["Nghe tiểu bếp lò cẩn thận sau khi giải thích, Úc Tiểu Đàm mới phát hiện, chính mình tư duy lâm vào lầm khu.<br><br>Nhìn giống dung nham nước lũ, liền nhất định là dung nham sao?<br><br>Không nhất định.<br><br>Rốt cuộc ở qua đi mấy trăm năm, lò luyện đại trận chính là bị Vân Hải Tông trở thành phúc địa động thiên tới sử dụng đồ vật, kia đã chịu chân long huyết mạch kíc.h thích sau, không trung mờ mịt xích kim sắc linh vũ, hiện giờ nghĩ đến nếu là tích góp thành tuyền lưu, có lẽ đó là dung nham bộ dáng.<br><br>Đổi mà nói chi, giờ phút này bên ngoài bẻ gãy nghiền nát đáng sợ dung nham, kỳ thật chính là nồng đậm đến hóa thành thực chất cao chất lượng linh lực.<br><br>Cùng chi đồng thời, Vân Hải Phong thượng mọi người cũng phát hiện có chút không thích hợp.<br><br>Dung nham ở trôi đi, theo khe đất nhanh chóng thấm vào chỗ sâu trong, vừa rồi còn đầy khắp núi đồi đuổi đi người tứ tán bôn đào xích kim sắc hỏa lãng, trong chớp mắt liền đã biến mất hơn phân nửa.<br><br>Mà ở dung nham chảy xuôi quá địa phương, tuy rằng có tảng lớn tảng lớn đất khô cằn, nhưng cũng để lại rất nhiều tinh oánh dịch thấu, tựa như hổ phách đại hình hòn đá.<br><br>Hòn đá ở u ám hạ hiện ra nhàn nhạt kim mang, toàn thân là sáp ong xinh đẹp hình giọt nước, sáng lên màu sắc tươi sáng lại nhu hòa chi quang, mà ở kia nửa trong suốt oánh nhuận ánh sáng trung, thình lình hiện ra từng đạo hoặc lập hoặc ngồi bóng người —— hai tròng mắt nhắm chặt, chau mày.<br><br>Là phía trước chạy trốn không kịp, bị dung nham nuốt hết các đệ tử.<br><br>Chúng đệ tử kinh nghi bất định mà nhìn này hết thảy, giơ tay vỗ vỗ trước mắt đại hình hổ phách.<br><br>Vân da tinh tế, xúc tua ôn nhuận, lại ở bị đụng vào trong nháy mắt, lặng yên hóa thành bột phấn phiêu tán ở trong gió.<br><br>Vì thế trong lúc nhất thời, cả tòa Vân Hải Phong đều bị nhợt nhạt oánh phấn bao phủ, mà hổ phách rách nát đồng thời, giống như một tầng lá mỏng ở không trung nứt toạc, mạn sơn mọi người rốt cuộc xuyên thấu qua kia quá mức nóng rực, tiên minh lửa cháy hơi thở, cảm nhận được tràn đầy linh lực hương vị.<br><br>Đốt trọi núi rừng lấy mắt thường có thể thấy được tốc độ rút ra tân mầm, hổ phách trung bao vây chim bay vỗ sáng lên ánh sáng cánh chim, kết bè kết đội mà bay lên trời, bị chưng làm suối nước ngọn nguồn lộc cộc lộc cộc toát ra mấy cái bọt khí, chợt có càng thanh triệt càng nhẹ nhàng nước suối trào ra, theo thật sâu lòng sông, leng ka leng keng chảy về phía sơn cốc.<br><br>Vân Hải Phong tình huống nháy mắt nghịch chuyển, sinh tử cùng vinh khô phảng phất tại đây trong nháy mắt mơ hồ biên giới, từ hổ phách trung ngồi dậy đệ tử hai mắt mông lung, còn không có làm thanh trạng huống: “Sao lại thế này, ta là ngủ rồi sao, giống như mơ thấy một hồi lửa lớn……”<br><br>Lời còn chưa dứt, hắn đột nhiên đánh cái no cách, trong miệng phun ra mấy viên tiểu hoả tinh.<br><br>“…… Ngọa tào?”<br><br>Đệ tử một bên phun lửa tinh, một bên khó có thể tin mà nhìn chằm chằm chính mình tay: “Ta khai quang, gì thời điểm sự?”<br><br> <br>“Còn có ta hành hỏa đạo vận, như thế nào đột nhiên cất cao một mảng lớn?”<br><br>“Ta cũng là,” cách đó không xa cũng có người kêu, “Ta Xích Tiêu Trảm đại thành!”<br><br>“Ta đột phá Trúc Cơ, ô hô!”<br><br>“Ta mới vừa ném vào rèn lò linh kiếm, lúc này thế nhưng đã rèn hoàn thành? Xem này bảo quang bốn phía bộ dáng, tất nhiên không phải là nhỏ.”<br><br>“A ha ha ha ta có đạo lữ!”<br><br>“……”<br><br>Không giống người thường tiếng hô, tức khắc hấp dẫn một tảng lớn khác thường ánh mắt.<br><br>Chỉ thấy ánh mắt trung tâm chỗ, một người đệ tử đắc ý dào dạt mà kéo một vị khác thẹn thùng thanh niên tay, mặt mày hớn hở nói: “Ta ái mộ sư huynh rất nhiều năm, vẫn luôn không dám thổ lộ, mới vừa rồi bị dung nham bao phủ kia một khắc, vốn tưởng rằng bỏ mạng ở hoàng tuyền, mới rốt cuộc lấy hết can đảm…… Không thành tưởng……”<br><br>Chúng đệ tử; “……”<br><br>Đột nhiên cảm giác Trúc Cơ đạo vận linh kiếm Xích Tiêu Trảm gì đó đều nhược bạo.<br><br>Nha, hảo toan!<br><br>Bị dung nham cuốn đi vào phần lớn là chút tu vi thấp kém đệ tử, lúc này tiền lời lớn nhất cũng vừa lúc là bọn họ, không ít tinh anh đệ tử ở một bên nhìn, mắt thèm đến vành mắt đều đỏ, nhịn không được ngước mắt nhìn phía vỡ ra sơn khẩu: “Nơi đó mặt tất cả đều là dung nham đi?”<br><br>“Nếu hiện tại, ta từ trên núi nhảy xuống đi……”<br><br>“Ngươi sẽ bị đốt thành một đoàn than cốc.” Người bên cạnh không lưu tình chút nào, “Tỉnh tỉnh, thiên mau sáng.”<br><br>Mắt trông mong nhìn đỉnh núi người nọ thở dài một tiếng, chỉ phải từ bỏ.<br><br>Trên đời rất nhiều sự tình đó là như thế, cơ duyên chỉ có một lần, bỏ lỡ, đó là bỏ lỡ.<br><br>“Này cả một đêm thật đúng là đủ khiến người mệt mỏi.” Kia tinh anh đệ tử lẩm bẩm nói, “Chạy lung tung nửa đêm, còn đều là bạch bận việc, tặc ông trời thật không làm nhân sự.”<br><br>Vừa dứt lời, không trung đột nhiên có lôi đình sét đánh, nhấp nháy mà rơi!<br><br> <br>Tinh anh đệ tử bị thiếu chút nữa bổ trúng sọ não lôi đình hoảng sợ, luống cuống tay chân mà triều bên cạnh thối lui, thối lui lúc sau mới phát hiện, kia lôi đình đều không phải là hướng hắn mà đến, mà là nhắm ngay một bên vừa mới đột phá Trúc Cơ ngoại môn đệ tử.<br><br>Nhìn tên kia ngoại môn đệ tử ra sức ngăn cản lôi kiếp, tinh anh đệ tử bĩu môi, vừa muốn nói gì, lại đột nhiên nhớ tới một chuyện, hai tròng mắt bỗng chốc trừng lớn ——<br><br>Cả tòa Vân Hải Phong thượng, bị dung nham cuốn đi, hiện giờ lại đột phá cảnh giới há ngăn ba người năm người!<br><br>“Ta đi!”<br><br>Tinh anh đệ tử lần này là thật sự luống cuống, lôi kéo đồng bạn liền hướng nơi xa trốn.<br><br>Kia chính là lôi kiếp, là trời giáng chi uy, mặc dù cấp thấp tấn chức lôi kiếp cũng không dung khinh thường, huống chi giờ phút này cùng với mọi người tập thể thăng cấp, lôi đình rậm rạp, tầng tầng lớp lớp, hướng về phía đầy khắp núi đồi các đệ tử đổ ập xuống nện xuống!<br><br>Vừa mới thoát đi biển lửa Vân Hải Phong, trong phút chốc lại bị đại dương mênh mông lôi quang bao phủ.<br><br>Nơi nơi đều là bị phách đến ngao ngao la hoảng tuổi trẻ đệ tử, bị lôi truy ở mông mặt sau đuổi đi đến mạn sơn tán loạn. Bất quá lúc này đây, các trưởng lão nhưng thật ra không hoảng hốt, phía trước biển lửa trước mặt bọn họ còn nỗ lực bảo hộ dưới tòa đệ tử, giờ phút này lại tìm cái hẻo lánh chỗ, cười tủm tỉm mà xem náo nhiệt.<br><br>Có thể vào Vân Hải Tông, mặc dù ngoại môn đệ tử, cũng là tu sĩ trung xuất sắc tồn tại, lôi đình với bọn họ sẽ là tốt nhất mài giũa, cũng là tấn chức sau thoát thai hoán cốt lễ rửa tội. Nhìn mãn sơn tiếng người hỗn loạn, đại trưởng lão lắc đầu cảm khái: “Thật là tràn ngập sức sống cảnh tượng a.”<br><br>Mặt khác trưởng lão sôi nổi xưng là.<br><br>Sau một lúc lâu, đại trưởng lão đột nhiên lại nghĩ tới một chuyện: “Đúng rồi, Trình Tốn tên kia đâu?”<br><br>Trình Tốn là Trình tông chủ tên huý.<br><br>Chỉ là ở qua đi mấy chục năm, tất cả mọi người tôn kính mà gọi hắn một tiếng “Tông chủ”, này đây đại trưởng lão đột nhiên muộn thanh phun ra một câu “Trình Tốn” khi, các trưởng lão nhất thời cũng chưa phản ứng lại đây người kia là ai.<br><br>Sau một lúc lâu, mới có người chụp hạ chưởng: “Đúng vậy, tông chủ đâu, như thế nào cũng chưa thấy người khác ảnh?”<br><br>Một người khác âm ròng ròng nói: “Cái gì tông chủ, hắn cũng xứng?”<br><br>Theo lò luyện đại trận bùng nổ, đại trận thượng hấp thụ tiểu trận cũng lộ rõ, hơn nữa kia huyết sắc tà khí vì sao có thể nhanh chóng lan tràn hơn phân nửa tòa vân phong, các trưởng lão nhóm đều không phải ngốc tử, mặc dù ngay từ đầu không biết, tra xét rõ ràng một phen qua đi, liền cũng minh bạch cái thất thất bát bát.<br><br>Lúc này lại liên tưởng khởi đằng long nghi thức tế lễ thượng, kia kinh Trình Hoan tay bại lộ hồng quang trận bàn, vài vị trưởng lão hô hấp đều nháy mắt thô nặng, trong lòng không ngừng lắc đầu thở dài, chỉ hận không thể xuyên hồi lúc ấy, đem Trình gia hai cái ăn cây táo, rào cây sung ngu xuẩn một cái tát trừu phi.<br><br><br>“Chưa thấy được người khác, hơn phân nửa là chạy thoát.”<br><br>Mười trưởng lão đứng ở đám người cuối cùng, tiếng nói lại không kiêu ngạo không siểm nịnh, xem kỹ ánh mắt từ một chúng trưởng lão trên mặt chậm rãi đảo qua: “Phạm vào này chờ đại sai, hắn không trốn, chẳng lẽ còn lưu lại chờ bị tông quy thẩm phán không thành —— Bát trưởng lão ngươi trừng ta làm chi? Lão phu nói có cái gì không đúng sao?”<br><br>“Đúng rồi, ngươi ngày thường cùng Trình Tốn đi được gần nhất, hắn làm này đó hỗn trướng sự, sợ không phải ngươi cũng trộn lẫn một chân đi?”<br><br>“Cái gì?”<br><br>Bát trưởng lão mặt nháy mắt trướng thành màu gan heo, chỉ vào mười trưởng lão đầu ngón tay phát run: “Ngươi không cần ngậm máu phun người, ta cùng hắn bất quá là bạn nhậu. Hắn làm này đó dơ sự thiên lí bất dung, nếu là lại làm ta nhìn đến hắn, ta cái thứ nhất không tha cho hắn!”<br><br>“Được rồi được rồi,” đại trưởng lão không kiên nhẫn mà vẫy vẫy tay, “Hạt nói nhao nhao cái gì.”<br><br>Tạm dừng một lát, lão giả hơi hơi nhắm mắt, lại mở khi, đáy mắt nhảy động tối tăm không rõ quang.<br><br>Hắn trầm mặc hồi lâu, cuối cùng thở dài một tiếng.<br><br>“Hạ lệnh đi, toàn châu đuổi bắt, đào ba thước đất cũng muốn đem người này đào ra.”<br><br>Bên cạnh trưởng lão theo tiếng mà đi, nhưng không đi ra rất xa, đại trưởng lão đột nhiên lại nói: “Từ từ!”<br><br>Trưởng lão nghi hoặc mà quay đầu lại.<br><br>Đại trưởng lão phân phó nói: “Nhớ kỹ, bí mật đuổi bắt.”<br><br>“Đừng làm cho mặt khác tông môn, nhìn chúng ta biển mây chê cười.”<br><br>……<br><br>Giữa sườn núi núi rừng, Quý Sơ Thần ôm Úc Tiểu Đàm, ở một chỗ hẻo lánh tảng đá gần đó an tĩnh chờ đợi.<br><br>Người ở đây số ít, lôi kiếp cũng không tính mãnh liệt.<br><br>Vương Đại Lực ở đá xanh hạ nằm liệt thành một cái chữ to, một bên loạn hừ hừ một bên ngửa đầu nhìn bầu trời lôi vân. Hắn không bị cuốn vào dung nham, mất đi tu vi bay nhanh tăng lên cơ hội, giờ phút này nhìn qua lại cũng không có nhiều hối hận, chỉ mới lạ mà trừng lớn đôi mắt, nhìn không trung dày đặc vân.<br><br>“Trăm năm khó gặp a,” Vương Đại Lực cảm khái, “Trình thiếu chủ, các ngươi biển mây lần này lại muốn nổi danh thiên hạ. Thượng trăm đệ tử cùng đột phá, ai nha này thanh thế to lớn, ở chỗ này nghe ta tâm can đều run.”<br><br>Nói, hắn nghiêng đầu đi liếc Quý Sơ Thần, lại thấy nồng đậm u ám hạ, bạch y thanh niên chau mày, không tiếng động sóng gió ở quanh thân phập phồng, mặc dù bốn bề vắng lặng, cũng hào chưa lơi lỏng.<br><br>Vương Đại Lực chớp chớp mắt: “Không cần như vậy khẩn trương đi, sư phụ không phải không có việc gì sao?”<br><br> <br>Quý Sơ Thần thủ đoạn hơi run, đem Úc Tiểu Đàm ôm đến càng khẩn, ngửa đầu nhìn không trung nồng đậm u ám, thấp giọng nói: “…… Chỉ hy vọng như thế.”<br><br>Nhưng hắn đáy lòng luôn là ẩn ẩn mà cảm thấy bất an.<br><br>Bầu trời lôi vân dày đặc, non nửa cái canh giờ qua đi cũng không hề có tiêu tán dấu vết, ngược lại màu sắc càng nùng, lôi quang càng liệt, Quý Sơ Thần nỗi lòng phập phồng không chừng, trong đầu quanh quẩn bí cảnh trung hư ảnh sâu kín lời nói.<br><br>Một hồi thiên tai, đem khắp đại địa hóa thành Lôi Trì, lật úp một tòa thịnh thế chi thành, đem Trù Tiên cùng hắn người theo đuổi vĩnh viễn mà táng ở Thiên Châu chỗ sâu trong.<br><br>Quý Sơ Thần thanh tước hàm dưới ngẩng, hẹp dài ô mắt gắt gao nhìn thẳng không trung lôi vân. Âm phong từng trận trung, hắn ẩn ẩn cảm giác ngày đó thượng có cái gì chính lạnh lùng mà quan sát đại địa, lạnh lẽo đến xương ánh mắt từ một chúng tiếp thu lôi kiếp lễ rửa tội các đệ tử trên người tấc tấc đảo qua.<br><br>Ở như vậy thiên uy hạ, thế gian hết thảy đều không chỗ che giấu.<br><br>Quý Sơ Thần môi phùng nhấp thành một cái thẳng tắp tuyến, trong mắt ánh sáng nhạt lẫm lẫm, hình như có ám đào phập phồng.<br><br>Hắn làm việc từ trước đến nay thích mưu rồi sau đó định, nhưng giờ phút này đối mặt đầy trời lôi đình, Quý Sơ Thần ôm chặt trong lòng ngực thiếu niên mềm ấm thân thể, đột nhiên ý thức được, ở chân chính thiên uy trước mặt, hắn lấy làm tự hào thiên tư không dùng được, Nguyên Anh tu vi cũng bất quá là con kiến chi lực.<br><br>Kia chính là Thiên Đạo pháp tắc a.<br><br>Thế gian tu sĩ vô luận có được rất cao thâm tu vi, cho dù là Đại Thừa kỳ đại năng, tại đây thiên uy trước mặt, cũng muốn cúi đầu thấp nhĩ, rũ xuống bọn họ cao ngạo đầu.<br><br>Quý Sơ Thần trong lòng khẽ nhúc nhích.<br><br>Hắn hơi hơi nhắm mắt, ngăn trở trong mắt chợt lóe mà qua dị sắc.<br><br>Trù Tiên chuyện xưa nhìn như xa xôi, rồi lại tựa hồ lặng yên không một tiếng động mà, ở hắn đáy lòng mai phục một viên hạt giống.<br><br>Qua đi đối với lôi kiếp, Quý Sơ Thần trong lòng trừ bỏ kính sợ, lại vô mặt khác.<br><br>Nhưng giờ này khắc này, hắn nhìn mạn sơn lôi lãng, sét đánh len lỏi, đột nhiên nghe được chính mình tâm đang ở lồng ngực trung kịch liệt nhảy động, bùm, bùm.<br><br>Càng khẩn trương, càng huyết mạch sôi sục.<br><br>Trong tay mũi kiếm run nhè nhẹ, thân kiếm thượng hàn quang tràn đầy, tựa rét đậm thời tiết tuyết bay lưu tinh, lập loè lộng lẫy quang huy.<br><br>Ý nghĩ kỳ lạ mà, Quý Sơ Thần trong đầu hiện lên một cái to gan lớn mật ý niệm.<br><br>Dù cho trong lòng biết chính mình bất quá con kiến.<br><br>Hắn cũng tưởng giơ lên trường kiếm, thử một lần, bổ về phía kia lôi vân.<br><br>Quảng Cáo<br>"]