["( bắt trùng )<br><br>Ngày hôm sau sáng sớm Úc Tiểu Đàm như cũ khởi rất sớm, nhưng không có xuống núi làm cơm hộp.<br><br>Hắn tối hôm qua lăn qua lộn lại ngủ không được, luôn có chút lo lắng, trong mộng cũng là Tiết Lãng không có hảo ý cười dữ tợn, sáng sớm rời giường sau mới thở dài ra một hơi. Dùng nước lạnh rửa mặt, Úc Tiểu Đàm đánh lên tinh thần, vì mấy người chuẩn bị bữa sáng.<br><br>Bữa sáng là một chén táo đỏ cẩu kỷ cháo, từ ấm sành trung lấy ra khi độ ấm chính ngừng ở nhất gãi đúng chỗ ngứa thời khắc, ấm áp cháo cùng ngọt ngào táo đỏ xuống bụng, ấm áp dạ dày, loại trừ đêm dài cấp thân thể mang đến trầm trọng cảm, Bạch Tuấn Đạt tinh thần phấn chấn, tỏ vẻ lại đến một chén nói, hắn có thể một cái đánh ba cái.<br><br>Úc Tiểu Đàm lại cho hắn thịnh một chén, phát sầu nói: “Sớm biết rằng ta liền trước tiên chỉnh điểm bồ câu canh dự bị trứ.”<br><br>Bạch Tuấn Đạt hồng hộc mà uống, mơ hồ không rõ nói: “Úc Tiểu Đàm ngươi đối ta có điểm tin tưởng được không, liền tính không tin được ta, cũng dù sao cũng phải tin được cho ta kia thanh đao.”<br><br>Úc Tiểu Đàm chống cằm: “Ta liền sợ ngươi không chờ dùng đao đâm trúng Tiết Lãng, chính mình trước bị hắn thiên đao vạn quả a……”<br><br>Bạch Tuấn Đạt: “???”<br><br>Bạch Tuấn Đạt “Phanh phanh phanh” mà gõ cái bàn, bực nói: “Úc Tiểu Đàm, ở cái này quang vinh lại vĩ đại, đáng giá bị vĩnh viễn ghi khắc nhật tử, ta Bạch Tuấn Đạt sắp vì quán ăn phụng hiến tuổi trẻ nhiệt huyết, ngươi thân là quán ăn chưởng quầy, không nên nói vài câu ủng hộ sĩ khí nói sao?”<br><br>“Ngươi nói có đạo lý,” Úc Tiểu Đàm đôi tay nắm tay, “Cố lên cố lên ngươi mạnh nhất, cố lên cố lên ngươi nhất bổng!”<br><br>Bạch Tuấn Đạt: “……” Đảo tịch đoàn đội sửa sang lại, kính thỉnh chú ý.<br><br>Úc Tiểu Đàm: “Cảm nhận được ủng hộ sao?”<br><br>“…… Không,” Bạch Tuấn Đạt ôm đầu, “Đột nhiên còn có chút khẩn trương.”<br><br>21 thế kỷ công nhân khẩu hiệu không dùng được, Úc Tiểu Đàm cũng không biết nên nói chút cái gì, hắn có thể làm chính là nhiều nấu mấy chén hảo cơm, hơn nữa ở ăn uống thỏa thích Bạch Tuấn Đạt trước mặt bảo đảm, hồi quán ăn sau sẽ cho hắn đi càng thật tốt ăn, cho phép điểm cơm.<br><br>Bạch Tuấn Đạt ý đồ mượn cơ hội áp chế, ngắn lại ép nước thời hạn, tranh thủ tiền tiêu vặt số định mức.<br><br>Đáng tiếc, như cũ bị mỗ quản trướng quý họ nhân sĩ vô tình trấn áp.<br><br>Mặc dù đã là vòng thứ ba so đấu, ở đây người như cũ rất nhiều, Bạch Tuấn Đạt vẫn luôn chờ đến thiên gần chính ngọ, mới chờ đến hắn lên đài.<br> <br><br>Chờ đợi trong lúc, Úc Tiểu Đàm đề nghị làm Bạch Tuấn Đạt rót một chỉnh bình nước tương…… Bất quá Bạch Tuấn Đạt mãnh liệt kháng nghị, nói này quả thực phi nhân đạo, cho nên cuối cùng vẫn là từ bỏ.<br><br>Chờ đến trên đài có tiếng trống vang lên, điếc tai như sấm minh, đây là so đấu bắt đầu tiêu chí.<br><br>Bạch Tuấn Đạt bái đài chiến đấu bên cạnh nhảy lên đi, đối diện Tiết Lãng cũng vừa vặn lên đài, hai người vừa đối diện, nhất thời kẻ thù gặp mặt, hết sức đỏ mắt.<br><br>“Là ngươi,” Tiết Lãng tươi cười âm ngoan, “Cả ngày đi theo Úc Tiểu Đàm mông mặt sau cái kia, ai ta liền kỳ quái, Úc Tiểu Đàm mông như vậy hương sao?”<br><br>Bạch Tuấn Đạt nhấp chặt môi không nói lời nào, thẳng đến bắt đầu mệnh lệnh vang lên một cái chớp mắt, hắn đột nhiên mở miệng: “Tiết ——”<br><br>Người bình thường ở nghe được chính mình tên khi, đều sẽ bị thoáng liên lụy điểm lực chú ý, Tiết Lãng đó là như thế. Nhưng hắn trăm triệu không nghĩ tới, Bạch Tuấn Đạt liền cái “Lãng” cũng chưa nói xong, lưỡi dao gió đã lặng yên ngưng tụ, so mấy ngày trước đây càng mau vài phần, lấy sét đánh không kịp bưng tai chi thế hướng hắn đâm tới!<br><br>Đáng chết, như thế nào sẽ nhanh như vậy?<br><br>Tiết Lãng cuống quít vận khởi linh lực ngăn cản, trong lòng âm thầm ngạc nhiên.<br><br>Hắn không phải ngốc tử, biết được so đấu an bài sau cũng chú ý quá Bạch Tuấn Đạt buổi diễn, đối phương lưỡi dao gió có bao nhiêu khối, nhiều sắc bén, có vài loại biến hóa hắn toàn xem ở trong mắt, trong lòng cũng làm hảo chuẩn bị.<br><br>Nhưng Bạch Tuấn Đạt giờ phút này thi triển thuật pháp so dĩ vãng càng mau, cơ hồ mau qua tiếng gió!<br><br>Bạch Tuấn Đạt là thật sự đem toàn bộ tâm thần đều ngưng tụ ở này một kích trung, hôm nay hắn không tính toán triền đấu, càng không tính toán kéo dài, cho nên cũng không cần vì chính mình lưu lực, lúc này một kích chém ra, thân thể đã có chút hư nhuyễn.<br><br>Hắn gắt gao nhìn chằm chằm kia sấn này chưa chuẩn bị chém ra lưỡi dao gió, xem nó bị Tiết Lãng che ở tả phía trên, song quyền nắm chặt ——<br><br>Lưỡi dao gió đột nhiên từ giữa tạc nứt!<br><br>Một quả càng thật nhỏ, càng sắc bén, càng tấn mãnh lưỡi dao gió từ nguyên lai trong gió chia lìa, lưỡi dao gió trung mơ hồ bọc một phen hàn quang lấp lánh màu bạc tiểu đao.<br><br>Tiết Lãng phản ứng cũng mau, quanh thân xuất hiện màu đỏ đậm ngọn lửa, linh quang hóa thành roi dài, như xích giao du vũ, đuôi dài quét về phía tiểu đao, giao đầu tắc liệt khai dữ tợn mồm to, hướng Bạch Tuấn Đạt cổ cắn hạ!<br><br>Bạch Tuấn Đạt một kích đánh ra, liền chẳng quan tâm mà ôm đầu liều mạng hướng dưới đài nhảy, giao đầu sắp chạm được hắn đuôi tóc, bỏng cháy mùi khét ở trong không khí truyền đãng, Bạch Tuấn Đạt hô to: “Trọng tài ta nhận thua ——”<br> <br><br>Hô lên thanh khoảnh khắc, cách đó không xa lưỡi dao gió lặng yên chuyển hướng, lưỡi đao cọ qua Tiết Lãng lỏa lồ bên ngoài cánh tay, lưu lại một đạo vết máu.<br><br>Cùng lúc đó, một đạo nhu hòa màu lam quầng sáng nhất thời ở đài chiến đấu thượng kéo, tuy mềm mại như nước chảy, lại cũng không được xía vào mà ngăn trở xích giao nện bước.<br><br>Tiết Lãng một thân đỏ đậm ngọn lửa hoàn toàn ngăn cản không được, liền bị nước chảy lặng yên tưới tắt, cùng lúc đó Bạch Tuấn Đạt đã nhảy xuống đài chiến đấu, mà trọng tài ở bên sườn tuyên bố: “So đấu kết thúc, Huyền Sinh Tông Tiết Lãng thắng.”<br><br>Tiết Lãng: “……”<br><br>Nháo loại nào a, hắn một hơi mới vừa nhắc tới tới, giờ phút này ngạnh sinh sinh nghẹn ở trong cổ họng, miễn bàn có bao nhiêu khó chịu.<br><br>“Vật họp theo loài, phế vật bên người quả nhiên cũng là phế vật,” Tiết Lãng vừa đi hạ đài chiến đấu, một bên hùng hùng hổ hổ nói, “Một chút đều không tận hứng……”<br><br>Lời còn chưa dứt, dưới đài đông sườn có người lặng yên ngẩng đầu, vô thanh vô tức mà nhìn thẳng hắn liếc mắt một cái.<br><br>Kia liếc mắt một cái như vực sâu chăm chú nhìn, mênh mông biển rộng thượng đục lãng ngập trời, đối phương vốn là thâm thúy đôi mắt cơ hồ ngưng tụ thành thuần hắc màu đen, Tiết Lãng bước chân vừa mới nhắc tới, một chân treo ở không trung, lại là đã quên rơi xuống đi.<br><br>Quý Sơ Thần trong mắt, có một mảnh trầm hắc hải.<br><br>Xoáy nước không tiếng động, lôi cuốn Tiết Lãng ý thức lặng yên không một tiếng động triều biển rộng chỗ sâu trong luân hãm, số trăm triệu tấn nước biển sức chịu nén cấu tạo ra một cái tuyệt đối không tiếng động tuyệt đối lặng im thế giới, hết thảy ồn ào đều ở trong phút chốc đi xa, liên thủ chỉ đều không thể động đậy, liền tiếng hít thở đều cảm thụ không đến.<br><br>Tuyệt đối tĩnh mịch trung, liền tinh thần cũng ở chậm rãi phiêu tán.<br><br>Tiết Lãng cánh tay thượng đột nhiên thẩm thấu nhập một khác cổ lực lượng.<br><br>Cực thiển, cực ôn nhu, như dòng nước ấm kéo hắn nhằm phía thiên nhật.<br><br>Trồi lên mặt nước khoảnh khắc Tiết Lãng theo bản năng mồm to hô hấp, ngực trung trọc khí tất cả thở ra, đã lâu mới mẻ khí thể rót vào tim phổi, này cổ cảm giác quá sảng khoái, so với hắn ở Phong Di Lâu bất luận cái gì một cái mỹ thiếu niên trên người cảm thụ quá đều phải sảng.<br><br>Tiết Lãng tham lam mà đại giương miệng, hoảng hốt trung hình như có mỹ nhân vuốt ve hắn cái trán, tiếng nói mềm mại như nhất tốt nhất vân cẩm: “Tiết lang……”<br><br><br>Hảo ôn nhu.<br><br>Thật mỹ lệ.<br><br>Nếu đây là một giấc mộng, Tiết Lãng theo bản năng hy vọng nó vĩnh viễn không cần thức tỉnh, hắn cảm giác chính mình phảng phất phiêu ở đám mây thượng, mỹ nhân mềm mại không xương tay mềm nhẹ mà vỗ liền hắn toàn thân, xoa bóp khiêu khích cảm giác thật sự quá thoải mái, làm đến hắn tâm viên ý mã, nơi nào đó ẩn ẩn có phản ứng……<br><br>Ngay sau đó, hàn quang thoáng hiện, hung hăng một đao.<br><br>Trong mộng không có đau đớn, nhưng cái loại này thâm nhập cốt tủy run rẩy cùng kinh sợ như cũ làm Tiết Lãng trong phút chốc thanh tỉnh! Lại trợn mắt, hắn như cũ đang từ đài chiến đấu thượng đi xuống, gót chân vừa mới rơi xuống đất.<br><br>Hết thảy chỉ phát sinh chớp mắt trong nháy mắt.<br><br>Nhưng Tiết Lãng cả người đã bị ướt đẫm mồ hôi.<br><br>Giờ phút này thần trí thanh tỉnh, hắn mới hậu tri hậu giác mà phát giác không ổn —— trong mộng hắn cho rằng mỹ nhân vỗ về chơi đùa khiêu khích, giờ phút này xem ra càng như là ở hắn quanh thân tìm kiếm thích hợp hạ dao nhỏ vị trí!<br><br>Thật là đáng sợ, Tiết Lãng lòng còn sợ hãi, dưới chân nhũn ra.<br><br>Đây là thần thức công kích, này nhất định là thần thức công kích…… Nhưng vô cớ, hắn lại một trận sợ hãi, ở đây ai có thể thi triển ra như vậy cường thần thức công kích, chẳng lẽ là xuất khiếu phía trên chuyên tu hồn thuật đại năng?<br><br>Hoặc là chính là Úc Tiểu Đàm phía sau tên kia đối chính mình thi triển tà thuật!<br><br>Đúng vậy, tà thuật, Tiết Lãng đánh chết đều không tin Quý Sơ Thần có này bản lĩnh, hắn không phải mới vào tu giới tay mơ, đối thần hồn công kích có cơ bản hiểu biết, như mới vừa rồi như vậy làm hắn liền tinh thần hồn phách đều có tiêu tán cảm giác tập kích, quả quyết không có khả năng là Khai Quang Kỳ tu sĩ bút tích.<br><br>Tiết Lãng ngẩng đầu lại xem.<br><br>Biển người mênh mang, lại hoàn toàn nhìn không tới Úc Tiểu Đàm đám người thân ảnh.<br><br>……<br><br>Úc Tiểu Đàm kỳ thật là bị một đám người vây quanh.<br><br>Nam nữ lão thiếu đều có, vây quanh lúc sau liền mắt trông mong mà nhìn hắn: “Cơm hộp đâu, chúng ta muốn mua cơm hộp!”<br><br>“Ta muốn thập phần.”<br><br>“Ta muốn một trăm phân!”<br><br> <br>Úc Tiểu Đàm cười khổ không được, hướng đám người xin lỗi nói: “Xin lỗi, ta hôm nay không có chuẩn bị cơm hộp.”<br><br>Người tới nhóm tức khắc ngốc.<br><br>Không chuẩn bị, chính là không bán ý tứ bái?<br><br>“Bán hảo hảo, như thế nào đột nhiên liền không bán?” Có người bất mãn nói, “Ngươi ngày hôm qua miễn phí phát ra như vậy nhiều phân, tiêu phí tiền vốn khẳng định không ít đi?”<br><br>Úc Tiểu Đàm nghĩ nghĩ nói: “Hôm nay ta có bằng hữu lên đài so đấu, ta phải thủ.”<br><br>Một đám người tức khắc nhẹ nhàng thở ra, có người nhỏ giọng nói: “Kia ngày mai còn có thể tiếp theo bán đúng không, ta muốn đặt trước, ngươi nhớ rõ ưu tiên cho ta.”<br><br>Lập tức có người phụ họa: “Ta cũng đặt trước, ta nơi này lượng đại.”<br><br>“Cút ngay, ai không nghĩ nhiều đính chút?”<br><br>“Tiểu tử, ngươi có chịu hay không cùng chúng ta hồ tinh tông ký kết khế ước? Chúng ta ngày sau tưởng từ ngươi nơi này đại lượng mua nhập……”<br><br>Mọi người một tổ ong mà tễ đi lên, Úc Tiểu Đàm vội phất tay nói: “Xin lỗi xin lỗi, chúng ta ngày mai cũng không bán, sau này đều không bán.”<br><br>Một đám người tức khắc há hốc mồm: Vì cái gì a!<br><br>Úc Tiểu Đàm sườn mặt xem xét hạ Bạch Tuấn Đạt: “Bởi vì ta bằng hữu so đấu thua, chúng ta muốn dẹp đường hồi phủ.”<br><br>Chính phủng một ly mơ chua nước, thích ý mà híp mắt con mắt Bạch Tuấn Đạt: “???”<br><br>“Lại nói này cơm hộp bán lên, cũng cho ta trống rỗng bị không ít khí,” Úc Tiểu Đàm ý vị thâm trường mà bổ sung nói, “Chúng ta cũng là buôn bán nhỏ, ai ngờ ngày hôm qua đột nhiên rất nhiều người chạy tới trách cứ ta, nói ta là kẻ lừa đảo, cùng cái kia bán thủy tinh cơm hộp người là một đám, này ta chẳng phải là không duyên cớ bị người oan uổng?”<br><br>“Cơm hộp bán không ra đi, ta sợ linh khí dật tán, lúc này mới coi như phúc lợi miễn phí phát, nhưng lòng ta vẫn luôn oa trứ hỏa. Các ngươi nói ta thanh thanh bạch bạch làm buôn bán, vì cái gì sẽ có người chơi xấu, đoạn ta tài lộ đâu?”<br><br>Mấy người hai mặt nhìn nhau, trong đó một thanh niên vội vã nói: “Đó là những người khác có mắt không tròng, chưởng quầy ngươi nhưng ngàn vạn đừng nóng giận, chúng ta cùng những người đó nhưng không giống nhau, chúng ta đều là bị các ngươi quán ăn đồ ăn mỹ vị sở thuyết phục, mang theo thành tâm mà đến.”<br><br>Úc Tiểu Đàm cười tủm tỉm nói: “Tu sĩ đại ca, đa tạ đa tạ. Nhưng bằng hữu của ta ở so đấu trung bị thương, cần thiết đường về trị liệu, ta chỉ có thể cùng chư vị nói thanh xin lỗi.”<br><br>“Vì bồi thường chư vị, ta chuẩn bị một ít đánh gãy khoán, đại gia có thể mang theo đánh gãy khoán đến Thanh Châu Lạc trấn tìm ta. Nhận chuẩn “Úc gia quán ăn”, đồ ăn ăn ngon không quý, trước trăm tên khách hàng còn có thần bí đại lễ tương tặng, hoan nghênh đại gia tiến đến nhấm nháp……”<br><br>Quảng Cáo<br>"]