["Toàn trường tĩnh mịch, lặng ngắt như tờ.<br><br>Tà dương nhợt nhạt quang dừng ở Trình Hoan trên người, đảo qua hắn sưng to gương mặt, vựng khai mất tự nhiên đỏ thắm, chạng vạng phong đã mang theo chút ban đêm lạnh thấu xương, lưỡi đao xoa gò má thổi qua.<br><br>Vô luận đệ tử hoặc là trưởng lão, toàn cảm giác kia phong đao quát ở chính mình trên mặt, nóng rát mà đau.<br><br>Mất mặt xấu hổ, thật thật mất mặt xấu hổ.<br><br>Bọn họ Vân Hải Tông như thế nào liền tuyển như vậy cái thiếu tông chủ?<br><br>Vô số người đáy lòng câu oán hận ngập trời, nhưng lại ngại với trưởng lão ở đây, không dám nói thẳng oán giận, chỉ thật sâu mà đem cúi đầu, che dấu chính mình khinh thường ánh mắt.<br><br>Trên đài trưởng lão trung cũng có mấy người biểu tình chua xót, môi khẽ nhếch làm như muốn nói gì, nhưng thật sâu mà nhìn Trình Hoan vài lần sau, cuối cùng vẫn là cái gì cũng chưa nói.<br><br>Trong đó một người triệu tới dưới tòa đệ tử, thấp giọng thở dài: “Mau đi đem tin tức nói cho tông chủ, thỉnh hắn tới định đoạt.”<br><br>Sự tình nháo đến này một bước, đã không phải bọn họ mấy cái Nguyên Anh trưởng lão có thể xử lý, cần thiết đến tông chủ ra mặt, nghĩ cách giữ gìn hạ thiếu tông chủ uy vọng.<br><br>Bất quá mặc dù tông chủ tự mình tiến đến, cũng chưa chắc có thể có cái gì hảo biện pháp. Các trưởng lão có thể dự kiến đến, hôm nay tan cuộc lúc sau, Trình Hoan chắc chắn trở thành toàn bộ Vân Hải Tông trò cười.<br><br>Này thiếu tông chủ vị trí, hắn sợ là muốn ngồi đến giống như châm nỉ.<br><br>Nhưng hiện nay xấu hổ trường hợp vẫn chưa hóa giải, Quỳnh Thanh vấn đề vẫn chưa giải quyết, các trưởng lão nhìn ngồi ở dây đằng thượng đung đưa lay động như chơi đánh đu nhẹ nhàng Quỳnh Thanh, một đám chau mày, ánh mắt tối nghĩa.<br><br>Trình Hoan bại, liền Trình Hoan đều bại.<br><br>Bọn họ thượng chỗ nào lại đi tìm cốt linh 30 dưới thiên tài?<br><br>Chẳng lẽ, muốn đem những cái đó tu luyện bốn năm chục năm đầu, thậm chí thượng trăm năm tinh anh đệ tử gọi tới, cùng này một cái nho nhỏ thiếu niên tỷ thí?<br><br>Bọn họ bên này thật lâu không có ngôn ngữ, bên kia Xa Duẫn Văn cùng Quỳnh Thanh lặng lẽ trao đổi một ánh mắt, Quỳnh Thanh khí thế nhất thời lại kiêu ngạo lên, thanh thúy tiếng cười ở Vân Hải Phong trên không xa xa quanh quẩn: “Kết thúc sao? Lại không ai lạp?”<br><br>“Sư phụ, ngươi lại lừa gạt ta, không phải nói Vân Hải Tông là Vân Châu đệ nhất đại tông sao, như thế nào ta chỉ thấy được mấy cái dưa vẹo táo nứt.”<br><br>“A, đặc biệt cái kia thiếu tông chủ, lại xấu lại không trải qua đánh, còn không bằng phía trước kia mấy người thẳng thắn đâu.”<br><br> <br>“Này cũng có thể lên làm thiếu tông chủ?”<br><br>Nói, thiếu niên thần thái phi dương, hướng Xa Duẫn Văn xa xa lộ ra một cái tươi đẹp tươi cười: “Sư phụ, nếu không chúng ta vẫn là hồi tông đi, ta xem nơi này rất không thú vị. Nói thật, cùng chúng ta phía trước bái phỏng Thanh Hoan Tông, Miểu Sơn Tông so sánh với, kém cũng quá xa chút, xem ra này Vân Châu trong vòng, nổi danh không thể tẫn tin nha.”<br><br>“Phụt”, lại một cái bổ đao, hung hăng chọc ở mọi người tâm oa thượng.<br><br>Chúng đệ tử nghẹn đỏ mặt, trong lòng điên cuồng rít gào: Thanh Hoan Tông, Miểu Sơn Tông, kia nhưng đều là Vân Châu nhị lưu tông môn a!<br><br>Nào năm tông môn đại bỉ, không phải bị bọn họ đè nặng đánh?<br><br>Bọn họ sao có thể liền nhị lưu tông môn đều so bất quá?<br><br>“Tiểu Thanh, đừng vội nói bậy.”<br><br>Xa Duẫn Văn xụ mặt, giọng nói lại ý có điều chỉ: “Vân Hải Tông có đại tông phong phạm, thấy chúng ta ở xa tới là khách, cho nên mới nơi chốn lễ nhượng. Loại này trí tuệ khí độ liền rất ghê gớm, hà tất để ý mặt khác.”<br><br>Lời này truyền vào mọi người trong tai, liền như lửa cháy đổ thêm dầu, càng thêm làm nhân tâm trung hụt hẫng.<br><br>Lời này trung ý tứ, chẳng lẽ không phải đang nói bọn họ uổng có giả dối khí độ, cũng không thực học?<br><br>Chúng đệ tử trong đầu nhịn không được hồi tưởng lên đường hoan vừa ra sân khấu hình ảnh.<br><br>Khi đó Trình Hoan có bao nhiêu phong độ nhẹ nhàng, hiện nay liền có bao nhiêu chật vật bất kham.<br><br>Theo Xa Duẫn Văn nói, bọn họ nhịn không được tưởng, có phải hay không bởi vì nhà mình thiếu tông chủ đem sức lực toàn dùng ở sửa sang lại dáng vẻ thượng, cho nên mới như vậy bất kham một trận chiến?<br><br>Bên ngoài tô vàng nạm ngọc, bên trong thối rữa…… Rác rưởi, quả nhiên là cái rác rưởi!<br><br>Đài chiến đấu thượng, Quỳnh Thanh cười nhạo một tiếng, tinh xảo khuôn mặt nhỏ ngưỡng đến cực cao.<br><br>Một bộ đối Xa Duẫn Văn nói thập phần khinh thường bộ dáng, cũng chút nào không đem bọn họ phía dưới đệ tử để vào mắt, liền một cái dư quang đều lười đến cấp.<br><br>Chúng đệ tử càng thêm trầm mặc, cái loại này nặng trĩu cảm giác ở không rộng sơn gian tràn ngập, tuy rằng không có chút nào linh áp, nhưng tất cả mọi người cảm thấy bả vai cùng phía sau lưng vô cùng trầm trọng, phảng phất u ám tụ đỉnh.<br><br>Quả thực muốn đem người lưng áp suy sụp.<br> <br><br>Đột nhiên, một trận thanh phong gào thét tới, xuyên vân mà rơi!<br><br>—— phá vỡ tận trời, như một đạo kim mang từ trên trời giáng xuống, đúng lúc dừng ở đài chiến đấu trung ương!<br><br>Linh quang ở trong gió tạc nứt, nhanh chóng cọ xát không khí phát ra nhỏ vụn đùng thanh, kia bạch y rơi xuống đất khi tuyết tay áo nhanh nhẹn, không có bất luận cái gì trang trí, lại so với Thải Hà Thiên quang càng thêm rực rỡ.<br><br>Tất cả mọi người theo bản năng trừng lớn hai mắt, nhìn kia trên đài đột nhiên xuất hiện bạch y nam tử, xem hắn ở trước mắt bao người chấp kiếm đứng yên, tiếng nói thanh nhuận, bình tĩnh.<br><br>“Ai nói ta Vân Hải Tông không người?”<br><br>……<br><br>Người tới đúng là Quý Sơ Thần.<br><br>Cũng đúng là đệ tử các trưởng lão trong mắt, biến mất mấy tháng đã lâu trước thiếu tông chủ, Trình Dương.<br><br>Trong nháy mắt kia Quý Sơ Thần đứng ở trên đài, vạt áo phần phật, mặc phát tung bay, trong tay trường kiếm thẳng chỉ Quỳnh Thanh, phía sau phảng phất giống như có quang.<br><br>Rất nhiều đệ tử hốc mắt nóng lên, mũi bỗng chốc liền toan, bọn họ rốt cuộc ức chế không được, thét chói tai lớn tiếng kêu gọi: “Trình Dương thiếu chủ! Là Trình Dương thiếu chủ!”<br><br>“Trình thiếu chủ đã trở lại!”<br><br>“Trình thiếu chủ vạn tuế! Thiếu tông chủ vạn tuế!”<br><br>Ban đầu chỉ là linh tinh mấy người kêu gọi, nhưng thực mau như lửa rừng lửa cháy lan ra đồng cỏ, nhanh chóng truyền khắp cả người đàn.<br><br>Hoàn toàn điên đảo mới vừa rồi mọi người im miệng trường hợp, tiếng la, tiếng thét chói tai phí thiên chấn mà, trong sân không khí trong phút chốc trở nên chưa từng có nhiệt liệt, các trưởng lão tiếng lòng cũng đi theo bỗng chốc rung động một chút, trái tim trở xuống lồng ngực, đã lâu mà cảm giác được tim đập cùng hô hấp.<br><br>Bọn họ liếc nhau, cười khổ lắc đầu.<br><br>Quả nhiên, vẫn là muốn dựa người kia.<br><br><br>Vô luận tông chủ như thế nào nỗ lực tiêu mạt hắn ở các đệ tử trong lòng ấn tượng, như thế nào nỗ lực tăng cường Trình Hoan ở tông nội ảnh hưởng, nhưng ở chân chính nhân cách mị lực trước mặt, hết thảy đều là nói suông.<br><br>Tựa như giờ này khắc này, Quý Sơ Thần chỉ là lẳng lặng mà đứng ở trên đài, liền làm người vô cớ mà tràn ngập tự tin, vô luận Quỳnh Thanh có bao nhiêu cường, vô luận bọn họ vừa rồi sở đối mặt chính là như thế nào xấu hổ cục diện.<br><br>Bởi vì người kia, trước nay cũng chưa làm cho bọn họ thất vọng quá.<br><br>Đón mọi người nóng cháy ánh mắt, Quý Sơ Thần môi mỏng hơi nhấp, trường kiếm nâng lên, thẳng chỉ Quỳnh Thanh.<br><br>Ở không người có thể thấy được góc độ, Quỳnh Thanh lại hướng hắn bay nhanh mà chớp chớp mắt.<br><br>Quý Sơ Thần nháy mắt đã hiểu.<br><br>Vì thế giây tiếp theo, khí lãng phát ra, hai người bỗng chốc vọt tới trước, triển khai kịch liệt triền đấu, dây đằng giương nanh múa vuốt, bạc kiếm chém ra hàn quang, linh quang ở giữa không trung va chạm, nổ tung ngàn vạn huỳnh hỏa.<br><br>Cuồng phong gào rít giận dữ, gào thét rung động!<br><br>Chúng đệ tử ngừng thở, đôi mắt không chớp mắt mà nhìn phía đài chiến đấu, rất nhiều người trong mắt tỏa sáng, đôi tay nắm chặt quyền, trong lòng không ngừng cầu nguyện.<br><br>—— không, cũng không cần cầu nguyện trời cao, bởi vì bọn họ đều từng đã làm người kia dưới kiếm bại tướng, biết người kia có bao nhiêu cường!<br><br>Quý Sơ Thần kiếm trung mang theo phong tuyết, ngân bạch thân kiếm như hàn băng nắn thành, dưới ánh mặt trời rực rỡ lấp lánh, múa may là lúc nhấc lên sắc bén phong.<br><br>Trong gió hãy còn có nói âm huyền diệu, đạo pháp mờ mịt, vì thế ở trường kiếm chém ra khoảnh khắc, khí thế to lớn, phảng phất muốn chém đoạn hư không.<br><br>Quỳnh Thanh quanh thân hoa rụng bay nhanh xoay tròn, nhiều nụ hoa ở thiếu niên phía sau nhanh chóng nở rộ, lại giây lát gian thưa thớt thành bùn.<br><br>Kia thình lình cũng là cỏ cây vinh khô sinh tử đại đạo, bách hoa ở điêu tàn khoảnh khắc đem toàn bộ linh lực hối nhập dây đằng rễ cây, vì thế tân sinh vụn vặt càng thêm linh động, phảng phất giây tiếp theo liền muốn sống lại dường như.<br><br>Hai người so đấu càng thêm kịch liệt, ở mà nào đó khoảnh khắc, Quý Sơ Thần bỗng chốc xoay người, trường kiếm một vãn đảo qua, trong nháy mắt kia dưới đài đệ tử phảng phất nhìn đến dãy núi sụp đổ, đại tuyết như thác nước xôn xao chảy xuống, đem toàn bộ thế giới đều nhuộm thành tố bọc lại chói mắt trắng tinh.<br><br>Tu vi so thấp đệ tử chỉ cảm thấy bên tai một mảnh vù vù, hình như có vô số tiểu kiếm nghênh diện đâm tới, hãi đến bọn họ cuống quít lui về phía sau, lại không chỗ thối lui, cuối cùng bị không bờ bến “Tuyết lãng” mai một.<br><br>Thần thức trung chiến đấu phản ánh ở hiện thực, đó là quan chiến trong đám người rất nhiều người vô pháp ngăn cản, trong phút chốc trước mắt tối sầm.<br><br>Dưới đài liền như thổi qua một trận gió xoáy, phần phật đổ đầy đất.<br><br>Kia kiếm ý quá mức lạnh thấu xương, khí thế quá mức cường đại, Quỳnh Thanh nhất thời “Chống đỡ không được”, hơi có chút chật vật mà triều một bên té rớt.<br><br>May mà hắn “Phản ứng kịp thời”, dây đằng câu lấy phần eo một cái xoay chuyển, mới khó khăn lắm ở lôi đài bên cạnh đứng lại.<br><br>Dung nhan tinh xảo thiếu niên sắc mặt tái nhợt, mấy ngày liền tới lần đầu lộ ra không cam lòng biểu tình: “Ngươi, ngươi không phải Kim Đan, ngươi……”<br> <br><br>Quý Sơ Thần trong mắt hiện lên một tia cổ quái, nhưng thực mau điều chỉnh tốt biểu tình, liễm mặt mày nhàn nhạt nói: “Không tồi, ta đã với mấy ngày trước đột phá Nguyên Anh.”<br><br>Toàn trường ồ lên!<br><br>Trên đài cao trưởng lão hoàn toàn ngồi không yên, một đám đứng lên như vịt thăm cổ, nhìn Quý Sơ Thần ánh mắt sáng quắc tỏa sáng, phảng phất đang xem cái gì hi thế trân bảo.<br><br>Quý Sơ Thần mới vừa lộ diện khi, bọn họ còn đắm chìm tại đây người đột nhiên hồi tông khiếp sợ cùng vui sướng, mà lúc này nhìn kỹ, bọn họ mới chú ý tới, thanh niên lại là đã trở thành Nguyên Anh đại năng.<br><br>Cốt linh không đến 30 Nguyên Anh!<br><br>Thương thiên, trước xem ngàn năm, sau xem ngàn tái, có từng từng có như thế tuổi trẻ Nguyên Anh?<br><br>Các trưởng lão nhất thời hô hấp đều có chút không thoải mái, huy xuống tay liên thanh thúc giục: “Mau, mau mời tông chủ!”<br><br>“Thỉnh thỉnh, đã sớm thỉnh.”<br><br>Đệ tử ở một bên vội vàng hồi phục, đáy mắt cũng nhảy động kinh hỉ quang.<br><br>Không riêng trưởng lão hưng phấn, các đệ tử cũng thập phần kích động, khắp thiên hạ tuổi trẻ nhất Nguyên Anh ở bọn họ Vân Hải Tông, tương lai cũng cực có thể là tuổi trẻ nhất xuất khiếu, phân thần, thậm chí…… Đại Thừa!<br><br>Có như vậy một người tồn tại, vô luận từ mặt mũi, vẫn là từ trên thực lực, đều có thể làm Vân Hải Tông rất lớn làm rạng rỡ thêm vinh dự!<br><br>Đài chiến đấu thượng, hai vị diễn tinh “Biểu diễn” còn tại tiếp tục.<br><br>Ở một chúng đệ tử nín thở ngưng thần chú mục hạ, Quý Sơ Thần một bộ phong khinh vân đạm bộ dáng, nhẹ giọng khuyên nhủ: “Nhận thua đi, ta nếu đột phá, ngươi đã không phải đối thủ của ta.”<br><br>Quỳnh Thanh trên mặt biểu tình biến ảo, đỏ lại bạch, trắng lại hồng.<br><br>Thiếu niên nhấp chặt môi, ánh mắt chớp, trên mặt nhữu tạp chua xót, không cam lòng, bất đắc dĩ cùng cô đơn, hồi lâu lúc sau hắn làm như rốt cuộc thừa nhận thất bại, chậm rãi phất tay, đem linh lực cụ hiện dây đằng cùng cánh hoa tất cả tiêu trừ.<br><br>“Ta hiện tại đánh không lại ngươi,” hắn cuối cùng mạnh miệng nói, “Nhưng chỉ là hiện tại. Chờ ta đột phá Nguyên Anh, muốn cùng ngươi tái chiến một hồi.”<br><br>Quý Sơ Thần cười nói: “Hảo, ta chờ.”<br><br>Tác giả có lời muốn nói:<br><br>Đại gia trung thu vui sướng nha!<br><br>Quảng Cáo<br>"]