["Mạn sơn bình thường đệ tử mắt sáng rực lên.<br><br>Bọn họ ăn không đến bữa tiệc tiệc cơ động, cũng không có tư cách ngồi ở đỉnh núi trong đại điện, vì cái gì còn đối ngày này như thế chờ mong?<br><br>Còn không phải là vì đằng long nghi thức tế lễ, vì kia mỗi năm một lần trời giáng linh vũ sao.<br><br>Vân Hải Phong thượng, đúng là mặt trời chói chang treo cao thời điểm, từng đợt từng đợt thanh phong ôn nhu thổi quét mọi người ngọn tóc. Theo các trưởng lão đồng thời đem linh lực rót vào một khối trận bài, cả tòa dãy núi phát ra chấn động nổ vang, mặt đất vỡ ra, một khối nho nhỏ kim sắc thạch đài chậm rãi dâng lên.<br><br>Bấm đốt ngón tay cực hảo canh giờ, ánh mặt trời vừa vặn xuyên thấu qua khung đỉnh một khối lưu li ngọc bích, ở trên thạch đài hội tụ thành sáng ngời vòng sáng.<br><br>Trình tông chủ hướng Quý Sơ Thần gật đầu, ý bảo hắn tiến lên, hướng thạch đài rót vào linh lực.<br><br>Quý Sơ Thần ngồi ngay ngắn tại vị tử thượng, lưng như cũ đĩnh bạt như tùng trúc, lại không biết hay không là ánh mặt trời quá mức nùng liệt duyên cớ, sắc mặt ẩn ẩn có chút tái nhợt.<br><br>Hắn quay đầu lại, hướng Trình tông chủ cười khổ một chút, hoãn thanh thoái thác: “Phụ thân, hiện giờ ta đã không phải thiếu tông chủ, cái này nghi thức vẫn là từ Trình Hoan tới chủ trì đi.”<br><br>Trình tông chủ cười to nói: “Ngươi đứa nhỏ này, nói cái gì ngốc lời nói. Ta sớm liền nói qua, cho tới nay ta đều bắt ngươi lập tức nhậm tông chủ tới bồi dưỡng, ngươi nếu trở về, kia thiếu tông chủ chi vị tự nhiên là muốn vật quy nguyên chủ.”<br><br>Quý Sơ Thần liên tục lắc đầu.<br><br>“Thiếu tông chủ chi vị, đã là vinh dự, cũng là trách nhiệm. Phụ thân, nhiều năm như vậy tới, nhi tử thực sự có chút mệt mỏi.”<br><br>Hắn hơi rũ mi mắt, trong giọng nói toàn là đần độn chi ý, sâu kín phong vén lên mặc phát đuôi sao, ngừng ở không nhiễm một hạt bụi bạch y thượng.<br><br>Mọi người ánh mắt hội tụ ở Quý Sơ Thần trên người, đột nhiên cảm giác người nọ tuy tĩnh tọa tại đây, quanh thân lại không lạnh không một vật, cái loại này thấm băng tuyết cô tịch cảm giác, cũng không tựa giả bộ.<br><br>Nhưng Quý Sơ Thần càng là thoái thác, Trình tông chủ trong lòng càng là vui sướng đến muốn cười.<br><br>Hắn một khuôn mặt cơ hồ cười ra nếp gấp, không ngừng thúc giục Quý Sơ Thần tiến đến giáo huấn linh khí, ngay cả Trình Hoan cũng ở một bên trái lương tâm mà phụ họa, vẻ mặt nhu mộ mà ngẩng đầu lên: “Mau đi đi ca, ta thật không tưởng cùng ngươi tranh này thiếu tông chủ chi vị, thật sự.”<br><br>—— ta chỉ là muốn cho ngươi biến mất mà thôi.<br><br>Ngươi biến mất lúc sau, thiếu tông chủ chi vị bỏ không, tự nhiên muốn dừng ở ta trên đầu. Hôm nay hàng bánh có nhân, như thế nào có thể xem như tranh đâu?<br><br>Trình Hoan tươi cười xán lạn, trong mắt lại nhảy động âm hiểm tàn nhẫn quang.<br><br> <br>Hắn gắt gao nhìn thẳng Quý Sơ Thần, nhìn thẳng cái này gây trở ngại hắn mấy chục năm thanh niên, một chữ một chữ cắn đến tàn nhẫn: “Ca, ngươi mau đi đi, tiểu tâm lầm canh giờ.”<br><br>Tươi cười tuy không giống Trình phụ như vậy thiên y vô phùng, nhưng không thể nghi ngờ cũng là nhân sinh kỹ thuật diễn đỉnh.<br><br>Quý Sơ Thần khó xử mà nhìn phía Trình tông chủ, đè thấp tiếng nói, muốn cãi cọ: “Kỳ thật ta thân thể ôm bệnh nhẹ, chỉ sợ……”<br><br>Trình tông chủ cũng chưa chờ hắn đem nói cho hết lời, liền ngạnh lôi kéo Quý Sơ Thần hướng thạch đài phương hướng đẩy, còn ở thanh niên bên tai thấp giọng trấn an nói: “Không có việc gì, hết thảy có ta.”<br><br>Tiếng nói dày rộng thâm trầm, tràn ngập từ ái, liền trong mắt cũng tràn đầy nhu tình, nếu là không hiểu rõ người nhìn thấy một màn này, sợ là thật sự muốn cho rằng Quý Sơ Thần là hắn yêu nhất nhi tử, mà vì cấp nhi tử che mưa chắn gió, Trình tông chủ cũng là một vị có thể trả giá hết thảy hảo phụ thân.<br><br>“…… Hảo đi.”<br><br>Quý Sơ Thần cười khổ.<br><br>Hắn chậm rãi đứng dậy, đi đến thạch đài bên sườn, âm thầm ngoái đầu nhìn lại nhìn Trình tông chủ liếc mắt một cái, đúng lúc đối thượng Trình tông chủ cổ vũ ánh mắt.<br><br>Bạch y nhẹ nhàng kiếm tu tắm gội ánh mặt trời, bước lên kim sắc thạch đài.<br><br>Trắng nõn ngón tay thon dài, chậm rãi dừng ở thạch đài phía trước long đầu điêu khắc thượng.<br><br>Trình gia phụ tử đầy cõi lòng chờ mong mà ngẩng đầu lên ——<br><br>……<br><br>Quỳnh phủ ngọc kinh, ầm ầm mở rộng.<br><br>Như thác nước linh lưu từ phúc địa động thiên phi dũng mà ra, ngập trời kim sắc sóng biển nghịch cuốn hướng trời cao, trong phút chốc toàn bộ thiên địa đều bị cuồn cuộn linh áp bao trùm, nhật nguyệt quang huy cũng không pháp cùng chi sánh vai.<br><br>Chúng đệ tử nóng cháy trong ánh mắt, kia phóng lên cao linh đè ở không trung dần dần hóa thành kim long hình dạng, vẩy và móng phi dương, lăng phong rít gào, lại ở trong nháy mắt nổ lớn tạc nứt, hóa thành vô biên mưa phùn, tầm tã kéo dài rơi xuống.<br><br>Trong không khí tràn đầy huyền diệu hơi thở.<br><br>Trong mưa ẩn chứa bốn mùa biến ảo, ẩn chứa thiên địa trí lý, ở mưa bụi dừng ở trên đầu vai khoảnh khắc, một chúng đệ tử hoảng hốt gặp được thiên địa Hồng Mông sơ khai, vũ trụ trung vô số rực rỡ tinh quang đan xen lập loè.<br><br>Âm dương nhị khí chậm rãi xoay quanh, ngũ hành quang huy rơi xuống, hóa thành cấu thành sơn xuyên đại giang cơ sở mạch lạc, uyển chuyển nhẹ nhàng phong tiện thể mang theo vũ, đưa long phượng bay múa không trung. Cả người mỗi một cái lỗ chân lông đều mở ra, thích ý mà tận tình hấp thu trên bầu trời linh lực, mà ở mỗi một cái đệ tử thần thức trung, kia từ thiên mà rơi vũ tựa hồ còn trộn lẫn một chút kiếm ý, cũng không sắc bén, chỉ là nhợt nhạt mà vựng nhiễm, ở thức hải đại dương mênh mông trung hóa thành vĩnh không tắt ngân huy.<br> <br><br>Bọn họ có thể phân biệt.<br><br>Đó là thuộc về Quý Sơ Thần hơi thở.<br><br>Này hơi thở tháng đổi năm dời, toàn nhuộm đẫm ở tông hội đằng long nghi thức tế lễ linh trong mưa, vốn là các đệ tử sớm thành thói quen sự tình, nhưng này một năm, lại mạc danh mà làm cho bọn họ hốc mắt chua xót.<br><br>“Vẫn là Trình Dương thiếu chủ chủ trì nghi thức tế lễ hảo a……” Có người thở dài, “Ta thật sợ tông chủ kiên quyết đem Trình Hoan thiếu chủ đẩy đi lên, kia nghi thức tế lễ còn không được một giây sụp đổ……”<br><br>“Ai nói không phải đâu?”<br><br>“Quả nhiên này thiếu tông chủ chi vị, vẫn là đến Trình Dương thiếu chủ tới ngồi.”<br><br>“Chính là chính là, trừ bỏ hắn, ta ai cũng không phục!”<br><br>Vân Hải Tông đệ tử thấp giọng lẩm bẩm, mở ra hai tay đắm chìm ở hấp thu linh vũ mỹ diệu cảm thụ, liền đại điện trung các trưởng lão cũng thập phần vừa lòng, hơi hơi gật đầu.<br><br>Tới rồi bọn họ cái này trình tự, đã không còn yêu cầu linh trong mưa một chút linh lực, nhưng bọn hắn hưởng thụ xem các đệ tử cuồng hoan, hưởng thụ này tông môn phát triển không ngừng mỹ diệu cảnh tượng, này có thể cho dư bọn họ tinh thần mặt không gì sánh kịp cảm giác thành tựu.<br><br>Thậm chí từ nào đó trình độ thượng, là tu vi cũng đền bù không được.<br><br>Án bàn trung ương, đại trưởng lão loát râu dài, ý vị thâm trường mà nghiêng mắt nhìn Trình tông chủ liếc mắt một cái, cười nhẹ nói: “Trình Dương tiểu tử này, thật đúng là không kém.”<br><br>Thúc giục phúc địa động thiên yêu cầu chính là chân long huyết mạch, nhưng duy trì này linh vũ liên miên không dứt, dựa vào chính là Quý Sơ Thần cá nhân tu vi.<br><br>Thanh niên linh lực như chất xúc tác liên tục rót vào thạch đài, phúc địa động thiên trung linh lực mới có thể vì này tụ lại, phụng dưỡng ngược lại với thiên địa, linh vũ liên tục thời gian càng dài, thanh thế càng to lớn, càng là chứng minh Quý Sơ Thần cường đại cùng ưu tú.<br><br>Nhưng Trình tông chủ hiển nhiên một chữ cũng không nghe thấy.<br><br>“Ách…… A, a?”<br><br>Hắn trong miệng theo bản năng lẩm bẩm, một đôi mắt trừng đến tròn trịa, gắt gao trừng trụ cách đó không xa kim sắc trên thạch đài lẳng lặng đứng lặng bạch y thanh niên. Kim vũ mênh mông tưới xuống, Quý Sơ Thần cả người cũng bao phủ ở kim quang, nghiễm nhiên là cái sáng như ánh sáng mặt trời vật phát sáng.<br><br><br>Mà Trình tông chủ bên cạnh, Trình Hoan một ngụm đồ ăn canh phun ở bên cạnh bàn, đã đem chính mình nghẹn tới rồi.<br><br>Hắn nghẹn đến lợi hại, ngực phảng phất đè ép khối trọng du ngàn cân bàn thạch, ngay cả hô hấp đều như vậy lực bất tòng tâm, phổi bộ phảng phất muốn xé rách, huyết khí theo thô nặng hô hấp nhanh chóng trôi đi, biến mất ở trong không khí.<br><br>Phụ tử hai người liếc nhau, không hẹn mà cùng mà ở trong lòng hô to: Sao có thể?<br><br>Tuyệt không có khả năng này!<br><br>Bọn họ rõ ràng đã làm chu đáo chặt chẽ điều tra, bái ra các dấu vết để lại, lúc này mới xác nhận Quý Sơ Thần chịu huyết khí bối rối sự thật —— nhưng là người này, người này như thế nào còn có thể như dĩ vãng giống nhau, không chút nào cố sức địa chi khởi động đằng long nghi thức tế lễ?<br><br>Trình Hoan đầy mặt đỏ bừng, không nín được khí, há mồm liền muốn nói lời nói.<br><br>Vẫn là Trình tông chủ càng đa mưu túc trí, một ánh mắt ngăn chặn chính mình nhi tử xao động, lặng lẽ truyền âm nói: “Tạm thời đừng nóng nảy, trên người hắn chắc chắn có manh mối, đãi ta hảo sinh đoan trang.”<br><br>“…… Nhi tử, ngươi xem, Trình Dương tiểu tử này tuy rằng nhìn qua không cần tốn nhiều sức, nhưng sắc mặt càng ngày càng bạch, thân hình cũng không giống vừa mới bắt đầu như vậy thẳng.”<br><br>“Hắn đây là ở cường căng a.”<br><br>“Chờ một chút, hắn đã mau chống đỡ không được, chờ một chút.”<br><br>Làm như vì xác minh hắn cách nói, đúng lúc vào lúc này, Trình tông chủ trong tai truyền đến tinh tế truyền âm: “Phụ thân, ta huyết khí ở nhanh chóng trôi đi, linh lực cũng mau hao hết……”<br><br>Đúng là Quý Sơ Thần.<br><br>Trình gia phụ tử lập tức nín thở ngưng thần, lại thấy đầy trời quầng sáng che lấp dưới, Quý Sơ Thần tuy như cũ trạm đến thẳng tắp, tay phải lại ở nhỏ đến khó phát hiện mà run rẩy, năm ngón tay gắt gao bẻ trụ kim sắc long đầu, đốt ngón tay banh đến trở nên trắng.<br><br>Biết được việc này Trình Hoan tức khắc khôi phục tinh thần.<br><br>Khí cũng không loạn thở hổn hển, ngực cũng không đau, hắn đáy lòng thậm chí dâng lên vài tia khoái ý, nhìn Quý Sơ Thần thân ảnh âm thầm hô to: Đảo! Đảo! Đảo!<br><br>Gió mạnh chợt quá.<br><br>Quý Sơ Thần thân hình theo phong lung lay sắp đổ, đầu ngón tay vài lần rời đi thạch đài, lại bị đột nhiên mạnh mẽ nắm lấy.<br><br>“Phụ thân?” Quý Sơ Thần truyền âm âm cuối run rẩy, tựa hồ thật sự đã tới rồi nguy ngập nguy cơ nông nỗi, “Ngươi đã nói, hết thảy có ngươi……”<br><br>“Không sai, hết thảy có ta a.”<br><br>Trình tông chủ rốt cuộc tìm về đại cục nắm cảm giác, dù bận vẫn ung dung địa lý lý cổ tay áo, ở truyền âm trung trấn an Quý Sơ Thần: “Lại kiên trì trong chốc lát, ngươi có thể, ta vẫn luôn vì ngươi cảm thấy kiêu ngạo.”<br><br>“Nhìn xem này mạn sơn đệ tử, toàn ở hoan hô tên của ngươi, đây là cỡ nào vô thượng kính sùng cùng vinh quang a! Ngươi chẳng lẽ nhẫn tâm hiện tại bỏ dở nghi thức tế lễ, làm cho bọn họ thất vọng sao?”<br> <br><br>“Đừng sợ, đừng sợ hài tử, thật tới rồi ngươi kiên trì không được thời điểm, ta tự nhiên sẽ ra tay trợ ngươi.”<br><br>—— mới là lạ.<br><br>Trình gia phụ tử rất là nghiền ngẫm mà tưởng, chính là muốn xem ngươi ở trước mắt bao người đột nhiên ngã xuống đất chật vật bộ dáng, a ha ha ha ha.<br><br>Bọn họ bắt đầu lâm vào kiên nhẫn chờ đợi.<br><br>Một chén trà nhỏ, một nén nhang, nửa canh giờ, một canh giờ……<br><br>Quý Sơ Thần đứng thẳng không xong, Quý Sơ Thần lung lay sắp đổ, Quý Sơ Thần phong vũ phiêu diêu, Quý Sơ Thần nguy ngập nguy cơ……<br><br>Nhưng hắn cố tình, chính là không ngã.<br><br>Mỗi lần thanh niên thân thể xuất hiện run rẩy dấu vết, Trình gia phụ tử liền kinh hỉ lại chờ mong mà tăng lên ngẩng đầu lên, rất giống hai chỉ gào khóc đòi ăn vịt, nhưng mỗi một lần Quý Sơ Thần lại ở nghìn cân treo sợi tóc hết sức đứng vững vàng thân mình, làm Trình gia phụ tử vô số lần bốc cháy lên hy vọng, lại vô số lần mất mát mà về.<br><br>Bởi vậy nhị đi, bất tri bất giác, ngày chếch đi.<br><br>Liên miên linh vũ chậm rãi kiềm chế, nhuận nhập bùn đất.<br><br>Kim long bàn đuôi, gió mạnh liễm thanh.<br><br>Một hồi nghi thức tế lễ, lại là hoàn mỹ xong việc.<br><br>Kim quang hoàn toàn thu nạp khoảnh khắc, Quý Sơ Thần “Lảo đảo” đi xuống kim đài, nghênh đón hắn chính là tràn ngập khen ngợi ánh mắt cùng Vân Hải Phong trên dưới như sấm bên tai hoan hô, các đệ tử hô lớn tên của hắn, âm cuối mênh mông thành âm lãng, nhằm phía trời cao.<br><br>Án trên bàn, Trình gia phụ tử sắc mặt hắc như than cốc.<br><br>Nha, vừa rồi đều đã xảy ra cái gì?<br><br>Bọn họ còn có mấy cái ám chiêu chưa kịp sử đâu, như thế nào nghi thức tế lễ liền kết thúc?<br><br>Không có thể đạt thành mục đích cũng liền thôi, cố tình được mãn đường khen ngợi Quý Sơ Thần còn muốn đứng ở bọn họ hai người trước mặt, tươi cười ôn nhuận, hướng Trình tông chủ thi lễ: “Nhi tử cũng không nghĩ tới có thể kiên trì như thế lâu, ít nhiều phụ thân vẫn luôn kiên nhẫn cổ vũ với ta, hiện giờ đột phá cực hạn, nhi tử cảm giác bình cảnh lại có buông lỏng, xem ra lần sau đột phá cũng sẽ không quá xa.”<br><br>Trình tông chủ: “……”<br><br>Trình tông chủ nuốt xuống một ngụm lão huyết: “Ân…… Ngươi nói đúng……”<br><br>Quảng Cáo<br>"]