["“Kia quán ăn như thế nào?”<br><br>Người bán hàng rong híp mắt men say mông lung đôi mắt, liên tục lắc đầu: “Này ai biết được, chúng ta loại người này, đời này, kiếp sau đều đừng hy vọng có thể đi vào ăn một đốn, nó như thế nào cùng chúng ta lại có quan hệ gì?”<br><br>“Tới tới tới, uống rượu uống rượu!”<br><br>Thanh y nam tử bị hắn xả đến ngã trái ngã phải, liên thanh cười khổ: “Ai nha, ăn không nổi còn không thể tâm sự sao?”<br><br>“Liêu cái gì liêu, tiểu tâm gây hoạ thượng thân.”<br><br>Người bán hàng rong nhe răng trợn mắt, túm thanh y nam tử thân mình đè thấp, bám vào hắn bên tai nhỏ giọng nói: “Nơi đó mặt người nhưng tàn nhẫn, lần trước Lý gia ăn mày tưởng tiến lên thảo điểm cơm thừa, trực tiếp bị một cái tát phiến bay, ngã trên mặt đất kia kêu một cái huyết nhục mơ hồ a…… Tấm tắc, ngươi về sau thấy kia gia quán ăn người, cần phải nhớ rõ tránh xa một chút đi.”<br><br>“Như vậy hung sao?”<br><br>Thanh y nhân hơi hơi nghiêng đầu, ánh mắt phức tạp.<br><br>Đốn một lát, hắn lại xoay người chỉ hướng thành nam phương hướng, cố ý vô tình nói: “Lúc ta tới thấy chỗ đó cũng có một quán ăn, khách đến đầy nhà, không biết……”<br><br>Người bán hàng rong vô cùng đau đớn mà nhìn hắn: “Tiểu tử ngươi như thế nào cả ngày tưởng chút không có khả năng sự a, có này tâm tư đặt ở vung quyền cùng kéo hóa thượng không hảo sao?”<br><br>Thanh y nhân: “…… Kéo hóa ta minh bạch, nhưng vung quyền?”<br><br>Người bán hàng rong ý vị thâm trường: “Ít nhất có thể thiếu thỉnh chút tiền thưởng.”<br><br>Thanh y nhân: “……”<br><br>Hắn lay lay túi, nhìn nơi đó còn sót lại mấy cái tiền đồng thật sâu nhíu mày, trên mặt lộ ra cùng tầm thường bá tánh giống nhau như đúc buồn nản biểu tình.<br><br>“Được rồi được rồi, sẽ không toàn làm ngươi thỉnh.” Người bán hàng rong cười ha ha chụp đánh bờ vai của hắn, “Tới tới tới, uống lên này ly rượu, chúng ta chính là huynh đệ, tiền thưởng một người một nửa.”<br><br>Thanh y nhân lúc này mới giãn ra ánh mắt, lại tiếp tục vui sướng mà cùng người bán hàng rong uống rượu vung quyền, vài chén rượu xuống bụng, kia người bán hàng rong đột nhiên nói: “Ngươi vừa rồi nói, là thành nam Úc gia quán ăn đi?”<br><br>Thanh y nhân nhĩ tiêm khẽ nhúc nhích, gật gật đầu.<br><br>“Kia gia cửa hàng cũng không tệ lắm, ít nhất còn đem chúng ta đương người xem.” Người bán hàng rong hướng hắn chớp chớp mắt, “Phía trước kia gia cửa hàng còn không giống hiện tại như vậy lửa nóng, cũng có hành khất người tiến đến xin cơm, thật đúng là chiếm được không tồi thức ăn.”<br><br>“Chỉ là hiện tại nha, không dám đi lạp.”<br><br> <br>“Vì sao?” Thanh y nhân hơi hơi híp mắt, “Hay là……”<br><br>Người bán hàng rong vẫy vẫy tay: “Cùng cửa hàng không quan hệ, chỉ là đi kia gia cửa hàng tiên trưởng càng ngày càng nhiều, chúng ta ở cửa lắc lư chung quy là không tốt, nói không chừng liền phạm vào cái nào tiên trưởng kiêng kị, bị đánh giết, chẳng phải là oan?”<br><br>“Muốn ta nói ngươi cũng đừng nghĩ nhiều như vậy, an tâm uống rượu là được, này tiểu hương tứ hoa màu rượu liền thật so với kia chút thần tiên rượu ngon kém sao? Ta nhưng bất giác.”<br><br>Thanh y nhân hơi hơi nghiêng đầu, suy tư một lát sau cười nói: “Nói cũng là.”<br><br>Hắn đem ly trung rượu đục uống liền một hơi, híp mắt con mắt dư vị vô cùng mà chậc lưỡi.<br><br>Làm như ở phân biệt rõ rượu mạnh hàm thuần, lại làm như uống cạn này quán rượu mãn phòng ồn ào náo loạn.<br><br>……<br><br>Ngàn dặm ở ngoài Vân Hải Tông, một ngày này cũng nghênh đón vài vị đặc thù khách nhân.<br><br>Người tới tự xưng là Du Thủy Môn tân tấn trưởng lão, vân du con đường nơi này, liền tưởng tiến đến bái phỏng một phen. Vân Hải Tông thấy vậy nhân tu vì không tầm thường, trong tay lại đích xác có Du Thủy Môn trưởng lão lệnh, vì thế cũng thập phần khách khí mà đem người thỉnh đến trên núi hảo sinh chiêu đãi.<br><br>“Tân tấn trưởng lão” bên người mang theo cái môi hồng răng trắng tiểu thiếu niên.<br><br>Bộ dáng tinh xảo, hai tròng mắt linh động, chỉ là hình như có vài phần ngượng ngùng, thấy Vân Hải Tông trưởng lão chỉ liễm mặt mày nhẹ nhàng hành lễ, một câu cũng không chịu nhiều lời.<br><br>Vân Hải Tông phụ trách tiếp đãi trưởng lão nhìn thiếu niên này cốt linh không cao, tu vi lại không tầm thường, vì thế cũng tò mò mà nhiều đánh giá vài lần, ở trong yến hội dò hỏi thiếu niên này là người phương nào.<br><br>Mỗ họ Xa “Trưởng lão” mỉm cười cười nói: “Là cái tân thu đệ tử, tư chất ngu dốt, lấy không ra tay.”<br><br>Thiếu niên phối hợp mà cúi đầu, trắng nõn hai má ẩn ẩn lộ ra thẹn thùng hồng nhạt, tựa hồ nguyên nhân chính là bị nhà mình sư phụ trách cứ mà thật sâu mà cảm thấy hổ thẹn.<br><br>“Như thế nào sẽ đâu?” Vân Hải Tông trưởng lão khách khí mà cười, “Lấy lệnh đồ tuổi tác, có thể có Kim Đan kỳ tu vi, đã là không xuất thế thiên tài.”<br><br>Xa Duẫn Văn liên tục lắc đầu: “Các ngươi cũng không cần cất nhắc hắn, ta xem này Vân Hải Tông mới là anh tài hội tụ, địa linh nhân kiệt, này một đường đi tới nhiều ít ưu tú đệ tử a, thật đúng là xem đến tại hạ hâm mộ không thôi.”<br><br>Nói đến chỗ này, hắn tiếng nói hơi đốn, làm như có chút do dự: “Bằng không…… Các ngươi chọn mấy cái đệ tử, cùng ta này kém đồ tỷ thí một phen?”<br><br>Vân Hải Tông trưởng lão cũng không nghĩ nhiều, thuận miệng liền đồng ý.<br><br>Hắn phân phó vài câu, triệu tới dưới tòa vài tên cốt linh ở 30 dưới đệ tử, đem chỗ ngồi một bên cúi đầu đứng yên thiếu niên chỉ cho bọn hắn xem, gọi bọn hắn tỷ thí một hồi, còn cố ý dặn dò yếu điểm đến mới thôi, không cần thương đến khách quý.<br> <br><br>Quỳnh Thanh an tĩnh mà rũ đầu, một bộ thẹn thùng nội hướng an tĩnh mỹ thiếu niên bộ dáng, kỳ thật trong mắt sớm đã nhảy động nổi lửa nhiệt quang, vô hình đuôi cáo ở sau người điên cuồng lắc lư.<br><br>Trò hay…… Muốn mở màn.<br><br>……<br><br>Cùng lúc đó, dưới chân núi Lưu Quang Thành Quang Hoa Trai, cũng nghênh đón một vị thần bí khách nhân.<br><br>Người nọ tay cầm Quang Hoa Trai lệnh bài, nói thẳng nói là chịu Vương Khúc Văn dẫn tiến, muốn hắn tới nơi này Quang Hoa Trai làm linh trù.<br><br>Lệnh bài bị người lấy đi, bay nhanh mà nghiệm quá thật giả, chứng minh là thật sự.<br><br>Quang Hoa Trai quản lý người không tưởng quá nhiều, chỉ cho là gia tộc dòng bên, đi rồi cửa sau hướng quán ăn tắc cá nhân mà thôi.<br><br>Loại người này hắn thấy nhiều, không có gì bản lĩnh, liền tới xoát xoát lý lịch, sau đó về quê nào đó góc xó xỉnh khai cái nhà hàng nhỏ, xả trương “Quang Hoa Trai linh trù” đại kỳ giữ thể diện —— loại này rác rưởi, chỉ xứng cho hắn Quang Hoa Trai đổ nước nhóm lửa.<br><br>Vì thế hắn liền thật sự an bài vị này tân nhân đi đổ nước nhóm lửa.<br><br>…… Thiêu thiêu, thế nhưng thiêu ra vấn đề tới.<br><br>Đầu tiên là Quang Hoa Trai đầu bếp chính nấu ăn khi, kia tân nhân ở bên cạnh nhìn trong chốc lát, đột nhiên mở miệng: “Này hỏa hậu không đúng, muốn chậm một chút nữa hạ nồi.”<br><br>Đầu bếp chính: “???”<br><br>Đầu bếp chính phản ứng đầu tiên không phải sinh khí, mà là ngốc.<br><br>Này đều đã bao nhiêu năm, thế nhưng còn có người dám ở hắn nấu ăn thời điểm khoa tay múa chân?<br><br>Đầu bếp chính tưởng nghiêm khắc mà nói “Ngươi là ai, cũng dám ở chỗ này làm càn”, còn không chờ hắn mở miệng, bên cạnh kia thiếu niên lại tiếc hận mà lắc đầu: “Sai rồi sai rồi, thủy thêm nhiều.”<br><br>“Ai, phụ đồ ăn phối hợp cũng quá đơn điệu chút.”<br><br>“Lúc này không nên đổi tiểu hỏa, lửa lớn xào trong chốc lát sẽ càng tốt.”<br><br><br>“Phụ đồ ăn còn không bỏ? Ngon miệng thời cơ muốn qua, rốt cuộc được chưa a?”<br><br>Đầu bếp chính: “!!!”<br><br>Đầu bếp chính tức khắc tạc.<br><br>Hắn làm nhiều năm như vậy đầu bếp chính, từ trước đến nay nói một không hai, khi nào đến phiên một cái đánh tạp nhóm lửa công tới chỉ điểm hắn như thế nào nấu ăn?<br><br>Hơn nữa là liên tiếp mà nói năng lỗ mãng!<br><br>“Đem hắn cho ta lôi đi!” Đầu bếp chính nổi trận lôi đình, linh đè ở phòng bếp mọi nơi len lỏi, “Đem hắn cho ta kéo đi ra ngoài, vĩnh viễn không chuẩn bước vào Quang Hoa Trai nửa bước!”<br><br>Mấy người đi lên trước tới, lấy tay nhanh chóng như lóe, muốn bắt Úc Tiểu Đàm bả vai.<br><br>Nhưng bọn họ ngón tay chưa chạm vào Úc Tiểu Đàm, thiếu niên mảnh khảnh thân hình trung lại đột nhiên phát ra ra một cổ cường đại linh áp, kia linh áp như có thực chất, ở rộng lớn phòng nội triệu khởi gió xoáy, thổi bay thiếu niên đen nhánh phát.<br><br>Úc Tiểu Đàm lẳng lặng giơ tay, trong tay bắt lấy một lá bùa.<br><br>Hệ thống xuất phẩm, phòng ngự phù, một nén nhang thời gian nội Nguyên Anh dưới tu sĩ vô pháp tới gần hắn 1 mét trong vòng, nếu không liền sẽ bị cường lực văng ra.<br><br>Hắn bắt lấy bùa chú, chậm rãi hướng phía trước đi.<br><br>Che ở hắn trước người Quang Hoa Trai hạ nhân liền bị từng cái đẩy ra, như màu đen sóng triều triều hai sườn tản mạn khắp nơi.<br><br>Đầu bếp chính ngơ ngác mà nhìn một màn này, thẳng đến Úc Tiểu Đàm ở trước mặt hắn đứng yên, khuôn mặt bình tĩnh, ánh mắt minh nhuận, tư thái khí chất như nước chảy mây trôi, khí định thần nhàn mà hướng hắn vươn tay.<br><br>“Nồi sạn cho ta.”<br><br>Khí tràng mạc danh mà cường đại.<br><br>Phảng phất hắn mới là này gian phòng bếp chủ nhân, là trên đời sở hữu nguyên liệu nấu ăn cùng thức ăn khống chế giả..<br><br>Đầu bếp chính cũng không biết sao, lại lấy lại tinh thần khi, hắn cũng đã cùng bọn hạ nhân cùng nhau tễ ở bên cạnh, ngơ ngác mà nhìn chằm chằm Úc Tiểu Đàm rửa sạch nồi sạn.<br><br>Úc Tiểu Đàm đem tẩy sạch nồi đặt ở trên bệ bếp, tùy tay trảo quá bên cạnh một ít hành tỏi, cắt nát, phóng du, hạ nồi.<br><br>Đầu bếp chính lần này chuẩn bị đồ ăn, là một đạo “Long cần cánh gà”.<br><br>Này kỳ thật là tương đương tàn nhẫn một đạo đồ ăn, bởi vì nó chỉ lấy sống cá cá cần, cùng với sống chân gà hạ ở giữa một khối thịt non, như thế phải làm thành một đạo đồ ăn, sẽ lưu lại mấy chục chỉ tàn tật gà, mấy trăm điều mất đi xúc giác vị giác cá.<br><br>Hơn nữa có thể mang lên Quang Hoa Trai bàn ăn gà cùng cá tuyệt không phải bình thường gà cá, Úc Tiểu Đàm xem kia cá cần thượng lưu quang tràn đầy, sinh thịt gà nộn như đông lạnh nhũ, nhất thời liền biết này nguyên liệu nấu ăn lai lịch bất phàm.<br><br>Hắn cũng không nhận thức.<br> <br><br>Nhưng này cũng không ngại ngại hắn tiếp tục nấu ăn, Úc Tiểu Đàm đem nguyên liệu nấu ăn rửa sạch qua đi, trực tiếp ngã vào trong nồi, ngọn lửa mắng mắng thanh cùng nhiệt du vẩy ra tiếng vang trong phút chốc vang vọng phòng bếp, sương trắng cùng yên vị đồng loạt trào ra, ở phòng trong mờ mịt phiêu đãng.<br><br>“Này, này này……”<br><br>Đầu bếp chính trợn mắt há hốc mồm mà nhìn, đột nhiên ôm ngực rống to: “Đạp hư a, này thuần túy là đạp hư đồ vật!”<br><br>Du hử cá cá cần nhưng không giống giống nhau loại cá như vậy non mịn, loại này linh vật cần cùng chúng nó vũ khí vô dị, xử lý khi một cái không cẩn thận, đều khả năng bị đâm thủng ngón tay.<br><br>Như vậy kiên cố, sắc nhọn nguyên liệu nấu ăn, như thế nào có thể xào?<br><br>Cần thiết là hầm mới có thể đem này mềm hoá, xông ra này tiên vị!<br><br>Còn có cánh gà, kia cánh gà lấy tự Thiên Sơn tuyết gà sấy khô bàn chân, Thiên Sơn tuyết gà sấy khô hàng năm sinh hoạt ở băng tuyết bên trong, cho nên bàn chân đông lạnh như tinh thạch, cũng cần thiết muốn thông qua thời gian dài hầm nấu mới có thể tan rã trong đó ẩn chứa băng tuyết chi lực, đem chi hóa thành mềm mại như sợi bông mỹ vị món ngon.<br><br>Nhưng này, này trực tiếp hạ nồi xào?<br><br>Đầu bếp chính cơ hồ khóe mắt muốn nứt ra, một đôi mắt quả thực muốn phun ra hỏa tới, hận không thể đem Úc Tiểu Đàm sống xẻo.<br><br>Hắn gắt gao trừng trụ sương khói trung phiên động nồi sạn thiếu niên, trong lòng mắng to chính mình như thế nào liền như vậy hồ đồ, thế nhưng sẽ bị này không cai sữa dường như hoàng mao tiểu tử trấn trụ?<br><br>Mới vừa rồi Úc Tiểu Đàm kia tự tin tràn đầy bộ dáng, hiện giờ xem ra, rõ ràng là nghé con mới sinh không sợ cọp lỗ mãng!<br><br>Đầu bếp chính nhe răng trợn mắt, vài lần tưởng xông lên đi từ Úc Tiểu Đàm trong tay cướp đi nồi sạn, lại mấy lần đều bị bùa chú linh lực bắn ngược đi ra ngoài. Hắn tuy là đầu bếp chính, nhưng nhiều năm qua trầm tâm với trù đạo, tu vi cũng bất quá là Kim Đan kỳ mà thôi, còn vô pháp đột phá Úc Tiểu Đàm bùa chú thiết hạ cái chắn.<br><br>Bất quá cũng không ngại, Quang Hoa Trai các phân trai đều có trấn thủ cao thủ, hiện giờ sớm đã có người tiến đến báo tin, kia Nguyên Anh kỳ cao thủ lập tức liền muốn tới.<br><br>Đầu bếp chính hung hăng nghiến răng, nghĩ thầm trong chốc lát nhất định phải đem này thằng nhóc chết tiệt từ trên lầu ném xuống, ngã chết hắn nha…… Ai, cái gì hương vị, như vậy hương?<br><br>Sương khói tung bay trung, đầu bếp chính theo bản năng hít hít cái mũi, cánh mũi nhẹ nhàng rung động.<br><br>Ồn ào ngọn lửa đùng thanh, hắn đột nhiên ngửi được một cổ kỳ dị mùi hương.<br><br>Tựa dung nham nóng bỏng, tựa băng tuyết lạnh thấu xương, làm người nhớ tới bị mấy ngàn tấn phong tuyết vùi lấp núi lớn, sơn thể vỡ ra khoảnh khắc, đến từ địa tâm dung nham dâng lên mà ra, xán kim sắc sóng nhiệt chảy xuôi ở băng tinh phô liền trên mặt đất, phảng phất chảy xuôi hoàng kim.<br><br>…… Đến từ Úc Tiểu Đàm chính ngã vào một chút nước trong nồi.<br><br>Tác giả có lời muốn nói:<br><br>Long cần cánh gà là một đạo cấm đồ ăn, bởi vì thật sự là quá xa xỉ, quá phí gà cùng cá chép lạp. Ta cũng không lục soát chân chính cách làm, cho nên này bộ phận tất cả đều là hồ biên xd không cần nếm thử<br><br>Quảng Cáo<br>"]