["Phủng linh khế, Úc Tiểu Đàm cả người đều ngây ngẩn cả người.<br><br>Này phân linh khế…… Quả thực cũng thật tốt quá đi? Nhìn kia bao la điều khoản, khẳng khái giá cả, Úc Tiểu Đàm lấy linh khế tay đều có chút run run: “Xa đại ca, Quỳnh Thanh tiền bối, sáu vạn linh thạch này giá cả cũng quá cao, ta không thể……”<br><br>“Không có việc gì, sợ cái gì?”<br><br>Quỳnh Thanh lười biếng chi cằm, hướng Úc Tiểu Đàm chớp chớp mắt: “Dù sao lại không phải chúng ta bỏ tiền.”<br><br>Úc Tiểu Đàm dở khóc dở cười: “Nhưng Du Thủy Môn cũng chưa chắc nguyện ý đào nhiều như vậy đi? Lạc trấn mà còn không có như vậy đáng giá, huống chi lại chỉ là thuê, không cần như thế a!”<br><br>Xa Duẫn Văn lắc đầu: “Lạc trấn tiềm lực, người sáng suốt vừa thấy liền biết, này phân khế ước đặt ở lúc này có lẽ hơi hiện ngẩng cao, nhưng một hai năm lúc sau, thật đúng là nói không chừng là ai chiếm ai tiện nghi. Hiện tại ra điểm tiền trinh, thu mua nhân tâm, tương lai đổi đến một cái trường kỳ giao dịch cơ hội, Du Thủy Môn tính đến thanh này bút trướng.”<br><br>“Tiểu Đàm, tông trung cao tầng cùng chúng ta quan hệ đều thực hảo, trong khoảng thời gian này trà sữa doanh số không tồi, bọn họ đối Úc gia quán ăn cũng rất có hảo cảm, Du Thủy Môn nhà kho linh thạch nhiều thực, nhàn rỗi cũng là nhàn rỗi.”<br><br>“Nào có các ngươi như vậy hố nhà mình tông môn?” Úc Tiểu Đàm đem giấy khế đẩy trở về, “Không được không được, thật sự không được.”<br><br>Xa Duẫn Văn khuyên nhủ: “Tiểu Đàm, nghe lời. Du Thủy Môn kỳ thật không để bụng chúng ta tiêu phí nhiều ít, chỉ cần chúng ta có thể bắt lấy một miếng đất, bọn họ mục tiêu liền thực hiện.”<br><br>Tông môn cỡ lớn làm việc, coi trọng xưa nay là chiến lược ý nghĩa, mà không phải chuyện này hoàn thành quá trình.<br><br>“Nhưng là ta để ý.”<br><br>Úc Tiểu Đàm kiên trì nói: “Đồng dạng là đạt tới mục đích, trả giá phí tổn ngẩng cao hoặc là thấp kém, cũng có thể biểu hiện ra cửa hạ đệ tử làm việc năng lực đi? Xa đại ca, ngươi cùng Quỳnh Thanh tiền bối nơi chốn vì ta suy nghĩ, ta cũng không thể cho các ngươi trên lưng một cái làm việc bất lợi tội danh.”<br><br>Quán ăn trung ánh đèn nhu nhu, bầu trời đầy sao lấp lánh tỏa sáng.<br><br>Vẫn luôn tranh chấp đến đêm khuya, Úc Tiểu Đàm cùng Xa Duẫn Văn hai người cũng không có thể nói phục đối phương, cuối cùng bọn họ đều có chút mỉm cười, cuối cùng Xa Duẫn Văn nghĩ ra cái chủ ý: “Không bằng như vậy, chúng ta vẫn là chia làm.”<br><br>“Tựa như suối nước nóng sơn trang giống nhau, ngươi ra mà, Du Thủy Môn tới chế tạo cứ điểm —— tương lai cứ điểm kiến thành, nói vậy sẽ không làm môn hạ đệ tử không duyên cớ sử dụng, chúng ta từ đệ tử trong tay thu linh thạch, ngươi bên này phân đi tam thành, như thế nào?”<br><br>Úc Tiểu Đàm: “…… Không cần tam thành, một thành vậy là đủ rồi.”<br><br>Xa Duẫn Văn không được xía vào nói: “Tam thành tựu tam thành, nói định rồi. Quỳnh Thanh, mau, áp hắn ấn dấu tay.”<br><br> <br>Quỳnh Thanh cười cầm giấy khế đi lên trước tới, không khỏi phân trần giữ chặt Úc Tiểu Đàm tay. Úc Tiểu Đàm nỗ lực giãy giụa, nhưng hắn nơi nào địch nổi Quỳnh Thanh, cuối cùng vẫn là ở giấy khế thượng đưa vào chính mình linh lực, ánh huỳnh quang hiện ra, khế ước đã thành.<br><br>Bạch Tuấn Đạt ở bên cạnh xem náo nhiệt không chê sự đại, vỗ tay cười ha ha: “Úc Tiểu Đàm, ngươi bộ dáng này thật như là đánh cho nhận tội.”<br><br>Úc Tiểu Đàm đầy đầu hắc tuyến: “Nói hươu nói vượn cái gì đâu.”<br><br>Bất quá hắn phủng giấy khế, đầu ngón tay vuốt ve vài cái, trong lòng cũng dâng lên một cổ ấm áp.<br><br>Tam thành phần lợi, đến lúc đó một chỉnh năm tương đương xuống dưới, nói không chừng so sáu vạn linh thạch còn muốn cao.<br><br>Quỳnh Thanh cùng Xa Duẫn Văn là thật sự thế hắn nghĩ tới các mặt.<br><br>Thấy thiếu niên một bộ cảm động sâu vô cùng bộ dáng, Xa Duẫn Văn vội đổi đề tài: “Hảo Tiểu Đàm, chúng ta không nói việc này. Quý huynh đâu? Như thế nào hôm nay tới lâu như vậy, cũng không gặp hắn?”<br><br>Úc Tiểu Đàm trên mặt tươi cười tức khắc biến mất.<br><br>Ngay cả Bạch Tuấn Đạt tiếng cười cũng tạp ở cổ họng, Xa Duẫn Văn cùng Quỳnh Thanh thấy này tư thế, lập tức ý thức được tình huống không đúng, biểu tình nháy mắt trở nên nghiêm túc.<br><br>Lôi kéo mấy người ở bên cạnh bàn ngồi xuống, Úc Tiểu Đàm chải vuốt rõ ràng ý nghĩ, đem nguyên văn chuyện xưa hướng đơn giản nói một chút.<br><br>Nghe nói Quý Sơ Thần vốn là Vân Hải Tông thiếu tông chủ, lại bị chính mình phụ thân huynh đệ phản bội, rơi vào một cái suýt nữa chết thảm kết cục, liền Xa Duẫn Văn như vậy người hiền lành cũng trong lúc nhất thời vừa kinh vừa giận, liên thanh mắng to Trình gia phụ tử cầm thú không bằng.<br><br>Cuối cùng Xa Duẫn Văn nghiêm túc nói: “Tiểu Đàm, Quý huynh giờ phút này chính là đã đi hướng Vân Hải Tông?”<br><br>“Này không được, liền tính đột phá Nguyên Anh, hắn một mình một người cũng quá nguy hiểm chút. Như vậy, ta cùng Quỳnh Thanh tức khắc xuất phát, đi Vân Hải Tông tìm hắn.”<br><br>Úc Tiểu Đàm nói: “Vậy các ngươi xuống núi nhiệm vụ làm sao bây giờ?”<br><br>Quỳnh Thanh dương dương giấy khế: “Này không phải đã giải quyết sao? Dư lại chính là thổ hệ tu sĩ nhiệm vụ, không cần phải chúng ta ở đây. Hơn nữa Tiểu Đàm, này cứ điểm kiến thành sau, ta cùng chủ nhân sẽ xin ở Lạc trấn trường kỳ trấn thủ, về sau liền có thể thường xuyên gặp mặt.”<br><br>Cảm nhận được hai người tràn đầy chân thành, Úc Tiểu Đàm gật gật đầu, nói thanh “Đa tạ”. Hắn hiện tại đích xác phi thường yêu cầu mượn dùng Quỳnh Thanh cùng Xa Duẫn Văn lực lượng, mà cùng này hai người chi gian, nghiễm nhiên đã không cần quá nhiều khách sáo.<br><br>Mấy người bay nhanh mà làm ra hành động kế hoạch, quyết định ngày mai liền đi xác định cánh đồng, sau đó Quỳnh Thanh hồi tông báo tin, Úc Tiểu Đàm đem mặt khác sự vụ từng cái phó thác, như thế nhiều nhất chỉ cần ba ngày, liền có thể xử lý tốt hết thảy.<br><br> <br>Đến lúc đó bọn họ cùng nhau khởi hành, đi trước Vân Hải Tông.<br><br>Đúng lúc vào lúc này, ngoài cửa đột nhiên lại vang lên “Thùng thùng” tiếng gõ cửa, tùy theo mà đến chính là một cái trong trẻo thiếu niên âm: “Có…… Xin hỏi có người sao?”<br><br>Tiếng nói tuy trong trẻo, âm cuối lại càng ngày càng thấp, một cái “Thỉnh” tự nói rất có vài phần biệt nữu, Úc Tiểu Đàm liếc mắt một cái, ý bảo Bạch Tuấn Đạt đi xem tình huống.<br><br>Bạch Tuấn Đạt tung ta tung tăng đi, không bao lâu phiết miệng trở về: “Tới cái tiểu tử, nói muốn từ chúng ta trong tay đất cho thuê, điểm danh muốn tốt nhất kia đoạn, thuê ba tháng, tổng cộng 3000 linh thạch tiền thuê.”<br><br>Tương đương với một tháng một ngàn.<br><br>Úc Tiểu Đàm chớp chớp mắt, cùng bàn ăn bên ngồi Quỳnh Thanh cùng Xa Duẫn Văn đối diện một lát, nhất thời toàn mỉm cười mà cười.<br><br>Bạch Tuấn Đạt cũng cười, lôi kéo khóe miệng làm cái mặt quỷ: “Ha ha ha thật là quá đậu, Úc Tiểu Đàm ngươi không biết, tên kia còn một bộ nghiêm túc biểu tình, ngạnh nói chính mình là ôm thành ý tới đâu.”<br><br>Úc Tiểu Đàm uyển chuyển nói: “Kia hắn thành ý…… Chỉ sợ có chút giá rẻ. Tiểu Bạch, từ chối hắn đi, liền nói hắn nhìn trúng miếng đất kia đã thuê.”<br><br>Bạch Tuấn Đạt lên tiếng, chạy tới lúc sau không bao lâu lại chạy trở về, nhe răng trợn mắt nói: “Kia tiểu tử nói hắn có thể trướng giới, một tháng một ngàn năm.”<br><br>Úc Tiểu Đàm thở dài.<br><br>Nếu là ở Thanh Hà trấn, hoặc là mặt khác phồn hoa thành trấn, cái này giá cả kỳ thật cũng coi như không tồi.<br><br>Nhưng hiện tại hắn tưởng thuê chính là Lạc trấn, là tháp vực, là phúc địa động thiên nha!<br><br>Vội một ngày, Úc Tiểu Đàm cũng rất mệt, huống chi hắn còn có rất nhiều sự tưởng cùng Xa Duẫn Văn, Quỳnh Thanh tâm sự, thật sự không có gì tâm tình ứng phó ngoài cửa keo kiệt “Khách nhân”, toại đối Bạch Tuấn Đạt vẫy vẫy tay: “Trướng nhiều ít cũng vô dụng, chúng ta không thuê, làm hắn đi thôi.”<br><br>Úc Tiểu Đàm trong tay mà tuy rằng không ít, nhưng thật muốn bố trí lên cũng là căng thẳng, phía trước hắn nghĩ muốn lại kiến cái khách điếm, sau lại nghe xong Trần Ngọc Phong một phen lời nói, hắn cũng có chút tưởng kiến nhà đấu giá…… Có thể nếm thử đồ vật quá nhiều, cái nào không thể so trực tiếp ngoại thuê cường.<br><br>……<br><br>Úc gia quán ăn môn “Bang” một tiếng đóng lại, trong môn Bạch Tuấn Đạt không chút nào lưu luyến mà ném xuống một câu: “Xin lỗi, không thuê.”<br><br><br>Lạnh lùng trong gió đêm, Vương Lạc Tụ kinh ngạc mà trừng lớn đôi mắt.<br><br>Sau một lát, thiếu niên đột nhiên xông lên đi gõ cửa: “Chờ, từ từ! Ta còn có thể tăng giá, các ngươi xem hai ngàn thế nào —— 3000, không, 4000 ——”<br><br>Không người trả lời.<br><br>Quán ăn làm như ngại sảo, mở ra cách âm trận pháp, vô hình linh áp truyền đẩy ra tới, Vương Lạc Tụ bén nhọn tiếng la liền bị toàn bộ chắn đại môn ở ngoài.<br><br>Vương Lạc Tụ nhìn gỗ đỏ đại môn khóc không ra nước mắt, nhất thời ruột đều mau hối thanh.<br><br>Vốn dĩ đất cho thuê việc này, Vương Tử Dung nói muốn tự mình tới.<br><br>Nhưng ban ngày cùng Vương Lạc Tụ sảo một trận, Vương Tử Dung cảm xúc kịch liệt dao động, vốn là không xong cảnh giới lại có bắn ngược, giờ phút này chính thỉnh trận đạo đại sư ở phòng trong thiết trận điều tức, một chốc không thể lộn xộn.<br><br>Vương Lạc Tụ chủ động xin ra trận, nói nhất định phải lấy công chuộc tội, lần này tuyệt không sẽ làm tỷ tỷ thất vọng vân vân, hơn nữa mượn mà việc này đích xác nghi sớm không nên muộn, Vương Tử Dung cuối cùng tâm mềm nhũn, vẫn là làm Vương Lạc Tụ đi làm.<br><br>Nàng dặn dò Vương Lạc Tụ chọn cái hảo thời điểm, tốt nhất là sáng sớm, quán ăn trung khách nhân còn không nhiều lắm, cũng không có chạng vạng cái loại này bận việc cả ngày mỏi mệt. Hơn nữa thái độ nhất định phải thành khẩn, giá cả muốn cao, hơn nữa vừa lên tới liền phải lấy ra giá cao, làm Úc Tiểu Đàm nhìn đến bọn họ thành ý.<br><br>Vương Tử Dung tận tình khuyên bảo nói hồi lâu, Vương Lạc Tụ liên tục gật đầu, nhưng hắn thật sự nóng vội, ngủ không yên, đại buổi tối mà quyết định vẫn là ra tới nhìn xem.<br><br>Kết quả vừa thấy, Úc gia quán ăn còn đèn sáng.<br><br>Này thuyết minh đối phương cũng không ngủ sao.<br><br>Căn cứ nhanh chóng bất tận vãn nguyên tắc, Vương Lạc Tụ gõ vang lên môn, báo giá kia một khắc hắn tâm niệm thay đổi thật nhanh, bên miệng mỗi tháng 5000 linh thạch ma xui quỷ khiến mà liền biến thành một ngàn.<br><br>Vương Lạc Tụ nghĩ thầm này quán ăn người cũng không quen biết chính mình, chính mình cũng hoàn toàn có thể giả dạng làm một cái bình thường khách nhân.<br><br>Lại nói hà tất ngay từ đầu liền báo giá cao, từ một ngàn hướng lên trên một chút nói không hảo sao?<br><br>Nếu nói tới 3000, 4000, Úc gia quán ăn liền đồng ý đâu?<br><br>Kia hắn chẳng phải là có thể tiết kiệm hạ mấy ngàn linh thạch.<br><br>Quang Hoa Trai năm gần đây doanh thu không tốt, dòng chính trong nhà cũng không nhiều ít lương thực dư a, Vương Tử Dung rất là hào phóng mà lấy ra một vạn năm muốn đất cho thuê, Vương Lạc Tụ ngoài miệng không nói, trong lòng lại là có chút mâu thuẫn.<br><br>Thiếu niên đối chính mình nói, ta không phải luyến tiếc tiêu tiền, nhưng là có thể tỉnh vì cái gì không tỉnh? Ta cũng không phải luyến tiếc ra đến 5000, ta chính là một chút tới, đây mới là nói sinh ý thái độ bình thường.<br><br>Này thật là nói sinh ý thái độ bình thường.<br> <br><br>Nhưng là Vương Lạc Tụ trăm triệu không nghĩ tới, Úc Tiểu Đàm căn bản không cùng hắn nói.<br><br>Nói giỡn!<br><br>Úc Tiểu Đàm thà rằng nhiều cấp Quỳnh Thanh cùng Xa Duẫn Văn một ít, cũng không nghĩ chính mình trong tay mà bị không biết lai lịch người đạp hư.<br><br>Sự tình phát triển ngoài dự đoán, Vương Lạc Tụ ăn bế môn canh, lập tức ý thức được chính mình lại đem sự tình làm tạp. Hắn lại cấp lại giận, mặt đỏ rần mà gõ cửa, kêu to, Úc gia quán ăn hồng sam cửa gỗ bị hắn chùy đến “Thùng thùng” vang lên, rốt cuộc ở mỗ một cái vượt qua ngạch giá trị ——<br><br>Một cổ mạnh mẽ tức khắc vọt tới, linh lực kích động, đem Vương Lạc Tụ hung hăng bắn bay. Thiếu niên hấp tấp ngăn cản, phản ứng không kịp, như bóng cao su ở trên đường cái chật vật mà cút ngay rất xa.<br><br>Hiện giờ mỗi người đều biết tháp vực có quy tắc, lại đã quên Úc gia quán ăn, nhưng cũng là có cao cấp trận đạo sư bày ra trận pháp.<br><br>……<br><br>Mấy trăm dặm ở ngoài, Quý Sơ Thần đoàn người thành công đến bí cảnh.<br><br>Trên đường đích xác có chút kẻ xấu ngăn trở, nhưng này đó trong nguyên văn đối săn thú đội tạo thành thật lớn phiền toái kẻ xấu, hiện giờ ở Quý Sơ Thần trước mặt, lại là nhất chiêu đều căng bất quá đi.<br><br>Thuận thuận lợi lợi hạ huyền nhai, dò tìm bí cảnh, Quý Sơ Thần một đường vô kinh vô hiểm đến bí cảnh chỗ sâu nhất. Đến lúc này săn thú đội mọi người đều đã được đến thích hợp chính mình cơ duyên, lại cũng nhân không thể thông qua bí cảnh chi chủ khảo hạch mà bị đưa ra bí cảnh ở ngoài, thăm dò tiểu đội liền chỉ còn lại có Quý Sơ Thần một người.<br><br>Lại lần nữa bay nhanh lĩnh ngộ một môn đạo pháp cũng đem này thành công thi triển sau, Quý Sơ Thần trước mặt quang mang đại tác, một cái huyền diệu hư ảnh xuất hiện ở trước mặt hắn, thân hình khuôn mặt mơ hồ xem không rõ, kia cổ cường đại uy áp lại thời gian lâu tỏa khắp, hiển nhiên sinh thời tu vi cực cao thâm.<br><br>Hư ảnh nhìn hắn cảm khái: “Đã bao nhiêu năm, rốt cuộc lại làm ta gặp được một cái thiên tư trác tuyệt hạt giống tốt. Tiểu tử, ngươi có tư cách kế thừa ta y bát.”<br><br>“Tiếp theo nói khí vận khảo hạch, ta tới cấp ngươi cái nhắc nhở đi. Đi phía trước đi, ngươi sẽ nhìn đến ta năm đó lưu lại ba cái quang đoàn, cái thứ ba quang đoàn trung là ta suốt đời sở ngộ thành công pháp, cầm nó, ngươi nhưng vẫn luôn tu đến Đại Thừa kỳ.”<br><br>Quý Sơ Thần cung kính địa đạo thanh “Tiền bối”, lại nhẹ giọng hỏi: “Còn muốn hỏi tiền bối, mặt khác hai cái quang đoàn là cái gì?”<br><br>Hư ảnh dùng từ ái ánh mắt nhìn hắn: “Mặt khác hai cái bất quá là cho đủ số đồ vật, không coi là cái gì. Ta ngẫm lại…… Cái thứ nhất quang đoàn là một phen trường đao, năm đó ta từ đao tôn trong tay đoạt tới, rất mạnh, nhưng là không thích hợp ngươi.”<br><br>“Cái thứ hai quang đoàn liền càng đừng đề ra, bên trong là Trù Tiên dùng quá đồ làm bếp, nhưng là thất lạc vài món, đã không thành bộ, ta lưu trữ nó chỉ là có cái kỷ niệm ý nghĩa, nó kỳ thật là ba cái quang đoàn trung thứ vô dụng nhất.”<br><br>Quý Sơ Thần như suy tư gì gật gật đầu, cung kính địa đạo thanh “Đa tạ tiền bối”, chợt chậm rãi tiến lên, ở hư ảnh tràn ngập chờ mong trong ánh mắt…… Không chút do dự, sờ lên cái thứ hai quang đoàn.<br><br>Hư ảnh: “???”<br><br>Quảng Cáo<br>"]