["Nghiêng vân từ từ, phương thảo um tùm.<br><br>Rộng lớn đại điện trung lặng ngắt như tờ, các trưởng lão truyền lại kia mấy cái ngọc giản, tìm đọc qua đi, toàn thật sâu mà nhíu mày, thần sắc phức tạp.<br><br>Quý Sơ Thần lưu tại trong ngọc giản chính là ngày đó Trình gia phụ tử mưu hại với hắn chứng cứ, cùng với Trình Hoan cùng Quỳnh Thanh đối chiến thời, ở đài chiến đấu thượng lưu lại một tia hơi thở.<br><br>Chúng đệ tử không rõ nguyên do, tiếp đãi trưởng lão địa vị không đủ, mà hiện giờ ngồi ở đại điện trung vài vị đều là Vân Hải Tông thực quyền trưởng lão, đối tông trung bí ẩn hiểu biết đến càng nhiều, tự nhiên có thể phân biệt ra kia hơi thở đến từ chính ai, lại tại sao xuất hiện.<br><br>Cùng với Quý Sơ Thần bình tĩnh giảng thuật,<br><br>Một cái hoàn chỉnh cốt truyện lưu chậm rãi trồi lên mặt nước, Trình gia phụ tử cũng dần dần bị xé xuống mặt nạ, từ an phận thủ thường, cẩn trọng biển mây hảo lãnh đạo, chuyển biến vì tàn nhẫn độc ác, rắn rết tâm địa điển phạm.<br><br>Hổ độc không thực tử, người độc…… Bất kham thân.<br><br>Trong điện bầu không khí nhất thời thập phần trầm thấp, một người trưởng lão lặng yên không một tiếng động dẫn vào hắc ám, làm như tưởng mặc không lên tiếng mà rời đi, ngồi trên trung ương đại trưởng lão lại đột nhiên che miệng ho khan: “Khụ khụ.”<br><br>Chỉ là nhợt nhạt ho khan, nhưng lại như vô hình phong đem kia muốn rời đi trưởng lão gông cùm xiềng xích tại chỗ, dáng người cứng đờ một lát sau, không tình nguyện mà ngồi trở lại chỗ cũ.<br><br>Quý Sơ Thần mi mắt hơi rũ, dư quang lơ đãng mà từ cái kia phương hướng liếc quá.<br><br>Trong đầu bay nhanh vận chuyển.<br><br>Bát trưởng lão, căn cứ hắn tra được tin tức, là Trình tông chủ trung thực vây quanh.<br><br>Chính mình đột nhiên làm khó dễ, Trình tông chủ tất nhiên không biết, người này vừa rồi muốn rời đi, định là tưởng cấp Trình tông chủ báo tin.<br><br>Quý Sơ Thần ánh mắt hơi ám.<br><br>Đang ngồi trưởng lão trung tất nhiên còn có Trình phụ một đảng, bất quá trước đoạn thời gian Trình phụ ở chỗ sáng, hắn ở nơi tối tăm, Quý Sơ Thần đã nhân cơ hội mượn sức một ít trưởng lão, cho nên hôm nay đối Trình gia phụ tử làm khó dễ, cũng không phải Quý Sơ Thần một mình một người châu chấu đá xe hành vi.<br><br> <br>Nhưng nói thật, sở hữu lưỡng bang nhân mã thêm lên, cũng so bất quá một người cuối cùng quyết định.<br><br>Quý Sơ Thần hơi hơi ngẩng đầu, ánh mắt trong sáng lãng nhuận, đáy mắt giấu giếm một tia nhỏ đến khó phát hiện tìm kiếm.<br><br>Ngồi ở trung ương nhất đại trưởng lão một bộ lão thái, mặt mày lười nhác mà gục xuống, hắn xưa nay là một bộ gợn sóng bất kinh biểu tình, chỉ ở bắt được ngọc giản khoảnh khắc, mày mới nhỏ đến khó phát hiện mà nhăn lại.<br><br>Người này kỳ thật là Vân Hải Tông mạnh nhất chiến lực, tu vi cực cao không nói, đối đạo vận khống chế lực cũng là đăng phong tạo cực. Nếu không có đại trưởng lão đối tông chủ chi vị cũng không để ý, đại tông chủ vị trí kỳ thật căn bản lạc không đến Trình tông chủ trên người.<br><br>Quý Sơ Thần lặng lẽ đánh giá khi, đại trưởng lão cũng ngẩng đầu lên.<br><br>Hắn xem Quý Sơ Thần ánh mắt thực phức tạp, tràn ngập rất nhiều khó có thể phân biệt tình tố, lại làm như ở hồi ức chút cái gì, hồi lâu lúc sau, thật dài mà thở dài.<br><br>“Trình Dương a, ngươi là cái hảo hài tử, đối biển mây cống hiến chúng ta đều xem ở trong mắt.”<br><br>Đại trưởng lão trên mặt hiện lên một tia mỉm cười: “Phụ thân ngươi bên kia, ta đi theo hắn nói…… Làm Trình Hoan đem thiếu tông chủ vị trí nhường ra đến đây đi, kia tiểu tử đức mới không đủ, ngồi cũng không chê năng mông……”<br><br>“Nhưng này xử phạt…… Hài tử, ngươi tưởng, kia chính là ngươi phụ thân cùng đệ đệ, nếu là phạt trọng, ngày sau người trong thiên hạ sẽ thấy thế nào ngươi?”<br><br>Quý Sơ Thần nghe vào trong tai, trên mặt thần sắc bất biến, trong lòng lại ẩn ẩn phiếm lạnh.<br><br>Quả nhiên cùng hắn lường trước giống nhau.<br><br>Đại trưởng lão khẩu thượng tuy nói như vậy, trong lòng lại chưa chắc là ở vì Quý Sơ Thần suy nghĩ, bởi vì Trình gia phụ tử phạm phải đại sai, nếu thật sự ấn tông quy xử phạt, cuối cùng thương kỳ thật là Vân Hải Tông mặt mũi.<br><br>Đường đường một tông chi chủ, mưu hại thân nhi, này truyền ra đi có thể cho mặt khác tông môn mang đến bao lớn việc vui a, Thiên Cơ Thành thuyết thư tiên sinh một năm sinh ý đều có rơi xuống.<br><br>Vừa rồi ý đồ ly tịch Bát trưởng lão lập tức phụ họa: “Đại trưởng lão nói rất đúng! Trình Dương, chúng ta biết ngươi bị ủy khuất, nhưng ngươi hiện tại chung quy là không có việc gì sao, nếu không có việc gì, vậy không cần đem sự tình nháo đến quá cương, miễn cho mọi người đều không hảo làm.”<br><br>“Chờ lát nữa ta kêu hạ nhân khai bảo khố, cho ngươi chọn vài món thần binh lợi khí, việc này liền tính đi qua đi.”<br> <br><br>Quý Sơ Thần nhấp miệng, trong lòng cười lạnh.<br><br>Đúng vậy, không có việc gì, cho nên hắn phía trước gặp hết thảy đều có thể khinh phiêu phiêu sơ lược.<br><br>Hắn ăn khổ không tính khổ, hắn lưu huyết không tính huyết, nếu là không có gặp được Úc Tiểu Đàm, hắn chết ở nào đó sừng ca xấp, tương lai mỗ một ngày sự việc đã bại lộ, đổi lấy chỉ sợ cũng sẽ chỉ là một câu “Người chết đã đi xa, người sống như vậy”, rồi sau đó làm chân long huyết mạch ở Trình Hoan trên người chảy xuôi tiếp tục truyền thừa đi xuống.<br><br>…… Còn hảo, hiện tại hắn đã nhìn thấu trong phòng này nhóm người bản chất.<br><br>Hắn còn có hậu tay.<br><br>Như vậy nghĩ, Quý Sơ Thần hơi hơi cúi đầu, tươi cười ôn tồn lễ độ: “Vài vị trưởng lão nói rất đúng, tại đây sự kiện thượng tự nhiên là muốn lấy tông môn mặt mũi làm trọng, ta ăn chút đau khổ, không coi là cái gì.”<br><br>“Chỉ là đại trưởng lão, ta nơi này còn có một phần ngọc giản.”<br><br>Đại trưởng lão hơi hơi nâng lên mí mắt: “Nga, cái gì?”<br><br>Quý Sơ Thần: “Về tiền nhiệm tông chủ ngoài ý muốn bỏ mình việc.”<br><br>Đại trưởng lão hai tròng mắt đột nhiên mở!<br><br>Trong phút chốc, như phí du vào nước, lại như ngàn dặm đóng băng, toàn bộ trong đại điện tĩnh đến cực kỳ, nhưng mỗi người đều có thể nghe được chính mình trong cơ thể máu tươi sôi trào thanh âm, bên tai vù vù.<br><br>Đại điện trung ương bạch y kiếm tu sắc mặt bình tĩnh, phun ra mỗi một chữ lại tựa như tựa lôi đình sét đánh, hướng mọi người vào đầu đánh rớt.<br><br>“Ta phát hiện, tiền nhiệm tông chủ chi tử chỉ sợ cùng Trình tông chủ có quan hệ.”<br><br>—— đây mới là Quý Sơ Thần bận rộn mấy ngày chân tướng.<br><br><br>Là hắn phát hiện, đủ để hóa thành một phen đao nhọn thứ hướng Trình gia phụ tử ngực, đưa bọn họ hai người đóng đinh ở sỉ nhục trụ thượng kinh thiên bí mật.<br><br>……<br><br>Sau núi trong phòng bếp, Úc Tiểu Đàm đang ở giáo Vương đầu bếp xào rau.<br><br>Vương đầu bếp tên thật Vương Đại Lực, là cái thực bình dân tên.<br><br>Hơn nữa Úc Tiểu Đàm phát hiện người này các hạng kiến thức cơ bản đều thực vững chắc, đặc biệt là đao công, thí dụ như giờ phút này, hắn chính ứng Úc Tiểu Đàm yêu cầu đem khoai tây cắt thành lát cắt.<br><br>Kia màu vàng nhạt khoai tây bị hắn một tay ấn ở thớt thượng, cái đáy cắt tới một tiểu khối sau liền ấn đến càng vững chắc, Vương Đại Lực một tay đao hoa bay múa, màu bạc đao huy liên tục lập loè, không trong chốc lát công phu, khoai tây liền bị cắt thành dày mỏng nhất trí lát cắt, chỉnh tề mà chồng ở bên nhau.<br><br>Mỗi một mảnh đều chỉ có một mm như vậy hậu, cầm trong tay lung lay, tựa nhu thuận trang sách cong ra xinh đẹp độ cung, cơ hồ vô pháp chống đỡ khoai tây bản thân trọng lực.<br><br>Úc Tiểu Đàm thuận miệng nói: “Thiết rất khá a, luyện bao lâu?”<br><br>Vương Đại Lực hắc hắc mà cười: “Này tính cái gì, đều là cơ sở thôi. Bất quá sư phụ, ngươi hỏi ta luyện bao lâu, ta đây có thể tưởng tượng nói nói —— này đao công tuy rằng đơn giản, nhưng ta cũng luyện ước chừng mười năm.”<br><br>Nói, hắn dùng mũi đao khơi mào một mảnh hơi mỏng khoai tây, hướng Úc Tiểu Đàm chớp chớp mắt: “Sư phụ, ngươi xem ta cho ngươi biến cái ảo thuật.”<br><br>Vương Đại Lực giơ tay chém xuống, bạc hoa tung bay, Úc Tiểu Đàm chỉ cảm thấy trước mắt hoa một cái chớp mắt, lại ngưng thần khi, kia khoai tây thế nhưng hóa thành vô số thật nhỏ bông tuyết, ở không trung bay lả tả tưới xuống.<br><br>Úc Tiểu Đàm theo bản năng vươn tay, tiếp được trong đó một mảnh.<br><br>Cực khinh bạc, rồi lại cực tinh xảo, thật nhỏ góc cạnh cũng rõ ràng có thể thấy được, dưới ánh mặt trời phản xạ lấp lánh ánh sáng nhạt.<br><br>Này đến cũng thế, nhưng mấu chốt là……<br><br>Úc Tiểu Đàm nhạy bén mà cảm giác được, vừa rồi thiết này tiểu tuyết khoảng cách, Vương Đại Lực vẫn chưa thúc giục linh lực.<br><br>“Mười năm……” Úc Tiểu Đàm vê bông tuyết, biểu tình hơi hơi hoảng hốt, “Liền luyện đao công sao?”<br><br>Này đặt ở Tê Hà Giới cơ hồ là không có khả năng sự.<br> <br><br>Linh trù bản thân rốt cuộc vẫn là tu sĩ, có linh lực thêm vào, sẽ càng dễ dàng nắm chắc đao thiết chi thuật tiết tấu, đương bình thường bá tánh yêu cầu một năm thậm chí mấy năm mới có thể nắm giữ đao công, linh trù mấy tháng thậm chí hơn mười ngày là có thể nắm giữ khi, bọn họ tự nhiên liền sẽ đem lực chú ý đặt ở bước tiếp theo thượng, như là như thế nào khởi bếp, như thế nào khống chế hỏa hậu, như thế nào thêm liêu…… Tóm lại, sẽ không tại đây sự kiện thượng tiếp tục hạ công phu.<br><br>Úc Tiểu Đàm thấp giọng nói: “Ngươi vì sao phải tiêu phí như thế lớn lên thời gian, đi luyện hạng nhất kiến thức cơ bản?”<br><br>Vương Đại Lực sờ sờ đầu: “Sư phụ, ngươi cũng biết, chúng ta Vương gia thủ Quang Hoa Trai, linh trù phương diện đó là nhân tài xuất hiện lớp lớp.”<br><br>“Ta ở này đó người bên trong…… Thật đúng là bài không thượng hào. Nhưng ta cũng tưởng trở thành lợi hại nhất đầu bếp a, cho nên đồ nhi ta liền tưởng, ta có thể hay không ở người khác không chú trọng địa phương nhiều hạ công phu đâu?”<br><br>“Quang Hoa Trai bên trong nhưng thật ra có không ít cao thâm linh trù phương pháp, nhưng ta tính tình ngu dốt, học lên luôn là rất chậm. Duy nhất có thể thuần thục thi triển, cũng không đoạn luyện tập, cũng cũng chỉ có đao công loại này cơ sở.”<br><br>Úc Tiểu Đàm không nói chuyện, chỉ thật sâu mà nhìn người này liếc mắt một cái.<br><br>Nếu nói phía trước hắn còn có chút do dự, nhưng giờ này khắc này thiếu niên rốt cuộc xác định, Vương Đại Lực trên người có mặt khác linh trù vô pháp bằng được loang loáng điểm, đây là một khối phác ngọc, tuy rằng tuổi tác lược trường, nhưng chỉ cần hơi thêm mài giũa, chắc chắn có tài nhưng thành đạt muộn.<br><br>Như vậy nghĩ, Úc Tiểu Đàm tâm tình rất tốt. Hắn hướng Vương Đại Lực cười gật gật đầu, lại chỉ đạo người này đem khoai tây phiến cắt thành phẩm chất đều đều sợi mỏng, đặt ở nước trong trung ngâm.<br><br>Kia ti cực tế, cùng tóc ti không sai biệt lắm.<br><br>Chợt, Úc Tiểu Đàm mang tới mấy chỉ đại tôm, cắt bỏ tôm đầu, theo tôm lưng nhẹ nhàng một hoa, tôm xác liền linh hoạt bong ra từng màng, hơi hơi thượng kiều đuôi tôm lại lưu trữ, giống đóa nụ hoa hoa.<br><br>Lấy ra tôm tuyến, dùng muối cùng rượu gia vị thích hợp ướp, Úc Tiểu Đàm chỉ huy Vương Đại Lực đem khoai tây ti để ráo.<br><br>Dùng linh lực đem hơi nước cùng khoai tây ti tróc, hạ nồi, tạc xào.<br><br>“Lúc này nếu không đình mà phiên động,” Úc Tiểu Đàm một bên giảo nồi sạn, một bên nhẹ giọng nói, “Muốn phòng ngừa này đó khoai tây ti dính ở bên nhau…… Tuy rằng dùng linh lực cũng có thể làm được điểm này, nhưng ta càng hy vọng ngươi có thể nắm giữ cái này phiên động hỏa hậu, làm ra hương vị sẽ cùng dùng linh lực phiên xào hơi có khác biệt, hơn nữa thân thủ cảm nhận được tiết tấu rốt cuộc vẫn là không giống nhau…… Hảo, nhìn đến cái này kim hoàng sắc, liền đem chúng nó múc ra tới.”<br><br>Đại tôm ở nước sôi trung thộn đến nộn thục, dính lên trước đó điều tốt nước sốt, lại cẩn thận mà bọc lên phía trước tạc tốt khoai tây ti, kim hoàng diễm lệ, nho nhỏ tôm cầu đáng yêu lại hàm hậu.<br><br>Tiêu tô kim hoàng khoai tây ti bên trong, bao vây lấy non mềm tôm bóc vỏ, tựa một kiện xinh đẹp hoàng kim giáp người thủ hộ tươi mới tôm thịt, nhưng đuôi tôm vẫn là lộ ra, hơn nữa đã là ráng màu rực rỡ màu đỏ cam, đuôi phiến hơi hơi tản ra, hướng người vẫy tay đón chào.<br><br>Bãi bàn, sấn thượng khắc hoa, một đạo tơ vàng tôm cầu xem như làm thành.<br><br>Quảng Cáo<br>"]