["Ăn uống no đủ, mặt trời xuống núi.<br><br>Núi rừng quay về yên lặng.<br><br>Úc Tiểu Đàm trái lo phải nghĩ, khó có thể đi vào giấc ngủ.<br><br>Quý Sơ Thần bọn họ khẳng định che giấu chuyện gì, cái này ý niệm giống như một cọng lông vũ, cào đến thiếu niên tâm ngứa khó nhịn, liền thu vào bó lớn linh thạch hưng phấn đều bị áp xuống rất nhiều.<br><br>…… Không được, việc này như thế nào đều phải hỏi rõ ràng.<br><br>Nếu không đêm nay hắn là đừng nghĩ ngủ.<br><br>Nhấc lên chăn, Úc Tiểu Đàm rón ra rón rén mà ra phòng, bãi ở trước mặt hắn bốn cái lựa chọn, suy tư một lát sau, Úc Tiểu Đàm quyết định đi trước hỏi Bạch Tuấn Đạt.<br><br>Bởi vì…… Bạch Tuấn Đạt tốt nhất lời nói khách sáo, mấy đốn hảo cơm là có thể lừa dối què.<br><br>Mà khi hắn đi đến Bạch Tuấn Đạt phòng ốc ngoài cửa, mắt nhìn bên trong ngọn đèn dầu sáng trưng, nhưng như thế nào gõ cửa chính là không phản ứng, thẳng đến sau lại bên cạnh phòng người chịu không nổi, cách cửa phòng hô: “Như vậy vãn gõ cái gì đâu? Không biết ngày mai còn muốn đại bỉ a!”<br><br>Úc Tiểu Đàm trong lòng hơi đỏ mặt, không dám lại gõ.<br><br>Hơn nữa hắn cũng đã có thể kết luận, trong phòng không ai.<br><br>Này hơn phân nửa đêm, Bạch Tuấn Đạt có thể chạy đến chỗ nào đi?<br><br>Khổ tư không được này giải, Úc Tiểu Đàm lại chuyển hướng Quý Sơ Thần phòng, đi chưa được mấy bước, hắn dưới chân đột nhiên dừng lại —— bởi vì đối phương trong phòng dứt khoát là hắc.<br><br>Nghỉ ngơi?<br><br>Vẫn là cùng Bạch Tuấn Đạt giống nhau không ở trong phòng?<br><br>Úc Tiểu Đàm ánh mắt di động, suy tư hồi lâu, xoay người triều dưới lầu đi đến.<br><br>Hắn cũng không tin, trảo không ra một cái có thể cho hắn chân tướng người.<br><br>……<br><br>“Chân tướng” ở chính hắn trước cửa phòng chờ.<br><br>Thấy Úc Tiểu Đàm, Quỳnh Thanh mắt thường có thể thấy được mà nhẹ nhàng thở ra, nhẹ giọng nói: “Tiểu Đàm, ngươi đi đâu nhi?”<br><br>Úc Tiểu Đàm dở khóc dở cười: “Như thế nào, bọn họ gạt ta làm việc, còn muốn tìm ngươi tới thủ vệ?”<br><br>Bị người chọc thủng, Quỳnh Thanh hơi hơi sửng sốt, nhưng chợt tươi cười xán lạn: “Ngươi đều đã biết, ta đây đã có thể không tuân thủ lạp. Bọn họ cũng không gạt ngươi làm chuyện xấu, liền ở cánh rừng bên kia, ngươi nếu thật sự muốn biết, có thể qua đi nhìn xem.”<br><br>Úc Tiểu Đàm bước chân hơi cương.<br> <br><br>Như vậy sảng khoái?<br><br>Hắn như thế nào đột nhiên cảm giác có trá đâu.<br><br>Tựa như kiếp trước quán ăn công nhân nhóm cùng nhau làm bánh kem, ước hảo ai đều không nói cho hắn, lén lút mà chờ Úc Tiểu Đàm vào cửa khi hồ hắn vẻ mặt……<br><br>Úc Tiểu Đàm chính suy tư, bên kia Quỳnh Thanh lại kéo trường khang đạo: “Bất quá Tiểu Đàm, bọn họ tưởng cho ngươi một kinh hỉ. Nếu ngươi này liền qua đi nhìn, bọn họ khả năng sẽ có chút tiểu mất mát nga.”<br><br>Úc Tiểu Đàm: “……”<br><br>Trầ.n trụi dương mưu bãi ở trước mặt hắn, nhất thời làm Úc Tiểu Đàm càng thêm tâm ngứa, nhưng hắn vài lần hít sâu, dưới chân cũng chưa có thể mại động nửa bước.<br><br>Phảng phất có cái gì âm thầm thi pháp, đem hắn định ở phòng trước.<br><br>Quỳnh Thanh ánh mắt trong vắt mà nhìn hắn: “Như thế nào, muốn ta bồi ngươi qua đi nhìn xem sao?”<br><br>“……” Úc Tiểu Đàm thở dài khẩu khí, “Không nhìn không nhìn, ta còn là ngủ đi. Sáng mai còn muốn xuống núi làm cơm hộp, có vội đâu.”<br><br>Kinh hỉ loại đồ vật này, vẫn là để lại cho tương lai, thành toàn lẫn nhau đi.<br><br>Quý Sơ Thần bọn họ mân mê ra tới đồ vật, nghĩ như thế nào đều sẽ không so hồ thượng vẻ mặt bánh kem kém.<br><br>Hơn nữa từ sâu trong nội tâm giảng, Úc Tiểu Đàm cũng không chán ghét kia một lần “Kinh hách”. Bánh kem chụp ở trên mặt lạnh căm căm lại ngọt ngào, quán ăn công nhân nhóm hoan hô hô to “surprise!”, Đột nhiên sáng lên ánh đèn sáng lạn như cầu vồng, bơ như vậy ngọt, cơ hồ đem người tâm hòa tan.<br><br>Quỳnh Thanh canh giữ ở cửa, mắt thấy Úc Tiểu Đàm trở lại trong phòng, thổi tắt ánh nến, lúc này mới rốt cuộc đem tâm an hồi trong bụng.<br><br>“Thật thần kỳ,” thiếu niên nhẹ giọng nỉ non, “Thật đúng là làm Quý Sơ Thần nói đúng, nói như vậy quả nhiên có thể khuyên lui Tiểu Đàm.”<br><br>Tên kia vô thanh vô tức, thế nhưng là bọn họ bên trong nhất hiểu biết Úc Tiểu Đàm người a.<br><br>Kỳ thật trở lại phòng Úc Tiểu Đàm trằn trọc, càng ngủ không được.<br><br>Hắn nhìn xà nhà, ngoài cửa sổ ánh trăng vừa lúc, lưu bạc sái đầy đất, thấm lạnh phong xuyên qua song cửa sổ khe hở, phát ra rất nhỏ rào rạt thanh.<br><br>Ngoài cửa sổ có thể trông thấy một mảnh tối tăm rừng rậm, bàng sơn bạn nguyệt, tuy yên tĩnh không tiếng động, lại phảng phất giống như một cái chảy xuôi màu đen sông dài.<br><br>Quý Sơ Thần bọn họ giờ phút này liền ở nơi đó đi…… Úc Tiểu Đàm đem đầu đột nhiên vùi vào gối đầu, đặc chế mềm xốp lông ngỗng gối mềm như sợi bông, nhu nhu bao vây hắn hai lỗ tai, mọi nơi yên tĩnh, nhất thời chỉ có thể nghe được chính mình thiển mà hơi cấp hô hấp.<br><br>Hảo muốn biết hảo muốn biết hảo muốn biết……<br><br>Lại vào lúc này, Úc Tiểu Đàm bên tai đột nhiên vang lên đã lâu điện tử âm.<br><br>【 tích, tuyên bố lâm thời nhiệm vụ. 】<br><br> <br>【 thất bại dụng tâm kín đáo giả âm mưu, nhiệm vụ khen thưởng: Tích phân x500. 】<br><br>“Nga?”<br><br>Úc Tiểu Đàm kinh hỉ mà từ gối đầu phía dưới dò ra đầu: “Hệ thống ngươi rốt cuộc mạo phao, mấy ngày nay như thế nào như vậy an tĩnh, có phải hay không cho ta nghẹn đại chiêu đâu?”<br><br>Hệ thống không để ý tới hắn, chỉ thao một ngụm bình tĩnh điện tử âm:<br><br>【 chú ý: Lần này nhiệm vụ vì đoàn đội hợp tác nhiệm vụ, bổn hệ thống đem ở nhiệm vụ sau khi kết thúc đối ký chủ biểu hiện tiến hành chấm điểm, ấn điểm tương đương cuối cùng khen thưởng. 】<br><br>Úc Tiểu Đàm càng thêm ngạc nhiên.<br><br>Này vẫn là hắn lần đầu tiên từ hệ thống trong miệng nghe nói “Đoàn đội” hai chữ.<br><br>Bất quá này cái gọi là “Dụng tâm kín đáo giả” là ai?<br><br>Hệ thống không nói chuyện nữa.<br><br>Ý tứ thực rõ ràng: Chính mình đoán đi thôi.<br><br>Úc Tiểu Đàm nằm ở trên giường trái lo phải nghĩ, hồi ức mấy ngày qua chính mình gặp được các màu nhân vật, lực chú ý dần dần từ ngoài cửa sổ rừng rậm thượng dời đi khai.<br><br>Mà hắn thức hải trung, màu sắc rực rỡ ráng màu nhẹ nhàng mà chớp động vài cái, tựa hồ muốn nói: Cố lên a, ta chỉ có thể giúp các ngươi đến nơi này.<br><br>……<br><br>U ám rừng rậm trung, bóng người phiên lóe.<br><br>Lưỡi dao gió ở Bạch Tuấn Đạt quanh thân hóa thành một cái thật lớn roulette, gào thét bay nhanh xoay tròn, nơi đi đến thảo diệp bay tán loạn, cây cối răng rắc răng rắc chặn ngang bẻ gãy, lại là bị hắn tước ra một mảnh hình tròn đất trống.<br><br>Cuối cùng một gốc cây cây tùng cũng ầm ầm ngã xuống đất sau, Bạch Tuấn Đạt lau đem hãn, “Bùm” một chút ngồi xổm trên mặt đất: “Không được không được, một chút linh lực đều không còn.”<br><br>“Không tồi không tồi, Tiểu Bạch đã nắm giữ rất khá.” Xa Duẫn Văn mỉm cười vỗ tay.<br><br>Bạch Tuấn Đạt được trấn an, tức khắc ngây ngô mà vui vẻ lên, một bên thở hồng hộc, một bên hướng Xa Duẫn Văn thử ra một mảnh hàm răng trắng. Nhưng bên sườn Quý Sơ Thần một lời chưa phát.<br><br>Hắn tay phải chấp kiếm, lập với một gốc cây đại thụ đỉnh, rũ mắt nhìn một mảnh hỗn độn rừng rậm, nhíu mày.<br><br>Vỗ tay qua đi, mọi nơi một lần nữa quy về trầm mặc, rừng rậm u ảnh lay động, nơi xa trong sơn cốc mơ hồ có sói tru tê lệ, xa xa truyền khai.<br><br>Bạch y bị gió mạnh thổi bay, bóng đêm hạ thanh niên tựa như bầu trời tiên, ánh mắt ôn lương như nước. Trầm mặc hồi lâu, Quý Sơ Thần đột nhiên mở miệng nói: “Tái chế danh sách đã công bố, nếu ngươi có thể thắng hạ ngày mai so đấu, hậu thiên liền có thể cùng Tiết Lãng quyết đấu.”<br><br><br>Bạch Tuấn Đạt nằm liệt trên mặt đất nhếch miệng: “Kia, kia không phải cái tin tức tốt sao?”<br><br>Giải quyết rớt cái này tiểu vương bát dê con, hắn liền không cần đặc huấn, có thể vui vui vẻ vẻ cùng Úc Tiểu Đàm xuống núi ăn ngon!<br><br>“Vấn đề là ngày mai đối thủ của ngươi rất mạnh,” Quý Sơ Thần hốc mắt thâm thúy, trong mắt ám đào phập phồng, “Hắn kêu Đồng Huy Diệu, mười lăm tuổi, luyện khí giai, Du Thủy Môn thất trưởng lão đồ đệ.”<br><br>Bạch Tuấn Đạt ngây ngô cười cương ở trên mặt, sau một lát hắn hồ nghi nói: “Luyện khí?”<br><br>“Ta cũng là luyện khí a.”<br><br>Quý Sơ Thần lẳng lặng mà nhìn hắn: “Hôm nay ta nhìn Đồng Huy Diệu so đấu, người này tuổi tuy nhỏ, lại có biến dị thức hải, hiện giờ chủ tu ảo giác một mạch, sở tu công pháp cũng là đường hoàng đại loại, cùng tiểu môn tiểu phái những cái đó bình thường luyện khí hoàn toàn bất đồng.”<br><br>“Đối thủ của hắn thậm chí không có thể ra chiêu, liền ở ảo giác trung bị lạc phương hướng, chính mình đi xuống lôi đài —— ngươi cho rằng ý chí của mình lực có bao nhiêu cường, có không khiêng được đối phương thần thức công kích?”<br><br>Bạch Tuấn Đạt tức khắc sửng sốt.<br><br>Huyễn, ảo giác?<br><br>Bạch tiểu béo nhận thức đã chịu tầm mắt hạn chế, xa xa không thể tưởng được Tê Hà Giới đất rộng của nhiều, đại đạo muôn vàn, tu sĩ chủng loại lại có bao nhiêu bao hàm toàn diện.<br><br>Hơn nữa hắn cũng đích xác không quá may mắn, tinh phách cường đại, am hiểu thần thức công kích tu sĩ số lượng cực nhỏ, lần này tiến đến đại bỉ người trung chỉ sợ cũng chỉ có như vậy một cái, cố tình trận thứ hai khiến cho Bạch Tuấn Đạt gặp phải.<br><br>Xa Duẫn Văn cũng có chút ngốc lăng.<br><br>Hôm nay chạng vạng, theo danh sách công kỳ, hắn cũng biết Bạch Tuấn Đạt ngày mai so đấu đối tượng là Đồng Huy Diệu, hơn nữa cảm giác tên này nghe tới có điểm quen tai……<br><br>Nhưng người này là thất trưởng lão môn hạ đệ tử?<br><br>Am hiểu ảo thuật?<br><br>Xa Duẫn Văn tức khắc một trận xấu hổ, ở đây rõ ràng hắn mới là Du Thủy Môn môn đồ, thế nhưng lại liền nhà mình lên sân khấu tu sĩ đều không quen biết.<br><br>Lại nói Quý Sơ Thần ban ngày rõ ràng cùng hắn cùng nhau đang xem Bạch Tuấn Đạt so đấu, đài chiến đấu như vậy quảng, so đấu nhiều như vậy, đối phương lại không thể tiên tri người sớm giác ngộ, như thế nào sẽ trước thời gian quan sát đến Đồng Huy Diệu?<br><br>Lại hoặc là……<br><br>Xa Duẫn Văn trong lòng đột nhiên toát ra một cái kinh ngạc ý niệm.<br><br>Có lẽ Quý Sơ Thần cũng không có đặc biệt quan sát Đồng Huy Diệu.<br><br>…… Hắn là đem sở hữu tham dự so đấu, có thể đối Bạch Tuấn Đạt tạo thành uy hiếp người, toàn bộ quan sát một vòng.<br><br>Ở chính mình hồn nhiên không biết khi, đối phương đã đem tình báo công tác làm được cực hạn.<br><br>Xa Duẫn Văn đáy lòng không tự chủ được mà xuất hiện một cổ khâm phục chi tình.<br><br>Tuy rằng hắn tu vi so Quý Sơ Thần càng cao, nhưng đối phương vô luận tình báo ý thức, chiến cơ nắm chắc, hay là đối đạo tắc lực lĩnh ngộ, đều xa xa vượt qua chính mình.<br><br>Hắn hơi hơi nghiêng đầu, nhìn Quý Sơ Thần tối tăm thâm thúy mắt, nhìn đến đối phương trên mặt nghiêm túc lại trịnh trọng biểu tình, trong lòng nhịn không được cảm khái vạn phần.<br><br>Chính mình này mấy người bên trong, có lẽ Quý Sơ Thần mới là nhất bức thiết, nhất kiên định mà, muốn thế Úc Tiểu Đàm hết giận cái kia.<br><br> <br>Quý Sơ Thần mang đến tình báo không thể nói không trân quý, nhưng nghe nói đối thủ am hiểu ảo thuật sau, Bạch Tuấn Đạt tức khắc hoảng loạn lên: “Kia, ta đây làm sao bây giờ?”<br><br>Hắn mắt trông mong mà nhìn Quý Sơ Thần, phảng phất đang xem một cây cứu mạng rơm rạ: “Quý đại ca ngươi mau cho ta ra cái chủ ý, ta như vậy khẳng định không được a!”<br><br>—— ngay cả Bạch Tuấn Đạt chính mình cũng chưa chú ý, hắn trong tiềm thức cho rằng Quý Sơ Thần là nhất định có biện pháp, chính như Quỳnh Thanh cùng Xa Duẫn Văn giống nhau, cái này tiểu đoàn đội trung tâm ở bất tri bất giác trung chuyển di, dời về phía bọn họ trung tu vi đều không phải là tối cao, tâm tư lại nhất kín đáo, cũng nhất linh hoạt Quý Sơ Thần.<br><br>Mà Quý Sơ Thần cũng đích xác có biện pháp.<br><br>“Đối phó thần thức công kích, biện pháp tốt nhất là tăng mạnh tự thân thần niệm cường độ.”<br><br>Quý Sơ Thần tiếng nói như nước chảy róc rách, những lời này đối hắn mà nói hoàn toàn không cần tự hỏi, mà là từ đầu đến cuối cắm rễ ở hắn tư tưởng ý thức trung, nguyên tự hắn thân là vai chính không gì sánh kịp chiến đấu thiên phú: “Thông tục tới giảng, chính là tăng mạnh tự thân tinh thần ý chí, tụ lực với tâm, hối tình với ý, hiểu được ngươi nhận chuẩn kia một cái vô thượng đại đạo, dùng đạo tắc không ngừng mài giũa chính mình thần thức, thẳng đến thần niệm hiểu rõ……”<br><br>Không những Bạch Tuấn Đạt nghe được nghiêm túc, Xa Duẫn Văn cũng tập trung tinh thần mà nghe xong lên.<br><br>Hắn thời trẻ đi theo vị không phụ trách nhiệm sư phụ, cái gì đều phải dựa vào chính mình sờ so.ạng.<br><br>Sau lại tuy rằng tình huống xoay chuyển, nhưng Quỳnh Thanh thân là thụ yêu, tu luyện chủ yếu dựa vào bản năng, không am hiểu giáo thuật, tân sư phụ lại là tông môn đại lão, khai đường giảng giải đạo pháp đều là chút tối nghĩa khó hiểu đồ vật, Xa Duẫn Văn một cái “Xếp lớp sinh”, thường xuyên có loại theo không kịp thất bại cảm.<br><br>Hiện giờ Quý Sơ Thần một phen lời nói từ thiển nhập thâm, thông tục dễ hiểu, Xa Duẫn Văn tức khắc bừng tỉnh, cảm giác sâu sắc “Thì ra là thế”.<br><br>“Quý đại ca, ngươi như thế nào đối thần thức công kích cũng như vậy quen thuộc?” Bạch Tuấn Đạt đáy mắt sáng lên, “Hay là……”<br><br>Ngài cũng là che giấu thần thức công kích đại lão?<br><br>Quý Sơ Thần mỉm cười: “Kiếm pháp một đạo thông vạn đạo. Vì dung vạn đạo tinh hoa với kiếm pháp thượng, ta từng tốn thời gian ba năm, duyệt biến thư các 3000 đạo pháp.”<br><br>“Đọc đều đọc, cũng không ngại thử tu điểm, nhưng cũng chỉ là lược thông một vài, không đạt được tinh thông cảnh giới.”<br><br>…… Khó trách!<br><br>Xa Duẫn Văn trong lòng càng thêm khâm phục, khó trách người này tùy tùy tiện tiện là có thể lấy ra một đạo thích hợp Bạch Tuấn Đạt đạo tắc biến hóa, nguyên lai đạo pháp dự trữ là như thế uyên bác.<br><br>Tạm dừng một lát sau, Quý Sơ Thần đột nhiên chuyện vừa chuyển: “Nhưng là Tiểu Bạch, muốn mài giũa thần thức, tuyệt phi một sớm một chiều chi công, ta nói này đó đối với ngươi ngày mai đại bỉ không có trực tiếp tác dụng.”<br><br>Bạch Tuấn Đạt theo không kịp hắn ý nghĩ, ngơ ngác mà ngửa đầu: “A? A, ta đây……”<br><br>Làm sao bây giờ?<br><br>Quý Sơ Thần hai tròng mắt hơi hạp.<br><br>Vô số ý nghĩ, tác chiến kế hoạch ở hắn trong đầu như tinh hỏa thoảng qua, cho nhau va chạm, giao triền, cọ xát ra hỏa hoa. Hắn ý nghĩ vận chuyển tới cực hạn, hồi lâu lúc sau trong đầu đột nhiên linh quang chợt lóe, một cái kinh diễm ý niệm nhảy lên trong lòng, như đèn sáng thắp sáng khắp biển sao.<br><br>Mở to mắt, Quý Sơ Thần biên suy tư biên chậm rãi nói: “Đánh không lại, liền dung nhập.”<br><br>Bạch Tuấn Đạt: “……?”<br><br>Tác giả có lời muốn nói:<br><br>Quý học bá Sơ Thần get√<br><br>Quảng Cáo<br>"]