["Nghe ngoài cửa ồn ào huyên náo tiếng vang, nhìn kia từng trương treo dối trá tươi cười, ánh mắt lại lạnh nhạt mặt, Úc Tiểu Đàm tâm cũng dần dần trầm đi xuống.<br><br>Hắn đẩy ra quán ăn đại môn, hướng về phía ngoài cửa vây quanh một đám người lẳng lặng nói: “Các ngươi có ý tứ gì?”<br><br>Những người đó thấy hắn ra tới, lập tức giống nghe mùi tanh cẩu giống nhau vây đi lên, mồm năm miệng mười mà đem chính mình lý do lại thuật lại một lần, nói ngắn gọn một cái yêu cầu: Bội ước.<br><br>Úc Tiểu Đàm lẳng lặng nghe, ánh mắt càng ngày càng lạnh.<br><br>Hắn hiếm khi lộ ra như vậy biểu tình.<br><br>Vì thế quán ăn nội, một lòng quan sát đến bên này động tĩnh Quý Sơ Thần ánh mắt cũng lạnh lên, hẹp dài mắt phượng hơi hơi thượng chọn, trong mắt hình như có hàn quang lập loè, sắc bén kiếm khí cùng băng tuyết quấn quanh mờ mịt.<br><br>“Các ngươi có biết hay không, hôm nay phố Tiên Du liền phải khai trương?”<br><br>Úc Tiểu Đàm ánh mắt hơi liễm, mảnh dài ô lông mi nhẹ nhàng rung động, hắn tiếng nói thực nhẹ, nhưng mỗi người đều có thể nghe ra kia trong đó ẩn hàm tức giận: “Sớm không nói, vãn không nói, cố tình tiến đến hôm nay?”<br><br>Lái buôn nhóm liếc nhau, sôi nổi bài trừ bất đắc dĩ tươi cười: “Chưởng quầy, chúng ta cũng không phải cố ý như thế, đều là trùng hợp, trùng hợp nha!”<br><br>“Tin tức của ngươi, truyền âm phù còn nóng hổi đâu. Mặt trên hạ lệnh, ngươi nói ta một cái chạy chân có thể làm sao bây giờ?”<br><br>Tiếng chói tai tạp tạp, ríu rít, giống viện môn trước vây quanh một đám cạc cạc la hoảng vịt.<br><br>Úc Tiểu Đàm thở sâu, kiềm chế ngực cơ hồ nổ tung tức giận, nỗ lực dùng bình tĩnh âm sắc nói: “…… Hành, đều ai muốn bội ước, linh thạch mang hảo, lại đây xếp hàng.”<br><br>“Ai nha, chưởng quầy sảng khoái!”<br><br>Những người đó thấy Úc Tiểu Đàm nhả ra, sôi nổi thoải mái cười to, móc ra từng trương giấy khế: “Tới tới tới, ta nhìn xem, tiền vi phạm hợp đồng tam khối linh thạch, chưởng quầy ngài thu được rồi!”<br><br>Phúng cười sắc mặt ghé vào trước mắt, Úc Tiểu Đàm quả thực tưởng một cái tát hô đi lên.<br><br>Vì ở khai trương chi sơ cấp những người này lưu cái ấn tượng tốt, cũng vì mượn sức nhân mạch, Úc Tiểu Đàm cấp này đó “Khai sơn nguyên lão” làm không ít lợi, tiền vi phạm hợp đồng cũng định rất thấp, lại không tưởng ngắn ngủn mấy ngày qua đi, hắn hảo ý liền thành đối thủ trong tay thứ hướng Úc gia quán ăn một cây đao.<br><br>Không đau, nhưng lạnh tâm.<br><br>Trầm mặc một lát, Úc Tiểu Đàm vẫn là lộ ra một cái mỉm cười, tiếp nhận giấy khế cùng linh thạch: “Hành, ngươi có thể đi rồi.”<br><br>Người nọ vuố.t ve nhẫn trữ vật, thần thức tham nhập trong đó, nhìn kia Quang Hoa Trai chi trả gấp mười lần linh thạch mặt mày hớn hở, nghĩ thầm rốt cuộc không phụ gửi gắm.<br> <br><br>Hắn xoay người phải đi, đột nhiên lại như là nhớ tới một chuyện, xoay người hướng Úc Tiểu Đàm lời nói thấm thía nói: “Chưởng quầy, ta khuyên ngươi vẫn là ngoan ngoãn đi vào khuôn khổ đi, làm gì luẩn quẩn trong lòng, muốn cùng Quang Hoa Trai đấu?”<br><br>Úc Tiểu Đàm ánh mắt hơi rùng mình: “Nga?”<br><br>“Ấn ngươi ý tứ, Quang Hoa Trai muốn, ta nên đôi tay đem gia nghiệp dâng lên, còn muốn cảm động đến rơi nước mắt mà cảm tạ bọn họ ban thưởng một cái bảng hiệu?”<br><br>Úc Tiểu Đàm trong miệng tràn đầy châm chọc chi ý, nhưng kia bội ước lái buôn lại cười ha ha gật đầu: “Đúng vậy đúng vậy, ngươi một nhà vùng hoang vu vùng đất hoang rách nát quán ăn, cùng nhân gia Quang Hoa Trai đó là một cây lông tơ đều so ra kém. Bọn họ tự hạ thân phận nguyện ý thu nạp ngươi quán ăn, ngươi còn không biết tốt xấu, này không phải tìm chết sao.”<br><br>Nói người nọ hướng trên mặt đất “Phi” một ngụm, thảnh thơi thảnh thơi mà tính toán đường về.<br><br>Úc Tiểu Đàm đột nhiên gọi lại hắn: “Từ từ, xin hỏi tiên trưởng tôn tính đại danh?”<br><br>“Như thế nào, nhận đồng ta nói?” Người nọ đắc ý nói, “Tại hạ Thiên Kim Các Vương Tiển, ở Quang Hoa Trai bên kia còn tính nhận thức vài người, chưởng quầy nếu là tưởng quy phục, lấy điểm linh thạch tới, ta nhưng thật ra có thể giúp ngươi nói nói lời hay nga.”<br><br>Úc Tiểu Đàm thật sâu mà nhìn hắn một cái, như là muốn đem hắn bộ dáng khắc ở trong đầu.<br><br>Chợt làm trò mọi người mặt, thiếu niên làm Bạch Tuấn Đạt từ trong tiệm tìm tới mấy trương so hậu giấy, lại từ trong viện nhặt được mấy cây than củi, thế nhưng ở trước mắt bao người, trước mặt mọi người họa khởi họa tới.<br><br>Họa đúng là Vương Tiển mặt.<br><br>Hắn họa cực nhanh, than củi tiện tay phác hoạ, hắc bạch đường cong bay nhanh miêu tả, vài nét bút đi xuống cả người liền hiển lộ hình thức ban đầu. Như vậy ngắn gọn mộc mạc, không thêm nhuộm đẫm bút pháp, ở đây mọi người thật đúng là chưa bao giờ gặp qua, nhất thời đều có chút mới lạ, cũng không hề sốt ruột bội ước một chuyện.<br><br>Vương Tiển càng là liên tục nhướng mày, nhạc nói: “Ai u chưởng quầy, ngươi nhưng đừng quá sùng bái ta, ta chỉ là nói ra đại gia tiếng lòng thôi……”<br><br>Lời nói còn chưa nói xong, Úc Tiểu Đàm bên kia phác hoạ đã họa hảo.<br><br>Thiếu niên cầm lấy giấy vẽ, phất đi mặt ngoài tro, kia họa người trên liền như sống lại giống nhau, hai mắt có thần, khóe miệng mang theo phúng cười, cùng Vương Tiển giống nhau như đúc!<br><br>Úc Tiểu Đàm đem giấy vẽ đệ hướng phía sau.<br><br>Phía sau Quý Sơ Thần tiếp nhận giấy vẽ, ánh mắt từ sinh động như thật nhân vật trên bức họa đảo qua liếc mắt một cái sau, khóe môi hơi câu, giơ tay chém ra một đạo linh quang.<br><br>Liền như gia cố bình thường đèn lưu li giống nhau, Quý Sơ Thần linh lực dừng ở trên giấy, yếu ớt giấy trong phút chốc ngạnh như thép tấm, giấy trên mặt cũng nổi lên nhàn nhạt linh quang, làm kia phác hoạ bức họa mặt mày càng thêm sinh động.<br><br>Vương Tiển càng nhạc: “Ta nhìn xem, làm ta nhìn xem…… Ai nha thật là đẹp mắt, chưởng quầy ngươi có này tay nghề, khai cái gì quán ăn a, bán nghệ không hảo sao?”<br> <br><br>Hắn sờ sờ nhẫn trữ vật, móc ra một viên linh thạch, ra vẻ rộng lượng nói: “Tới, này trương họa ta mua, chờ ——”<br><br>Úc Tiểu Đàm thong thả ung dung: “Chờ Tiểu Bạch mua cái khung, chúng ta đem này họa quải trên tường, về sau Thiên Kim Các người vĩnh không tiếp đãi.”<br><br>Vương Tiển đệ linh thạch tay cương ở giữa không trung: “……”<br><br>Úc Tiểu Đàm họa xong họa sau, liền liền một cái dư quang cũng chưa lại cấp Vương Tiển. Hắn đi trở về mọi người trước mặt, cầm lấy than củi, rút ra tiếp theo tờ giấy: “Tới, còn có ai muốn bội ước?”<br><br>Mắt nhìn chính mình bức họa bị một cái hơi béo người trẻ tuổi tiếp nhận, dương mi thổ khí mà chém ra lưỡi dao gió, đinh ở Úc gia quán ăn đại đường đông sườn trên vách tường, Vương Tiển tức giận đến đầy mặt đỏ bừng.<br><br>Hắn hướng Úc Tiểu Đàm trợn mắt giận nhìn, hô hấp dồn dập: “Ngươi dám vũ nhục chúng ta Thiên Kim Các?”<br><br>“Không dám.”<br><br>Úc Tiểu Đàm cũng không ngẩng đầu lên, tiếp nhận một người khác truyền đạt khế ước, thuận miệng nói: “Ta chỉ là ở vũ nhục ngươi thôi.”<br><br>Vương Tiển: “!!!” Vương Tiển suýt nữa khí tạc, một phen rút ra bên hông trường kiếm, mũi kiếm nhắm ngay Úc Tiểu Đàm: “Bất quá là cái Trúc Cơ ——”<br><br>“Tranh!”<br><br>Trường kiếm đột nhiên phát ra một thanh âm vang lên lượng thanh minh, thân kiếm kịch liệt run rẩy, trong nháy mắt kia Vương Tiển suýt nữa cầm không được chuôi kiếm, trước thứ động tác cũng theo dưới chân lảo đảo, suýt nữa té ngã.<br><br>“Nhưng thật ra đem hảo kiếm.”<br><br>Thanh lãnh tiếng nói từ Úc Tiểu Đàm phía sau truyền đến, Vương Tiển thở hổn hển quay đầu lại, lại thấy một cái trường thân ngọc lập thanh niên từ Úc Tiểu Đàm phía sau chậm rãi đi ra, bạch y nhẹ nhàng, tóc đen như đàn, cả người khí độ thanh nhã đoan chính, nhưng thấm lạnh ánh mắt dừng ở Vương Tiển trên mặt khoảnh khắc, Vương Tiển lưng bỗng chốc run lên.<br><br>Trong nháy mắt kia, hắn như là thấy được một phen kiếm.<br><br>Một phen bảo hộ ở Úc Tiểu Đàm bên cạnh người, chính chậm rãi ra khỏi vỏ, hàn khí bốn phía, sắc nhọn vô song vương giả chi kiếm.<br><br>Vương Tiển trong tay kiếm run đến lợi hại hơn, kim thạch chi minh ở mọi người bên tai liên tiếp rung động. Vương Tiển sắc mặt càng ngày càng bạch, Quý Sơ Thần đi lên trước tới kia một khắc, hắn thậm chí lảo đảo lui một bước, như lâm đại địch mà giơ lên trường kiếm.<br><br>“Ngươi đừng tới đây a ——”<br><br><br>Vương Tiển bị ập vào trước mặt khí tràng áp chế, cảm giác lưng thượng như là đè ép một tòa cự phong, làm hắn liền nói chuyện đều phát run: “Các ngươi, các ngươi muốn như thế nào, cường mua cường bán sao? Ta bội ước cho bồi thường kim, mọi người đều thấy được!”<br><br>Quý Sơ Thần lại như Úc Tiểu Đàm giống nhau, liền cái trợn mắt cũng chưa cho hắn, chỉ mi mắt hơi rũ, ngóng nhìn đối phương trong tay nước chảy trường kiếm.<br><br>“Đi theo như vậy một cái chủ nhân, thật là ủy khuất ngươi.”<br><br>Thanh niên song chỉ khép lại, chậm rãi đâm ra, trong nháy mắt kia hàn ý trời giáng, vô hình kiếm ý đem toàn bộ đất trống bao phủ, thiên địa phảng phất đều vì này biến sắc.<br><br>Xếp hàng chờ bội ước lái buôn nhóm bả vai khẽ run, tả hữu chung quanh, toàn từ bên người người trong mắt thấy được một tia kinh sợ.<br><br>Trăm triệu không nghĩ tới, như vậy một nhà nhà hàng nhỏ, thế nhưng còn cất giấu một cái tuyệt thế kiếm tu!<br><br>Kiếm tu cùng mặt khác tu sĩ là xưa đâu bằng nay, bởi vì mỗi một cái kiếm tu đều so đồng cấp phải mạnh hơn rất nhiều, này đó lái buôn tự nhận tu tiên thiên phú không tốt, cho nên đem tâm tư đặt ở trung gian thương kiếm chênh lệch giá thượng, nhưng thiên phú không được không đại biểu bọn họ ánh mắt không hảo —— hoàn toàn tương phản, vào nam ra bắc, kiến thức rộng lớn bọn họ thường thường có vượt qua thường nhân nhạy bén ánh mắt, giờ phút này chỉ cần thoáng cảm nhận được Quý Sơ Thần tiết ra ngoài hơi thở, liền biết đây là cái chân chính hiếm thấy kiếm đạo cường giả, không thế ra chi thiên tài.<br><br>Xem kia trường kiếm run minh sẽ biết!<br><br>Đối với kiếm ý, trường kiếm tự nhiên so tu sĩ càng nhạy bén, cho nên Quý Sơ Thần phóng thích hơi thở sau, chỉ là đơn giản một câu, kia Vương Tiển liền cảm giác trong tay trường kiếm càng thêm không chịu khống chế, cơ hồ muốn rời tay mà ra.<br><br>“Ngươi muốn làm, làm gì?”<br><br>Vương Tiển hoảng loạn đến nói lắp, hắn nói Úc Tiểu Đàm “Bất quá là cái Trúc Cơ”, nhưng hắn Vương Tiển cũng bất quá là cái khai quang!<br><br>Quý Sơ Thần cũng không để ý đến hắn, chỉ đầu ngón tay hơi câu, trên mặt hiện lên một tia ý cười.<br><br>“Kiếm đạo đỉnh? Kia cũng là nguyện vọng của ta.”<br><br>Hắn nhẹ giọng nói: “Nếu ngươi tưởng, chúng ta không ngại cùng đi nhìn xem.”<br><br>Giọng nói rơi xuống khoảnh khắc, Vương Tiển trong tay trường kiếm đột nhiên một cái kịch liệt sườn hoạt!<br><br>Vương Tiển cuống quít nhảy khai, lại thiếu chút nữa bị trường kiếm đâm trúng ống tay áo. Cũng đúng là bởi vậy, hắn theo bản năng buông lỏng ra cầm kiếm tay, trường kiếm liền hướng về phía Quý Sơ Thần lập tức bay đi, vững vàng dừng ở Quý Sơ Thần trong tay.<br><br>Quý Sơ Thần nắm lấy chuôi kiếm, trắng nõn đầu ngón tay nhẹ nhàng vuốt ve thon dài thân kiếm, ánh mắt trung lạnh lẽo hơi lui, hiện ra vài tia sắc màu ấm.<br><br>Trường kiếm ngoan ngoãn mà rúc vào hắn lòng bàn tay, vẫn không nhúc nhích mặc hắn sờ.<br><br>Úc Tiểu Đàm thấy này một phen động tĩnh, cũng thập phần tò mò mà thò qua tới: “Quý đại ca?”<br><br>“Đây là đem linh kiếm,” Quý Sơ Thần khúc khởi ngón tay, ở thân kiếm thượng nhẹ gõ vài cái, “Trường kiếm có linh, tự chủ chọn chủ —— nói trở về, ngươi một cái khai quang, bên người như thế nào mang theo loại này bảo vật?”<br><br>“Ngươi mụ nội nó cũng biết, là, bảo, vật, a!”<br> <br><br>Vương Tiển lần này là thật sự muốn tạc, điên cũng mà điên cuồng hét lên: “Trả lại cho ta! Các ngươi đây là muốn cùng Thiên Kim Các là địch!”<br><br>Quý Sơ Thần nâng lên mí mắt, cười như không cười mà ngó nam nhân liếc mắt một cái.<br><br>“Liền tính ta nói muốn còn cho ngươi……” Hắn dừng một chút, dù bận vẫn ung dung nói, “Ngươi lại có thể lấy đi sao?”<br><br>Vương Tiển ách hỏa.<br><br>Hắn đích xác không có biện pháp.<br><br>Linh kiếm nhận chủ, kia đã không phải hắn cướp đi có thể giải quyết vấn đề, liền tính giờ phút này phụ thân hắn tại đây, có thể nghiền áp Quý Sơ Thần tu vi lấy đi linh kiếm, kia cũng là một phen “Thân tại Tào doanh tâm tại Hán” kiếm.<br><br>Là một phen phế kiếm.<br><br>Huống chi phụ thân hắn cũng không ở.<br><br>Không có cường đại giúp đỡ, Vương Tiển bất quá là cái bình thường khai quang, vẫn là không thiếu cắn dược cái loại này.<br><br>Tuy rằng trong cơn giận dữ, nhưng Vương Tiển chung quy vẫn là có vài phần lý trí. Thấy không làm gì được Úc Tiểu Đàm cùng Quý Sơ Thần, hắn phẫn mà dậm chân, ném xuống một câu “Các ngươi đều cho ta chờ”, thở phì phì mà xoay người đi rồi.<br><br>Bóng dáng chật vật đến cực điểm.<br><br>Úc Tiểu Đàm dùng cảm kích ánh mắt nhìn Quý Sơ Thần liếc mắt một cái, chợt bị đối phương cười sờ sờ đầu. Hai người đứng ở quán ăn trước đại môn, hòa hợp tự nhiên, nhìn qua rất có vài phần trời đất tạo nên cảm giác.<br><br>Thưởng thức bút than, Úc Tiểu Đàm hướng nháo sự đại đội cười nói: “Tới, tiếp theo vị.”<br><br>Lái buôn nhóm ngươi nhìn xem ta, ta nhìn xem ngươi, rốt cuộc không có phía trước kiêu ngạo khí thế, ngoan ngoãn mà bài khởi một đường hàng dài, lời nói cũng không dám nhiều lời.<br><br>Trong lúc có người ý đồ lặng lẽ rời đi, lại bị Quý Sơ Thần nhất kiếm chém ra, đương trường ngăn lại.<br><br>Người nọ vẻ mặt đau khổ: “Chưởng, chưởng quầy, Quang Hoa Trai ta không thể trêu vào, ngươi trong tiệm này kiếm tiên ta cũng không thể trêu vào, ta đi, ta đi được chưa?”<br><br>Úc Tiểu Đàm cười khanh khách nói: “Đừng nóng vội sao, tới cũng tới rồi, lưu trương bức họa lại đi nha.”<br><br>“Giống ngươi như vậy lật lọng tường đầu thảo, chúng ta ngày sau cũng không nghĩ tiếp đãi, còn thỉnh nhiều hơn thông cảm đâu.”<br><br>Tác giả có lời muốn nói:<br><br>Cảm ơn đại gia giúp ta bắt trùng! Ô ô ô này hai tỷ muội tên ở đầu của ta rõ ràng có thể phân chia khai, chính là viết viết có đôi khi liền rối loạn orz<br><br>Quảng Cáo<br>"]