["Ba tháng xuân, Long Môn nguyệt.<br><br>Rét đậm đã qua, xuân ý sống lại, toái tuyết theo róc rách con sông tự núi cao phiêu lưu mà xuống, Tê Hà đại địa lại thay tân trang.<br><br>Dân gian cũng là chúc mừng là lúc, từng nhà dọn dẹp trước cửa tuyết đọng, có chút tích tụ nhân gia cấp hài tử thay bộ đồ mới, trang điểm đến sạch sẽ lại xinh đẹp, chờ mong có tiên nhân có thể coi trọng nhà mình oa, mang lên sơn đi làm tiểu tiên nhân.<br><br>Như là phía trước Bạch gia như vậy giàu có thương nhân, sớm mà bị vàng bạc châu báu cùng các nơi vơ vét kỳ trân dị vật, bài hàng dài lên núi môn đi đệ thiếp, mắt trông mong chờ tiên trưởng tới cửa, trắc một trắc trong nhà hài đồng tư chất.<br><br>Chẳng sợ không có hài tử bị lựa chọn, tiên trưởng trong tay tùy tiện lậu điểm đan dược, cũng đủ bọn họ kéo dài tuổi thọ nha!<br><br>Này đó thương nhân ở dân gian nhân mạch cực lớn, thường xuyên có thể thu thập đến một ít hãn làm người biết hảo vật, cho nên các tông phái thường thường cũng vui phái người tiến đến —— tùy tay lưu lại một chút tiện nghi đan dược, là có thể lấy đi đối phương một chỉnh năm vơ vét các loại bảo bối, cớ sao mà không làm đâu.<br><br>Hai bên các có thu hoạch, lẫn nhau trong lòng hiểu rõ mà không nói ra, loại này hình thức cũng dần dần thành một loại tiềm quy tắc, ở năm này sang năm nọ Long Môn giữa tháng vẫn luôn liên tục đi xuống.<br><br>Chỉ là năm nay, sự tình trở nên có chút cổ quái.<br><br>Thanh Châu phía đông có cái họ Trần phú thương, gia triền bạc triệu, ăn nhậu chơi bời mọi thứ nị oai lúc sau, mấy năm nay càng ngày càng muốn thử xem tu tiên, vì thế hoa đại lực khí vơ vét trên đời có khả năng khiến cho tiên nhân chú ý kỳ vật, bạc triệu gia tài nước chảy mà sái đi ra ngoài, rốt cuộc làm hắn vơ vét đến vài món thật hóa.<br><br>Hắn lòng tràn đầy vui mừng mà liên lạc phụ cận sơn môn, thỏa thuê đắc ý mà chuẩn bị lên núi tu luyện, liền tôn hào đều cho chính mình nổi lên vài cái, nhưng là chờ mãi chờ mãi, tiên trưởng chính là không tới.<br><br>Họ Trần phú thương mỗi ngày ngồi ở trên trường kỷ, nghe gia phó tiêm thanh vọt vào tới hội báo: “Gia chủ, chân trời có tiên nhân ngự kiếm, chính triều chúng ta nơi này lại đây!”<br><br>Phú thương đại hỉ: “Mau, mau đi ra nghênh đón!”<br><br>Một đám người ngao ngao kêu, mênh mông lao ra đại môn.<br><br>Nhưng mà ngự kiếm tiên trưởng thân ảnh từ nhà bọn họ trạch trên không bay nhanh hiện lên, nhấc lên một mảnh gió xoáy, chớp mắt biến mất ở phía chân trời.<br><br>Vọt cái tịch mịch phú thương vuốt đầy đầu mồ hôi, mất mát mà ngẩng đầu liếc mắt không trung liệt dương, an ủi chính mình nói: “Xem ra chỉ là cái qua đường tiên trưởng, không có việc gì, tiếp ta người còn ở phía sau.”<br> <br><br>Toại về nhà an tâm chờ đợi, nhưng không bao lâu, tôi tớ lại ngao ngao kêu vọt vào tới: “Gia chủ, tiên sư tiên sư!”<br><br>Như thế vài lần qua đi, phú thương thật sự hướng bất động. Hắn ôm chính mình đại bụng nạm, đổ mồ hôi đầm đìa, thở hồng hộc: “Không được…… Đem ta ghế dựa dọn đến trong viện tới…… Ta cũng không tin, nhiều như vậy tiên sư, liền không có một cái là tới đón ta?”<br><br>Một đám người toại sôi nổi thu thập, ở viện ngoại an tâm chờ đợi.<br><br>Vì thế bọn họ nhìn chân trời một đạo lại một đạo ngân quang gào thét mà qua, khí lãng đem đám mây đều thổi tan thành tua hình, thỉnh thoảng còn có quang mang lộng lẫy phi thoi trải qua, cái đuôi kéo một chuỗi sao băng dường như quang huy.<br><br>Khổ chờ không có kết quả phú thương: “……”<br><br>Hắn buồn rầu đến cực điểm, lại nghi hoặc khó hiểu ——<br><br>Mấy ngày nay đi ngang qua tiên sư cũng quá nhiều chút, hơn nữa sôi nổi hướng tới một phương hướng, tiến lên trạng thái đều bị nôn nóng, một bộ đi chậm liền không kịp bộ dáng.<br><br>Phía đông là đã xảy ra chuyện gì, thế nhưng có thể dẫn tới nhiều như vậy tiên sư hưng sư động chúng?<br><br>……<br><br>Thanh Châu Lạc trấn, giờ phút này sớm đã tễ đến chật như nêm cối.<br><br>…… Nhưng lại thần kỳ mà rất có trật tự.<br><br>Phố Tiên Du quầy hàng còn tại, bên sườn lại lâm thời dựng một khác điều trường nhai, trường nhai thượng vẫn chưa tu sửa cửa hàng, mà là đơn giản mà bày từng trương bàn gỗ.<br><br>Từ trời nam biển bắc hội tụ mà đến các tu sĩ mới vừa vừa rơi xuống đất, liền nhào lên Úc gia quán ăn muốn người, nhưng bọn họ không có thể lập tức tiếp đi chính mình nhìn trúng hài tử, mà là bị Úc Tiểu Đàm dẫn đi đến này trường nhai thượng, phân đến một cái bàn gỗ, một cái thẻ bài.<br><br>Úc Tiểu Đàm cười tủm tỉm nói: “Đại gia đừng nóng vội, đi trước điền cái biểu, chờ cơ bản tin tức thu thập toàn, chúng ta lần này Lạc trấn anh tài thông báo tuyển dụng sẽ lập tức bắt đầu.”<br> <br><br>Anh tài thông báo tuyển dụng sẽ?<br><br>Đó là cái gì?<br><br>Các tông môn tu sĩ đều ngốc.<br><br>Bọn họ mờ mịt mà cầm mộc bài, ở Trần Ngọc phượng cùng Bạch Tuấn Đạt chỉ đạo hạ viết xuống các tông tóm tắt, dựng ở trước bàn. Bạch Tuấn Đạt lại chia bọn họ mỗi người một trương giấy trắng, mặt trên rậm rạp viết rất nhiều vấn đề, yêu cầu bọn họ nhất nhất điền.<br><br>【 bổn tông nhất am hiểu tu hành chi đạo là __】<br><br>【 lần này thông báo tuyển dụng sẽ, bổn tông nhất hy vọng chiêu đến __ phương diện thiên tài 】<br><br>【 bổn tông thu đồ đệ tuổi hạn cuối là __, tuổi hạn mức cao nhất là __】<br><br>【……】<br><br>Các màu vấn đề hoa hoè loè loẹt, ở toàn diện hiểu biết các tông nhu cầu cơ sở thượng, lớn nhất hạn độ mà tránh đi các tông riêng tư.<br><br>Điền xong này đó bảng biểu, các tông môn tu sĩ cũng tấm tắc bảo lạ —— bọn họ vốn dĩ không có gì rõ ràng mục đích, chỉ là ôm có thể nhiều đoạt một người liền nhiều đoạt một người ý niệm, nhưng giờ phút này điền xong biểu sau, bọn họ trong lòng tựa hồ cũng có một cái chuẩn xác hình dáng, biết chính mình chân chính muốn chính là cái gì.<br><br>Rất nhiều người nhìn kia hỏi cuốn, nhìn trước bàn dựng thẳng lên thấy được mộc bài, dần dần phân biệt rõ ra một chút ý vị.<br><br>Phải biết rằng qua đi tông môn thu đồ đệ, đều là đám người tới cửa, thích hợp liền thu, không thích hợp liền chạy trở về, nhưng cứ như vậy, kỳ thật tồn tại rất nhiều vấn đề, thí dụ như nói gặp ở phương diện nào đó thập phần ưu tú hài tử, lại cùng bổn tông am hiểu chi đạo cũng không nhất trí, kia đến tột cùng nên thu, vẫn là không thu?<br><br>Lại có chút tông môn chuyên tu một đạo, tại đây một đạo thượng đến đến đại thành, lại nhân thiên khoa thiên đến lợi hại, thanh danh cũng không lộ rõ. Thanh danh đánh không ra đi, liền hấp dẫn không đến nhân tài, tân nhân tu vi không thể đi lên, tông nội xuất hiện phay đứt gãy hiện tượng, tự thân truyền thừa nguy ngập nguy cơ.<br><br><br>Hơn nữa sơn môn thu đồ đệ thường thường chịu địa vực hạn chế, hấp dẫn hơn phân nửa là ở tông môn lực ảnh hưởng trong phạm vi thiếu niên thiếu nữ, rốt cuộc đối này đó trẻ tuổi hài tử mà nói, Long Môn nguyệt cũng là mỗi năm một lần đại sự, rất nhiều người thà rằng không đi thanh danh hiển hách đại tông đại phái, tại gia tộc phụ cận tìm cái thượng nhưng tông môn, cũng tưởng nhanh chóng tiếp xúc công pháp, bước lên tu hành chi lộ.<br><br>Như thế đủ loại “Tin tức không đối xứng” hiện tượng, làm mỗi một năm Long Môn nguyệt đều thành người mù sờ tượng, hai bên toàn ở đánh cuộc vận khí —— đánh cuộc có thể thu được thích hợp đồ đệ, đánh cuộc có thể gặp gỡ thích hợp tông môn.<br><br>Nhưng hiện tại trước mắt trận này “Thông báo tuyển dụng sẽ”, làm tất cả mọi người thấy được trước mắt sáng ngời tân hình thức.<br><br>Bất quá nói trở về, cũng chính là tháp vực có thể hạn chế tu sĩ chi gian phân tranh, mới làm loại này hình thức trở thành hiện thực, nếu là ở địa phương khác tổ chức thông báo tuyển dụng sẽ, tu sĩ chi gian thế nào cũng phải trước đua cái ngươi chết ta sống không thể.<br><br>Qua ước chừng một nén nhang công phu, Trần Ngọc Phong đám người lần thứ hai đi vòng vèo, dùng thác ấn chi thuật, đem các tông phái điền tốt giấy trắng phục chế mấy chục phân.<br><br>Lại đợi trong chốc lát, Úc gia học xá môn rốt cuộc mở ra.<br><br>Đợi lâu các tu sĩ vội đi phía trước tễ, lại bị từ bên trong cánh cửa đi ra Úc Tiểu Đàm nghiêm túc đỗ lại trở về: “Mọi người đều ở chính mình vị trí ngồi hảo, không cần nhiễu loạn trật tự! Muốn thu đồ đệ, chờ bọn nhỏ chính mình tới chọn!”<br><br>Có mấy người không nghĩ thủ quy củ, còn ngạnh muốn đi phía trước sấm, bị Quý Sơ Thần xa xa mà nhìn lướt qua, nhất thời cảm thấy như kiếm mang ở bối, sắc nhọn đến xương, ròng ròng mà chảy xuống mồ hôi lạnh.<br><br>Úc Tiểu Đàm lại hô: “Một nén nhang trong vòng, còn không có trở lại trên chỗ ngồi tông môn đem mất đi thông báo tuyển dụng tư cách, ta nói được thì làm được!”<br><br>Tông môn nhóm hai mặt nhìn nhau, do dự một lát, cuối cùng là sôi nổi trở lại chính mình bàn gỗ sau.<br><br>Một đám hài tử từ bên trong cánh cửa đi ra.<br><br>Bọn họ trên mặt toàn có chứa mặt nạ, mặt nạ thượng thi triển Úc Tiểu Đàm từ Vương bá cùng thanh y nhân trong tay móc ra tới thượng cổ tiên thuật, có thể che chắn bọn nhỏ hơi thở, thân hình cùng giọng nói và dáng điệu tướng mạo.<br><br>Các đại tông môn mắt trông mong mà nhìn xung quanh, lại thấy bọn nhỏ nhân thủ một xấp giấy trắng —— đúng là bọn họ phía trước điền hỏi cuốn —— mục tiêu phi thường minh xác, sôi nổi tản ra chạy về phía bất đồng bàn gỗ.<br><br>Bàn gỗ trước, nghênh đón đến hài tử tông môn thập phần vui mừng, vừa muốn cười lớn đem này ôm vào trong lòng, lại thấy trước mắt hài tử ngẩng mang theo mặt nạ khuôn mặt nhỏ, thập phần nghiêm túc nói: “Xin hỏi, nếu là bái nhập ngươi tông môn, ta hay không có thể lưỡng đạo đồng tu?”<br><br>“Quý phái ở giới thiệu thượng nói, am hiểu trận pháp một đạo. Ta muốn hỏi tiên trưởng, quý phái môn hạ tu vi cao thâm nhất trận đạo tu sĩ hiện giờ ngộ đạo mấy giai?”<br><br>“Ta nghe nói quý phái tông quy nghiêm ngặt, xin hỏi đệ tử mới nhập môn bao lâu có thể phản hương thăm người thân, một lần có thể có bao nhiêu thời gian dài đâu?”<br><br>Đông đảo vấn đề nghênh diện mà đến, nhất thời đem một chúng tu sĩ hỏi trợn tròn mắt.<br> <br><br>Bọn nhỏ hỏi vấn đề đảo không tính bén nhọn, nhưng bọn họ chưa thấy qua loại này cục diện a!<br><br>Phía trước tới cửa bái sư, cái nào không phải cầu gia gia cáo nãi nãi, vào sơn môn cũng một câu cũng không dám hỏi nhiều, an bài cái gì đó là cái gì?<br><br>Bất quá ngay lập tức lúc sau, các tu sĩ cũng trấn định hạ tâm thần, nghĩ thầm không hổ là có thể dẫn phát thiên địa dị tượng thiên tài, này phân kín đáo tâm tư cùng gan dạ sáng suốt liền viễn siêu thường nhân.<br><br>Bọn họ nại hạ tâm tới, vì bọn nhỏ nhất nhất giải đáp, nhìn trước mắt hài tử nghiêm túc mà suy tư, gật đầu, sau đó……<br><br>Xoay người chạy về phía tiếp theo cái bàn gỗ.<br><br>Chúng tu sĩ:???<br><br>Lúc này Úc gia học xá, cũng bãi một loạt tiểu bàn gỗ.<br><br>Úc Tiểu Đàm, Quý Sơ Thần, Quỳnh Thanh, Vương bá đám người song song mà ngồi, thỉnh thoảng có hài tử từ ngoài cửa phản hồi, trong tay lấy một giấy trắng, triều bọn họ đi tới.<br><br>Trên tờ giấy trắng thình lình một hàng chữ to:<br><br>【 cá nhân bái sư ý nguyện thư 】<br><br>Cái thứ nhất trở về hài tử đi đến Quý Sơ Thần trước mặt, đem ý nguyện thư đệ thượng, Quý Sơ Thần tiếp nhận sau quét vài lần, mỉm cười nói: “Huyền Mộc Phái? Cái này lựa chọn không tồi, bọn họ ở mộc hệ linh thuật thượng nghiên cứu thâm hậu, cũng có mấy cái tạo nghệ không tầm thường trưởng lão…… Nhưng ngươi vì sao không có lựa chọn y van ống nước đâu? Bọn họ mộc hệ công pháp đồng dạng phẩm chất cực cao, đủ để chống đỡ ngươi tu đến Nguyên Anh.”<br><br>Kia hài tử vuốt cái ót, cười khổ nói: “Tiên kiếm ca ca, y van ống nước chỉ đáp ứng cho ta tinh anh đệ tử danh ngạch, Huyền Mộc Phái lại đáp ứng sẽ làm ta bái nhập tam trưởng lão môn hạ, trực tiếp trở thành hạch tâm đệ tử, cho nên ta tưởng……”<br><br>Quý Sơ Thần tay áo lớn lên ngón tay ở trên bàn nhẹ khấu, trầm ngâm một lát sau, đề bút ở trên tờ giấy trắng nhẹ nhàng vẽ một cái xoa.<br><br>Hắn đem giấy trắng còn cấp hài tử, ôn nhu nói: “Không cần nóng nảy, không cần bị dễ dàng hứa hẹn ích lợi che mắt hai mắt. Huyền Mộc Phái tam trưởng lão tuổi tác đã cao, tu vi cũng mấy trăm năm không có tiến thêm, gần mười năm tới thu hơn mười vị đệ tử, thành danh hạng người lại là hiểu rõ.”<br><br>“Thời gian còn đầy đủ, lại nhiều hiểu biết tình huống, đợi chút lại làm tính toán đi.”<br><br>Quảng Cáo<br>"]