["Mây tía lôi mộc, chính là Thiên Châu Tử Vân Sơn đặc sản, thời trẻ nghe nói còn tương đối dễ đến, nhưng từ Thiên Châu đại kiếp nạn, lôi đình hóa thành triều thác nước bao phủ đại địa, nó liền trở nên càng ngày càng ít thấy, hiện giờ chỉ có mỗi năm hai tháng, lôi đình sóng triều là lúc, mới có chút ít lôi mộc mảnh vụn theo lôi tản mạn khắp nơi ra, không thể không gọi chi thưa thớt.<br><br>Đến nỗi Nam Sơn noãn ngọc, liền càng là trân phẩm trung trân phẩm, phải biết rằng Nam Sơn ở Thiên Châu bên cạnh, hơn phân nửa sơn thể đã hóa thành vùng cấm, hiện nay trên thị trường lưu thông noãn ngọc hoặc là là hàng nhái, hoặc là là mấy trăm năm, ngàn năm lưu truyền tới nay lão đồ vật, gạo lớn nhỏ noãn ngọc lấy ra đi, đều phải bị người tranh đoạt.<br><br>Mà hiện tại, này đó trân quý vật phẩm ở Úc Tiểu Đàm trong miệng, thế nhưng chỉ là dùng để cấp nhận nuôi một đám hài tử làm ăn cơm cơm đũa?<br><br>Nháo sự người nọ đương trường liền cười, chỉ vào Úc Tiểu Đàm cười đến ngã trước ngã sau: “Ta còn tưởng rằng Úc gia quán ăn chưởng quầy là cái gì người tài ba, hiện tại xem cũng bất quá là cái miệng đầy lời nói suông kẻ lừa đảo sao, dùng lôi mộc ấm áp ngọc làm đũa, ngươi nhưng thật ra lấy ra tới cho đại gia kiến thức kiến thức ——”<br><br>Tiếng cười to đột nhiên im bặt.<br><br>Người nọ cương tại chỗ, miệng còn vẫn duy trì đại trương bộ dáng, đồng tử lại dần dần co rút lại.<br><br>Cùng chi đồng thời, ở đây tất cả mọi người nghe được một tiếng thanh thúy, tế vật rơi xuống đất thanh âm.<br><br>Lạch cạch.<br><br>Lạch cạch.<br><br>Lạch cạch lạch cạch ——<br><br>Đầu tiên là một tiếng, theo sau rất nhiều thanh, lại sau lại rối tinh rối mù dòng nước cuồn cuộn triều trên mặt đất rơi đi.<br><br>Đó là từ Úc Tiểu Đàm nhẫn trữ vật trung rơi xuống từng đôi mộc đũa, điêu khắc tinh xảo, mặt ngoài ẩn ẩn có màu đỏ tía thật nhỏ lôi đình quấn quanh, phần đuôi được khảm màu cam ngọc thạch, dưới ánh mặt trời quang mang lộng lẫy, giống như liệt hỏa.<br><br>“Nặc, thấy được, ta không gạt người đi.”<br><br>Đối mặt một đám ngây ra như phỗng vây xem tu sĩ, Úc Tiểu Đàm thong thả ung dung lại đem chồng thành tiểu sơn dường như ngọc đũa toàn bộ thu hồi.<br><br>Nhưng tràn ra linh lực còn tại quán ăn cửa lưu động, màu tím lôi đình cùng màu đỏ đậm ngọn lửa đan chéo chiếu rọi, đem tiểu điếm cửa kia mạ vàng bảng hiệu làm nổi bật đến tựa như ráng màu vân lam.<br><br>Liền Bạch Tuấn Đạt đều ngốc.<br><br> <br>Hắn ba bước cũng làm hai bước nhảy lên đài giai, túm chặt Úc Tiểu Đàm góc áo, hô hấp dồn dập: “Này chỗ nào tới, ta như thế nào cũng không biết?”<br><br>Úc Tiểu Đàm ngắm hắn liếc mắt một cái, hơi hơi mỉm cười.<br><br>Hệ thống trong không gian thứ tốt nhiều lắm đâu, rất nhiều đều là trăm ngàn năm trước cổ hóa, giống loại này lôi mộc noãn ngọc, gác ở hiện nay thật là vật lấy hi vi quý, nhưng gác ở ngàn năm trước, nhưng đều là một trảo một đống đồ vật, ở hệ thống trong mắt cũng liền giá trị cái đồng thau.<br><br>Hắn đè thấp tiếng nói, hướng Bạch Tuấn Đạt nhỏ giọng nói: “Trước kia liền có, vẫn luôn không có tác dụng, ta cũng là gần nhất mới làm lên.”<br><br>Phía trước bọn nhỏ trước đọc sách, không có chính thức bắt đầu tu hành, Úc Tiểu Đàm cũng không hiểu tu hành đến tột cùng nên như thế nào vỡ lòng, cho nên đều tạm thời gác lại.<br><br>Hiện tại Quý Sơ Thần đã trở lại, lấy hắn tu hành hiểu được, kiêm lấy trong đầu mấy vạn sách cổ, dễ như trở bàn tay liền cấp Úc Tiểu Đàm liệt ra rất nhiều vỡ lòng phương án.<br><br>Này lôi mộc đũa đúng là trong đó một loại, là Quý Sơ Thần từ sách cổ trung đọc tới thượng cổ thời kỳ tuổi trẻ tu sĩ huấn luyện khống chế lực một môn phương pháp.<br><br>“Không riêng chiếc đũa, chúng ta còn tính toán dùng mây tía lôi khắc gỗ khắc mặt khác vật dụng hàng ngày, bao gồm ngủ giường, rửa mặt bồn gỗ……”<br><br>Hắn muốn đem linh vật bỏ thêm vào ở bọn nhỏ sinh hoạt hằng ngày các mặt, tẫn lớn nhất lực độ giúp bọn nhỏ đầm cơ sở, đánh lao căn cơ. Mỗi ngày có này đó ẩn chứa đạo vận linh vật ở bên, trường kỳ thấm vào, mưa dầm thấm đất, tất nhiên có thể chế tạo ra một đám tiểu thiên tài.<br><br>Huống chi hắn còn có linh thực, có khoai tây.<br><br>Khoai tây thật là quá tuyệt vời, cấp khoai tây điểm cái tán.<br><br>Úc Tiểu Đàm hai người ở cửa tiệm nhỏ giọng nói chuyện với nhau, ngoài cửa vây xem mọi người thảo luận thanh cũng là ồn ào huyên náo.<br><br>Nháo sự người đón vô số nghi ngờ hoặc khinh thường ánh mắt, nhất thời trên mặt không nhịn được, sắc mặt thập phần khó coi: “…… Ngươi nói này chiếc đũa là mây tía lôi mộc, chính là mây tía lôi mộc sao?”<br><br>Vừa dứt lời, bên sườn liền truyền đến một chuỗi cười nhạo, nháo sự người nọ lập tức ý thức được chính mình hoảng hốt nói sai rồi lời nói —— lôi mộc nhưng làm bộ, đạo vận nhưng làm không được giả, mới vừa rồi đại lượng lôi mộc noãn ngọc dẫn phát ráng màu dị tượng hiện nay còn ở Úc gia quán ăn bảng hiệu thượng quanh quẩn đâu.<br><br>“Liền mây tía lôi mộc đạo vận đều không quen biết, theo ta thấy vị này mới là kẻ lừa đảo.”<br><br>Cách đó không xa, một thiếu niên đứng ở Vân Kiếm Tông Chương Lạc Lam phía sau, lôi kéo nam tử cổ tay áo liếm liếm khóe môi: “Sư phụ, đừng để ý đến hắn. Ta nghe nói Úc gia quán ăn đồ ăn ăn rất ngon, chúng ta mau vào đi thôi?”<br> <br><br>Màu đỏ tía quần áo nam tử rũ mắt thoáng nhìn, trên mặt vẫn lộ ra chần chờ chi sắc, hiển nhiên là đối nháo sự người phía trước theo như lời “Ăn mày” vẫn lòng mang nghi ngờ.<br><br>Một mảnh ồn ào trong tiếng, nháo sự tu sĩ năm ngón tay nắm tay, nỗ lực lấy lại bình tĩnh.<br><br>“Liền tính lôi mộc đũa là thật, kia lại như thế nào?”<br><br>Hắn cao ngửa đầu, cổ hơi hơi trước khuất, giống một con ồn ào ngỗng hét lớn: “Ngươi cấp ăn mày mặc vào bộ đồ mới, thay Linh Khí, là có thể che giấu bọn họ ti tiện xuất thân sao?”<br><br>“Còn dùng linh vật làm chiếc đũa đâu, loại này lời nói dối cũng lấy lừa gạt người, giống nhau thế gia mới vừa dẫn linh nhập thể đệ tử thậm chí lấy bất động mây tía lôi mộc, ngươi thu kia mấy cái ăn mày có thể lấy động, ai tin?”<br><br>Nháo sự người ngượng ngùng nói chính mình lấy không xong, liền nói thế gia con cháu lấy bất động.<br><br>Đây cũng là thật sự, rốt cuộc lôi mộc ẩn chứa đạo vận, lấy động khi chắc chắn thời khắc gặp lôi đình chi lực rèn thể đau khổ, người bình thường liền kia đau khổ đều khó có thể nhẫn nại, càng đừng nói còn phải dùng này chiếc đũa ăn cơm.<br><br>Vây xem mọi người như suy tư gì, vừa muốn gật đầu.<br><br>Lại đột nhiên gian, ở Úc gia quán ăn bên sườn học xá trên không, dị biến đột nhiên sinh ra!<br><br>Là so lôi đình liệt hỏa càng lộng lẫy dị tượng, sặc sỡ như mộng ảo, phiên dương tựa điệp vũ, trong phút chốc phảng phất dòng nước ấm tự quỳnh thiên phía trên đảo dũng mà đến, nhất cử thổi tan cuối thu tiêu sát lạnh buốt, ở đây mọi người chỉ cảm thấy chính mình như là trong nháy mắt đi vào xuân phong trung.<br><br>Một đóa nhu nhược động lòng người trọng cánh hoa sơn trà, lặng yên không một tiếng động ở học đường trên không hiện lên.<br><br>Thịnh như đan sa, thanh tựa pha trà.<br><br>Vây xem mọi người lại thiếu chút nữa đem tròng mắt trừng ra tới, một đám ngón tay run run chỉ dốc lòng cầu học xá phương hướng, nghẹn họng nhìn trân trối: “Này, đây là thiên địa dị tượng?”<br><br>Bọn họ có thể cảm ứng được không trung linh khí cường độ, thực nhược, tất nhiên chỉ là người mới học, hơn phân nửa là vừa rồi dẫn linh nhập thể.<br><br>Nhưng này linh lực quá mức thuần túy, lại quá mức ấm áp, tuy rằng nói cực nhỏ có người có thể ở dẫn linh nhập thể khi dẫn phát dị tượng, nhưng từ xưa đến nay có thể làm được điểm này đều là sử sách lưu danh đại năng, là thiên tài trong thiên tài a!<br><br><br>Nháo sự người thiếu chút nữa đem chính mình đầu lưỡi cắn rớt, hắn ngơ ngác mà nhìn không trung, trong miệng lẩm bẩm: “Này, này quá trùng hợp, quá trùng hợp……”<br><br>Úc Tiểu Đàm nhận nuôi một đám ăn mày, kết quả trong đó vừa lúc có cái tuyệt thế thiên tài?<br><br>Cái này làm cho hắn còn như thế nào lấy ăn mày sự làm văn!<br><br>Nháo sự tu sĩ mặt ủ mày ê, trong lòng loạn thành một đoàn.<br><br>Hắn trong đầu hiện lên Vương Khúc Văn kia trương mỹ diễm lại nghiêm túc mặt, nhất thời khóe mắt trừu trừu mà nhảy lên lên.<br><br>Nhưng này cũng không có biện pháp, tu sĩ bất đắc dĩ mà tưởng, này có thể có biện pháp nào đâu.<br><br>Phi chiến chi tội a.<br><br>…… Chỉ có thể như vậy hướng tiểu thư hội báo.<br><br>Tu sĩ bụm mặt, vừa định mặc không lên tiếng trốn vào đám người, đột nhiên bên tai lại bùng nổ một chuỗi kinh hô: “Còn có, còn có!”<br><br>Kia đóa hoa bao lặng lẽ đạm đi lúc sau, trên bầu trời thế nhưng lại xuất hiện tân dị tượng!<br><br>Lửa đỏ như tương, lôi đình sét đánh, thanh điểu chấn vũ, thải loan bắc thăng……<br><br>Không phải một cái, mà là một đám.<br><br>Hết đợt này đến đợt khác, giao hòa chiếu sáng lẫn nhau.<br><br>Các tu sĩ đời này cũng chưa gặp qua như thế nhiều dị tượng, kia mấy chục năm, mấy trăm năm mới có thể vừa thấy thiên địa kỳ quan, tại đây một chỗ nho nhỏ trong đình viện như măng mọc sau mưa chen chúc mà ra, thậm chí người trước còn không có hoàn toàn triển lộ, liền bị kẻ tới sau che lấp áp xuống, các màu kỳ quan tùng tùng thốc thốc, như là tranh kỳ khoe sắc, muôn hồng nghìn tía hoa, đem khắp thiên địa đều biến sắc.<br><br>Một đám người si ngốc mà trừng lớn đôi mắt, cảm nhận được trong thiên địa linh phong biến ảo, đạo vận chi lực hết đợt này đến đợt khác, trong đó có bác học người bỗng chốc vỗ tay một cái: “Ta đã biết, đây là ‘ linh tụy ’!”<br><br>Mọi người nhất thời ồ lên.<br><br>Bọn họ minh bạch loại này cảnh tượng xuất hiện nguyên nhân.<br><br>‘ linh tụy ’, là chỉ thiên phú trác tuyệt thanh niên tu sĩ tụ ở bên nhau, đồng thời đột phá, do đó tác động thiên địa chi lực, dẫn phát dị tượng hiện tượng.<br> <br><br>Chân chính “Linh tụy” so đơn thuần dị tượng càng hiếm thấy, bởi vì thiên tư trác tuyệt giả tuy rằng thưa thớt, ngẫu nhiên vẫn là có như vậy mấy cái —— giống vậy Quý Sơ Thần, mỗi lần đột phá đều sẽ dẫn phát động tĩnh không nhỏ dị tượng, trong đó nhất chú mục còn lại là đột phá Kim Đan khi “Đằng long diệu nhật”.<br><br>Nhưng dẫn phát “Linh tụy” điều kiện so với kia càng vì hà khắc, nó yêu cầu đem đại lượng thiên tài hội tụ một đường, hơn nữa thời cơ vừa lúc, mọi người đồng thời đột phá, nhấc lên linh triều từ lượng biến dẫn phát biến chất, cuối cùng cộng đồng dẫn động thiên địa đạo vận.<br><br>Bất quá, nếu “Linh tụy” thật sự xuất hiện, kia đối ở đây sở hữu đột phá người đều là một cái phúc âm, nó có thể trọng rèn người thức hải, kích phát người linh hồn tiềm năng, vận mệnh chú định uẩn dưỡng tu sĩ thiên địa hiểu được. Chẳng sợ thiên phú còn không đạt được đệ nhất thê đội tu sĩ, cũng có thể ở linh tụy trung hấp thu tuyệt đỉnh tư chất, do đó chân chính cùng linh tụy trung mạnh nhất người nọ đứng ở cùng liệt.<br><br>Đổi mà nói chi, Úc gia học xá bọn nhỏ tuy rằng tăng lên tư chất, nhưng cũng chưa chắc mỗi người đều có thể đạt tới dẫn phát thiên địa dị tượng trình độ. Nhưng hiện nay linh tụy kéo bọn họ một phen, giúp bọn hắn cũng ngưng tụ thuộc về chính mình linh lực dị tượng, như vậy từ hôm nay trở đi, Úc gia học xá thật sự muốn có được một đám thiên tư trác tuyệt, nghiền áp thiên hạ thiên tài tu sĩ.<br><br>…… Nắm chắc được như vậy một đám hài tử, chẳng khác nào là nắm chắc được tương lai.<br><br>Vây xem mọi người xem Úc Tiểu Đàm thần sắc lại biến, lần này trong ánh mắt trừ bỏ hâm mộ, còn ẩn ẩn mang theo chút kiêng kị.<br><br>Có được như thế một đám ưu dị thiếu niên tu sĩ, trước mắt quán ăn đã không còn là đơn giản quán ăn. Các tu sĩ phảng phất nhìn đến một cái quái vật khổng lồ đang dần dần đứng lên, một cái mới tinh cường đại thế lực lặng yên thành hình, tại đây Tê Hà Giới một góc, ở đầy trời rực rỡ dị tượng hạ, bọn họ nhạy bén mà ngửi được phong ba hơi thở.<br><br>Nháo sự người nọ đã sớm mắt choáng váng.<br><br>Nhìn phía chân trời dị tượng tầng tầng lớp lớp không hề có dừng lại dấu hiệu, hắn toàn thân một chút đánh lên run run —— chính mình vừa rồi nói cái gì tới, ti tiện, dơ bẩn, dơ bẩn ăn mày?<br><br>Này mẹ nó nếu là ăn mày, kia chính hắn tính cái gì?<br><br>Con rệp sao?<br><br>Nháo sự tu sĩ lảo đảo mấy bước, run run rẩy rẩy mà triều trong đám người thối lui, một đường co rúm lại cúi đầu che lại đầu, lại vô phía trước nửa phần kiêu ngạo khí thế.<br><br>Một bên trốn, hắn trong lòng một bên âm thầm kêu khổ, Úc gia quán ăn ngày sau định có thể trở thành Tê Hà Giới một chỗ cường đại thế lực, sẽ trở thành này Thanh Châu tân quý —— mà hiện nay, hắn đã là cùng này tân quý trở mặt.<br><br>Xong đời, hết thảy xong đời.<br><br>Đại tiểu thư nghĩ như thế nào, vì cái gì muốn cùng như vậy đáng sợ tồn tại không qua được?<br><br>Lại còn có có một chút, tu sĩ như thế nào cũng không nghĩ ra. Hắn không phải ngốc tử, hành động phía trước cũng tiến hành rồi kín đáo điều tra, hết thảy kết quả đều biểu hiện Úc Tiểu Đàm xác thật nhận nuôi một đám không nhà để về bình dân hài tử a!<br><br>Chẳng lẽ nói…… Kia Úc Tiểu Đàm không những trù nghệ lợi hại, còn có một đôi hoả nhãn kim tinh, có thể từ mênh mang biển người trung phân biệt ra tu hành kỳ tài?<br><br>Quảng Cáo<br>"]