["( canh hai )<br><br>Lúc này trường thi một mảnh gà bay chó sủa, ồn ào tiếng vang triệt mỗi một góc, ngọn lửa bốc lên bùm bùm nổ tung thật nhỏ hỏa hoa, nhiệt du hạ nồi xôn xao toát ra một mảnh nhiệt khí, các kiểu các màu dụng cụ cắt gọt ở trên cái thớt cắt ra rau dưa trái cây, cắt ra thịt cầm linh thú yết hầu……<br><br>Một mảnh ồn ào trung, cũng có thiếu bộ phận người yên lặng đứng, vẫn không nhúc nhích.<br><br>Rất nhiều cũng là vòng sáng xuất hiện khi không có thể phản ứng lại đây tân nhân, thậm chí có người cùng Úc Tiểu Đàm giống nhau bị giống như hòa ái tiền bối lừa bịp, vô luận như thế nào, bọn họ khảo hạch chi lộ từ giờ phút này bắt đầu liền tính kết thúc.<br><br>Rốt cuộc vòng sáng bản thân cũng là khảo hạch một bộ phận, thậm chí giám khảo vẫn chưa cấm các thí sinh ở khảo hạch trước giao lưu, đó là ngầm đồng ý Liễu Thế người như vậy tồn tại —— này thế đạo đó là như thế, không thể thích ứng, lại như thế nào có thể ở cá lớn nuốt cá bé tu giới kinh doanh hảo một phương quán ăn?<br><br>Hơn nữa vòng sáng tồn tại cũng là biến tướng khảo hạch các thí sinh trong khoảng thời gian ngắn phân biệt, thu hoạch nguyên liệu nấu ăn năng lực, tu giới nhiều ít kỳ trân dị thú tu vi bất phàm, muốn đem chúng nó hóa thành đồ ăn trong mâm, yêu cầu không chỉ có riêng là trù nghệ, còn có nhãn lực, quyết đoán cùng dũng khí.<br><br>—— những cái đó yên lặng đứng vô pháp động thủ người cũng đều không phải là tất cả đều là tân nhân.<br><br>Vòng sáng trung linh thú đều không phải là tùy cơ dâng tặng, cũng yêu cầu tu sĩ ở trong phút chốc điều động quanh thân linh lực, toàn lực trảo lấy nguyên liệu nấu ăn, đặc biệt là những cái đó tươi sống, cường đại, nấu nướng lúc sau cũng chú định càng vì tươi ngon linh thú.<br><br>Nhưng ảo cảnh trung linh thú cũng không phải vật chết, cũng sẽ chém giết, hội chiến đấu.<br><br>Nếu không thể ở trong nháy mắt hoàn thành chọn lựa, trấn áp, bắt giữ toàn quá trình, cũng chung đem tay không mà về.<br><br>Rất nhiều người đó là như vậy.<br><br>Vòng sáng xuất hiện trong nháy mắt, bọn họ đánh giá cao chính mình trình độ, làm ra phán đoán sai lầm, đem bàn tay hướng chính mình vô pháp khống chế linh thú.<br><br>Cuối cùng giỏ tre múc nước, mộng đẹp thành không.<br><br>“Ai……” Có người thở dài một tiếng, mặt xám như tro tàn.<br><br>Hắn không tha mà gục đầu xuống, sờ lên mu bàn tay thượng chuẩn nhập ấn ký, ấn ký tức khắc hóa thành một mạt bạch quang, đem hắn toàn bộ bao phủ ở bên trong, chợt hóa thành một sợi sương khói chậm rãi tiêu tán.<br><br>Lại là chủ động rời khỏi.<br><br>Biết rõ ngạnh căng đi xuống cũng sẽ không có hảo kết quả, cùng với ở trước mắt bao người xám xịt mà bưng lên một đạo thấp kém đồ ăn phẩm, chi bằng hiện tại liền đi rồi hảo.<br> <br><br>Hôi yên ở trận pháp các vị trí bay lên khởi, mới vừa rồi còn tràn đầy trường thi nhất thời không rộng rất nhiều, những người này xuống sân khấu không có khiến cho bất luận kẻ nào chú ý, ngay cả kim sắc trên đài cao ba vị tiên sư giám khảo cũng lười nhác mà gục xuống mí mắt, khinh thường với cho chẳng sợ một đạo dư quang.<br><br>Kẻ thất bại liền như chó nhà có tang, không hề giá trị.<br><br>Đương càng ngày càng nhiều người rời khỏi, trường thi đông sườn an tĩnh đứng Úc Tiểu Đàm trở nên phá lệ thấy được.<br><br>Liễu Thế vội vàng đem máu chảy đầm đìa lát thịt ở nước sôi trung xuyến tịnh, trăm vội bên trong lại vẫn bớt thời giờ nghiêng đầu ngắm Úc Tiểu Đàm liếc mắt một cái, kinh ngạc nói: “Nga, ngươi còn không đi?”<br><br>“Không đi,” Úc Tiểu Đàm cũng không ngẩng đầu lên, “Ta là tới khảo hạch, không phải tới biến ma thuật.”<br><br>Trải qua thời gian dài tự hỏi, hắn làm như rốt cuộc minh xác chính mình muốn làm đồ ăn, toại giơ tay sờ lên án bàn, hạp mắt nghĩ lại.<br><br>Một loại loại nguyên liệu nấu ăn nhanh chóng xuất hiện ở bàn gỗ thượng, lát gừng, măng mùa đông phiến, nấm hương, thục thịt gà, cồi sò, rượu hoa điêu……<br><br>Dùng liêu phong phú.<br><br>Nhưng tất cả đều là bình thường nguyên liệu nấu ăn.<br><br>Liễu Thế nghiêng mi: “Không thể nào, ngươi không phải là tưởng đoan một nồi lẩu thập cẩm đi lên đi?”<br><br>Hắn một bên đem xuyến tốt mỏng lát thịt bãi ở tố bạch sứ bàn thượng, một bên thấp giọng cười nói: “Tân nhân nha, ta là thật sự muốn hảo tâm xin khuyên ngươi một câu, biết lần trước không bắt lấy linh tài, dùng bình thường nguyên liệu nấu ăn làm một nồi đồ ăn bưng cho Tiên Tôn người cuối cùng ra sao sao?”<br><br>Úc Tiểu Đàm chính đem cụ tượng nguyên liệu nấu ăn phân loại phóng hảo, thuận miệng nói: “Bị giết? Bị băm? Bị trở thành nguyên liệu nấu ăn sống nấu?”<br><br>Liễu Thế: “……”<br><br>Thanh niên nghẹn một chút, nghĩ thầm ngọa tào tiểu tử này sức tưởng tượng như thế nào như vậy phong phú, chính mình chỉ là tưởng nói người kia bị vĩnh viễn cấm tham gia khảo hạch mà thôi a.<br><br>“Đừng nói nữa, nghe ngươi nói chuyện liền phiền lòng.”<br><br>Úc Tiểu Đàm quay đầu lại, nhìn phía chính rửa sạch vẩy cá hắc y thanh niên, nhỏ giọng nói: “Đại ca, ngươi này không cần vây cá có thể cho ta sao?”<br><br> <br>Hắn này một mở miệng, quanh thân mấy người đều ngây ngẩn cả người.<br><br>Hắc y thanh niên ngẩng đầu liếc Úc Tiểu Đàm liếc mắt một cái: “Ngươi muốn cái này có ích lợi gì?”<br><br>Úc Tiểu Đàm nói: “Ta lấy nó đương chủ đồ ăn.”<br><br>Dùng vây cá làm chủ đồ ăn?<br><br>Quả thực chưa từng nghe thấy.<br><br>Hắc y thanh niên trong tay cái kia cá tên là lưu đêm hỏa, ở vô nhai biển sâu cũng có thể bốc cháy lên lưu hỏa xán lạn ánh lửa, sát tính cực cường lại dung nói âm dương, vây cá cũng là cứng rắn vô cùng.<br><br>Loại này linh cá toàn thân chỉ có má bộ hai khối thịt nhất kiều nộn tươi ngon, một ngụm xuống bụng có thể làm người hoảng hốt nghe được biển sâu huyễn âm, còn lại bộ phận đều là phế liệu, tuy nói không phải không thể ăn, nhưng hương vị tuyệt đối không tốt, hắc y thanh niên đã quyết định đem này tất cả vứt đi.<br><br>Trầm mặc một lát, hắc y thanh niên giơ tay nhất chiêu.<br><br>Linh phong đem hắn ném ở một bên vây cá cuốn lên, lặng yên không một tiếng động dừng ở Úc Tiểu Đàm án trên bàn.<br><br>Phủng một khối to vây cá, Úc Tiểu Đàm mi mắt cong cong: “Đa tạ, đại ca ngươi như thế nào xưng hô? Quay đầu lại ta sẽ báo đáp ngươi.”<br><br>“Báo đáp liền không cần,” hắc y thanh niên nhàn nhạt nói, “Ta chỉ là muốn nhìn một chút, ngươi cầm phế liệu có thể làm ra điểm cái gì.”<br><br>Trên đài cao ngồi ngay ngắn quan chủ khảo tuy rằng nhìn qua trầm mặc ít lời, kỳ thật đem toàn bộ trường thi động thái thu hết đáy mắt.<br><br>Bọn họ cũng đương nhiên thấy được Úc Tiểu Đàm cầu được vây cá một màn, trung gian vị kia nữ tu nhíu mày, cấp bên cạnh hai vị truyền âm nói: “Hướng mặt khác thí sinh tác muốn nguyên liệu nấu ăn, có phải hay không không hợp quy củ?”<br><br>Bên cạnh người nọ lại nói: “Chỉ là một chút phế liệu, không coi là cái gì đi.”<br><br>Nữ tu kiên trì nói: “Nhưng quy củ đó là quy củ.”<br><br>“Trù Tiên quy củ mới là quy củ, trận pháp nếu không đem này tự động phán phụ, đã nói lên Trù Tiên tán thành cái này hành vi.”<br><br><br>Người thứ ba chậm rì rì nói: “Nói thật, lão phu cũng muốn nhìn một chút hắn có thể làm ra chút cái gì.”<br><br>Bọn họ ba người giao lưu là lúc, trường thi đông sườn đột nhiên vang lên một mảnh hút không khí thanh.<br><br>Giám khảo ngước mắt vừa thấy, lại là sớm nhất bắt đầu nấu nướng kia một đám trung có người đã làm tốt.<br><br>Tốc độ nhanh nhất chính là một vị thiếu nữ, màu lam nhạt trên váy thêu thanh nhã dâm bụt hoa, tóc đen dùng một cây màu lam dải lụa trát ở sau đầu, để mặt mộc, khí chất lại thanh nhã không tầm thường.<br><br>Đương nàng nhấc lên nắp nồi, một đạo nóng cháy hỏa hồng sắc linh lưu trong phút chốc xông thẳng tận trời, sương trắng như sóng nhiệt triều hai sườn cuồn cuộn cuồn cuộn, loá mắt quang mang trung mơ hồ hiện ra một con phượng hoàng ngửa mặt lên trời trường minh cảnh tượng!<br><br>Nồng đậm mùi hương ập vào trước mặt, trong đó ẩn ẩn trộn lẫn ti bá đạo hơi thở, lớn tuổi giám khảo đôi mắt đốn lượng: “Nga, nàng nấu nướng kia chỉ điểu là thanh phượng biến chủng?”<br><br>“Chỉ sợ là,” nữ tu đôi mắt cũng lượng, “Còn tuổi nhỏ là có thể khống chế loại này nguyên liệu nấu ăn, thật khó lường.”<br><br>Bên cạnh một người ý vị thâm trường nói: “Kia chính là Vương gia cháu gái……”<br><br>“Mặc kệ nó,” nữ tu nói, “Ta chỉ biết hôm nay xem như có lộc ăn.”<br><br>Nữ tu nghe không trung bay tới mùi hương, trong miệng không ngừng nuốt xuống nước miếng, thanh phượng huyết mạch linh thú ở Tê Hà Giới số lượng dữ dội thưa thớt, hiện có mấy cái đều bị mấy đại tông môn đương bảo bối dưỡng, hoang dại loại rất khó bắt giữ, tu vi kém chút còn chỉ sợ đánh không lại.<br><br>Cũng liền ở vị kia “Trù Tiên” thiết hạ khổng lồ trận pháp trung, bọn họ mới có khả năng nếm thử này ảo giác hương vị.<br><br>Thiếu nữ nấu nướng đã tới rồi cuối cùng giai đoạn, nàng lấy ra mấy chỉ chén sứ, tiểu tâm mà đem trong nồi canh thịt múc nhập trong chén.<br><br>Màu đỏ đậm nước canh ở ánh lửa chiếu rọi hạ nổi lên nhàn nhạt kim quang, xôn xao như thác nước chảy xuôi, hương khí lần thứ hai bốn phía, thiếu nữ bên sườn nhiều danh thí sinh khuôn mặt phát khổ, trong tay động tác lập tức nhanh hơn vài phần.<br><br>Có chút thậm chí quyết đoán quyết định vứt bỏ nguyên lai ý nghĩ, ngược lại đem trong tay bán thành phẩm trực tiếp kết thúc, nộp lên!<br><br>Cần thiết đuổi ở thiếu nữ phía trước thượng đồ ăn mới được…… Mấy người trong lòng tràn ngập nguy cơ cảm, phải biết rằng giám khảo chỉ có ba người, mà thiếu nữ trong tay đồ ăn chưa ra nồi liền như thế bá đạo, nếu là làm nàng trước trình cấp giám khảo ăn, giám khảo như thế nào còn có thể nuốt trôi chính mình tác phẩm?<br><br>Tằng kinh thương hải nan vi thủy, gác qua nhấm nháp thức ăn thượng càng là như thế.<br><br>Nhất thời trường thi nội sương khói tung bay, đông đảo thí sinh đồng thời nhanh hơn tốc độ, ngay cả Liễu Thế cũng không còn dư lực trào phúng Úc Tiểu Đàm, ngược lại đem lực chú ý tất cả tập trung đến hắn kia bàn xuyến bồ câu thịt thượng.<br><br>Chỉ có Úc Tiểu Đàm chậm rì rì, từ trên bàn chén gỗ móc ra mấy chỉ hải sâm, lại móc ra mấy chỉ bào ngư.<br><br>Khảo hạch trận pháp chính là hảo, cụ tượng ra tới nguyên liệu nấu ăn đều là mới mẻ nhất, tỉnh đi phao phát công phu, Úc Tiểu Đàm lấy ra dao róc xương, ở bào ngư thượng vẽ ra ô vuông trạng thiết ngân……<br> <br><br>Làm được này một bước khi Úc Tiểu Đàm đột nhiên sửng sốt một chút, bởi vì hắn thức hải trung kia bổn lười biếng kim sắc trang sách thế nhưng lặng yên không một tiếng động mở ra, ở hắn dùng dao róc xương thiết hạ đệ nhất đao khoảnh khắc, một đạo nhàn nhạt hư ảnh hiện ra ở mới nhất trang sách thượng, đoản mà bén nhọn, rõ ràng là dao róc xương hình dạng.<br><br>Nguyên lai sách này trang không chỉ có thu nhận sử dụng nguyên liệu nấu ăn, còn thu nhận sử dụng đồ làm bếp a.<br><br>Úc Tiểu Đàm nắm chặt chuôi đao.<br><br>Ở dao róc xương hư ảnh hiện ra ở kim sắc trang sách thượng kia một khắc, trong thân thể hắn linh lực bị nhanh chóng bớt thời giờ một nửa.<br><br>Nhưng hiệu quả cũng thập phần rõ ràng, chuôi này mới từ hệ thống trung rút ra đến tiểu đao trong phút chốc phảng phất dung nhập linh hồn của hắn, Úc Tiểu Đàm cầm lấy đao khi, mũi đao liền như hắn đầu ngón tay.<br><br>Sắc nhọn lưỡi đao xẹt qua bào ngư mềm thịt, Úc Tiểu Đàm hoảng hốt cho rằng chính mình là ở thân thủ vuốt ve trên cái thớt bào ngư, đối phương linh hồn ở hắn mũi đao hạ run rẩy, hoan hô, mềm mại mà giãn ra thân hình, phảng phất nghênh đón không phải đao mang, mà là một sợi nhiễm xuân ý phong.<br><br>Nguyên liệu nấu ăn ở xuân phong trung hòa tan, ở hắn thon dài đầu ngón tay hóa thành mạn diệu âm phù, Úc Tiểu Đàm lấy ra hệ thống trừu thưởng được đến sứ vại, đem vây cá ngâm ở nước trong trung. Bổn hẳn là năm cái canh giờ tác dụng đổi một lần thủy, nhưng ở sứ vại thời gian pháp tắc thêm vào hạ, Úc Tiểu Đàm lặp lại ngâm lại đảo rớt, vài phút liền hoàn thành.<br><br>Chỉ là này phi giống nhau ngâm quá trình thực sự có chút quỷ súc, làm Úc Tiểu Đàm thu được không ít kinh ngạc trung mang theo khinh thường ánh mắt.<br><br>Liễu Thế trăm vội trung bớt thời giờ ngắm liếc mắt một cái, cũng nhịn không được cười nhẹ.<br><br>Ở trong mắt hắn, Úc Tiểu Đàm đây là điển hình bất chấp tất cả.<br><br>Úc Tiểu Đàm đối bên ngoài hết thảy mắt điếc tai ngơ, hắn nhanh chóng ngâm xong vây cá sau lại thịnh thủy buồn nấu, nấu trong quá trình không ngừng dùng đao cùng trúc vỉ quát đi vây cá thượng bùn sa.<br><br>Lưu đêm hỏa cá không hổ là linh loại, cái này buồn nấu quá trình so Úc Tiểu Đàm đoán trước dùng khi càng lâu, may mắn hắn có có thể điều chỉnh thời gian sứ vại, nếu không thật đúng là sợ siêu khi.<br><br>Thẳng đến vây cá rốt cuộc bị nấu thấu, trở nên cốt ly thịt mềm, cùng kiếp trước Úc Tiểu Đàm chứng kiến “Vây cá” cũng không khác biệt, thiếu niên mới đưa chuẩn bị tốt nguyên liệu nấu ăn nhất nhất đầu nhập sứ vại.<br><br>Trước phô lát gừng, sau đó là cắt thành hình thoi măng mùa đông, lại sau đó là nấm hương, thục thịt gà……<br><br>Đang lúc hắn làm này hết thảy khi, phía trước đột nhiên truyền ra một trận ồn ào thanh.<br><br>Lại là rốt cuộc có thí sinh kết thúc liền nấu nướng, đang dùng linh lực nâng lên một mâm thức ăn hướng đài cao đi đến.<br><br>Tác giả có lời muốn nói:<br><br>Hôm nay cày xong hai chương, mau khen ta ~qwq<br><br>Quảng Cáo<br>"]