["Đồ ăn nhiệt lên thực mau, một chén trà nhỏ thời gian liền không sai biệt lắm, Úc Tiểu Đàm tìm khối sạch sẽ mặt cỏ, trải lên khăn trải bàn, đem đồ ăn nhất nhất mang lên.<br><br>Trứng vịt Bắc Thảo đậu hủ, đường dấm cá chép, nhân hạt thông bắp, thủy tinh sủi cảo tôm, còn có một mâm mới vừa thiết lạp xưởng cùng một phần rau trộn khoai tây ti, nho nhỏ khăn trải bàn bị hắn bãi tràn đầy, đại bỉ cảm giác bay nhanh rút đi, mỗ trong nháy mắt Úc Tiểu Đàm thậm chí cảm giác, bọn họ đoàn người là ra tới chơi xuân.<br><br>Nghe đồ ăn mùi hương, thiếu niên mi mắt cong cong, lộ ra phát ra từ nội tâm ý cười.<br><br>Mà khi hắn xoay người quay đầu lại.<br><br>Phía sau thế nhưng một người đều không có.<br><br>“Quý đại ca?” Úc Tiểu Đàm kinh ngạc, “Tiểu Bạch? Xa đại ca? Quỳnh Thanh tiền bối?”<br><br>Chung quanh trống không, đáp lại hắn chỉ có vào đêm hơi ấm phong, từ từ phất quá gò má.<br><br>Mà cùng lúc đó, cự nơi này không xa một mảnh rừng cây nhỏ, Quý Sơ Thần túm Bạch Tuấn Đạt một đường chạy nhanh.<br><br>“Làm, làm gì a?” Bạch Tuấn Đạt tu vi không được, tốc độ theo không kịp, chạy trốn thở hổn hển.<br><br>Quý Sơ Thần nói: “Mau một ít, sấn Tiểu Đàm không ở, chúng ta thảo luận điểm sự tình.”<br><br>Hắn tiếng nói thực nhẹ, thanh âm cũng từ tính, nhưng truyền vào Bạch Tuấn Đạt trong tai lại ẩn ẩn mang theo túc sát chi khí.<br><br>Bạch Tuấn Đạt mạc danh mà có điểm sợ, không dám lắm miệng, chỉ nỗ lực vận khí, nhanh hơn nện bước.<br><br>Đuổi tới một mảnh trên đất trống, Xa Duẫn Văn cùng Quỳnh Thanh sớm đã chờ ở nơi đó. Nhìn thấy Quý Sơ Thần hai người, Xa Duẫn Văn khuôn mặt nghiêm túc nói: “Lần này tân nhân đại bỉ, Huyền Sinh Tông ở cánh rừng trung lâm thời dựng một tòa mộc lâu, cung người dự thi ở tạm. Mới vừa rồi chúng ta đã tra xét quá, Tiết Lãng liền ở tại mộc mái nhà tầng, nếu chúng ta tiểu tâm lẻn vào……”<br><br>Quý Sơ Thần hỏi: “Thủ vệ đâu?”<br><br>Quỳnh Thanh nói tiếp: “Thủ vệ là Huyền Sinh Tông tam trưởng lão, Xuất Khiếu kỳ đỉnh; còn có một vị Lưu trưởng lão, Nguyên Anh kỳ.”<br><br>“Nguyên Anh nhưng thật ra không sao cả, chính là Xuất Khiếu kỳ đỉnh vị kia khả năng có điểm khó chơi, bất quá ta……”<br><br>“Không được, không ổn.”<br><br>Quý Sơ Thần trong mắt u quang lập loè: “Tự Thanh Hồng bí cảnh lúc sau, ngươi cùng Xa huynh sự tình nhất định sẽ bị các đại tông phái tường biết, hiện nay nếu ra tay, ngươi dây đằng cùng đóa hoa đặc thù quá mức tiên minh, thực dễ dàng liên lụy mình thân.”<br><br>Quỳnh Thanh lẳng lặng nói: “Không có việc gì, ta mới không sợ đâu.”<br><br>Hắn vốn là trời sinh tính tàn bạo đại yêu, trong khoảng thời gian này bất quá là vì Xa Duẫn Văn tu thân dưỡng tính, trong xương cốt sát khí cùng tâm huyết thượng tồn, nếu có thể vì Úc Tiểu Đàm ra một hơi, sát vài người lại tính cái gì?<br><br>Vẫn là Xa Duẫn Văn ngăn lại hắn: “Quỳnh Thanh, không thể xằng bậy.”<br><br>“Liền tính vì Tiểu Đàm, chúng ta cũng đến cẩn thận hành sự. Hiện giờ tiến đến, chúng ta nhất hàng đầu mục đích là tuyên truyền quán ăn, nếu tuôn ra giết người sự tình, không nói đến kế tiếp xử phạt cùng trả thù, Tiểu Đàm còn có thể tại nơi này an tâm mà bán đồ vật sao?”<br><br>Quỳnh Thanh vi lăng: “Kia…… Làm sao bây giờ?”<br><br>“Kỳ thật ta có cái chủ ý,” Xa Duẫn Văn ánh mắt dừng ở Bạch Tuấn Đạt trên người, nhẹ giọng nói, “Cũng không biết, ngươi có nguyện ý hay không.”<br><br>“…… Ta?”<br><br>Ngón tay chính mình, Bạch Tuấn Đạt ngây ngẩn cả người.<br><br>Nơi này lại vẫn có hắn nói chuyện phần?<br><br>“Không sai, là ngươi.” Xa Duẫn Văn cười nói, “Hoặc là nói cái này kế hoạch muốn khởi hiệu quả, toàn xem bạch thiếu…… Tuấn Đạt ngươi có thể làm được cái gì trình độ.”<br><br>……<br><br>Xa Duẫn Văn chủ ý, kỳ thật nói trắng ra là cũng rất đơn giản, chính là làm Bạch Tuấn Đạt đi tham gia tân nhân đại bỉ.<br><br>Bởi vì ở so đấu trên đài, là giáo huấn Tiết Lãng nhất quang minh chính đại, nhất không có hậu hoạn phương thức.<br><br>Hiện giờ đại bỉ chưa bắt đầu, lấy Xa Duẫn Văn địa vị, vẫn là có thể đi một chút cửa sau, nhiều xếp vào một vị người dự thi.<br><br> <br>Dù sao này đại bỉ mục đích là kiểm nghiệm Thanh Châu tân nhân tài tuấn, làm các đại tông môn sờ sờ đế, nhiều một người tham gia không những không tính hư quy củ, ngược lại sẽ làm bọn họ hưng phấn, đại bỉ lực ảnh hưởng lại mở rộng.<br><br>Bạch Tuấn Đạt nghe xong đều gan run: “Đại, các đại lão, các ngươi còn nhớ rõ ta là cái luyện khí sao, kia họ Tiết nhãi ranh đều Trúc Cơ, là Trúc Cơ a!”<br><br>“Chúng ta biết.” Quý Sơ Thần thấp giọng nói, “Cho nên chúng ta ở trưng cầu ngươi ý kiến.”<br><br>“So đấu từ trước đến nay nguy hiểm, mặc dù có trọng tài trấn thủ, mỗi năm cũng khó tránh khỏi xuất hiện thương vong. Ngươi tu vi đích xác không cao, cho nên có đi hay không, ngươi định đoạt.”<br><br>Bạch Tuấn Đạt buồn bực: “Vì cái gì là ta?”<br><br>Các ngươi một cái so một cái cường, vì cái gì không lên đài giáo huấn kia hỗn đản?<br><br>“Ngu ngốc,” Quỳnh Thanh từ từ nói, “Bởi vì nơi này, chỉ có ngươi là tu hành hai năm trong vòng tay mới.”<br><br>…… Há ngăn là hai năm trong vòng.<br><br>Bạch Tuấn Đạt khóc không ra nước mắt mà tưởng, hắn tu hành mới mấy tháng đâu, lên đài này không phải bị đánh đi sao.<br><br>Hắn hầu kết lăn lộn vài cái, thấp thỏm nói: “Nếu…… Ta không đi, làm sao bây giờ?”<br><br>Bên cạnh mấy người đều cười: “Không đi cũng hảo, chúng ta đêm nay liền lẻn vào mộc lâu, làm thịt Tiết Lãng cấp Tiểu Đàm hết giận.”<br><br>Bạch Tuấn Đạt: “……”<br><br>Mới vừa vào đêm phong còn mang theo nắng gắt độ ấm, xẹt qua chi sao, mơn. trớn núi rừng.<br><br>Núi lớn bóng dáng phóng ra trên mặt đất, tựa như một trương ấm áp đệm giường.<br><br>Bạch Tuấn Đạt vuốt ve ngón tay, trong lúc vô ý đem cổ tay áo trảo đến nhăn bèo nhèo, nội tâm giãy giụa hồi lâu, thật cẩn thận nói: “Nếu không…… Ai, ta còn là đi thôi.”<br><br>Lời này vừa ra, ở đây người nhưng thật ra sửng sốt.<br><br>Bọn họ vốn dĩ đã ở thảo luận như thế nào hấp dẫn thủ vệ chú ý, như thế nào xâm nhập nhà gỗ, như thế nào tốc độ nhanh nhất đạt thành mục đích.<br><br>Xa Duẫn Văn cho rằng chính mình hiểu biết vị này Bạch gia đại thiếu tính tình, cho nên cái này chủ ý cũng chỉ là thuận miệng nói nói, hoàn toàn không nghĩ tới đối phương sẽ thật sự đồng ý.<br><br>“Vì cái gì?” Quý Sơ Thần cũng có chút ngoài ý muốn.<br><br>Bạch Tuấn Đạt rũ đầu: “Không phải nói ở chỗ này giết người, Úc Tiểu Đàm liền không thể bán đồ vật sao.”<br><br>“Ta biết ta tu vi nhược, ham ăn biếng làm, còn bắt nạt kẻ yếu, nhưng Úc Tiểu Đàm giúp ta nhiều như vậy, ta cũng muốn vì hắn làm điểm cái gì.”<br><br>Nói nói, hắn lại khóc tang khởi mặt tới: “Sẽ không thật sự có thương vong đi, đại lão các ngươi cần phải bảo hộ ta a, tùy tiện mượn ta cái thiên giai phòng cụ mang mang đi, có điểm nháy mắt khôi phục sở hữu thương thế đan dược cũng hảo……”<br><br>Một đám người đối diện một lát, bỗng nhiên lại đều cười.<br><br>Xa Duẫn Văn cười đến thoải mái: “Tân nhân so đấu, vì bảo đảm công bằng, không cho phép sử dụng Địa giai cập trở lên Linh Khí, cũng không cho phép sử dụng đan dược, ngươi không biết sao?”<br><br>Bạch Tuấn Đạt: “…… A?”<br><br>Quỳnh Thanh ở một bên trêu ghẹo nói: “Đã biết, ngươi còn đuổi theo đi sao, hiện tại đổi ý còn kịp nga.”<br><br>Bạch Tuấn Đạt vẻ mặt đau khổ cân nhắc một lát, cắn răng một cái: “Đi.”<br><br>Quỳnh Thanh: “Đối thủ của ngươi trung rất nhiều người đều đã đột phá Trúc Cơ, còn khả năng tùy cơ xứng đôi đến khai quang cảnh tuyển thủ, ngươi về điểm này tiểu thân thể chỉ sợ đều tiếp không được đối phương nhất chiêu nga.”<br><br>Bạch Tuấn Đạt: “……”<br><br>Quỳnh Thanh: “Còn có một chút ngươi nói rất đúng, Tiết Lãng cũng là Trúc Cơ, tuy rằng vừa mới đột phá, nhưng cùng luyện khí cũng có cách biệt một trời, ngươi gặp gỡ hắn khả năng vô pháp giáo huấn hắn, ngược lại là bị hắn ngoan tấu một đốn đâu.”<br><br>Bạch Tuấn Đạt cả khuôn mặt nhăn đến giống căn khổ qua, dở khóc dở cười nói: “Đại lão, ta này mới vừa hạ quyết tâm, ngươi cũng đừng làm ta sợ, cho ta điểm cổ vũ thành sao?”<br><br>Làm đến hắn trong lòng là thật không đế, chỉ là ngẫm lại cẳng chân đều mềm!<br><br> <br>Ngược lại là Quý Sơ Thần vỗ vỗ bờ vai của hắn, nhẹ giọng an ủi nói: “Đừng sợ, chúng ta sẽ vì ngươi nghĩ cách.”<br><br>“Đi, đi trước báo danh, đêm nay chúng ta đặc huấn.”<br><br>……<br><br>Úc Tiểu Đàm nhìn chung quanh, tìm một hồi lâu, Quý Sơ Thần đám người mới từ trong rừng đi ra, vừa nói vừa cười mà hướng Úc Tiểu Đàm vẫy vẫy tay.<br><br>Úc Tiểu Đàm nhẹ nhàng thở ra: “Các ngươi chạy đi đâu vậy, ta như thế nào đều tìm không thấy. Mau tới đây, đợi chút cơm lại nên lạnh.”<br><br>Đoàn người toại vui vui vẻ vẻ mà ngồi xuống ăn cơm chiều.<br><br>Trứng vịt Bắc Thảo mát lạnh ngon miệng, đậu hủ nộn như lưu nhũ, thơm ngọt bắp trung xốp giòn nhân hạt thông giống một đám tiểu kinh hỉ, sủi cảo tôm càng là trơn mềm, một ngụm đi xuống nước sốt nổ tung, giàu có co dãn tôm thịt ở răng gian nhảy bắn, vừa lơ đãng, Bạch Tuấn Đạt cắn được đầu lưỡi, đau đến quất thẳng tới khí.<br><br>Không đợi Úc Tiểu Đàm an ủi hắn, bên kia Quý Sơ Thần thế nhưng chủ động cấp Bạch Tuấn Đạt đệ ly mơ chua nước: “Uống điểm cái này, ngươi đừng ăn nhanh như vậy.”<br><br>Nga? Úc Tiểu Đàm đôi mắt hơi lượng.<br><br>Này hai người quan hệ rốt cuộc có tiến bộ?<br><br>Không, không ngừng là này hai người, Úc Tiểu Đàm âm thầm quan sát, phát hiện bao gồm Xa Duẫn Văn cùng Quỳnh Thanh ở bên trong, mọi người đối Bạch Tuấn Đạt thái độ đều thân thiện rất nhiều, Quỳnh Thanh thậm chí đem một khối lạp xưởng nhường cho Bạch Tuấn Đạt.<br><br>Bạch Tuấn Đạt đứng lên!<br><br>Thiên a, hắn bỏ lỡ cái gì sao?<br><br>Úc Tiểu Đàm chính cảm thấy mới lạ không thôi, đột nhiên bọn họ phía sau bụi cỏ truyền đến sột sột soạt soạt động tĩnh, ăn cơm mấy người động tác hơi trệ, đồng thời nhìn về phía cây cối.<br><br>Thảo diệp tách ra, mặt sau chui ra mấy cái thiếu niên thiếu nữ.<br><br>Cầm đầu đỏ mặt nói: “Chúng ta là Hoàng Cương Tông đệ tử, nghe các ngươi nơi này quá thơm, thật sự nhịn không được…… Các ngươi cơm chiều, có thể phân một chút cho chúng ta sao?”<br><br>Thấy Úc Tiểu Đàm biểu tình vi diệu, bọn họ nuốt hạ nước miếng, lại bổ sung nói: “Chúng ta bỏ tiền, không thiếu tiền, các ngươi tùy tiện ra giá!”<br><br>Cơm đương nhiên là chưa cho, rốt cuộc Úc Tiểu Đàm chính bọn họ cũng muốn ăn.<br><br>Đại bỉ muốn liên tục vài thiên, Úc Tiểu Đàm mang đồ ăn liền nhiều như vậy, lượng đều là tính toán tốt, bán ra một phần, chờ mặt sau bọn họ liền có người muốn đói bụng.<br><br>Nhưng Úc Tiểu Đàm không nghĩ tới, này chỉ là ý đồ mua đồ ăn đệ nhất sóng người, sau lại cuồn cuộn không ngừng mà có người đẩy ra bụi cỏ, hoặc khiêm tốn hoặc kiêu ngạo mà tỏ vẻ muốn ăn bọn họ cơm, nguyện ý phó linh thạch bị Úc Tiểu Đàm uyển chuyển từ chối, trực tiếp vén tay áo ngạnh đoạt bị Quỳnh Thanh một cây mây trừu phi, ngao ngao kêu thảm biến mất ở trong rừng sâu.<br><br>Một đốn cơm chiều, lại liên tiếp bị người quấy rầy, ngồi vây quanh mấy người đều như suy tư gì.<br><br>Đặc biệt đến cuối cùng, bọn họ quanh thân thế nhưng trở nên náo nhiệt lên, hoan thanh tiếu ngữ ồn ào lọt vào tai —— phải biết rằng Úc Tiểu Đàm chính là tìm cái rời xa chợ cùng so đấu trường u tĩnh nơi, mà hiện tại lột ra bụi cỏ, bọn họ quanh thân vây đầy người. Này không khoa học?<br><br>Úc Tiểu Đàm không thể hiểu được, đứng dậy hướng đông sườn đi rồi vài bước, vừa vặn thấy kia mấy cái Hoàng Cương Tông đệ tử ngồi dưới đất gặm màn thầu làm.<br><br>Nhìn thấy Úc Tiểu Đàm, bọn họ trên mặt càng hồng, thẹn thùng mà hướng Úc Tiểu Đàm vẫy tay: “Ha ha, ngượng ngùng, chúng ta ở chỗ này ngồi trong chốc lát, ăn xong lương khô liền đi.”<br><br>“Không có việc gì, này phiến cánh rừng lại không phải chúng ta bao xuống dưới, các ngươi muốn ăn bao lâu liền ăn bao lâu.”<br><br>Úc Tiểu Đàm nghi hoặc nói: “Các ngươi vì cái gì muốn tới nơi này tới ăn cái gì? Nơi này ly chợ nhưng xa thật sự.”<br><br>Hoàng Cương Tông thiếu niên thiếu nữ liếc nhau, hơi có chút ngượng ngùng: “Ngồi ở đây…… Hương vị hương, nghe ăn uống cũng hảo……”<br><br>Úc Tiểu Đàm: “……”<br><br>Hắn đi trở về khăn trải bàn bên, dở khóc dở cười nói: “Phá án, những người này là tới cọ chúng ta đồ ăn khí vị.”<br><br>Thật không nghĩ tới, này khí vị cũng có thể cọ.<br><br><br>Úc Tiểu Đàm khắp nơi quan sát, phát hiện ngồi vây quanh lại đây người cũng thật không ít.<br><br>Lúc này mua được lạp xưởng cùng bánh kem người liền đột hiện ra tới, bởi vì bọn họ là thật sự ăn thật sự hương, mặt khác gặm bánh bột bắp uống nước lạnh người liền có vẻ không như vậy thích ý, rốt cuộc ngửi được hương vị cùng thực tế ăn vào trong miệng chênh lệch quá lớn.<br><br>Này mười phần chênh lệch cảm làm người càng nghe càng thèm, mắt trông mong mà nhịn không được ngẩng đầu, tham đầu tham não hướng Úc Tiểu Đàm bên kia nhìn xung quanh.<br><br>Úc Tiểu Đàm trầm tư đi trở về cơm chiều bên, nhìn bàn trung còn thừa không có mấy đồ ăn, lẩm bẩm: “Thương cơ a……”<br><br>Có lẽ hắn không nên đem ánh mắt cực hạn ở lạp xưởng cùng bánh kem thượng.<br><br>Nếu hắn có thể cung cấp sáng trưa chiều cơm phẩm…… Đối với quán ăn tới nói, có lẽ là một loại khác càng tốt tuyên truyền phương thức?<br><br>Úc Tiểu Đàm đem cái này ý tưởng cùng những người khác vừa nói, lập tức được đến toàn trường tán thành.<br><br>Quý Sơ Thần vỗ tay nói: “Nơi này ly dưới chân núi không xa, Tiểu Đàm ngươi có thể đi tìm cái quán ăn, mượn bọn họ phòng bếp cùng tài liệu, chờ chạng vạng lại mang cơm phẩm trở về. Còn lại lạp xưởng cùng bánh kem liền giao cho chúng ta ở hiện trường chào hàng, hai bút cùng vẽ, tuyệt đối có kỳ hiệu.”<br><br>Úc Tiểu Đàm có chút trịch trục: “Chính là cứ như vậy, ta liền nhìn không tới so đấu……”<br><br>Hắn còn rất muốn nhìn một chút, này đó Thanh Châu thiếu niên tài tuấn đều là cái gì tiêu chuẩn đâu.<br><br>Xa Duẫn Văn lại liên tục lắc đầu: “Kỳ thật mấy ngày trước đây so đấu, cũng không có có ý tứ gì. Ngươi xem nơi này tụ tập không dưới ngàn người, trong đó tuy có không ít kỳ tài, nhưng càng có rất nhiều thật giả lẫn lộn, thậm chí chỉ là tưởng mở rộng tầm mắt tuyển thủ.”<br><br>“Phải đợi bọn họ nhất nhất quyết đấu trục xuất trăm cường, đến lúc đó so đấu mới có thể trở nên đẹp, cho nên Tiểu Đàm, ngươi chờ khi đó lại xem cũng không muộn.”<br><br>Thấy Úc Tiểu Đàm vẫn là có chút do dự, Quỳnh Thanh xen mồm nói: “Tiểu Đàm, bằng không ngươi lưu tại trên núi bán lạp xưởng, ta cùng Tiểu Bạch xuống núi nấu ăn?”<br><br>Úc Tiểu Đàm tức khắc lưng cứng đờ.<br><br>—— trái cây lạp xưởng cùng cánh hoa lạp xưởng dư uy hãy còn ở, này hai người nấu nướng trình độ hắn chính là trong lòng biết rõ ràng, nếu là làm này hai người tùy ý phát huy, hắn cũng không cần tuyên truyền cái gì quán ăn, trực tiếp nằm yên nhận đàn trào đi.<br><br>“Tính tính, vẫn là ta xuống núi,” thiếu niên bất đắc dĩ nói, “Lạp xưởng liền làm ơn các ngươi.”<br><br>Quỳnh Thanh cười tủm tỉm mà thò qua tới: “Tiểu Đàm Tiểu Đàm, ta bồi ngươi một khối đi.”<br><br>Úc Tiểu Đàm vi lăng.<br><br>Hắn nghĩ tới này nhóm người không yên tâm, sẽ có người bồi hắn cùng nhau xuống núi nấu ăn, nhưng không nghĩ tới đứng ra sẽ là Quỳnh Thanh.<br><br>Úc Tiểu Đàm trong tiềm thức tưởng chính là Quý Sơ Thần…… Nhưng mà lý tính nói cho hắn nhất khả năng đi theo chính là Bạch Tuấn Đạt, bởi vì này tiểu mập mạp thèm ăn lại ái lười biếng, đi theo Úc Tiểu Đàm xuống núi, vừa không dùng chào hàng lạp xưởng, lại có thể ngoạn nhạc lại có thể cướp ăn, thượng chỗ nào tìm tốt như vậy sự.<br><br>Nhưng khăn trải bàn đối diện, Bạch Tuấn Đạt vẫn luôn cúi đầu, không thanh không nói mà ăn cái gì.<br><br>Quý Sơ Thần cũng lão thần khắp nơi mà ngồi, còn hướng Úc Tiểu Đàm cười phất phất tay: “Chú ý an toàn.”<br><br>Không có chút nào muốn đi theo ý tứ.<br><br>Quái thay!<br><br>Úc Tiểu Đàm trong lòng càng thêm nghi hoặc.<br><br>Đảo không phải nói Quỳnh Thanh không tốt, mà là hắn đột nhiên cảm giác có chút nhìn không thấu bên người những người này.<br><br>Phảng phất liền ở vừa rồi bố trí cơm chiều kia một lát, bọn họ cõng chính mình, trộm làm cái gì quyết định.<br><br>……<br><br>Cơm chiều một quá, vài người liền lấy đi dạo sau bữa ăn danh nghĩa, lặng yên không một tiếng động mà lưu đi.<br><br>Bạch Tuấn Đạt bị kéo đến một cái hẻo lánh trong một góc.<br><br>Lúc này sắc trời đã ám xuống dưới, gió núi dần sáng, bóng cây chen chúc, mạn sơn trên dưới truyền đãng phần phật phần phật lâm triều thanh.<br><br>“Báo danh sự đã thu phục,” Quý Sơ Thần nói, “Bọn họ nói được có cái tông phái đăng ký, ta liền tùy tiện nổi lên một cái, Đàm Tiếu sơn trang, như thế nào?”<br><br>“Đàm tiếu” hai chữ đảo lại đó là “Tiểu Đàm”, thực không tồi, mấy người liên tục gật đầu.<br><br>Xa Duẫn Văn tắc từ trong tay áo móc ra một quyển đồ sách: “Trận đầu so đấu phân phối danh sách đã xác nhận, Tiểu Bạch còn tính may mắn, gặp được chính là cái tiểu môn tiểu phái gia hỏa.”<br><br>Bạch Tuấn Đạt thương tâm địa ôm chặt chính mình, nghĩ thầm đây là làm sao vậy, từ Úc Tiểu Đàm bắt đầu, lại đến Quỳnh Thanh trong miệng, hiện tại liền Xa Duẫn Văn đều mở miệng gọi hắn Tiểu Bạch, này thân mật trung mang một tia vi diệu tên……<br><br>Nhưng không chờ hắn tư duy phát tán, một bên Quý Sơ Thần liền nghiêm mặt nói: “Kia cũng không thể thả lỏng cảnh giác. Càng là tiểu môn tiểu phái, càng sẽ đem tài nguyên tập trung dùng cho số ít nhân thân thượng, người này tuy rằng xuất thân không tốt, lại chưa chắc không cường —— hắn là cái nào môn phái, am hiểu cái gì?”<br><br>“Đều tìm hiểu hảo.”<br><br> <br>Xa Duẫn Văn mở ra đồ sách: “Thiên Khung Môn, tông trung có một quyển nhân giai thượng phẩm công pháp, thân pháp hệ, cái này tông môn ra tới nhân thân pháp đều thực mau, thi triển khi như ưng đánh trời cao…… Là Tiểu Bạch nhược hạng.”<br><br>“Không quan hệ,” Quý Sơ Thần trong mắt nhảy động tinh hỏa, “Thân pháp hệ đúng không, ta có biện pháp. Tiểu Bạch, đem ngươi lưỡi dao gió gọi ra tới.”<br><br>Hảo đi, hiện tại tất cả mọi người ở kêu Tiểu Bạch…… Bạch Tuấn Đạt cười khổ gọi ra lưỡi dao gió.<br><br>Ở dài đến mấy tháng ép nước huấn luyện, lại ăn xong vô số linh thực sau, Bạch Tuấn Đạt lưỡi dao gió cũng sinh ra không nhỏ biến hóa, mới vừa gọi ra, trong không khí liền ngưng tụ lạnh thấu xương cuồng phong, gào thét cuốn quá sơn cốc, cuốn quá núi rừng, nhằm phía ám mạc hạ không trung.<br><br>Cuồng phong tuy hung mãnh, lưỡi dao gió bản thân lại thu nhỏ.<br><br>Không những hình dạng thu nhỏ, màu sắc cũng càng thêm ảm đạm, giờ phút này ở hắc ám che lấp hạ, chỉ phiếm nhạt nhẽo ánh sáng nhạt, cơ hồ nhìn không ra hình dáng.<br><br>Giờ phút này theo Bạch Tuấn Đạt cố ý khống chế, cuồng phong dần dần thu liễm, lưỡi dao gió sắc nhọn chi khí tẫn liễm, nếu là không nhiều lắm thêm chú ý, thậm chí khó có thể phân biệt ra đây là cái gì.<br><br>Quý Sơ Thần thần sắc khẽ biến.<br><br>Hắn phía trước phán đoán không sai, này công pháp tu luyện sâu vô cùng chỗ, trong tay lưỡi dao gió thật sự là đánh lén giết người tốt nhất vũ khí sắc bén.<br><br>Thu liễm sắc nhọn chi khí, chỉ là vì ở đâm vào địch nhân thân thể kia một khắc nháy mắt bùng nổ, loại này đột nhiên tính linh lực nổ mạnh vô luận ẩn núp tính vẫn là lực sát thương, đều xa xa mạnh hơn tông phái thường thấy vài loại phong hệ công pháp.<br><br>…… Cũng chỉ có Úc Tiểu Đàm cùng Bạch Tuấn Đạt, mới có thể lấy loại này cao giai công pháp đương ép nước công cụ.<br><br>Xa Duẫn Văn không bằng Quý Sơ Thần kiến thức quảng, chỉ là có chút sai biệt: “Tiểu Bạch, vì cái gì không nhiều lắm ngưng tụ mấy cái lưỡi dao gió?”<br><br>Huyền Băng Thiên liên không phải đã sinh ra hiệu quả sao, Bạch Tuấn Đạt đan điền hẳn là không hề bị hạn chế mới đúng vậy.<br><br>Bạch Tuấn Đạt trên mặt một đỏ mặt, nhỏ giọng nói: “Ngươi không phải nói ta loại này kêu một đợt lưu sao, Úc Tiểu Đàm đều nói cho ta, ta loại này thiên tài ra tay chỉ cần nhất chiêu là có thể trí thắng. Cho nên ta muốn như vậy nhiều lưỡi dao gió làm gì, còn không bằng đem linh lực toàn bộ nhét vào này một quả bên trong.”<br><br>Xa Duẫn Văn: “???”<br><br>Một đợt lưu?<br><br>Quý Sơ Thần cũng sửng sốt: “Ta lúc nào……”<br><br>Vừa mới nói cái mở đầu, hắn nói âm lại đột nhiên im bặt.<br><br>Đón Bạch Tuấn Đạt hơi lượng lại thấp thỏm ánh mắt, trong nháy mắt kia đột nhiên nhanh trí, Quý Sơ Thần đột nhiên cảm giác chính mình lý giải Úc Tiểu Đàm khổ tâm.<br><br>Kia một ngày ánh mặt trời xán lạn, bóng cây lay động, Bạch Tuấn Đạt ở phòng bếp chân tay vụng về mà cầm Phong Linh Quả ép nước, hắn luyện kiếm trở về, xem thấu Bạch Tuấn Đạt căn cốt thấp kém bản chất, lặng lẽ cáo cùng Úc Tiểu Đàm, vốn là muốn làm đối phương không cần đối Bạch Tuấn Đạt báo lấy quá lớn kỳ vọng.<br><br>Quý Sơ Thần chưa từng nghĩ đến, Úc Tiểu Đàm đối Bạch Tuấn Đạt lại là triệt triệt để để mà thay đổi cái cách nói.<br><br>Giờ phút này bị Bạch Tuấn Đạt chờ mong lại khẩn trương mà nhìn chăm chú vào, Quý Sơ Thần trầm mặc hồi lâu, đột nhiên câu môi mỉm cười: “Không sai, Úc Tiểu Đàm nói rất đúng.”<br><br>“Ngươi thật sự là cái thích hợp luyện tập một đợt lưu thiên tài, đem toàn bộ linh lực dung nhập một quả lưỡi dao gió, quả thực là lại thiên tài bất quá ý tưởng, làm thực hảo.”<br><br>Bạch Tuấn Đạt được khẳng định, tức khắc như là được thánh chỉ, eo cũng không cong, khí thế cũng tăng vọt, cả người ngẩng đầu ưỡn ngực, phảng phất so đấu còn không có bắt đầu, hắn đã thắng định rồi.<br><br>“Nhưng còn chưa đủ.” Quý Sơ Thần nói.<br><br>Bạch Tuấn Đạt hai mắt sáng lên, tin phục không thôi nói: “Nơi nào không đủ?”<br><br>Quý Sơ Thần một bên tổ chức ngôn ngữ, một bên thong thả nói: “Ngươi lưỡi dao gió ngưng tụ phương thức, sử dụng phương thức đều quá mức chỉ một, yêu cầu biến hóa.”<br><br>“Như thế nào biến?”<br><br>Quý Sơ Thần nhìn Bạch tiểu béo sùng bái ánh mắt, khóe môi gợi lên, lộ ra một cái xán lạn mỉm cười.<br><br>Cùng lúc đó, hắn buông ra uy áp.<br><br>Cổ đãng phong trong phút chốc phi dương, thổi bay bạch y mặc phát, tiêu sái như tiên, kiếm khí phiếm hàn quang.<br><br>Bạch Tuấn Đạt bị trước mắt bức người kiếm khí chấn một cái chớp mắt, đột nhiên cẳng chân nhũn ra —— hắn lớn như vậy, tuy rằng vẫn luôn kêu to phải làm tu sĩ làm tu sĩ, kỳ thật lại liền gà cũng chưa giết qua vài lần, giờ phút này bị Quý Sơ Thần mang theo sát ý kiếm khí nghênh diện một phác, nhất thời cảm thấy bối sống nguội hãn, cả người lạnh lẽo.<br><br>Sôi nổi tuyết bay bay xuống, mỗi một mảnh đều giống như thật nhỏ lưỡi dao gió, ở hắn đầu vai xoay tròn, cắt, phát ra nghiêm nghị hàn âm.<br><br>Quý Sơ Thần đứng ở băng tuyết trung ương, hướng hắn mỉm cười, khuôn mặt nhu hòa, lời nói lại làm Bạch Tuấn Đạt không rét mà run: “Tới, dùng ngươi lưỡi dao gió công lại đây, tốc độ muốn mau, mau quá ta thân pháp.”<br><br>“Nếu ngươi làm không được chuyên tâm, ta bông tuyết liền sẽ cắt ra ngươi da thịt —— đương nhiên kia không đến chết, nhưng nếu là liền điểm này sát khí đều không chịu nổi, ngươi cũng liền không cần nghĩ lên đài, đi lên cũng là bị người tấu mệnh.”<br><br>“Cùng với lãng phí thời gian, chúng ta vẫn là kế hoạch ám sát càng đáng tin cậy chút.”<br><br>Quảng Cáo<br>"]