["Một phần phân cơm hộp phát đến đám người các nơi, không bao lâu, tinh khiết và thơm hương vị liền lần nữa ở đài chiến đấu phía trên tung bay đi lên.<br><br>Phía đông rừng cây bên cạnh, một cái thiếu nữ mọi nơi nhìn xung quanh, quanh thân linh lưu đẩy ra bụi cỏ —— lộ ra cỏ dại che đậy, thiếu niên ăn uống thỏa thích bóng dáng.<br><br>Chính đưa lưng về phía đài chiến đấu phương hướng, tắc đầy miệng cá khối Đồng Huy Diệu: “???”<br><br>Thấy hắn này phó làm tặc dường như bộ dáng, thiếu nữ vừa bực mình vừa buồn cười: “Ngươi nhìn xem ngươi, nào còn có nửa phần tu sĩ bộ dáng? Lại không phải không cho ngươi ăn, muốn ăn liền quang minh chính đại mà ăn a.”<br><br>Đồng Huy Diệu trên mặt ửng đỏ, mạt mạt khóe miệng du, nôn nóng mà túm chặt thiếu nữ góc áo: “Tỷ, này cơm hộp thật sự ăn quá ngon, ta cho ngươi cũng cầm một phần, ngươi mau tới nếm thử.”<br><br>“Ta nhưng không ngươi như vậy thèm,” thiếu nữ dở khóc dở cười, “Ban ngày bị người đánh đến như vậy thảm, mới vừa ăn đan dược, liền đi mua đối phương bán cơm hộp —— ngươi đảo cũng không sợ mất mặt.”<br><br>“Trên đài sự, cùng dưới đài có quan hệ gì?”<br><br>Đồng Huy Diệu chớp chớp mắt: “Hơn nữa cũng không phải ta tưởng mua, là bọn họ miễn phí đưa tặng, ta không lấy cũng uổng sao.”<br><br>Sờ sờ Đồng Huy Diệu đầu, thiếu nữ mỉm cười nói: “Hảo hảo, miễn phí có thể có cái gì thứ tốt, vẫn là tới nếm thử tỷ tỷ giúp ngươi mang này phân đi.”<br><br>Nói, thiếu nữ từ nhẫn trữ vật trung lấy ra một cái hộp cơm.<br><br>Toàn thân trong sáng, tựa như băng tinh, mới vừa một lấy ra liền ở lược hiện ảm đạm sắc trời hạ phát ra oánh oánh quang mang.<br><br>Thiếu nữ vuốt ve hộp cơm mặt ngoài tinh xảo dây đằng hoa văn, cười nói: “Ngươi không phải vẫn luôn nói muốn nếm thử Quang Hoa Trai thức ăn sao, vừa vặn bên kia có người ở bán, giá cả cũng không cao, ta liền bán hai phân —— mau đem ngươi kia miễn phí đồ vật ném, miễn cho ăn quá nhiều, trong chốc lát ăn không vô Quang Hoa Trai mỹ vị.”<br><br>Đồng Huy Diệu chính ăn ở cao hứng, nơi nào chịu ném. Thiếu nữ cúi người đi túm, hắn liền ôm cơm hộp không buông tay: “Tỷ, ngươi nghe không hương sao tỷ? Liền thừa điểm này, ngươi làm ta ăn xong lại nói…… Tê, đau!”<br><br>Thiếu chút nữa chọc đến đệ đệ miệng vết thương, thiếu nữ biến sắc, cuống quít thu tay lại.<br><br>Nàng phủng hộp cơm, đứng ở một bên thật là bất đắc dĩ.<br><br>Bất quá nói thật, này trong không khí hương vị nghe lên…… Đích xác thơm quá a……<br><br>Thiếu nữ nhỏ giọng nuốt hạ nước miếng.<br><br>Không, không được, nàng lấy lại bình tĩnh, kiên trì nói: “Chiếu sáng, ngươi cảm thấy này hộp gỗ linh thực hương, bất quá là bởi vì chúng ta vẫn luôn quá khổ nhật tử, chưa từng hưởng thụ quá thứ tốt bãi.”<br><br>Ở bị tiên trưởng phát hiện tư chất, tuyển lên núi môn phía trước, bọn họ tỷ đệ hai vẫn luôn sống nương tựa lẫn nhau, ở hẻo lánh tiểu huyện thành lớn lên.<br><br>Không có gì ác độc thân thích bá chiếm điền trang, khi dễ cô nhi quả nữ tiết mục, bởi vì bọn họ kia mấy năm trước nhân nạn đói mà chết cha mẹ cũng là thật đánh thật nghèo khổ người, nếu không phải những năm gần đây, Đồng Huy Diệu đôi mắt đặc thù chỗ dần dần hiện ra, ngẫu nhiên có thể thải đến chút sinh với ẩn nấp chỗ dược liệu, bọn họ tỷ đệ hai đã sớm chết đói.<br><br>Lúc này tuy rằng thành tu sĩ, khi còn nhỏ ai quá đói thống khổ lại là cả đời đều sẽ khắc ở trong xương cốt.<br><br>Thiếu nữ nhìn Đồng Huy Diệu ăn ngấu nghiến ăn cơm hộp bộ dáng, hồi tưởng khởi bọn họ đào thảo căn ăn vỏ cây thơ ấu, không biết vì sao, đôi mắt đột nhiên đau xót.<br><br>Nàng từ sau lưng ôn nhu mà ôm lấy đệ đệ, nhẹ giọng nói: “Tiểu Diệu, hiện tại hết thảy đều bất đồng, chúng ta sẽ không lại quá cái loại này chịu đói nhật tử, tới nếm Quang Hoa Trai thức ăn đi.”<br><br>“Nếu thích, về sau tỷ tỷ mỗi ngày cho ngươi mua, được không?”<br><br>Đồng Huy Diệu cùng tỷ tỷ sống nương tựa lẫn nhau, sao có thể không biết đối phương liên tưởng đến cái gì, cười khổ nói: “Tỷ, không ngươi tưởng như vậy phức tạp, này phân cơm là thật sự ăn ngon, chính là ăn ngon a!”<br><br>Hắn chỉ hận chính mình thư đọc thiếu, đăng nhập tiên môn sau tài học sẽ tên của mình viết như thế nào, giờ phút này càng là tìm không ra cái gì miêu tả lời nói, chỉ có thể lặp lại khô cằn nói “Thật hương”, “Ăn ngon”.<br><br>Cá khối bề ngoài bị chiên đến xốp giòn, cắn khai sau bên trong thịt lại hương nộn đến vào miệng là tan, hoàn toàn ăn không ra thảo mùi tanh. Đồng Huy Diệu tuổi tuy nhỏ, ở nhà cũng là sớm đầu bếp, nhưng bình tĩnh mà xem xét, vô luận hắn vẫn là tỷ tỷ đều làm không ra như thế mỹ vị đồ ăn, càng không nói đến bên trong tràn đầy linh khí, nhè nhẹ từng đợt từng đợt dật tán ở hắn đan điền kinh mạch chi gian, bổ dưỡng linh căn, uẩn dưỡng hồn phách.<br><br>Đồng Huy Diệu thần thức so tầm thường tu sĩ càng cường.<br><br>Hắn đối với sự vật thường xuyên có một loại trực giác thượng tinh chuẩn phán đoán, nói không nên lời đạo lý, nhưng thường thường chính là có thể nói chuẩn.<br><br>Cho nên Đồng Huy Diệu chặt chẽ bắt lấy cơm hộp, hắn bản năng cảm nhận được cơm hộp trung có một cổ với hắn mà nói rất có ích lợi lực lượng, tuy rằng không biết đó là cái gì, nhưng với hắn mà nói, một chén cơm đó là cơ duyên!<br><br>Nhưng Đồng Huy Diệu cũng liền kiên trì đến nước này.<br><br>Bởi vì thiếu nữ xụ mặt, ra vẻ cả giận nói: “Đồng Huy Diệu, ta tích cóp đã lâu linh thạch, cố ý vì ngươi mua tới Quang Hoa Trai đồ ăn, ngươi thế nhưng không cảm kích?”<br><br>“Ngươi cái kia đối thủ là cho ngươi tắc phân cơm hộp, vẫn là cho ngươi rót mê hồn canh a?”<br><br>Lời nói đều nói đến này phân thượng, Đồng Huy Diệu cũng chỉ đến buông hộp gỗ, giữ chặt thiếu nữ tay: “Tỷ, ngươi đừng nóng giận, ta chính là nhìn đến ăn ngon nhịn không được miệng sao. Tới tới tới, chúng ta cùng nhau nhìn xem Quang Hoa Trai mới mẻ đồ ăn, tấm tắc nhìn xem này hộp cơm liền bất phàm, đồ ăn cũng nhất định……”<br><br>Thủy tinh hộp cơm mở ra, lộ ra bên trong bàn tay đại một tiểu đoàn cơm chiên.<br><br>Không biết là dùng cái gì du, lại dùng loại nào huyền thú thịt, nhìn qua lại có chút cháy đen, tuy rằng cũng có đồ ăn mùi hương, nhưng này hương vị nghe lên tổng làm người cảm thấy cổ quái, phảng phất hàm thịt cùng dưa chua hỗn hợp, lại xối thượng đại lượng dầu mè.<br> <br><br>Đón tỷ tỷ trong sáng ánh mắt, Đồng Huy Diệu cắn răng cầm lấy chiếc đũa, kẹp lên một tiểu khối.<br><br>Thật……<br><br>Kỳ thật cũng không như vậy khó ăn, hơn nữa đích xác giàu có linh khí, nhưng Đồng Huy Diệu mới vừa ăn qua Úc Tiểu Đàm tỉ mỉ nấu nướng đồ ăn, so sánh với dưới này phân “Cơm chiên” thực sự như là gạo so với hạo nguyệt.<br><br>Đồng Huy Diệu ngạnh khiêng mới không “Oa” một ngụm nhổ ra, khóe miệng hơi trừu nói: “…… Còn, còn có thể.”<br><br>Thiếu nữ đối hắn như vậy quen thuộc, khó có thể nhìn không ra nhà mình đệ đệ chân thật cảm thụ.<br><br>Hồ nghi dưới, nàng cũng múc một muỗng: “Ngô, có như vậy khó ăn sao?”<br><br>Đồng Huy Diệu bất đắc dĩ nói: “Tỷ, ngươi nếu là quang ăn cái kia, đích xác không có như vậy khó ăn.”<br><br>“Bất quá ta nghe ngươi lời nói, hưởng qua ngươi mang về tới cơm hộp, ngươi có phải hay không cũng nên nếm thử ta mang về tới?”<br><br>Thấy đệ đệ như thế kiên trì, thiếu nữ rốt cuộc cũng có chút dao động. Nàng buông trong tay thủy tinh hộp, tiếp nhận Đồng Huy Diệu đưa qua hộp gỗ, mở ra, múc một muỗng đậu hủ Ma Bà.<br><br>Nước sốt ma cùng cay vị lập tức ở trong miệng nổ tung, cố tình kia đậu hủ lại là non mềm, theo yết hầu lập tức liền hoạt tới rồi dạ dày, lửa nóng cảm giác cùng nước chấm tiên hương cũng thuận lợi đến dạ dày bộ, liền như một đoàn hỏa ở bụng nhỏ gian bốc lên, máu gia tốc, điện lưu thẳng thoán phía trên da!<br><br>“Tê!”<br><br>Thiếu nữ hô hấp lập tức rối loạn, thanh lệ hai tròng mắt cũng khó có thể tin mà trừng lớn.<br><br>Là thật sự ăn ngon, hơn nữa chênh lệch quá lớn, này phân không chớp mắt hộp gỗ trung đồ ăn ném ra cái gọi là Quang Hoa Trai há ngăn cách xa vạn dặm!<br><br>Bắt lấy chiếc đũa, thiếu nữ khò khè khò khè cuồng ăn lên.<br><br>Thịt cá trơn mềm, khoai tây ngọt thanh sảng giòn, tây cần cùng bách hợp màu sắc như phỉ thắng ngọc, thơm ngọt tinh tế lại nhiều nước, thiếu nữ rốt cuộc minh bạch đệ đệ mới vừa rồi vì cái gì cười khổ, hắn đích xác không phải bởi vì khi còn nhỏ chịu đói thống khổ mà ăn ngấu nghiến, mà là bởi vì này đồ ăn quá mức mỹ vị, thượng một ngụm còn không có nuốt tiến trong bụng, liền đã gấp không chờ nổi mà tưởng nhấm nháp tiếp theo khẩu!<br><br>Hai người gió cuốn mây tan, không trong chốc lát cơm hộp liền ăn đến tinh quang, liền khoai tây thịt gà nước canh cũng không buông tha, đồng thời cúi đầu liếm cái sạch sẽ, ăn xong ngưỡng mặt một nằm, thích ý mà thở dài một tiếng: “Hô……”<br><br>Dạ dày đã lấp đầy.<br><br>Ý thức lại còn cảm thấy không đủ, kêu to muốn càng nhiều càng nhiều.<br><br>Thiếu nữ chưa đã thèm, ửng đỏ mặt nói: “Tiểu Diệu, này thật là ngươi kia đối thủ tặng không cho ngươi?”<br><br>Đồng Huy Diệu có chút xấu hổ mà đáp: “Là, là nha.”<br><br>Kỳ thật Bạch Tuấn Đạt chỉ là ở phân phát cơm hộp, không có cố ý cho ai, là Đồng Huy Diệu nghe thèm ăn, mới dùng linh lực bao phủ toàn thân, dùng thần thức huyễn hóa ra khác hai phúc thể diện, lãnh hai phân đồ ăn.<br><br>Bạch Tuấn Đạt cũng không biết bắt được đồ ăn người trung, có người ban ngày còn cùng hắn ở đài chiến đấu thượng liều mạng.<br><br>Thiếu nữ nhìn đầy trời đầy sao, suy tư một lát sau đột nhiên nói: “Ta vốn đang cảm thấy hắn không có hảo ý, hiện tại xem ra cũng là cái không tồi người sao. Tiểu Diệu a, loại người này có thể nhiều lui tới một chút, nhiều bằng hữu nhiều con đường.”<br><br>Đồng Huy Diệu cười nói: “…… Tỷ, ngươi là cảm thấy nhân gia quán ăn làm cơm ăn ngon, tưởng nhiều đi cọ cơm đi?”<br><br>“Như thế nào có thể kêu cọ đâu?” Thiếu nữ nói, “Chúng ta phó linh thạch mua bọn họ.”<br><br>Đồng Huy Diệu nghĩ nghĩ nói: “Kia cũng đơn giản, ta xem bọn họ hộp cơm thượng viết ‘ Thanh Châu Lạc trấn ’, chúng ta về sau đi nơi đó tìm liền hảo. Bất quá a tỷ, ngươi xem bầu trời này đầy sao, giống không giống chúng ta gia môn trước chảy qua cái kia hà?”<br><br>Giống sao?<br><br>Thiếu nữ híp mắt con mắt nhìn trong chốc lát: “Ngô, thật là có điểm giống.”<br><br>Nói lên con sông, nàng đột nhiên sửng sốt, đột nhiên nhớ tới một sự kiện.<br><br>Thủy tinh hộp cơm còn bị bọn họ còn tại một bên đâu!<br><br>Thiếu nữ đột nhiên cảm thấy một trận răng đau, cái gì kêu vác đá nện vào chân mình, đây là, hơn nữa nàng ước chừng mua hai hộp, hai hộp a!<br><br>Đau lòng thiếu nữ một cái xoay người bò dậy, trảo quá hộp cơm: “Không được không được, ta phải đem này đó ăn.”<br><br>Đồng Huy Diệu tay mắt lanh lẹ trên mặt đất tới đoạt: “Tỷ, cho ta đi, ta tới ăn.”<br><br>Hai tay bắt lấy hộp cơm hai đoan, hai người liếc nhau, toàn từ đối phương trong sáng trong mắt thấy được chính mình bóng dáng. Bọn họ thật sự quá quen thuộc lẫn nhau, đối phương một động tác, bọn họ lập tức liền biết, đây là đều không bỏ được lãng phí, lại muốn cướp ăn trước rớt khó ăn đồ vật, miễn cho đối phương chịu tội.<br><br>Bởi vì giờ phút này hai mặt nhìn nhau, Đồng Huy Diệu cùng thiếu nữ lại đồng thời mà cong môi cười. Thiếu nữ cười nói: “Một khi đã như vậy, kia vẫn là lão quy củ, thắng người thêm cơm.”<br> <br><br>Hai người đôi tay nắm tay, ánh mắt gắt gao nhìn thẳng đối phương tay, thấp giọng hô: “Kéo búa bao!”<br><br>Đây là khốn khổ thời kỳ bọn họ duy nhất trò chơi, ở đói khát nhật tử hai người ước hảo, thắng người cơm chiều có thể nhiều hơn một cây thảo căn.<br><br>Khi còn nhỏ Đồng Huy Diệu tổng hội thắng, sau lại hắn thiên phú hiện ra lúc sau liền thua nhiều, thẳng đến thiếu nữ cùng hắn cùng bị tiếp thượng Du Thủy Môn, cũng triển lộ ra bất phàm thần thức cường độ, hai người thắng suất lúc này mới lần thứ hai quy về cân bằng.<br><br>Giờ phút này như cũ là bọn họ quen thuộc “Vì thua mà chiến”, Đồng Huy Diệu tập trung tinh thần, thần niệm hội tụ với một chỗ, nghiêm túc phán đoán thiếu nữ nắm tay thủ thế biến hóa.<br><br>Mới vừa ăn xong linh thực hóa thành dòng nước ấm ở trong cơ thể xoay quanh, giờ khắc này bầu trời ánh sao phảng phất rơi vào nhân gian, ở hắn trong mắt hóa thành một cái màu bạc sông dài.<br><br>Thiếu nữ cấp tốc ra tay, năm ngón tay mở ra trình bố trạng.<br><br>Đồng Huy Diệu lại định tại chỗ.<br><br>Thiếu niên tay cầm thành nắm tay giơ lên cao lên đỉnh đầu, trong mắt trong phút chốc hiện lên muôn vàn biến hóa, không tiếng động đạo vận ở quanh thân chậm rãi hiện lên.<br><br>Rõ ràng là tiến vào ngộ đạo bộ dáng.<br><br>“A ha,” thiếu nữ nhạc nói, “Bỏ quyền, là ngươi thua, này hai hộp là ta lạp.”<br><br>Nói nàng đem hai cái thủy tinh hộp cơm ôm vào trong ngực, nhíu mày, nhưng khóe miệng thượng kiều mà một ngụm một ngụm nuốt đi xuống. Nói thật, ăn qua đầu gỗ hộp cơm hộp, này thủy tinh hộp quả thực chính là rác rưởi……<br><br>Ăn cơm hộp đồng thời, nàng ánh mắt cũng vẫn luôn cảnh giác mà nhìn bốn phía, vì ngộ đạo trung Đồng Huy Diệu hộ pháp.<br><br>Chiều hôm tây di, bóng đêm tiệm đến, đầy trời ngân hà dưới, hai cái thân ảnh nho nhỏ lẫn nhau tới gần, bóng dáng dung nhập bụi cỏ núi rừng.<br><br>……<br><br>Rừng rậm nhà gỗ đỉnh tầng một phòng, một trương truyền âm bùa chú chính lặp lại sáng lên lại tắt, lập loè tần suất phi thường mau, nếu là Úc Tiểu Đàm ở chỗ này, tất nhiên muốn nói nó như là cũ xưa tiểu khu hàng hiên liên tiếp bất lương bóng đèn.<br><br>Bàn thượng mở ra phóng hai cái hộp cơm, thủy tinh hộp cơm chỉ là mở ra, mộc chế hộp đồ ăn đã bị ăn sạch, mùi hương còn tàn lưu, ở trong phòng mờ mịt phiêu đãng.<br><br>Một cái ngực thêu có ngọn lửa hoa văn thanh niên bắt lấy truyền âm phù, biểu tình rối rắm lại cổ quái.<br><br>Hắn truyền ra tin tức sau bất quá mấy cái ngay lập tức, đối diện liền bay nhanh mà đáp lại tin tức, phảng phất người nọ vẫn luôn bên người mang theo bùa chú, chỉ chờ sáng lên kia một khắc.<br><br>Bùa chú trung truyền ra một cái nữ âm, đọc từng chữ hoãn mà âm hơi lạnh, pha như là ngày thường ít khi nói cười kia một loại. Nhưng giờ này khắc này, nàng giọng nói trung ẩn ẩn mang theo một tia kinh hỉ, nghe được ra đang ở cực lực kiềm chế cảm xúc, thật có chút thời điểm, có một số việc, là che giấu không được.<br><br>“Ngươi nhưng tính nguyện ý sử dụng lá bùa chú này.” Giọng nữ dễ nghe, “Như thế nào, suy xét trở về tiếp tục làm linh trù sao? Phía trước Linh Khí ta đều giúp ngươi thu thập, không có người khác dùng quá, chữ thiên số 3 gian cũng là……”<br><br>Thanh niên cuống quít phủ nhận: “Không có không có, ta ở trong tông tu hành thực hảo.”<br><br>Đối diện thanh âm đình trệ một lát, tiếng nói tức khắc lạnh xuống dưới: “Vậy ngươi tìm ta làm cái gì?”<br><br>“Ta chỉ là gặp được chút sự……” Chần chờ một lát, thanh niên nhẹ giọng nói, “Tỷ, ta có chút tưởng ngươi.”<br><br>Bùa chú ánh sáng lần thứ hai nhanh chóng lập loè, nhưng một chút thanh âm cũng chưa truyền tới, tựa hồ đối diện không dự đoán được hắn cái này trả lời, ngàn vạn suy nghĩ tới rồi bên môi rồi lại không thể nào nói lên, kết quả là, chỉ dư một tiếng bất đắc dĩ thở dài.<br><br>“Ngươi liền bái nhập cái nào tông môn cũng không chịu nói cho ta.” Giọng nữ cô đơn nói, “Này truyền âm bùa chú giá trị xa xỉ, ta nhớ rõ ngươi ra cửa trước chỉ dẫn theo tam trương, hiện giờ là cuối cùng một trương đi.”<br><br>Truyền âm ngàn dặm bùa chú, linh lực đường về cực kỳ bá đạo, chỉ có thể chống đỡ một nén nhang thời gian, hơn nữa yêu cầu trước tiên làm tốt định vị trận pháp.<br><br>Đổi mà nói chi, chờ lá bùa chú này dùng hết, bọn họ đem không có biện pháp nữa liên lạc.<br><br>Thanh niên trên mặt ẩn ẩn hiện lên vài tia hổ thẹn chi sắc, nhưng ngay lập tức sau hắn cắn răng một cái, như cũ nói: “Tỷ, thời gian không nhiều lắm, ta nói ngắn gọn. Ngươi nếu là có rảnh, lập tức phái người đến Thanh Châu tân nhân đại bỉ nơi này tới, có người đánh Quang Hoa Trai cờ hiệu giả danh lừa bịp, tình hình phi thường ác liệt.”<br><br>“Đã biết……” Giọng nữ tựa hồ có chút mỏi mệt, lại không mất vui mừng nói, “Mất công ngươi rời đi gia môn, còn nhớ thương Quang Hoa Trai thanh danh. Giang Lạc, nếu ngươi cũng không bỏ xuống được trong nhà sinh ý, không bằng……”<br><br>Vương Giang Lạc vội vàng đánh gãy nàng: “Còn có chuyện. Ta ở chỗ này phát hiện, có người đem bình thường nguyên liệu nấu ăn cùng linh tài dung hợp nấu nướng, nấu ra thức ăn trọn vẹn một khối, tựa hồ còn ẩn hàm độc đáo tác dụng!”<br><br>Mặt khác mơ màng hồ đồ ăn cơm người không hiểu, hắn thân là linh trù, tự nhiên có thể nhìn ra chút càng sâu bí mật.<br><br>Cho tới nay, linh trù sở nấu nướng thức ăn hoặc là toàn bộ sử dụng linh tài, hoặc là sẽ lấy linh tài là chủ, phụ lấy chút ít bình thường nguyên liệu nấu ăn, cấu thành chúng tinh phủng nguyệt thức vị giác kết cấu, bởi vậy càng xông ra linh tài hương vị tươi ngon.<br><br>Nhưng người sau phương pháp năm gần đây ở Quang Hoa Trai dần dần hiện ra vứt đi trạng thái, bởi vì linh thực cũng phân bất đồng phẩm giai, nếu yêu cầu làm nền, dùng cấp thấp linh tài làm nền cao giai linh tài là được, cần gì những cái đó bình thường nguyên liệu nấu ăn đâu?<br><br><br>Vương Giang Lạc hoàn toàn không nghĩ tới, hắn đã đóng cửa linh trù đại môn, thế nhưng sẽ ở tân nhân đại bỉ hiện trường, nhìn đến nguyên liệu nấu ăn chi gian một loại khác khả năng.<br><br>Đều không phải là cô phương tự thưởng, cũng đều không phải là làm làm nền, hắn ăn đến chính là bình thường nguyên liệu nấu ăn cùng linh tài nước sữa hòa nhau sau hiện ra đồ ăn phẩm, linh tài chủ động đi xuống đài cao, cúi thấp người, cùng bình thường nguyên liệu nấu ăn lẫn nhau thành tựu, cho nhau làm nổi bật, lấy một loại cộng thắng trạng thái đem chỉnh phân đồ ăn mỹ vị đề thượng một tầng tân bậc thang.<br><br>Kia đã vượt qua đồ ăn bản thân, là một loại thẳng đánh linh hồn mỹ vị.<br><br>Vương Giang Lạc thậm chí hoài nghi hắn sở cảm nhận được đặc thù công hiệu cũng nguyên với loại này dung hợp, tuy rằng hắn còn nói không ra công hiệu cụ thể là cái gì, tuy rằng cơm hộp dùng cũng không phải cao giai quý báu linh tài, nhưng Vương Giang Lạc rõ ràng một chút —— này không chớp mắt hộp cơm hiện ra, là linh trù phát triển một loại khác khả năng tính.<br><br>Một loại vi phạm lẽ thường, rồi lại lệnh người tim đập thình thịch khả năng.<br><br>Nghe hắn nói, truyền âm bùa chú đối diện sửng sốt một lát, nghi hoặc nói: “Bình thường nguyên liệu nấu ăn cùng linh tài dung hợp?”<br><br>Vương Giang Lạc liên tục gật đầu: “Đúng vậy đúng vậy, trong nhà lão nhân nhóm không phải nói, này hai người dung hợp tuyệt không khả năng sao?”<br><br>Giọng nữ trầm mặc một lát, chậm rãi nói: “Thật cũng không phải hoàn toàn không thể nào……”<br><br>Nàng đệ đệ năm trước liền rời nhà, chỉ sợ chưa từng biết được, nhưng Vương Khúc Văn trong lòng rõ ràng.<br><br>Từ Vương Tử Dung thông qua linh trù khảo hạch, liền điên cuồng giống nhau vẫn luôn đem chính mình nhốt ở trong tiểu viện…… Nghe nói đúng là ở nghiên cứu bình thường nguyên liệu nấu ăn cùng linh tài càng cao tiêu chuẩn dung hợp, kia nha đầu cùng nhà mình đệ đệ tựa hồ đều cho rằng, làm như vậy ra đồ ăn sẽ so trước mắt trên thị trường linh thực hiệu quả càng tốt.<br><br>Nhưng là sao có thể đâu?<br><br>Vương Khúc Văn nghĩ thầm linh trù linh trù, trước có linh, sau có bếp, lấy những cái đó tục vật tới nấu ăn, chỉ biết kéo thấp đồ ăn phẩm, kéo thấp Quang Hoa Trai cấp bậc, nàng đối này tuy có chút ngạc nhiên, tâm thái thượng lại vẫn là khinh thường nhìn lại.<br><br>“Mặc dù có thể dung hợp, cũng tuyệt đối vô pháp đánh sâu vào thuần linh tài thức ăn hiện giờ địa vị,” Vương Khúc Văn quyết đoán nói, “Hảo, ngươi phía trước nói kia sự kiện ta sẽ phái người đi xem, trừ bỏ này đó, ngươi liền không có gì tưởng cùng tỷ tỷ nói sao?”<br><br>Vừa nghe nàng này lãnh ngạnh miệng lưỡi, Vương Giang Lạc liền biết nàng khẳng định không đem việc này để ở trong lòng.<br><br>Thiếu niên cười khổ lắc đầu, hắn vị này tỷ tỷ chính là quá bảo thủ chút, những năm gần đây chủ chưởng nửa cái lục địa phân trai, khí thế thượng mắt nhìn cũng càng ngày càng cường thế.<br><br>Hắn lại dặn dò vài câu, cố ý điểm ra “Thanh Châu Lạc trấn”, khuyên nhà mình tỷ tỷ có rảnh nhiều đi xem, đối diện lại không nghĩ lại nghe, chỉ lược hiện hấp tấp nói: “Giang Lạc, ngươi thật sự không muốn trở về tiếp tục làm linh trù?”<br><br>Vương Giang Lạc thở dài khẩu khí: “Tỷ, đều nói bao nhiêu lần, ta thật sự thực không thích nấu ăn a.”<br><br>Không phải linh trù không tốt, càng không phải chướng mắt Quang Hoa Trai tài nguyên, chỉ là hắn từ nhỏ vi bản tâm vẫn luôn ở làm chính mình không thích sự tình, liền như một cái hạt giống dưới đáy lòng nảy mầm, nở hoa, dần dần trưởng thành che trời đại thụ.<br><br>Rồi sau đó ở thành niên là lúc, ầm ầm sụp xuống.<br><br>Vương Khúc Văn: “Nhưng……”<br><br>Nàng vừa mới nói cái mở đầu, bùa chú đột nhiên chớp vài cái, linh khí không thể tiếp tục được nữa, huyền văn tự hủy, chỉnh trương bùa chú phiêu ở giữa không trung hóa thành một sợi khói nhẹ.<br><br>Truyền âm tự nhiên cũng gián đoạn.<br><br>Vương Giang Lạc ẩn ẩn mà nhẹ nhàng thở ra. Hắn biết tỷ tỷ kế tiếp muốn nói gì, nói bọn họ này một mạch như thế nào như thế nào không dễ, mười mấy năm trước như thế nào chịu dòng chính chèn ép, hiện giờ lại là như thế nào rất tốt thời cơ, tất nhiên có thể nghiền áp Vương Tử Dung kia hoàng mao nha đầu vân vân……<br><br>Ai, hắn nghe được lỗ tai đều trường kén.<br><br>Mà xa ở ngàn dặm ở ngoài, Vương Khúc Văn ngơ ngác mà nhìn không trung hóa thành khói nhẹ truyền âm phù, thật lâu mà không nói một lời.<br><br>Thẳng đến trăng lên giữa trời, nữ tử mới chậm rãi, bất đắc dĩ mà thở dài.<br><br>Kỳ thật nàng vừa rồi tưởng nói, nếu không làm linh trù, cũng không cần chấp chưởng quán ăn.<br><br>Giang Lạc ngươi…… Nguyện ý trở về, bồi bồi ta sao?<br><br>……<br><br>Núi rừng bên kia, có người ở nháo.<br><br>“Ta có thể lên đài đánh Tiết Lãng, ta thân thể của mình, ta chẳng lẽ còn không rõ ràng lắm?”<br><br>Rào rạt trong tiếng gió, Bạch Tuấn Đạt theo lý cố gắng, hắn thậm chí ý đồ bái hạ chính mình áo khoác cấp những người khác xem chính mình nửa người trên: “Các ngươi xem, một chút miệng vết thương cũng chưa dư lại!”<br><br>“Được rồi được rồi,” Úc Tiểu Đàm dở khóc dở cười, “Mau mặc tốt quần áo, ai muốn xem ngươi kia một thân trắng bóng thịt mỡ a.”<br><br>Bạch Tuấn Đạt thản ngực dậm chân: “Dù sao ta có thể. Mặc kệ các ngươi có khác cái gì kế hoạch, đều chờ ta đánh xong lại nói.”<br><br>Ban ngày một hồi đối chiến, bị thương khi tuy rằng rất đau, nhưng cũng làm Bạch Tuấn Đạt đánh ra một chút tâm huyết. Cái loại này đối hướng, triền đấu cảm giác, gào thét phong mang theo sát khí sát nhĩ mà qua, Bạch Tuấn Đạt hơi một hồi tưởng, liền cảm giác cả người nhiệt huyết sôi trào.<br><br>Huống chi ngày mai là đối chiến Tiết Lãng.<br><br>Hôm nay chạng vạng phát sinh sự, Bạch Tuấn Đạt đã từ Xa Duẫn Văn đám người trong miệng nghe nói, Bạch tiểu béo nhất thời cũng là giận tím mặt, hận không thể đem Tiết Lãng treo lên từng điều cắt miếng.<br><br>Hắn tuy rằng ngoài miệng hi hi ha ha, đối Úc Tiểu Đàm kỳ thật vẫn luôn thực cảm kích, khinh nhục Úc Tiểu Đàm, đó chính là ở hắn Bạch Tuấn Đạt trên đỉnh đầu dẫm.<br><br>“Các ngươi ám sát kế hoạch đích xác thực hảo, nhưng là hậu hoạn vô cùng.” Bạch Tuấn Đạt nghiêm túc nói, “Liền tính ám sát, cũng cho ta ở đài chiến đấu trên dưới tay, khi đó không những không phải chúng ta sai lầm, ngược lại là trọng tài thất trách.”<br><br>…… Hơn nữa ngày mai, là hắn duy nhất một cái có thể thế Úc Tiểu Đàm báo thù cơ hội.<br><br> <br>Bạch Tuấn Đạt đối chính mình có mấy cân mấy lượng phi thường rõ ràng, nếu là lẻn vào phòng trong ám sát, toàn bộ hành động kế hoạch khẳng định không hắn tham dự phân.<br><br>Nhưng thật ra Úc Tiểu Đàm ngạc nhiên: “Cái gì ám sát kế hoạch, các ngươi còn tính toán ám sát đâu?!”<br><br>“……”<br><br>Bá bá bá, vài đạo sắc bén ánh mắt động tác nhất trí đinh ở Bạch Tuấn Đạt trên người.<br><br>Bạch tiểu béo ngây người một lát, lúc này mới hậu tri hậu giác mà che miệng lại, phát giác chính mình nhất thời nóng vội nói sai rồi lời nói.<br><br>Quý Sơ Thần trên mặt treo ôn hòa ý cười, giơ tay đè lại Úc Tiểu Đàm bả vai: “Nào có cái gì ám sát kế hoạch, Tiểu Bạch ngươi là ngủ nhiều nằm mơ đi. Thương thế của ngươi đích xác tốt không sai biệt lắm, tốc độ này ta phía trước thật đúng là không nghĩ tới —— Tiểu Đàm, hắn thật sự muốn đánh, bằng không chúng ta liền duy trì hắn?”<br><br>Úc Tiểu Đàm tức giận nói: “Các ngươi liền hống ta đi, cái gì đều không cùng ta nói, nhà này rốt cuộc ai nói tính?”<br><br>Quý Sơ Thần lập tức trịnh trọng chuyện lạ mà tỏ vẻ, vô luận ở quán ăn trung vẫn là ra cửa bên ngoài, đều là thiên lão đại mà lão nhị, Úc Tiểu Đàm bài đệ tam, bọn họ duy Úc Tiểu Đàm chi mệnh là từ.<br><br>Quỳnh Thanh mấy người ở bên cạnh điên cuồng gật đầu.<br><br>Úc Tiểu Đàm giải quyết dứt khoát: “Vậy nghe ta, không chuẩn đánh, Tiết Lãng này nha về sau chậm rãi thu thập.”<br><br>Hiện nay trường hợp không thích hợp, thiên hạ chẳng lẽ liền không có thích hợp trường hợp cùng thời cơ?<br><br>Trừ phi Tiết Lãng chết ăn vạ Huyền Sinh Tông không ra khỏi cửa, mặc dù như vậy, biết rõ cốt truyện Úc Tiểu Đàm cũng có rất nhiều biện pháp, đem hắn dẫn ra tới.<br><br>Cốt truyện chính thức bắt đầu sau, bị vai chính làm đến sụp xuống hủy diệt bí cảnh nhiều như vậy, nơi nào không thể tắc cái Tiết Lãng đi vào.<br><br>Úc Tiểu Đàm nghĩ thầm đến lúc đó, hắn tố chất tâm lý hẳn là cũng có thể cũng đủ cường đại rồi đi, không đến mức giống hiện tại như vậy, nghe thấy “Ám sát” cái này chữ, trong lòng liền thình thịch mà nhảy.<br><br>Quý Sơ Thần ánh mắt lưu chuyển, hơi hơi cúi người, dán ở Úc Tiểu Đàm nách tai nói: “Tiểu Đàm, Bạch Tuấn Đạt là một đường dựa vào chính mình đánh đi lên, hiện tại làm hắn rời khỏi, sợ là sẽ đả kích hắn tính tích cực.”<br><br>Úc Tiểu Đàm lại là sửng sốt.<br><br>Hắn hơi hơi ngẩng đầu, cách đó không xa Tiểu Bạch mập mạp tuy rằng ngẩng đầu ưỡn ngực, tay lại bất an mà ở sau người giảo.<br><br>Úc Tiểu Đàm nhìn chăm chú hắn, từ đối phương hơi lượng trong ánh mắt, hắn nhìn ra một chút không cam lòng, một chút thấp thỏm, nhưng lại có nào đó giống liệt hỏa nóng cháy đồ vật ở Bạch Tuấn Đạt đáy mắt chảy xuôi.<br><br>Đó là tên là thiếu niên, thẳng tiến không lùi ý chí chiến đấu sục sôi.<br><br>……<br><br>Cuối cùng Úc Tiểu Đàm vẫn là đáp ứng rồi Bạch Tuấn Đạt thỉnh cầu.<br><br>Hắn móc ra kia đem từ thưởng trong hồ rút ra dao róc xương, đưa cho Bạch Tuấn Đạt, nghiêm túc mà dặn dò nói: “Thật sự đánh không lại, liền lấy này đao đâm hắn.”<br><br>Bị phong ấn dao róc xương, hệ thống cấp ra chú thích là 【 bị nó đâm trúng súc vật đem lâu dài mà đắm chìm ở mộng đẹp, thẳng đến linh hồn mất đi với thiên địa 】, Úc Tiểu Đàm cân nhắc Tiết Lãng này nha tuy rằng không phải súc vật, nhưng nói như thế nào đều tính cái súc sinh, dao róc xương có lẽ dùng được.<br><br>Thân đao thon dài mà mỏng, sờ lên có loại băng tuyết lạnh lạnh cảm giác.<br><br>Nhưng đầu ngón tay xoa kia một khắc, Bạch Tuấn Đạt hoảng hốt cho rằng này đao là tồn tại mà có độ ấm, tuy rằng hắn chạm đến chỉ là cứng rắn lãnh duệ đao thể.<br><br>“Ngươi này đao……” Bạch Tuấn Đạt nghĩ nghĩ nói, “Như thế nào cũng không thêm cái thanh máu.”<br><br>Úc Tiểu Đàm nói: “Này đao đã đủ nhẹ nhàng, không cần thông tới giảm bớt trọng lượng. Ngươi cũng không nên coi khinh cây đao này, nhiều chú ý điểm, đừng đâm đến chính mình.”<br><br>Bạch Tuấn Đạt phủng đao liên tục gật đầu, tuy rằng không rõ này đao cái gì tác dụng, nhưng úc lạp a mộng cấp ra khẳng định là thứ tốt.<br><br>Nhưng thật ra bên cạnh Quỳnh Thanh có chút mới lạ, chọc chọc Úc Tiểu Đàm bả vai nói: “Tiểu Đàm, đao mượn ta nhìn xem.”<br><br>Chợt hắn tiếp nhận dao róc xương, ở Úc Tiểu Đàm đột nhiên kinh ngạc trong ánh mắt, đâm thủng chính mình đầu ngón tay.<br><br>Một giọt oánh nhuận huyết châu chảy ra, trụy ở thiếu niên trắng nõn ngón tay thượng, theo gió đêm khẽ run.<br><br>Quỳnh Thanh ánh mắt mê ly một cái chớp mắt, lại ngẩng đầu khi trong mắt toái quang điểm điểm. Thụ yêu thiếu niên trầm mặc hồi lâu, đột nhiên nhoẻn miệng cười: “Thật là đem hảo đao.”<br><br>Hắn đem chuôi đao lần thứ hai đưa cho Bạch Tuấn Đạt, Bạch tiểu béo thập phần kinh hỉ, phủng đao động tác cũng càng thêm cẩn thận — — liền Quỳnh Thanh đại lão đều hoảng hốt một cái chớp mắt đao a, thu thập Tiết Lãng kia tiểu vương bát dê con, còn không phải dễ như trở bàn tay?<br><br>Bên kia Quý Sơ Thần nhìn dao róc xương, như suy tư gì nói: “Này mặt trên…… Là thần thức công kích?”<br><br>“Có thể nói như vậy,” Quỳnh Thanh gật gật đầu, lại lắc đầu, “Ta chưa từng gặp qua như vậy đạo vận, cùng với nói là công kích, không bằng nói là trấn an, nhưng ôn nhu sau lưng lại cất giấu đao lãnh phong. Quá mâu thuẫn, ai có thể đúc ra như vậy một cây đao, tu vi tuyệt đối sớm đã xuất thần nhập hóa.”<br><br>Bạch Tuấn Đạt nghe nghe, sắc mặt đột nhiên lại khổ lên: “Quỳnh tiền bối, ta như thế nào nghe không hiểu đâu, cái gì lại ôn nhu lại trấn an mà, ta đến tột cùng là thượng đài chiến đấu làm gì đi?”<br><br>Cấp Tiết Lãng làm đại bảo kiện sao?<br><br>Quỳnh Thanh nhưng thật ra hướng hắn cười cười, tiếng nói khinh phiêu phiêu: “Quá độ sủng nịch, nhưng không thấy được là một chuyện tốt.”<br><br>Cảm thụ được lưỡi đao thượng ẩn ẩn phát ra thần bí dao động, Quý Sơ Thần suy tư một lát, cũng chậm rãi nói: “Tiểu Bạch, nếu dùng tới cây đao này……”<br><br>“Ta có một cái kế hoạch.”<br><br>Quảng Cáo<br>"]