["Thực mau tới rồi ngày thứ hai.<br><br>Vân Hải Tông cốt linh 30 dưới, có tên có họ thanh niên đệ tử đều tới, bọn họ ở Vân Hải Tông trước sơn giữa sườn núi bãi hạ đài chiến đấu, huyền tinh vì bình, đồng thau làm trụ, đỉnh châm sâu kín liệt hỏa, quy cách so với hôm qua muốn chính thức rất nhiều, hiển nhiên là động thật cách.<br><br>Xa Duẫn Văn đáp ứng lời mời tiến đến quan khán so đấu, ngồi ở trên đài cao một bộ không tình nguyện biểu tình: “Ai nha các ngươi làm gì vậy? Hôm qua ta chỉ là như vậy nói, hống hống ta đồ nhi thôi, mau tan, tan đi.”<br><br>Vân Hải Tông các trưởng lão liếc nhau, nghĩ thầm ha hả, này liền sợ?<br><br>Đánh thắng liền chạy, nào có loại này đạo lý!<br><br>Ngày hôm qua bọn họ như vậy xuống đài không được, hôm nay vô luận như thế nào, cũng muốn làm này Du Thủy Môn gia hỏa nếm thử kia tư vị.<br><br>Một đám người ngồi định rồi, bắt đầu các hoài tâm tư xem so đấu.<br><br>Vân Hải Tông các trưởng lão khí định thần nhàn, biên xem còn biên làm thị nữ bưng trà, bích thủy sắc trà xanh ở ngọc ly trung hoảng khởi gợn sóng.<br><br>Bọn họ đem chung trà đưa cho Xa Duẫn Văn, cười nói: “Tới, nếm thử chúng ta Vân Hải Tông đặc phẩm, trà huyền minh.”<br><br>Xa Duẫn Văn tiếp chung trà, lại không uống, chỉ nhẹ nhàng đặt ở một bên.<br><br>Hắn ánh mắt một khắc cũng chưa rời đi đài chiến đấu, này phó biểu tình dừng ở Vân Hải Tông các trưởng lão trong mắt, tự nhiên là lo lắng hãi hùng biểu hiện, vì thế dư quang cho nhau ý bảo, đều lộ ra trong lòng hiểu rõ mà không nói ra mỉm cười.<br><br>Sau đó bọn họ liền nghe được: “Phanh!”<br><br>“Ai u!”<br><br>“A ——!”<br><br>Đài chiến đấu thượng linh quang đại trán, phi đằng giương nanh múa vuốt, thúy lục sắc linh lực phi thoán như lưỡi dao sắc bén.<br><br>Những cái đó bọn họ ký thác kỳ vọng cao các đệ tử tất cả đều bị nhánh cây mây trừu phi, rơi xuống đất khi nhe răng trợn mắt, tựa hồ những cái đó nhánh cây mây đã hóa thành quỷ dị cây tơ hồng, ở bọn họ trong kinh mạch thật sâu cắm rễ, hấp thu linh lực.<br><br>Chúng trưởng lão: “……”<br><br>Quỳnh Thanh ngồi ở một cây màu lục đậm dây đằng thượng.<br><br>Kia dây đằng đem hắn thác ở giữa không trung, thiếu niên hai chân ở không trung tùy ý lắc lư, thanh phong đãng quá hạn đảo qua thanh y vạt áo, lộ ra một đoạn trắng nõn mắt cá chân, mảnh khảnh, phảng phất bất kham nắm chặt.<br><br>Nhưng chính là này hai chân, mới vừa rồi hung hăng đá vào Vân Hải Tông đệ tử trước ngực, mãnh lực áp xuống khi như thái sơn áp đỉnh, làm một chúng đệ tử khó có thể chống đỡ.<br> <br><br>“A nha, ta còn không có dùng sức đâu, như thế nào đều như vậy không trải qua đánh?”<br><br>Quỳnh Thanh tươi cười minh diễm, ngồi ở dây đằng thượng lười nhác địa chi cằm, ánh mặt trời chiếu vào như thác nước tóc dài thượng, phát sáng rạng rỡ.<br><br>Như là đến từ khe núi hẻm núi một con yêu tinh.<br><br>Xa Duẫn Văn lại xụ mặt mắng chửi nói: “Kém đồ, ngươi này nói cái gì?”<br><br>“Ngươi có thể dễ dàng thủ thắng, bất quá là Vân Hải Tông thấy chúng ta ở xa tới là khách, không có đem chân chính lợi hại đệ tử thỉnh ra tới thôi.”<br><br>Dứt lời, hắn xoay người hướng các trưởng lão làm thi lễ, tựa hồ hơi có chút xin lỗi: “Chư vị, xin lỗi, này kém đồ ngày thường bị ta chiều hư. Hôm nay vừa lúc, ta cũng tưởng làm phiền chư vị đem Vân Hải Tông chân chính cường đại đệ tử thỉnh ra tới, cho ta này kém đồ một chút giáo huấn, cho hắn biết nhân ngoại hữu nhân, thiên ngoại hữu thiên.”<br><br>Các trưởng lão: “……”<br><br>Bọn họ đã thỉnh, thật sự đã thỉnh!<br><br>Vân Hải Tông các trưởng lão như đứng đống lửa, như ngồi đống than, tức khắc cảm giác trong tay đạo vận mờ mịt trà huyền minh cũng không thơm, sôi nổi buông chung trà, nỗ lực suy tư đối sách.<br><br>Xa Duẫn Văn ngược lại nâng lên chén trà.<br><br>Hắn vạch trần ly cái, thật sâu mà ngửi một ngụm, lại nhẹ nhàng thổi đi mặt ngoài phù tra, nhợt nhạt uống.<br><br>Trà mầm nhiều đóa, bích như phỉ thúy, nhập khẩu thanh hương tràn ngập, lại có linh lực không ngừng dễ chịu kinh mạch.<br><br>Xa Duẫn Văn đôi mắt hơi lượng, hướng Vân Hải Tông các trưởng lão cười nói: “Hảo trà, thật là hảo trà.”<br><br>Các trưởng lão: “……”<br><br>Các trưởng lão: “Khụ khụ, hảo uống…… Ngươi liền uống nhiều điểm a……”<br><br>Đem Xa Duẫn Văn lưu lại uống trà, các trưởng lão phái ra mấy người, bay nhanh mà chạy tới thỉnh cầu chi viện.<br><br>Bọn họ không dám đem sự tình cùng càng cao tầng trưởng lão hội giảng, nếu không chẳng phải là có vẻ bọn họ quá mức vô dụng, liền điểm này việc nhỏ đều xử lý không tốt.<br><br>Vẫn là đến tìm chút lợi hại hơn người tới, cần thiết giữ gìn Vân Hải Tông uy nghiêm!<br><br>Kết quả là, người tới một vụ lại một vụ.<br><br> <br>…… Cũng bị đánh bay một vụ lại một vụ.<br><br>Đều nhịp, cùng cắt rau hẹ dường như.<br><br>Các trưởng lão sắc mặt càng ngày càng khổ, mà đại ma vương Quỳnh Thanh ngồi ở dây đằng thượng cẳng chân hoảng a hoảng, Xa Duẫn Văn ngồi ở trên đài cao chậm rì rì mà uống trà, từ sáng sớm uống đến chính ngọ, lại uống đến chiều hôm buông xuống.<br><br>Xa Duẫn Văn hoài nghi này vài vị trưởng lão mấy năm tích cóp hạ trà đều phải bị chính mình uống hết, bởi vì những cái đó trưởng lão vọng lại đây ánh mắt đã không còn yên lặng, mà là như sói đói, xanh mượt.<br><br>Các trưởng lão cũng buồn bực.<br><br>Này đến tột cùng từ đâu ra kỳ ba thiếu niên, như thế nào chính là không thể chinh phục?<br><br>Rõ ràng thật nhiều thứ, bọn họ đều thấy kia “Tiểu Thanh” thái dương chảy ra mồ hôi mỏng, dây đằng lay động, một bộ thể lực sắp dùng hết bộ dáng, nhưng chờ bọn họ tràn ngập hy vọng mà lại phái người đi lên, như cũ vẫn là chiến bại, chiến bại, thất bại thảm hại.<br><br>Bọn họ nào biết đâu rằng, Quỳnh Thanh kia bộ dáng đều là trang.<br><br>Xuất khiếu đỉnh đại yêu, ngụy trang lên đánh này đó tiểu thí hài, còn không phải cùng chơi giống nhau.<br><br>Mắt nhìn thiên cũng đen, trà cũng uống xong rồi, các trưởng lão sắc mặt khó coi tới rồi cực hạn, Xa Duẫn Văn cùng Quỳnh Thanh xa xa đối diện, thầm nghĩ không sai biệt lắm, hẳn là có thể tiến hành bước tiếp theo.<br><br>Đến tận đây khi giờ phút này, Vân Hải Tông cốt linh 30 dưới đệ tử cơ hồ đều bị Quỳnh Thanh tấu một đốn.<br><br>Buông chén trà, Xa Duẫn Văn liên thanh thở dài, lại đột nhiên ý có điều chỉ nói: “Đúng rồi, ta nghe nói Vân Hải Tông thiếu tông chủ thiên tư trác tuyệt, ngàn năm khó gặp, càng là chúng ta Tê Hà Giới tuổi trẻ nhất Kim Đan.”<br><br>“Ta đang ở Thanh Châu, trời cao thủy xa, lại cũng thường nghe nói sự tích của hắn, vẫn luôn tâm hướng tới chi.”<br><br>Các trưởng lão đột nhiên biến sắc.<br><br>Xa Duẫn Văn quyền đương không nhìn thấy, lo chính mình sau khi nói xong nửa thanh lời nói, ánh mắt hơi lóe, âm cuối nhẹ nhàng giơ lên.<br><br>“Không biết vị này thiếu tông chủ hiện giờ thân ở nơi nào, nếu có nhàn hạ, có không trừu điểm thời gian, cho ta này kém đồ chỉ giáo một vài?”<br><br>……<br><br>“Cái gì, có người muốn cùng ta tỷ thí?”<br><br><br>Vân Hải Tông đỉnh núi, vân che vụ nhiễu, thanh phong bốn phất, một tòa điêu lan ngọc thế màu đỏ thắm tiểu lâu thượng, thân xuyên một bộ bạch y thanh niên ngồi ở án bên cạnh bàn, nghe vậy nhấp môi cười.<br><br>“Thực sự có ý tứ.” Hắn thưởng thức trong tay thùng rượu, “Ở ta Vân Hải Tông địa bàn thượng nháo sự, còn chỉ tên nói họ muốn cùng thiếu tông chủ tỷ thí?”<br><br>“Ai cho bọn hắn can đảm?”<br><br>Truyền tin tiểu phó cúi đầu đứng ở một bên, chờ nhà mình thiếu chủ uống hoàn chỉnh chỉnh một bầu rượu, mới thử ra tiếng: “Thiếu tông chủ, kia ngài là đi, vẫn là không đi?”<br><br>“Vô nghĩa.”<br><br>Trình Hoan ánh mắt vừa chuyển, đem thùng rượu ném ở trên bàn, tiếng nói lạnh băng.<br><br>“Đương nhiên không đi.”<br><br>Tiểu phó: “???”<br><br>“Người nọ không phải đã đánh bại rất nhiều cái Kim Đan hậu kỳ sao?”<br><br>Dựa nghiêng chỗ tựa lưng, Trình Hoan hai tay ôm ngực, liên tục lắc đầu: “Ta cũng bất quá là Kim Đan trung kỳ mà thôi, này đi trên đài, nếu là cũng bị hắn đá phi, ta đây này thiếu tông chủ mặt mũi hướng chỗ nào gác?”<br><br>Tiểu phó vẻ mặt đau khổ nhìn phía hắn: “Chính là thiếu chủ, ngươi nếu là không ra mặt, mất mặt nhưng chính là toàn bộ Vân Hải Tông.”<br><br>Trình Hoan bĩu môi, khịt mũi coi thường nói: “Ngươi thiếu lên mặt lời nói hống ta, tông trung như vậy nhiều người tài ba anh tài, đổi ai đi không phải giống nhau.”<br><br>Lại nói trở về, Vân Hải Tông mất mặt lại như thế nào, nào có hắn Trình Hoan chính mình mặt mũi quan trọng.<br><br>Trời quang dưới, sóng gió từng trận, Trình Hoan thong thả ung dung ngồi ở bên cạnh bàn, mông không có chút nào dịch oa ý tứ.<br><br>Hắn giơ tay cho chính mình lại đổ ly rượu ngon, uống liền một hơi sau thoải mái mà thở phào khẩu khí, hướng bên sườn liên tục phất tay, phân phó nói: “Về sau a, loại này phá sự đừng lấy tới phiền ta.”<br><br>“Cha ta không phải tông chủ sao, ngươi tìm hắn, tìm hắn đi.”<br><br>Dù sao liền tính thiên sập xuống, cũng có lão cha chống đỡ.<br><br>Hắn chỉ cần làm một cái thoải mái dễ chịu thiếu tông chủ, hưởng thụ những đệ tử khác khâm tiện cùng kính yêu ánh mắt liền hảo.<br><br>Hạ phó một khuôn mặt khổ đến giống khổ qua, lại không dám nói thêm cái gì, chỉ phải đứng ở một bên xem nhà mình thiếu tông chủ mỹ tư tư mà uống rượu, nghẹn nửa ngày, cũng không nghẹn ra vài câu khuyên bảo nói.<br><br>Còn hảo không bao lâu, một khác danh đệ tử tới.<br><br>Là Trình Hoan cha hắn, Trình tông chủ phái tới.<br><br>Kia đệ tử đầy mặt treo nịnh nọt cười, gặp mặt liền khen Trình Hoan cao ngạo xuất trần, khí vũ hiên ngang, là chân long hạ phàm, cả người một cổ sinh ra đã có sẵn kiếm tiên phạm nhi.<br><br>Thẳng khen đến Trình Hoan mặt mày mang cười, trong mắt cũng tràn ngập tự đắc chi ý, kia đệ tử mới thấp giọng nói: “Thiếu tông chủ, tông chủ nói, lần này là ngài nổi danh cơ hội tốt.”<br> <br><br>“Ngài hiện giờ tu vi tăng cao, lại thức tỉnh rồi chân long huyết mạch, vì sao không ở chúng đệ tử trước mặt triển lộ một phen, làm cho bọn họ tin phục đâu?”<br><br>“Kể từ đó, Vân Hải Tông chẳng những có thể thoát khỏi Trình Dương ảnh hưởng, các trưởng lão cũng sẽ càng duy trì tông chủ đại nhân.”<br><br>Trình Hoan vốn đang muốn cự tuyệt, nhưng nghe được cuối cùng một câu, đột nhiên lại như suy tư gì mà nhắm lại miệng.<br><br>Hắn trong mắt nhảy động ám trầm quang, đầu ngón tay ở thuý ngọc ly thượng một chút một chút nhẹ khấu.<br><br>Đệ tử biết này tâm ý, giả ý cấp Trình Hoan thêm rượu, trong tay một lọ đan hoàn lặng yên không một tiếng động nhét vào Trình Hoan trong tay áo, sau lưng hướng Trình Hoan lặng lẽ chớp mắt, thấp giọng nói: “Thiếu chủ, đây là tất thắng chi cục.”<br><br>Trình Hoan dư quang đảo qua trong tay áo xích đan, ánh mắt hơi lóe.<br><br>Hắn nhận được này cái đan dược.<br><br>Là phụ thân bí mật luyện chế, chuyên vì kích phát trong thân thể hắn chân long huyết mạch mà dùng đan hoàn.<br><br>Tuy rằng cả người đều thay đổi Quý Sơ Thần huyết, nhưng Trình Hoan tự thân tạp chất pha tạp thân thể, kinh mạch vẫn là trở ngại hắn chân chính đạt được cùng Quý Sơ Thần tương đồng tư chất, hắn thậm chí vô pháp tự chủ kích phát chân long huyết mạch, chỉ có thể dựa vào này xích đan, mới có thể ở công pháp trung thi triển ra chân long uy lực.<br><br>Nhưng có này cái đan dược ở, hắn tự tin có thể phát huy ra Kim Đan đỉnh thực lực, hơn nữa chân long chi lực độc đáo chỗ, đảo cũng không sợ kia tiến đến khiêu chiến Du Thủy Môn “Tiểu Thanh”.<br><br>Gắt gao nắm lấy bình nhỏ, Trình Hoan trong mắt hiện lên một tia lãnh quang, nhưng chợt, kia lãnh quang lại bị cười nhạo sở che giấu.<br><br>Ngụy long lại như thế nào?<br><br>Chỉ cần trừ bỏ thế gian này chân long, kia ngụy cũng sẽ trở thành sự thật!<br><br>Thấy Trình Hoan tâm tư dao động, kia đệ tử lại cúi đầu, ở bên tai hắn thêm mắm thêm muối nói: “Thiếu chủ ngày ấy cũng thấy đằng long diệu nhật, chỉ sợ Trình Dương vẫn chưa thân chết, không biết nào ngày lại sẽ ngóc đầu trở lại.”<br><br>“Thiếu chủ không bằng mượn cơ hội này, sớm chút ở tông trung thành lập khởi uy vọng, kể từ đó, chẳng sợ kia Trình Dương phản sơn, cũng bất quá là cái bình thường đệ tử, vô pháp dao động ngài thiếu tông chủ địa vị, đến lúc đó còn không phải ngài tưởng như thế nào thu thập liền như thế nào thu thập……”<br><br>Trình Hoan chậm rãi gật đầu.<br><br>“Ngươi nói đảo cũng có đạo lý.”<br><br>Hắn nhếch miệng, làm như tưởng cười dữ tợn, nhưng bỗng chốc lại nghĩ tới cái gì, thu liễm trên mặt biểu tình.<br><br>Thanh niên đứng lên, bạch y ở trong gió tung bay, tóc dài lạc mãn đầu vai.<br><br>Kể từ đó, hắn nhìn qua cùng tố có phong nhã cao khiết chi danh Quý Sơ Thần thế nhưng cũng có vài phần tương tự.<br><br>“Đi thôi,” hắn rút ra trường kiếm, “Nếu đối phương như thế làm càn, ta Trình Hoan thân là Vân Hải Tông thiếu tông chủ, cũng không thể không tự mình ra mặt, cho hắn một cái giáo huấn!”<br><br>Quảng Cáo<br>"]