["Bí cảnh huy.ệt động trung, vượt qua thiên cổ đối thoại còn tại tiếp tục.<br><br>Có lẽ là bởi vì tâm tình bình phục xuống dưới duyên cớ, hư ảnh thân hình cũng dần dần ổn định, ít nhất không hề giống phía trước giống nhau đảo mắt liền muốn tiêu tán.<br><br>Hắn trăm ngàn năm không cùng người giao lưu, tuy rằng vừa rồi còn bị Quý Sơ Thần tức giận đến không dậy nổi, nhưng giờ phút này trò chuyện trò chuyện, cũng nhớ lại một chút cùng người nói chuyện trời đất thú vị, toại cùng Quý Sơ Thần hảo hảo mà nói một phen.<br><br>Ở hư ảnh miêu tả, Trù Tiên đã từng ở Thiên Châu kiến tạo khởi một tòa rộng lớn thành. Kia trong thành từng có thịnh thế phồn hoa, tu sĩ như mây, tựa như tiên cảnh.<br><br>Nhưng sau lại Thiên Đạo hàng phạt, nhật nguyệt núi sông vì này biến sắc, thần tích thành ở cuồng phong rít gào trung phát ra không cam lòng rống giận, cả tòa lục địa lục địa đều ở chấn động, núi sông da bị nẻ, sóng dữ thổi quét…… Nhưng cuối cùng, cả tòa thành vẫn là cùng Trù Tiên, cùng với vô số đi theo Trù Tiên người, cùng táng với vạn trượng lôi đình dưới.<br><br>Tính cả khắp Thiên Châu.<br><br>“Hắn xúc phạm cấm kỵ.”<br><br>Hư ảnh thở ngắn than dài: “Ta chưa bao giờ gặp qua như vậy đáng sợ thiên uy, Nguyên Anh dưới ở kia trạng huống trước mặt liền đứng thẳng tư cách đều không có, cùng này so sánh, phi thăng lôi kiếp quả thực như là ánh sáng đom đóm so với hạo nguyệt.”<br><br>“Trù Tiên chí hướng thật là đáng sợ, vì thiên lý sở bất dung, cho nên Thiên Đạo hủy diệt hắn, tính cả hắn từng tại đây trên đời xuất hiện hết thảy dấu vết.”<br><br>“Tiểu tử, ngươi tuy rằng không tuyển ta truyền thừa, nhưng tốt xấu cũng là ta coi trọng nhân tài, ngươi nghe lão phu một lời. Vô luận ngươi từ chỗ nào hiểu biết đến Trù Tiên tồn tại, từ nay về sau, nếu là có người muốn ngươi tái hiện Trù Tiên vinh quang, ngươi nhất định không thể đáp ứng.”<br><br>Quý Sơ Thần thần sắc ngưng trọng, hỏi: “Vì sao?”<br><br>“Bởi vì Trù Tiên tưởng nghịch thiên, hắn tưởng nghịch thiên a.”<br><br>Hư ảnh thanh âm có chút kích động: “Hắn muốn thiên hạ người người đều có thể tu hành, muốn trên đời phàm dân cùng tiên giả vô dị, hắn cho rằng mỗi người sinh mà bình đẳng, không có cao thấp đắt rẻ sang hèn chi phân —— nhưng ngươi tưởng, sao có thể?”<br><br>“Hắn nói tu giả không lao động gì, không để ý tới thương vụ, cho dù cao cao tại thượng, lại bất quá là liên tục không ngừng mà hướng thế giới đòi lấy, bản chất là thời đại sâu mọt.”<br><br>“Là thời đại sâu mọt……”<br><br>Hư ảnh hoài vô tận thổn thức, liên tục lắc đầu: “Ta không biết Trù Tiên tâm cất giấu một cái như thế nào thế giới, hắn ý tưởng quá mức cổ quái, nhưng cố tình hắn bản nhân lại đối kia hết thảy tin tưởng vững chắc không nghi ngờ, phảng phất hắn chân thật mà gặp qua như vậy cảnh tượng.”<br><br>“Ta chỉ thấy quá hắn một mặt, hắn tu vi cũng không tính quá cao, để lại cho ta ấn tượng lại so với bất luận kẻ nào đều càng khắc sâu. Thực thần kỳ, Trù Tiên, còn có đi theo hắn đám kia người, toàn thân ngay cả tóc ti đều tựa hồ cùng người bình thường không giống nhau, đặc biệt là bọn họ đôi mắt, rất sáng rất sáng, như là có quang.”<br><br>“Kia quang cảm nhiễm rất nhiều người, đặc biệt là nghèo khổ xuất thân tu sĩ…… Hơn nữa Trù Tiên đích xác có thần kỳ thủ đoạn. Tiểu tử, ngươi gặp qua sinh linh khoai tây sao?”<br><br>Quý Sơ Thần: “……”<br><br>Hắn khóe mắt khẽ run, sắc mặt bình tĩnh như thường, đáy mắt lại lặng lẽ hiện lên một tia cổ quái thần sắc.<br> <br><br>Hư ảnh vẫn chưa phát hiện hắn dị thường, tiếp tục dùng tay khoa tay múa chân: “Liền lớn như vậy tiểu một khối, như vậy tiểu, là có thể làm một cái tư chất bình thường người đột phá thiên nhân chi chướng. Còn có nhanh chóng tăng lên tu vi gạo, hiểu được thiên địa pháp tắc chi lực khoai lang đỏ, liền người thường cũng có thể câu thông thiên địa nguyên khí bùa chú……”<br><br>“Trù Tiên là cái chân chính thiên tài, hắn sáng tạo vài thứ kia, Tê Hà chưa từng nghe thấy.”<br><br>Quý Sơ Thần mi mắt hơi rũ.<br><br>Hắn mỉm cười không có chút nào biến hóa, nhưng đáy lòng sớm đã nhấc lên sóng to gió lớn.<br><br>—— có thể tăng lên tư chất khoai tây, hắn quá quen thuộc hảo sao, hôm trước hắn còn ăn một chén lớn!<br><br>Người thường cũng có thể câu thông thiên địa nguyên khí bùa chú, hắn nhẫn trữ vật còn tắc vài trương đâu!<br><br>Quý Sơ Thần vẫn luôn đối Úc Tiểu Đàm mấy thứ này nơi phát ra thập phần tò mò, tuy rằng Úc Tiểu Đàm không nói, nhưng Quý Sơ Thần trong lòng ẩn ẩn cũng có suy đoán, cảm giác Úc Tiểu Đàm lòng mang bí ẩn thượng cổ truyền thừa.<br><br>Hiện giờ xem ra, thế nhưng…… Là cùng Trù Tiên có quan hệ.<br><br>Nghe hư ảnh lải nhải kể ra, Quý Sơ Thần một lòng đột nhiên gắt gao mà nắm lên.<br><br>Hắn quyết định xuất phát đi trước Vân Hải Tông khi cũng chưa khẩn trương quá, giờ phút này lòng bàn tay lại ẩn ẩn nhéo đem mồ hôi lạnh, thầm nghĩ Trù Tiên lộ như vậy gian nguy, Úc Tiểu Đàm là gần kế thừa Trù Tiên bản lĩnh, vẫn là liền đối phương kia một phen không thực tế lý niệm cũng cùng kế thừa?<br><br>Quý Sơ Thần trong lòng không ngừng mà cầu nguyện, hy vọng là người trước.<br><br>Nhưng ẩn ẩn mà, căn cứ đối Úc Tiểu Đàm hiểu biết, hắn trong lòng cũng có hiểu được.<br><br>Chân thật tình huống, rất có thể là người sau.<br><br>…… Vậy quá nguy hiểm.<br><br>Quý Sơ Thần đột nhiên đôi tay trước nắm, đối hư ảnh thật sâu hành lễ: “Đa tạ tiền bối chỉ điểm.”<br><br>Hắn đánh gãy hư ảnh lải nhải, bởi vì hắn không nghĩ tại đây bí cảnh trung lại làm chậm trễ.<br><br>Nhanh chóng giải quyết Trình gia phụ tử, hắn muốn lập tức chạy về quán ăn, nhìn đến Úc Tiểu Đàm.<br><br>Quý Sơ Thần thi chính là nửa sư chi lễ.<br><br>Hư ảnh bị hắn này thi lễ, tức khắc thập phần thoải mái, đã quên chính mình đề tài vừa rồi, chỉ vuốt chòm râu cười to: “Ai, không cần đa lễ, ta cũng không có thể giáo ngươi cái gì, tương lai lộ, chung quy vẫn là muốn dựa chính ngươi đi.”<br><br> <br>Nói, hắn làm như đột nhiên lại nghĩ tới một chuyện, do dự một lát sau bật cười nói: “Thôi thôi, ta cũng không thể nhận không ngươi thi lễ, vẫn là đến đưa ngươi điểm đồ vật.”<br><br>Hư ảnh nâng lên nửa trong suốt cánh tay phải, ở không trung vẽ ra một cái huyền ảo đồ án.<br><br>Trong phút chốc tiếng gió gào thét, bí cảnh trung khí lãng chấn động, vô số linh lực từ bốn phương tám hướng tề tụ mà đến, đem Quý Sơ Thần tuyết trắng trường tụ rót đến phồng lên.<br><br>Linh lực như ấm áp sóng triều, đem Quý Sơ Thần tầng tầng bao vây.<br><br>Trong thân thể hắn sắp vỡ đê linh lực cũng hoan hô, đáp lại, rốt cuộc ở mỗ một khắc, bình cảnh nhẹ nhàng mà buông lỏng một chút ——<br><br>Quang mang đại trán.<br><br>Nhìn bị cường quang bao vây Quý Sơ Thần, cảm nhận được không khí nhân đột phá mà vô pháp áp lực sắc bén kiếm ý, hư ảnh vừa lòng gật gật đầu, hóa thành tinh tinh điểm điểm ánh huỳnh quang, biến mất tại chỗ.<br><br>Chỉ để lại một tiếng trấn an tiếng cười, ở trong bí cảnh xa xa truyền đãng, kích khởi hồi âm vô số.<br><br>“Tiểu tử, nếu ngươi đã đến đột phá bên cạnh, này bí cảnh trung trăm ngàn năm tới hấp thu vô số linh lực, ta liền lấy chi nhất thành, trợ ngươi giúp một tay!”<br><br>……<br><br>Trên bầu trời đột nhiên phiêu khởi nùng vân.<br><br>Kia vân mênh mông cuồn cuộn, phảng phất vô cùng vô tận ô sắc sóng triều, tự thiên cuối cuồn cuộn mà đến, đem non nửa cái Thanh Châu bao phủ ở bên trong.<br><br>Sau một lát, mưa to tầm tã mà xuống, bắn khởi vô số bùn sa.<br><br>Quỳnh Thanh đem linh khí hội tụ ở phía trên, thế Xa Duẫn Văn cùng Úc Tiểu Đàm che đậy mưa gió. Trong suốt linh lực màn che đem vũ châu cùng gió lạnh tất cả tróc, Úc Tiểu Đàm hai tròng mắt híp lại, ngửa đầu xuyên thấu qua bị màn mưa che đậy không trung nhìn ra xa phương xa.<br><br>Mưa dầm trung tâm, mây đen nặng nề áp xuống, đáng sợ lôi đình ở biển mây trung cuồn cuộn du tẩu.<br><br>Nhưng lôi đình trung ương, rõ ràng lại có kim quang bay lên không, đón lôi vân thẳng tiến không lùi, đuôi dài quét ngang, du cần tung bay, hướng vạn trượng lôi đình phát ra rung chuyển trời đất rít gào.<br><br>Xôn xao tiếng mưa rơi ở linh lực cái chắn ngoại liên miên, Úc Tiểu Đàm nhìn kia kim long xé rách vân lôi trói buộc, ngẩng đầu xông thẳng tận trời, đột nhiên cảm giác ngực một cổ nhiệt lưu mãnh liệt mênh mông, làm hắn có chút buồn cười, lại có chút tưởng kêu điểm cái gì.<br><br>Xa Duẫn Văn nhìn phương xa lôi đình, khuôn mặt nghiêm túc: “Kia kim long…… Là Quý huynh?”<br><br><br>“Ân, là hắn.”<br><br>Úc Tiểu Đàm gật gật đầu.<br><br>Hắn đột nhiên nhớ tới một chuyện, cúi đầu bắt đầu tìm kiếm nhẫn trữ vật.<br><br>Quỳnh Thanh cũng thò qua tới: “Tiểu Đàm, ngươi tìm cái gì?”<br><br>“Tìm rượu,” Úc Tiểu Đàm thấp giọng lẩm bẩm, “Ta nhìn nhìn…… Ai, giống như không có.”<br><br>Đồng hành người đều không thích rượu, Úc Tiểu Đàm càng là không uống rượu, cho nên lần này ra cửa, hắn nhẫn trữ vật trung nhét đầy các loại nguyên liệu nấu ăn, lại không đem quán ăn trung kia mấy vò rượu bỏ vào tới.<br><br>Bất quá cũng không ngại, không có rượu, ít nhất còn có nước trong.<br><br>Úc Tiểu Đàm bưng một ly nước trong, hướng phương xa lôi đình xa xa giơ lên, không tiếng động há mồm nói thanh cái gì.<br><br>Xa Duẫn Văn ly đến hết sức, lại cũng vẫn chưa nghe rõ, chỉ là sắc trời ảm đạm, mưa to tầm tã bên trong, hắn cảm giác Úc Tiểu Đàm bên tai có một chút hồng.<br><br>Chén rượu là thanh ngọc sắc, thiếu niên đầu ngón tay lại trắng nõn, nhìn ra xa phương xa ô mắt nhu mà hơi đỏ mặt, hàng mi dài chớp, đôi mắt rất sáng.<br><br>Cùng tồn tại nâng chén trong nháy mắt kia, Úc Tiểu Đàm bên tai truyền đến một tiếng rất nhỏ “Răng rắc” thanh.<br><br>Mênh mông cuồn cuộn linh lực đột nhiên ở trong thân thể hắn quay cuồng, từ linh căn chỗ điên cuồng trào ra, truyền khắp tứ chi cốt hài, toàn bộ thân thể phảng phất ngâm ở sóng nhiệt. Úc Tiểu Đàm bên tai vang lên mù mịt huyền âm, giây tiếp theo hắn mới bừng tỉnh ý thức được, hắn cũng đột phá.<br><br>Khai Quang Kỳ.<br><br>Không hề bình cảnh, nước chảy thành sông.<br><br>Quỳnh Thanh so Xa Duẫn Văn càng mau phát hiện Úc Tiểu Đàm trên người dị trạng, đối mặt trận này đột phá, liền kiến thức rộng rãi Quỳnh Thanh cũng nhịn không được cả kinh nói: “Tiểu Đàm, ngươi đột phá?”<br><br>“Ân……” Úc Tiểu Đàm cũng có chút sờ không được đầu óc, “Hẳn là…… Đúng không?”<br><br>Xa Duẫn Văn bỗng chốc nghiêng đầu, ánh mắt trung tràn đầy khiếp sợ, nhưng thực mau hắn biểu tình trở nên càng vì nghiêm túc: “Một chút điềm báo đều không có? Hảo huyền, Tiểu Đàm mau hảo sinh điều tức, ngươi lôi kiếp lập tức liền phải tới!”<br><br>Vừa nghe “Lôi kiếp” hai chữ, lại phối hợp thượng nơi xa đáng sợ lôi đình sét đánh, Úc Tiểu Đàm đáy lòng run lên, vội theo lời bắt đầu thúc giục linh lực.<br><br>Đảo cũng kỳ quái, Úc Tiểu Đàm cảm giác chính mình ngày thường cơ hồ liền không nghiêm túc tu luyện quá, chỉ là không ngừng cụ hiện nguyên liệu nấu ăn mà thôi.<br><br>Như vậy thế nhưng cũng có thể đột phá, xem ra thức hải trung kim sắc thực đơn là thật sự ngưu phê.<br><br>Hệ thống càng là, cấp hệ thống đại lão điểm cái tán.<br><br>Trong đầu miên man suy nghĩ, Úc Tiểu Đàm quanh thân linh lực vận chuyển không hề có rơi xuống.<br><br>Nhưng hắn chờ mãi chờ mãi, chờ đến trên bầu trời kim long dị tượng xông lên tận trời, chờ đến nùng vân vỡ ra khe hở, xán kim sắc ánh mặt trời như thác nước trút xuống, hắn đỉnh đầu cũng không có ngưng tụ lôi vân, ngược lại liền mưa gió đều dần dần ngừng lại.<br> <br><br>Úc Tiểu Đàm: “……?”<br><br>Sao lại thế này?<br><br>Quỳnh Thanh cùng Xa Duẫn Văn canh giữ ở một bên, thấy thế mày cũng gắt gao mà ninh lên.<br><br>Xa Duẫn Văn hoàn toàn không nghe nói qua loại tình huống này.<br><br>Một năm xông lên khai quang liền rất thái quá, quả thực làm hắn hoài nghi chính mình qua đi hơn hai mươi năm sống đến cẩu trong bụng, hơn nữa hiện giờ xem ra, lại vẫn không có lôi kiếp?<br><br>Thiên Đạo thân nhi tử cũng không có này đãi ngộ đi?<br><br>Hắn có chút sầu lo, ngón tay ở trong tay áo bất an mà vuốt ve, quan tâm nói: “Tiểu Đàm, ngươi phía trước đột phá khi, lôi kiếp còn bình thường?”<br><br>Xa Duẫn Văn này vừa nói, Úc Tiểu Đàm đột nhiên hồi tưởng lên, sự tình đích xác không quá thích hợp.<br><br>Từ khi chính mình tu hành bắt đầu, tựa hồ…… Liền chưa bao giờ trải qua quá lôi kiếp a!<br><br>Sớm nhất thời điểm tu vi còn thấp, không có cũng bình thường.<br><br>Đột phá Trúc Cơ khi, hắn đang ở tham gia linh trù khảo hạch, đang ở Trù Tiên đại trận trong vòng. Úc Tiểu Đàm vẫn luôn cho rằng là trận pháp đem lôi kiếp che chắn, mà khi hắn đem loại này phỏng đoán nói cho mấy người nghe xong, Xa Duẫn Văn mày nhăn đến càng khẩn, liên tục lắc đầu: “Không có khả năng, không có khả năng có loại này trận pháp.”<br><br>“Lôi kiếp đại biểu chính là Thiên Đạo, trên đời này có cái gì có thể che chắn Thiên Đạo?”<br><br>Trầm mặc suy tư hồi lâu Quỳnh Thanh đột nhiên ngẩng đầu, môi mỏng hơi nhấp, trong mắt có dị sắc chợt lóe mà qua.<br><br>“Tiểu Đàm, ta nghĩ đến một loại khả năng.”<br><br>Dung nhan tinh xảo thiếu niên khó được không cười, mà là dị thường nghiêm túc mà nhìn chăm chú Úc Tiểu Đàm, ánh mắt từ hắn trên mặt tấc tấc đảo qua, làm như muốn đem hắn xem cái thông thấu.<br><br>“Như, như thế nào?”<br><br>Úc Tiểu Đàm làm hắn xem đến có điểm hoảng.<br><br>“Cùng với nói là khả năng, chi bằng là truyền thuyết, ta tiền chủ nhân cái kia thời đại truyền thuyết.”<br><br>Quỳnh Thanh yên lặng nhìn hắn, chậm rãi, gằn từng chữ một nói.<br><br>“Khi đó trên đời toàn truyền.”<br><br>“Có hai loại người, sẽ không tao ngộ lôi kiếp.”<br><br>Quảng Cáo<br>"]