["Mưa bụi tung bay, như sương như khói.<br><br>Trong gió tràn ngập cỏ xanh mới sinh mới mẻ hương khí, hỗn tạp bùn đất hơi thở, ngày xuân gió ấm nghênh diện đánh tới, huề mưa phùn phất phơ đầu vai, cấp tung bay tóc đen bịt kín một tầng thủy nhuận ánh sáng.<br><br>Úc Tiểu Đàm lôi kéo Quý Sơ Thần một đường chạy tới sườn núi nhỏ.<br><br>Xa xa mà, liền trông thấy đồng ruộng trung ương một mạt nóng cháy màu cam hồng, mưa phùn trung cành lá lắc lư, hướng Úc Tiểu Đàm phát ra không tiếng động hoan nghênh.<br><br>Đến gần xem, liền có thể nhìn đến cành lá gian trụy một đám kim màu cam trái cây, như chuế mãn nhánh cây tiểu đèn lồng màu đỏ, xuyên thấu qua mênh mông mưa bụi, phát ra oánh oánh ánh sáng.<br><br>Úc Tiểu Đàm thật cẩn thận mà nâng lên tay, sờ lên trong đó một cái trái cây.<br><br>Làm như cảm ứng được chủ nhân triệu hoán, Phong Linh Quả theo tiếng mà rơi, vỏ trái cây tự động tróc, Úc Tiểu Đàm trong tay liền chỉ còn lại có tinh oánh như ngọc thịt quả.<br><br>Úc Tiểu Đàm bẻ tiếp theo cánh, đệ nhập khẩu trung.<br><br>—— no đủ chất lỏng ở trong miệng nổ tung, thanh hương trong phút chốc đôi đầy khoang miệng.<br><br>Ăn quá ngon, Úc Tiểu Đàm từng ngụm từng ngụm nhai thịt quả, toan cùng ngọt cảm thụ ở khoang miệng trung hoàn mỹ đan chéo, cuối cùng lại mơ hồ bày biện ra một loại cực hạn linh hoạt kỳ ảo mỹ diệu hơi thở, huyền mà lại huyền, làm người phảng phất bay lên đám mây, thừa ráng màu hành ngàn dặm, quan sát đại địa vạn dặm về xuân.<br><br>Chợt hắn nghe thấy bên tai vang lên trong trẻo điện tử âm.<br><br>【 khí vận +1】<br><br>Úc Tiểu Đàm trước mắt tức khắc sáng.<br><br>Thế nhưng là khí vận.<br><br>Thục đọc huyền huyễn tiểu thuyết, Úc Tiểu Đàm biết rõ khí vận tầm quan trọng.<br><br>Vì cái gì vai chính nhảy vực tổng có thể nhặt được thần công, vì cái gì vai chính tổng có thể ở nghìn cân treo sợi tóc hết sức đột phá, vì cái gì vai chính đi đến nơi nào đều có thể tùy tay nhặt được bảo bối —— đây là khí vận.<br><br>Này quả cam…… A không, là Phong Linh Quả không hổ là hệ thống xuất phẩm, thế nhưng liền hư vô mờ mịt khí vận cũng có thể gia tăng.<br><br>Liên tưởng đến phía trước hệ thống tuyên bố nhiệm vụ, Úc Tiểu Đàm suy tư một lát, dần dần tới chủ ý.<br><br>Hắn cũng không quên đem mặt khác nửa cái Phong Linh Quả đưa tới Quý Sơ Thần trong tay, cười nói: “Quý đại ca, ngươi cũng nếm thử.”<br><br>Quý Sơ Thần nhìn lòng bàn tay nửa cái Phong Linh Quả, trầm mặc không nói.<br> <br><br>Đáy lòng lại nhấc lên sóng to gió lớn.<br><br>Hắn ở nhà hàng nhỏ tìm hiểu hồi lâu, đương nhiên cũng gặp qua này tiểu sườn núi.<br><br>Nhưng kinh Quý Sơ Thần kiểm tra đo lường, này sườn núi bất quá là nhất tầm thường thổ địa, hơn nữa là tương đối cằn cỗi một loại, cát đá nhiều mà món lòng, thổ nhưỡng khuyết thiếu độ phì, theo lý thuyết liền bình thường hoa màu đều khó có thể gieo trồng.<br><br>Tưới thủy là từ nơi không xa dòng suối nhỏ chọn tới, thủy chất trong suốt, ngẫu nhiên có bùn sa, dù sao cùng linh khí không dính dáng.<br><br>Bạch Tuấn Đạt cùng Úc Tiểu Đàm bảo dưỡng phương thức hắn cũng gặp qua, không có gì không giống người thường.<br><br>Mà hiện tại, liền ở hắn trước mắt, này thường thường vô kỳ trên sườn núi, thế nhưng loại sống một gốc cây linh thực?<br><br>Kia linh thực còn kết quả!<br><br>Một kết chính là rậm rạp thượng trăm cái!<br><br>Thương thiên, Quý Sơ Thần gặp qua linh thực đều bị loại ở nhất thượng thừa linh điền, mỗi ngày tẩm lấy núi sâu linh tuyền, phái ra mộc hệ linh căn đệ tử ngày đêm bảo dưỡng, thường thường lấy tự thân công lực hóa thành linh vũ tưới —— cứ như vậy, những cái đó linh thực còn cả ngày ủ rũ héo úa, một bộ muốn chết muốn sống bộ dáng.<br><br>Mười mấy năm thượng trăm năm thục một lần, chín cũng bất quá thưa thớt kết ba năm cái trái cây, tống cổ khất cái dường như.<br><br>Quý Sơ Thần từng cho rằng linh thực đều là như vậy.<br><br>Nhưng trước mắt một màn này thật sự là làm hắn khiếp sợ, nhiều năm như vậy, hắn có từng gặp qua một gốc cây linh thực sinh ở như thế cằn cỗi thổ địa thượng, còn dùng một lần kết ra như vậy nhiều trái cây?<br><br>Quả thực, quả thực tựa như……<br><br>Cổ quái ý niệm ở Quý Sơ Thần trong đầu chợt lóe mà qua: Quả thực như là dùng ra cả người thủ đoạn, lấy ra nhất tinh xảo mỹ vị nhất trái cây, hiến cùng chúng nó chủ nhân.<br><br>Quý Sơ Thần trầm mặc hồi lâu.<br><br>Phong Linh Quả ở hắn đầu ngón tay phát ra thoải mái thanh tân hương khí, bị bẻ ra vị trí lộ ra thủy tinh dường như no đủ thịt quả, chỉ là nhìn, là có thể tưởng tượng ra cắn hạ này khối thịt quả sau, thơm ngọt chất lỏng đôi đầy khoang miệng tuyệt diệu cảm thụ.<br><br>Chậm rãi giơ tay, Quý Sơ Thần đem Phong Linh Quả đệ nhập khẩu trung.<br><br>Một loại tự linh hồn chỗ sâu trong bị tác động cộng minh trong phút chốc đánh trúng hắn.<br><br>Thả bất luận trong miệng ngọt trung mang toan, lệnh người miệng lưỡi sinh tân mỹ vị, Quý Sơ Thần lần thứ hai cảm nhận được linh lực ở trong cơ thể chảy xuôi cảm thụ, hắn tàn phá đan điền phảng phất một mảnh tĩnh mịch không gợn sóng hồ, Phong Linh Quả mỹ vị chất lỏng lại như đầy trời mênh mông mưa phùn, tí tách tí tách bay xuống trên mặt hồ, kích khởi vô số thật nhỏ gợn sóng.<br><br> <br>Lại là vượt qua phía trước khoai tây công hiệu kỳ vật.<br><br>Quá thần kỳ, Quý Sơ Thần dưới đáy lòng cảm thán.<br><br>Hắn yên lặng nhìn phía Úc Tiểu Đàm, hẹp dài đơn phượng nhãn trung ánh sáng nhạt tràn đầy, ánh mắt xuyên thấu mênh mông mưa bụi, dừng ở cách đó không xa phủng trái cây cười đến thoải mái thiếu niên mặt nghiêng thượng.<br><br>Tư dung thanh lệ, khí chất thượng giai, người cũng thiện lương đáng yêu, đặc biệt một đôi mắt đen lượng như điểm sơn, vui vẻ mà cười rộ lên khi, cả người lóe sáng đến như là không trung đánh rơi một ngôi sao.<br><br>Như vậy nghĩ, Quý Sơ Thần đáy lòng nổi lên một tia ấm áp, nhưng chợt là vô tận nghi hoặc ——<br><br>Trừ bỏ này đó, hắn thật sự nhìn không ra trước mắt thiếu niên có gì chỗ kỳ dị.<br><br>Đúng vậy, Quý Sơ Thần đã có thể xác định, vô luận khoai tây vẫn là Phong Linh Quả, này đó kỳ diệu thu hoạch sở dĩ xuất hiện ở trên đời, cũng không phải bởi vì nhà hàng nhỏ, cũng không phải bởi vì trước mắt thổ địa, mà là cái này đứng ở mưa phùn trung, bạc sam hơi ướt, tóc đen phiếm triều thiếu niên.<br><br>Hắn mới là hết thảy lúc đầu, hết thảy trung tâm.<br><br>Hết thảy không thể tưởng tượng.<br><br>Suy tư hồi lâu, Quý Sơ Thần thầm hạ quyết tâm.<br><br>Hắn tiến lên nửa bước, cởi áo ngoài, nhẹ nhàng khoác ở Úc Tiểu Đàm trên vai: “Tiểu Đàm, tiểu tâm cảm lạnh.”<br><br>To rộng áo ngoài lây dính Quý Sơ Thần nhiệt độ cơ thể, Úc Tiểu Đàm ngửi được một cổ trầm hương mộc mát lạnh khí vị. Hắn gò má ửng đỏ, lúc này mới phát hiện chính mình chỉ lo thành thục Phong Linh Quả, thế nhưng quên mất giờ phút này thiên còn đang mưa.<br><br>Thật quá đáng, thế nhưng làm bệnh nhân gặp mưa.<br><br>Hơn nữa Quý Sơ Thần cởi áo ngoài sau, sườn màu trắng mỏng y bị vũ tẩm ướt, mông lung dán ở trên người, mơ hồ có thể thấy được khẩn thật da thịt hình dáng, thân điều thon gầy, vai rộng eo hẹp, cổ cùng bả vai chỗ bị mấy tầng sa mỏng trói trụ, lụa trắng không nhiễm hạt bụi nhỏ, yếu ớt mỹ cảm cùng không thể trèo cao cao khiết kỳ diệu mà dung hợp ở bên nhau, quả thực làm người không dám nhiều xem.<br><br>Úc Tiểu Đàm vội đem áo ngoài cởi, đoàn thành một đoàn, cấp Quý Sơ Thần khóa lại trên vai.<br><br>Hắn đẩy thanh niên thúc giục hắn trở về đi, vừa đi vừa tự trách: “Đều do ta, thế nhưng làm ngươi cái này thương hoạn gặp mưa. Mau trở về, miệng vết thương không thể tẩm thủy.”<br><br>Kỳ thật cũng không ngại, Quý Sơ Thần nghĩ thầm, thân là kiếm tu, từ nhỏ đến lớn va va đập đập không thể tránh được, miệng vết thương dính điểm nước lại tính cái gì?<br><br>Nhưng hắn cái gì cũng chưa nói, chỉ là mỉm cười, yên lặng theo Úc Tiểu Đàm trở về đi.<br><br><br>Thẳng đến quải quá đường núi tiểu cong, Phong Linh Quả thụ dần dần nhìn không tới, Quý Sơ Thần tài mạo tựa lơ đãng mà mở miệng: “Đúng rồi Tiểu Đàm, phía trước ta cùng với ngươi nói quấy rầy hồi lâu……”<br><br>“Không có việc gì, này tính cái gì quấy rầy a.” Úc Tiểu Đàm sảng khoái nói, “Quý đại ca ngươi đừng có gấp, chờ trên núi Thanh Hồng bí cảnh mở ra, các lộ tiên môn hội tụ một đường, ta liền đi giúp ngươi tìm hiểu tin tức.”<br><br>“Kia đảo cũng không vội.”<br><br>Quý Sơ Thần thong thả ung dung nói: “Tiểu Đàm, ngươi quán ăn tựa hồ nhân thủ không đủ? Không chê nói, ta tưởng ở ngươi nơi này nhiều đãi một đoạn thời gian. Cái gì sống ta đều có thể làm, ngươi cứ việc an bài.”<br><br>Làm việc?<br><br>Úc Tiểu Đàm hơi hơi sửng sốt: “Quý đại ca, ngươi là tưởng nói…… Ta thuê ngươi?”<br><br>Có thể nói như vậy.<br><br>Quý Sơ Thần gật gật đầu, đột nhiên lại mở miệng: “Chỉ là trước kia chưa từng đã làm, có một số việc khả năng làm được không tốt, bất quá ta học đồ vật thực mau, ngươi có thể yên tâm.”<br><br>Này…… Úc Tiểu Đàm đáy lòng thình thịch mà nhảy.<br><br>Quý Sơ Thần nguyện ý lưu lại, Úc Tiểu Đàm đương nhiên là một trăm nguyện ý.<br><br>Úc gia quán ăn chỉ dựa vào chính hắn cùng Bạch Tuấn Đạt hai người, đã sớm lo liệu không hết, hơn nữa Quý Sơ Thần vừa thấy liền ổn trọng, so Bạch Tuấn Đạt đáng tin cậy không biết nhiều ít lần, nếu người này nguyện ý lưu lại giúp chính mình, kia chính mình rất nhiều kế hoạch đều có thể đề thượng nhật trình……<br><br>Nhưng Úc Tiểu Đàm suy tư thật lâu sau, cuối cùng vẫn là thở dài.<br><br>“Thôi Quý đại ca,” hắn ra vẻ nhẹ nhàng nói, “Ngươi là tu sĩ đi?”<br><br>“Tu sĩ cũng không thể vô cớ xuống núi lâu lắm, sẽ bị tông trung xoá tên, ngươi yên tâm, lần này Thanh Hồng sơn hành trình ta nhất định giúp ngươi tìm được sư môn.”<br><br>Quý Sơ Thần trầm mặc một lát, tiếng nói đột nhiên vừa chuyển, mất mát mà trầm thấp: “Tiểu Đàm, có chuyện ta vẫn luôn không nói cho ngươi, kỳ thật…… Ta lần này tỉnh lại, phát hiện ta tu vi đã bị phế, đã không coi là tu sĩ.”<br><br>“!!!”Úc Tiểu Đàm kinh ngạc, “Tu vi bị phế?”<br><br>“Đúng vậy.”<br><br>Quý Sơ Thần mặt lộ vẻ hiu quạnh thái độ, ngửa đầu nhìn phía mây đen giăng đầy không trung, ánh mắt u ám, phảng phất đè nặng vô số nặng trĩu vô pháp gánh vác khổ sở.<br><br>“Ta tuy rằng cái gì đều không nhớ rõ, nhưng cũng mơ hồ cảm giác được, ta lần này bị thương có lẽ đúng là tông môn việc làm. Bọn họ thấy ta tu vi tẫn phế, không nghĩ phí công nuôi dưỡng ta cái này phế nhân, liền đem ta trục hạ sơn, vừa lúc gặp trong rừng có yêu thú……”<br><br>Này một phen lời nói nửa thật nửa giả, mất trí nhớ là giả, thụ hại là thật, tông môn đuổi đi là giả, trong lòng khổ sở cũng là thật.<br><br>Úc Tiểu Đàm rõ ràng mà cảm nhận được trước mắt người một thân tiêu điều chi khí, kia trong mắt nhảy động bi thương thần sắc, làm hắn trong lòng đột nhiên run lên.<br><br>Hơn một tháng trước Úc Tiểu Đàm bị đuổi xuống núi khi, cũng là như thế này một cái trời đầy mây.<br><br>Vạn dặm nùng vân, âm phong sầm sầm.<br> <br><br>Quản gia đem Úc Tiểu Đàm phô đệm chăn tùy tay một quyển, ném ở hắn dưới chân, nhìn xuống trong ánh mắt lóe lạnh băng quang: “Chúng ta nơi này không dưỡng phế vật, ngươi trời sinh không phải tu hành liêu, lăn xuống sơn đi, chớ có lại si tâm vọng tưởng.”<br><br>Kia trầ.n trụi khinh thường chi sắc, như một phen sắc nhọn đao nhọn, không lưu tình chút nào đâm thủng Úc Tiểu Đàm ngực.<br><br>Đồng cảm thêm thân, Úc Tiểu Đàm tâm tức khắc hòa tan. Hắn nắm lấy Quý Sơ Thần tay, trịnh trọng nói: “Đừng sợ, sẽ có biện pháp chữa khỏi.”<br><br>Chữa khỏi……<br><br>Quý Sơ Thần cười khổ, tiếng nói mang theo một tia thanh niên cũng không có phát hiện run rẩy: “Thật sự có biện pháp sao?”<br><br>Trên đời này thật sự tồn tại biện pháp, có thể cứu vớt một cái bị bào đi Kim Đan, đào đi linh căn người sao?<br><br>“Khẳng định có,” Úc Tiểu Đàm lời thề son sắt, “Tin ta là được rồi.”<br><br>Vai chính chính là tốt nhất ví dụ.<br><br>Kim Đan bị bào, linh căn bị đào, huyết mạch bị trừu, người nọ đều có thể từ đầu luyện khởi, cuối cùng đăng đỉnh đại lục đỉnh.<br><br>Dựa vào cái gì người khác không thể.<br><br>Hơn nữa…… Úc Tiểu Đàm trong lòng mặc niệm, liền tính hiện tại hắn làm không được, nhưng chỉ cần này phương pháp tồn tại, hắn cũng sớm hay muộn từ hệ thống trong tay bắt được tới.<br><br>Tiếng mưa rơi tiệm nhược, trận gió từ từ.<br><br>Đúng lúc có ánh mặt trời từ mây đen khe hở rơi xuống, xuyên thấu đạm bạc màn mưa, ánh lượng này một mảnh trắng xoá đại địa.<br><br>Úc Tiểu Đàm tóc đen bị nước mưa ướt nhẹp, giờ phút này ánh vàng rực rỡ ánh mặt trời tưới xuống, như gợn sóng muôn vàn, ở hắn nhu thuận đuôi tóc vựng khai xán ánh sáng màu vựng.<br><br>Quý Sơ Thần tim đập đột nhiên ngừng một phách.<br><br>Thanh niên rũ xuống mi mắt, ngăn trở chính mình nháy mắt ám trầm ánh mắt, chậm rãi gợi lên khóe môi.<br><br>“Hảo,” hắn nói, “Ta tin ngươi.”<br><br>……<br><br>Mưa nhỏ tí tách tí tách, hạ cả ngày.<br><br>Ngày hôm sau trong khi, Quý Sơ Thần ngã bệnh.<br><br>Phong hàn, sốt cao không lùi.<br><br>Quảng Cáo<br>"]