["Thạch động chấn động, thiên địa dị biến, phúc địa động thiên chưa bao giờ xuất hiện quá như thế kịch liệt phản ứng, mọi người liếc nhau, toàn từ đối phương trong mắt nhìn đến ngăn không được vẻ khiếp sợ.<br><br>Kết hợp Văn Dự phía trước kia phiên lời nói, bọn họ nơi nào đoán không ra phá giải phí công bia người là ai.<br><br>Xa Duẫn Văn, Xa Duẫn Văn……<br><br>Thiên a, hắn nguyên lai là như vậy cường sao?<br><br>Sau lưng phỉ báng Xa Duẫn Văn mấy người tức khắc cảm giác hàm răng đều toan, rất giống là ăn mấy trăm cân chanh, trong lòng lại là ghét tiện lại là hối hận, ghét tiện đối phương hảo vận khí, hối hận chính mình vừa rồi nói không lựa lời, tương lai sẽ không truyền tiến Xa Duẫn Văn lỗ tai, bị đối phương ghi hận đi?<br><br>Văn Dự tuy rằng không sợ đối phương ghi hận, nhưng hắn trong lòng càng thêm khó có thể tin, nhất thời sắc mặt cứng đờ, khóe mắt hơi trừu, trong tay áo đôi tay đầu ngón tay véo tiến lòng bàn tay.<br><br>Hắn như thế nào cũng không nghĩ ra.<br><br>Phí công bia, phí công bia, nếu là dễ dàng như vậy phá giải, lại như thế nào xứng đôi “Phí công” hai chữ.<br><br>…… Không, không thấy được là phí công bia bị phá giải!<br><br>Văn Dự trong lòng hung hăng phủ nhận loại này khả năng, ngực bang bang loạn nhảy —— có lẽ là phúc địa động thiên sinh ra dị biến đâu, có lẽ là ai xúc động bên trong cấm chế đâu, Xa Duẫn Văn tên kia cái gì cũng đều không hiểu, nói không chừng liền chạm vào cái gì không nên động đồ vật, phúc địa động thiên chấn động chưa chắc là bởi vì kích động, cũng có thể là phẫn nộ a!<br><br>Mà xuống một khắc, hắn nhìn đến hư môn mở rộng ra, vạn trượng quang huy tưới xuống, một người một yêu thi nhiên đi ra.<br><br>Xa Duẫn Văn quanh thân kích động đạo tắc huyền ảo hơi thở, như ngọn lửa bốc lên, lại như sấm sét sét đánh, cường đại uy áp phác đầu cái mặt triều Văn Dự tạp tới, trong khoảnh khắc đem thanh niên về điểm này thủy hệ đạo tắc mất đi cái hoàn toàn.<br><br>“…… Xin lỗi, các vị sư huynh xin lỗi.”<br><br>Không nghĩ tới bên ngoài hội tụ nhiều người như vậy, Xa Duẫn Văn vội vàng thu liễm quanh thân hơi thở.<br><br>Phía trước thật cũng không phải hắn tưởng khoe khoang, thật sự là bia đá đạo tắc quá mức bá đạo, hắn vừa mới lĩnh ngộ, còn vô pháp thu phóng tự nhiên.<br><br>Xa Duẫn Văn một lộ diện, thượng trăm đôi mắt tức khắc động tác nhất trí mà chuyển qua tới, ánh mắt nóng cháy vô cùng, hận không thể ở trên người hắn thiêu ra mấy cái lỗ thủng.<br><br>Trong đám người có người không chịu nổi tính tình, la lớn: “Xa sư huynh, ngươi chính là phá giải kia phí công bia?”<br><br>“Cái gì bia?” Xa Duẫn Văn nhất thời không phản ứng lại đây, “Đồ, đồ lão bia?”<br><br>Mọi người tức khắc hai mặt nhìn nhau.<br><br>—— đúng rồi, Xa Duẫn Văn tiến vào nội môn thời gian ngắn ngủi, lại là lần đầu tiên tiến vào phúc địa động thiên, căn bản không biết phí công bia là vật gì.<br><br>Này mẹ nó, này mẹ nó……<br><br>A a a đáng giận, đây là cái gì vận khí!<br><br>Cái gì cũng không biết, ngược lại được du thủy nhai trung lớn nhất chỗ tốt?<br><br>Trong đám người, Văn Dự đột nhiên tiến lên một bước, ngăn trở Xa Duẫn Văn đường đi: “Xa sư huynh, ngươi là như thế nào phá giải kia tấm bia đá?”<br><br>Mới vừa thu hoạch thủy hệ đạo tắc bị đối phương nghiền áp, thanh niên trên mặt còn mang chút mất tự nhiên tái nhợt, buồn cười ý ôn nhuận nhu hòa, trong mắt nhảy động vui sướng cùng khâm tiện quang, làm như thật sự vì Xa Duẫn Văn gặp gỡ mà chúc phúc.<br><br>Hắn êm tai nói: “Nếu phương tiện, có không đem kỹ xảo cùng chúng ta chia sẻ một vài?”<br><br>“Ta nhưng thật ra không có gì, bất quá tiếp theo phê tiến phúc địa động thiên các sư đệ sư muội nhất định sẽ cảm kích ngươi.”<br><br>“Này……” Xa Duẫn Văn trịch trục.<br><br>Văn Dự vỗ ngực nói: “Yên tâm đi sư huynh, sẽ không làm ngươi bạch bạch chia sẻ. Hôm nay chúng ta liền ở chỗ này lâm thời làm một hồi giao lưu hội, ta cũng đem tìm được thủy chi đạo vận bí quyết nói cùng đại gia nghe.”<br><br>“Chúng ta chính là Du Thủy Môn tương lai, đại gia càng cường, tương lai Du Thủy Môn mới càng cường a.”<br><br>Lời này nghe được quanh thân người liên tục gật đầu, chỉ là trong đám người cũng có người thông minh nhìn thấu Văn Dự ý đồ, đuôi lông mày hơi nhíu, bất mãn mà nhìn phía phía trước.<br><br>Cái gì giao lưu chia sẻ, bất quá là đỏ mắt người khác gặp gỡ thôi.<br><br>Mắt nhìn Xa Duẫn Văn được càng tốt, hắn về điểm này thủy chi đạo vận đã hoàn toàn lấy không lên đài mặt, cất giấu lại có ích lợi gì?<br><br>Xa Duẫn Văn lại chỉ cười khổ lắc đầu, thành thành thật thật nói: “Nói thật, ta cũng không biết chính mình là như thế nào phá giải kia tấm bia đá.”<br><br>“Ngạnh muốn nói nói…… Đại khái là ăn điểm nướng khoai tây chấm nước tương đi.”<br><br>Vốn dĩ Xa Duẫn Văn không như thế nào đem khoai tây để ở trong lòng, chỉ là ở du thủy nhai nướng khoai tây khi, hắn nghe kia mùi hương thật sự mê người, nhịn không được cũng ăn một lát.<br><br>Vị hương hoạt tinh tế, nhập khẩu liền hóa thành dòng nước ấm.<br><br>Mãnh liệt linh lưu tức khắc ở trong kinh mạch vỡ bờ, như có thấm lạnh nước suối trấn nhập trong óc, Xa Duẫn Văn kia khổ tư mười ngày phiền như đay rối suy nghĩ trong phút chốc quy về bình tĩnh, phảng phất sấm sét xẹt qua bầu trời đêm, phá vỡ thật mạnh vân mạc, lộ ra sau lưng lộng lẫy tinh mang.<br><br>Đầy sao ở thanh niên trong đầu hối thành ngân hà, mỗi một chút ánh sáng nhạt đều là một loại đạo tắc, trong nháy mắt kia Xa Duẫn Văn hoảng hốt cho rằng chính mình thành đại đạo thân nhi tử, đối phương đem hắn xách đến một mảnh sao trời hạ tinh tế dạy dỗ, đem bia đá đạo văn mỗi một loại biến hóa đều bẻ ra xoa nát đặt ở trước mặt hắn, ánh mắt ân cần mà nóng bỏng, chỉ mong hắn ăn đến thông thấu.<br><br>Này nếu là còn học không được, đó chính là thật khờ tử.<br><br> <br>Lúc sau hết thảy đều trở nên thuận lý thành chương, Xa Duẫn Văn thực mau đạt được chỉ phong thượng đạo vận, kia đạo vận ẩn chứa phong lôi hỏa ba loại biến hóa, cường đại vô cùng, cực hảo mà bổ khuyết Xa Duẫn Văn khuyết thiếu sát chiêu đoản bản.<br><br>Nhưng đạo vận lại thần kỳ, ở Xa Duẫn Văn trong mắt đều so ra kém kia đơn giản một khối khoai tây, một lọ nước tương thần bí khó lường.<br><br>Thật là đáng sợ, Úc Tiểu Đàm đến tột cùng là người nào?<br><br>Loại này lấy ra đi sẽ khiến cho toàn Tê Hà Giới chấn động đồ vật, đối phương thế nhưng tùy tay liền đưa cho chính mình.<br><br>Xa Duẫn Văn đã kinh hỉ lại cảm động, hắn biết Úc Tiểu Đàm chờ một đám người tu vi thấp kém, liền phía trước bán trà sữa đều phải khẽ meo meo mà dẫn dắt mặt nạ, giờ phút này lại đem như thế trọng đại bí mật bại lộ ở chính mình trước mặt.<br><br>Này phân tín nhiệm, dữ dội trầm trọng.<br><br>Tuyệt đối không thể cô phụ.<br><br>Bởi vậy Xa Duẫn Văn mới sẽ không theo những người khác nói tỉ mỉ phá giải tấm bia đá quá trình, hắn cố ý tung ra “Ăn nướng khoai tây chấm nước tương” nói, cũng thuận lý thành chương mà bị những người khác lý giải thành không nghĩ bại lộ bí mật trêu chọc.<br><br>Chỉ là Văn Dự cũng không vừa lòng.<br><br>Hắn lần thứ hai tiến lên một bước, trong mắt ám quang hiện lên, giọng nói tuy mềm, lại nhiều vài phần đốt đốt tương bức ý vị: “Sư huynh, ở chỗ này đều là đồng môn, ngươi hà tất như vậy quý trọng cái chổi cùn của mình?”<br><br>Xa Duẫn Văn như suy tư gì mà liếc mắt nhìn hắn, nghĩ nghĩ nói: “Ta nói cũng có thể. Chỉ là nếu phải làm chia sẻ giao lưu, không bằng liền làm lớn một chút, đem ngày thường tu hành luyện công đủ loại đều bao hàm tiến vào tính.”<br><br>“Văn sư đệ, ta nơi này thiếu một môn hảo chút thân pháp, nghe nói ngươi tu 《 Phong Trì Phi Lôi 》 rất là không tồi, nhưng phương tiện cùng đang ngồi chư vị chia sẻ một vài?”<br><br>Văn Dự: “……”<br><br>Văn Dự rốt cuộc ngụy trang không đi xuống, mặt đương trường liền đen.<br><br>《 Phong Trì Phi Lôi 》 là tam trưởng lão thành danh tuyệt kỹ, không tính Du Thủy Môn công pháp truyền thừa, là nhà bọn họ dòng chính mới có thể tu Địa giai hạ phẩm công pháp.<br><br>Sao có thể “Chia sẻ” cấp những người khác?<br><br>Hảo một cái Xa Duẫn Văn, nhìn qua thành thật bổn phận, tâm thế nhưng cũng là cái hắc!<br><br>……<br><br>Văn Dự phất tay áo đi rồi, vây quanh ở trong sơn động người thấy không có chỗ tốt nhưng chiếm, đều bị mất mát mà dần dần tan đi.<br><br>Xa Duẫn Văn cũng tính toán hồi động phủ.<br><br>Hắn nhu cầu cấp bách một đoạn thời gian bế quan tới tiêu hóa lần này đoạt được.<br><br>Quỳnh Thanh theo đuôi ở hắn phía sau được rồi vài bước, đột nhiên nhĩ tiêm khẽ nhúc nhích, quay đầu triều góc trung nhìn liếc mắt một cái.<br><br>Xa Duẫn Văn đi ra một đoạn đường, phát hiện Quỳnh Thanh không có đuổi kịp, nghi hoặc mà quay đầu lại: “Quỳnh Thanh?”<br><br>“Chủ nhân, ngươi đi về trước.”<br><br>Quỳnh Thanh hướng hắn cười cười, xinh đẹp con ngươi trong sáng lại vô tội, nhẹ giọng nói: “Ta nhìn đến một cái hảo ngoạn sự.”<br><br>Xa Duẫn Văn mỉm cười, đều bao lớn người, còn suốt ngày nhớ thương ăn cùng chơi. Hắn theo sau nói: “Cái gì hảo ngoạn a?”<br><br>Thụ yêu thiếu niên suy tư một lát, trả lời nói: “Một cái giỏ tre múc nước ngu ngốc con thỏ.”<br><br>Xa Duẫn Văn: “……?”<br><br>……<br><br>Tuy rằng đám người tan không ít, nhưng bởi vì phúc địa động thiên còn tại mở ra bên trong, vẫn có một ít người vây quanh ở sơn động khẩu khắp nơi đánh giá.<br><br>Sơn động ngoại không chớp mắt trong một góc, một cái thon gầy thanh y thanh niên đôi tay nắm chặt quyền, lưng băng đến thẳng tắp.<br><br>Triệu Hạo Nhiên mau khí điên rồi.<br><br>Này mẹ nó đều là chút cái gì phá sự a!<br><br>Hắn là làm người mang tin tức đi nhiễu loạn Xa Duẫn Văn tu hành, không phải cố ý cấp đối phương đưa cơ duyên!<br><br>Triệu Hạo Nhiên hiện tại ruột đều hối thanh, hắn hoài nghi “Phí công bia” tên này chính là bị người lăng xê lên, mục đích chính là không cho những người khác hiểu được tấm bia đá, thu hoạch đạo vận.<br><br>Nhiều ác độc mưu kế, lừa bịp Du Thủy Môn nhiều ít thế hệ a…… Triệu Hạo Nhiên càng nghĩ càng giận, phúc địa động thiên phí công bia nguyên lai tốt như vậy phá, liền Xa Duẫn Văn cái loại này gia hỏa đều có thể dễ dàng thu hoạch đạo vận, chính mình vì cái gì muốn đem cơ hội chắp tay nhường người?<br><br>Hiện tại khen ngược, bạch bạch làm Xa Duẫn Văn vớt cái thần bí đạo vận……<br><br>Về sau chính mình tưởng nhằm vào người này, sợ là sẽ càng khó.<br><br>Đủ loại ghét tiện, phiền muộn, không cam lòng dây dưa một đoàn, ở Triệu Hạo Nhiên trong lòng sông cuộn biển gầm.<br><br>Hắn đôi tay nắm chặt đến càng khẩn, căm giận triều phía sau tạp một quyền, linh lưu lạc ở trên thân cây, chấn đến cành lá đổ rào rào chấn động rớt xuống, cành khô từ giữa bẻ gãy, kẽo kẹt triều phía sau ngã xuống.<br> <br><br>Thụ sau đột nhiên nhảy khai một cái thanh y thiếu niên.<br><br>Màu xanh nhạt linh lưu sấn hắn tinh xảo dung mạo, thanh phong thổi quét hắn tơ lụa tóc dài, thiếu niên lòng bàn tay tiếp được một mảnh lá rụng, lá rụng nháy mắt hóa ra linh trí, lạnh run run rẩy ở thiếu niên lòng bàn tay cọ cọ.<br><br>Triệu Hạo Nhiên đồng tử sậu súc: “Ngươi là quỳnh……”<br><br>Lời còn chưa dứt, hắn nhanh chóng nhận thấy được không ổn, cuống quít quỳ xuống đất: “Quỳnh, Quỳnh tiền bối!”<br><br>Đáng chết, này thụ yêu ở phía sau nhìn bao lâu?!<br><br>Quỳnh Thanh nhìn xuống hắn, nhẹ giọng nói: “Ta nhớ rõ ngươi.”<br><br>Triệu Hạo Nhiên cả người run lên, nhớ tới Thanh Hồng bí cảnh bị cây mây vây truy chặn đường hình ảnh, trong lòng một trận phiếm hàn, lưng ép tới càng thấp.<br><br>Quỳnh Thanh vuốt cằm: “Ngô…… Không sai, là cái này hơi thở. Mới vừa rồi ta chủ nhân tiến phúc địa động thiên, bên ngoài cất giấu cũng là ngươi đi?”<br><br>Tiếng gió phút chốc tĩnh, Triệu Hạo Nhiên run đến rất giống là bị người dẫm lão thử cái đuôi.<br><br>“Ngươi đều làm chút cái gì nha, lúc này mới một tháng không thấy, hơi thở pha tạp đến lợi hại.”<br><br>Quỳnh Thanh khoanh tay đi đến Triệu Hạo Nhiên bên người, cúi người dùng hồn nhiên con ngươi nhìn phía hắn: “Một tháng trước rõ ràng ăn rất ngon, hiện tại sao…… Nghe liền rất làm người hết muốn ăn.”<br><br>Ăn, ăn……<br><br>Triệu Hạo Nhiên thái dương chảy ra mồ hôi lạnh: “Tiền bối, tiền bối! Ta lầm thực độc thảo, tổn thương căn cơ, không không không không không thể ăn……”<br><br>Quỳnh Thanh thở dài một tiếng.<br><br>“Lại xuẩn lại hư còn nói lắp, xem ra đích xác không thể ăn.”<br><br>Một cổ linh lưu không khỏi phân trần đem Triệu Hạo Nhiên từ trên mặt đất nâng lên, Quỳnh Thanh làm như hứng thú rã rời, phất tay nói: “Thôi thôi, không ăn, chủ nhân cũng không cho ta lại phệ sinh linh.”<br><br>Triệu Hạo Nhiên đại hỉ: “Đa tạ tiền bối, đa tạ tiền bối!”<br><br>Thanh niên hướng Quỳnh Thanh ra sức khái mấy cái vang đầu, hốt hoảng đứng dậy nhanh chân liền chạy, nhưng không chờ hắn chạy ra rất xa, một cái thô tráng dây đằng đột nhiên từ phía sau đánh úp lại, sắc bén như ném lao, hung hăng trát xuyên Triệu Hạo Nhiên lưng!<br><br>Máu tươi phun trào, sái đầy đất.<br><br>Đón Triệu Hạo Nhiên khó có thể tin ánh mắt, Quỳnh Thanh giơ tay lau sạch mặt sườn bắn thượng huyết, dưới ánh mặt trời da thịt trắng nõn như sứ, hướng hắn hơi hơi mỉm cười.<br><br>“Ta chỉ nói không ăn ngươi, nhưng không làm ngươi chạy nha.”<br><br>Thụ yêu thưởng thức phiến lá, từ từ nói: “Khác cũng liền thôi, nhưng ngươi vì cái gì muốn ném cây đâu?”<br><br>“Đại gia đều biết ta là thụ yêu, ngươi ở trước mặt ta chặt cây, chính là không cho ta mặt mũi —— ngươi có phải hay không tưởng chú ta a?”<br><br>Nói, làm như cho chính mình hành vi tìm được rồi hợp lý giải thích, Quỳnh Thanh vừa lòng gật gật đầu.<br><br>Triệu Hạo Nhiên: “……”<br><br>……<br><br>Triệu Hạo Nhiên đã chết, chết không nhắm mắt.<br><br>Bởi vì chém một thân cây gì đó…… Thanh niên trước khi chết cuối cùng một ý niệm là nghẹn khuất, quá nghẹn khuất.<br><br>Chỉ là hắn ở sơn môn trung không có gì cậy vào, yêu thích hắn sư phụ cũng chết thảm ở Thanh Hồng bí cảnh trung, hiện giờ chết bất đắc kỳ tử ở trên núi Du Thủy, thanh niên chết liền như hồng mao sâu kín rơi vào hồ sâu, xốc không dậy nổi chút nào cuộn sóng.<br><br>Hình đường đệ tử tượng trưng tính mà tiến đến trách cứ khi, thụ yêu Quỳnh Thanh treo một bộ chẳng hề để ý biểu tình, mi mắt buông xuống, trong tay không ngừng thưởng thức tàn diệp.<br><br>Xa Duẫn Văn cười khổ tiễn đi hình đường đệ tử, về phòng khi nhìn thấy đó là như vậy một bức cảnh tượng.<br><br>Tóc đen nâu mắt thiếu niên ỷ ở góc tường, màu đỏ sậm dây đằng hoa văn theo cổ dọc theo đường đi duyên, khắc ở trắng nõn bóng loáng sườn mặt thượng, làm hắn nhìn qua yêu dị lại nùng lệ.<br><br>Là một loại kinh hồn động phách mỹ lệ.<br><br>Hai người thật lâu không nói chuyện, trong phòng một mảnh an tĩnh, không biết qua bao lâu, Quỳnh Thanh rốt cuộc vẫn là nhịn không được khí, nhỏ giọng nói: “Chủ nhân……”<br><br>Dừng một chút, thiếu niên đột nhiên lại chém đinh chặt sắt nói: “Ta không sai.”<br><br>Xa Duẫn Văn nhìn hắn, đột nhiên cười.<br><br>“Được rồi,” hắn sờ sờ thiếu niên mềm mại phát đỉnh, “Quỳnh Thanh, cảm ơn ngươi, ta biết ngươi là vì ta.”<br><br><br>“Triệu sư huynh âm thầm thiết kế ta cũng không phải một lần hai lần, phía trước ta vẫn luôn lười đến phản ứng, không nghĩ tới hắn được một tấc lại muốn tiến một thước, hiện giờ còn dám đem chủ ý đánh tới chúng ta trên người.”<br><br>Quỳnh Thanh ngẩng đầu, ngơ ngác mà nhìn hắn.<br><br>“Phí công bia, phí công bia,” Xa Duẫn Văn nhẹ giọng nỉ non, “Hảo một cái phí công bia, nếu là không có Úc Tiểu Đàm nước tương tương trợ, ta lần này tiềm tu tất là một hồi phí công.”<br><br>“Hắn nếu như thế đãi ta, ta cần gì phải vì hắn chết lo lắng?”<br><br>Quỳnh Thanh trợn to hai mắt, giống như ngày đầu tiên nhận thức hắn.<br><br>Xa Duẫn Văn chọc chọc thiếu niên đầu xác: “Thật khi ta là cái loại này cổ hủ người hiền lành đâu?”<br><br>Nói đến cũng kỳ quái, có lẽ là Quỳnh Thanh bề ngoài quá có lừa gạt tính, Xa Duẫn Văn gần nhất luôn là quên đối phương là tu vi đủ để nghiền áp chính mình đại yêu, ở tiềm thức trung, hắn tựa hồ đã đem đối phương trở thành chính mình thân đệ đệ.<br><br>“Nhưng là việc này ngươi xử lý như cũ không ổn,” Xa Duẫn Văn lại dặn dò nói, “Ngày sau nhưng trăm triệu không thể như vậy nóng nảy liều lĩnh.”<br><br>Thiếu niên thụ yêu che lại ửng đỏ đầu xác, nhẹ nhàng mà cười.<br><br>“Tốt, chủ nhân.”<br><br>—— đây mới là hắn Quỳnh Thanh chủ nhân.<br><br>Là hắn tán thành, làm hắn cam tâm tình nguyện chờ đợi đối phương trưởng thành chủ nhân a.<br><br>……<br><br>Úc Tiểu Đàm hoàn toàn không biết chính mình nước tương phát huy như thế quan trọng tác dụng.<br><br>Hắn trong lòng còn vẫn luôn tồn nghi hoặc, cảm giác đồng dạng là hệ thống xuất phẩm, nước tương hiệu quả cùng khoai tây, Phong Linh Quả so sánh với hơi kém hơn một chút.<br><br>Quý Sơ Thần, Bạch Tuấn Đạt cùng Vương bá ăn thịt kho tàu xương sườn, cũng không gặp ai lập tức thần niệm hiểu rõ, tới cái tại chỗ ngộ đạo gì đó.<br><br>Hệ thống cái này không đáng tin cậy ngoạn ý nhi, một hơi đưa cho hắn bốn bình nước tương, còn không bằng đổi mấy trương bản vẽ đâu.<br><br>Không sai, đã nhiều ngày Úc Tiểu Đàm đã bước đầu cảm nhận được bản vẽ diệu dụng, chỉ cần hắn ở thích hợp vị trí đem bản vẽ phô trên mặt đất, quán ăn ngoài cửa lập tức liền sẽ xuất hiện một đội thi công đội, lời nói không nói nhiều, loát tay áo liền làm.<br><br>Hơn nữa là thật sự bảo mật tính cực cường.<br><br>Bởi vì thi công đội tất cả đều là nhắm mắt lại ở làm việc!<br><br>Thật nhiều người còn một bên làm một bên ngáy ngủ!<br><br>Thật · trong mộng lao động.<br><br>Bất quá Úc Tiểu Đàm cũng phát hiện, ở này đó thi công đội trung, thổ linh căn tu sĩ cùng trận đạo tu sĩ chiếm tuyệt đại đa số. Bọn họ tựa hồ đến từ trời nam biển bắc, quần áo bất đồng, thói quen bất đồng, lại cái đỉnh cái tự cao tự đại, còn thường xuyên vì trận đồ phương án ở trong mộng cãi nhau.<br><br>Mộng,, sảo, giá!<br><br>Đây là người bình thường có thể làm ra tới sự?<br><br>Mỗi khi lúc này Úc Tiểu Đàm liền đặc biệt hoảng, bởi vì hắn phát hiện đương hệ thống hạn chế sử dụng phá hư tính thuật pháp khi, này đàn giống như đại lão nhân vật sảo khởi giá tới cùng đầu đường người đàn bà đanh đá cũng không có gì khác nhau, nắm quần áo túm tóc chân đá miệng gặm…… Không quá mấy ngày mỗi người trên mặt đều treo màu, khò khè đều đánh đến càng trọng vài phần, ngủ nhan thượng cau mày, hùng hổ.<br><br>Úc Tiểu Đàm:…… Lộ ra mỏi mệt mỉm cười.<br><br>Quán ăn trung những người khác cũng phát hiện này đó dị tượng.<br><br>Vương bá mỗi ngày vui tươi hớn hở, hoàn toàn nhìn không ra biến hóa; Quý Sơ Thần là người thông minh, trong lòng tuy dị thường chấn động, lại cũng cố nén không hỏi, có khi còn sẽ lặng lẽ giúp Úc Tiểu Đàm đánh yểm trợ.<br><br>Chỉ có Bạch Tuấn Đạt, đối loại này trong mộng đẩy nhanh tốc độ năng lực triển lộ ra mãnh liệt khát vọng.<br><br>Hắn nguyên lời nói là như thế này nói: “Nếu ta có thể ở trong mộng ép nước, ban ngày chẳng phải là là có thể đi ra ngoài chơi?”<br><br>“Nếu Úc Tiểu Đàm có thể ở trong mộng nấu ăn, ta chẳng phải là mỗi ngày đều có thứ tốt ăn?”<br><br>“Nếu Quý Sơ Thần có thể ở trong mộng quét tước phòng, rửa sạch sân, này đó tạp sống chẳng phải là liền không cần ta tới……”<br><br>“Bang.”<br><br>Bạch Tuấn Đạt bị Úc Tiểu Đàm một cái Phong Linh Quả hồ ở trên mặt.<br><br>Úc Tiểu Đàm tiếng nói thản nhiên: “Tiểu Bạch a, nếu ngươi ở trong mộng ép nước, ban ngày cũng ép nước, chẳng phải là 24 giờ liền trục tác nghiệp, chúng ta không bao giờ sầu cung hóa không đủ?”<br><br>“Ta nếu có thể ở trong mộng trông coi, đốc xúc ngươi ép nước hiệu suất cùng chất lượng, ngươi hẳn là cũng vô pháp lười biếng đi?”<br><br>Bạch Tuấn Đạt: “……”<br><br>Bạch tiểu béo lúc này mới ý thức được sự tình đáng sợ, hoảng sợ mà liên tục lắc đầu, không bao giờ đề trong mộng công tác một chuyện.<br><br>Mà cùng chi đồng thời, ở Tê Hà Giới tứ phương lục địa thượng, công dã tràng trước sóng triều thổi quét sở hữu cường thế tông môn.<br><br>Vô hắn, chỉ là từ mỗ một ngày khởi, các tông môn trung trụ cột thổ linh căn tu sĩ / trận đạo trưởng lão / lão tổ tông đột nhiên nhiễm một loại quái bệnh, mỗi cách bốn cái canh giờ liền sẽ lâm vào dài đến tám canh giờ ngủ say.<br><br>Vẫn là luận phê thứ, một đám người mới vừa tỉnh, một khác nhóm người liền ngủ, vô luận thời gian, địa điểm, vô luận bọn họ đang ở làm cái gì.<br><br>Này, này còn lợi hại?<br><br>Phải biết rằng những người này đều là trận đạo lĩnh vực đại lão, trong đó đa số đều ở từng người tông môn trung phụ trách khống chế hộ tông đại trận, bọn họ một khi ngã xuống, đại trận chỉ có thể tự hành vận chuyển, duy trì cơ bản nhất công năng, vạn nhất gặp gỡ địch quân tập kích, sao có thể phản ứng lại đây a?<br><br>Rất nhiều tông môn vì thế lo lắng đề phòng, sợ trưởng lão nhiễm bệnh một chuyện bị chính mình người đối diện biết được.<br><br>Cùng lúc đó, bọn họ tình báo bộ môn điên cuồng vận chuyển, thực mau liền từ các đại tông phái đều truyền đến tin tức —— không ngừng nhà mình, mặt khác tông phái trận đạo trưởng lão cũng nhiễm bệnh hiểm nghèo!<br><br> <br>Được đến tin tức tông môn tức khắc thoải mái.<br><br>Không sợ chia ít, chỉ sợ chia không đều sao.<br><br>Mọi người đều nhiễm bệnh, cùng mọi người đều không bệnh cũng không có gì khác biệt, khá tốt, khá tốt.<br><br>Chẳng qua, các đại tông môn loại tâm tính này ở ngày thứ ba phát sinh đã xảy ra chuyển biến, nguyên nhân là kia một ngày trưởng lão mộng sau khi tỉnh lại, rất nhiều người quanh thân linh khí đột nhiên kịch liệt dao động, lại là đột phá một cái tiểu cảnh giới!<br><br>Trải qua tra xét, tông môn lúc này mới biết được, nguyên lai các trưởng lão không phải nhiễm tật, mà là gặp cơ duyên.<br><br>Bọn họ ở trong mộng bị kéo đi một cái kỳ dị địa phương, tuy không người nhớ rõ kia chỗ hoàn cảnh, lại nhớ rõ trận đạo trong vòng có tên có họ nhân vật toàn ở đây. Có cổ lực lượng áp chế bọn họ linh lực, buộc bọn họ dùng ra cả người thủ đoạn, lấy trận đạo cho nhau quyết đấu.<br><br>Xuất sắc tư tưởng không ngừng va chạm, tạc nứt, giống như một hồi siêu cao tầng thứ đầu óc gió lốc, cuốn vào cảnh trong mơ người một bên liều mạng phát ra, một bên bị động lĩnh ngộ, trời nam biển bắc trận đạo đều ở chỗ này chỗ thông hiểu đạo lí, tất cả mọi người được lợi không ít.<br><br>Dưới tình huống như vậy, đột phá cũng là lẽ thường.<br><br>Vân Châu một tòa thanh sơn thượng, nào đó vừa mới đột phá trưởng lão loát nửa thanh chòm râu, đắc ý nói: “Lão phu ở trong mộng tàn nhẫn dỗi ta kia đối thủ một mất một còn.”<br><br>Bên sườn đệ tử an tĩnh mà nghe, ánh mắt lại tổng nhịn không được hướng trưởng lão trên cằm ngắm, thầm nghĩ thật là kỳ quái.<br><br>Trưởng lão một giấc ngủ dậy, trận đạo có điều đột phá cũng liền thôi, vì sao chòm râu cũng đột nhiên rớt nửa thanh?<br><br>Chẳng lẽ chòm râu bóc ra là đột phá điềm báo?<br><br>Trưởng lão không nhìn thấy đệ tử cổ quái ánh mắt.<br><br>Hắn trận pháp đạo tắc cảnh giới đình trệ đã lâu, giờ phút này một khi đột phá, trong lòng sướng sảng không thua gì sông dài tuyệt đê.<br><br>Làm trò một chúng đệ tử mặt, trưởng lão ha hả cười to: “Cái kia họ Tôn ngu ngốc a, đầu tất nhiên là bị môn chen qua, thiết kế trận đồ tất cả đều là sơ hở, khó trách nhiều năm như vậy đều chỉ ngộ đến tầng thứ năm.”<br><br>Là là là…… Các đệ tử c.ung kính mà rũ xuống mi mắt, trong lòng lại tưởng sư phụ a, ngài nửa canh giờ trước cũng mới chỉ là tầng thứ năm a!<br><br>“Dù sao hắn về điểm này trận pháp tạo nghệ, cấp lão phu xách giày cũng không xứng.”<br><br>Trưởng lão khí định thần nhàn ngầm định luận.<br><br>Không ngờ lúc này, đúng lúc có truyền tin đệ tử tiến đến cầu kiến.<br><br>“Trường, trưởng lão……” Kia đệ tử quỳ trên mặt đất nhược nhược nói, “Chúng ta xếp vào ở Hoán Kim Tông người mới vừa truyền đến tin tức, nói bọn họ Tôn trưởng lão tỉnh lại sau cũng đột phá, hiện tại là trận đạo tầng thứ sáu tu sĩ.”<br><br>Trưởng lão: “……”<br><br>Trưởng lão tươi cười dần dần biến mất.<br><br>Kia đệ tử sợ hãi mà gục đầu xuống, thanh như ruồi muỗi: “Hơn nữa Tôn trưởng lão tỉnh lại sau, tự xưng ở trong mộng hung hăng tấu ngài một đốn, nắm rớt ngài nửa thanh râu……”<br><br>Trưởng lão sờ chòm râu tay ngừng ở giữa không trung: “……”<br><br>“Hắn, bọn họ còn nói……” Đệ tử hầu kết lăn lộn vài cái, “Nói…… Ngài ở trong mộng đề án tất cả đều bị lật đổ, tất cả đều là sơ hở, cho hắn sát chân đều ngại dơ……”<br><br>“Hắn đánh rắm!!!”<br><br>Trưởng lão tay một oai, suýt nữa đem khác nửa thanh chòm râu cũng kéo xuống tới.<br><br>Hắn tức giận đến đỏ mặt tía tai, hai mắt gắt gao nhìn chằm chằm hướng báo tin đệ tử, đầu ngón tay kịch liệt run rẩy: “Rõ ràng là hắn thiết kế bị trở thành phế thải, lão phu bố trí bị tiếp thu, cuối cùng dùng chính là lão phu!”<br><br>Truyền tin đệ tử phủ phục trên mặt đất: “……”<br><br>Gì cũng không biết, ta gì cũng không dám nói.<br><br>Trưởng lão lớn tiếng mắng chửi, tiếng hô ở đại điện trung xa xa truyền đãng, cơ hồ vang vọng cả tòa thanh phong.<br><br>Ở tiêu phí hơn nửa canh giờ, dùng bất cứ thủ đoạn nào mà cách không thăm hỏi Tôn trưởng lão mười tám bối tổ tông sau, tên này trưởng lão căm giận phất tay áo, xoay người phải đi.<br><br>Đệ tử vội đuổi kịp: “Sư tôn, ngài đây là……”<br><br>Trưởng lão khóe mắt muốn nứt ra: “Hồi động phủ!”<br><br>“Chính là hôm nay thuật nói……”<br><br>“Không nói, vô tâm tình!”<br><br>“Kia, kia cần phải đệ tử bồi ngài xuống núi chơi trò chơi một phen?”<br><br>“Chơi trò chơi cái rắm, còn chưa cút đi tu hành!”<br><br>Trưởng lão một cái tát hô ở nhà mình đệ tử cái ót thượng: “Lão phu trở về ngủ, các ngươi cũng đều mẹ nó cho ta chú ý điểm, tu hành lúc sau lập tức ngủ, nếu ai trước sau không thể bị cảnh trong mơ lựa chọn, liền tự giác lăn xuống sơn đi thôi!”<br><br>Một đám phế vật điểm tâm, liền cái bị cảnh trong mơ coi trọng đều không có.<br><br>Phàm là ở ở cảnh trong mơ có mấy người tay giúp đỡ, hắn đều không đến mức bị tấu đến thảm như vậy, hiện tại khen ngược, còn bị họ Tôn trả đũa!<br><br>Tác giả có lời muốn nói:<br><br>Xa Duẫn Văn: Sờ sờ đầu.<br><br>Quỳnh · xuất khiếu đại yêu · Thanh:?? Thân mật độ +1<br><br>Buổi tối còn có đổi mới ~<br><br>Quảng Cáo<br>"]