["Úc Tiểu Đàm tâm tình thập phần phức tạp.<br><br>Hắn trái lo phải nghĩ, cũng trăm triệu không nghĩ tới, cái gọi là “Kinh hỉ” thế nhưng là Bạch Tuấn Đạt bước lên so đấu đài, vì chính mình ra một hơi.<br><br>Tuy rằng Quý Sơ Thần như vậy nói, nhưng Úc Tiểu Đàm như thế nào sẽ không rõ, này định là mọi người cộng đồng làm ra lựa chọn. Hắn nhìn Tiểu Bạch mập mạp một thân vết thương, hàng mi dài hơi rũ, mũi phiếm toan.<br><br>Ngực lại toan lại trướng, rồi lại dị thường ấm áp.<br><br>Úc Tiểu Đàm đi đến hai người trước người, môi mấp máy vài cái, nhẹ giọng nói: “Kỳ thật các ngươi không cần như vậy. Tiết Lãng kia tiểu tử ta rõ ràng, nhiều lắm có chút miệng công phu, tà tâm rộng lớn với tặc gan mặt hàng, không đáng cùng hắn phân cao thấp.”<br><br>“Kia như thế nào có thể hành?”<br><br>Bạch Tuấn Đạt lôi kéo cổ, một không cẩn thận dắt đến miệng vết thương, nhất thời nhe răng trợn mắt: “Tê —— Úc Tiểu Đàm, ngươi nói nhẹ nhàng, chúng ta lại không phải ngốc tử. Ngươi ở Huyền Sinh Tông đãi ước chừng mười năm, vì cái gì sớm không đuổi ngươi, vãn không đuổi ngươi, cố tình Tiết Lãng vừa lên núi liền phải đuổi ngươi đi?”<br><br>“Nói nữa, bạch gia ta cũng không riêng gì vì ngươi, ta chính là không quen nhìn kia tiểu tử âm dương quái khí bộ dáng.”<br><br>“Được rồi đi ngươi.”<br><br>Úc Tiểu Đàm mỉm cười, trên giường bên nhẹ nhàng mà chụp vài cái: “Hảo hảo dưỡng, chờ trở về ta cho ngươi làm mấy đốn ăn ngon.”<br><br>Bạch Tuấn Đạt hai mắt tức khắc lượng đến sáng lên, trời biết hắn sớm liền ở trong lòng nghĩ kỹ rồi một màn này! Trên người miệng vết thương đột nhiên cũng không đau, Bạch tiểu béo liên tục gật đầu: “Muốn muốn, ta muốn ăn thịt, ăn cá, ăn lẩu……”<br><br>“Bị thương như thế nào có thể ăn tanh cay huân?”<br><br>Úc Tiểu Đàm quyết đoán lắc đầu: “Đến thanh đạm chút mới được, ta xem liền gạo kê cháo, quấy củ cải, canh suông tố mặt vài loại thay phiên đến đây đi.”<br><br>Bạch Tuấn Đạt: “???”<br><br>Không phải đâu, công thần liền này đãi ngộ?<br><br>Úc Tiểu Đàm lại đem Quý Sơ Thần kéo đến một bên, nhỏ giọng nói: “Quý đại ca, ngươi như thế nào cũng theo chân bọn họ cùng nhau hồ nháo.”<br><br>Mệt hắn vẫn luôn cảm thấy Quý Sơ Thần là toàn quán ăn nhất trầm ổn cẩn thận người.<br><br>Quý Sơ Thần đứng ở phía trước cửa sổ, rũ mắt nhìn phía hắn.<br><br>Ánh mặt trời từ sau lưng chiếu tới, cấp thanh niên tuấn mỹ khuôn mặt bịt kín một tầng nhàn nhạt kim quang, đối phương thâm thúy mặt mày tức khắc có vẻ dị thường nhu hòa. Khóe môi mỉm cười cũng mềm ấm, một thân sắc bén kiếm khí tất cả liễm khởi, cả người xinh đẹp đến làm người ngực áy náy.<br><br>“Làm sao có thể nói là hồ nháo?”<br><br>Hắn tiếng nói từ tính mười phần, như dòng nước ấm chảy quá cát đá phô liền lòng sông, lãng nhiên thanh nhuận: “Tiểu Đàm, nếu không có ngươi, Bạch Tuấn Đạt đến nay vẫn sẽ là cái bất kham trọng dụng ăn chơi trác táng, Xa Duẫn Văn còn tại Du Thủy Môn làm một cái bị người tùy ý ức hiếp tiểu trong suốt, Quỳnh Thanh cũng có thể ở trong bí cảnh bị mặt khác đại năng chém giết.”<br><br>“Còn có ta.”<br><br> <br>Quý Sơ Thần dừng một chút, trong nháy mắt kia hắn rõ ràng mà nghe thấy chính mình tim đập, bùm, bùm.<br><br>“Nếu không có ngươi, ta sớm không biết chết ở cái nào hoang sơn dã lĩnh, thi cốt sợ là đều bị linh cẩu ngậm đi gặm.”<br><br>—— vốn là thuận miệng nói đến trấn an Úc Tiểu Đàm nói, không biết vì sao đột nhiên nói ra tiếng lòng.<br><br>Úc Tiểu Đàm làm hắn nói được bên tai đỏ lên, tiếng nói không tự chủ được cũng mềm hoá: “…… Nói bậy gì đó a, Quý đại ca các ngươi đều là thân phụ vận may người, liền tính không có ta cũng nhất định có thể tuyệt địa phùng sinh.”<br><br>Nguyên văn đều viết đâu.<br><br>Quý Sơ Thần lắc đầu phủ nhận nói: “Không đúng.”<br><br>Hắn ánh mắt oánh nhuận, đáy mắt sái lạc muôn vàn sao trời, nhẹ giọng mà, gằn từng chữ một nói: “Chúng ta lớn nhất vận may, chính là gặp ngươi, Úc Tiểu Đàm.”<br><br>……<br><br>Úc Tiểu Đàm đem Quý Sơ Thần kéo đến một bên khi, cảm kích rất nhiều, vốn cũng ôm vài phần hưng sư vấn tội ý tứ.<br><br>Nhưng đối phương “Lời ngon tiếng ngọt” thật sự đáng sợ, thâm thúy trong sáng con ngươi càng là xinh đẹp như băng tinh, để sát vào khuôn mặt tươi mát tuấn dật, xứng với nhu hòa lãng nhuận tiếng nói, Úc Tiểu Đàm theo bản năng liền tam quan đi theo cảm quan đi rồi…… Chờ hắn lấy lại tinh thần, hắn đã vựng vựng hồ hồ bị người lôi kéo ngồi ở án bên cạnh bàn.<br><br>Quý Sơ Thần đưa cho hắn một ly trà xanh, khóe môi mang cười: “Mệt nhọc một ngày, Tiểu Đàm ngươi cũng vất vả, hôm nay sinh ý còn không tồi?”<br><br>Ai nha, hỏng rồi!<br><br>Úc Tiểu Đàm lúc này mới nhớ tới nhẫn trữ vật tràn đầy trang cơm hộp, nhất thời một cái giật mình từ bên cạnh bàn nhảy lên: “Còn không có bán đâu, ta hiện tại liền đi!”<br><br>“Đừng hoảng hốt, thái dương ly xuống núi còn sớm.”<br><br>Quý Sơ Thần đứng lên, đuổi kịp Úc Tiểu Đàm nện bước: “Đi, chúng ta cùng nhau.”<br><br>Cửa phòng “Kẽo kẹt” một tiếng kéo ra, hai người liên tiếp đi ra, vai sát vai bộ dáng nhìn qua cảm tình cực hảo.<br><br>Bạch Tuấn Đạt nằm trên giường ngây người, nghĩ thầm Quý Sơ Thần thật là thật là lợi hại a, dăm ba câu xuống dưới, Úc Tiểu Đàm không những không có trách cứ hắn, ngược lại cảm động đến không muốn không muốn, mắt nhìn một lòng đều mau luân hãm.<br><br>Này nha mất trí nhớ trước không phải là cái tình trường cao thủ đi?<br><br>Sau một lúc lâu, Bạch tiểu béo đột nhiên lại tưởng: Không đúng, bọn họ có phải hay không quên mất cái gì?<br><br>Chợt, hắn nghe được chính mình trong bụng truyền ra một chuỗi rõ ràng “Lộc cộc”……<br><br>Tiếng kêu sợ hãi nhất thời vang vọng phòng, đan dược dược hiệu ở nhanh chóng phát huy tác dụng, Bạch Tuấn Đạt kích động dưới, tiếng nói trung khí mười phần: “Úc Tiểu Đàm, ngươi mau trở lại!”<br><br>“Cơm hộp, lưu lại ta cơm hộp tới!”<br><br> <br>Lúc này Úc Tiểu Đàm đã đi ra rất xa.<br><br>Đón hoàng hôn quang huy, thiếu niên nghi hoặc mà quay đầu lại, dưới chân đình trệ một lát: “Giống như có người ở kêu cái gì, là Bạch Tuấn Đạt sao?”<br><br>Quý Sơ Thần mày nhíu lại.<br><br>Còn không chờ bọn họ trở về xem xét, cách đó không xa đột nhiên có người chạy như điên mà đến, linh phong kích động, tốc độ mau lẹ như tia chớp, chớp mắt liền tới rồi hai người trước mặt, bắt lấy bọn họ bả vai.<br><br>Quỳnh Thanh khó được hiển lộ ra vài phần lo âu chi sắc: “Tiểu Đàm Tiểu Đàm, ngươi mau tới đây nhìn xem, có người đoạt ở chúng ta đằng trước bán cơm hộp!”<br><br>……<br><br>Thật là có người ở bán cơm hộp.<br><br>Hộp là tỉ mỉ chế tạo, chỉnh thể bày biện ra băng tuyết nửa trong suốt màu sắc, mặt ngoài điêu khắc ra dây đằng dường như xinh đẹp hoa văn, vừa thấy liền so Úc Tiểu Đàm chế tác hộp gỗ cao cấp đại khí thượng cấp bậc.<br><br>Kia băng hộp từ bên ngoài khai, có thể mơ hồ nhìn đến một chút đồ ăn màu ảnh, lại xem không rõ, chỉ có ở mở ra trong nháy mắt, hôi hổi nhiệt khí dâng lên, bạch hơi cùng băng tuyết giao hòa, kỳ dị cảm đột nhiên sinh ra.<br><br>Úc Tiểu Đàm lúc chạy tới, Xa Duẫn Văn cũng có chút nôn nóng.<br><br>Nói lên đánh nhau, hắn cùng Quỳnh Thanh thật đúng là không sợ, nhưng nói lên bán thương phẩm, hai người bọn họ người hoàn toàn dốt đặc cán mai, cơm hộp lại ở Úc Tiểu Đàm nhẫn trữ vật trung, bọn họ chỉ có thể trơ mắt nhìn đối phương cơm hộp bị đám người tranh đoạt, đứng ở một bên lo lắng suông.<br><br>Úc Tiểu Đàm vội an ủi nói: “Không có việc gì, đây là bình thường hiện tượng.”<br><br>Úc Tiểu Đàm sớm liền liệu đến loại này khả năng, mỗi cái thế giới người đồng dạng thông minh, tổng hội có người cùng hắn làm đồng dạng sự tình, liền giống như kiếp trước các lĩnh vực khoa học kỹ thuật cá sấu khổng lồ, cái nào không phải vẫn luôn bị người bắt chước, cùng phong.<br><br>Hơn nữa bán cơm hộp loại đồ vật này, chỉ là làm Úc Tiểu Đàm bắt được tiên cơ, người khác cũng không thiếu hắn cái gì. Còn nữa có thể đoán trước đến, ngày sau mỗi một lần tân nhân đại bỉ, sợ là đều không thể thiếu có người bán đồ ăn.<br><br>Trăm hoa đua nở, kỳ thật cũng không phải cái gì chuyện xấu, Úc Tiểu Đàm cười nói: “Này không phải khá tốt sao? Ta liền tính không ngủ không nghỉ, cũng nhiều lắm làm thượng ba năm trăm phân cơm hộp, nơi này như vậy nhiều người, thị trường xa chưa đạt tới bão hòa.”<br><br>Hắn thậm chí ảo tưởng về sau các màu đại bỉ nơi bên cũng sẽ xuất hiện phố ăn vặt như vậy cảnh tượng, các màu đồ ăn mùi hương phác mũi, cỡ nào náo nhiệt lại làm người hoài niệm a.<br><br>“Bọn họ cơm hộp bán bao nhiêu tiền?” Úc Tiểu Đàm hỏi. Liền tính tâm sinh vui mừng, cạnh tranh vẫn là muốn coi trọng. Úc Tiểu Đàm nghĩ thầm dựa theo hiện giờ loại tình huống này, kế tiếp đơn giản là từ giá cả, chất lượng, sáng tạo mấy cái phương diện hạ công phu.<br><br>Đối phương hộp cơm nhìn qua liền rất sang quý, giá cả hẳn là cũng không thấp đi, như vậy hắn liền có thể làm theo cách trái ngược, đi ít lãi tiêu thụ mạnh chiêu số.<br><br>Ai ngờ hắn lời này vừa ra, Xa Duẫn Văn cùng Quỳnh Thanh biểu tình nhất thời trở nên thập phần vi diệu, hơi có chút không tự tin nói: “Hắn giá cả cùng chúng ta giống nhau……”<br><br>“Nga?” Úc Tiểu Đàm vi lăng.<br><br>Này hộp cơm vừa thấy liền không tiện nghi, mặt khác thực khách mở ra sau cũng ẩn ẩn truyền ra một cổ linh lực dao động, hiển nhiên cũng dùng linh tài nấu nướng, phí tổn tất nhiên không thấp, rốt cuộc không phải mỗi người đều là Úc Tiểu Đàm, có thể dùng thức hải trung kim sắc thực đơn cụ hiện nguyên liệu nấu ăn.<br><br><br>Liền tính quán trà Nhàn Duyên Tôn Mộ Hàn pha trà dùng Ngân Nguyệt Thảo, bất nhập lưu linh tài, thật luận lên một khối linh thạch cũng chỉ có thể mua được một tiểu đem. Đối phương dùng tinh xảo hộp cơm thịnh sang quý linh thực, cuối cùng thế nhưng bán theo chân bọn họ giống nhau giá cả, bọn họ đồ cái gì?<br><br>Chiếm trước thị trường? Tạo nhãn hiệu? Vẫn là tưởng đề cao nhập hành ngạch cửa, ngăn lại mặt sau người cạnh tranh?<br><br>Úc Tiểu Đàm như thế nào đều không nghĩ ra, mà bên kia Xa Duẫn Văn còn chưa nói xong, thanh niên nhìn Úc Tiểu Đàm, khuôn mặt nghiêm túc nói: “Bọn họ bán khi, nói…… Đây là từ Quang Hoa Trai mua sắm linh thực.”<br><br>“Quang Hoa Trai” ba chữ như sấm bên tai, nhất thời làm Úc Tiểu Đàm tròng mắt hơi co lại.<br><br>Không nói đến khảo hạch thượng làm hắn ấn tượng khắc sâu lam váy thiếu nữ, linh trù khảo hạch sau khi kết thúc, hắn cũng thông qua Tôn Mộ Hàn đối hiện giờ linh trù giới có điều hiểu biết, mà ở linh trù phát triển lịch sử cùng lớn mạnh hiện nay, “Quang Hoa Trai” là vô luận như thế nào đều vòng bất quá đi một cái tên.<br><br>Trù nghệ tinh vi, đồ ăn tinh mỹ, đồ ăn phẩm linh lực tràn đầy, linh trù số lượng đông đảo…… Quang Hoa Trai quả thực chính là Tê Hà Giới “Michelin tam tinh”, sang quý, cao phẩm chất, cực hạn hưởng thụ đều là bọn họ đại danh từ, như vậy nhà ăn sẽ bao bên ngoài làm cơm hộp?<br><br>Sợ không phải điên cuồng.<br><br>Úc Tiểu Đàm càng nghĩ càng cảm thấy không thích hợp, đối phương không phải là giả tá Quang Hoa Trai tên tuổi, bán hàng giả đi?<br><br>Hắn lấy ra chính mình làm cơm hộp, phân cho ở đây mấy người: “Làm ơn đại gia trước bán, ta đi mua một phần bọn họ cơm hộp nếm thử.”<br><br>Nhìn xem này cùng chính mình đối chọi gia hỏa, làm được cơm đến tột cùng như thế nào.<br><br>……<br><br>Bán cơm hộp thế nhưng là cái “Người quen”.<br><br>Xa xa mà thấy Tiết Lãng kia tiểu lùn cái đầu cùng cười dữ tợn sắc mặt, Úc Tiểu Đàm thiếu chút nữa quay đầu liền đi. Gia hỏa này nếu là không ở cơm hộp làm bộ, hắn Úc Tiểu Đàm tên đều có thể đảo lại viết!<br><br>Thị trường còn không có bão hòa đâu, như thế nào lập tức đến trước sơn trại tạo giả cùng ác tính cạnh tranh phân đoạn? Nên nói không hổ là Tu chân giới, kinh tế phát triển đều là giá phong phi thoán sao?<br><br>Úc Tiểu Đàm không nghĩ phản ứng Tiết Lãng loại này mặt hàng, đối phương nhìn qua ánh mắt thường xuyên làm hắn cảm thấy một trận ghê tởm, tựa như một con ong ong ong đúng là âm hồn bất tán lục đầu ruồi bọ.<br><br>Nhưng hắn không nghĩ thấy Tiết Lãng, Tiết Lãng nhưng thật ra ở trong đám người xa xa mà trông thấy hắn, điếu tam giác mắt bỗng chốc sáng ngời: “Ai u này ai a, này không phải chúng ta đầu bếp Úc Tiểu Đàm sao?”<br><br>“Như thế nào, hôm nay cơm hộp bán không ra đi, đỏ mắt chúng ta sinh ý lạp?”<br><br>Đỏ mắt ngươi cái đầu…… Úc Tiểu Đàm không nói một lời, dưới chân nện bước nhanh hơn.<br><br>Nhưng đối phương cũng không buông tha bất luận cái gì một cái ghê tởm hắn cơ hội, Tiết Lãng phủng một cái hộp cơm bay nhanh mà nhảy lại đây, vóc dáng thấp ở trong đám người tả toản hữu đột, đuổi theo Úc Tiểu Đàm.<br><br>Hắn đem thủy tinh hộp cơm nhét vào Úc Tiểu Đàm trên tay, hắc hắc cười nói: “Tới, cái này đưa cho ngươi.”<br><br>Nửa trong suốt hộp trung mơ hồ lộ ra một chút hồng nhạt, nhìn thiếu niên cười xấu xa, Úc Tiểu Đàm rất muốn đem hộp chụp ở Tiết Lãng trên mặt.<br><br>Từ đối phương tà khí tươi cười, Úc Tiểu Đàm có thể đoán được cơm hộp không thêm cái gì thứ tốt, không ngoài cương cường □□ một loại, năm đó ở Huyền Sinh Tông, bọn họ liền thích lấy cái này làm mới vừa vào sơn môn cái gì cũng đều không hiểu tân nhân.<br><br>Lúc ấy Úc Tiểu Đàm sẽ nhìn khe hở, lặng lẽ nhắc nhở các sư đệ sư muội cảnh giác, nhưng nhiều hắn liền làm không được, hơn nữa……<br><br>Có chút người được cảnh giác, không những sẽ không tránh đi, ngược lại sẽ chủ động thấu đi lên, quay đầu tới còn muốn trách cứ Úc Tiểu Đàm xen vào việc người khác, hỏng rồi bọn họ tiền đồ.<br><br>Úc Tiểu Đàm trở tay đem hộp cơm ném trở về, lạnh mặt nói: “Loại này dơ đồ vật, ngươi vẫn là lưu trữ chính mình ăn đi.”<br> <br><br>“Đừng a, một người vui không bằng mọi người cùng vui”, Tiết Lãng cười nói, “Bên trong ta chính là bỏ thêm không ít thứ tốt, cầm đi cùng ngươi kia mấy cái nhân tình sảng sảng?”<br><br>“Nhân tình” hai chữ phảng phất một đoàn lưu quang, ở Úc Tiểu Đàm trong óc ầm ầm tạc nứt.<br><br>Có người phản ứng so với hắn càng mãnh, linh phong kích động, Tiết Lãng trên tay hộp cơm trong phút chốc vỡ thành ngàn vạn, trong suốt mảnh nhỏ ở giữa không trung xoay tròn, sắc bén mũi nhọn đồng thời nhắm ngay Tiết Lãng, như vạn tiễn tề phát, không chút do dự muốn đem đối phương thứ thành con nhím!<br><br>Tiết Lãng sợ tới mức chạy vắt giò lên cổ.<br><br>Hắn không nghĩ tới có người ở đây Úc Tiểu Đàm còn dám hạ sát thủ, đối diện bùng nổ linh lực uy áp lại quá mức cường đại, đạo vận rộng lớn, như ngàn nhận núi cao vào đầu áp xuống, hắn về điểm này Trúc Cơ tu vi nhỏ tí tẹo cũng sử không ra, nhất thời sợ tới mức như phàm nhân quỳ rạp trên mặt đất té ngã lộn nhào: “Giết người lạp, mau tới người a!”<br><br>Úc Tiểu Đàm ngạc nhiên quay đầu lại, lại là Quý Sơ Thần không biết khi nào đứng ở hắn phía sau.<br><br>Quý Sơ Thần trên mặt xưa nay treo nhàn nhạt mỉm cười, liền nói chuyện tiếng nói đều là hòa khí mà ôn nhu, Úc Tiểu Đàm vẫn là lần đầu tiên nhìn đến đối phương bộc lộ mũi nhọn bộ dáng, mặc mắt sâu thẳm, ánh mắt lãnh toại, cả người tựa như một phen ra khỏi vỏ trường kiếm, cả người phát ra lẫm lẫm hàn khí.<br><br>Hộp cơm trong suốt mảnh nhỏ ở Quý Sơ Thần dưới chưởng lưu chuyển, hối thành cơn lốc, giống như bạo tuyết, xoa Tiết Lãng thân thể một mảnh tiếp một mảnh bắn phá.<br><br>Tiết Lãng cảm giác chính mình phảng phất đặt mình trong với một hồi mưa đá, mỗi một mảnh mảnh nhỏ thượng đều mang theo điên cuồng sát ý, như vậy bạo ngược lại sắc bén, làm hắn không có lúc nào là không ở vào sắp bị giết sợ hãi.<br><br>Cách đó không xa bạch y thanh niên thanh quý xuất trần, tựa như núi cao cánh đồng tuyết thượng đi xuống tới kiếm tiên, chiếu vào Tiết Lãng co chặt trong mắt lại giống như thu hoạch sinh mệnh địa phủ phán quan.<br><br>Đối phương chém ra mỗi một quả mảnh nhỏ đều khả năng xuyên thủng hắn đầu, chung kết hắn sinh mệnh, hắn mạng nhỏ như lục bình hoàn toàn bị đối phương niết ở lòng bàn tay, vấn đề là hắn không biết cuối cùng xuống tay đến tột cùng là nào một quả!<br><br>Kỳ thật chỉ là qua một cái chớp mắt, Tiết Lãng lại cảm giác giống qua một thế kỷ như vậy dài lâu.<br><br>Thẳng đến trên bầu trời tản ra Nguyên Anh kỳ tu sĩ cường đại uy áp, to lớn vang dội thanh âm xa xa truyền đến: “So đấu dưới đài, cấm hành hung!” Bay tán loạn mảnh vụn đột nhiên im bặt, Tiết Lãng nằm liệt trên mặt đất, cả người sớm bị mồ hôi lạnh ướt đẫm.<br><br>Hắn từng ngụm từng ngụm thở hổn hển, lại vô vừa rồi nửa phần kiêu ngạo bộ dáng, sắc mặt trắng bệch đến như là một trương giấy.<br><br>Không trung phía trên thần thức phiêu đãng, làm như đại năng ở tra xét là người phương nào hành hung, Úc Tiểu Đàm vội đè lại Quý Sơ Thần bả vai: “Quý đại ca, bình tĩnh một chút, người ở đây nhiều!”<br><br>Quý Sơ Thần trở tay nắm lấy Úc Tiểu Đàm thủ đoạn, hắn ngón tay hơi lạnh, xúc cảm như thượng hảo mỹ ngọc, không nói thêm cái gì, chỉ nhẹ nhàng mà “Ân” một tiếng.<br><br>Một khác cổ quen thuộc lực lượng ở bọn họ bên người bùng nổ, Quỳnh Thanh hơi thở áp hôm khác không thượng Nguyên Anh trưởng lão, thế bọn họ đánh yểm hộ.<br><br>Úc Tiểu Đàm lôi kéo Quý Sơ Thần phải đi, bên kia trên mặt đất nằm thi Tiết Lãng không biết sao, lại tái nhợt mặt thấp thấp mà bật cười.<br><br>Càng cười càng điên.<br><br>“Các ngươi không dám giết ta a,” hắn lặp lại nói, “Ha ha ha, Úc Tiểu Đàm, ngươi không dám giết ——”<br><br>Lời còn chưa dứt, Tiết Lãng đột nhiên như là một con gà bị bóp lấy cổ.<br><br>Bởi vì hắn từ địa phương bò dậy, đột nhiên không kịp phòng ngừa đối thượng Quý Sơ Thần ngoái đầu nhìn lại ánh mắt, kia ánh mắt túc sát, hắc như hồ sâu, trường mi tà phi, đuôi mắt khơi mào độ cung lạnh băng như kiếm phong.<br><br>Đối phương môi mỏng hé mở, một mảnh hỗn độn trung hướng hắn không tiếng động mà phun ra ba chữ.<br><br>“Ngươi, chờ,.”<br><br>Quảng Cáo<br>"]