["Trên đời có hai loại người, sẽ không tao ngộ lôi kiếp.<br><br>Một loại là cận tồn ở chỗ trong truyền thuyết Thiên Đạo sủng nhi, nghe nói loại người này là Thiên Đạo hóa thân, tu hành trên đường cả đời trôi chảy, không hề bình cảnh, vô tai vô nạn, ăn cơm uống nước đều có thể tăng trưởng tu vi, quả thực chính là chân tiên hạ phàm thể nghiệm sinh hoạt, sớm hay muộn muốn phi thăng.<br><br>“Thật sự có loại người này sao?” Úc Tiểu Đàm âm thầm líu lưỡi.<br><br>Ngay cả Quý Sơ Thần, cũng không thể xưng là cả đời trôi chảy đi? Cá tây thoan đôi<br><br>Vị này vai chính trưởng thành trên đường gây khó dễ thật đúng là quá nhiều, lớn lớn bé bé Boss hai tay hai chân đều đếm không hết.<br><br>Cùng Quỳnh Thanh hình dung hoàn toàn tương phản, hắn nhân sinh cơ hồ chính là một quyển Tu chân giới an toàn tri thức giả Tu chân giới như thế nào nhân tâm hiểm ác, tồn tại như thế nào muôn hình muôn vẻ đáng sợ nguy hiểm.<br><br>Quỳnh Thanh lắc đầu nói: “Ai biết được?”<br><br>“Có lẽ là thật sự, có lẽ chỉ là các tu sĩ trống rỗng ảo tưởng, tóm lại không ai gặp qua chân chính Thiên Đạo sủng nhi, loại này tồn tại cũng chỉ là tồn tại với trong truyền thuyết thôi.”<br><br>Nói xong, hắn giữa mày ẩn ẩn lộ ra một tia vẻ mặt ngưng trọng: “Nhưng là Tiểu Đàm, đệ nhị loại người là chân chính tồn tại quá.”<br><br>“Những người đó là Thiên Đạo bỏ đồ, vì thiên lý sở bất dung. Bọn họ tu hành chi trên đường không có thiên kiếp trắc trở, đều không phải là là Thiên Đạo không có giáng xuống, mà là Thiên Đạo ở đem này lôi kiếp hoãn lại, mệt thêm, đê đập súc thủy kế tiếp bò lên, thẳng đến mỗ một cái cực đoan khủng bố đỉnh……”<br><br>Quỳnh Thanh âm cuối càng ngày càng nhẹ, tiếng nói phảng phất một cây phiêu đãng sợi tơ, chỉ có đoan đầu nhẹ nhàng mà hợp với, trong lời nói ý tứ lại làm Úc Tiểu Đàm trong lòng hơi trầm xuống.<br><br>“Tích tụ lôi kiếp sẽ ở trong phút chốc khuynh tiết mà xuống, hóa thành huỷ diệt hết thảy lôi đình thiên uy, phá hủy đại địa, bao phủ sơn hải.”<br><br>“Ta vẫn chưa gặp qua như vậy cảnh tượng, nhưng thế nhân đều biết kia cảnh tượng từng tồn tại quá, bởi vì nó ở Tê Hà để lại vô pháp ma diệt dấu vết.”<br><br>Úc Tiểu Đàm nhạy bén nói: “Dấu vết?”<br><br>Quỳnh Thanh ngước mắt, thật sâu mà nhìn hắn một cái.<br><br>Hắn há miệng thở dốc, làm như muốn nói cái gì, nhưng chần chờ một lát, đột nhiên lại mỉm cười mà cười.<br><br>“Tính Tiểu Đàm, không nói cái này, chúng ta lại chưa thấy qua Trù Tiên đại trận sao.”<br><br> <br>Thiếu niên thụ yêu hướng hắn chớp chớp mắt, tiếng nói cũng khôi phục phía trước nghịch ngợm: “Nói không chừng chính là bị trận pháp che lấp đâu, lần này cũng là, nói không chừng chính là bị đằng long diệu nhật giảo thất bại đâu, chúng ta ở chỗ này tưởng nhiều như vậy vô dụng, không duyên cớ làm chính mình lo lắng hãi hùng.”<br><br>Hắn túm túm sững sờ Úc Tiểu Đàm ống tay áo, vui sướng nói: “Tiểu Đàm, Quý Sơ Thần đột phá sau khẳng định sẽ mã bất đình đề chạy tới Vân Hải Tông, hiện tại này vũ cũng ngừng, chúng ta mau xuất phát đi.”<br><br>“Một khi bỏ lỡ, đã có thể không ổn.”<br><br>……<br><br>Quỳnh Thanh không chịu nhiều lời, Úc Tiểu Đàm cũng chỉ hảo đem nghi hoặc nuốt ở trong bụng.<br><br>Nhưng là thiếu niên miêu tả kia hình ảnh thật sự đáng sợ, Úc Tiểu Đàm ngồi ở phi thoi thượng, trước mắt hoảng hốt cũng có thể tưởng tượng ra lôi đình sét đánh liên miên rơi xuống hình ảnh.<br><br>Phạm vi mấy trăm dặm thổ địa hóa thành than cốc, cỏ cây đốt sạch, tường thành đổ sụp, hóa thành thực chất lôi đình trên mặt đất len lỏi, phảng phất từng điều màu tím tỏa sáng con sông, nơi đi đến đại địa da bị nẻ ra tấc tấc tế văn.<br><br>Đỏ đậm dung nham từ dưới nền đất trào ra, cùng lôi đình hòa hợp nhất thể, chỉ là cực nóng cùng linh áp liền đủ để phá hủy ý đồ tới gần nơi đó hết thảy sinh linh, càng không nói đến lôi đình trung ương nhất thừa nhận lôi kiếp người.<br><br>Úc Tiểu Đàm có chút lo sợ bất an.<br><br>Chính mình nên sẽ không…… Chính là Quỳnh Thanh theo như lời cái loại này Thiên Đạo bỏ đồ đi?<br><br>Chính là không nên a, xuyên qua tới nay chính mình làm người nào thần cộng phẫn sự tình sao?<br><br>Chính mình bất quá là cái tiểu đầu bếp, làm nấu ăn, khai khai quán ăn, ngay cả cấp khách nhân dùng ăn biến chất nguyên liệu nấu ăn cống ngầm du linh tinh sự tình cũng chưa đã làm, so với nguyên thư động một chút giết người phóng hỏa, người sống huyết tế vai ác, quả thực không cần quá không chớp mắt.<br><br>Sẽ không, sẽ không, cái gì Thiên Đạo bỏ đồ, khẳng định không phải hắn.<br><br>Úc Tiểu Đàm thầm nghĩ lộ muốn đi phía trước xem, sự tình muốn hướng chỗ tốt tưởng, nói không chừng hắn kỳ thật là Quỳnh Thanh trong miệng Thiên Đạo sủng nhi đâu?<br><br>Cẩn thận ngẫm lại, thế giới này kỳ thật đối hắn phi thường hữu hảo, gặp được hệ thống, đạt được bàn tay vàng, còn một đường thu hoạch nhiều như vậy khuynh lực duy trì chính mình bạn thân, tiểu sinh ý làm được rực rỡ, phố Tiên Du phát triển như mặt trời ban trưa, thậm chí……<br><br>Đón ập vào trước mặt thanh phong, Úc Tiểu Đàm gương mặt ửng đỏ.<br><br>Thậm chí còn nhặt được trời quang trăng sáng Quý đại ca……<br><br> <br>Ý nghĩ từ đây bắt đầu chạy thiên, suy nghĩ khởi người nọ tên khoảnh khắc, Úc Tiểu Đàm trong đầu tràn đầy mà đều bị một cái bạch y liệt liệt thân ảnh sở chiếm cứ.<br><br>Tuyết y mặc phát, ô mắt như sương, rồi lại đang nhìn tới khoảnh khắc tất cả hòa tan, trong mắt ánh sáng nhạt lay động, chiếu ra một cái nhợt nhạt hắn.<br><br>Hơn nữa thực thần kỳ, nhớ tới Quý Sơ Thần thân ảnh trong nháy mắt kia, Úc Tiểu Đàm tâm đột nhiên trở nên thập phần bình tĩnh, ngực ẩn ẩn hoảng loạn cũng tất cả tan thành mây khói.<br><br>Tựa hồ ở Úc Tiểu Đàm trong tiềm thức, không có gì vấn đề là Quý Sơ Thần giải quyết không được.<br><br>Nếu có, như vậy bọn họ hai người nắm tay cùng đi đối mặt, sở hữu vấn đề cũng liền không hề là vấn đề.<br><br>Tâm thái một lần nữa trở nên nhẹ nhàng Úc Tiểu Đàm đem lôi kiếp việc này vứt đến một bên, bắt đầu suy tư Vân Hải Tông báo thù phá cục phương pháp.<br><br>Vân Hải Tông việc này nói phiền toái cũng phiền toái, nói không phiền toái cũng không phiền toái.<br><br>Không phiền toái là bởi vì Vân Hải Tông trưởng lão hội trung vẫn có rất nhiều người, kiên trì tông chủ cần thiết có được chân long huyết mạch, tuy rằng giờ phút này Trình gia phụ tử chính ý đồ dùng từ Quý Sơ Thần nơi đó đoạt tới huyết mạch lừa dối quá quan, nhưng người khác chung quy là người khác, mặc dù Trình Huy đem toàn thân huyết đều đổi đi, kia cũng chỉ là ngụy huyết mạch, chịu không nổi tế tra, tế tra tất yếu lộ tẩy.<br><br>Cho nên Quý Sơ Thần chỉ cần triển lộ ra chân chính chân long huyết mạch, liền có thể đạt được những người này duy trì.<br><br>Phiền toái ở chỗ, Trình phụ sẽ dùng bất cứ thủ đoạn nào mà ngăn cản Quý Sơ Thần triển lộ huyết mạch chi lực.<br><br>Mà hiện giờ, Quý Sơ Thần đột phá thiên địa dị tượng hiển lộ, Trình gia phụ tử nhất định đã cảm kích, nếu Úc Tiểu Đàm lường trước không tồi, bọn họ hẳn là đã ở triệu khai khẩn cấp gia đình hội nghị, thương nghị như thế nào đối phó Quý Sơ Thần.<br><br>Nhưng là Trình gia phụ tử tuyệt đối sẽ không nghĩ đến, bọn họ vắt hết óc, dốc hết sức lực nghĩ ra oai điểm tử, Úc Tiểu Đàm đã toàn bộ biết được.<br><br>Nguyên văn đều viết sao.<br><br>Biết đối phương sẽ ra thủ đoạn gì, lại đi tự hỏi phá giải phương pháp, quả thực liền cùng khảo thí đêm trước được đến tiết lộ khảo đề giống nhau. Úc Tiểu Đàm cân nhắc một đường, đang tới gần Vân Hải Tông khi trong đầu đột nhiên linh quang chợt lóe, hắn kéo qua Xa Duẫn Văn cùng Quỳnh Thanh, đối với hai người một phen khe khẽ nói nhỏ.<br><br>Quỳnh Thanh càng nghe, đôi mắt càng lượng, cuối cùng vỗ tay mi mắt cong cong mà cười rộ lên: “Ý kiến hay nha Tiểu Đàm, cái này chủ ý ta thích!”<br><br>Xa Duẫn Văn nhưng thật ra có chút trịch trục: “Tiểu Đàm, như vậy có thể hay không quá mạo hiểm chút……”<br><br><br>Úc Tiểu Đàm còn chưa nói lời nói, bên kia Quỳnh Thanh đã túm chặt hắn ống tay áo. Thiếu niên thụ yêu thần thái phi dương, dào dạt chờ mong cảm quả thực muốn từ trên người toát ra tới: “Sợ cái gì, có ta đâu! Tiểu Đàm Tiểu Đàm, liền ấn ngươi nói làm, ha ha ha ta đã gấp không chờ nổi tưởng thượng Vân Hải Tông!”<br><br>Xa Duẫn Văn dở khóc dở cười, nhưng nhìn về phía Quỳnh Thanh ánh mắt lại là nhu hòa, ẩn ẩn còn có chút sủng nịch: “Ngươi a, chính là thích hồ nháo.”<br><br>Chợt, hắn nhìn phía Úc Tiểu Đàm: “Tiểu Đàm, ngươi nói muốn trà trộn vào Vân Hải Tông linh trù đội ngũ, này ở trong thời gian ngắn có thể làm được đến sao?”<br><br>Úc Tiểu Đàm đầu ngón tay ở nhẫn trữ vật thượng mạt quá, móc ra một cái tiểu xảo lệnh bài, hướng Xa Duẫn Văn nhoáng lên: “Xem.”<br><br>Kia lệnh bài thượng phác họa một cái đế hoa giọt nước đồ án, rõ ràng là Quang Hoa Trai lệnh bài, đồ án phía dưới rồng bay phượng múa mà có khắc một cái tên.<br><br>Như vậy lệnh bài Úc Tiểu Đàm có hai cái, một cái đến từ Vương Khúc Văn, một cái đến từ Vương Tử Dung phái đi hán tử.<br><br>Lúc trước này hai người đều tưởng xác nhập Úc gia quán ăn, thấy Úc Tiểu Đàm không muốn, vì thế cũng đều để lại một quả lệnh bài làm tín vật, phương tiện Úc Tiểu Đàm “Đổi ý” khi, có thể kịp thời tìm được các nàng.<br><br>Bất quá đương nhiên, Úc Tiểu Đàm thu được này hai cái đồ vật liền ném ở nhẫn trữ vật trong một góc, vừa rồi có thể móc ra tới, vẫn là trước thời gian ở phi thoi thượng tìm kiếm một hồi lâu.<br><br>Xa Duẫn Văn lo lắng nói: “Vậy ngươi…… Có thể hay không hại Quang Hoa Trai, phản cho chính mình chọc phải phiền toái?”<br><br>Úc Tiểu Đàm đem Vương Tử Dung kia cái lệnh bài thu hảo, đem thuộc về Vương Khúc Văn lệnh bài ở trên tay điên điên, cười nói: “Hố liền hố bái, dù sao ta theo chân bọn họ cũng không có gì xoay chuyển đường sống.”<br><br>Vương Khúc Văn trộn lẫn phố Tiên Du khai trương kia sự kiện, làm nàng ở Úc Tiểu Đàm trong lòng bại hết hảo cảm, hiện giờ Úc Tiểu Đàm hố khởi nàng tới, kia cũng là không hề tâm lý gánh nặng.<br><br>“Lại nói linh trù sự, kia có thể kêu hố sao?”<br><br>Xa Duẫn Văn: “……?”<br><br>Kia gọi là gì?<br><br>Vạn dặm trời cao thượng, Úc Tiểu Đàm đón tà dương ánh chiều tà, cười nói: “Cái này kêu cá nheo hiệu ứng, bên ngoài lực kíc.h thích Quang Hoa Trai linh trù khai triển nội cuốn…… A không, là sức sống cạnh tranh thời đại.”<br><br>“Nàng hẳn là cảm ơn ta mới đúng.”<br><br>……<br><br>Ngàn dặm ở ngoài Quang Hoa Trai, Vương Khúc Văn còn ở xử lý một đống làm nàng sứt đầu mẻ trán sạp.<br><br>Quán ăn khai ở tháp vực ở ngoài, kia cũng không có biện pháp, chỉ có thể trước tạm chấp nhận.<br><br>Hiện giờ duy nhất làm Vương Khúc Văn trấn an, chính là Vương Tử Dung tựa hồ cũng không tìm được ở tháp vực trong vòng tổ chức quán ăn địa vực, đã nhiều ngày tay nàng hạ nhìn thấy Vương Lạc Tụ hắc một trương xú mặt, ở tháp vực ở ngoài dạo chơi, mua một miếng đất.<br> <br><br>Quang lấy vị trí mà nói, cùng nàng này khối tám lạng nửa cân, đều hảo không đến chỗ nào đi.<br><br>Như vậy đảo cũng coi như thần kỳ, các loại hoa chiêu ra hết, kết quả là hai người cạnh tranh còn tại cùng trên vạch xuất phát, ai cũng không có thể chiếm được cái gì tiện nghi.<br><br>Nhưng thật ra làm Vương Khúc Văn ở nghẹn khuất rất nhiều, ẩn ẩn mà nhẹ nhàng thở ra.<br><br>Nhưng còn có chuyện, vẫn luôn nặng nề mà đè ở nàng trong lòng.<br><br>Chính là trưởng lão âm thầm truyền lại tin tức, chỉ ra một cái cổ quái thanh y nhân.<br><br>Ngày gần đây trưởng lão lại có tin tức truyền đến, dò hỏi nàng nhưng có tiếp đãi đến vị kia khách nhân. Vương Khúc Văn đáp án tự nhiên là không có, nhưng làm nàng không nghĩ tới chính là, trưởng lão giận tím mặt, cơ hồ này đây lên án mạnh mẽ ngữ khí giao trách nhiệm nàng lập tức, lập tức, nhanh chóng tìm được tung tích người kia, sau đó nghênh hồi quán ăn, tôn sùng là thượng tân.<br><br>Vương Khúc Văn đầu đau muốn nứt ra, cái này làm cho nàng đi đâu tìm người?<br><br>Này không phải biển rộng tìm kim sao?<br><br>Nói không chừng người nọ đã rời đi Lạc trấn.<br><br>Nhưng không có biện pháp, Vương Khúc Văn vẫn là phái ra sở hữu thủ hạ, ở Lạc trấn nhất nhất bài tra, chỉ là sưu tầm hồi lâu, đều không hề thu hoạch.<br><br>Nàng không thể tưởng được chính là, liền ở Quang Hoa Trai cách một cái đường phố tửu quán, góc trung ngồi cái thanh y nhân, đang cùng mấy cái đầu đường dọn hóa “Người bán hàng rong gánh” thôi bôi hoán trản, uống đến chính hoan.<br><br>“Năm khôi thủ a, sáu sáu thuận! Bảy cái xảo a, bát tiên thọ……”<br><br>Hi hi ha ha tiếng ồn ào cùng mùi rượu, hãn vị, đồ ăn mùi hương rườm rà hỗn tạp ở một khối, thanh y nhân hai cái tay áo đều cao cao vãn khởi, một chân đạp ở trên bàn cùng đối diện người bán hàng rong vung quyền, người bán hàng rong trong miệng hô lớn: “Cửu liên hoàn, toàn đi vào —— được rồi, ta thắng, uống rượu uống rượu!”<br><br>Thanh y nhân buồn rầu mà xem xét mắt chính mình không biết cố gắng nắm tay, bưng lên trên bàn chén rượu, ngửa đầu uống một hơi cạn sạch.<br><br>Rượu là nhất thường thấy rượu đục, mười cái tiền đồng một muỗng, nhưng chưởng quầy thành khẩn, không thêm vào đoái thủy, cho nên ở người bán hàng rong uống tới thập phần cam liệt.<br><br>Ở bọn họ trong lòng, đây là Lạc trấn tốt nhất tửu quán.<br><br>Thanh y nhân cũng không để bụng rượu phẩm chất như thế nào, thua liền uống, uống xong tiếp theo khoa tay múa chân, thẳng đến cuối cùng mấy người đều say khướt mà, ngồi ở bên cạnh bàn nhếch miệng ngây ngô cười thành một đoàn. Thanh y nhân đột nhiên nâng lên tay, xuyên thấu qua quán rượu rộng mở đại môn, chỉ hướng một cái phố ngoại Quang Hoa Trai.<br><br>Hắn làm như vô tình, lại làm như ý có điều chỉ hỏi: “Các ngươi xem, kia gia quán ăn như thế nào?”<br><br>Quảng Cáo<br>"]