["Người nọ ném xuống hai khối linh thạch liền cuồng hô nhảy ra cửa hàng môn, một bộ rung đùi đắc ý điên cuồng bộ dáng, rất giống là phạm tiến trúng cử.<br><br>Cửa hàng ngoài cửa, không trung phía trên nùng vân ngưng tụ, Trúc Cơ lôi kiếp chính nhỏ giọng mờ mịt.<br><br>Bạch Tuấn Đạt khí muốn chết. Cái gì tuyệt thế thiên tài, kia hoàn toàn là quán ăn khoai tây công lao, bọn họ đầy cõi lòng thành ý cấp ra tốt nhất cũng là nhất thích hợp đối phương đồ ăn, kết quả này nha không cảm kích?<br><br>Người nào a đây đều là.<br><br>Thở phì phì mà thu thập bàn ăn, Bạch Tuấn Đạt lẩm bẩm nói: “Chúng ta quán ăn có thể hay không ra cái chế độ, đem loại này bạch nhãn lang treo lên sổ đen, về sau khái không tiếp đãi, làm cho bọn họ uống gió Tây Bắc đi thôi.”<br><br>Bình tĩnh một lát sau, Bạch Tuấn Đạt lại phát hiện, trừ bỏ sinh khí ngoại, hắn đáy lòng kỳ thật còn có một tia chính mình không nghĩ thừa nhận buồn bực cùng yêu thích và ngưỡng mộ, rốt cuộc hắn đột phá luyện khí cũng có một đoạn thời gian, nhưng vẫn không sờ đến đi thông Trúc Cơ chiêu số.<br><br>Úc Tiểu Đàm đi ra ngoài khảo hạch một chuyến, trở về tu vi liền vượt qua hắn, Bạch Tuấn Đạt trong lòng thực hụt hẫng.<br><br>Tiểu mập mạp xem xét mắt trên bàn không ăn xong khoai tây ti, thập phần đáng tiếc nói: “Ai, này khoai tây ta mỗi ngày đều ăn, như thế nào theo ta không đột phá đâu.”<br><br>“Ngươi đột phá luyện khí mới mấy ngày?”<br><br>Quý Sơ Thần từ hậu đường đi ra, vừa lúc nghe thấy Bạch Tuấn Đạt oán giận, nhịn không được cười nói: “Vừa rồi kia thanh niên so ngươi lớn tuổi, lại tay cầm sang quý truyền âm phù, định là đại môn đại phái xuất thân, hơn nữa cha mẹ ở tông trung thân cư địa vị cao.”<br><br>“Người như vậy từ nhỏ liền ở linh đan diệu dược trung phao lớn lên, có chút thậm chí ở trong tã lót liền bắt đầu tu luyện, đến nay lại vẫn là luyện khí, đích xác cũng đủ hắn lo âu.”<br><br>“Ngươi đột phá luyện khí cự nay cũng bất quá một tháng đi, này liền ngại thời gian trường? Ngươi biết giống nhau tông môn đệ tử từ luyện khí đến Trúc Cơ bình quân yêu cầu nhiều ít tuổi tác sao?”<br><br>“Ta quản bọn họ nhiều ít năm,” Bạch Tuấn Đạt biên lẩm bẩm biên sát cái bàn, “Ta chỉ biết Úc Tiểu Đàm chỉ dùng nửa tháng, những người khác đâu có chuyện gì liên quan tới ta…… Đúng rồi, hắn này bàn đồ ăn thừa không ít, đổ đáng tiếc, làm ta ăn đi?”<br><br>“…… Thật cũng không cần.”<br><br>Quý Sơ Thần đem trong một góc một chỗ bồn hoa phù chính, lại lấy ra một khối giẻ lau chà lau song cửa sổ thượng phù hôi: “Đem thừa đồ ăn đoan đi ổ gà, cấp kia ba vị càng vất vả công lao càng lớn gà mái bổ bổ đi. Úc Tiểu Đàm nói buổi tối cấp chúng ta làm bữa tiệc lớn, ngươi xác định muốn hiện tại ăn nhiều một mâm khoai tây ti, đem chính mình điền no?”<br><br>Nghe thấy “Bữa tiệc lớn” hai chữ, Bạch Tuấn Đạt hai mắt bá mà sáng.<br><br>Hắn cũng không rối rắm cái gì đột phá không đột phá, mãn tâm mãn nhãn chỉ có cái gọi là bữa tiệc lớn, nước miếng chảy ròng nói: “Cái gì cái gì, Úc Tiểu Đàm tính toán làm cái gì?”<br><br>“Ta cũng không biết,” Quý Sơ Thần cười nói, “Hắn nói là bí mật.”<br><br>……<br><br>Ngày này buôn bán ngạch ước bằng không, nhưng Bạch Tuấn Đạt trong lòng rất sung sướng, Quý Sơ Thần cùng Vương bá cũng một bộ không để ở trong lòng bộ dáng. Hoặc là nói, từ Úc Tiểu Đàm lên tiếng phải làm “Bữa tiệc lớn” sau, vài người tâm tư liền đều không ở quán ăn buôn bán thượng.<br><br>Vào đêm lúc sau quả nhiên là bữa tiệc lớn, Úc Tiểu Đàm lần đầu nếm thử từ hệ thống rút ra nước cốt lẩu, lại cảm thấy ở đại đường ăn khó chịu, toại làm Bạch Tuấn Đạt đem bàn ghế dọn đến trong tiểu viện, tới cái lộ thiên uyên ương nồi.<br><br>Đáy nồi chia làm màu trắng ngà canh nấm cùng lửa đỏ cay rát canh, xốc lên nắp nồi sau hơi nước quay cuồng dâng lên, sôi trào bọt nước ục ục tạc nứt, nước cốt trung ớt cay, quất da, long nhãn, củ mài, cẩu kỷ, hành, khương…… Ở phập phồng nước gợn trung quay cuồng, mùi hương xa xa phiêu đãng.<br><br>Thịt dê cùng thịt bò bị cắt thành mỏng như cánh ve lát cắt, từng mảnh chỉnh tề sắp hàng ở bạch sứ bàn trung, còn có mao bụng, vịt tràng chờ món ăn mặn, thức ăn chay lấy khoai tây phiến cầm đầu, phối hợp rau chân vịt, nấm kim châm, rau ngó xuân từ từ.<br><br>Bạch Tuấn Đạt cấp khó dằn nổi mà kẹp thịt bò phiến hướng nhiệt du xuyến, ăn đến đầy miệng hồng du, một bên cay đến hút không khí một bên nhìn sắc trời: “Úc Tiểu Đàm, hôm nay cũng chưa hắc, chúng ta liền đóng cửa, có phải hay không quá tùy hứng điểm?”<br><br>Úc Tiểu Đàm cấp Vương bá múc một chén canh nấm đáy nồi, nghe vậy quay đầu nói: “Ngươi nói đúng, nếu không này cái lẩu không ăn, chúng ta tăng ca đến giờ Tuất như thế nào?”<br><br>Bạch Tuấn Đạt: “……”<br><br>Kia sao có thể!<br><br>Hiện tại đem hắn từ cái lẩu trước mặt lôi đi, đó chính là ở muốn hắn mệnh. Bạch Tuấn Đạt bay nhanh mà làm cái “Ta sai rồi, ta câm miệng” thủ thế, bắt đầu vùi đầu chuyên tâm đại nhai.<br><br>Vương bá phủng một chén vớt rau ngó xuân, mơ hồ không rõ mà nhỏ giọng nói: “Thiếu gia a, ngươi xem này sa tế nồi xuyến thịt bò……”<br><br>Úc Tiểu Đàm cười nói: “Vương bá, cay thương tì vị. Ngươi muốn thật muốn ăn, ta vớt điểm canh suông, ngươi ăn phía trước ở bên trong xuyến một chút —— nhưng là không thể ăn nhiều.”<br><br> <br>“Ta tì vị vẫn luôn khá tốt,” lão bá nhược nhược mà kháng nghị, “Đừng nhìn ta như bây giờ, tuổi trẻ thời điểm ta cái gì không dám ăn a, cái gì phật Di Lặc bích hồng câu, cái gì lợi trảo thanh khiếu vụ, còn có những cái đó cái gì long a phượng a……”<br><br>Úc Tiểu Đàm không khỏi phân trần, đem một chén rau xanh nhét vào lão bá trong tay.<br><br>Vương bá: “……”<br><br>Lộ ra ủy khuất ba ba đôi mắt nhỏ……<br><br>Chợt cúi đầu ăn một ngụm, thật hương!<br><br>Kỳ thật cái lẩu canh suông làm tốt lắm, hoàn toàn không thua gì ớt cay nước cốt.<br><br>Úc Tiểu Đàm ở canh suông trung bỏ thêm các loại loài nấm cùng ngưu cốt, hầm lâu lúc sau toàn bộ canh kích động trắng sữa như sữa bò quang, canh suông trọng điểm xông ra chính là một cái tiên tự, nấm lại lấy bổ dưỡng nổi tiếng, mấy khẩu xuống bụng sau sướng sảng đến cả người mỗi một cái lỗ chân lông đều mở ra, phảng phất đặt mình trong nóng hôi hổi suối nước nóng trung.<br><br>“Quý đại ca, ngươi nếm thử cái này.”<br><br>Úc Tiểu Đàm vớt lên một cái tự chế “Đi tiểu bò viên”, đặt ở Quý Sơ Thần trong chén.<br><br>Đây chính là hắn cân nhắc một buổi trưa thành quả.<br><br>Bò viên quan trọng nhất đó là đả kích toái gân quá trình, mà hiện giờ trở thành tu sĩ, cái này gian khổ quá trình liền trở nên đơn giản rất nhiều, Úc Tiểu Đàm đem thịt bò cẩn thận đập thành thịt nát, gia nhập muối, hồ tiêu, rượu gia vị chờ đề vị, chợt đem đông lạnh thành tiểu khối canh loãng khóa lại thịt nát trung, hạ cái nồi thấu thành hoàn trạng.<br><br>Lúc này Quý Sơ Thần nhẹ nhàng một cắn, nồng đậm nước canh nhất thời bạo tương mà ra, tiên hương canh loãng cùng bò viên bề ngoài sa tế đan chéo ở bên nhau, tựa như băng tuyết cùng liệt hỏa song hành nhị trọng tấu.<br><br>Bò viên bản thân cũng ăn ngon, co dãn mười phần, nhu giòn trơn mềm, nhập bụng sau mồm miệng lưu hương.<br><br>Quả thực không cần quá tán.<br><br>“Cũng đừng chỉ lo chúng ta,” Quý Sơ Thần vớt lên vài miếng xuyến thịt dê, đặt ở Úc Tiểu Đàm trong chén, “Nhanh ăn đi, tiểu tâm trong chốc lát đều làm Bạch Tuấn Đạt cướp sạch.”<br><br>Úc Tiểu Đàm vui tươi hớn hở nói: “Quý đại ca, ta là đầu bếp chính nha, các ngươi ăn đến vui vẻ với ta mà nói mới là quan trọng nhất. Đúng rồi, trộm nói cho ngươi, ta còn chuẩn bị một phần cơm sau điểm tâm ngọt, tuyệt đối là ta trù nghệ tác phẩm đỉnh cao, nếu ai ăn lẩu ăn đến quá no, chỉ sợ cũng ăn không vô điểm tâm ngọt.”<br><br>Nói lời này khi, hắn đưa lưng về phía Bạch Tuấn Đạt, hướng Quý Sơ Thần lặng yên không một tiếng động mà chớp chớp mắt.<br><br>Quý Sơ Thần lập tức hiểu ý, nén cười liên tục gật đầu: “Ta đây nhưng đến ăn đến chậm một chút.”<br><br>Bọn họ thanh âm thực nhẹ, nề hà mấy người ngồi đến cực gần, chạng vạng thanh phong đem giọng nói thổi đến Bạch Tuấn Đạt nách tai, chính vùi đầu khổ ăn tiểu mập mạp nhất thời sửng sốt: “???”<br><br>Còn có điểm tâm ngọt!<br><br>Ăn thịt tuy đáng quý, đồ ngọt giới càng cao, Bạch Tuấn Đạt lưu luyến mà nhìn trong nồi mấy khối thịt dê, tâm sinh trịch trục.<br><br>Quý Sơ Thần tay mắt lanh lẹ, chiếc đũa nắm trong tay tựa như nhất mau lẹ lợi kiếm, Bạch Tuấn Đạt chần chờ một lát, chỉ thấy hư ảnh chợt lóe, hồng canh phập phồng, lát thịt nhất thời biến mất không thấy, tái xuất hiện khi đã bị Quý Sơ Thần kẹp tới rồi Úc Tiểu Đàm trong chén.<br><br>Quý Sơ Thần cũng hướng Úc Tiểu Đàm chớp chớp mắt.<br><br>Đầy trời ráng màu, hai người nhìn nhau cười, tươi mới mùi thịt ở trong không khí phiêu đãng, tựa hồ lại trộn lẫn một tia thấm người vị ngọt.<br><br>Lúc này, nhắm chặt quán ăn đại môn chỗ truyền đến “Bang bang” đánh thanh.<br><br>Úc Tiểu Đàm hướng ngoài cửa hô: “Xin lỗi, đóng cửa!”<br><br>Ngoài cửa thanh âm tạm dừng một lát, chợt vang lên một chuỗi trong sáng tiếng cười: “Úc Tiểu Đàm, sớm như vậy liền đóng cửa, ngươi này quán ăn khai cũng quá tùy ý chút đi?”<br><br>Là bọn họ quen thuộc thanh âm.<br><br>Úc Tiểu Đàm đôi mắt hơi lượng, vội chạy tới mở cửa.<br><br>Quả nhiên, ngoài cửa là Xa Duẫn Văn cùng Quỳnh Thanh.<br> <br><br>“Xa đại ca, ngươi bế quan kết thúc?” Úc Tiểu Đàm đánh giá hắn vài lần, “Hiện tại là Khai Quang Kỳ tu sĩ?”<br><br>Xa Duẫn Văn trên mặt treo ôn hòa ý cười, nghe vậy lắc đầu nói: “Không đúng.”<br><br>Úc Tiểu Đàm vi lăng.<br><br>Không có khả năng đi, tổng không phải là đột phá thất bại……<br><br>Đột nhiên Quỳnh Thanh nhảy ra tới, từ Xa Duẫn Văn trên vai dò ra nửa cái đầu: “Chủ nhân ngộ tính siêu cường, lần này bế quan thu hoạch phỉ thiển, trực tiếp vượt qua khai quang, ngưng tụ Kim Đan nga.”<br><br>Kim Đan kỳ!<br><br>Úc Tiểu Đàm vui mừng khôn xiết: “Kia chính là tăng lên một cái đại cảnh giới, Xa đại ca, Quỳnh Thanh tiền bối, các ngươi nhanh lên tiến vào, vừa vặn đêm nay chúng ta cùng nhau chúc mừng một chút.”<br><br>Xa Duẫn Văn thẹn thùng: “Không có không có, đều là ngươi kia khoai tây cùng nước tương công lao, kỳ thật ta lần này……”<br><br>Nói còn chưa dứt lời, hắn bị Quỳnh Thanh từ phía sau đẩy vào cửa phòng.<br><br>“Đợi chút lại nói sao, này cơm cũng thật hương.” Quỳnh Thanh vào cửa liền nhìn thấy cái lẩu, hai mắt lấp lánh sáng lên, “Đây là cái gì, thủy nấu đồ ăn?”<br><br>Úc Tiểu Đàm cười nói: “Là cái lẩu.”<br><br>Hắn từ đại đường chuyển đến hai cái ghế dựa, tiếp đón Quỳnh Thanh cùng Xa Duẫn Văn ngồi xuống, lại đi phòng bếp cắt một đại bồn thịt dê cuốn, một đại bàn rau xà lách cùng bí đao.<br><br>Bàn tròn không tính đại, thêm hai đôi đũa, một bàn người liền ngồi đến tễ tễ ai ai.<br><br>Nhưng đại gia chỉ cảm thấy hưng phấn.<br><br>Quỳnh Thanh ở trong bí cảnh đợi đến lâu lắm, đối dân gian sinh hoạt dốt đặc cán mai, này vẫn là hắn lần đầu tiên ăn đến cái lẩu. Úc Tiểu Đàm thiết rau xà lách cùng bí đao vốn là cho hắn chuẩn bị, lại không nghĩ rằng vị này xuất khiếu đại yêu đối rau dưa hoàn toàn khinh thường nhìn lại, dây mây hóa thành trường đũa bay nhanh thăm hướng đáy nồi, kẹp lên một mảnh lại một mảnh xuyến thịt.<br><br>Hắn ăn uống đại, ăn đến cũng mau, không quá mấy tức liền khò khè khò khè ăn hơn phân nửa bồn, thẳng ăn đến Bạch Tuấn Đạt ngực đau: “Đại lão, đại lão ngươi chậm một chút, chừa chút cho ta a!”<br><br>Quỳnh Thanh quai hàm tắc đến căng phồng, ngẩng đầu nhìn Bạch Tuấn Đạt liếc mắt một cái.<br><br>Này liếc mắt một cái xem đến Bạch Tuấn Đạt lưng cứng đờ, lông tơ dựng thẳng lên, cẳng chân mềm nhũn thiếu chút nữa cấp Quỳnh Thanh quỳ: “…… Đại lão, ta sai rồi, đều là của ngươi, đều là của ngươi.”<br><br>Úc Tiểu Đàm xem đến buồn cười.<br><br>Hảo một cái xem xét thời thế Bạch tiểu béo.<br><br>Bất quá Quỳnh Thanh ăn ngấu nghiến bộ dáng dừng ở Úc Tiểu Đàm trong mắt, cũng làm hắn âm thầm kinh hãi. Úc Tiểu Đàm nhìn nháy mắt thấy đáy thịt, suy tư một lát sau lại chạy tới phòng bếp bưng tới một chậu: “Quỳnh tiền bối, không cần sốt ruột, còn có rất nhiều.”<br><br>Quỳnh Thanh hướng hắn cười cười, môi hồng răng trắng, con mắt sáng đen nhánh như đàn.<br><br>“Ăn ngon thật a,” hắn vừa ăn biên thở dài, “Ngươi là như thế nào làm được ăn ngon như vậy? Thịt dê phía trước ta cũng ăn qua, tao đến hoảng, nghe vị liền không hạ miệng được.”<br><br>Đâu giống này đó thịt, ở sa tế trung lăn qua đi lại nộn lại hoạt, béo mà không ngán, cắn hạ mỗi một ngụm đều có nước canh tràn ra, mấy khẩu xuống bụng khiến cho người nhiệt huyết sôi trào.<br><br>“Ngươi nếu là thích, về sau thường xuyên tới chúng ta quán ăn nha.”<br><br>Úc Tiểu Đàm nhắc tới hồ cấp trong nồi thêm thủy, xem ớt cay bị nước sôi xông lên mì nước, hỏi: “Hương vị còn có thể sao, có thể hay không quá cay?”<br><br>“Cay?” Quỳnh Thanh ăn đến vui sướng, bàn tay thẳng huy, “Chớ sợ chớ sợ, mau lại cho ta hạ mấy nồi ——”<br><br>Nói còn chưa dứt lời, lại bị Xa Duẫn Văn vỗ nhẹ nhẹ xuống tay bối.<br><br><br>“Quỳnh Thanh, đừng ăn như vậy hung, chúng ta chỉ là cái cọ cơm.”<br><br>Thanh niên biên cười, biên cấp Quỳnh Thanh gắp vài miếng rau xanh: “Đồ ăn cũng ăn ngon, ngươi nếm thử.”<br><br>Quỳnh Thanh nhấp môi dưới, ngoan ngoãn gật gật đầu.<br><br>Chợt hắn lưu luyến mà buông xuyến thịt, cúi đầu cái miệng nhỏ cái miệng nhỏ gặm lá cải.<br><br>Xuất Khiếu kỳ đại yêu, khởi xướng giận tới có thể dễ dàng hủy diệt một ngọn núi đầu, giờ phút này lại ở một cái Kim Đan tu sĩ bên người thuận theo như hài đồng, tình cảnh này cũng làm Úc Tiểu Đàm tấm tắc ngợi khen.<br><br>Hắn giật nhẹ Quý Sơ Thần tay áo giác, nhỏ giọng nói: “Cảm giác lần này xuất quan lúc sau, bọn họ chi gian cảm tình càng tốt.”<br><br>Quý Sơ Thần tán thành gật gật đầu.<br><br>Kỳ thật ở thanh niên trong mắt, này trong tiểu viện phát sinh hết thảy nơi nào không phải kỳ sự?<br><br>Sáu cá nhân ngồi vây quanh một bàn xuyến cái lẩu ăn, trong đó từ xuất khiếu, cho tới luyện khí, chiều ngang như thế rộng, thậm chí còn có hắn cùng Vương bá này hai cái không hề tu vi phàm nhân. Tu giới dữ dội tàn khốc, tiên phàm chi cách càng là thâm như lạch trời, này phó hoà thuận vui vẻ cảnh tượng, cũng chỉ có ở Úc gia quán ăn trong tiểu viện mới có thể nhìn đến.<br><br>Hơn nữa này cái lẩu……<br><br>Quý Sơ Thần trước kia không yêu náo nhiệt, càng không phải cái trọng ăn uống chi dục người.<br><br>Nhưng hiện tại một bàn người tễ ở trong sân, ánh nắng chiều dừng ở rào chắn cùng cỏ xanh trên mặt đất, thanh phong từ từ, hoan thanh tiếu ngữ cùng cái lẩu sôi trào bọt nước thanh hỗn tạp ở một khối, phí dương như hoan ca.<br><br>Úc Tiểu Đàm từ Bạch Tuấn Đạt chiếc đũa hạ đoạt đi rồi một khối mao bụng, Bạch Tuấn Đạt giận mà xốc bàn, lại bị Úc Tiểu Đàm ít ỏi số ngữ trấn an đi xuống;<br><br>Hắn thấy thiếu niên khẩu hình, tựa hồ nói “Điểm tâm ngọt” mấy chữ, mà này ngắn ngủn thời gian nội, Quỳnh Thanh sấn Xa Duẫn Văn không chú ý, từ Bạch Tuấn Đạt trước mắt cuốn đi mấy cái đi tiểu bò viên;<br><br>Hắn thấy Vương bá học Quỳnh Thanh bộ dáng, sấn Úc Tiểu Đàm không chú ý, trộm đem chiếc đũa duỗi hướng cay canh, lại bị bỗng nhiên quay đầu lại Úc Tiểu Đàm đương trường trảo bao……<br><br>Tiếng phân dương, cái lẩu nhiệt khí bốc hơi lên phía không trung, cách đó không xa truyền đến chim mỏi về núi thanh đề.<br><br>…… Cái gọi là pháo hoa nhân gian, bất quá như vậy.<br><br>……<br><br>Ăn no nê lúc sau, một bàn người đều căng đến không nhẹ.<br><br>Lúc này sắc trời tiệm vãn, huyền nguyệt từ phía chân trời chậm rãi bay lên, nhảy lên chi sao, đầu hạ dòng nước oánh bạch Quang Hoa.<br><br>Úc Tiểu Đàm đem cơm thừa canh cặn thu thập một chút, Quý Sơ Thần giúp đỡ hắn đem bàn ghế hướng trong phòng dọn, Xa Duẫn Văn xung phong nhận việc muốn xoát chén, lại bị Úc Tiểu Đàm lấy “Các ngươi là khách nhân” danh nghĩa đẩy trở về, xoát chén một chuyện liền dừng ở Bạch Tuấn Đạt trên đầu.<br><br>Bạch Tuấn Đạt cũng không oán giận, thống thống khoái khoái mà chạy tới xoát chén.<br><br>Này đảo làm Úc Tiểu Đàm có chút ngạc nhiên.<br><br>Khó được người này làm khởi sống tới như vậy sảng khoái.<br><br>Bạch Tuấn Đạt xoát chén, khóe miệng dính sa tế ở ánh nến hạ oánh oánh phiếm quang, hắc hắc cười nói: “Không có việc gì, ta coi như đi dạo sau bữa ăn. Đúng rồi Úc Tiểu Đàm, ngài nói điểm tâm ngọt……”<br><br>Úc Tiểu Đàm dùng một lời khó nói hết ánh mắt nhìn về phía hắn: “Ngươi thật cho rằng có điểm tâm ngọt nột?”<br><br>Bạch Tuấn Đạt xoát chén động tác cương tại chỗ: “……?”<br><br>“Đều ăn nhiều như vậy, cho dù có điểm tâm ngọt, ngươi còn nuốt trôi sao?” Úc Tiểu Đàm mỉm cười nói, “Mau thu thập, thu thập xong rồi đi trong viện đi bộ đi bộ.”<br><br>Bạch Tuấn Đạt lúc này mới phản ứng lại đây: “Ngọa tào Úc Tiểu Đàm, ngươi nói có điểm tâm ngọt, chính là gạt ta ăn ít cơm a?”<br><br>“Không được, này tuyệt đối không được, ta còn cố ý ăn ít mấy khẩu cấp điểm tâm ngọt lưu địa phương —— ngươi kia nồi đừng đảo, làm ta lại ăn mấy khẩu!”<br><br>Úc Tiểu Đàm dở khóc dở cười.<br><br>“Được rồi, đêm nay sẽ không ăn khác, trong chốc lát ta cho đại gia phao mấy chén trà xanh.”<br><br>Thấy Bạch Tuấn Đạt như cũ một bộ bất mãn biểu tình, Úc Tiểu Đàm bất đắc dĩ nói: “Hôm nào cho ngươi làm một lần điểm tâm ngọt, hành đi?”<br><br>Bạch Tuấn Đạt dựng thẳng lên tam căn bụ bẫm ngón tay: “Ba lần.”<br> <br><br>“Ngươi thiếu được một tấc lại muốn tiến một thước a,” Úc Tiểu Đàm đem đỏ rực sa tế đảo rớt, nhỏ giọng đe dọa nói, “Tiểu tâm ta đem ngươi giấu dưới đáy giường hạ đồ ăn vặt toàn bộ nhảy ra tới ném xuống.”<br><br>Bạch Tuấn Đạt: “!!!”<br><br>Bạch Tuấn Đạt: “Này, này ngươi cũng biết?”<br><br>Úc Tiểu Đàm: “Vô nghĩa.”<br><br>Mấy ngày trước đây Quý Sơ Thần đem quán ăn quá khứ trướng sửa sang lại một lần, phát hiện Bạch Tuấn Đạt mỗi lần đi ra ngoài chọn mua, mua trở về đồ vật cùng trướng vụ đều có một chút xuất nhập, tuy rằng chỉ là rất ít một chút, nhưng Quý Sơ Thần truy nguyên, chung ở Bạch Tuấn Đạt giường đế phát hiện một đống đồ ăn vặt cùng cặn.<br><br>Đảo cũng không có gì quý trọng đồ vật, đều là chút bánh hoa quế, hoa hồng tô, cát tường quả linh tinh, hiện nay toàn thành Bạch Tuấn Đạt tham ăn ăn vụng chứng cứ phạm tội.<br><br>Úc Tiểu Đàm thở dài khẩu khí: “Tiểu Bạch a, ngươi nói ta một cơm cũng không bị đói ngươi, ngươi như thế nào còn đi mua vài thứ kia ăn?”<br><br>Bạch Tuấn Đạt cụp mi rũ mắt: “Này không phải…… Nửa đêm thèm nghiện phạm vào nhịn không được sao……”<br><br>Lại nói ăn cơm cùng ăn đồ ăn vặt có thể là một chuyện sao, cần thiết không thể a.<br><br>Úc Tiểu Đàm xụ mặt: “Chính là nguyên nhân này, ngươi mới vẫn luôn gầy không đi xuống.”<br><br>Bạch Tuấn Đạt ủy khuất: “…… Về sau ta không mua, được rồi đi?”<br><br>Hiện tại hắn tưởng mua cũng mua không được, Quý Sơ Thần quản trướng kia kêu một cái hoả nhãn kim tinh, Bạch Tuấn Đạt cảm giác chính mình động một cái tiền đồng, đối phương đều có thể lập tức phát giác.<br><br>Lại có một chút, mua tới điểm tâm cùng Úc Tiểu Đàm tay nghề so sánh với, quả thực là khác nhau một trời một vực, cũng chính là thèm nghiện phiền, Bạch Tuấn Đạt lấy tới miễn cưỡng điền điền ăn uống, hắn kỳ thật cũng không cảm thấy vài thứ kia ăn ngon.<br><br>“Thật cũng không phải không cho ngươi ăn đồ ăn vặt……”<br><br>Úc Tiểu Đàm nhẹ giọng than một chút: “Tính, ngày mai ta nghiên cứu hạ điểm tâm cách làm, về sau ngươi muốn ăn cái gì, cùng ta nói là được.”<br><br>Bạch Tuấn Đạt bỗng chốc ngẩng đầu!<br><br>Hắn gắt gao nhìn chằm chằm Úc Tiểu Đàm, hai mắt sáng lên: “Thật sự?”<br><br>Hắn đã sớm muốn Úc Tiểu Đàm làm điểm tâm ngọt.<br><br>Cho nên vừa rồi nghe nói có sau khi ăn xong điểm tâm ngọt, hắn mới có thể như vậy chờ mong!<br><br>Úc Tiểu Đàm sinh ra cái này tâm tư, thật cũng không phải đơn thuần vì Bạch Tuấn Đạt.<br><br>Thiếu niên cân nhắc hồi lâu, tổng cảm thấy trước mắt Úc gia quán ăn khuyết thiếu một ít nhẹ nhàng, dễ thực, có thể nhanh chóng truyền bá cũng mở rộng quán ăn thanh danh đồ vật.<br><br>Phức tạp món ăn khởi không đến hiệu quả như vậy, lộng điểm điểm tâm nhưng thật ra không tồi.<br><br>Hơn nữa……<br><br>Nói thật, Úc Tiểu Đàm là theo dõi Bạch Tuấn Đạt ép nước dư lại quả quýt…… A không, Phong Linh Quả da.<br><br>Làm điểm chưng bánh kem, hẳn là không tồi đi?<br><br>……<br><br>Cùng lúc đó, trong đình viện lười người nằm mấy người cũng ở nói chuyện phiếm.<br><br>Nói đến ban ngày ăn khoai tây ti đột phá thanh niên tu sĩ, Quý Sơ Thần miêu tả đối phương mắt cao hơn đỉnh bộ dáng, cười khổ nói: “Hắn lại vẫn tưởng chính mình công lao. Nếu là dựa vào chính mình là có thể đột phá, sớm liền đột phá, làm sao cần chờ cho tới hôm nay?”<br><br>Xa Duẫn Văn hiểu rõ gật gật đầu, lại than thanh nói: “Chỉ là hiện giờ phóng nhãn Tê Hà Giới, tuyệt đại đa số tu sĩ đều là cái dạng này bảo thủ tự phụ người, Tiểu Đàm này quán ăn không hảo kinh doanh a.”<br><br>Tạm dừng một lát, Xa Duẫn Văn đột nhiên lại ánh mắt sáng ngời.<br><br>“Ta nghĩ đến một cái biện pháp.”<br><br>Tác giả có lời muốn nói:<br><br>Thỉnh kêu ta: Thô dài vi xd<br><br>Quảng Cáo<br>"]