["Tràn ngập cá nướng hương khí phong thực nhiệt, nhưng nhào vào trong viện mọi người trên mặt, lại phảng phất lạnh lẽo đến xương.<br><br>Ứng hội trưởng lại lần nữa cúi người: “Tiền bối, Phong Sơn Thành hiệp hội linh trù hội trưởng Ứng Ngạn cầu kiến!”<br><br>Thái độ so với phía trước lại nhiều vài phần kính sợ.<br><br>Phòng bếp nhỏ vẫn không hề phản ứng.<br><br>Không, đều không phải là không hề phản ứng, ở đây mọi người đều là tu sĩ, tai thính mắt tinh, nghe được đến từ song cửa sổ trung truyền đến nhỏ vụn tiếng vang, có thiếu niên thanh thúy tiếng cười, có tê tê hút không khí thanh, trường đũa, cái thìa cùng thạch bàn va chạm, sôi trào nhiệt du ở trong nồi lộc cộc lộc cộc mạo phao……<br><br>Không khí vui chơi đến lợi hại.<br><br>Hiển nhiên, người trong phòng là cố ý.<br><br>Tiểu viện mọi người sắc mặt càng thêm khó coi, Ứng Nguyên Uyển trước hết nhẫn nại không được, căm giận mà lẩm bẩm: “Cha, bọn họ thật quá đáng, căn bản không đem chúng ta để vào mắt.”<br><br>Ứng hội trưởng vội đem nữ nhi ngăn lại, hướng nàng lắc lắc đầu.<br><br>“Trầm ổn một chút, đừng như vậy hấp tấp bộp chộp, nửa điểm tiểu thư khuê các bộ dáng đều không có.” Hắn đè thấp tiếng nói, “Tiền bối đang ở dùng cơm, không tiện bị quấy rầy, chúng ta nhiều chờ một lát cũng là hẳn là.”<br><br>“Đúng rồi, ngươi cùng ta nói, ngươi cùng Hàn Học ở chỗ này làm gì?”<br><br>Ứng Nguyên Uyển sửng sốt một chút.<br><br>Mà ở nàng phía sau, Tề Hàn Học sắc mặt “Bá” mà trắng.<br><br>……<br><br>“Ăn được lạp, không hề tới điểm? Lại đến chén cơm đi, linh gạo, rất khó đến, nhìn xem hai ngươi đều gầy thành cái dạng gì.”<br><br>Trong phòng bếp, Úc Tiểu Đàm còn tận tình khuyên bảo mà đầu uy tỷ đệ hai người: “Này cá nhưng ăn với cơm, đáng tiếc ngươi nơi này không có làm đậu hủ tài liệu, bằng không ta khẳng định muốn cho hai ngươi nếm thử cá nướng đậu hủ.”<br><br>“Ăn qua không?”<br><br>“Không ăn qua?”<br><br>“Có nghĩ ăn a? Chiên đến kim hoàng, giòn hương giòn hương, ngoại tiêu lí nộn, hơn nữa lại hương lại tô, lại tưới thượng điểm thêm sốt nước sốt, quả thực hoàn mỹ.”<br> <br><br>Cá nướng đậu hủ…… Nghe liền mỹ vị!<br><br>Vừa mới xử lý một đại bàn cá nướng Hứa gia tỷ đệ tức khắc cảm giác nước miếng lại ở trong miệng đảo quanh, chẳng sợ dạ dày đã là tràn đầy chắc bụng cảm, bị cay ý chà đạp quá tiếng nói lại phảng phất vĩnh không biết đủ, Úc Tiểu Đàm hai ba câu lời nói, liền có thể dễ dàng gợi lên bọn họ đáy lòng đối với mỹ thực dục hỏa.<br><br>Hứa Oánh khóc không ra nước mắt mà ngẩng đầu lên: “Không được sư phụ, không thể lại ăn, bên ngoài hiệp hội người đã đợi thật lâu, chúng ta đi ra ngoài nhìn xem đi.”<br><br>“Đừng nóng vội sao,” Úc Tiểu Đàm mày khẽ nhếch, “Bọn họ nguyện ý chờ, khiến cho bọn họ chờ bái.”<br><br>“Lúc này mới đợi bao lâu, liền chờ không kịp? Các ngươi chờ hiệp hội cấp một cái công đạo, lại đợi bao lâu?”<br><br>Hứa gia tỷ đệ liếc nhau, hai mặt nhìn nhau: “Kia, kia không giống nhau……”<br><br>Úc Tiểu Đàm lắc đầu: “Không có gì không giống nhau.”<br><br>“Hứa Oánh, Hứa Thanh, các ngươi nhớ kỹ, các ngươi vận mệnh chỉ có thể chộp vào chính mình trong tay. Qua đi hiệp hội càng cường, so các ngươi cường, cho nên nó có thể cho các ngươi chờ, có thể làm lơ các ngươi cãi lại, đem đạo văn ô danh còn đâu các ngươi phụ thân trên người, mà các ngươi trừ bỏ phẫn nộ, không hề biện pháp.”<br><br>“Nhưng là hiện tại, ta so hiệp hội cường.”<br><br>“Cho nên lo âu chờ đợi người liền thành bọn họ.”<br><br>Bạch hơi lượn lờ, trong phòng bếp mấy người lại lâm vào lâu dài trầm mặc.<br><br>Ngoài cửa sổ truyền đến vang dội “Bạch bạch” thanh, làm như có người giận tím mặt, phủi tay phiến người khác một bạt tai.<br><br>Tay kính cực đại, động tĩnh cực vang, cách song cửa sổ đều nghe được rành mạch.<br><br>Hứa Thanh đáy mắt ánh sáng nhạt chớp động, hướng Úc Tiểu Đàm đầu đi cảm động đến rơi nước mắt ánh mắt, khi đến tận đây khắc, hắn như thế nào nhìn không ra đây là Úc Tiểu Đàm cố tình mà làm, muốn thế bọn họ tỷ đệ hai người hết giận.<br><br>Hứa Oánh một đôi tiếu mắt cũng là ba quang lấp lánh, hồi lâu lúc sau, đột nhiên cười.<br><br>Nàng tươi cười cực mỹ, đáy mắt càng là có quang, chậm rãi, gằn từng chữ một nói: “Sư phụ, ngài phía trước nói này phân cá nướng dung nhập hỏa chi ý cảnh, đồ nhi ngu dốt, muốn nghe ngài lại cụ thể giảng một giảng.”<br><br>Úc Tiểu Đàm khen ngợi mà nhìn nàng một cái, hoãn thanh nói: “Hảo a.”<br><br>“Kỳ thật này phân cá nướng, ta cũng là từ các ngươi phụ thân thực đơn trung được linh cảm, chỉ là ngũ hành hợp nhất, đối hiện tại ngươi tới nói còn làm không được, không bằng đem này tách ra, từng cái lĩnh hội, cuối cùng lại thông hiểu đạo lí.”<br> <br><br>“Cũng không nhất định phải dung hợp hoàn chỉnh ngũ hành, ngươi nếu có thể nghiên cứu trong đó một đạo, đến sâu vô cùng chỗ cũng có thể lấy được xa xỉ thành tựu. Lại hoặc là vài đạo kết hợp, thí dụ như phong lôi……”<br><br>……<br><br>Sau bếp nội dạy học tiểu lớp học từ từ không vội, Hứa Oánh cùng Hứa Thanh nghe được thập phần nghiêm túc, đảo làm Úc Tiểu Đàm tìm về vài phần năm đó ở Úc gia học đường dạy học cảm giác.<br><br>Không thể không nói, cảm giác này thập phần kỳ diệu.<br><br>Đặc biệt đương hắn chỉ huy Hứa Oánh đi bước một xử lý lấm tấm xoa đuôi nguy, phân đao, ướp, hạ nồi, thẳng đến cuối cùng phục chế ra một phần tương đương không tồi cá nướng khi, Hứa gia tỷ đệ kinh hỉ đến lại thiếu chút nữa khóc ra tới, Úc Tiểu Đàm cũng thu hoạch tràn đầy cảm giác thành tựu.<br><br>Hứa Oánh ngộ tính thực không tồi.<br><br>So Vương Đại Lực hiếu thắng không ít, cùng Vương Tử Dung chênh lệch cũng không lớn.<br><br>Hơn nữa Úc Tiểu Đàm phát hiện, nha đầu này ở nướng, tạc, chiên một loại đồ ăn phẩm xử lý thượng có một loại sinh ra đã có sẵn thiên phú, đủ loại kỹ xảo một điểm liền thông, thượng thủ là có thể học cái ra dáng ra hình, hảo hảo dạy dỗ, lại là một cái làm linh trù hảo phôi.<br><br>“Ta tựa hồ còn man có đương lão sư thiên phú sao, về sau dứt khoát khai cái Tê Hà tân phương tây nấu nướng học viện đi?”<br><br>Nhìn Hứa Oánh bận rộn ở hương khói lượn lờ bệ bếp bên bóng dáng, Úc Tiểu Đàm sờ sờ cằm, tâm tình rất là sảng khoái.<br><br>Bất quá giờ phút này còn chờ ở trong sân mấy người, liền không có như vậy hảo tâm tình.<br><br>Ứng hội trưởng từ nắng sớm tươi đẹp chờ đến chước ngày trên cao, chính ngọ nóng rát thái dương chiếu đến người da đầu tê dại, liền mặt đất cũng dần dần nhiễm nóng bỏng độ ấm, một đám người chỉ cảm thấy da mặt đều phải bị phơi hóa, nhưng phòng bếp nhỏ trung khói bếp không những không đoạn, ngược lại lại lượn lờ đốt lên.<br><br>“Này có ý tứ gì?”<br><br>Ứng Nguyên Uyển một ngụm ngân nha gần như cắn: “Thượng một đốn mới vừa ăn xong, ngay sau đó lại ăn cơm trưa? Đêm đó cơm muốn hay không cùng nhau ăn? Ăn cái không để yên, bọn họ là heo ——”<br><br>Ứng hội trưởng trở tay hung hăng huy tay áo: “Câm miệng!”<br><br>Lần này đối mặt nữ nhi, hắn nhưng thật ra không chút khách khí.<br><br>Ứng Nguyên Uyển trên mặt lại thanh lại hồng, ngượng ngùng mà ngậm miệng.<br><br><br>Ở nàng phía sau, là gò má cao cao sưng khởi, phiếm không bình thường thanh màu đỏ Tề Hàn Học.<br><br>Ứng hội trưởng sắc mặt xanh mét, tiếng nói trầm thấp: “Tiểu tề a, ta vốn tưởng rằng ngươi là cái người thông minh, cũng là cái thể diện người, chẳng sợ xuất thân thấp hèn, nhưng thiên phú nhân phẩm đều cũng không tệ lắm, đảo cũng đáng đến làm Uyển Nhi phó thác chung thân —— nhưng ta trăm triệu không nghĩ tới, ngươi thế nhưng sẽ khuyến khích Uyển Nhi tới tìm Hứa gia người phiền toái?”<br><br>“Hứa phụ đã chết, Hứa gia người đã trả giá đại giới. Từ đây cùng bọn họ phân rõ giới hạn, vốn là ngươi thoát khỏi qua đi thân phận tốt nhất cơ hội.”<br><br>“Ngươi đâu, lại nghĩ đuổi tận giết tuyệt, không cho Hứa gia lưu một chút đường lui.”<br><br>Nói, hắn thở dài một tiếng: “Thả bất luận tình nghĩa, liền xem ngươi này xúc động hành sự tác phong, ngươi làm ta về sau như thế nào yên tâm đem Uyển Nhi phó thác cho ngươi?”<br><br>“Nếu là làm nhanh nhẹn, đảo cũng thế, chính là hiện tại khen ngược, Hứa gia tỷ đệ đã bái cái hảo sư phụ, các ngươi —— các ngươi thật là làm ta khó làm, khó làm a!”<br><br>Tề Hàn Học bụm mặt quỳ trên mặt đất, đem đầu thật sâu mà thấp hèn đi, lộ ra nhân hổ thẹn mà hồng đến phát sốt sau cổ cùng bên tai, tiếng nói rầu rĩ mà, cụp mi rũ mắt nói: “Phụ thân đại nhân giáo huấn chính là, tiểu tế biết sai rồi.”<br><br>Này đầu gối cong đến đảo mau, nhận sai tư thái cũng phóng đến cực thấp.<br><br>Ứng hội trưởng căng chặt mặt, lạnh lùng mà hừ một tiếng.<br><br>Chỉ là Ứng Nguyên Uyển trong lòng bất mãn, mày khẩn ninh la hét: “Cha, không liên quan Hàn Học ca sự, là ta chính mình muốn tới.”<br><br>Ứng hội trưởng bĩu môi: “Ngươi là ta khuê nữ, ngươi cái gì tính tình, ta chẳng lẽ không rõ ràng lắm?”<br><br>“Ngươi là bị người lợi dụng, vẫn chưa hay biết gì.”<br><br>Nhắc tới đến này tra, Ứng hội trưởng hỏa khí lại dũng đi lên.<br><br>Hắn ái thê mất đi đến sớm, chính mình ngày thường lại bận rộn, thường ở Thiên Châu các nơi bôn ba, cho nên sơ với đối Ứng Nguyên Uyển quản giáo, cuối cùng dưỡng thành nha đầu này tự cao tự đại tính cách.<br><br>Vốn định đem nàng gả cho một cái thiên phú trác tuyệt, lại xuất thân bần hàn người trẻ tuổi, gần nhất có thể ma ma nàng tính tình, thứ hai như vậy con rể cũng hảo đắn đo, miễn cho tương lai nữ nhi gả đi ra ngoài chịu khi dễ —— nhưng sao có thể nghĩ đến, hôn sự còn không có thành đâu, này con rể cũng đã bắt đầu lợi dụng Uyển Nhi xúc động tính cách tới cấp chính mình mưu tư lợi.<br><br>Hiện tại như thế, tương lai còn lợi hại?<br><br>Ứng hội trưởng mặt âm trầm, như thế nào suy nghĩ trong lòng đều không thoải mái thật sự, lại nhìn quỳ gối trước mắt con rể, chỉ cảm thấy này nha cái mũi không phải cái mũi đôi mắt không phải đôi mắt, chẳng sợ thấp phục ngoan ngoãn cũng lệnh nhân sinh ghét.<br><br>Hắn tức giận dâng lên, hướng Tề Hàn Học mông nhấc chân chính là một chân, trách mắng: “Đi, quỳ đến phòng bếp trước cửa đi!”<br><br>“Tiền bối mở cửa phía trước, ngươi liền cho ta vẫn luôn quỳ, thẳng đến tiền bối tha thứ ngươi mới thôi!”<br><br>Mãn viên ồ lên.<br><br>Ứng Nguyên Uyển khó có thể tin mà ngẩng đầu lên: “Cha, hắn chính là nữ nhi vị hôn phu!”<br> <br><br>Hắc giáp vệ đều còn nhìn đâu!<br><br>Trước mắt bao người làm Tề Hàn Học quỳ xuống, đã đại đại quét Tề Hàn Học mặt mũi, hiện giờ lại làm hắn đến phòng bếp cửa vẫn luôn quỳ, Tề Hàn Học ngày sau còn như thế nào làm Ứng gia con rể?<br><br>Hắn tại hạ nhân trước mặt đều không dám ngẩng đầu!<br><br>“Vị hôn phu, vị hôn phu, này không còn có cái ‘ chưa ’ tự sao?”<br><br>Ứng hội trưởng mỗi một chữ đều cắn ở kẽ răng gian, cũng phảng phất cắn ở Ứng Nguyên Uyển cùng Tề Hàn Học đầu quả tim: “Uyển Nhi, vi phụ cẩn thận suy nghĩ một chút, tổng cảm thấy ngươi tuổi còn nhỏ, hôn sự cũng không nên nóng lòng nhất thời.”<br><br>Bao gồm thành thân người được chọn, cũng nên nhiều phiên chọn lựa, mới càng ổn thỏa chút……<br><br>Nếu không tri nhân tri diện bất tri tâm, ai biết chiêu tới cửa tới đều là chút thứ gì?<br><br>Vừa nghe lời này, Ứng Nguyên Uyển tức khắc ý thức được nàng cha đây là chướng mắt Tề Hàn Học, tức khắc nôn nóng đến mồ hôi lạnh đều theo thái dương chảy xuống xuống dưới, liên tục dậm chân: “Cha!”<br><br>Lúc này đây ngăn cản nàng lại là Tề Hàn Học.<br><br>Hắc y thanh niên vẫn luôn quỳ trên mặt đất, tóc dài rơi xuống che lấp biểu tình, hắn giơ tay giữ chặt Ứng Nguyên Uyển góc váy, ngón tay run rẩy, lưng cứng đờ, tiếng nói cũng khàn khàn đến lợi hại: “Uyển Nhi đừng nói nữa, ta đi.”<br><br>Hắn quay đầu lại, lộ ra một trương trắng bệch như tờ giấy mặt, khóe môi miễn cưỡng banh cười, nhưng kia tươi cười so với khóc đều khó coi.<br><br>Dứt lời, thanh niên quỳ rạp trên đất, một chút về phía trước dịch đi.<br><br>Trong viện một mảnh tĩnh mịch.<br><br>Liền tiếng hít thở đều chói tai.<br><br>Ánh mắt mọi người đều ngưng tụ ở Tề Hàn Học trên người, kia từng đạo ánh mắt phảng phất một phen lại một phen đao nhọn, đem hắn phía sau lưng đâm vào vỡ nát.<br><br>Đỉnh chính ngọ chói mắt ánh mặt trời, Tề Hàn Học vẫn luôn thật sâu cúi đầu.<br><br>Hắn nhìn đến chính mình đen nhánh bóng dáng, nhìn đến thô lệ trên mặt đất rơi rụng cát đá. Đầu gối rất đau, nhưng Tề Hàn Học không dám dùng linh lực đi bao vây, hắn cảm giác chính mình dưới gối quần áo đã bị đá vụn cắt vỡ, đồng thời bị tua nhỏ chính là hắn dựa vào phản bội, làm bộ, thấp hèn thật vất vả thụ lên tự tôn.<br><br>Mồ hôi theo tóc mái chảy xuống, Tề Hàn Học cũng không dám sát.<br><br>Hắn sợ phòng bếp trong môn vị kia “Tiền bối” không hài lòng, sợ Ứng hội trưởng không hài lòng, không hề đem nữ nhi gả cho chính mình.<br><br>Kia hắn liền thật sự xong rồi.<br><br>Quảng Cáo<br>"]