["Đem yêm tốt tôm hùm đất đặt ở băng hệ trận pháp trung, Úc Tiểu Đàm ngược lại nhìn phía cá thải vân.<br><br>Cá thải vân ngoại hình thượng cùng cá chình cùng loại, chỉ là trường thân bụng đều không phải là oánh bạch, mà là mây tía sáng lạn màu sắc rực rỡ. Lúc này bên ngoài sắc trời dần dần ảm đạm, Úc Tiểu Đàm phát hiện trong tay cá thế nhưng quanh thân phát ra nhợt nhạt vầng sáng, màu sắc sáng lạn nếu mây tía, lại như cực quang thay đổi thất thường, thật là hút tình.<br><br>Không biết loại này cá du ở trong nước sẽ là như thế nào một bộ xinh đẹp cảnh tượng, nếu là hội tụ thành phiến, nghĩ đến khắp sông nước đều sẽ bị nhiễm hoa mỹ ráng màu ánh sáng đi.<br><br>Tĩnh tư một lát, Úc Tiểu Đàm đột nhiên lại cảm giác, này cá không ứng sinh ở trong sông, mà ứng ngao du với phía chân trời.<br><br>Bầu trời xanh là nó lòng sông, du vân là nó bạn chơi cùng, hoàng hôn khi nó hô bằng gọi hữu, hối thành tảng lớn tảng lớn bảy màu mây tía, giống như Chức Nữ dệt liền bảy màu cẩm mang, từ từ tung bay với không trung ——<br><br>Con cá ở trong tay hắn cong lên cái đuôi, dùng nửa trong suốt vây cá cọ cọ Úc Tiểu Đàm lòng bàn tay, hành hương giống nhau dịu ngoan.<br><br>Úc Tiểu Đàm cũng vuốt ve nó lưng, lộ ra nhu hòa mỉm cười, lẩm bẩm: “Một khi đã như vậy…… Chiếu thiêu thử một chút?”<br><br>Chiếu thiêu là sử dụng đại lượng nước chấm nấu nướng biện pháp, ở Bạch Tuấn Đạt nhắc tới Quang Hoa Trai trình lên cá phiến, mặt trên xối sái đại lượng nước sốt khi, Úc Tiểu Đàm liền nghĩ tới chiếu thiêu.<br><br>Tẩy cá, cạo đi xương cột sống, cá phiến biến thành sạch sẽ hình vuông.<br><br>Úc Tiểu Đàm ở trong nồi nhiệt du, cá khối hơi làm ướp, chợt đặt ở trong nồi chiên nấu, phiên mặt.<br><br>Tầm thường chiếu thiêu sẽ dùng đặc thù nước sốt, khẩu vị cũng thiên ngọt thiên thuần hậu, cho nên Úc Tiểu Đàm ở trong nồi ngã vào nước tương sau, lại gia nhập một phen đường phèn, cùng với một chút dùng để gia vị muối.<br><br>Đến này liền có thể, đối với chiếu thiêu tới nói khương tỏi chờ đều là dư thừa.<br><br>Úc Tiểu Đàm đắp lên nắp nồi, dùng tiểu hỏa chiên nấu, ước chừng một nén nhang thời gian sau sôi phiên mặt, trong lúc này hắn đem lưu li quả tẩy sạch, cắt nát, đỏ bừng lưu li quả viên mà oánh nhuận, Úc Tiểu Đàm nếm một ngụm, chất lỏng thơm ngọt thơm ngọt, có chút giống.<br><br>Nếu giống, kia khẳng định không rời đi trứng gà phối hợp lạp.<br><br>Đem mấy cái huyết ngọc trứng gà ở trong chén đánh nát, quấy, lúc này cá thải vân hỏa hậu đã không sai biệt lắm, Úc Tiểu Đàm đem hỏa thế chuyển vì lửa lớn, thu nước, cuối cùng đem đặc sệt hồng màu nâu nước canh múc, tưới cái ở thịt cá thượng.<br><br>Không có rong biển, vậy sái một chút nhỏ vụn hành thái.<br><br>Hoàn mỹ.<br><br>…… A không, lưu li quả xào trứng gà, đó chính là cơ bản nhất việc nhà thao tác, phương diện này Úc Tiểu Đàm càng là thuận buồm xuôi gió, không bao lâu, một mâm thơm ngào ngạt xào trứng mới mẻ ra lò.<br> <br><br>Nấu nướng kết thúc, phía dưới là cơm chiều thời gian.<br><br>……<br><br>Đem đồ ăn bưng lên bàn, Úc Tiểu Đàm kinh ngạc phát hiện, tối nay trên bàn cơm thế nhưng thiếu một người.<br><br>—— Bạch Tuấn Đạt.<br><br>Úc Tiểu Đàm lấy cái vung trụ mâm đồ ăn, phòng ngừa nhiệt khí dật tán, nghi hoặc mà hướng ngoài cửa nhìn lại: “Tiểu Bạch người đâu?”<br><br>Người này ăn cơm không phải từ trước đến nay nhất tích cực sao?<br><br>Trên bàn cơm những người khác biểu tình đều có một chút diệu.<br><br>Xa Duẫn Văn ho nhẹ một tiếng, chợt hướng Úc Tiểu Đàm giải thích, bọn họ đi Bạch phủ tiếp Vương bá về nhà sau, Vương bá như thế nào vui tươi hớn hở mà hướng Bạch Tuấn Đạt nói nhỏ vài câu, Bạch Tuấn Đạt sau khi nghe xong lại như thế nào sắc mặt đại biến, một đầu lao ra quán ăn đại môn, vọt vào vô biên trong bóng đêm.<br><br>“Hắn hồi Bạch phủ?” Úc Tiểu Đàm thật là ngạc nhiên.<br><br>Hắn nghiêng đầu nhìn phía Vương bá, có nghĩ thầm hỏi Bạch phủ đến tột cùng đã xảy ra cái gì, thế nhưng khiến cho Bạch Tuấn Đạt đỉnh biệt nữu mấy tháng tiểu tâm tư phản gia……<br><br>Nhưng Vương bá chỉ là vuốt trắng bóng chòm râu, cười tủm tỉm nói: “Ai nha thiếu gia, nhưng đói chết lão…… Ta, ta xem này Bạch thiếu gia một chốc là cũng chưa về, không bằng chúng ta ăn trước?”<br><br>Bôn ba mấy ngày, mọi người đều có chút mỏi mệt, hiện giờ mỹ thực ở phía trước, lại nhẫn nại đích xác có chút cố mà làm.<br><br>Úc Tiểu Đàm nghĩ lại một tư, Bạch Tuấn Đạt vội vã phản gia, tất nhiên là có chuyện quan trọng.<br><br>Nhưng Xa Duẫn Văn tiếp theo Vương bá mới từ Bạch phủ biệt viện trở về, sắc mặt như thường, nghĩ đến này “Chuyện quan trọng” không phải cái gì chuyện xấu. Bạch gia lão gia không có khả năng hại Tiểu Bạch, duy nhất giải thích là hắn chờ đợi đã lâu cái kia thời cơ, làm Bạch Tuấn Đạt cùng phụ thân hòa hảo trở lại cơ hội, rốt cuộc xuất hiện.<br><br>Đây là chuyện tốt.<br><br>Một khi đã như vậy, Úc Tiểu Đàm cũng quyết định không đợi Bạch Tuấn Đạt.<br><br>Hắn đem lưỡng đạo đồ ăn thịnh ra một ít, đặt ở trong nồi cấp Tiểu Bạch lưu trữ, chợt tuyên bố: “Ăn cơm!”<br> <br><br>……<br><br>Úc Tiểu Đàm không nghĩ tới chính là, Bạch Tuấn Đạt này một suốt đêm cũng không trở về.<br><br>Mà Lạc trấn đông sườn rộng thoáng Bạch phủ biệt viện, đèn sáng sáng trắng đêm, tôi tớ nhóm từ viện môn trước đi qua khi, bên trong ẩn ẩn truyền đến một chuỗi gào khóc tiếng khóc.<br><br>Sáng sớm hôm sau, bạch lộ oánh oánh, Úc Tiểu Đàm đẩy ra quán ăn đại môn, đột nhiên phát hiện Bạch Tuấn Đạt đứng ở ngoài cửa.<br><br>Tựa hồ đã đứng hồi lâu.<br><br>Trên lá cây sương sớm đem hắn quần áo vạt áo ướt nhẹp, cũng nhuận ướt Bạch Tuấn Đạt tán hạ tóc mái, cái này làm cho hắn nhìn qua thập phần chật vật.<br><br>Mà khi Bạch Tuấn Đạt ngẩng đầu, một đôi mắt lại trước nay chưa từng có mà sáng ngời, rõ ràng mà chiếu ra Úc Tiểu Đàm bóng dáng<br><br>Một ít trầm trọng, tay nải đồ vật từ trên người hắn trừ bỏ, lại có một khác vài thứ dừng ở Bạch tiểu béo thượng tính rộng lớn trên vai, hắn nhìn Úc Tiểu Đàm lâu chưa ngôn ngữ, đột nhiên thật sâu cúi người, hướng Úc Tiểu Đàm hành lễ.<br><br>Úc Tiểu Đàm hoảng sợ: “Làm sao vậy Tiểu Bạch, khẩn trương hề hề, ngươi đây là tới cửa cầu hôn đâu?”<br><br>Bạch Tuấn Đạt ở bên miệng ấp ủ hồi lâu nói, đột nhiên bị Úc Tiểu Đàm này một đường rẽ đánh oai, hắn nhếch miệng, thình lình lại là phía trước kia phó vẻ mặt ngây ngô cười bộ dáng, vò đầu nói: “Ai, rất giống cầu hôn sao……”<br><br>Úc Tiểu Đàm lặng lẽ nhẹ nhàng thở ra, xoay người hướng phòng bếp đi, vừa đi vừa ra vẻ đáng tiếc nói: “Ngươi tối hôm qua không trở về, chúng ta ăn chiếu thiêu cá cùng trứng gà xào lưu li quả, hương vị cũng thật không tồi.”<br><br>Nghe nói bỏ lỡ ăn, Bạch Tuấn Đạt nhất thời như lâm đại địch: “Cái gì cá? Cái gì quả? Ta đi Úc Tiểu Đàm các ngươi quá âm hiểm, thế nhưng cõng ta ăn vụng!”<br><br>Úc Tiểu Đàm sờ sờ cằm: “Ân…… Lại nói tiếp trong nồi còn dư lại một ít……”<br><br>Bạch Tuấn Đạt trên mặt nhất thời lại lộ tươi cười, nhắm mắt theo đuôi đi theo Úc Tiểu Đàm phía sau, một đường đi theo hắn đi đến phòng bếp.<br><br>Úc Tiểu Đàm đem đêm qua lưu lại cơm ở trong nồi nhiệt nhiệt, bưng cho Bạch Tuấn Đạt, cười nói: “Hương vị khẳng định là không bằng đệ nhất đốn, bất quá tốt xấu có ăn, ngươi tạm chấp nhận đi.”<br><br>Bạch Tuấn Đạt gấp không chờ nổi mà tiếp nhận mâm đồ ăn —— bàn trung thịt cá da hơi tiêu, màu sắc kim hoàng, đặc sệt nước sốt ở tia nắng ban mai hạ phiếm nhợt nhạt vầng sáng, hắn gấp không chờ nổi mà kẹp lên một khối bỏ vào trong miệng, mềm mại thịt cá vào miệng là tan, như mây tía dung với môi răng.<br><br><br>Ngọt, tiên, hai loại cực phú lực đánh vào vị như lưỡng đạo nước lũ đem hắn gắt gao bao vây, thịt cá là đồng dạng non mềm tinh tế, nhưng chiếu thiêu vị như hãi lãng kinh đào, mỗi một chút nhấm nuốt đều là một trọng sóng lớn, một tầng tầng một thật mạnh đánh ra xuống dưới, Bạch Tuấn Đạt sớm bị bọt sóng xông lên đỉnh.<br><br>Quá mỹ vị, cơ hồ làm người cắn rớt đầu lưỡi mỹ vị!<br><br>Bạch Tuấn Đạt bỗng nhiên phát hiện, đồng dạng thịt chất cá, Úc Tiểu Đàm lựa chọn cùng Quang Hoa Trai đầu bếp hoàn toàn bất đồng.<br><br>Quang Hoa Trai ý ở xông ra cá cao quý, dùng thánh khiết nước sốt đem nguyên liệu nấu ăn thác tối cao không, làm sở hữu nhấm nháp thực khách chấn động mà cúi đầu, cúng bái vây quanh kia không trung nở rộ quang mang thiên thần.<br><br>Úc Tiểu Đàm tắc hoàn toàn là một loại khác ý nghĩ —— hắn dùng phàm tục nước sốt, nóng hầm hập chảo dầu, ồn ào ầm ĩ hành thái đem kia mây tía từ bầu trời túm lạc, làm không trung du đãng thần cá trụy đến nhân gian, bị nhân gian pháo hoa hơi thở vào đầu một xào, mây tía hòa tan, vạn trượng ráng màu cùng dân cùng nhạc.<br><br>Nói không nên lời loại nào càng mỹ vị, nhưng phát chăng với tâm địa, Bạch Tuấn Đạt càng thích trước mắt này bàn hồng màu nâu chiếu thiêu cá.<br><br>Hắn gió cuốn mây tan ăn luôn một mâm, mạt mạt miệng lại triều bên cạnh cà chua xào trứng thăm hạ móng vuốt.<br><br>Bên này nhìn qua không chớp mắt, nhưng mỹ vị trình độ hoàn toàn không thua chiếu thiêu thịt cá, toan hoạt cùng thơm ngọt giao hòa, tô hoạt kiêm di, Bạch Tuấn Đạt ăn ăn, đột nhiên cảm giác trong cơ thể sinh ra một chút mỏng manh biến hóa —— hắn hoảng hốt ở trong nháy mắt, nghe thấy chính mình trong cơ thể năng lượng nhanh chóng tiêu hao phát ra vù vù.<br><br>Không, không phải linh lực, tiêu hao chính là hắn một thân mỡ.<br><br>Bạch Tuấn Đạt bỗng nhiên kinh hỉ mà ngẩng đầu, hắn cảm thấy một cổ nhiệt lưu ở cả người len lỏi, làm hắn gấp không chờ nổi mà tưởng nhảy lên, tưởng chạy vội, tưởng luyện tập cắt một ngàn cái Phong Linh Quả.<br><br>Lưu li quả cùng huyết ngọc trứng gà kỳ diệu dung hợp, thế nhưng sinh ra thần kỳ biến hóa, vận mệnh chú định giác quan thứ sáu nói cho Bạch Tuấn Đạt, nếu hắn giờ phút này tiến đến tu luyện, tiêu hao mỡ lượng sẽ là lấy hướng gấp mười lần không ngừng!<br><br>Úc Tiểu Đàm hơi hơi nghiêng đầu, lộ ra hiểu rõ mỉm cười.<br><br>Đêm qua ở trên bàn cơm, hắn đem đệ nhất khẩu lưu li quả nuốt xuống trong miệng, nghe được bên tai nhắc nhở âm khi trạng thái cùng Bạch Tuấn Đạt giống nhau hưng phấn: 【 tích, tìm được huyết ngọc trứng gà độ cao phù hợp nguyên liệu nấu ăn, mị lực +1】<br><br>Mỹ nhan trứng gà a, Úc Tiểu Đàm trong lòng mỹ tư tư mà mạo phao, hắn mơ ước cái này kiếm tiền vũ khí sắc bén thật lâu.<br><br>Chờ hắn ở Bạch Tuấn Đạt trên người thí nghiệm một phen, nếu hiệu quả lộ rõ, đó chính là quán ăn lại một đạo “Đòn sát thủ”.<br><br>Bạch Tuấn Đạt mạt mạt miệng, cảm khái nói: “Ăn ngon thật, hoàn toàn cảm giác không ra là đệ nhị đốn, thật không biết mới ra nồi vị là như thế nào. Úc Tiểu Đàm, đêm nay chúng ta lại ăn một lần được không?”<br><br>Úc Tiểu Đàm cười nói: “Không thành vấn đề a, chẳng những đêm nay, kế tiếp mấy ngày ta đều sẽ lặp lại làm món này, ngươi nhưng ngàn vạn đừng ăn nị oai.”<br><br>Không nị không nị, Bạch Tuấn Đạt liên tục lắc đầu, đến nay mới thôi hắn liền khoai tây cũng chưa ăn nị, sao có thể sẽ ăn cá ăn nị oai? Kia cũng quá coi thường hắn Bạch Tuấn Đạt.<br><br>Hắn lại hoàn toàn không chú ý, Úc Tiểu Đàm trong miệng nói chính là “Này nói”, không phải “Này lưỡng đạo”.<br><br> <br>Thiếu niên sở chỉ cũng không phải ngon miệng thịt cá, mà là có mỹ nhan hiệu quả…… Lưu li quả.<br><br>……<br><br>Thái dương hoàn toàn bò lên trên đỉnh núi thời điểm, mặt khác mấy người cũng rời giường.<br><br>Ăn qua cơm sáng, Xa Duẫn Văn cùng Quỳnh Thanh đột nhiên tìm tới Úc Tiểu Đàm.<br><br>Lại là tới cáo từ.<br><br>Này cáo từ thình lình xảy ra, Úc Tiểu Đàm thập phần kinh ngạc: “Không hề nhiều ở vài ngày sao?”<br><br>Xa Duẫn Văn cười khổ lắc đầu: “Không được, chúng ta lần này xuống núi đã đợi đến lâu lắm.”<br><br>Vốn dĩ chỉ là đột phá xuất quan, hưng phấn rất nhiều tìm bằng hữu ngoạn nhạc, không nghĩ tới này một đãi đó là hơn phân nửa tháng, còn đi tranh tân nhân đại bỉ, đi dạo tranh Thanh Hà trấn, qua cái Tết Khất Xảo, giết cái tà tu…… Kiêm lấy nhấm nháp vô số xuất từ Úc Tiểu Đàm tay mỹ vị món ngon, Xa Duẫn Văn nghĩ thầm này một chuyến “Ngoạn nhạc”, thể nghiệm thật đúng là phong phú.<br><br>Nhưng tông môn tu sĩ, phi có quan trọng công việc, không thể ở dưới chân núi lâu đãi.<br><br>Hắn này một tháng, đã là ỷ vào chính mình tông môn tân quý thân phận, có chút “Cậy sủng mà kiêu” hiềm nghi.<br><br>Quán ăn tổng cộng chỉ có sáu người, lần này tử liền đi rồi hai cái, Úc Tiểu Đàm trong mắt hiện lên một tia mất mát.<br><br>Xa Duẫn Văn cười an ủi hắn: “Lại không phải lại không tới. Hơn nữa chúng ta trở lại tông môn, không phải có thể tiếp tục bán “Vận may tới” hệ liệt trà sữa sao?”<br><br>Nói hắn hướng Úc Tiểu Đàm làm ra một cái “Tiền trinh” thủ thế, chớp chớp mắt.<br><br>Úc Tiểu Đàm dở khóc dở cười.<br><br>Bất quá Xa Duẫn Văn nói có đạo lý, “Vận may tới” trà sữa như cũ là bọn họ quán ăn trước mắt chính yếu kinh tế nơi phát ra, đoạn thượng một tháng, quán ăn tài chính liên…… Nói thật bị tổn thương.<br><br>Nhưng cũng không ngại.<br><br>Úc Tiểu Đàm nghĩ thầm, tân nhân đại bỉ đã kết thúc, qua không bao lâu hẳn là sẽ có người mộ danh mà đến, hiện tại hắn phải làm chính là nghĩ cách đem người lưu lại, phát triển vì khách quen.<br><br>Như vậy nghĩ, Úc Tiểu Đàm lay ra hệ thống giao diện.<br><br>Hắn rốt cuộc có rảnh xem xét hôm qua hệ thống thăng cấp, đưa cho chính mình đại lượng khen thưởng.<br><br>Quảng Cáo<br>"]