["Xa Duẫn Văn chủ ý, là sắp tới sắp tổ chức Thanh Châu tân nhân đại bỉ.<br><br>Cái này đại bỉ nhằm vào chủ yếu là năm trước Long Môn nguyệt nhập tông tân đệ tử, trải qua một năm tu hành, bọn họ trung thiên tư trác tuyệt đã tu tới rồi Trúc Cơ, nhưng đóng cửa không ra khổ tu chỉ có thể tăng trưởng tu vi, lại không thể gia tăng đệ tử lịch duyệt.<br><br>Vì kiểm tra đo lường bọn họ thực chiến trình độ, cũng vì làm cho bọn họ đối Tê Hà Giới đại thế, đối tu giới tàn khốc trình độ có cái cơ bản nhận thức, mỗi năm tháng 5 hoặc tháng sáu ngày nọ, Thanh Châu sẽ từ mấy cái tông môn cỡ lớn dắt đầu, tổ chức một hồi tân nhân đại bỉ.<br><br>Dự thi người hạn chế vì tu hành hai năm trong vòng tân tấn tu sĩ, tu vi cao thâm người coi thường loại này so đấu, cho rằng là “Hài đồng đánh nhau”, cho nên cũng hiếm khi có lợi hại người trình diện, đối Úc Tiểu Đàm tới nói ngược lại an toàn.<br><br>“Thế nào, là cái cơ hội tốt đi?” Xa Duẫn Văn vỗ tay, “Có thể đem quán ăn thanh danh tuyên dương đến các tông tuổi trẻ đệ tử bên trong, chờ bọn họ đem tin tức mang về, ở từng người tông môn trung truyền bá, Tiểu Đàm quán ăn nhất định có thể bị càng nhiều người tán thành.”<br><br>Quý Sơ Thần như suy tư gì: “Thanh Châu tân nhân đại bỉ a……”<br><br>Hắn trước kia lược có nghe thấy.<br><br>Từ Quý Sơ Thần thân là một tông thiếu tông chủ ánh mắt độ cao, tự nhiên có thể nhìn ra chút Xa Duẫn Văn không biết đồ vật.<br><br>Này loại hoạt động trên danh nghĩa là sở hữu tông môn đều có thể báo danh tham dự, trên thực tế là tông môn cỡ lớn hiểu biết sở khu trực thuộc vực nội mặt khác tông môn thực lực ám chiêu, loại nhỏ tông môn đệ tử chịu tu hành tài nguyên hạn chế, rất khó ở đại bỉ trung xuất sắc, mà một khi bọn họ bên trong thật ra cái tuyệt thế thiên tài, đại bỉ sau khi kết thúc nghênh đón trừ bỏ khen thưởng, còn sẽ có nối gót tới mời chào, thu mua, xúi giục…… Ám sát.<br><br>Trước kia cũng có chuyện như vậy, mỗ loại nhỏ tông môn khuynh tẫn toàn tông chi lực, bồi dưỡng một vị thiên tài, kết quả đại bỉ sau ngày thứ hai, ngày đó mới liền bị Huyền Sinh Tông dùng phong phú tu luyện tài nguyên hấp dẫn đi rồi, liên quan đại bỉ đạt được khen thưởng cùng nhau.<br><br>Loại nhỏ tông môn vừa mất phu nhân lại thiệt quân, lại là người câm ăn hoàng liên, có khổ nói không nên lời.<br><br>Như thế đủ loại, tuyệt phi cái lệ.<br><br>Xa Duẫn Văn lại nói: “Này đại bỉ năm kia ta đi qua, trừ bỏ so đấu, cũng sẽ ở bên cạnh thiết lập chợ, phương tiện các tông môn đệ tử lấy vật đổi vật. Tiểu Đàm có thể ở chợ thượng bãi cái yuxi. Quầy hàng, bán điểm……”<br><br>Hắn vốn định nói bán điểm khoai tây, nhưng lời nói đến bên miệng, lại lâm vào trịch trục.<br><br>Phí công bia việc rõ ràng trước mắt, khoai tây cùng nước tương diệu dụng Xa Duẫn Văn trong lòng biết rõ ràng, đảo không phải hắn lòng dạ hẹp hòi, chỉ là mấy thứ này thọc đi ra ngoài, vạn nhất dừng ở cái nào tông môn trưởng lão trong tay, dẫn phát náo động nhưng làm sao bây giờ?<br><br>Đúng lúc vào lúc này, Úc Tiểu Đàm bưng khay từ phòng trong đi ra, xa xa mà hô: “Trà tới rồi.”<br><br>Sau khi ăn xong lập tức uống trà ảnh hưởng tiêu hóa, tuy rằng này đối vài vị tu sĩ ảnh hưởng cực kỳ bé nhỏ, nhưng Úc Tiểu Đàm vẫn là tuân thủ kiếp trước học được tri thức, nửa canh giờ lúc sau mới đem trà bưng lên bàn.<br><br>Trà là chợ thượng mua tới hồng trà, cùng Úc Tiểu Đàm nhận thức chính sơn tiểu loại có vài phần tương tự, thon dài lá trà điều tác mập, dùng nước sôi lặp lại hướng phao vài lần, nước trà hiện ra cam vàng sáng trong màu sắc, ô nhuận lay động, phiêu tán ra thoải mái thanh tân hoa quả hương.<br><br>Trong viện mấy người vui vẻ lãnh chén trà.<br><br>Một ngụm đi xuống, môi răng hàm hương.<br><br>Thuần hậu tư vị ở khoang miệng yết hầu trung quanh quẩn, cọ rửa cái lẩu tàn lưu cay ý, nhập bụng lúc sau càng là ấm áp, liền vào đêm thấm lạnh phong tựa hồ cũng trở nên nhu hòa rất nhiều.<br><br>Bưng chén trà, Úc Tiểu Đàm cũng đang ngồi ghế ngồi xuống, một bên mỹ tư tư mà uống trà, một bên thuận miệng nói: “Các ngươi vừa rồi liêu cái gì đâu?”<br><br>Quý Sơ Thần lại cười nói: “Đang nói chuyện như thế nào cấp quán ăn mở ra nguồn tiêu thụ. Duẫn Văn huynh ra cái ý kiến hay, Thanh Châu tân nhân đại bỉ, Tiểu Đàm, ngươi thấy thế nào?”<br><br>Tân nhân đại bỉ?<br><br>Đây là cái mới mẻ sự, nhưng cũng không phải cái mới mẻ sự.<br><br>Mới mẻ ở chỗ, trong nguyên văn đối này không có chút nào miêu tả, bởi vì Vân Châu không có Thanh Châu như vậy truyền thống, bọn họ sẽ đem tân tấn đệ tử toàn bộ ném vào Lạc Nguyệt sơn mạch săn thú đội, lợi dụng cùng huyền thú vật lộn, chém giết tới lễ rửa tội tân sinh.<br><br>Ở Vân Châu người trong mắt, lôi đài so đấu phương thức này thật sự nhược bạo, trọng tài giám thị hạ so đấu sao có thể mài giũa người a, quả thực cùng quá mọi nhà giống nhau.<br><br>Tay xé nhân giai trung phẩm huyền thú mới là thật đàn ông!<br><br>Nhưng Úc Tiểu Đàm chung quy ở Thanh Châu vượt qua nhân sinh tiền mười mấy năm, đối với này mỗi năm một lần “Đại sự” vẫn là có điều hiểu biết.<br><br>Hơn nữa…… Năm đó nhập tông là lúc, tất cả mọi người cho rằng Úc Tiểu Đàm sẽ tỏa sáng rực rỡ, ở tân nhân đại bỉ trung đoạt được đầu danh quả thực là dễ như trở bàn tay…… Kết quả một năm lúc sau, hai năm lúc sau, Úc Tiểu Đàm căn bản không xuất hiện ở so đấu trên đài.<br><br>Lên trời thang nhập tông “Thiên tài”, một đầu thua tại dẫn khí nhập thể khảm thượng, một tài chính là mười năm.<br> <br><br>…… Cũng coi như là một loại khác kinh bạo mọi người tròng mắt.<br><br>Tân nhân đại bỉ gợi lên Úc Tiểu Đàm chuyện thương tâm, nhưng trầm mặc một lát, hắn vẫn là đánh nhịp nói: “Đi.”<br><br>Này thật là cái cơ hội tốt.<br><br>Ở không có internet, sóng điện từ thời đại, muốn đem tin tức tản đi ra ngoài, cơ bản dựa khẩu khẩu tương truyền, tân nhân đại bỉ tốt xấu là cái tụ tập Thanh Châu tân tấn đệ tử trường hợp, đáng giá bọn họ đi một chuyến.<br><br>Đến nỗi bán nguyên liệu nấu ăn, Úc Tiểu Đàm trong lòng cũng có đại khái ý nghĩ.<br><br>Nhưng ở kia phía trước, hắn có cái ý tưởng muốn nghiệm chứng.<br><br>Úc Tiểu Đàm xoay người, nhìn phía chính thích ý uống trà thụ yêu thiếu niên: “Quỳnh Thanh tiền bối, có thể hay không phiền toái ngươi bồi ta làm thực nghiệm?”<br><br>“Thực nghiệm?”<br><br>Quỳnh Thanh ngẩng đầu, ô mắt trong sáng: “Hảo a, bất quá ta bồi ngươi làm thực nghiệm, ngươi có thể hay không đưa ta một ít cái này trà?”<br><br>“Không thành vấn đề.” Úc Tiểu Đàm cười nói, “Này trà là chợ thượng mua tới, không đáng giá mấy cái tiền, chờ mùa hè ta đem Phong Linh Quả da hong gió, phơi nắng, làm một ít trần bì, lại thỉnh ngươi tới uống trà.”<br><br>Quỳnh Thanh hai mắt tỏa ánh sáng: “Vậy nói định rồi.”<br><br>Hắn ở bí cảnh ngăn cách với thế nhân hơn một ngàn năm, hiện giờ một sớm thức tỉnh, thế nhưng cũng nhanh chóng bị Úc Tiểu Đàm đầu uy ra đồ tham ăn thuộc tính.<br><br>Tạm dừng một lát, Quỳnh Thanh lại nói: “Thực nghiệm nói, ta hiện tại liền có thể.”<br><br>Ở Quỳnh Thanh trong lòng, thực nghiệm đơn giản là muốn một ít hắn tinh huyết, hoặc là dây đằng. Tinh huyết thứ này thập phần quan trọng, nếu là người khác tác muốn, Quỳnh Thanh định sẽ không cấp, nhưng Úc Tiểu Đàm là Xa Duẫn Văn bằng hữu, lại sẽ làm rất nhiều ăn ngon, có thể là cái ngoại lệ.<br><br>Úc Tiểu Đàm lại nói: “Tiền bối ngươi hôm nay ăn no, ngày mai lại trắc cũng không vội.”<br><br>Quỳnh Thanh hơi hơi sửng sốt.<br><br>Không phải tác muốn tinh huyết.<br><br>Mà là…… Cùng ăn có quan hệ thực nghiệm?!<br><br>Lập tức mọi người ánh mắt đều bị hấp dẫn lại đây, Bạch Tuấn Đạt nửa cái thân mình từ ghế dựa thượng nhảy lên: “Ta, ta ta ta cũng có thể làm thực nghiệm!”<br><br>“Ngươi không được,” Úc Tiểu Đàm không lưu tình chút nào, “Ngươi quá yếu lạp.”<br><br>Bạch Tuấn Đạt: “……”<br><br>Thấy thế, Quỳnh Thanh cười đến mi mắt cong cong, vốn là tinh xảo dung nhan ở ánh nến trung càng thêm nùng lệ.<br><br>……<br><br>Mỹ vị cơm chiều cùng trà bánh lúc sau, Úc Tiểu Đàm mời Xa Duẫn Văn cùng Quỳnh Thanh ở quán ăn ở tạm một đêm.<br><br>Cũng may mắn hắn quán ăn mới vừa trải qua xây dựng thêm, bằng không lấy phía trước mấy gian hẻo lánh tiểu thổ phòng, Úc Tiểu Đàm đều ngượng ngùng mở miệng lưu khách.<br><br>Đi vào giấc ngủ trước, Xa Duẫn Văn lặng lẽ tìm được Úc Tiểu Đàm, từ nhẫn trữ vật trung móc ra một đóa tuyết trắng hoa sen.<br><br>“Ít nhiều ngươi đưa ta đồ vật, ta lần này bế quan thu hoạch phỉ thiển.”<br><br>Thanh niên trên mặt mang theo ôn hòa ý cười, ánh mắt nhu nhuận: “Ta cũng không biết nên tạ ngươi cái gì, đây là đột phá sau sư phụ thưởng ta huyền băng kỳ liên, chờ ngươi đến Trúc Cơ đỉnh, tháo xuống một mảnh nuốt phục, có thể cố bổn bồi nguyên.”<br><br>Úc Tiểu Đàm không chịu tiếp: “Đây là sư phụ ngươi đưa cho ngươi đồ vật, khẳng định là đối với ngươi tu hành có chỗ lợi, Xa đại ca ngươi vẫn là lưu trữ chính mình dùng đi.”<br><br>Xa Duẫn Văn trong tay linh quang lập loè, hoa sen trong phút chốc nhét vào Úc Tiểu Đàm trong lòng ngực.<br><br> <br>Kim Đan kỳ linh khí vận ở dưới chân, không chờ Úc Tiểu Đàm phản ứng lại đây, người thanh niên đã nhảy ra dưới hiên: “Tiểu Đàm, có tới có lui mới là bằng hữu, chúng ta là bằng hữu đúng không?”<br><br>Ôn nhuận tiếng cười ở trong bóng đêm từ từ phiêu đãng, Úc Tiểu Đàm dở khóc dở cười mà phủng hoa sen, đáy lòng lại nổi lên vài tia ấm áp.<br><br>Hắn gục đầu xuống, cẩn thận đoan trang trong tay hoa sen, cao vút nở rộ, hệ rễ nhiễm băng tinh xanh thẳm màu sắc, hướng ra phía ngoài lại dần dần nhạt nhẽo, thẳng đến cánh tiêm trắng thuần như tuyết.<br><br>Chỉ tiếc này hoa chưa toàn bộ khai hỏa, trung gian lưu có nho nhỏ cái vồ, Úc Tiểu Đàm đếm đếm, cánh hoa có năm cánh.<br><br>Úc Tiểu Đàm dưới đáy lòng nhỏ giọng kêu gọi: “Hệ thống, giúp ta phân biệt hạ bái?”<br><br>Chần chờ một lát, quen thuộc điện tử âm chậm rãi vang lên:<br><br>【 kiểm tra đo lường đến thiên tài địa bảo huyền băng kỳ liên, Địa giai trung phẩm, có tẩy tinh phạt tủy, tăng lên tư chất công hiệu. 】<br><br>Lại thấy tăng lên tư chất, Úc Tiểu Đàm ánh mắt sáng quắc.<br><br>Nhưng hơi quá một lát, hệ thống lại khoan thai tới muộn mà trụy thượng một câu:<br><br>【 nếu thăng cấp vì thiên giai huyền băng kỳ liên, nhưng trọng tố linh căn kinh lạc, mở rộng đan điền, cũng cực tiểu xác suất đạt được băng hệ linh căn tư chất. 】<br><br>Úc Tiểu Đàm: “!!!”<br><br>Không chút do dự, thiếu niên móc ra phía trước trừu đến thăng cấp khoán, một phen chụp đi lên.<br><br>Kim quang phụt ra, lạnh lẽo thanh hương bốn phía, hoa sen quanh thân quanh quẩn điểm điểm xanh thẳm băng tinh, như toái tuyết sôi nổi, lại như tuyệt phong sương mù miểu, trung ương tiểu cái vồ run rẩy vỡ ra một cái khe hở, lộ ra màu xanh băng xinh đẹp nhụ.y hoa.<br><br>Lại là khai thành chín cánh.<br><br>Cánh hoa toàn bộ nở rộ, chỉnh đóa hoa sen khí tràng cũng sinh ra biến hóa nghiêng trời lệch đất, trong không khí mờ mịt ra lạnh thấu xương hàn ý, trong tiểu viện đột nhiên quát lên gió đêm, như rét đậm đột đến.<br><br>Úc Tiểu Đàm vội đem đồ vật thu vào nhẫn trữ vật —— mắt nhìn lại chờ thượng một lát, hắn này nhà hàng nhỏ liền phải tháng sáu tuyết bay, làm trấn trên những người khác hiểu lầm đã có thể không hảo.<br><br>Nhưng mặc dù trang ở nhẫn trữ vật, Úc Tiểu Đàm như cũ có thể cảm nhận được một tia dật tán hàn ý, hắn nhẫn trữ vật thượng, ngọc thạch giới mặt chính “Ca ca” rung động, chỉ sợ chống đỡ không được bao lâu liền phải báo hỏng.<br><br>Mà sáng sủa bầu trời đêm cũng bịt kín u ám, tiếng sấm từng trận, từ xa tới gần.<br><br>…… Tấn chức đến thiên giai kỳ vật, xuất thế ắt gặp thiên kiếp, lại há có thể làm một cái nho nhỏ nhẫn trữ vật trói buộc.<br><br>Không được, chờ không kịp.<br><br>Úc Tiểu Đàm che lại nhẫn, triều Quý Sơ Thần nơi phòng tật hướng, biên hướng biên hô to: “Quý đại ca, Bạch béo mau mau mau ra đây ——!”<br><br>Quý Sơ Thần vừa mới hợp y nằm xuống, nghe thấy hô to thanh lại vội vã khoác kiện áo ngoài chạy ra, hắn chưa từng nghe qua Úc Tiểu Đàm như thế kinh hoảng thét chói tai, nhất thời tâm nắm đến lợi hại: “Tiểu Đàm ta ở chỗ này! Làm sao vậy!”<br><br>Là có người đánh cùng ăn quán tới sao?<br><br>Hoảng loạn bên trong, Quý Sơ Thần đã quên còn có Xa Duẫn Văn cùng Quỳnh Thanh ở.<br><br>Hắn theo bản năng làm ra rút kiếm tư thế, dựa theo dĩ vãng linh lực vận chuyển quỹ đạo điên cuồng thúc giục trong cơ thể vận chuyển, khô cạn kinh mạch căng thẳng tới rồi cực hạn, tàn phá linh căn vừa mới trọng hoạch tân sinh, nó chủ nhân lại không hiểu được cũng không yêu quý, hốt hoảng bên trong bất kham gánh nặng ——<br><br>Nghênh diện mà đến không đao quang kiếm ảnh, lại là một cổ nồng đậm thanh hương.<br><br>Bóng đêm hạ, Úc Tiểu Đàm từ hành lang dài hạ chạy tới, giơ tay đem một mạt nguyệt hoa dường như đồ vật nhét vào trong miệng hắn.<br><br>Thấm lạnh chất lỏng theo yết hầu chảy nhập tứ chi cốt hài, nứt toạc linh căn ở băng tuyết lực lượng hạ trọng tố, vốn đã khô cạn kinh mạch liền như ngày xuân lòng sông, dung tuyết hóa thành dòng suối ào ạt chảy xuôi, dễ chịu muôn vàn non sông……<br><br>Quý Sơ Thần hoảng hốt nghe thấy tuyết rơi xuống thanh âm.<br><br><br>Khinh phiêu phiêu, rồi lại như sơn hải trầm trọng, ở trong thân thể hắn phát ra yên lam rào rạt thanh.<br><br>Đầy trời đại tuyết lạc mãn đỉnh núi, điền bình vết rạn khe rãnh, an ủi cô quạnh thương sinh.<br><br>Rồi sau đó ở băng tuyết thấm lạnh hơi thở trung, dựng dục sinh cơ.<br><br>…… Hắn tâm đột nhiên đột nhiên run một chút.<br><br>Đã lâu cảm giác ở trong cơ thể tràn đầy, linh lực như suối nước hoan hô nhảy nhót mà chảy xuôi, Quý Sơ Thần bên tai bang bang nổ vang, hắn lúc này mới ý thức được không phải người tới xâm chiếm, mà là linh dược, trăm ngàn tái khó gặp trân phẩm, bị Úc Tiểu Đàm không chút do dự đưa cho hắn!<br><br>Linh phong chiếm cứ, Quý Sơ Thần bỗng chốc giơ tay, huy hướng không trung.<br><br>Thanh niên trong mắt nhảy động cháy quang, so Úc Tiểu Đàm chứng kiến quá bất cứ lần nào đều phải loá mắt, khoác trên vai màu trắng áo ngoài phần phật tung bay, trong viện phong tuyết ngưng mà chưa lạc, giờ phút này đều ở trong tay hắn hóa thành một thanh phát ra Quang Hoa trường kiếm, thân kiếm trong sáng, hàn quang lân lân, mũi kiếm thẳng chỉ không trung lôi vân!<br><br>Không trung nặng nề áp xuống, lôi đình len lỏi.<br><br>Lôi vân nhân huyền băng kỳ liên tiến giai tới, lại bị Quý Sơ Thần hoàn toàn sống lại hấp dẫn, bởi vì Thiên linh căn trọng sinh cũng là nghịch thiên hành trình, muốn phá kén thành điệp, nhất định phải trải qua lôi hỏa lễ rửa tội.<br><br>Úc Tiểu Đàm sợ ngây người, hắn nơi nào gặp qua này tư thế a.<br><br>Dù cho trong tiểu thuyết động bất động thiên hỏa lôi kiếp chín chín tám mươi mốt đạo, nhưng ở chân chính thiên địa chi uy trước mặt, văn tự có đôi khi lại có vẻ như vậy tái nhợt vô lực.<br><br>Úc Tiểu Đàm tìm không thấy bất luận cái gì một cái từ ngữ tới hình dung giờ phút này không trung, hắn cả người nhũn ra, ngực lại đập bịch bịch, dòng nước lạnh bám trụ hắn bước chân, rồi lại hóa thành một phen hỏa, nóng hầm hập thiêu ở Úc Tiểu Đàm trong lòng.<br><br>Thẳng đến Quý Sơ Thần đem hắn đẩy hướng dưới hiên, mềm nhẹ phong đem hắn nâng lên, phía sau chạy tới một cái dây đằng, đỡ Úc Tiểu Đàm phòng ngừa hắn té ngã.<br><br>Quỳnh Thanh không biết khi nào đứng ở mặt sau.<br><br>Thượng cổ thụ yêu tuy rằng đối nhân gian pháo hoa dốt đặc cán mai, đối lôi kiếp loại đồ vật này vẫn là cưỡi xe nhẹ đi đường quen, giờ phút này sắc mặt lại có chút nghiêm túc: “Cửu cửu thiên hỏa lôi, ngươi này tiểu bạn trai cái gì địa vị?”<br><br>Úc Tiểu Đàm: “???”<br><br>Úc Tiểu Đàm trên mặt “Cọ” lập tức thiêu lên: “Cái, cái gì tiểu bạn trai a, đừng nói bậy, Quý đại ca là bằng hữu của ta. Kia cái gì cửu cửu thiên hỏa lôi, rất lợi hại sao?”<br><br>Quỳnh Thanh dùng cổ quái ánh mắt ánh mắt nhìn chằm chằm hắn một lát, nhẹ giọng nói: “Phách Kim Đan lôi kiếp, hiện tại tới phách hắn một cái vừa mới trọng tố căn cốt, còn chưa một lần nữa tu luyện “Phàm nhân”, ngươi nói lợi hại không lợi hại?”<br><br>Úc Tiểu Đàm một lòng tức khắc trầm đi xuống.<br><br>Quỳnh Thanh lại nói: “Ngươi yên tâm, nếu hắn căng không đi xuống, ta có thể ra tay giúp hắn chặn lại mặt sau vài đạo lôi. Nhưng như vậy gần nhất, hắn căn cốt trọng tố cũng sẽ thất bại, ngày sau tưởng lại nắn càng là thiên nan vạn nan, ngươi cần phải suy tính hảo.”<br><br>Trầm mặc một lát, Úc Tiểu Đàm nhẹ nhàng mà nói thanh tạ.<br><br>Thiếu niên xoay người, ngóng nhìn gió xoáy trung ương Quý Sơ Thần.<br><br>Cuồng phong cuốn lên thanh niên như đàn mặc phát, to rộng áo bào trắng trung rót đầy phong, mưa to bùm bùm mà nện xuống tới, thực mau ướt nhẹp Quý Sơ Thần toàn thân, nhưng hắn nhìn qua lược hiện chật vật, ánh mắt lại cực lượng, cả người như một thanh sắp tôi vào nước lạnh trường kiếm.<br><br>Như thế loá mắt.<br><br>Tựa như nắng gắt.<br><br>“…… Quỳnh Thanh tiền bối, ta tưởng Quý đại ca chính mình có thể.” Úc Tiểu Đàm lẩm bẩm nói.<br><br>Mạc danh mà, hắn trong lòng đột nhiên sinh ra một loại cực cường tín niệm cảm, mưa rền gió dữ, lôi đình sét đánh bên trong thanh niên thân ảnh tựa như kính tùng, lưng đĩnh bạt, sáng trong như ngọc thụ, túng ngàn ma vạn đánh, chưa từng lui bước nửa bước.<br><br>Tiếng sấm ù ù, đạo thứ nhất kiếp đã ở dựng dục.<br><br>“Làm sao vậy, sao lại thế này?”<br><br>Khoan thai tới muộn Bạch Tuấn Đạt vội vã chạy vội, nước mưa bắn đầy người: “Úc Tiểu Đàm, sau núi đồ ăn còn không có thu đâu, này như thế nào liền sét đánh a!”<br><br>Úc Tiểu Đàm vội đem người kéo đến dưới mái hiên: “Ngươi đừng đi quấy rầy hắn.”<br><br>Đồ ăn phách liền bổ đi, nhân tài là quan trọng nhất.<br><br>Bạch Tuấn Đạt còn muốn nói gì, lại bị Úc Tiểu Đàm một mảnh hoa sen ngăn chặn miệng: “Ngô, ngô ngô……”<br><br>Thiên giai thần vật ở Bạch Tuấn Đạt trong cơ thể hòa tan, hóa thành bồng bột linh lực, giải khai hắn mạch lạc, mở rộng hắn đan điền.<br><br>Bạch Tuấn Đạt cả người xé rách mà đau, tức khắc cũng bất chấp sau núi vườn rau: “Đây là cái gì, Úc Tiểu Đàm ngươi cho ta ăn cái gì, ta đan điền hảo năng, đau quá ngao ngao ngao ngao……”<br><br>Úc Tiểu Đàm xụ mặt: “Là độc dược.”<br> <br><br>Bạch Tuấn Đạt: “……”<br><br>Úc Tiểu Đàm: “Ăn không thể nói chuyện, không thể đi nửa bước lộ, cũng không thể mặt mang mỉm cười, nếu không liền sẽ cả người bạo liệt mà chết nga.”<br><br>Bạch Tuấn Đạt: “!!!”<br><br>Bạch Tuấn Đạt vẻ mặt đưa đám, oa ở dưới mái hiên bất động.<br><br>Đảo không phải thật cho rằng Úc Tiểu Đàm cho hắn ăn độc dược, mà là minh bạch Úc Tiểu Đàm muốn cho hắn thiếu lắm miệng, đừng tán loạn.<br><br>Quỳnh Thanh tắc ngơ ngác mà nhìn Úc Tiểu Đàm trong tay kỳ liên, lẩm bẩm tự nói: “Chín cánh, thế nhưng có chín cánh……”<br><br>Hắn vẫn luôn đi theo Xa Duẫn Văn bên người, chính là trơ mắt nhìn chủ nhân đem kỳ liên đưa đến Úc Tiểu Đàm trên tay, lúc ấy kia hoa sen vẫn là năm cánh.<br><br>Bốn cánh chi kém, đâu chỉ khác nhau như trời với đất?<br><br>Quỳnh Thanh nhất thời mắt thèm đến nhiệt huyết sôi trào, thuộc về yêu thực bạo ngược tâm tính ở ngực qua lại phiên giảo, bản tính điên cuồng thúc giục: Hắn đoạt a mau đoạt a, cái này đối với ngươi rất có ích lợi! Nhưng lý trí lại chặt chẽ đem hắn áp chế tại chỗ: Chủ nhân thân thủ đưa ra lễ vật, chính mình như thế nào có thể điềm mặt lại đi cầu hồi?<br><br>Kia không phải cấp Xa Duẫn Văn mất mặt sao.<br><br>Hơn nữa Quỳnh Thanh nghĩ trăm lần cũng không ra, như thế nào đều nghĩ không ra Úc Tiểu Đàm là như thế nào đem hoa sen tăng lên đến chín cánh.<br><br>Kỳ liên sở dĩ ở năm cánh khi liền tháo xuống, đều không phải là Du Thủy Môn tu sĩ không có kiên nhẫn, không muốn chờ đến nó hoàn toàn nở rộ, mà là loại này linh thực cực hạn đó là năm cánh, liền giống như trên đời có chút cái vồ chú định vô pháp nở rộ, hạn chế chúng nó không phải độ phì không phải nước mưa ánh mặt trời, mà là nào đó trình độ thượng giảng…… Vận mệnh.<br><br>Nếu làm Úc Tiểu Đàm tới giảng, có lẽ sẽ nói thành gien.<br><br>Tóm lại, chín cánh huyền băng kỳ liên đã không thể gọi là kỳ liên, hẳn là gọi là thiên liên, bởi vì đây là thiên địa độc sủng người may mắn, là thượng vạn tái trung tập khí vận chi đại thành kỳ vật, ngay cả Du Thủy Môn bảo khố trung, có thể cùng chi tương đối trân bảo sợ là cũng chỉ có ít ỏi.<br><br>Tiếng sấm càng thêm tới gần, Xa Duẫn Văn đuổi lại đây, Vương bá cũng chống bắt cóc lại đây —— mấy tháng ăn ngon uống tốt xuống dưới, Vương bá chân cẳng hiển nhiên so với phía trước nhanh nhẹn rất nhiều.<br><br>Đối mặt đầy trời len lỏi lôi quang, mấy người trên mặt cũng biểu lộ trịnh trọng chi sắc.<br><br>Úc Tiểu Đàm suy tư một lát, từ Huyền Băng Thiên liên thượng lại kéo xuống mấy cánh, lại đem dư lại trả lại cấp Xa Duẫn Văn: “Xa đại ca, đây là cho ngươi cùng Quỳnh Thanh tiền bối.”<br><br>Xa Duẫn Văn: “……”<br><br>Chín cánh thiên liên trân quý trình độ, hắn tuy không hiểu nhiều lắm, lại có thể từ hoa sen tướng mạo thượng nhìn ra một vài, đặc biệt giờ phút này Quỳnh Thanh chính súc ở phía sau ám chọc chọc mà dắt hắn ống tay áo, huyết khế liền tâm, Xa Duẫn Văn cơ hồ có thể nghe được thụ yêu thiếu niên nhón chân mong chờ tiếng lòng.<br><br>“Ta……” Xa Duẫn Văn hầu kết lăn lộn vài cái, “Tiểu Đàm, ngươi……”<br><br>Úc Tiểu Đàm không khỏi phân trần, đem thiên liên nhét vào trong tay hắn: “Bằng hữu nên có tới có lui, ngươi nói.”<br><br>Xa Duẫn Văn thật sâu mà nhìn hắn liếc mắt một cái.<br><br>Hắn là nói có tới có lui không sai, nhưng cũng không phải chỉ loại này lui tới pháp a, đưa ra đi là năm cánh, còn trở về liền thành chín cánh, này quả thực chính là đưa ra tiền đồng sau đối phương còn hồi một viên cực đại dạ minh châu, Xa Duẫn Văn cảm giác chính mình mau vô pháp đối mặt Úc Tiểu Đàm, lúc này đây thứ mà chiếm người tiện nghi tính chuyện gì?<br><br>Úc Tiểu Đàm mơ hồ có thể từ thanh niên ửng đỏ khuôn mặt thượng, nhìn ra đối phương tâm tư.<br><br>Hắn tâm niệm thay đổi thật nhanh, nhẹ giọng nói: “Xa đại ca, người kính ta một thước, ta kính người một trượng, kính người giả người cũng kính chi, đây là ta xử sự nguyên tắc.”<br><br>“Ngươi cùng Quỳnh Thanh tiền bối giúp ta rất nhiều, điểm này việc nhỏ, nhưng ngàn vạn đừng cùng ta khách khí.”<br><br>Xa Duẫn Văn còn chưa nói lời nói, Quỳnh Thanh đột nhiên mở miệng nói: “Úc Tiểu Đàm, ngươi có biết hay không thiên giai linh thực ý nghĩa cái gì?”<br><br>“Ta chỉ biết ý nghĩa đối với các ngươi rất hữu dụng,” Úc Tiểu Đàm mặt giãn ra mỉm cười, “Này còn chưa đủ sao?”<br><br>Quỳnh Thanh yên lặng nhìn hắn.<br><br>Yêu dị hoa văn từ thiếu niên cổ nhảy ra, hoa đằng leo lên gò má, trong nháy mắt kia, Úc Tiểu Đàm hoảng hốt nhìn đến đối phương trong mắt có cái gì chợt lóe mà qua, nhưng giây tiếp theo lôi đình đinh tai nhức óc, mọi người bỗng chốc xoay người ngửa đầu, ánh mắt động tác nhất trí tụ tập ở màn trời thượng.<br><br>Ấp ủ hồi lâu lôi vân rốt cuộc tìm được xuất khẩu, chừng cánh tay phẩm chất lôi hình cung lập loè một lát, hướng giữa sân Quý Sơ Thần vào đầu đánh xuống!<br><br>Đạo thứ nhất lôi, đó là vạn quân chi thế!<br><br>Tác giả có lời muốn nói:<br><br>Hôm nay gõ chữ khi đánh sai một cái từ, ở tạm một đêm đánh thành tài trợ một đêm ha ha ha may mắn kịp thời phát hiện sửa lại lại đây<br><br>Quảng Cáo<br>"]