["( canh một )<br><br>【 tích, chúc mừng ký chủ trừu đến đồng thau hệ liệt phần thưởng, đạt được Phong U Quả loại mầm x1】<br><br>【 tích, chúc mừng ký chủ trừu đến đồng thau hệ liệt phần thưởng, đạt được Phong Huyền Quả loại mầm x1】<br><br>【 tích, chúc mừng ký chủ trừu đến đồng thau hệ liệt phần thưởng, đạt được Phong U Quả loại mầm x1】<br><br>【 tích, chúc mừng ký chủ trừu đến đồng thau hệ liệt phần thưởng, đạt được Phong Linh Quả loại mầm x1】<br><br>……<br><br>Bốn trừu kết thúc, Úc Tiểu Đàm trên mặt tươi cười không nhịn được.<br><br>Hắn nhìn chằm chằm Bạch Tuấn Đạt, thần sắc phức tạp mà cổ quái: “Nhìn không ra tới, ngươi như vậy thích ép nước a?”<br><br>Bạch Tuấn Đạt: “……?”<br><br>“Xem ra về sau không cần Quý Sơ Thần giúp ngươi, còn có thể tỉnh bùa chú,” Úc Tiểu Đàm nói, “Thẳng thắn thành khẩn một chút, thích chính là thích, lại không mất mặt.”<br><br>Bạch Tuấn Đạt: “???”<br><br>Bạch tiểu béo sờ không được đầu óc, theo bản năng cúi đầu, liếc mắt trong tay như cũ dẫn theo thùng gỗ.<br><br>Úc Tiểu Đàm theo Bạch Tuấn Đạt ánh mắt phương hướng xem lại, cũng thấy được đựng đầy nước trái cây thùng gỗ, tức khắc bừng tỉnh đại ngộ.<br><br>—— Bạch Tuấn Đạt nhất định là bởi vì mới vừa ép hồi lâu nước trái cây, thế cho nên giờ phút này mãn đầu óc đều là trái cây, mới có thể sử chính mình rút ra như vậy nhiều lặp lại cây ăn quả mầm.<br><br>Lời nói không nói nhiều, Úc Tiểu Đàm đoạt quá thùng gỗ, đặt ở phía sau. Đột nhiên hắn lại cảm thấy không đủ, chợt một đường chạy chậm đem thùng gỗ đưa tới góc tường, bảo đảm khoảng cách cũng đủ xa.<br><br>Theo sau, ở Bạch Tuấn Đạt sờ không được đầu óc trong thần sắc, Úc Tiểu Đàm chạy về tới lần thứ hai bắt lấy hắn tay, dặn dò nói: “Hiện tại bắt đầu ngươi cái gì đều không cần tưởng, liền ở trong lòng mặc niệm thịt kho tàu xương sườn.”<br><br>Bạch Tuấn Đạt: “…… Ha?”<br><br>“Ít nói nhảm,” Úc Tiểu Đàm ánh mắt sáng quắc, “Có nghĩ ăn thịt kho tàu xương sườn, muốn ăn liền mau niệm.”<br><br>Bạch Tuấn Đạt mờ mịt mà bắt đầu ở trong lòng mặc niệm, cùng lúc đó Úc Tiểu Đàm dưới đáy lòng hô lớn: “Hệ thống, rút thăm trúng thưởng!”<br><br>Hệ thống phù hộ, tới cái đáng tin cậy nguyên liệu nấu ăn đi!<br><br>Điện tử âm theo tiếng vang lên:<br><br>【 tích, chúc mừng ký chủ trừu đến bạc trắng hệ liệt phần thưởng, đạt được thần kỳ ốc biển x1】<br><br>【 ký chủ mỗi bảy ngày nhưng dò hỏi ốc biển một vấn đề, có 80 xác suất được đến không tương quan đáp án, 15 xác suất được đến trào phúng, 4 xác suất được đến mơ hồ chính xác đáp án, 1 xác suất được đến chính xác đáp án. 】<br><br>Úc Tiểu Đàm: “……”<br><br>Một cái ốc biển trống rỗng xuất hiện ở trên tay hắn.<br><br>Toàn thân tuyết trắng, mặt ngoài thấm lạnh, mang một tia gió biển mùi tanh.<br><br>Úc Tiểu Đàm bắt lấy ốc biển, mặt vô biểu tình mà ngẩng đầu: “…… Bạch Tuấn Đạt, ngươi vừa rồi không có dưới đáy lòng mặc niệm thịt kho tàu xương sườn, mặc niệm chính là ‘ vì cái gì ’, đúng không?”<br><br>Bạch Tuấn Đạt bị hắn hoảng sợ, sau này lui nửa bước.<br><br>“Không thể nào,” hắn thẹn thùng mà gãi đầu da, “Này ngươi đều có thể nhìn ra tới?”<br><br>Này mẹ nó đương nhiên có thể nhìn ra tới…… Úc Tiểu Đàm tưởng đem ốc biển ném ở Bạch Tuấn Đạt trên mặt.<br><br>Chỉ có 5 xác suất được đến chính xác đáp án, trong đó còn bao hàm 4 mơ hồ đáp án, này phá ốc biển có thể có cái quỷ dùng.<br><br>Cuối cùng một lần, này nhất định là cuối cùng một lần, Úc Tiểu Đàm thở sâu.<br><br>“Không cần mặc niệm.”<br><br>Thiếu niên sửa miệng hống nói: “Ra tiếng niệm, được không.”<br><br>Bạch Tuấn Đạt; “…… Nga.”<br><br>Ánh mặt trời có chút chói mắt, Bạch tiểu béo mờ mịt mà mấp máy môi, sau một lát nghe được Úc Tiểu Đàm cất cao giọng: “Lớn tiếng chút, ta nghe không được.”<br><br>Bạch Tuấn Đạt: “Thịt kho tàu xương sườn thịt kho tàu xương sườn……”<br><br>“Ngươi niệm kinh đâu!”<br><br>Bạch Tuấn Đạt nghẹn đỏ mặt: “Thịt kho tàu xương sườn thịt kho tàu xương sườn……”<br><br>“Niệm ra ngươi trong lòng sâu nhất khát cầu!”<br><br>Bạch Tuấn Đạt đôi tay nắm chặt quyền: “Thịt kho tàu xương sườn thịt kho tàu thịt kho tàu xương sườn xương sườn!”<br><br>Lần này đích xác cũng đủ vang dội.<br><br>Vừa lòng Úc Tiểu Đàm bắt đầu trừu tạp.<br><br>Đĩa quay không tiếng động xoay tròn, kim đồng hồ bay nhanh xẹt qua, cùng với bạch quang chợt lóe, một cái quen mắt vật phẩm xuất hiện ở trước mặt hắn ——<br><br>【 tích, chúc mừng ký chủ trừu đến bạc trắng hệ liệt phần thưởng, đạt được nước tương ngộ tính x1】<br><br>【 hay không giải khóa bí ẩn: Nguyên liệu nấu ăn sau lưng chuyện xưa? 】<br><br>……<br><br>Nước tương là bình thủy tinh trang, ước chừng 300l lượng, dùng mộc tắc phong bế đỉnh chóp, bình thân lại xám xịt, tựa hồ đã để đó không dùng hồi lâu.<br><br>Úc Tiểu Đàm chưa kịp nhìn kỹ, trước đem nước tương ôm vào trong ngực.<br><br>Tuy rằng nước tương ngộ tính nghe đi lên liền rất lợi hại, nhưng này cũng không phải hắn muốn kết quả.<br><br>Hắn muốn thịt.<br><br>Thịt kho tàu, bạo xào, đường dấm, tiêu lưu…… Khoai tây cũng là xứng thịt tốt nhất phụ đồ ăn chi nhất, nếu là có thể có ổn định thịt tươi nơi phát ra, hắn nhà hàng nhỏ là có thể chân chính mang lên thực đơn đón khách.<br><br>Hệ thống đối rút ra khen thưởng có nhất định che chắn tác dụng, sẽ làm người khác trong lòng tự động thấu thành một cái giải thích hợp lý đường nhỏ, Úc Tiểu Đàm đảo cũng không lo lắng Bạch Tuấn Đạt kỳ quái. Ôm nước tương, hắn tin tưởng mười phần, hướng Bạch Tuấn Đạt gật gật đầu: “Tiếp tục niệm.”<br><br>Thịt kho tàu tới, xương sườn còn sẽ xa sao?<br><br>Bạch Tuấn Đạt không rõ nguyên do: “Thịt kho tàu xương sườn……”<br><br>Úc Tiểu Đàm cọ cọ cuồng trừu.<br><br>【 tích, chúc mừng ký chủ trừu đến bạc trắng hệ liệt phần thưởng, đạt được nước tương ngộ tính x1】<br><br>【 tích, chúc mừng ký chủ trừu đến bạc trắng hệ liệt phần thưởng, đạt được nước tương ngộ tính x1】<br><br>【 tích, chúc mừng ký chủ trừu đến bạc trắng hệ liệt phần thưởng, đạt được nước tương ngộ tính x1】<br><br>……<br><br>“Bang bang” vài tiếng, Úc Tiểu Đàm ôm bốn bình nước tương.<br><br>Thiếu niên một khuôn mặt cũng hắc đến giống nước tương.<br><br>Hắn buông ra Bạch Tuấn Đạt tay, hữu khí vô lực nói: “Tính, đừng niệm.”<br><br>“Thịt kho tàu……” Bạch Tuấn Đạt bỗng chốc phản ứng lại đây, “Ai, không niệm sao?”<br><br>“Không cần,” Úc Tiểu Đàm loạng choạng trong tay nước tương, thở dài, “Cảm giác không phải vấn đề của ngươi, là tạp trì có vấn đề…… Nha cẩu hệ thống hố ta.”<br><br>Hắn nhổ mộc tắc, ghé vào chóp mũi ngửi một chút.<br><br>Nhu hòa tương hương xông vào mũi, nước tương ở trong bình lắc nhẹ, dưới ánh mặt trời lộ ra hổ phách màu sắc.<br><br>Bạch Tuấn Đạt cũng nghe thấy được hương khí.<br><br>Nhắc mãi nửa ngày thịt kho tàu xương sườn, Bạch tiểu béo giờ phút này mãn đầu óc đều là thơm ngào ngạt xương sườn, lại vừa nghe nước tương tinh khiết và thơm, nước miếng tức khắc ngăn không được, làm mặt quỷ mà đi phía trước thấu: “Úc Tiểu Đàm, thứ gì như vậy hương, cho ta nếm một ngụm bái!”<br><br>“Đi đi đi, đây là nước tương.”<br><br>Úc Tiểu Đàm mỉm cười: “Nước tương ngươi cũng uống, không sợ hầu a?”<br><br>Nguyên lai là nước tương…… Bạch Tuấn Đạt đôi mắt càng lượng: “Kia đêm nay, ăn thịt kho tàu xương sườn không?”<br><br>Úc Tiểu Đàm thuận miệng nói: “Thịt kho tàu khoai tây muốn hay không?”<br> <br><br>Bạch Tuấn Đạt nháy mắt héo.<br><br>Thấy Bạch tiểu béo một bộ ủ rũ héo úa, đầy miệng nói thầm “Thiên giết thế nhưng không cho lão tử thịt ăn” bộ dáng, Úc Tiểu Đàm nhịn không được muốn cười.<br><br>Hắn vỗ vỗ Bạch Tuấn Đạt bả vai, thấp giọng nói: “Đi chợ thượng mua thịt đi, nhiều mua chút, đêm nay dùng này nước tương cho ngươi làm xương sườn.”<br><br>Bạch Tuấn Đạt: “!!!”<br><br>Bạch Tuấn Đạt một cái lặn xuống nước nhảy lên: “Hảo gia, vạn tuế!”<br><br>……<br><br>Bạch Tuấn Đạt thân ảnh nhanh chóng biến mất ở ngoài cửa, tư thái mạnh mẽ, nện bước nhanh chóng, quanh thân thậm chí quanh quẩn vài tia phong thuộc tính linh khí dao động.<br><br>Này vì ăn thịt cũng là thực đua.<br><br>Úc Tiểu Đàm cũng tưởng khai, không cần thiết chấp nhất với muốn ở hệ thống rút ra ăn thịt, có khoai tây, có nước tương, mặc dù là bình thường thịt, trải qua hắn nấu nướng, cũng sẽ trở nên không giống bình thường.<br><br>Dư lại 100 tích phân, cùng với hai trương rút thăm trúng thưởng khoán, Úc Tiểu Đàm tạm thời không tính toán vận dụng.<br><br>Hệ thống rõ ràng phải dùng xác suất hố hắn, hắn mới không dẫm cái này lôi.<br><br>Bốn bình nước tương, đủ dùng thật lâu.<br><br>Ôm nước tương, Úc Tiểu Đàm hừ vui sướng ca, quay người hướng phòng bếp đi.<br><br>Không đi ra vài bước, lại thấy dưới mái hiên bạch y phiêu phiêu, Quý Sơ Thần lẳng lặng mà đứng ở nơi đó.<br><br>Tựa hồ đã đứng yên thật lâu.<br><br>Úc Tiểu Đàm giơ lên trong tay nước tương bình, giương giọng nói: “Quý đại ca, ngươi đừng đứng ở bên ngoài trúng gió, mau về phòng đi. Một lát liền ăn cơm, gần nhất mọi người đều vất vả, đêm nay ta cho đại gia làm điểm ăn ngon.”<br><br>Quý Sơ Thần cười một chút, lại đứng không nhúc nhích.<br><br>Thanh niên môi hơi hơi đóng mở, khinh phiêu phiêu tiếng nói đãng ở trong gió, truyền tiến Úc Tiểu Đàm trong tai,<br><br>“Tiểu Đàm,” Quý Sơ Thần hoãn thanh nói, “Ngươi cùng Bạch Tuấn Đạt đang làm cái gì?”<br><br>—— vì cái gì bắt lấy hắn tay, cười đến như vậy vui vẻ, lâu như vậy?<br><br>……<br><br>Úc Tiểu Đàm cảm giác chính mình cùng Bạch Tuấn Đạt không có làm cái gì a, khả đối thượng Quý Sơ Thần thâm thúy ánh mắt, chính là mạc danh mà chột dạ.<br><br>Quý Sơ Thần cũng nói không rõ chính mình là cái gì tâm tình.<br><br>Chỉ là hắn luyện kiếm trở về, đúng lúc trông thấy trời quang như tẩy, ánh mặt trời như thác nước, ánh sáng nhạt trung thiếu niên nói cười yến yến, nắm chặt Bạch Tuấn Đạt tay, ánh mắt thủy nhuận, đáy mắt phảng phất rơi rụng kim cương vụn.<br><br>Quý Sơ Thần đột nhiên liền cảm thấy hụt hẫng.<br><br>Có một tia bị bài trừ bên ngoài cảm giác.<br><br>Không, không được, Quý Sơ Thần thầm hạ quyết tâm, vì thu hoạch thiếu niên trên người bí mật, vì đầy đủ áp bức quán ăn tiềm năng, vì sớm ngày khôi phục tu vi……<br><br>Hắn muốn trở thành Úc Tiểu Đàm nhất tri kỷ, tín nhiệm nhất người.<br><br>Quý Sơ Thần đi lên trước, chủ động kéo Úc Tiểu Đàm tay, hỏi: “Có phải hay không một loại đặc thù lễ tiết?”<br><br>Thanh niên mới vừa ở tiểu viện góc trung luyện kiếm, giờ phút này trên người ra một tầng mồ hôi mỏng, lòng bàn tay lại khô ráo mà lửa nóng, thon dài tay phúc ở Úc Tiểu Đàm trên tay, mang theo vết chai mỏng lòng bàn tay trong lúc lơ đãng cọ qua Úc Tiểu Đàm lòng bàn tay, tô ngứa tô ngứa.<br><br>Úc Tiểu Đàm lưng hơi cương, trong đầu hiếm thấy mà xuất hiện một cái chớp mắt chỗ trống.<br><br>Vô hắn, chỉ là Quý Sơ Thần rũ mắt nhìn về phía hai người tương nắm tay, ô lông mi nồng đậm mà nhỏ dài, da thịt như sứ, mũi tựa ngọc, hẹp dài đơn phượng nhãn còn lại là bạch sứ thượng nùng mặc chọn liền mờ mịt đại sắc, làm người nhớ tới hạnh hoa hơi trong mưa phập phồng núi xa.<br><br>Úc Tiểu Đàm nghe thấy chính mình ngực bang bang loạn nhảy vài cái.<br><br>Chợt hắn phản ứng lại đây, vị này chính là khí vận 99+ chân thần.<br><br>Chân thần chính nắm hắn tay!<br><br>Chân thần tay đẹp lại hảo sờ…… Nhưng hiện tại là quan sát Quý Sơ Thần tay thời điểm sao, không, đương nhiên không, đại đĩa quay mau ra đây, 100 tích phân trừu trừu trừu.<br><br>Đĩa quay ở màn hình ảo thượng hiện lên, kim đồng hồ lắc lư, sau một lát, hiện lên loá mắt kim quang.<br><br>Bạch Tuấn Đạt khí vận cọ hồi lâu cũng bất quá là chút đồng thau bạc trắng, Quý Sơ Thần khí vận đơn trừu đó là hoàng kim.<br><br>【 tích, chúc mừng ký chủ trừu đến hoàng kim hệ liệt phần thưởng, đạt được nguyên liệu nấu ăn đại lễ bao x1】<br><br>Úc Tiểu Đàm ánh mắt lại biến.<br><br>Hắn kinh hỉ mà nhìn Quý Sơ Thần, trong mắt không chút nào che giấu mà toát ra vui sướng cùng tán thưởng, kia ánh mắt quá mức nóng cháy, liền Quý Sơ Thần đều có chút mờ mịt, không biết chính mình làm cái gì: “…… Tiểu Đàm?”<br><br>“Quý đại ca,” Úc Tiểu Đàm hô hấp dồn dập, “Ngươi hiện tại muốn ăn cái gì, rau dưa, trái cây, vẫn là thịt?”<br><br>“Muốn ăn……”<br><br>Quý Sơ Thần bị thình lình xảy ra đề tài mang trật.<br><br>Hắn ngước mắt nhìn trời, trong đầu đột nhiên hiện lên Úc Tiểu Đàm cho chính mình hầm gà mái già.<br><br>Thịt gà trơn mềm, nước canh hương thuần, thiếu niên trước mắt quan tâm càng là ấm áp như xuân, thịnh canh khi ô mắt chói lọi, chiếu ra bóng dáng của hắn.<br><br>Ma xui quỷ khiến mà, Quý Sơ Thần buột miệng thốt ra: “…… Gà mái già.”<br><br>【 đại lễ bao hủy đi phong trung 】<br><br>【 đạt được nhân giai thượng phẩm nguyên liệu nấu ăn huyền tinh xích gà x3】<br><br>【 kiểm tra đo lường đến nguyên liệu nấu ăn có chứa công kích tính, đã thế ký chủ thả xuống đến lồng gà, đang ở cải tạo lồng gà…… Tích, cải tạo hoàn thành. 】<br><br>Úc Tiểu Đàm thần sắc vi diệu.<br><br>Gà đương nhiên là cực hảo, hắn có thể một hơi bối ra mấy chục loại dùng đến thịt gà đồ ăn danh<br><br>Chỉ là hệ thống nhắc nhở làm hắn lược cảm hoảng khủng, công kích tính là có ý tứ gì?<br><br>…… Bất quá cũng không vội.<br><br>Hệ thống nếu thế hắn cải tạo lồng gà, sẽ không sợ kia gà chạy ra sinh thiên.<br><br>Úc Tiểu Đàm cân nhắc trong chốc lát lại xem kia gà, sấn hiện tại cọ tới rồi Quý Sơ Thần khí vận, hắn tưởng thử một lần kim sắc trừu tạp khoán.<br><br>Ít nhất là kim cương cấp bậc khen thưởng.<br><br>Sẽ có cái gì thứ tốt đâu?<br><br>Đĩa quay không tiếng động xoay tròn, sặc sỡ sáng rọi ở Úc Tiểu Đàm trước mắt thổi qua, giây lát lúc sau, nở rộ ra lộng lẫy Quang Hoa.<br><br>Một quyển mỏng sách trống rỗng rơi vào Úc Tiểu Đàm trong tay.<br><br>Úc Tiểu Đàm kích động đến đầu ngón tay run rẩy, công pháp, hệ thống rốt cuộc nguyện ý cho hắn công pháp?<br><br>【 tích, chúc mừng ký chủ trừu đến kim cương hệ liệt phần thưởng, đạt được bùa chú miêu tả sách x1】<br><br>【 sử dụng bổn phần thưởng, mỗi tháng nhưng đạt được tam trương tùy cơ phẩm chất bùa chú 】<br><br>“……”<br><br>Úc Tiểu Đàm buồn bực.<br><br>Từ đám mây đến thung lũng, loại này thẳng tắp rơi xuống cảm thụ hắn đã là lần thứ hai trải qua.<br><br>Đảo không phải nói bùa chú miêu tả sách không tốt.<br><br>Úc Tiểu Đàm đã phát hiện, hệ thống cấp ra khen thưởng thường thường sẽ xuất kỳ bất ý, rồi lại xảo diệu mà phù hợp hắn lập tức sở cần.<br><br>Nhưng là Úc Tiểu Đàm thật sự rất muốn một quyển công pháp.<br><br>Bạch Tuấn Đạt lưỡi dao gió càng sử càng thuần thục, quanh thân linh lưu cũng càng thêm dày nặng, lại bị quán ăn khoai tây nước trái cây ăn ngon uống tốt mà đầu uy, chỉ sợ qua không bao lâu là có thể đột phá luyện khí, chính thức trở thành một người tu sĩ.<br><br>Mà chính mình còn tạp ở cửa bồi hồi, không biết khi nào mới có thể cảm nhận được tu hành mị lực.<br><br>Tuy rằng trong lòng mất mát, nhưng Úc Tiểu Đàm vẫn là nhanh chóng thu thập tâm tình.<br> <br><br>Đương thiếu niên ngẩng đầu lên, lại khôi phục một trương gương mặt tươi cười.<br><br>“Tạ lạp, Quý đại ca.” Úc Tiểu Đàm trịnh trọng mà cầm Quý Sơ Thần tay.<br><br>Này bùa chú miêu tả sách tới cũng vừa vặn, trùng hợp có thể giải quyết bọn họ trước mắt cao cấp chiến lực không đủ, ép nước sức sản xuất thấp hèn vấn đề.<br><br>Quý Sơ Thần vi lăng: “Cảm tạ ta làm cái gì?”<br><br>“Không có gì,” Úc Tiểu Đàm nói chêm chọc cười, “Chính là cảm giác ngươi vận khí thật tốt, đứng ở ngươi bên cạnh liền ta vận khí đều đi theo biến hảo.”<br><br>“Ta nào có cái gì vận khí tốt.” Quý Sơ Thần cười khổ lắc đầu.<br><br>Nếu thật là vận may, liền sẽ không rơi xuống như vậy hoàn cảnh.<br><br>Úc Tiểu Đàm lại ở trong lòng bắt đầu do dự một khác sự kiện —— cuối cùng một trương kim sắc rút thăm trúng thưởng khoán, thừa dịp Quý Sơ Thần ở, muốn hay không hiện tại trừu?<br><br>…… Bằng không, trừu đi.<br><br>Lưu trữ cũng vô dụng.<br><br>Tài nguyên bất biến hiện, vĩnh viễn chỉ có thể đè ở đáy hòm. Chỉ có trừu, vô luận rút ra bất cứ thứ gì, nó đều sẽ lập tức phát huy giá trị.<br><br>Úc Tiểu Đàm chính cân nhắc, đột nhiên nghe thấy bên sườn Quý Sơ Thần nói: “Tiểu Đàm, ngươi có việc không vui.”<br><br>Dùng lại là câu trần thuật.<br><br>“…… A, có sao?”<br><br>Úc Tiểu Đàm kinh ngạc quay đầu lại, ngón tay tắc hoa thượng hệ thống màn hình, điều ra may mắn đại đĩa quay.<br><br>Hắn trắng nõn đầu ngón tay chạm vào rút thăm trúng thưởng cái nút thượng, vừa mới ấn hạ, liền nghe Quý Sơ Thần như suy tư gì nói: “Ngươi hiện tại cũng có thể dẫn linh nhập thể, nhưng nhưng vẫn không bắt đầu tu hành, có phải hay không……”<br><br>“Khuyết thiếu một môn thích hợp công pháp?”<br><br>Giọng nói rơi xuống khoảnh khắc, Úc Tiểu Đàm trước mắt kim quang nổ bắn ra.<br><br>Màn hình chưa bao giờ phát ra như lúc này như vậy cường quang, ánh vàng rực rỡ đến giống như ánh bình minh tưới xuống, phía chân trời thái dương cũng bị trong khoảnh khắc này quang mang che giấu đi xuống, Úc Tiểu Đàm không thể không che lại đôi mắt, miễn cho bị kim quang đâm bị thương.<br><br>Thiếu niên nghe thấy chính mình tim đập, bùm, bùm.<br><br>Trong phút chốc gia tốc, càng lúc càng nhanh, càng ngày càng cấp.<br><br>Nhắc nhở âm ở bên tai vang lên, so dĩ vãng đều phải vui sướng vài phần:<br><br>【 tích, chúc mừng ký chủ trừu đến kim sắc truyền thuyết hệ liệt phần thưởng, đạt được thực đơn tàn quyển x1】<br><br>Một quyển khác hơi mỏng sách rơi vào Úc Tiểu Đàm trong lòng ngực.<br><br>Tuy rằng nhắc nhở âm nói là thực đơn, nhưng chạm đến mỏng sách khoảnh khắc, Úc Tiểu Đàm từ tâm mà sinh một loại vận mệnh chú định trực giác, trong thân thể hắn số lượng không nhiều lắm linh lực vui vẻ bôn chảy, cùng “Thực đơn” thượng ẩn ẩn phát ra dao động lẫn nhau hô ứng.<br><br>Trực giác cơ hồ là cầm đại loa ở Úc Tiểu Đàm bên tai rống: Công pháp, đây là một quyển khoác thực đơn da công pháp!<br><br>Kinh hỉ tới như thế sai không kịp phòng, Quý Sơ Thần quả thực chính là hắn phúc tinh!<br><br>Ôm chặt lấy mỏng sách, Úc Tiểu Đàm vui mừng khôn xiết, kích động đến một cái bước xa xông lên phía trước, cho Quý Sơ Thần một cái nói năng lộn xộn ôm: “Cảm ơn, thật cám ơn, ta thật là yêu ngươi muốn chết!”<br><br>“……”<br><br>Quý Sơ Thần còn không có phản ứng lại đây, trước mắt thiếu niên đã bỗng chốc buông lỏng tay.<br><br>Úc Tiểu Đàm tình cảm mãnh liệt mênh mông, xông thẳng sau bếp —— hắn đã gấp không chờ nổi muốn thử xem này thực đơn uy lực.<br><br>Vội vàng gian, hắn màu bạc dây cột tóc không lắm bị câu lạc, một đầu tóc đen mất đi gông cùm xiềng xích, tức khắc nhu nhu mà rối tung xuống dưới, ngọn tóc phiêu đãng ở trong gió, trong đó vài sợi lơ đãng mà đảo qua Quý Sơ Thần bả vai.<br><br>Như một đạo màu đen dòng suối.<br><br>Bị ném xuống trước Tê Hà mạnh nhất Kim Đan sững sờ ở tại chỗ, thật lâu vẫn chưa lấy lại bình tĩnh.<br><br>Thẳng đến tiểu viện lâm vào yên tĩnh, mọi nơi chỉ dư hắn một người.<br><br>Quý Sơ Thần mờ mịt giơ tay, hư ôm lấy trước người không khí.<br><br>Mới vừa rồi ôm thập phần ngắn gọn, nhưng Úc Tiểu Đàm thần thái phi dương khuôn mặt còn quanh quẩn ở thanh niên trong lòng, trong lòng ngực dư ôn cùng thoải mái thanh tân thiếu niên hơi thở cũng ở, bị đuôi tóc đảo qua đầu vai mạc danh phiếm ngứa, kia ngứa ý theo huyết mạch truyền đến trong lòng, như là ấu miêu súc khởi móng vuốt một chút một chút mà nhẹ cào.<br><br>“Hắn nói hắn yêu ta.”<br><br>Quý Sơ Thần trong đầu một thanh âm nghi hoặc mà lặp lại.<br><br>Hắn yêu ta.<br><br>Hắn yêu ta?<br><br>…… Sao có thể?<br><br>……<br><br>Vạn phần kinh hỉ dưới, Úc Tiểu Đàm nào lo lắng chính mình thuận miệng nói gì đó.<br><br>Hắn vọt vào phòng bếp, gấp không chờ nổi mà triển khai trên tay kia bổn mỏng sách.<br><br>Mỏng sách thượng kim quang thoáng hiện, rồi lại ở trong phút chốc hóa thành muôn vàn kim tiết, biến mất ở không trung.<br><br>Cùng lúc đó, Úc Tiểu Đàm trong đầu xuất hiện nửa bổn mỏng sách, theo hắn một cái tâm niệm đảo qua, xôn xao mở ra hai trang.<br><br>Hệ thống nói là thực đơn, nhưng trang lót thượng lại viết “Ẩm thực lục” mấy cái chữ to. Úc Tiểu Đàm mở ra trang sách, phát hiện bên trong tất cả đều là hắn nhận thức nguyên liệu nấu ăn.<br><br>Đệ nhất trang thượng, họa một quả tròn vo khoai tây.<br><br>Đệ nhị trang thượng, họa một lọ xám xịt nước tương.<br><br>Lại sau này là Phong Linh Quả, Phong U Quả, bảy màu trân châu thụ……<br><br>Nước tương chỉ có một nhạt nhẽo hình dáng, như là bút chì nhẹ nhàng miêu đi lên.<br><br>Khoai tây dấu vết lại so với nước tương rõ ràng rất nhiều, Úc Tiểu Đàm không thuần thục mà khống chế được ý niệm, nỗ lực tập trung ở mỏng sách thượng, kia sinh động như thật khoai tây tức khắc ở hắn trong đầu nổ tung, vô số đồ ăn phẩm tranh nhau hiện lên.<br><br>Sang quấy khoai tây phiến, chua cay khoai tây ti, rút ti khoai tây, sữa bò khoai tây nghiền, thì là khoai tây, tư vị khoai tây phiến, khoai tây viên……<br><br>Tất cả đều là Úc Tiểu Đàm ở được đến khoai tây lúc sau nấu nướng quá món ăn.<br><br>Này xem như công pháp sao?<br><br>Úc Tiểu Đàm mê mang.<br><br>Hắn thử điều động trong cơ thể linh lực đi đụng vào thức hải trung mỏng sách, ở linh lực đụng tới mỏng trang bên cạnh khoảnh khắc, thiếu niên thức hải trung kim quang đại trán!<br><br>Mỏng trang làm như đột nhiên có ý thức, liều mạng hấp thu Úc Tiểu Đàm linh lực, Úc Tiểu Đàm cắn chặt răng, mà khi hắn quanh thân linh lực dần dần bị rút cạn, mỏng sách lại như cũ như Thao Thiết hùng hổ, không có chút nào khẩu hạ lưu tình ý tứ.<br><br>Muốn tao muốn tao, Úc Tiểu Đàm trong lòng phiếm khổ, này nơi nào là trừu bổn công pháp, rõ ràng là tiếp cái tổ tông trở về a.<br><br>Bất quá may mắn, ở Úc Tiểu Đàm đan điền nội cuối cùng một tia linh lực cũng bị trừu quang là lúc, mỏng sách rốt cuộc ngừng lại, khôi phục phía trước an tĩnh trạng thái.<br><br>Úc Tiểu Đàm thử xem xét mỏng sách, nhìn đến trước hai trang thượng khoai tây cùng nước tương đều ngưng thật rất nhiều, đặc biệt là khoai tây, tam bút hai bút sôi nổi trên giấy, bồng bột sinh khí xuyên thấu qua trang giấy truyền đến, phảng phất giây tiếp theo liền muốn từ mỏng sách trung lăn xuống.<br><br>Hữu khí vô lực mà tìm cái băng ghế ngồi xuống, Úc Tiểu Đàm trong lòng đại khái có suy đoán.<br><br>Nấu nướng nguyên liệu nấu ăn, giáo huấn linh lực, hẳn là chính là này cái gọi là “Công pháp” tu luyện phương thức.<br><br>Trừ cái này ra, còn muốn tận khả năng nhiều mà sưu tập nguyên liệu nấu ăn, giải khóa trang sách.<br><br>Này công pháp vẫn là tàn thiên, cũng đã bị hệ thống phân loại vì kim sắc truyền thuyết, nếu là ngày sau chính mình thu hoạch nguyên liệu nấu ăn càng thêm phong phú, trang sách càng hậu càng nhiều, tất nhiên có thể đạt tới sao trời vinh quang cấp bậc đi?<br><br>Hơn nữa chính mình thân thủ “Dưỡng” lên bản mạng công pháp, nghe tới thật là có điểm kinh doanh dưỡng thành thú vị tính, đem người lòng hiếu kỳ điều đến ước chừng.<br><br>Úc Tiểu Đàm thở sâu.<br><br><br>Hắn muốn từng bước một tới, không trông cậy vào một ngụm liền ăn thành mập mạp.<br><br>Úc gia quán ăn đã có một tên béo, không cần cái thứ hai.<br><br>……<br><br>Nghĩ thông suốt lúc sau, Úc Tiểu Đàm thấy ngoài cửa sổ sắc trời dần tối, quyết định đợi chút lại xem xét lồng gà, trước làm cơm chiều.<br><br>Cơm chiều là đáp ứng Bạch Tuấn Đạt thịt kho tàu xương sườn, còn có một phần thanh xào măng mùa xuân, một phần củ mài củ sen canh.<br><br>Lúc này đúng là măng mùa xuân nhất tươi mới thời tiết, Úc Tiểu Đàm lột ra bên ngoài mang theo màu đen lấm tấm măng xác, lộ ra màu vàng nhạt tâm, cùng chi đồng thời dật tràn ra chính là một cổ nhàn nhạt thanh hương, mang điểm sau cơn mưa cỏ xanh thoải mái thanh tân hơi thở, nghe lên làm người muốn ăn đại chấn.<br><br>Đem măng cắt thành lớn nhỏ nhất trí lát cắt, Úc Tiểu Đàm đem này đặt ở trong nước thiêu khai, dùng nước sôi nơi đi măng phiến nhàn nhạt cay đắng.<br><br>Trừng hoàng măng phiến ở nước sôi trung quay cuồng đồng thời, hắn đem củ mài, củ sen, cà rốt, khoai tây cắt thành tiểu khối, cùng gừng băm cùng nhau, để vào trong nồi lược xào.<br><br>Khương mùi hương tức khắc tràn đầy ở chỉnh gian trong phòng bếp, đơn giản phiên xào vài cái, Úc Tiểu Đàm đem nửa thục đồ ăn để vào lẩu niêu, sái một phen cẩu kỷ, đắp lên lẩu niêu cái chậm hầm.<br><br>Xương sườn cũng yêu cầu trác thủy —— Bạch Tuấn Đạt xem ra là thật sự thèm thịt, mua tới xương sườn lũy lên bày tràn đầy một bàn, như là đem toàn bộ chợ thượng xương sườn bao viên. Úc Tiểu Đàm đem xương sườn để vào nước lạnh trung thiêu khai, trừ bỏ máu loãng, lại vớt ra tới tích thượng một hai giọt nước tương, xem như đơn giản ướp.<br><br>Hệ thống xuất phẩm gia vị quả thực bất phàm, nước tương mới vừa nhỏ giọt đi, khắp xương sườn liền tranh lượng phảng phất muốn sáng lên.<br><br>Mùi hương xông vào mũi, hàm khí bên trong cất giấu cổ lệnh người thèm tiên ướt át tiên vị, Úc Tiểu Đàm đều nhịn không được tưởng chấm điểm nước tương liếm liếm.<br><br>Chỉ là không đợi hắn vươn tay, ngoài cửa sổ liền “Ầm” một tiếng, có người một đầu đánh vào trên tường.<br><br>“Ai?” Úc Tiểu Đàm kinh ngạc mà quay đầu lại, “…… Bạch Tuấn Đạt?”<br><br>Bạch Tuấn Đạt che lại trên trán đâm ra vết đỏ, sắc mặt bạo hồng mà xoay người trốn đi. Hắn thật sự quá thèm, liền tưởng ở ngoài cửa sổ nhìn xem nấu nướng quá trình, quá xem qua nghiện cũng hảo —— ai biết này tương rượu lại là như vậy hương!<br><br>Hiện tại khen ngược, một đầu đánh vào trên bệ cửa.<br><br>Ném chết người.<br><br>Úc Tiểu Đàm dở khóc dở cười mà lắc đầu, đem lực chú ý một lần nữa thả lại trước mắt xương sườn thượng.<br><br>Hắn ở trong nồi để vào đường phèn, chờ nó hòa tan thành xinh đẹp hồng màu nâu, liền đem xương sườn đồng thời hạ nồi, đều đều phiên xào.<br><br>Tẩm du, lại nhiễm đường phèn lượng lệ màu sắc, xương sườn thực mau bày biện ra sáng trong như thủy tinh quang, theo hương diệp hoa tiêu chờ gia vị liêu hạ nồi, sương trắng tức khắc bốc hơi lên, nhè nhẹ từng đợt từng đợt chui vào lỗ mũi, tiên đến làm người nước miếng chảy ròng.<br><br>Úc Tiểu Đàm đều nhịn không được tưởng trông coi tự trộm.<br><br>Không, không được, hắn đến có điểm thân là đầu bếp tự giác…… Nỗ lực kiềm chế đáy lòng xúc động, Úc Tiểu Đàm ở trong nồi gia nhập một chút muối, quay xe thủy tiếp tục buồn nấu.<br><br>Tu chân thế giới chính là hảo, muối tinh luyện pháp sớm đã xuất hiện, mặt khác các loại gia vị liêu cũng đầy đủ mọi thứ, tỉnh Úc Tiểu Đàm không ít phiền toái.<br><br>Măng thanh xào lên rất đơn giản, vài cái liền xong việc, chờ bên kia làm xong, mặt khác hai dạng cũng tới rồi sôi thời khắc.<br><br>Đem đồ ăn phẩm thịnh đến ngắn gọn đại khí bạch chén sứ, Úc Tiểu Đàm nhìn một bàn sắc hương vị đều đầy đủ món ăn, vừa lòng gật gật đầu.<br><br>Đột nhiên, hắn hoảng hốt nhìn đến đồ ăn phẩm thượng hiện lên một đạo kim quang.<br><br>Cực kỳ rất nhỏ, lại ở giây lát chi gian hoàn toàn đi vào thân thể hắn, hóa thành chảy xuôi dòng nước ấm, hối hướng đan điền, tẩm bổ linh căn.<br><br>Úc Tiểu Đàm vi lăng.<br><br>Hắn nâng lên tay, lẳng lặng mà nhìn chính mình dính vài giọt nước sốt đầu ngón tay, cảm nhận được trong cơ thể có một cổ lực lượng ở hoan hô nhảy nhót, tựa hồ cũng vì này vài đạo đồ ăn hiện thế mà cảm thấy vui thích.<br><br>Đây là…… Linh lực?<br><br>……<br><br>Thật là linh lực.<br><br>Đó là đến từ đồ ăn phẩm phụng dưỡng ngược lại.<br><br>Thẳng đến giờ phút này, Úc Tiểu Đàm mới chân chính minh bạch hắn kia bản thần kỳ công pháp phương pháp tu luyện —— dùng tự thân linh lực ôn dưỡng nguyên liệu nấu ăn, mà nguyên liệu nấu ăn ở bị nấu nướng thành đồ ăn phẩm sau lại sẽ hình thành linh lực phụng dưỡng ngược lại tự thân, nói ngắn gọn, làm đồ ăn càng nhiều, càng tốt, Úc Tiểu Đàm liền sẽ càng cường.<br><br>Thật đúng là cái thích hợp đầu bếp tu hành công pháp.<br><br>Xem ra về sau không chỉ có muốn nỗ lực kinh doanh, còn muốn nỗ lực tăng lên trù nghệ mới được.<br><br>Một bên suy tư, Úc Tiểu Đàm một bên đem đồ ăn mang lên bàn, ho nhẹ một tiếng: “Ăn cơm rồi ——”<br><br>Bá bá bá, ba đạo nhân ảnh cơ hồ là trong phút chốc xuất hiện ở đại đường trung.<br><br>Bạch Tuấn Đạt còn hảo, hắn đã không tính toán che giấu.<br><br>Đồ tham ăn liền đồ tham ăn đi, đồ tham ăn có cái gì không tốt, hắn chính là muốn cái thứ nhất ăn, ăn đến nhanh nhất nhiều nhất!<br><br>Quý Sơ Thần tắc cùng Vương bá liếc nhau, không mất xấu hổ mà hướng đối phương cười cười.<br><br>“Ta vừa mới ở trong viện luyện kiếm, vừa lúc liền nghe thấy ăn cơm,” Quý Sơ Thần cười đến ôn nhuận nhu hòa, “Tiểu Đàm, đêm nay đồ ăn như thế nào như vậy hương?”<br><br>Thật sự là hương, so dĩ vãng còn muốn hương thượng vài lần.<br><br>Quý Sơ Thần mới đầu thật là ở trong viện luyện kiếm.<br><br>Mà khi trong phòng bếp từ từ bay tới vài sợi sương trắng, mang theo một cổ nồng đậm phác mũi tinh khiết và thơm, Quý Sơ Thần liền cảm thấy trong tay kiếm không nghe sai sử, dưới chân phương vị dẫm vài cái, bất tri bất giác liền tới rồi ly bàn ăn gần nhất đại đường dưới mái hiên, ánh mắt cũng khó ngắm nhìn ở mũi kiếm thượng, thế nhưng nhịn không được mà hướng sương khói bay tới phương hướng liếc.<br><br>Vương bá chống can, cười tủm tỉm mà loát chòm râu: “Ta, ta vừa mới thấy trong viện có chim sẻ, nhảy nhót thật là đáng yêu, liền ở dưới mái hiên đậu một trận……”<br><br>—— mới không phải bởi vì chính mình chân cẳng không linh hoạt, sợ đã tới chậm ăn ngon đều bị người cướp sạch, mới vội vã mà chạy tới.<br><br>Một già một trẻ lần thứ hai đối diện, rất có vài phần trong lòng hiểu rõ mà không nói ra ý vị.<br><br>Cùng lúc đó, Úc Tiểu Đàm đã đem cơm tẻ cấp mấy người thịnh hảo, phân hảo chén đũa, đặt ở từng người vị trí trước.<br><br>Hắn “Bang” mà xoá sạch ngồi ở một bên xôn xao chảy nước miếng, nhịn không được thăm hướng xương sườn Bạch Tuấn Đạt tiểu béo tay, hướng Quý Sơ Thần cùng Vương bá cười hô: “Mau tới, nếm thử tay nghề của ta.”<br><br>……<br><br>Thanh xào măng mùa xuân tươi mới ngon miệng, lại xốp giòn thanh hương, nhẹ nhàng cắn tiếp theo khẩu trắng nõn măng phiến, liền phảng phất đem mạn sơn cảnh xuân hàm ở đầu lưỡi, nuốt nhập trong bụng.<br><br>Canh cũng là lại tiên lại thuần, củ mài cùng khoai tây bị nấu đến thối nát, ngó sen phiến cũng là vào miệng là tan, mấy khẩu nuốt xuống, dòng nước ấm liền ở phế phủ trung vỡ bờ lên, cả người phảng phất bị ấm áp nước suối bao vây, thích ý đến quả thực tưởng than thở.<br><br>Làm chủ đồ ăn thịt kho tàu xương sườn càng là như thế, toàn thân là mê người đỏ đậm, mắt sáng đến giống như lửa đốt, kẹp lên một khối khi còn chảy nồng đậm nước canh, thuần hậu nước tích ở cơm tẻ thượng, lại không thấm đi vào, chỉ đặc mà ở mặt trên bao trùm một tầng.<br><br>Như vậy xương sườn, ăn với cơm nhất nhất tuyệt.<br><br>Úc Tiểu Đàm vừa ăn vừa nói: “Hôm nay xương sườn bỏ thêm chút đường, làm chính là thiên ngọt món ăn, không biết hợp không hợp các ngươi khẩu vị. Nếu là không thích, trong phòng bếp còn dư lại một ít xương sườn, chờ hôm nào ta cho các ngươi làm hàm thức.”<br><br>Không người trả lời.<br><br>Trên bàn cơm chỉ còn lại có hồng hộc gặm xương sườn thanh âm.<br><br>Quý Sơ Thần ăn tương thượng tính ưu nhã, hơn nữa vội trung rút cạn, hướng Úc Tiểu Đàm khoa tay múa chân cái “Tuyệt” thủ thế; Vương bá tắc ngậm khối đại bài, nếp nhăn mạt khai, hướng Úc Tiểu Đàm hấp tấp mà cười một chút.<br><br>Nước canh vẩy ra, đem Vương bá râu tóc nhuộm thành một đoạn hồng một đoạn bạch màu sắc, hắn cũng hoàn toàn bất chấp, buồn cười bộ dáng làm Úc Tiểu Đàm dở khóc dở cười.<br><br>Nhưng thật ra Bạch Tuấn Đạt không có làm ra bất luận cái gì đáp lại.<br><br>Bạch tiểu béo nghe xương sườn hương vị liền điên rồi, giờ phút này chỉ hận không được trong miệng ngậm một khối, trong tay trảo hai khối, trong chén phóng hai khối —— xương sườn tổng số liền nhiều như vậy, ăn mau giả đến!<br><br>Kia ăn ngấu nghiến tư thế Úc Tiểu Đàm nhìn đều sợ hãi, sợ Bạch Tuấn Đạt sai đem xương cốt nuốt xuống đi, đem chính mình nghẹn lại. Úc Tiểu Đàm có chút tưởng đem xương sườn từ Bạch Tuấn Đạt trong chén bái ra tới, nhưng nghĩ lại tưởng tượng, hắn lại cười khổ lắc đầu.<br><br>Tính, liền cấp Tiểu Bạch thêm cơm đi.<br><br>Trong khoảng thời gian này mỗi ngày ở ép nước, hắn cũng là phi thường vất vả.<br><br>Bất quá một người khác, Úc Tiểu Đàm cảm giác chính mình cần thiết đến quản.<br><br>Ở Vương bá lại một lần hướng xương sườn dò ra chiếc đũa khi, Úc Tiểu Đàm trở tay đè lại hắn trúc đũa: “Lão bá, ăn mấy khối nếm thử mới mẻ là được lạp, này xương sườn khẩu vị trọng, đường phân muối phân đều nhiều, ngươi cũng không thể ăn nhiều.”<br><br>Vương bá: “……?”<br><br>Úc Tiểu Đàm hướng Vương bá cười một chút, trên tay lại không dung cự tuyệt mà đem xương sườn hướng Quý Sơ Thần cùng Bạch Tuấn Đạt phương hướng đẩy đẩy, lại đem củ mài củ sen canh đưa đến lão bá trước mặt, cười khanh khách nói: “Vương bá, ngươi uống nhiều điểm canh, dưỡng thân mình.”<br><br>Vương bá lâm vào dại ra, khác hai người tắc âm thầm mừng như điên.<br><br>Này bữa cơm, là người trẻ tuổi thắng lợi.<br><br>……<br><br>Gió cuốn mây tan giải quyết cơm chiều, bốn cái ăn uống no đủ người nằm liệt ghế trên, toàn thích ý mà thở phào một tiếng.<br><br>Ăn ngon thật.<br><br>Quý Sơ Thần một bên dư vị xương sườn tinh khiết và thơm cùng măng mùa xuân xốp giòn, một bên âm thầm líu lưỡi, nghĩ thầm nếu là mỗi ngày có thể ăn đến như vậy ăn ngon đồ vật, Vân Hải Tông không trở về cũng thế……<br><br>“Bang”, hắn bỗng chốc chụp hạ chính mình mu bàn tay.<br><br>Thanh niên cảm khái mà lắc đầu, nghĩ thầm Quý Sơ Thần a Quý Sơ Thần, ngươi đều ở suy nghĩ vớ vẩn chút cái gì.<br><br>Chờ tu vi khôi phục, đương nhiên là muốn sớm chút trở lại Vân Hải Tông, không nói đến kẻ thù còn ở nơi đó chờ hắn đi báo thù rửa hận, phụ thân cùng đệ đệ cũng còn ở Vân Hải Tông trung đẳng chính mình.<br><br>Này một tháng tới nay, chính mình âm tín toàn vô, sợ là làm phụ thân thương tâm……<br><br>Nhớ tới phụ thân cùng huynh đệ, Quý Sơ Thần ánh mắt hơi ám.<br><br>Chỉ là hắn che giấu đến cực hảo, không người có thể nhìn ra hắn trong lòng thương cảm. Bên kia, Úc Tiểu Đàm đem một chồng không chén đẩy đến đầy mặt thoả mãn Bạch Tuấn Đạt trước mặt, tươi cười giảo hoạt: “Tiểu Bạch, chén muốn xoát sạch sẽ nga.”<br><br>Bạch Tuấn Đạt: “???”<br><br>Úc Tiểu Đàm lời ít mà ý nhiều: “Nấu cơm người không xoát chén.”<br><br>“Này cơm cũng không ngừng ta một người ăn a,” Bạch Tuấn Đạt mờ mịt, “Quý Sơ Thần, Vương bá, không đều ăn sao?”<br> <br><br>Úc Tiểu Đàm chỉ vào trước mặt hắn xếp thành tiểu sơn xương cốt: “Nhưng liền thuộc ngươi ăn đến nhiều.”<br><br>Bạch Tuấn Đạt á khẩu không trả lời được: “……”<br><br>“Đúng rồi, cơm nước xong cũng đừng quên ép nước. Hôm nay ăn nhiều như vậy, ngươi muốn nhiều rèn luyện rèn luyện mới được.”<br><br>“……”<br><br>“Tiểu tâm lại mập ra, ngày sau thảo không lão bà.”<br><br>“……”<br><br>……<br><br>Bạch Tuấn Đạt vẻ mặt bi thôi mà xoát chén ép nước đi.<br><br>Này hơn phân nửa tháng tới nay, hắn đối lưỡi dao gió khống chế càng thêm thuần thục, ép nước hiệu suất cũng có lộ rõ tăng lên, so ban đầu đề cao ít nhất gấp ba.<br><br>Ăn căng Úc Tiểu Đàm triều trong viện đi đến, tính toán tản bộ, tiêu tiêu thực.<br><br>Đẩy khai viện môn, đầy trời ánh trăng như hoa, sâu kín vào đầu rơi, toàn bộ tiểu viện bao phủ ở một mảnh tuyết sắc ánh sáng nhạt trung.<br><br>Gió thổi khởi lá cây rào rạt lắc lư, ám ảnh hoành nghiêng, nơi xa truyền đến biết thưa thớt tiếng kêu.<br><br>Úc Tiểu Đàm tâm tình tức khắc trở nên thập phần thoải mái.<br><br>Trong khoảng thời gian này tới nay, hắn công phá không ít cửa ải khó khăn, nhật tử cũng lấy mắt thường có thể thấy được tốc độ phát sinh biến hóa.<br><br>Hiện nay trong tay hắn có sung túc linh thạch, có ổn định tiêu thụ con đường, tư chất vấn đề cũng được đến giải quyết, còn trừu đến một quyển cực phẩm công pháp, có thể nói là ở toàn diện khá giả trên đường một đường chạy như điên.<br><br>Quan trọng nhất chính là……<br><br>Úc Tiểu Đàm quay đầu, trong đại đường ánh nến leo lắt, màn đêm hạ phát ra ấm áp cam vàng vầng sáng, đem vài bóng người chiếu vào song cửa sổ thượng.<br><br>Nhìn kia mấy cái đi lại bóng người, Úc Tiểu Đàm khóe môi ức chế không được thượng dương.<br><br>Thật tốt a, hắn tưởng, thật tốt.<br><br>Hắn có nhiều như vậy bằng hữu, có cùng nhau nỗ lực kinh doanh đồng bọn, có thiệt tình duy trì cùng làm bạn hắn lão bá, quả thực…… Như là người một nhà.<br><br>Đúng vậy, giống gia giống nhau.<br><br>Từ đời trước đến đời này, ở Úc Tiểu Đàm đệ nhị thế mười chín tuổi là lúc, hắn rốt cuộc đã lâu mà cảm nhận được gia ấm áp.<br><br>“Tiểu Đàm, tưởng cái gì đâu?”<br><br>Trong sáng tiếng nói từ bên sườn truyền đến, từ tính như lưu tuyền.<br><br>Úc Tiểu Đàm quay đầu nhìn lại, lại là Quý Sơ Thần cũng đi vào tiểu viện, chính hướng hắn hơi hơi mỉm cười.<br><br>Đối phương trong tay xách theo một thanh trường kiếm.<br><br>Úc Tiểu Đàm ngạc nhiên nói: “Quý đại ca, đều đã trễ thế này, ngươi còn muốn luyện kiếm?”<br><br>Quý Sơ Thần sửng sốt một lát, nhẹ giọng đáp: “…… Ân.”<br><br>Kỳ thật hắn căn bản không phải ra tới luyện kiếm.<br><br>Vì không cho Úc Tiểu Đàm đám người đối thân phận của hắn, đối hắn mất trí nhớ chân tướng khả nghi, Quý Sơ Thần luyện kiếm thông thường muốn tìm cái không người yên tĩnh địa phương, tránh đi tầm mắt mọi người, nếu là bị người chú ý đến, liền loạn vũ một hồi, làm bộ chính mình nhất chiêu kiếm thức đều nhớ không nổi.<br><br>Cho nên giờ phút này, hắn chỉ là đơn thuần mà ăn nhiều, cũng nghĩ ra được đi bộ đi bộ mà thôi.<br><br>Cũng không biết vì sao, ở nhìn đến Úc Tiểu Đàm nhìn phía đại đường ôn nhu ánh mắt khi, Quý Sơ Thần đột nhiên cảm thấy hô hấp dồn dập, đáy lòng hơi hơi một giật mình.<br><br>Ấm quang ánh vào thiếu niên trong mắt, hóa thành một mạt đỏ đậm ráng màu. Hắn đứng ở ánh sáng cùng ám dạ chỗ giao giới, một thân thiển sắc áo dài bị ánh nến ánh thành màu đỏ, thanh tú ngũ quan hình dáng minh nhuận sạch sẽ, biểu tình như vậy nhu hòa, ánh mắt mềm tuân lệnh Quý Sơ Thần ngực bang bang thẳng nhảy.<br><br>Hoảng hốt làm hắn nhớ tới ánh sáng mặt trời sơ thăng là lúc, chân trời nở rộ sáng lạn như pháo hoa ráng màu.<br><br>Hơn nữa người này thích chính mình……<br><br>Ma xui quỷ khiến mà, Quý Sơ Thần đã đến bên miệng phủ nhận, đột nhiên liền biến thành một cái ngắn gọn “Ân”.<br><br>Thấy hắn đồng ý, Úc Tiểu Đàm tức khắc lộ ra mới lạ biểu tình: “Ta có thể ở bên cạnh nhìn xem sao, ta đã thật lâu đã lâu không có nhìn đến quá kiếm tu múa kiếm —— a đúng rồi, Quý đại ca ngươi là kiếm tu đúng không?”<br><br>Quý Sơ Thần chần chờ: “Này……”<br><br>“Ta đảo đã quên, ngươi mất trí nhớ.”<br><br>Úc Tiểu Đàm phản ứng lại đây, giơ tay chụp hạ đầu mình: “Không có việc gì không có việc gì, nếu là không có phương tiện, cũng không cần miễn cưỡng. Ta nghe nói tông môn cỡ lớn đều thiết có cấm chế, không cho phép nhà mình công pháp ngoại truyện, nếu……”<br><br>Quý Sơ Thần lại đột nhiên nói: “Không quan hệ.”<br><br>Úc Tiểu Đàm nói âm đột nhiên im bặt.<br><br>Bởi vì trước mặt thanh niên bắt đầu múa kiếm.<br><br>Dù cho không có nửa phần linh lực dao động, Quý Sơ Thần trong tay trường kiếm lại như cũ trường phong như mang, khí quán cầu vồng. Múa may khi thân kiếm phản xạ ánh trăng, lân lân như tháng chạp sương tuyết, kia ánh trăng cũng dừng ở Quý Sơ Thần tung bay bạch y thượng, vì hắn bịt kín một thân ngân huy, thanh tư trác tuyệt, hãy còn thắng phong nguyệt.<br><br>Hắn làm như không có cố định chiêu thức, chỉ là tùy tâm vũ, kia kiếm lại dễ sai khiến, ở trong tay hóa thành một đạo luyện không.<br><br>Phảng phất trường kiếm đó là Quý Sơ Thần ngón tay, là hắn lòng bàn tay một mạt quang, tùy tâm mà động, biết ý mà đình, phong bị mũi kiếm tước thành thưa thớt vài sợi, nhu nhu mà leo lên Quý Sơ Thần bên gáy, đem hắn thúc khởi mặc phát thổi hướng phía sau, tinh quang ở vạt áo cùng tơ lụa sợi tóc thượng lưu chảy, hóa thành một cái lộng lẫy hà.<br><br>“Hoắc như nghệ bắn chín ngày lạc, kiểu như đàn Đế Tham Long Tường, tới như lôi đình thu tức giận, bãi như giang hải ngưng thanh quang……”<br><br>Úc Tiểu Đàm nhẹ giọng lẩm bẩm.<br><br>Có lẽ chỉ có như vậy kiếm mới có thể xứng đôi này thiên cổ truyền lưu thơ, cũng chỉ có nhân tài như vậy xưng được với khiêm khiêm công tử ôn nhuận như ngọc —— không, Quý Sơ Thần không phải xinh đẹp mà yếu ớt mỹ ngọc, kiếm quang run lên, tức khắc liễm khởi một mảnh hàn mang, kiếm phong sắc bén, xông thẳng cửu tiêu!<br><br>Trong nháy mắt kia, Úc Tiểu Đàm hoảng hốt ở Quý Sơ Thần trong mắt thấy được một mảnh kim mang.<br><br>Nhưng kia kim mang chỉ là một cái chớp mắt, liền bay nhanh tiêu tán, Quý Sơ Thần thân hình cũng đột nhiên đình trệ tại chỗ, trường kiếm chi chỗ ở mặt, khó khăn lắm chống không cho chính mình ngã xuống đi.<br><br>“Quý đại ca?”<br><br>Úc Tiểu Đàm kinh hoảng mà bôn qua đi, đem người từ trên mặt đất nâng dậy tới.<br><br>Hắn nhìn đối phương tái nhợt như ánh trăng gò má, đột nhiên thập phần đau lòng —— đáng chết, biết rõ Quý Sơ Thần thân thể không tốt, hôm nay lại luyện thật lâu kiếm, như thế nào có thể làm đối phương buổi tối tiếp theo mệt nhọc?<br><br>Quý Sơ Thần lại không phải Bạch Tuấn Đạt cái kia da dày thịt béo tiểu mập mạp, sao có thể chịu được loại này vất vả.<br><br>“Không có việc gì, ta không có việc gì.” Quý Sơ Thần dùng kiếm chống thân thể, chậm rãi đứng thẳng.<br><br>Hắn nuốt xuống cổ họng dâng lên huyết tinh khí, cười khổ vỗ vỗ Úc Tiểu Đàm bả vai, tỏ vẻ chính mình cũng không lo ngại.<br><br>Kỳ thật luyện một hồi kiếm, đối Quý Sơ Thần tới nói không coi là cái gì gánh nặng.<br><br>Nhưng vừa rồi ở Úc Tiểu Đàm sáng quắc trong ánh mắt, hắn đột nhiên tưởng thanh kiếm vũ hảo, tưởng vũ ra bản thân mạnh nhất trạng thái, kiếm hoa vãn khởi đương thời ý thức thúc giục kiếm ý, dẫn động nguyệt hoa —— lại bị trong cơ thể vết thương cũ phản phệ.<br><br>Tàn phá linh căn cùng đan điền nhận không nổi loại này áp bức, giờ phút này chính ngao ngao kêu gào muốn bãi công.<br><br>Đều là chút chuyện gì a.<br><br>Úc Tiểu Đàm nào biết này trong đó loan loan đạo đạo, chỉ là ở trong lòng đem Quý Sơ Thần “Bệnh mỹ nhân” nhãn lần thứ hai tăng thêm một phen, chặt chẽ nhắc nhở chính mình không thể làm người này làm việc nặng.<br><br>Chợt đẩy bất đắc dĩ Quý Sơ Thần, nửa cưỡng bách mà thúc giục hắn trở về phòng nghỉ ngơi.<br><br>“Ta thật không có việc gì,” Quý Sơ Thần không biết chính mình là lần thứ mấy mở miệng giải thích, “Chỉ là nhất thời huyết khí di động mà thôi, ngày mai buổi sáng liền hảo.”<br><br>Úc Tiểu Đàm không tin: “Lần trước gặp mưa, ngươi cũng là nói như vậy, kết quả ngày hôm sau phải phong hàn.”<br><br>Quý Sơ Thần: “……”<br><br>Hảo đi, dọn khởi cục đá tạp chính mình chân.<br><br>Nửa cưỡng chế mà đem người đưa về phòng, Úc Tiểu Đàm an ủi nói: “Quý đại ca ngươi hảo hảo nghỉ ngơi, tu vi khôi phục sự không thể cấp, chúng ta một chút một chút tới, luôn có thành công ngày đó.”<br><br>Quý quên về: “…… Ân.”<br><br>Hắn tuy rằng nên được dứt khoát, nhưng Úc Tiểu Đàm trực giác mà cảm thấy đối phương cũng không vui vẻ. Suy tư một lát, Úc Tiểu Đàm lại nói: “Quý đại ca, vẫn luôn ở quán ăn đóng cửa không ra, ngươi có phải hay không có chút buồn a?”<br><br>“Lại chờ mấy ngày, Xa đại ca nói Thanh Hồng bí cảnh mở ra thời gian mau kết thúc, đến lúc đó khắp nơi tu sĩ hồi nhà mình tông môn, Lạc trấn thượng Vân Châu kia mấy người cũng đi rồi, ta mang ngươi đi ra ngoài đi dạo, giải sầu.”<br><br>Quý Sơ Thần thất thần: “Ân…… Ân?”<br><br>Vân Châu hai chữ như sét đánh sấm sét, trong phút chốc đánh trúng thanh niên trong lòng nhất nhớ mong chỗ.<br><br>Hắn bỗng nhiên hoàn hồn, bỗng chốc duỗi tay, nắm chặt Úc Tiểu Đàm thủ đoạn, hô hấp hấp tấp nói: “Ngươi nói cái gì?”<br><br>“Chúng ta trấn trên có Vân Châu tới người?”<br><br>Tác giả có lời muốn nói:<br><br>Quý Sơ Thần: Mỹ nhân kế jpg<br><br>Úc Tiểu Đàm: Ngọa tào khí vận 99+! Mau rút thăm trúng thưởng mau rút thăm trúng thưởng!<br><br>…… Luận không ở một cái kênh thượng hai người là như thế nào chung sống hoà bình.<br><br>Hoắc như nghệ bắn chín ngày lạc, kiểu như đàn Đế Tham Long Tường, tới như lôi đình thu tức giận, bãi như giang hải ngưng thanh quang<br><br>Những lời này là trích dẫn Đỗ Phủ 《 xem Công Tôn Đại Nương đệ tử múa kiếm khí hành 》<br><br>Hôm nay còn có đổi mới, chờ ta!<br><br>Quảng Cáo<br>"]