["Đại Thừa kỳ tu sĩ uy áp, không chỉ có nhằm vào thân thể, càng nhằm vào linh thức cùng thần hồn.<br><br>Xa Duẫn Văn chỉ cảm thấy chính mình toàn thân đều phải bị xé rách, phảng phất có lạnh thấu xương phong theo xương cốt khe hở chui vào ngũ tạng lục phủ, đem phiến phiến sương lạnh đông lại ở hắn kinh mạch, linh căn thượng. Thanh niên gần như ngất, chỉ là chống một hơi, liều mạng bước bước chân, một bước, lại một bước……<br><br>Phía sau Triệu Hạo Nhiên cũng không nói.<br><br>Nơi này uy áp đã đủ để đối Kim Đan kỳ tạo thành uy hiếp, dù cho là kiêu ngạo như Triệu Hạo Nhiên, cũng không thể không dùng ra toàn thân khí lực, chống cự uy áp.<br><br>Trong đêm đen uy áp so ban ngày càng vì mãnh liệt, âm trầm ảm đạm không trung nặng nề áp xuống, dần dần che mắt sáu thức ngũ cảm, các tu sĩ cường đại thân thể cũng trở nên như phàm nhân gầy yếu, càng không nói đến kia thức hải trung dần dần vang lên sóng biển thanh, mãnh liệt mênh mông, như dời non lấp biển.<br><br>Trưởng lão cũng dần dần chống đỡ không được.<br><br>Hắn tuy là Nguyên Anh, nhưng này chỗ sâu trong bí cảnh tựa hồ thiết trí kỳ diệu trận pháp, có thể phân biệt người cốt linh, ban cho đối ứng uy áp, trưởng lão tuổi già, ở Nguyên Anh trung cũng là không thế nào có thể đánh cái loại này, nơi nào chịu nổi.<br><br>Đang muốn làm mọi người dừng lại nghỉ tạm một lát, trưởng lão trước mắt lại đột nhiên hiện lên một mạt cường quang!<br><br>Trong bóng đêm chợt bùng nổ cường quang, như liệt liệt ánh bình minh, trong phút chốc hấp dẫn mọi người chú ý. Híp mắt nhìn kỹ đi, cường quang làm như một cái sáng lên hình cầu, chính huyền phù ở giữa không trung, lung lay mà phiêu đãng.<br><br>Cơ duyên!<br><br>Một đám người nhiệt huyết nhất thời sôi trào, cường đỉnh uy áp ngồi dậy, nhằm phía kia quang cầu —— Xa Duẫn Văn lúc này mới khiếp sợ phát hiện, trong bóng đêm nguyên lai cất giấu nhiều như vậy các tông các phái tu sĩ!<br><br>“Tránh ra!”<br><br>“Là ta trước nhìn đến!”<br><br>“Tiểu tử thúi ngươi tìm chết ——”<br><br>Phân loạn thanh ồn ào, các màu pháp thuật mãn không bay loạn, nhất thời huyết quang văng khắp nơi, cường quang hạ lộ ra chói mắt hồng.<br><br>Mà xuống một giây, mọi người lại kinh ngạc mà mở to hai mắt nhìn.<br><br>Một cái khổng lồ hắc ảnh từ ngầm đột nhiên nhảy ra, mở ra bồn máu mồm to, đem kia quang cầu bốn phía tu sĩ tất cả nuốt vào!<br><br>Trong đêm đen quang mang có lẽ là cơ duyên, nhưng càng nhiều thời điểm là thợ săn mồi, thí dụ như giờ phút này, một chúng tu sĩ hốt hoảng bôn đào, lại có vô số thật nhỏ dây đằng từ bốn phương tám hướng trừu tới, cuốn lấy bọn họ tay chân, kéo hướng hắc ảnh trong miệng.<br><br>Muốn xong, muốn xong, Xa Duẫn Văn tay chân lạnh lẽo, vội xoay người muốn chạy.<br> <br><br>—— lại đột nhiên có người từ sườn phương nhảy ra, cùng hắn gặp thoáng qua khi, hung hăng triều sau đẩy hắn một chưởng!<br><br>Mượn dùng mồi sáng ngời quang mang, Xa Duẫn Văn thoáng nhìn Triệu Hạo Nhiên trong mắt sắc lạnh.<br><br>Chợt, một cây nguyên bản truy ở đối phương phía sau dây đằng vòng cái cong, đột nhiên câu lấy thanh niên cổ, đem hắn hướng hắc ảnh phương hướng kéo đi.<br><br>Dây đằng thượng sinh mật mật tiểu thứ, mùi máu tươi nảy lên khoang miệng, Xa Duẫn Văn muốn thúc giục linh lực chống cự, mới phát hiện kia tiểu thứ thượng lại là nhiễm trí mạng độc —— hắn vất vả tu ra một thân linh lực đang ở bay nhanh tan rã, hóa thành hư ảo.<br><br>Xong rồi, xong rồi, lúc này là thật xong con bê.<br><br>Xa Duẫn Văn biết Triệu Hạo Nhiên xem chính mình không vừa mắt, bởi vì Vu sư tỷ tự nhập môn liền đối với chính mình ưu ái có thêm, nhưng hắn trăm triệu không nghĩ tới đồng tông người sẽ ở trong bí cảnh hạ như thế ám tay. Cùng bị cuốn lấy tu sĩ ít nhất cũng là Kim Đan tu vi, số ít còn tại giãy giụa, cả người lập loè thanh quang, đa số đã không còn nhúc nhích, mà hắn chỉ là một cái nho nhỏ Trúc Cơ, không bối cảnh, không lực lượng……<br><br>“Bang”, một giọt huyết từ thanh niên bên gáy chảy xuống.<br><br>Đúng lúc tích ở dây đằng trung tâm, một khối không chớp mắt màu xanh lá tinh thạch thượng.<br><br>Hắc ảnh vốn dĩ đại giương khẩu muốn đem Xa Duẫn Văn một ngụm nuốt vào, nhưng kia máu tươi tích thượng sau, nó bỗng chốc trệ một lát, cả người thanh mang đại tác phẩm.<br><br>Sở hữu giương nanh múa vuốt dây đằng đều như là bị bóp lấy bảy tấc xà, trệ ở giữa không trung.<br><br>Xa Duẫn Văn choáng váng ngã trên mặt đất, bên tai vang lên mờ mịt thanh thúy tiếng nói.<br><br>“Chủ, chủ nhân?”<br><br>……<br><br>Bí cảnh hành trình, chư tông tổn thất thảm trọng.<br><br>Chỉ có Du Thủy Môn là cái ngoại lệ, nhà hắn một cái may mắn Trúc Cơ đệ tử, thế nhưng từ bí cảnh bắt cóc ra cái xuất khiếu đại yêu, vẫn là hiếm thấy thực vật loại yêu thú.<br><br>Hơn nữa là thần hồn trói định, sinh tử khế ước.<br><br>Du Thủy Môn thượng tầng được đến tin tức, lập tức đem Xa Duẫn Văn tiếp trở về núi trung tra xét cái sạch sẽ.<br><br>Cuối cùng tông chủ ra mặt tra xét, đến ra một cái tương đối đáng tin cậy kết luận: Thụ yêu vốn là Đại Thừa tiên nhân tôi tớ, chỉ là tuổi tác lâu dài, khế ước làm nhạt.<br> <br><br>Lúc ấy ở bí cảnh bên trong, chư tu sĩ chịu Đại Thừa tiên nhân uy áp, thần hồn lây dính một chút hơi thở, lại nhân Xa Duẫn Văn là duy nhất một cái đi đến chỗ sâu nhất Trúc Cơ, thừa nhận uy áp càng trọng, thần hồn trung khí tức cũng càng đậm, hơn nữa gần chết hết sức thần hồn dị biến, máu tươi lại vừa lúc tích ở yêu thú tử huyệt thượng, lúc này mới làm thụ yêu mơ màng hồ đồ mà nhận sai chủ……<br><br>Chỉ có thể nói là nhiều mặt trùng hợp tập hợp, hoàn toàn vô pháp phục chế thành quả.<br><br>Được đến tin tức này mặt khác tu sĩ mặt đều đã tê rần.<br><br>Đồng dạng là mạo hiểm bí cảnh thăm dò, đối người khác là họa sát thân, đối Xa Duẫn Văn lại là như diều gặp gió biến chuyển?<br><br>Hơn nữa người này mới Trúc Cơ, thần mẹ nó liền có cái xuất khiếu đại tiên tôi tớ, nhà khác cũng không phải không có xuất khiếu tu sĩ, nhưng đều không ngoại lệ là trong nhà lão tổ tông, hừ một tiếng bọn họ phải quỳ xuống tới cấp lão tổ sát giày, nhân gia Xa Duẫn Văn bên kia là hừ một tiếng liền có xuất khiếu đại tiên quỳ xuống tới cấp hắn ấm chân a……<br><br>Xa Duẫn Văn chính mình đều ngốc.<br><br>Ký kết chính và phụ khế ước, đại yêu thiên phú cùng huyết mạch sẽ hướng hắn mở ra, hắn vốn dĩ chỉ là cái bình thường Tam linh căn, giờ phút này lắc mình biến hoá thành biến dị Mộc linh căn, cực phẩm tư chất trung cực phẩm.<br><br>Tu đến xuất khiếu phía trước, đều sẽ không có bất luận cái gì bình cảnh.<br><br>Hắn nguyên lai sư phụ táng thân ở thụ yêu trong miệng, tông chủ bàn tay vung lên đem hắn nhận được dưới tòa, hắn tức khắc biến thành hạch tâm đệ tử, tông chủ môn đồ —— tông chủ đi về cõi tiên lúc sau có tư cách cạnh tranh tông chủ chi vị cái loại này.<br><br>Tin tức vừa ra, không biết bao nhiêu người tiện đỏ mắt, mài nhỏ nha.<br><br>Đặc biệt mỗ vị Triệu họ sư huynh.<br><br>Mà này thế nhưng còn không có xong.<br><br>Sau lại, xuất khiếu đại yêu làm trò toàn sơn môn mặt hóa hình, biến thành một cái môi hồng răng trắng xinh đẹp thiếu niên, súc ở Xa Duẫn Văn phía sau thẹn thùng lại ngoan ngoãn mà kêu một tiếng “Chủ nhân”……<br><br>Du Thủy Môn thiếu chút nữa bị ghen ghét phát cuồng môn nội đệ tử tạc rớt nửa cái đỉnh núi.<br><br>……<br><br>Việc này ở Thanh Hồng dưới chân núi bay nhanh truyền khai, ngày hôm sau thiên tờ mờ sáng khi, Úc Tiểu Đàm cùng Bạch Tuấn Đạt đẩy một xe trà sữa lên núi, trên đường liền nghe được tin tức.<br><br>Úc Tiểu Đàm cũng thập phần kinh ngạc, hắn hoàn toàn không nghĩ tới chính mình trà sữa uống xong đi công hiệu thế nhưng như thế chi cường…… Nhưng thực mau hắn lại bị tin tức vai chính hấp dẫn chú ý.<br><br><br>Xa Duẫn Văn, Du Thủy Môn Xa Duẫn Văn, tên này như thế nào như vậy quen tai?<br><br>Thực mau, Úc Tiểu Đàm nghĩ tới, đây là nguyên thư một cái vai phụ tên!<br><br>Nên vai phụ ở Vân Châu cùng vai chính ngoài ý muốn tương ngộ, ngay lúc đó vai chính vẫn là một bộ suy sụp tinh thần chi sắc, hai người liêu khởi trước nửa đời, phát hiện đều là bị tông môn đuổi đi khí tử, toại ẩn ẩn tâm sinh đồng bệnh tương liên chi tình.<br><br>Rượu đến hàm chỗ, vai chính nói chính mình linh căn đã phế, cuộc đời này lại vô hy vọng, Xa Duẫn Văn an ủi hắn, nói chính mình bị sư huynh ghét tiện thiết kế hãm hại, thanh danh tẫn hủy, chỉ có thể lưu lạc tha hương, hai người cầm tay tương vọng hai mắt đẫm lệ, Xa Duẫn Văn lại nói đừng sợ, hết thảy chắc chắn có chuyển cơ vân vân…… Cực đại mà ủng hộ thung lũng kỳ vai chính.<br><br>Cho nên ở vai chính quật khởi lúc sau, cũng không quên vị này cộng hoạn nạn huynh đệ, ngàn dặm xa xôi chạy đến Thanh Châu náo loạn một hồi, còn tìm cái phân thần đại yêu cấp Xa Duẫn Văn căng bãi.<br><br>Chỉ sợ vừa vặn chính là vị kia mộc hệ yêu tu.<br><br>Theo như cái này thì, Xa Duẫn Văn bản thân cũng là đại khí vận người, trà sữa chỉ là thôi hóa này bộ phận khí vận, làm hắn kỳ ngộ trước tiên, miễn nhiều năm lưu lạc phiêu bạc chi khổ.<br><br>Chính là vai chính đâu?<br><br>Không có vị này cùng chung hoạn nạn hảo huynh đệ cổ vũ, vai chính quật khởi sẽ không bị con bướm rớt đi?<br><br>Úc Tiểu Đàm có chút đau đầu.<br><br>Nhưng rối rắm không bao lâu, thiếu niên lại cười khổ lắc đầu. Sẽ không, sẽ không đơn giản là điểm này việc nhỏ liền ảnh hưởng vai chính quật khởi, rốt cuộc vai chính đó là người nào, ý chí lực cùng nhẫn nại đều viễn siêu thường nhân, nếu chỉ là thiếu cái Xa Duẫn Văn liền hoàn toàn đánh mất tin tưởng, vậy không phải vai chính.<br><br>Nghĩ thông suốt này một quan tiết, Úc Tiểu Đàm tiếp tục yên tâm thoải mái mà bán trà sữa, chỉ là lần này, hắn không dám lại tùy ý hướng trong thêm liêu.<br><br>Bán trà sữa ngày hôm sau, tinh không vạn lí, gió nhẹ từng trận.<br><br>Buôn bán ngạch: Linh.<br><br>Thực hảo.<br><br>……<br><br>Chuyển cơ xuất hiện ở ngày thứ ba.<br><br>Liền ai ba ngày bạo phơi Bạch Tuấn Đạt lau thái dương hãn, giơ tay tưởng gỡ xuống trên mặt vướng bận mặt nạ, lại bị Úc Tiểu Đàm bỗng chốc ấn hạ tay: “Không thể trích, đừng làm cho người nhận ra tới.”<br><br>Bạch Tuấn Đạt rầm rì: “Có nhận biết hay không ra tới có rắm dùng a, Úc Tiểu Đàm ngươi xem, ngày đầu tiên còn có người tới hỏi bán chính là cái gì, bao nhiêu tiền, hiện giờ liền hỏi người đều không có. Ta xem còn không bằng bán bánh hấp.”<br><br>Hắn mắt lé triều bên sườn nhìn, một bên người bán rong mừng rỡ mặt mày hớn hở.<br><br>Người bán rong này hai ngày lại bán đi hai khối bánh, như cũ là một khối mười lượng bạc.<br> <br><br>Hắn xem như phát hiện, trên đời có chút người căn bản không kém tiền, mười lượng bạc bản thân ở bọn họ trong mắt cùng một cái tiền đồng cũng không có khác nhau, ngược lại mười lượng bạc bánh hấp ở bánh hấp bên trong tẫn hiện cao quý.<br><br>Cho dù chính mình bánh căn bản không phóng thịt, nhưng có chút ngốc tử chính là ái tiêu tiền.<br><br>Loại này khách đương nhiên muốn tể, hung hăng tể, không làm thịt lưu trữ ăn tết sao?<br><br>Nghĩ đến trong lòng ngực tiền trinh, người bán rong trên mặt tươi cười càng thêm tươi đẹp, hướng lui tới tu sĩ giương giọng hô to: “Bánh hấp, khai quá quang bánh hấp, ăn một khối vận may vào đầu, ăn hai khẩu làm giàu! Ngày hôm trước kia được kỳ ngộ tiểu ca chính là mua nhà ta quầy hàng bánh hấp, đại gia đi ngang qua dạo ngang qua chớ có bỏ lỡ, thiên đại cơ duyên lâu!”<br><br>Cái này kêu bán thật đúng là hấp dẫn không ít người, sôi nổi vây đi lên hỏi bánh hấp bán thế nào, ngày đó Xa Duẫn Văn có phải hay không thật sự mua bánh.<br><br>Người bán rong mừng rỡ không khép miệng được, bên kia Bạch Tuấn Đạt lại khí oai cái mũi, hướng đám người căm giận hô to: “Hắn nói dối, kia họ xe rõ ràng là mua —— ô, ô ô ô ô!”<br><br>Úc Tiểu Đàm liều mạng che lại hắn miệng, ở Bạch Tuấn Đạt bên tai hấp tấp nói: “Ngốc nha, ồn ào cái gì!”<br><br>Bạch Tuấn Đạt tức giận đến đầy mặt đỏ bừng: “Chúng ta sinh ý đều để cho người khác đoạt, ngươi cũng mặc kệ?”<br><br>Úc Tiểu Đàm ngắm người bán rong liếc mắt một cái, đè thấp tiếng nói: “Không cần lo lắng, người này bán không được bao lâu.”<br><br>Bạch Tuấn Đạt: “…… Vì cái gì?”<br><br>Úc Tiểu Đàm lại không hề trả lời, chỉ lùi về đầu, lo chính mình đem một ly ly trà sữa bãi ở trên xe.<br><br>Vây lại đây người trung tu sĩ chiếm đa số, trong đó không thiếu Kim Đan kỳ tinh anh đệ tử, những người này ở sơn môn trung lăn lê bò lết, ở trong bí cảnh sinh tử mài giũa, tự nhiên không phải người bán rong trong mắt nhân ái tiêu tiền ngốc tử.<br><br>Này người bán rong cuốn một phiếu liền chạy, kia còn thôi.<br><br>Nhưng hướng hắn này ba ngày càng ngày càng hưng phấn, bánh hấp giá cả cũng tầng tầng cất cao tư thế, trông cậy vào hắn chuyển biến tốt liền thu, chỉ sợ không có khả năng.<br><br>Úc Tiểu Đàm trong lòng thở dài, tham lam là nhân chi thường tình, nhưng quá mức tham lam thường thường thu nhận mầm tai hoạ, cố tình có người không hiểu, còn tự cho là chiếm đại tiện nghi.<br><br>Đang nghĩ ngợi tới, cách đó không xa đột nhiên truyền ra một trận ồ lên động tĩnh, đi qua đám người đột nhiên đình trệ, như nước chảy tách ra, lộ ra trung gian một cái áo lam thanh niên.<br><br>Phía sau nhắm mắt theo đuôi, đi theo cái thanh y thiếu niên.<br><br>Hai người chính bước nhanh triều Úc Tiểu Đàm quầy hàng đi tới.<br><br>Thoáng nhìn Xa Duẫn Văn kia trương quen thuộc khuôn mặt, Úc Tiểu Đàm khóe môi giơ lên, hướng Bạch Tuấn Đạt đưa mắt ra hiệu, không tiếng động trương môi.<br><br>“Xem, linh thạch tới.”<br><br>Quảng Cáo<br>"]