["Úc Tiểu Đàm phái thanh y nhân thu Vương Tử Dung vì đồ đệ, đối với Vương gia kế tiếp phản ứng cũng sớm có đoán trước, đến nỗi Vương Khúc Văn trong lòng có bao nhiêu ý nan bình, vậy cùng hắn không có gì quan hệ.<br><br>Hắn muốn chỉ là cấp bọn nhỏ xả giận, chỉ thế mà thôi.<br><br>Lúc sau mấy ngày còn tính gió êm sóng lặng, chẳng qua quán ăn sinh ý càng thêm hỏa bạo, mỗi ngày cửa đội ngũ có thể từ phố Tiên Du tây đầu vẫn luôn bài đến đông đầu, học xá bên kia cũng bị tới cửa yêu cầu chọn lựa hài tử người cơ hồ đạp vỡ ngạch cửa, cũng có không ít người lòng mang ý xấu, âm thầm muốn lẻn vào học xá trộm đi hài tử, cũng may tháp vực trận pháp cấp lực, đem mọi người hoàn toàn che ở bên ngoài.<br><br>Tính cả những cái đó ồn ào, phân loạn thế sự cùng nhau.<br><br>Giờ phút này học xá nhìn qua, thật sự thành một chỗ chốn đào nguyên.<br><br>Một tường chi cách, tường nội là thanh tịnh yên tĩnh học tập tu luyện chỗ, bọn nhỏ hoặc ở học đường trung nghiêm túc đọc sách, hoặc ở trong tiểu viện ra sức tu hành, sáng sủa ánh nắng tự đám mây không chút nào bủn xỉn mà tưới xuống, đem toàn bộ sân bao phủ tại minh mị sắc trời, thanh y nhân lười biếng ngồi ở góc tường nhìn như vậy hình ảnh, không khỏi tâm sinh một loại năm tháng tĩnh hảo cảm giác.<br><br>Hắn nâng lên mí mắt, lại liếc mắt ngoài tường —— nơi đó chính phát ra “Phanh” một tiếng vang lớn, lại là có người vừa rồi muốn xâm nhập học xá, lại bị trận pháp đột nhiên xốc phi, kêu thảm hóa thành một đạo hắc ảnh biến mất ở thiên cuối.<br><br>Đương nhiên, này động tĩnh cũng bị trận pháp ngăn cách, học xá trung hài tử đối này đó hoàn toàn không biết gì cả, Úc Tiểu Đàm đem sở hữu lung tung rối loạn sự tình đều cách trở ở ngoài tường, cấp bọn nhỏ lưu lại một phương vô ưu vô lự tịnh thổ.<br><br>…… Thật không sai.<br><br>Thanh y nhân dưới ánh mặt trời híp mắt mắt, cảm thụ được ấm như nước ấm ánh nắng ở gò má thượng lưu chảy, tay phải duỗi nhập trong lòng ngực vuốt ve một lát, móc ra một cái tiểu bầu rượu.<br><br>Hắn đem nút lọ vặn ra, thích ý mà triều trong miệng đổ non nửa hồ, mảnh khảnh trên cổ hầu kết lăn lộn, từng ngụm từng ngụm nuốt xuống sau, thoải mái mà thở phào khẩu khí.<br><br>…… Thật là thần tiên nhật tử.<br><br>Thanh y nhân nằm trong chốc lát, ánh mắt từ xa xôi phía chân trời thu hồi, dừng ở cách đó không xa phòng ốc song cửa sổ thượng.<br><br>Xuyên thấu qua kia màu đỏ thắm ngăn cách cửa sổ, học đường bọn nhỏ đang theo thư sinh học họa. Úc Tiểu Đàm cho bọn hắn mân mê ra tới không ít thuốc màu, màu sắc so trên thị trường có thể thấy được nhan sắc càng thêm diễm lệ, cũng làm thư sinh không cần mới vừa đi lên sẽ dạy bọn họ các loại cố định họa pháp, tránh cho bởi vậy hạn chế ở bọn nhỏ tư duy.<br><br>Bọn nhỏ họa đến vui vẻ lại nghiêm túc, bắt lấy bút vẽ đem nhan sắc một tầng tầng bôi, thanh y nhân mắt sắc mà ngắm thấy tới gần song cửa sổ một bên, một cái nam hài đang ở phác hoạ một đóa cực đại nụ hoa —— hành bút non nớt, nhưng ý cảnh tiên minh, rõ ràng là ngày ấy linh tụy dị tượng trung hiện ra nụ hoa.<br> <br><br>Thanh y nhân khóe môi hơi nhấp.<br><br>—— loại này thiên địa dị tượng, thật là đại đạo pháp tắc biến thành, sao có thể dễ dàng họa với trên giấy?<br><br>Nhưng kia nam hài cố tình chính là vẽ ra tới.<br><br>Chẳng sợ cánh hoa đường cong họa đến xiêu xiêu vẹo vẹo, chẳng sợ chỉ họa ra hình dáng liền hao hết sức lực, nhưng gặp qua ngày đó dị tượng người đều có thể nhận ra tới, này họa trung sở miêu tả chi hoa, cùng ngày đó linh tụy dị tượng ẩn chứa tương đồng đạo vận chi lực.<br><br>Thanh y nhân lại nhấp khẩu rượu, cảm thụ được hơi cay nhiệt lưu chảy quá yết hầu, hai mắt híp lại.<br><br>Không đơn giản, thật sự không đơn giản.<br><br>Hắn cảm khái vạn phần lại hơi có tim đập nhanh mà tưởng, Úc Tiểu Đàm đây là bồi dưỡng ra như thế nào một đám tiểu quái vật?<br><br>Chờ bọn họ rời đi tiểu viện, bước vào Tê Hà Giới, sợ là toàn bộ thế giới đều sẽ ở bọn họ lang bạt dưới trở nên long trời lở đất đi.<br><br>Lại một lát sau, du dương tiếng chuông từ phòng ốc trong một góc truyền đến.<br><br>Đó là Vương bá thiết trí trận pháp, đúng giờ phát ra tiếng, xem như chuông tan học.<br><br>Nhưng này tiếng chuông cũng có chú ý, thí dụ như hôm nay tiếng chuông đó là một khúc tỳ bà khúc, thanh khúc tuyệt đẹp, vòng lương không dứt, bọn nhỏ dựng lỗ tai nghe, khâm tiện mà châu đầu ghé tai: “Hôm nay phóng vẫn là Nha Nha đạn khúc.”<br><br>“Nha Nha lại thắng, thật là lợi hại!”<br><br>Một mảnh khe khẽ nói nhỏ trung, bị gọi “Nha Nha” nữ hài ngồi ở lớp học trung sườn, an tĩnh mà thu thập bút vẽ.<br><br>Tuy rằng mặt ngoài vân đạm phong khinh, nhưng cẩn thận quan sát, vẫn là có thể phát hiện nữ hài khóe môi hơi hơi thượng kiều, xinh đẹp mặt mày cong lên, trong mắt nhảy động nhảy nhót vừa vui sướng quang.<br> <br><br>Học xá thiết có âm luật khóa, khóa thượng muốn chính mình lựa chọn thích nhạc cụ, đàn tấu khúc. Không phải mỗi người đều ở âm luật thượng có tài năng, rất nhiều hài tử còn liền một đầu hoàn chỉnh khúc đều đạn không xuống dưới, Nha Nha cũng đã có thể đem tỳ bà đạn đến thanh thúy như oanh ngữ, kịch liệt như lưỡi mác.<br><br>Nàng ở âm luật một đạo thượng thiên phú, đủ để nghiền áp trước mắt trên đời chín thành chín “Thiên tài”.<br><br>Úc Tiểu Đàm thực hiểu được cái gì kêu khích lệ giáo dục, hắn cũng không yêu cầu bọn nhỏ ở nhạc cụ thượng có thể chơi ra cái gì tên tuổi, nhưng hắn làm âm luật khóa giáo tập lục hạ bọn nhỏ mỗi ngày luyện tập tiếng đàn, từ giữa chọn lựa tối ưu mỹ một đoạn làm ngày đó đi học, tan học linh, này pháp vừa ra, bọn nhỏ học tập âm luật nhiệt tình tức khắc chưa từng có tăng vọt.<br><br>Chỉ là bọn nhỏ nhất chờ mong, còn muốn thuộc Quý Sơ Thần tu hành khóa.<br><br>Ngày ấy một hồi múa kiếm, Quý Sơ Thần lấy siêu cường kiếm đạo tu vi cùng tuyệt mỹ kiếm tu hình tượng chinh phục sở hữu hài tử tâm, thế cho nên Úc Tiểu Đàm làm bọn nhỏ lựa chọn tiện tay vũ khí khi, gần bảy thành người đều lựa chọn kiếm, trường kiếm, đoản kiếm, nhuyễn kiếm, song kiếm…… Không phải trường hợp cá biệt.<br><br>Trên thực tế, cũng không phải tất cả mọi người lựa chọn kiếm khí.<br><br>Thí dụ như phía trước hội họa nam hài, lựa chọn chính là một cây phán quan bút; lại thí dụ như Nha Nha, lựa chọn một trận linh khắc gỗ chế đàn cổ.<br><br>Ở học đường dẫn đường hạ, bọn họ đã tìm được rồi chính mình nói, cũng học xong kiên trì tự mình, đem tại đây con đường thượng không sợ mà vẫn luôn đi xuống đi.<br><br>Nhìn đỉnh đầu ánh nắng, thanh y nhân gập lên ngón tay, bấm đốt ngón tay một chút canh giờ.<br><br>Nên đến cơm điểm.<br><br>Tưởng tượng đến ăn cơm, thanh y nhân tức khắc cảm giác trong miệng nước bọt phân bố đến càng nhiều, liên thủ trung rượu gạo tựa hồ cũng không còn nữa phía trước hương khí say lòng người. Hắn nhíu mày, đem bầu rượu nhét trở lại trong lòng ngực, đỡ vách tường đứng lên.<br><br>Cùng lúc đó, một cổ mê người hương khí giây phút không kém, cũng từ quán ăn phương hướng phiêu lại đây.<br><br>Bạch Tuấn Đạt đẩy toa ăn, trên xe mấy khẩu nồi to, đến gần rồi còn hôi hổi mà mạo nhiệt khí, một hiên khai, sóng triều bạch hơi phần phật phác tản ra, toàn bộ tiểu viện liền cũng bị tinh khiết và thơm bao phủ.<br><br><br>Giữa trưa món ăn mặn là phù dung thịt, thức ăn chay là xào cây đậu cô-ve cùng fans bao đồ ăn, ngoài ra còn có một phần rau trộn đường phèn củ cải, cùng với mỗi người một chén canh cà chua trứng gà. Cây đậu cô-ve xanh tươi ướt át, fans phiếm nửa trong suốt ánh sáng, đường phèn củ cải càng là bị cắt thành lát cắt đơn giản ướp sau cuốn thành chỉ có chỉ bụng lớn nhỏ mỏng cuốn, che một tầng mê người thủy quang, màu đỏ tím củ cải tâm hoàn toàn triển lộ ra tới, dưới ánh mặt trời như phấn mặt giống nhau diễm lệ.<br><br>Vừa lúc hạ khóa, bọn nhỏ mênh mông từ học xá trào ra tới, cười vui triều Bạch Tuấn Đạt vây quanh.<br><br>Hiện tại mỗi người không ngừng một cái bạch chén sứ, mà là mỗi người một cái tiểu mâm đồ ăn, từ Úc Tiểu Đàm phỏng theo hiện đại mâm đồ ăn thiết trí mà thành, đồ ăn cùng canh phân biệt múc ở bất đồng phân cách, một trương mâm đồ ăn liền có thể thịnh hạ bốn đồ ăn một canh.<br><br>Nhìn kia tạo hình kỳ dị nhưng dị thường phương tiện mâm đồ ăn, thanh y nhân hừ nhẹ một tiếng: “Tịnh chỉnh chút hoa hòe loè loẹt đồ vật.”<br><br>Sau đó hắn sờ soạng nhẫn trữ vật, móc ra thuộc về chính mình kia trương mâm đồ ăn, thong thả ung dung đi qua đi cùng bọn nhỏ đứng chung một chỗ.<br><br>Bọn nhỏ hiểu được muốn tôn trọng sư trưởng, vì thế sôi nổi hành lễ tránh đi, làm thanh y nhân đi trước.<br><br>Bạch Tuấn Đạt tiếp nhận trong tay hắn mâm đồ ăn, trường muỗng ở tràn đầy một nồi phù dung thịt trung phiên giảo vài cái, vừa muốn múc, viện môn chỗ đột nhiên truyền đến Úc Tiểu Đàm thanh âm: “Ngươi còn ở chỗ này? Như thế nào không đi giáo chính mình đồ đệ?”<br><br>“Cơm nước xong liền đi.” Thanh y nhân đôi mắt thẳng lăng lăng nhìn chằm chằm Bạch Tuấn Đạt trong tay trường muỗng, thúc giục nói, “Nhanh lên, nhiều múc điểm.”<br><br>Giáo đồ đệ nào có ăn cơm quan trọng.<br><br>Trước mắt cái nồi này đồ ăn, thanh y nhân nhận thức.<br><br>Hắn biết phù dung thịt cách làm phục thập phần tạp, muốn lấy nhất tươi mới heo thịt lưng, cắt thành lát thịt dày mỏng, độ rộng đều cực chú ý, muốn lấy heo bụng thượng màu trắng đại khối dầu trơn ngao thành mỡ heo, tích ở thịt lưng thịt hình cung một bên, lột ra tuyết trắng tôm bóc vỏ cũng đặt ở thịt lưng thịt thượng, dùng đao mặt nhẹ nhàng chụp đánh, lại tô lên lòng trắng trứng.<br><br>Như thế ở nước sôi trung nóng chín để ráo sau, lát thịt đã hiện ra phấn nộn như hoa cánh màu ngọc bạch, lại dùng dầu cải cùng canh gà tưới, rắc lên hoa tiêu, hành, khương cùng nước tương, một tầng một tầng điệp lên. Đợi cho chưng thục, tạc chế, chỉnh khối thịt liền như phù dung nụ hoa tầng tầng nở rộ, phấn cánh cuốn đế, ung dung mỹ diễm.<br><br>Hương khí mờ mịt, phụ trách phân cơm Bạch Tuấn Đạt cũng nhịn không được thèm ý, một bên múc thịt một bên không ngừng nuốt nước miếng. Thanh y nhân cũng không khách khí, bưng tràn đầy một mâm thịt đi đến một bên, cầm lấy bạc đũa.<br><br>Úc Tiểu Đàm ở cơm thực thượng cũng không keo kiệt, cấp bọn nhỏ chuẩn bị phân lượng xưa nay thực đủ.<br><br>Chẳng qua……<br><br>Kẹp lên một khối phù dung thịt, thanh y nhân nhìn phát ra mê người tinh khiết và thơm lát thịt, đột nhiên sửng sốt.<br><br>Thuộc về linh trù nhạy bén trực giác nói cho hắn, hôm nay này phân đồ ăn, cùng thường lui tới không giống nhau.<br> <br><br>Nơi nào không giống nhau?<br><br>Thanh y nhân cũng nói không rõ, hắn gắt gao nhìn thẳng kia thịt, phảng phất muốn thật đem này nhìn ra đóa hoa tới —— rốt cuộc làm hắn phát hiện một tia manh mối, ở bạch ngọc tạo hình trắng nõn lát thịt trung, ẩn ẩn len lỏi màu tím nhạt đạo vận.<br><br>Đây là cái gì?<br><br>Trong lòng đầy cõi lòng nghi hoặc, thanh y nhân hồ nghi mà thử đem thịt đưa tới bên miệng, nhẹ nhàng cắn tiếp theo khẩu.<br><br>Chua ngọt tiên hương, trong phút chốc tràn ngập toàn bộ khoang miệng.<br><br>Da bọc chút ít làm tinh bột ở dầu chiên lúc sau thập phần xốp giòn, bên trong thịt chất lại tươi mới đến kỳ cục, ở đầu lưỡi như tơ lụa lướt qua, quả thực muốn cho người cắn được chính mình đầu lưỡi, tôm bóc vỏ trải qua chưng xào, như cũ bảo tồn cực hảo co dãn, giờ phút này ở lát thịt bao vây trung cờ xí tiên minh mà chương hiển tồn tại cảm.<br><br>Nhưng này đó, đều còn không phải món này xuất sắc nhất địa phương.<br><br>Úc Tiểu Đàm ở ngao chế nước sốt khi, còn trộn lẫn vào một ít nước cà chua.<br><br>Vì thế chỉnh khối phù dung thịt ở tươi mới rất nhiều, còn trộn lẫn thượng một tia che giấu sâu đậm chua ngọt, theo nhấm nuốt một chút thẩm thấu ra độc đáo phong vị, nhiều loại tư vị ở khoang miệng nội giao tương dung hợp, lẫn nhau va chạm, hương vị trình tự cảm trong phút chốc trở lên một cái bậc thang.<br><br>Càng lệnh thanh y nhân chấn động chính là kia tắc đạo vận, tinh tế tỉ mỉ mà dung nhập ở đồ ăn, ở đầu lưỡi xẹt qua tựa như lôi đình kích thích cảm, làm người trong phút chốc tinh thần phấn chấn tới rồi cực hạn, ngũ cảm vô hạn tăng cường: Thịt tươi mới, da xốp giòn, tôm bóc vỏ co dãn, nước sốt tươi ngon……<br><br>Hắn phảng phất trầm luân ở một hồi không thấy cuối gió lốc trung, vị giác gió lốc đem hắn gắt gao lôi cuốn, không trung run rẩy, đại địa chấn động, gào thét rít gào vứt bỏ hết thảy tạp tư……<br><br>Thanh y nhân cảm thấy chính mình mỗi một cây sợi tóc đều ở run rẩy.<br><br>Nhấm nháp đến mỹ vị vui mừng cùng kích động làm hắn có loại rơi lệ đầy mặt xúc động, tự do không hề câu thúc thế giới chính triều hắn rộng mở đại môn, hơn một ngàn năm tới nay thừa tự Trù Tiên mỹ thực quan niệm đang ở bị lay động, hắn phảng phất nhìn đến linh hoa nở rộ, ráng màu tề phi, chân trời phát ra ra độc thuộc về ánh sáng mặt trời, trong phút chốc ánh lượng thế giới vô biên sáng quắc quang huy.<br><br>Này không phải cùng Trù Tiên chẳng phân biệt cao thấp mỹ vị.<br><br>Đây là…… Siêu việt Trù Tiên mỹ vị a!<br><br>Quảng Cáo<br>"]