["Thanh y nhân tuy rằng ngoài miệng oán giận, nhưng làm khởi sống tới vẫn là hiệu suất rất cao.<br><br>Hắn tu vi bãi tại nơi đó, lại nhân hàng năm bị phong ấn tại Thiên Châu, đối thiên địa pháp tắc có vượt mức bình thường lý giải, cho nên thúc giục thổ mộc thuật pháp khi, hiệu suất, hiệu quả so với hệ thống triệu tới “Mộng chi đội” cũng không nhường một tấc.<br><br>Mấy đống xinh đẹp nhà lầu hai tầng thực mau kiến hảo, mà sắc trời thượng lượng, thanh y nhân phiết miệng phản hồi quán ăn, mới vừa vào cửa liền hô: “Cái kia ai, ta mệt mỏi, mau lấy điểm ăn ngon tới.”<br><br>Không ai đáp lại hắn.<br><br>Quán ăn thực khách đều rời đi, ngoài cửa treo cái “Đóng cửa” thẻ bài, một ngày này lại là sớm mà thu quán. Đừng nói Úc Tiểu Đàm cùng Vương bá, ngay cả Bạch Tuấn Đạt cũng thái độ khác thường, không có tung ta tung tăng mà chạy tới cửa tiếp ứng “Đại lão”, thuận tiện chụp thượng vài câu mông ngựa.<br><br>“…… Người đâu?”<br><br>Thanh y nhân hồ nghi mà hướng đại đường đi, xa xa mà thấy Úc Tiểu Đàm ghé vào quầy thượng viết cái gì. Hắn còn vì Úc Tiểu Đàm làm hắn đáp nhà xí sự sinh khí, toại bãi một bộ xú mặt, thấu tiến lên đi, chọc chọc Úc Tiểu Đàm bả vai: “Uy, ta đem sống đều làm xong rồi, chính là mệt chết lão tử, ngươi không được lộng điểm mỹ thực khao một chút công thần sao?”<br><br>Úc Tiểu Đàm tủng hạ vai, né tránh thanh y nhân ngón tay.<br><br>Hắn cắn bút căn, thon dài mi gắt gao nhăn lại, liền cái dư quang cũng chưa cấp: “Đừng nói chuyện, ta tưởng sự đâu.”<br><br>Thấy thiếu niên tưởng xuất thần, thanh y nhân cũng nghiêng đầu, liếc mắt giấy Tuyên Thành thượng đồ vật. Đó là một liệt thư tên, 《 ghép vần vỡ lòng 》, 《 Tam Tự Kinh 》, 《 Thiên Tự Văn 》, 《 Luận Ngữ 》, 《 Mạnh Tử 》……<br><br>“Nha,” thanh y nhân có điểm nhạc, “Đây đều là cái gì ngoạn ý nhi?”<br><br>“Thiếu ngắt lời,” Úc Tiểu Đàm lẩm bẩm vài tiếng, “Vốn dĩ liền nghĩ không ra……”<br><br>Hắn nâng bút, ở 《 Luận Ngữ 》 cùng 《 Mạnh Tử 》 thượng cắt cái nửa đối câu, 《 Tam Tự Kinh 》 phía dưới nhẹ nhàng mà cắt một đạo giang, 《 ghép vần vỡ lòng 》 phía dưới còn lại là đánh dấu hai viên ngôi sao. Mấy thứ này Úc Tiểu Đàm khi còn nhỏ đều học quá, nhưng hiện tại muốn viết chính tả ra tới, trừ bỏ ghép vần hảo chút, còn lại thật đúng là làm hắn tưởng sứt đầu mẻ trán.<br><br>Nhân chi sơ, tính bản thiện; tính gần, tập / tương / xa, tiếp theo câu là cái gì tới?<br><br>Úc Tiểu Đàm đã suy nghĩ một cái buổi chiều, lúc này đầu vựng đều mau nổ tung, nhưng dù vậy, cũng chỉ là nghĩ ra ít ỏi mấy cái câu.<br><br>Hắn bất đắc dĩ mà đem giấy bút đẩy đến một bên, ngẩng đầu nhìn thanh y nhân: “Ngươi đem phòng ốc đều dựng hảo?”<br><br> <br>“Ngồi xuống nghỉ ngơi trong chốc lát đi, Bạch Tuấn Đạt đi chợ thượng mua quần áo cùng đệm chăn, trong chốc lát chúng ta mang qua đi, đem giường cấp bọn nhỏ phô hảo.”<br><br>Thanh y nhân nhìn hắn kia tờ giấy, thuận miệng nói: “Họ Vương đâu?”<br><br>“Vương bá ở hậu viện mang bọn nhỏ tắm rửa,” Úc Tiểu Đàm nói, “Ngươi cũng đi giúp đỡ?”<br><br>“…… Vẫn là thôi đi.” Thanh y nhân lắc đầu, “Bất quá Úc Tiểu Đàm, ngươi không tính toán làm này đó bọn nhỏ học trù nghệ sao?”<br><br>Úc Tiểu Đàm liệt ra những cái đó thư danh, thanh y nhân tuy rằng xem không hiểu, nhưng cũng có thể từ tên thượng rõ ràng mà phán đoán ra cùng “Linh trù” không quan hệ, cái này làm cho thanh y nhân có điểm ngốc. Phía trước Úc Tiểu Đàm nói muốn tìm hài tử, hắn còn tưởng rằng đối phương là tưởng từ oa oa nắm lên, bồi dưỡng quán ăn thế lực đâu.<br><br>Muốn làm linh trù, ít nhất muốn luyện kiến thức cơ bản đi?<br><br>Đao công, hỏa hậu, nguyên liệu nấu ăn phân biệt cùng lựa chọn, phối hợp, thậm chí trang trí…… Cái nào không cần hạ khổ công a.<br><br>Úc Tiểu Đàm lại lắc lắc đầu, kiên định nói: “Có học hay không bếp, đó là chính bọn họ định đoạt. Ngươi hẳn là cũng biết, không phải mỗi người đều thích nấu ăn, cũng không phải mỗi người đều thích hợp làm linh trù.”<br><br>“Điều này cũng đúng,” thanh y nhân tán đồng gật gật đầu, “Lười biếng dùng mánh lới, còn có ngu dốt không thông suốt, vẫn là sớm loại bỏ đi ra ngoài hảo. Muốn hay không ta tới giúp ngươi sàng chọn một chút? Rất đơn giản, chỉ cần mấy cái cơ bản đao công trắc nghiệm, liền có thể phân biệt ra thích hợp linh trù hạt giống……”<br><br>Lời còn chưa dứt, Úc Tiểu Đàm lại đột nhiên giơ tay, ở quầy thượng không nhẹ không nặng mà gõ vài cái.<br><br>Hắn khóe mắt đen nhánh, hơi nhíu mi ngẩng đầu lên, vẫn cứ sáng ngời ánh mặt trời từ mặt bên cửa sổ ánh tới, trong không khí phảng phất có thật nhỏ ánh huỳnh quang ở phất phới.<br><br>“Ta không phải vì tìm học đồ, mới tìm tới này phê hài tử.”<br><br>Thiếu niên tiếng nói thanh thúy, chậm rãi nói: “Không thích hợp làm linh trù hài tử, có lẽ thích hợp học kiếm; không thích hợp học kiếm hài tử, có lẽ có trận đạo thiên phú; không thích hợp trận đạo hài tử, có lẽ có thể chơi âm luật, lại hoặc là kéo cung bắn tên…… Bọn họ mỗi người tương lai đều không thể hạn lượng, mà ta chỉ là tưởng nói cho bọn họ điểm này.”<br><br>—— nói cho bọn họ, bọn họ có thể quyết định chính mình nhân sinh.<br><br>“Không riêng bọn họ có thể, trên đời này mỗi người đều có thể. Đều không phải là vì ăn một ngụm cơm, vì sống sót mà không từ bất cứ việc xấu nào, nhân sinh trên đời còn có so tồn tại càng quan trọng đồ vật, đối mặt người khác cũng là như thế, cùng lý tâm, đạo đức phẩm chất, cùng thế giới ở chung phương pháp……”<br><br>“Đây mới là ta muốn thông qua bọn họ, rải rác cấp Tê Hà Giới đồ vật.”<br><br> <br>Thanh y nhân trầm mặc hồi lâu.<br><br>Trống rỗng đại đường trung, nhất thời chỉ còn lại có hoặc thiển hoặc trọng hô hấp, cùng với Úc Tiểu Đàm cầm lấy bút, trên giấy viết viết vẽ vẽ, đồ xoá và sửa sửa thanh âm.<br><br>“…… Ta không rõ.”<br><br>Hồi lâu lúc sau, thanh y nhân thấp giọng nói: “Này đó hữu dụng sao?”<br><br>Hắn đại khái có thể minh bạch một ít Úc Tiểu Đàm ý tứ, đại khái là giáo này đó hài tử làm một cái “Người tốt” đi.<br><br>Nhưng là 30 người tốt, như thế nào có thể thay đổi Tê Hà Giới đâu?<br><br>Bọn họ làm Trù Tiên cuối cùng cũng là trung thành nhất người theo đuổi, những năm gần đây cũng không phải không có ý đồ khuếch tán môn đồ, nhưng hiệu quả đều cực kỳ bé nhỏ —— không có Trù Tiên, lại khó có người phục chế kia lệnh mọi người thuyết phục nhân cách mị lực, thu tới môn đồ cũng phần lớn là truy đuổi ích lợi hạng người, nhìn thượng Trù Tiên di lưu tài phú thôi.<br><br>Úc Tiểu Đàm lắc lắc đầu: “Tính, ta có ta biện pháp, cùng ngươi nói không rõ.”<br><br>Trừ bỏ trên giấy những cái đó Nho gia tư tưởng kết tinh, Úc Tiểu Đàm còn có rất nhiều rất nhiều tưởng dạy cho bọn nhỏ đồ vật, thí dụ như nói tự do ý chí, thí dụ như nói xã hội phát triển quy luật, thí dụ như nói sức sản xuất, cơ sở kinh tế cùng kiến trúc thượng tầng quan hệ…… Nhưng những cái đó đều quá xa xôi, xa đến quả thực giống giấc mộng huyễn bọt nước.<br><br>Thiếu niên lẩm bẩm: “Từng bước một đến đây đi.”<br><br>Cũng không thể đốt cháy giai đoạn a.<br><br>Với hắn mà nói, lập tức chính yếu, vẫn là nhớ tới “Tính gần, tập / tương / xa” tiếp theo câu tiếp rốt cuộc là cái gì……<br><br>……<br><br>Ước chừng một chén trà nhỏ thời gian sau.<br><br>Ở thanh y nhân cổ quái trong ánh mắt, cơ hồ đem một đầu nhu thuận tóc dài cào thành ổ gà Úc Tiểu Đàm đem giấy bút một ném, tuyệt vọng mà ngửa đầu hướng lên trời thở dài: “Không nghĩ!”<br><br><br>Đi hắn muội!<br><br>Hắn lại không phải văn khoa học thần, trong óc cũng không trang cái thư viện, có thể nhớ lại một ít rải rác câu liền rất không tồi, muốn cái gì xe đạp a!<br><br>Đem hoa loạn phế giấy xoa thành một đoàn, ném tới một bên, Úc Tiểu Đàm đem còn lại giấy thật cẩn thận mà thu hồi tới, mặt trên viết hắn vắt hết óc nhớ tới một ít câu —— đại bộ phận là truyền bá so quảng danh ngôn, như là “Chuyện mình không muốn thì đừng bắt người khác làm”, “Tuổi hàn, sau đó biết tùng bách lúc sau điêu cũng” từ từ.<br><br>Bất quá mấy thứ này, Úc Tiểu Đàm còn phải tiến hành lần thứ hai gia công, rất nhiều câu tuy rằng thực hảo, nhưng đặt ở Tê Hà Giới như vậy một phàm nhân cùng tu sĩ cùng tồn tại trên thế giới, lại chưa chắc thích hợp.<br><br>Lại còn lại bộ phận……<br><br>“Chính mình biên đi.” Một bên thu thập, Úc Tiểu Đàm một bên thở dài, “Quả nhiên vẫn là chính mình động thủ, cơm no áo ấm……”<br><br>Đem giấy bút thích đáng thu hảo, Úc Tiểu Đàm mang theo thanh y nhân hướng hậu viện đi.<br><br>Hậu viện bầu không khí đã cùng vừa mới bắt đầu chết lặng hoàn toàn bất đồng, bọn nhỏ mỗi người một cái mới tinh tiểu thùng nước, giờ phút này chính mới lạ lại vui vẻ mà ở trong nước phịch, nhão dính dính tro bụi từ trên người cởi ra, lộ ra nhăn dúm dó, bị thái dương phơi đến phiếm hồng làn da.<br><br>Thùng gỗ là tìm Quỳnh Thanh lâm thời chế tác, tài liệu đều là linh mộc, trong nước cũng đều trộn lẫn linh tuyền thủy, tẩy lên phá lệ thoải mái thanh tân, lại có tẩy tinh phạt tủy công hiệu.<br><br>Tiểu ngọn lửa đem chính mình hủy đi thành 30 phân, ở mỗi một cái tiểu bồn gỗ bên phiêu đãng, duy trì thủy ôn. Thật nhỏ ngọn lửa ở không trung phiêu đãng, phảng phất xé nát ráng đỏ, theo chiều hôm tây di, toàn bộ tiểu viện đều bao phủ ở ấm áp cam vàng ánh sáng màu ảnh trung.<br><br>Mỹ tới rồi cực điểm.<br><br>Vương bá vui tươi hớn hở mà ở chậu nước chi gian đi bộ, sờ sờ đứa nhỏ này đầu, lại xoa bóp đứa bé kia mặt.<br><br>Hắn thói quen giả làm bình thường lão nhân, toàn thân không có gì tiên nhân cái giá, lại xưa nay sẽ hống hài tử, này trong chốc lát công phu, liền đã đậu đến phía trước khóc đỏ hốc mắt nữ hài ha ha cười không ngừng.<br><br>Nữ hài một bên cười, một bên nháy đôi mắt nhỏ giọng hỏi: “Gia gia, chân của ngươi như thế nào lạp?”<br><br>Vương bá cười tủm tỉm mà vỗ vỗ đùi: “Gia gia chân, là bị một cái rất cường thế gia hỏa gõ lạp.”<br><br>Nữ hài bái bồn duyên, dò ra nửa cái đầu nhỏ, bị linh thủy dễ chịu sau trở nên đen nhánh tóc dài ở mặt nước phô khai phập phồng, tiếng nói lại mềm lại nhu: “Là ai nha, hắn tốt xấu. Chờ ta trưởng thành, ta giúp gia gia đánh gãy hắn chân!”<br><br>Vương bá nhất thời cười đến miệng đều khép không được.<br><br>Hắn cả đời này vì Trù Tiên lý tưởng, chưa bao giờ hưởng qua thiên luân chi nhạc tư vị, lại lửa nóng lòng đang năm này sang năm nọ ngủ đông trung, cũng khó tránh khỏi dần dần trở nên lạnh lẽo.<br><br>Này phân lạnh lẽo, ở mấy năm trước bị Úc Tiểu Đàm hòa tan một ít, giờ phút này lại nhìn mãn viện tử hài tử, Vương bá chỉ cảm thấy đáy lòng một chỗ vắng vẻ địa phương ở một chút một chút mà lấp đầy, ngực tràn ngập khởi rất nhiều nóng hầm hập, làm hắn khóe mắt lên men đồ vật.<br> <br><br>Nhìn đến Úc Tiểu Đàm tới, Vương bá chậm rãi đi đến Úc Tiểu Đàm bên cạnh, cảm thán nói: “Thiếu gia, cảm ơn ngươi tìm tới này đó hài tử.”<br><br>Nhìn này đó hài tử, hắn đột nhiên lại tìm về ban đầu đi theo Trù Tiên khi cảm giác, cái loại này vì lý tưởng có thể không tiếc hết thảy nhiệt huyết lần thứ hai ở trong thân thể chảy xuôi. Qua đi Vương bá chỉ là nghĩ thay đổi Tê Hà, nhưng hiện tại, hắn tựa hồ tìm được rồi một cái càng minh xác mục tiêu.<br><br>—— hy vọng này đó hài tử, có thể sinh hoạt ở càng tốt Tê Hà Giới.<br><br>……<br><br>Tắm xong, Bạch Tuấn Đạt cũng đem bộ đồ mới mua tới, bọn nhỏ từng cái lãnh quần áo, kinh hỉ mà tròng lên trên người.<br><br>Bọn họ cơ hồ không có mặc quá cái gì bộ đồ mới, đều là vài miếng bố tùy tiện phùng phùng liền che ở trên người, thậm chí trần trụi mông đầy khắp núi đồi mà chạy, này đây hiện tại có bộ đồ mới, một đám cũng không biết nên như thế nào xuyên, đầu nhỏ liên tiếp mà hướng nách khẩu tử toản.<br><br>Úc Tiểu Đàm nhìn nhìn, cũng bật cười, ở đại đường viết chính tả khi minh tư khổ tưởng nôn nóng cảm cũng trở thành hư không. Hắn đẩy bên cạnh Bạch Tuấn Đạt một phen: “Đi, Tiểu Bạch, cho đại gia làm làm mẫu.”<br><br>Bạch Tuấn Đạt tức khắc ngốc: “Ta?”<br><br>Hắn kinh ngạc mà quay đầu lại: “Không lầm đi Úc Tiểu Đàm, ta lại không thích tiểu hài nhi.”<br><br>Nhìn này đó tiểu gia hỏa, hắn liền nhớ tới Bạch Tu Nhạc, nhớ tới kia đoạn thập phần u ám thơ ấu thời gian, cả người đều héo.<br><br>“Thật không thích?” Úc Tiểu Đàm nhướng mày, “Ngươi nghĩ lại, ta đang định làm cái học đường, phong ngươi làm lụng uỷ viên.”<br><br>Sinh hoạt uỷ viên?<br><br>Bạch Tuấn Đạt phiết miệng liên tục lắc đầu, cái gì ngoạn ý nhi, nghe tựa như cái đánh tạp, hắn ngày thường ở Úc gia quán ăn đánh tạp cũng liền thôi, hiện tại còn muốn đánh tạp chiếu cố nhóm người này nhóc con?<br><br>Không làm không làm, đánh chết hắn cũng không làm.<br><br>Úc Tiểu Đàm: “Mọi người đều biết, ăn cơm cũng là sinh hoạt một bộ phận. Sinh hoạt uỷ viên có trách nhiệm vì đại gia phân đồ ăn, nhưng là nếu đồ ăn dư lại, vậy tất cả đều là sinh hoạt uỷ viên……”<br><br>Lời nói còn chưa nói xong, Bạch Tuấn Đạt đã “Ngao” một giọng nói xông ra ngoài.<br><br>“Cái nào sẽ không mặc quần áo?” Hắn hai mắt sáng lên, “Phóng ta tới!”<br><br>Quảng Cáo<br>"]