["Úc gia quán ăn, mấy người còn ở phủng gà ăn mày ăn ngấu nghiến.<br><br>Trong lúc Úc Tiểu Đàm ngẩng đầu, nhìn thanh y nhân cười như không cười hỏi một câu: “Ta nghe Tiểu Bạch nói, ngày hôm trước ngươi tới chúng ta quán ăn, nói ta làm đạm nãi không thể ăn?”<br><br>Thanh y nhân không cần nghĩ ngợi nói: “Đích xác kém một chút hương vị.”<br><br>“Nga,” Úc Tiểu Đàm ánh mắt hơi đổi, “Kia hôm nay gà đâu?”<br><br>“……”<br><br>Thanh y nhân tắc đầy miệng hương nộn thịt gà, kia mùi hương quả thực cũng muốn thẩm thấu ở hắn trong xương cốt, hắn ngậm nửa căn xương gà, trừng mắt ậm ừ nửa ngày, hàm hàm hồ hồ mà phun ra một câu: “Còn thành đi.”<br><br>Úc Tiểu Đàm đôi mắt híp lại: “Ngươi buông ta gà nói nữa.”<br><br>Thanh y nhân lập tức lắc đầu.<br><br>Buông là không có khả năng buông, một ngụm đều không thể, chỉ có dựa vào đoạt mới có thể thoáng nhiều gặm mấy chỉ xương cốt hắn cũng là không dự đoán được…… Chủ yếu là không dự đoán đến, Úc Tiểu Đàm trù nghệ thật sự có như vậy cường.<br><br>Lúc này mới hai ngày, không đạo lý a?<br><br>Tuy rằng trong lòng nghi hoặc khó hiểu, nhưng thanh y nhân cũng không thể không thừa nhận, Úc Tiểu Đàm có cái kia tư cách kế thừa Trù Tiên y bát.<br><br>Hắn đã không biết bao lâu không ăn qua như vậy mỹ vị, kia phảng phất muốn đem hắn cả người máu đều thiêu đốt thịt hương vị, quả thực muốn đem hắn đốt cháy hầu như không còn.<br><br>Chỉ là thanh y nhân mày vẫn như cũ nhíu chặt.<br><br>Úc Tiểu Đàm đồ ăn làm không tốt, hắn không vui, nhưng hiện tại Úc Tiểu Đàm trình độ được đến chứng thực, hắn lại như cũ là một bộ mặt ủ mày ê bộ dáng. Yên lặng nuốt xuống cuối cùng một khối xương gà, thanh y nhân cảm khái vạn phần, thở dài một tiếng: “Thật không nghĩ tới…… Sinh thời, ta còn có thể ăn đến như vậy mỹ thực.”<br><br>“Úc Tiểu Đàm, đúng không?”<br><br>Hắn thấp giọng mà lẩm bẩm mấy lần, như là muốn đem tên này chặt chẽ ghi tạc đáy lòng. Chợt thanh y nhân ngẩng đầu, đen nhánh trong mắt lập loè phức tạp quang, yên lặng nhìn Úc Tiểu Đàm.<br><br>“Ngươi gà ăn mày làm thực hảo, so với ta trước kia ăn qua ăn ngon nhất cũng không nhường một tấc,” thanh y nhân nhẹ giọng nói, “Nhưng là còn chưa đủ, còn chưa đủ a.”<br><br>Giọng nói rơi xuống khoảnh khắc, Vương bá con ngươi bỗng chốc u ám một cái chớp mắt.<br> <br><br>Úc Tiểu Đàm hơi hơi sửng sốt, Bạch Tuấn Đạt nhưng thật ra giành trước vỗ cái bàn nhảy dựng lên: “Ngươi người này muốn hay không điểm mặt a? Chúng ta hảo tâm thỉnh ngươi ăn cái gì, này còn chưa đủ, ngươi còn muốn như thế nào?”<br><br>Thanh y nhân đối Bạch Tuấn Đạt dậm chân ngoảnh mặt làm ngơ, giơ tay ở lược hiện to rộng tay áo trung đào trong chốc lát, lưu luyến mà móc ra một cái tiểu bầu rượu.<br><br>Là Bạch Tuấn Đạt hướng Úc Tiểu Đàm miêu tả quá cái loại này, bình thân thanh ngọc màu sắc, lả lướt tinh tế, rút ra nút lọ sau tràn ngập ra một cổ thuần phức u úc hương khí.<br><br>Rất là mê người.<br><br>“Ta cũng chỉ dư lại điểm này điểm,” thanh y nhân lắc đầu thở dài, “Nếu không phải…… Ta thật đúng là luyến tiếc lấy ra tới.”<br><br>Hắn ở cổ tay áo trung lại sờ s.oạng trong chốc lát, lấy ra một cái thanh ngọc chén nhỏ, cấp Úc Tiểu Đàm thật cẩn thận mà đổ một ly —— rượu thuần tịnh trong sáng, như hòa tan băng tinh ở linh ngọc chế thành ly trung lắc nhẹ, mờ mịt rượu hương càng thêm nồng đậm, trộn lẫn một tia vị ngọt, một tia mùi hoa, làm người nhớ tới thanh minh thời tiết sôi nổi vũ, tố nhã hạnh hoa vòng chi đầu, phồn hoa lệ sắc, chiếm hết xuân phong.<br><br>Ngay cả Úc Tiểu Đàm loại này không thế nào uống rượu người, ngửi được kia rượu hương, trong lòng cũng có chút ngo ngoe rục rịch.<br><br>Hắn lại không chú ý, bên cạnh Vương bá ánh mắt đen tối không rõ, trên mặt tươi cười dần dần giấu đi.<br><br>Lão bá nhìn kia rượu, chóp mũi hơi hơi kí.ch thích vài cái, làm như không tha, làm như lưu luyến, nhưng muôn vàn cảm xúc kích động rất nhiều, tới rồi bên miệng chung quy chỉ còn lại có một tiếng thật dài thở dài.<br><br>“Thiếu gia,” Vương bá nhẹ giọng nói, “Ngươi có thể không uống này rượu.”<br><br>Thanh y nhân mới vừa rồi còn đau lòng đến lợi hại, nghe vậy nhất thời lại nổi giận: “Gì, không uống? Ta đều đảo ra tới, cái nào dám không uống thử xem?”<br><br>Úc Tiểu Đàm dở khóc dở cười: “Được rồi được rồi, ồn ào cái gì?”<br><br>Hắn đi lên trước, bưng lên tiểu xảo ngọc ly —— lả lướt tinh xảo thanh ngọc ly xúc tua tinh tế ôn nhuận, phiếm một chút lạnh lẽo, ẩn ẩn mà xuyên thấu qua ly vách tường thẩm thấu nhập lòng bàn tay.<br><br>“Liền cấp điểm này nhi?” Úc Tiểu Đàm hồ nghi mà ngẩng đầu, “Còn chưa đủ ta một ngụm uống.”<br><br>Thanh y nhân khịt mũi coi thường nói: “Khai Quang Kỳ tiểu gia hỏa, ngươi còn tưởng uống mấy khẩu đâu?”<br><br>—— nghe lời này ý, tựa hồ này rượu vẫn là có thể tăng lên tu vi linh vật?<br><br>Úc Tiểu Đàm lập tức tinh thần rất nhiều, bất động thanh sắc mà ngắm liếc mắt một cái thanh y nhân trong tay tiểu hồ, trong lòng chuyển qua mấy vòng, trên mặt tắc bất động thanh sắc, đem rượu uống một hơi cạn sạch.<br> <br><br>Nhập hầu miên mềm, thoải mái thanh tân mà ngọt lành, phảng phất một cái tốt nhất lụa mang từ răng phùng gian lướt qua, nếu không phải nuốt xuống sau trong bụng truyền đến độ cao rượu đặc có bị bỏng cảm giác, Úc Tiểu Đàm cũng không dám tin tưởng chính mình uống xong chính là một ly rượu mạnh.<br><br>Ngay sau đó, phảng phất lộng lẫy pháo hoa ở hắn thức hải trung nổ lớn tạc nứt, khổng lồ, tựa như nước lũ đạo tắc chi lực, trong phút chốc hóa thành sóng gió động trời, chôn vùi hắn kinh mạch đan điền.<br><br>Linh căn phảng phất là một cái sóng to gió lớn thượng phiêu bạc thuyền nhỏ, liên lụy Úc Tiểu Đàm toàn bộ tâm thần phập phồng, phiên trầm, mà thuyền nhỏ phía dưới giơ tay có thể với tới đều là mất đi thành mảnh nhỏ đại đạo pháp tắc chi lực.<br><br>Những cái đó pháp tắc vây quanh hắn, nhè nhẹ từng đợt từng đợt thấm vào hắn trong cơ thể, hắn như là một cái đột nhiên xâm nhập bảo địa nhà thám hiểm, phủ nhặt đều là ngăn nắp lượng lệ đến đủ để lệnh mỗi một cái người tu hành phát cuồng bảo vật.<br><br>Như vậy gian nan mới có thể lĩnh ngộ đại đạo pháp tắc a!<br><br>Tại đây một chén nhỏ rượu, quả thực chính là bẻ nát xoa lạn, ôn nhu tiểu tâm mà đút cho Úc Tiểu Đàm.<br><br>Úc Tiểu Đàm cảm thấy chính mình tu vi ở sinh trưởng tốt, tăng trưởng tốc độ quả thực kinh thế hãi tục, hắn tựa hồ tam hạ hai hạ đã đột phá Kim Đan —— đương nhiên, không có lôi kiếp —— sau đó lại bay nhanh mà tiếp tục bò lên, tính cả đối thế gian huyền ảo đại đạo kỳ diệu hiểu được.<br><br>Thậm chí mỗ một khắc hắn đều cảm giác thân thể của mình trở nên không đủ dùng, như là một cái rót mãn thủy chai nhựa, một bên tham lam mà muốn hấp thu càng nhiều, một bên lại không thể không đau lòng mà nhìn kia dòng nước rót mãn bình nội mỗi một tấc không gian sau, chậm rãi dật tràn ra đi.<br><br>Đây là Trù Tiên nhưỡng rượu?<br><br>Trong phút chốc, Úc Tiểu Đàm trong đầu linh quang chợt lóe, tựa hồ hiểu được tới rồi cái gì. Đồn đãi trung huỷ diệt cả tòa thành thị thiên lôi, có lẽ không giống thế nhân trong tưởng tượng như vậy, dễ như trở bàn tay phá hủy một đám người tín niệm. Có lẽ còn có người ở đấu tranh, ở cùng cường đại Thiên Đạo lôi đình pháp tắc chiến đấu, đem trận này lật úp tính tai nạn ngạnh sinh sinh kéo thành đánh giằng co.<br><br>Mà này ly trong rượu sở trình, đó là kia thảm thiết chiến dịch trung bị xé nát Thiên Đạo mảnh nhỏ.<br><br>…… Không, không chỉ là này ly rượu, có lẽ toàn bộ Thiên Châu đều là chiến trường, cho nên Thiên Châu mới có thể nhiều năm luân hãm ở pháp tắc thác loạn, đại đạo pha tạp hoàn cảnh hạ, nhiều năm trước tới nay có thể tiến không thể ra, trở thành cấm kỵ nơi.<br><br>Ý thức ở pháp tắc nước lũ trung chìm nổi khi, Úc Tiểu Đàm suy nghĩ rất nhiều.<br><br>Thẳng đến hồi lâu lúc sau, hắn cảm nhận được pháp tắc chi lực đánh sâu vào dần dần yếu bớt, thân thể cũng phảng phất một cái hút đầy thủy bọt biển, rốt cuộc chịu tải không dưới nhỏ tí tẹo.<br><br>Thật là cái thứ tốt a…… Úc Tiểu Đàm lung tung nghĩ, như thế nào từ thanh y nhân trong tay đào một chút lại đây đâu?<br><br>Quý đại ca khẳng định yêu cầu thứ này nha!<br><br><br>Vương bá chân thương còn không có hảo, hơn phân nửa cũng là yêu cầu loại này tràn ngập đại đạo pháp tắc chi lực đồ bổ……<br><br>Tiểu Bạch chậm chạp không có thể đột phá Trúc Cơ, này cho hắn rót một ly đi xuống, nói không chừng Kim Đan cũng thành……<br><br>Hắn trong đầu suy nghĩ muôn vàn, thời gian lại phảng phất chỉ qua một cái chớp mắt, mãnh liệt đạo pháp sóng triều hướng hai lật nghiêng dũng tách ra, trải qua mưa gió mài giũa mà trở nên càng thêm trong sáng thuần túy “Thuyền nhỏ” chở hắn, chậm rãi cập bờ.<br><br>Mà bên bờ…… Đứng sừng sững một tòa thành.<br><br>……<br><br>Úc Tiểu Đàm đắm chìm ở thức hải tinh thần thế giới khi, quán ăn hậu viện trung lại là một mảnh yên lặng.<br><br>Vương bá khuôn mặt nghiêm túc, Bạch Tuấn Đạt ở một bên xem đến mơ hồ lại hoảng loạn —— Úc Tiểu Đàm từ khi uống lên kia rượu, liền cương tại chỗ vẫn không nhúc nhích, quanh thân thường thường đẩy ra tựa như thực chất cuồn cuộn linh áp, nhưng đôi mắt lại là hạp, mảnh dài ô lông mi đổ rào rào run rẩy.<br><br>Bạch Tuấn Đạt gấp đến độ vò đầu bứt tai, mà Vương bá ở một bên nhàn nhạt mở miệng: “Rượu thêm vấn tâm hoàn?”<br><br>Thanh y nhân gật đầu: “Không sai.”<br><br>Vấn tâm hoàn?<br><br>Bạch Tuấn Đạt vừa định hỏi đó là cái gì ngoạn ý nhi, liền nghe Vương bá hỏi: “Thả nhiều ít?”<br><br>Thanh y nhân giơ tay, khoa tay múa chân một cái “Một” thủ thế.<br><br>Vương bá nhẹ nhàng thở ra: “Còn hảo, một quả liền còn……”<br><br>Thanh y nhân: “Một lọ.”<br><br>Vương bá: “……”<br><br>Bạch Tuấn Đạt: “……!”<br><br>Vương bá nhất thời đem hắn vừa mới lỏng kia khẩu khí hút trở về, cả người quanh thân khí tràng đều chấn một cái chớp mắt. Hắn đột nhiên mở mắt ra, gắt gao trừng hướng thanh y nhân: “Ngươi mẹ nó điên rồi?”<br><br>“Chính là!” Bạch Tuấn Đạt cũng ở một bên ngao ngao kêu vén tay áo, tuy rằng hắn cũng không biết vấn tâm hoàn là cái thứ gì, nhưng vô luận cái gì cũng không có một hơi ăn một lọ đạo lý a!<br><br>“Chạy nhanh đem giải dược giao ra đây!” Bạch Tuấn Đạt hùng hổ, “Ngay trước mặt ta hại chúng ta gia chưởng quầy, ngươi lá gan cũng quá phì đi!”<br><br>Thanh y nhân liếc mắt nhìn hắn, không nhanh không chậm nói: “Lại không phải độc dược, từ đâu ra giải dược.”<br><br> <br>Hắn dừng một chút, lại bổ sung nói: “Không những không phải độc dược, kia vẫn là giá trị liên thành thứ tốt. Nhà ngươi chưởng quầy chỉ cần có thể tiêu hóa nó, tất nhiên có thể được đến không nhỏ chỗ tốt.”<br><br>Hắn nói lời thề son sắt, làm chính phẫn uất không thôi Bạch Tuấn Đạt đột nhiên có chút ngốc, mơ hồ mà chớp chớp mắt, xin giúp đỡ mà nhìn phía một bên Vương bá.<br><br>Vương bá cau mày: “…… Ngươi có hay không nghĩ tới, thiếu gia hắn muốn bao lâu mới có thể tiêu hóa này một lọ vấn tâm hoàn?”<br><br>“Xem hắn ngộ tính lâu,” thanh y nhân phất phất ống tay áo, một lần nữa ở bàn ăn bên ngồi xuống, “Tóm lại là phải đợi.”<br><br>“Hồ nháo!” Vương bá sắc mặt càng trầm, “Ngươi lúc trước ăn đệ nhất cái, trầm luân bao lâu?”<br><br>“Một tháng, vẫn là hai tháng?”<br><br>“…… Hai tháng linh mười ba thiên.” Thanh y nhân bình tĩnh nói, “Ta minh bạch ngươi ý tứ, ngươi chê ta cho hắn một lần liều thuốc quá mãnh, sợ hắn ở đan dược trong thế giới đắm chìm lâu lắm, nhưng ta…… Thật sự không có thời gian.”<br><br>Nói, thanh y nhân nâng lên tay, hướng Vương bá cùng Bạch Tuấn Đạt ý bảo.<br><br>Tươi đẹp ánh mặt trời hạ, Bạch Tuấn Đạt hoảng sợ phát hiện, đối phương tay thế nhưng mơ hồ bên cạnh, hóa thành một đại đoàn lập loè huyền diệu đạo văn.<br><br>“Từ ta thức tỉnh, tình huống liền vẫn luôn ở chuyển biến xấu.”<br><br>Thanh y nhân hơi hơi cúi đầu, thấp giọng nói: “Thiên Châu đạo tắc hỗn loạn đã lâu, liên quan nơi đó hết thảy đều ở dần dần tan rã. Ba năm, nhiều nhất ba năm, ta liền sẽ hoàn toàn bị Thiên Đạo pháp tắc đồng hóa, biến mất ở thiên địa chi gian, cho nên tại đây ba năm, hắn nhất định phải có thể tiêu hóa được này một lọ vấn tâm hoàn, trưởng thành đến chúng ta yêu cầu trình độ.”<br><br>Vương bá lạnh lùng nói: “Nếu ba năm lúc sau, thiếu gia vẫn là không thể thức tỉnh đâu?”<br><br>Thanh y nhân thần sắc cũng thập phần lạnh lùng: “Đó chính là xứng đáng chúng ta thất bại……”<br><br>Lời còn chưa dứt, hắn bên tai đột nhiên vang lên một tiếng thanh thúy “Cách”.<br><br>Thanh y nhân đột nhiên quay đầu, đồng tử nhăn súc!<br><br>Chỉ thấy Úc Tiểu Đàm đã tỉnh, chính nháy đen nhánh trong sáng mắt, phân biệt rõ dư vị rượu thanh hương. Thấy mọi người lửa nóng tầm mắt động tác nhất trí hội tụ ở trên người mình, Úc Tiểu Đàm chớp chớp mắt, chần chờ nói: “Các ngươi vừa rồi đang nói cái gì?”<br><br>“Cái gì…… Ba năm?”<br><br>Thanh y nhân: “!!!”<br><br>Ngọa tào??<br><br>Quảng Cáo<br>"]