["Phong Sơn Thành, hiệp hội linh đỉnh.<br><br>Bóng đêm tiệm thâm, cửa hoa đăng lại như cũ lộng lẫy, Ứng Nguyên Uyển đứng ở cao ngất gác mái phía trên, lười biếng đỡ lan can, trong mắt ảnh ngược hoa đăng quang mang, trắng nõn đầu ngón tay chán đến chết mà ở màu son lan can thượng nhẹ nhàng gõ.<br><br>Ở sau người truyền đến sàn sạt tiếng bước chân khi, thiếu nữ kiều tiếu khuôn mặt lập tức nhiễm vui mừng, mặt mày hớn hở mà quay đầu lại: “Hàn Học ca?”<br><br>“Là ta,” Tề Hàn Học từ thang lầu thượng dò ra nửa người trên, trong tay chén sứ hướng thiếu nữ giơ giơ lên, “Mặt trên gió mát, ta cho ngươi ngao một chén quế táo củ mài canh.”<br><br>Nghe thấy Tề Hàn Học sợ nàng lãnh, đêm khuya vì nàng xuống bếp ngao một trản canh, Ứng Nguyên Uyển vui vô cùng mà bước nhanh đi qua đi, từ hắc y thanh niên trong tay tiếp nhận canh trản: “Quế táo củ mài đã đuổi hàn, lại kiện tì vị, Hàn Học ca ngươi đối ta thật tốt.”<br><br>Nàng đem canh trản đoan ở bên môi, thổi một lát, nhẹ nhấp một ngụm.<br><br>Chợt theo bản năng mà nhíu hạ mi: “Hỏa hậu có điểm qua, này táo……”<br><br>Lời còn chưa dứt, Ứng Nguyên Uyển bỗng chốc phản ứng lại đây, vội đem nửa đoạn sau lời bình lời nói nuốt đi xuống, sửa lời nói: “Này canh ấm áp, quả táo long nhãn lại ngọt, thực hảo uống đâu.”<br><br>Gió đêm đãng quá xà ngang, Tề Hàn Học nửa khuôn mặt biến mất ở bóng ma trung, nhưng ở Ứng Nguyên Uyển gần chút nữa vài phần lúc sau, thiếu nữ phấn váy thượng ánh huỳnh quang nhấp nháy đèn màu liền đem thanh niên biểu tình chiếu rọi đến nhìn không sót gì.<br><br>Hắn mỉm cười như cũ không thể bắt bẻ, chỉ mỉm cười mà lắc đầu: “Không có việc gì, Uyển Nhi ngươi cứ nói đừng ngại, không cần cố kỵ tâm tình của ta.”<br><br>“Ngươi xuất thân linh trù thế gia, từ nhỏ ăn qua vô số mỹ vị món ngon, đối đồ ăn phẩm đánh giá tuyệt đối đúng trọng tâm. Ngươi nhiều lời vài câu, trù nghệ của ta mới có thể có điều tiến bộ, đúng hay không?”<br><br>“…… Ta đây đã có thể nói lâu?”<br><br>Ứng Nguyên Uyển nghịch ngợm mà thè lưỡi, nhỏ giọng nói: “Hỏa hậu qua, quả táo nấu quá lạn, hương vị có điểm đạm, có thể lại nhiều hơn một chút đường…… Không, không cần đường, dùng đường phèn, đường phèn hương vị càng nhu. Còn có này mễ tốt nhất không cần dùng bình thường mễ, phải dùng nhai sơn ngô……”<br><br>Nàng càng nói càng mau, đảo cây đậu huyên thuyên nói cái không ngừng, thẳng đem Tề Hàn Học này một chén táo đỏ củ mài cháo phê thương tích đầy mình, lúc này mới cảm thấy mỹ mãn mà ở lại khẩu.<br><br>Bên kia, Tề Hàn Học trên mặt tươi cười có chút không nhịn được.<br><br> <br>“Là ngươi làm ta nói, ngươi nhưng không cho sinh khí.”<br><br>Ứng Nguyên Uyển thân mật mà kéo thanh niên cánh tay: “Ngươi biết đến, cha ta tốt xấu cũng là hiệp hội hội trưởng, ta từ nhỏ đến lớn nhấm nháp quá thức ăn quá nhiều, hiện tại một nếm, liền nhịn không được tưởng lời bình…… Được rồi Hàn Học ca, ngươi này cháo làm tuy rằng giống nhau, nhưng bên trong ẩn chứa tình yêu là độc nhất vô nhị, ta thực thích.”<br><br>Nói, như là vì chứng minh chính mình thích, Ứng Nguyên Uyển phủng cháo chén từng ngụm từng ngụm nuốt, không bao lâu liền uống một hơi cạn sạch.<br><br>Tề Hàn Học sắc mặt lúc này mới hảo một ít, thấp giọng nói: “Uyển Nhi, xin lỗi, làm ngươi ăn này đó giống nhau đồ vật.”<br><br>“Ta học bếp thời gian vẫn là quá ngắn, mới không đến ba năm, ta thật sự hảo hối hận, nếu ta có thể sớm liền lập chí học bếp, hiện tại có phải hay không cũng có thể giống ngươi biểu ca, cữu cữu bọn họ giống nhau, trở thành danh chấn phong sơn linh trù?”<br><br>Hắn lời này như là nhắc nhở giống nhau, Ứng Nguyên Uyển lập tức phụ họa: “Đúng vậy đúng vậy, Hàn Học ca ngươi tài học không đến ba năm, có thể làm thành như vậy đã xa xa vượt qua thường nhân. Yên tâm đi, lấy Hàn Học ca ngươi thông minh tài trí, lại có ta cùng cha chỉ điểm, trở thành linh trù còn không phải dễ như trở bàn tay?”<br><br>“Xa không nói, như vậy thứ đại hội linh đỉnh, chỉ cần ngươi đem kia phân thực đơn luyện hảo, không cần mười thành, chỉ cần tám…… Không, bảy thành hỏa hậu, cha ta lại vì ngươi cái này sáng tác giả đảm bảo, bảo đảm giám khảo cho ngươi thêm vào thêm phân, đến lúc đó không lo bắt lấy một cái danh ngạch.”<br><br>Lạnh lạnh gió lạnh trung, Tề Hàn Học sắc mặt có chút kỳ quái.<br><br>Hắn hơi rũ đầu, làm như tự giễu, lại mang chút tiểu tâm cẩn thận mà: “Kia nếu là…… Ta chỉ có thể nắm giữ sáu thành đâu?”<br><br>“Sáu thành a?” Ứng Nguyên Uyển sửng sốt một chút, tiếu mi hơi nhíu, “Kia phỏng chừng huyền a……”<br><br>Nàng nhíu lại mi, ở trên gác mái đi qua đi lại, ngón tay thần kinh tính mà câu lấy góc váy thượng sáng lên tinh thạch, niết ở đầu ngón tay.<br><br>Tề Hàn Học ngừng thở, liền đại khí cũng không dám suyễn.<br><br>Hồi lâu lúc sau, hắn mới nghe Ứng Nguyên Uyển thúy thanh nói: “Tính tính, sáu thành, kia cũng miễn cưỡng đi, cùng lắm thì làm cha cấp giám khảo nhóm lên tiếng kêu gọi. Nhai sơn tái khu giám khảo đều là nhà của chúng ta người quen, làm cho bọn họ nhiều cho ngươi bình vài phần, không phải cái gì đại sự.”<br><br>“Bất quá Hàn Học ca, đây là ngươi nghiên cứu chế tạo thực đơn, sáng tạo thủ pháp, như thế nào chính mình chỉ có thể nắm giữ sáu thành a?”<br><br>Tề Hàn Học trái tim run rẩy, dưới đáy lòng chửi nhỏ một tiếng, trên mặt tắc bài trừ một tia cười khổ: “Nói ra thật xấu hổ, vẫn là ta tâm chí không kiên, bị phía trước chuyện đó ảnh hưởng, vẫn luôn cũng vô pháp phát huy ra ứng có tiêu chuẩn……”<br> <br><br>Thấy thanh niên lộ ra đau khổ chi sắc, Ứng Nguyên Uyển lập tức đau lòng lên, một đường chạy chậm đến thanh niên bên người đỡ lấy hắn: “Minh bạch, ta minh bạch. Gặp được ân nhân cứu mạng lại là mơ ước chính mình thực đơn kẻ cắp, loại sự tình này ai gặp được đều sẽ khổ sở, Hàn Học ca ngươi đừng nghĩ nhiều.”<br><br>“Ngươi a, chính là lòng mềm yếu, đêm nay lại gặp được kia tặc tử một đôi nhi nữ, có phải hay không lại khó xử?”<br><br>Tề Hàn Học hô hấp cứng lại, thấp giọng nói: “Uyển Nhi, cùng bọn họ không quan hệ.”<br><br>Hắn nói không quan hệ, trên mặt lại tràn đầy ra đau khổ chi sắc, nhắm mắt lắc đầu, một bộ không nghĩ nhắc tới bộ dáng.<br><br>Ứng Nguyên Uyển thấy, một cổ tức giận lập tức nảy lên trong lòng: “Còn nói không quan hệ? Ta xem bọn họ chính là cố ý, biết ngươi sắp tham gia đại hội linh đỉnh, liền cố ý đến hiệp hội cửa loạn ngươi tâm thần!”<br><br>“Không được, này hai người không thể nhẹ tha —— Hàn Học ca, ta đem bọn họ đuổi ra Phong Sơn Thành, làm ngươi mắt không thấy tâm không phiền!”<br><br>Tề Hàn Học một phen nắm lấy Ứng Nguyên Uyển tay.<br><br>Thanh niên bàn tay thon dài, lòng bàn tay nóng bỏng.<br><br>Ứng Nguyên Uyển sửng sốt một chút, chỉ cảm thấy kia nhiệt lưu theo lòng bàn tay nảy lên gò má, lại đối thượng Tề Hàn Học đen nhánh đôi mắt khi, kiều tiếu khuôn mặt tức khắc bay lên một mạt hồng.<br><br>“Bọn họ cũng không phải người xấu,” Tề Hàn Học thần sắc thống khổ nói, “Bọn họ…… Bọn họ chỉ là nhất thời đi lầm đường. Hôm nay tới hiệp hội, nghĩ đến cũng là tính toán hướng ta thảo muốn thực đơn đi, ta nghe nói bọn họ cũng báo danh đại hội linh đỉnh, hơn phân nửa là trên tay không có lấy đến ra tay món ăn, lúc này mới nghĩ tới ta.”<br><br>“Uyển Nhi, kỳ thật ta ở Hứa gia đem này thực đơn cũng để lại một phần, bọn họ trở về tế tìm, định có thể tìm được. Khiến cho bọn họ cầm đi so đi, chúng ta không cần truy cứu, cũng coi như là…… Còn này ba năm ân tình……”<br><br>Ứng Nguyên Uyển hít hà một hơi, tiếng nói cất cao: “Cái gì, ngươi còn cho bọn hắn để lại một phần?!”<br><br>Tề Hàn Học gật gật đầu.<br><br><br>“Này như thế nào, như thế nào có thể?” Thiếu nữ tức giận đến ngực không ngừng phập phồng, “Quá mức, thật quá đáng, bọn họ hại ngươi thành như vậy, lại vẫn có mặt đổ đến hiệp hội cửa thảo muốn thực đơn?”<br><br>“Không được, ta nhất định phải đem bọn họ đuổi ra đi, này hai người không thể lại lưu!”<br><br>Tề Hàn Học há miệng thở dốc, còn muốn nói gì, lại bị Ứng Nguyên Uyển quả quyết mà phất tay đánh gãy.<br><br>Thiếu nữ ánh mắt như hỏa, lời thề son sắt mà vỗ bộ ngực.<br><br>“Hàn Học ca, không cần nói nữa, hết thảy giao cho ta.”<br><br>Nàng hấp tấp chạy xuống thang lầu, mắt nhìn nếu là triều hiệp hội hội trưởng phòng ngủ phương hướng chạy đi, lại là vì giúp tình lang đem Hứa gia tỷ đệ đuổi ra thành, liền một khắc cũng chờ không kịp.<br><br>Tề Hàn Học đứng ở trên gác mái nhìn thiếu nữ đi xa bóng dáng, hồi lâu lúc sau, trên mặt nhu tình dần dần tiêu tán.<br><br>Hắc y thanh niên đưa lưng về phía ánh trăng, liễm ở bóng ma khóe miệng chậm rãi giơ lên.<br><br>“Thật tốt hống.”<br><br>Hắn thấp giọng lẩm bẩm, trong giọng nói đều bị đắc ý: “Cái gì chó má hiệp hội hội trưởng nữ nhi, so Hứa gia kia tiểu nương môn còn hảo lừa.”<br><br>……<br><br>Một đêm thực mau qua đi.<br><br>Ngày hôm sau sáng sớm, chân trời mới tờ mờ sáng, Hứa Oánh liền rời khỏi giường.<br><br>Nàng trước tiên ở sau bếp luyện trong chốc lát đao công, lại một bên gánh nước, một bên ở hậu viện luyện trong chốc lát điên muỗng, cuối cùng chờ Úc Tiểu Đàm cùng Hứa Thanh rời giường khi, trên bàn cơm đã dọn xong nóng hôi hổi cơm sáng.<br><br>Một chén cháo, hai bàn tiểu thái, còn có mỗi người một phần canh trứng.<br><br>Đồ ăn là thịt vụn đậu que cùng rau trộn tam ti, cháo là thơm ngọt bắp cháo, canh trứng cũng mềm hoạt, mặt trên điểm xuyết mấy cái trắng nõn tôm bóc vỏ, tuy rằng không phải hôm qua Úc Tiểu Đàm dùng để ngao canh vô ưu tôm, nhưng ăn tới hương đạn ngon miệng, cũng thập phần mỹ vị.<br><br>Úc Tiểu Đàm uống cháo, kẹp lên một đũa tam ti, trong lòng nhất thời hiểu rõ.<br><br> <br>Hứa Oánh kiến thức cơ bản thực không tồi, thật là hàng năm luyện qua bộ dáng, bất quá ngượng tay cũng là thật sự, nhưng từ thiếu nữ trước mắt triển lộ ra quyết tâm cùng khí thế tới xem, Úc Tiểu Đàm tin tưởng nàng có thể ở đại hội linh đỉnh phía trước tìm về chính mình ứng có trạng thái.<br><br>Hơn nữa nàng thực thông tuệ, một điểm liền thấu.<br><br>So Vương Đại Lực cường đến nhiều, cơ hồ sắp đuổi kịp Thanh Châu Vương Tử Dung.<br><br>Úc Tiểu Đàm quyết định ở thực đơn ở ngoài, lại dạy nàng mấy tay tuyệt chiêu, tương lai khởi động một cái loại nhỏ linh trù quán ăn không thành vấn đề.<br><br>Nếu là học được rất nhanh, lại dạy giáo lôi đình đạo pháp cũng không phải không có khả năng.<br><br>Đến nỗi tương lai đến tột cùng có thể đi đến nào một bước, liền xem cô nương này ngộ tính.<br><br>Toàn bộ buổi sáng liền ở phía sau bếp vượt qua, Úc Tiểu Đàm chỉ huy Hứa Oánh sát cá, bào cá, cắt miếng luyện đao công. Hắn biết Hứa Oánh giờ phút này nhất vội vàng chính là muốn học kia môn nướng nướng tay nghề, nhưng hắn cố tình từ đao công bắt đầu giáo khởi, muốn nhìn một chút cô nương này tính tình.<br><br>Hứa Oánh không có bất luận cái gì oán giận, vẫn luôn đều học được thực nghiêm túc.<br><br>Úc Tiểu Đàm giáo cái gì, nàng đi học cái gì, khắc khổ trình độ lại là so Vương Đại Lực cùng Vương Tử Dung đều càng cường chút.<br><br>Đắm chìm ở học tập trung khi, thời gian luôn là quá thật sự mau, chờ Hứa Oánh cảm giác được cánh tay có chút thoát lực khi, vừa nhấc đầu, chính ngọ thái dương đã lên đỉnh đầu sáng quắc treo cao.<br><br>“Có thể, nghỉ ngơi trong chốc lát đi,” Úc Tiểu Đàm cười nói, “Nóng vội thì không thành công, tuy rằng nói phải nhanh một chút đền bù phía trước rơi xuống công phu, nhưng cũng muốn làm việc và nghỉ ngơi kết hợp mới được a.”<br><br>“Giữa trưa muốn ăn điểm cái gì? Ta tới làm, ngươi tới cấp ta trợ thủ, vừa vặn ta có một số việc cũng tưởng cụ thể hỏi một chút……”<br><br>Nói, Úc Tiểu Đàm từ nhẫn trữ vật trung móc ra một trương quyển trục.<br><br>Là cái bức họa.<br><br>Nhưng không đợi hắn đem bức họa triển khai, Hứa Thanh đột nhiên thiết hắc mặt đẩy cửa tiến vào, trên tay xách căn nhóm lửa mộc bổng, đáy mắt tức giận mờ mịt, thần sắc khó coi đến rất giống là muốn đi theo người sống mái với nhau.<br><br>Hắn nói: “Tỷ, hiệp hội người tới.”<br><br>Quảng Cáo<br>"]