["Cho dù làm đủ chuẩn bị tâm lý, ở bước vào sương mù trong nháy mắt, Úc Tiểu Đàm tâm vẫn là bị nhéo khẩn.<br><br>Hắn cảm giác chính mình như là ở bước vào một mảnh hỗn độn, trên dưới tả hữu không gian trồng xen một đoàn, thời gian cùng phương hướng tại đây trong nháy mắt đều mất đi ý nghĩa, hắn làm như ở từ trên cao rơi xuống, lại làm như ở bay nhanh bay lên, không trọng cảm cùng càng lúc càng nhanh lao tới cảm làm cả người cơ bắp căng thẳng, lại như cũ vô pháp ngăn cản kia càng ngày càng tiên minh nứt toạc cảm.<br><br>Từ ngoài vào trong đè ép, tự nội mà ngoại sụp đổ, linh căn đang run rẩy, kinh mạch phát ra than khóc.<br><br>Nhưng tại đây trong nháy mắt, Úc Tiểu Đàm bên tai vang lên một tiếng tiếng sấm.<br><br>Lôi đình sét đánh, lảnh lót chói tai, lại tựa hoàng chung đại lữ, hồn hậu to lớn. Úc Tiểu Đàm nín thở ngưng thần, hoảng hốt nghe được một cái nam tử trầm thấp tiếng nói.<br><br>Hắn nói; “Buông ra!”<br><br>Sau đó kia hỗn loạn không gian giống như một con bàn tay to, thật sự buông ra Úc Tiểu Đàm.<br><br>Úc Tiểu Đàm cảm giác chính mình như là một con bóng cao su, bị oanh mà đá đi ra ngoài.<br><br>“…… Bùm!”<br><br>Rơi vào một uông u đàm.<br><br>Mơ màng hồ đồ sặc hai ngụm nước, cường đại sức nổi nâng Úc Tiểu Đàm trồi lên mặt nước, thiếu niên lay trong hồ bọt nước, lau mặt, phi phi phun ra mấy ngụm nước.<br><br>Còn hảo, này trong đàm nước không sâu, diện tích tựa hồ cũng không phải rất lớn, trợn mắt liền có thể nhìn đến bên bờ.<br><br>Bò lên trên ngạn, Úc Tiểu Đàm đem ướt đẫm sợi tóc loát đến phía sau, nhìn gợn sóng còn tại u đàm, thật cẩn thận mà kêu: “Quý đại ca?”<br><br>“Quỳnh Thanh tiền bối?”<br><br>“Vương bá? Xa đại ca? Lão Thanh?”<br><br>Không người trả lời, chỉ có gợn sóng quyển quyển lắc lư, trên mặt hồ phập phồng.<br><br>Úc Tiểu Đàm thở sâu.<br><br>Không ổn a……<br><br>Xem ra là vừa tiến Thiên Châu trong nháy mắt kia, cổ quái không gian sai vị cảm đem bọn họ tách ra.<br><br> <br>May mắn tiến vào phía trước, suy xét đến loại tình huống này, Úc Tiểu Đàm đem trên người mang theo đan dược chờ vật tư điểm trung bình xứng tới rồi vài người nhẫn trữ vật, lúc này nhưng thật ra không cần lo lắng tiếp viện không đủ.<br><br>Úc Tiểu Đàm nâng lên một phủng hồ nước, uống một ngụm.<br><br>Thanh triệt nước chảy chảy quá hầu khang, mang theo một cổ sơn tuyền đặc có lạnh thấu xương cùng ngọt lành, tuyệt đối thượng giai phẩm chất.<br><br>Nhưng là……<br><br>Hồ nước bên trong, không có nửa phần linh khí.<br><br>Này liền thực quỷ dị, phải biết rằng thiên địa linh khí không chỗ không ở, càng bị thế gian vạn vật dung nhập trong đó. Úc Tiểu Đàm tại chỗ khoanh chân ngồi xuống, thử vận chuyển trong cơ thể công pháp, từ không trung hấp thu linh lực —— không có kết quả.<br><br>Nơi này không khí cũng là giống nhau, không có nửa phần linh lực tồn tại.<br><br>Cũng may Úc Tiểu Đàm trong cơ thể linh lực nhưng thật ra còn ở, nhưng Úc Tiểu Đàm có thể cảm giác được nó lưu chuyển cũng trì hoãn rất nhiều, tiêu hao tốc độ càng là tăng trưởng gấp bội, dẫn tới Úc Tiểu Đàm cả người đều phảng phất lưng đeo trầm trọng phụ trọng, bước đi bước chân đều so thường lui tới cố hết sức đến nhiều.<br><br>“Đây là Thiên Châu sao……”<br><br>Úc Tiểu Đàm cảm khái mà xoay người, mọi nơi đánh giá một phen.<br><br>Hắn phía sau là một mảnh rừng rậm, cành lá sum xuê, ô áp áp một mảnh thấy không rõ chỗ sâu trong.<br><br>Úc Tiểu Đàm đột nhiên ý thức được còn có một chút cổ quái, bọn họ tiến vào khi rõ ràng là chính ngọ, nhưng giờ phút này trên không thái dương đã ngả về tây, chân trời ẩn ẩn nổi lên hà vân, rõ ràng là sắp vào đêm.<br><br>“Cũng đừng làm cho ta ở trong rừng rậm quá một đêm,” Úc Tiểu Đàm nhìn đen như mực rừng rậm, nhíu mày, “Dã ngoại sinh tồn yếu điểm là cái gì tới…… Xong đời, hoàn toàn nhớ không được……”<br><br>Hắn thở dài, bước nhanh triều rừng rậm đi đến.<br><br>Hy vọng có thể ở trời tối phía trước đi ra khu rừng này, lại hoặc là có thể ở mặt trời xuống núi phía trước, sớm chút tìm được vết chân.<br><br>……<br><br>Rừng rậm u tĩnh không tiếng động, liền côn trùng kêu vang đều thập phần thưa thớt.<br><br>Úc Tiểu Đàm đi rồi non nửa cái canh giờ, lại là liền chỉ chim bay cũng chưa nhìn đến.<br><br>Này không hợp lý.<br><br> <br>Úc Tiểu Đàm tâm một chút căng thẳng, cảnh giác tâm nhắc tới tối cao. Hắn không từng đánh nhau, bất quá đảo cũng không sợ, lúc này nắm tay siết chặt, linh lực ở trong cơ thể điều động, chờ cơ chờ phân phó.<br><br>Sau đó hắn nghe được một trận gió.<br><br>Trong gió tiện thể mang theo nơi xa thanh âm, kim thạch đan xen, lách cách rung động, ẩn ẩn còn xen kẽ vài tiếng kêu sợ hãi: “Bên trái! Cẩn thận, lần này bên phải biên —— đâu trụ!”<br><br>Là tiếng người!<br><br>Rốt cuộc làm hắn gặp được người sống!<br><br>Tuy rằng chỉ là non nửa cái canh giờ chưa thấy được người, Úc Tiểu Đàm lại cảm giác như cách tam thu, giờ phút này dị thường kinh hỉ, lập tức hưng phấn mà nhanh hơn nện bước, triều phát ra tiếng chỗ chạy như điên.<br><br>Xuyên qua cây cối, bước qua bụi cây, một cái thanh triệt dòng suối xuất hiện ở Úc Tiểu Đàm trước mắt.<br><br>Dòng nước xiết phi dương, tuyền thanh róc rách, hơn nữa mấu chốt nhất chính là, này dòng suối có cá!<br><br>Úc Tiểu Đàm lúc chạy tới, vừa vặn nhìn đến một cái hài đồng cánh tay lớn lên cá từ tuyền trung bay ra —— thật là bay ra tới, kia cá vốn nên là vây cá vị trí, sinh một đôi tiểu cánh, chớp dị thường linh hoạt, tốc độ viễn siêu tầm thường linh điểu —— chỉ là khoảnh khắc quang cảnh, Úc Tiểu Đàm liền thấy hắc ảnh xẹt qua giữa không trung, một lần nữa trở xuống trong nước.<br><br>Chỉ có trong không khí phi dương bọt nước chứng minh nó đã từng đã tới.<br><br>…… Cùng với khoan thai tới muộn, xẹt qua giữa không trung túi lưới.<br><br>Tay cầm túi lưới chính là cái váy áo mộc mạc thiếu nữ, lúc này đang nhìn trống rỗng túi lưới, thật là mất mát: “Lại không bắt được, này phi ngư cũng quá khó bắt.”<br><br>“Hảo trảo đương nhiên đã sớm làm người trảo hết, luân được đến chúng ta?”<br><br>Bên bờ có một thiếu niên, trong miệng ngậm nửa thanh thảo căn, trong tay cũng cầm một con đâu võng, cùng kia thiếu nữ chia làm hai bên, rõ ràng là tưởng hiệp lực bắt cá.<br><br>Nhưng bọn hắn hai tu vi thấp kém, ở Úc Tiểu Đàm xem ra nhiều lắm là Khai Quang Kỳ tiêu chuẩn, nhãn lực cùng tốc độ tay đều không đủ, phi ngư ở trong nước bơi qua bơi lại, thỉnh thoảng cấp tốc bay qua giữa không trung, làm như ở cố ý cùng này hai người chọc cười.<br><br>Thiếu nữ chau mày, sầu nói: “Nhưng là bắt không đến phi ngư, chúng ta đi đâu thỉnh linh trù?”<br><br>“Ngươi sớm đã chết này tâm đi,” thiếu niên hồi lâu bắt không đến cá, trong lòng cũng có vài phần hỏa khí, đem túi lưới thật mạnh ném ở một bên, “Tỷ, ta nói thật, ngươi liền tính bắt được này phi ngư, cũng thỉnh không đến linh trù.”<br><br>“Nhà người khác thỉnh linh trù dùng chính là cái gì? Là dê bò thịt, là sống cầm, là những cái đó hơi làm nấu nướng liền có thể làm người thực lực tăng nhiều ăn thịt, ngươi lấy con cá tới cửa có thể cầu nhân gia làm cái gì, cá lát sao?”<br><br><br>“Bọn họ nếu có thể làm được ra cá lát, đã sớm bị người thỉnh đi tọa trấn một phương đi!”<br><br>Thiếu niên càng nói càng kích động, thiếu nữ càng nghe càng hao tổn tinh thần, nhưng thật ra một bên rừng rậm Úc Tiểu Đàm nghe được như lọt vào trong sương mù.<br><br>Cái gì linh trù, cái gì tọa trấn một phương?<br><br>Linh trù cũng có thể tọa trấn một phương?<br><br>Hắn lại quan sát trong chốc lát, lại lần nữa thấy ba điều phi ngư từ tỷ đệ hai người trước mắt bay qua, trong đó một con còn kiêu ngạo mà thử răng nanh, ở thiếu nữ gò má thượng quét một cái đuôi, theo vang dội “Bạch bạch” thanh, thiếu nữ má phải má nhất thời sưng lên một mảnh hồng.<br><br>Đuôi cá tính chất cứng rắn, khó trách phải bị gọi là hung thú.<br><br>Này một cái đuôi quét rớt thiếu nữ cuối cùng quật cường, nàng cơ hồ là trong phút chốc hỏng mất, nước mắt chặt đứt tuyến tự gương mặt lăn xuống, trong tay túi lưới rốt cuộc niết không được, thất thủ rơi vào dòng suối bên trong.<br><br>Thiếu niên kinh hoảng mà nhào qua đi: “Tỷ, ngươi không sao chứ?”<br><br>Hắn nửa cường ngạnh mà đem thiếu nữ đặt tại trên vai: “Đi, chúng ta không bắt, về nhà về nhà, ta cho ngươi thượng dược.”<br><br>Thiếu nữ một bên khụt khịt, một bên một phen đẩy ra hắn: “Ai nói không bắt?”<br><br>Nàng khom lưng nhặt lên dưới chân túi lưới, đốt ngón tay niết đến trở nên trắng, nảy sinh ác độc nói: “Tiếp tục! Hôm nay vô luận như thế nào, ta cũng muốn đem này phi ngư bắt đến, nếu là những cái đó linh trù cũng không chịu thu, chúng ta liền dùng này cá làm phí báo danh, chính mình tham gia đại hội linh đỉnh đi!”<br><br>Vừa dứt lời, một đạo màu tím nhạt lôi đình đột nhiên theo thượng du rơi xuống.<br><br>Kia lôi đình thập phần kỳ dị, phù với mặt nước, như du xà nhanh chóng tiến lên, chỉ ở tiếp cận mới vừa rồi cái kia phi ngư khi mới nhanh chóng khuếch tán, ở dòng suối trung hội tụ thành một phương nhỏ hẹp lôi đình không gian.<br><br>Phi ngư bị lôi đình điện đến run run, cuống quít từ trong nước bay ra, tiểu cánh đánh run phịch vài cái, ở tỷ đệ hai người khó có thể tin ánh mắt, rơi vào một đôi trắng nõn trong tay.<br><br>Úc Tiểu Đàm cúi đầu tò mò mà chọc chọc kia phi ngư, con cá ở hắn lòng bàn tay giãy giụa vặn vẹo, thử khởi sắc bén răng nanh, lại bị Úc Tiểu Đàm dễ như trở bàn tay bẻ miệng, phất cái sạch sẽ.<br><br>Hắn đem nhổ sạch nha cá triều tỷ đệ hai người đưa qua đi, mỉm cười nói: “Buổi tối hảo. Đừng sợ, ta chỉ là trùng hợp đi ngang qua…… Bất quá có cái vấn đề tưởng thỉnh giáo một chút, xin hỏi các ngươi mới vừa rồi theo như lời cá lát, là ta biết đến cái kia cá lát sao?”<br><br>Tỷ đệ hai người liếc nhau, chần chờ mà tiếp nhận phi ngư, nhỏ giọng nói: “Còn có cái gì cá lát, chính là sinh cá cắt miếng a.”<br><br>“Ngao,” Úc Tiểu Đàm càng thêm kỳ quái, “Kia này cá lát…… Khó sao?”<br><br>Tỷ đệ hai người dùng xem ngốc tử dường như ánh mắt nhìn về phía hắn.<br><br>Thiếu niên lanh mồm lanh miệng, giành nói: “Vô nghĩa.”<br><br>“Này phạm vi trăm dặm, có linh trù mấy chục, trong đó có thể làm ra cá lát chỉ có chu nguyên đại sư một người, ngươi nói có khó không?”<br><br>Úc Tiểu Đàm mày hơi chọn: “Nga, như vậy khó?”<br><br> <br>“Ta như thế nào cảm thấy thứ này…… Có tay là được.”<br><br>……<br><br>Chiều hôm dần dần mơ hồ, ánh nắng chiều thu liễm quang huy.<br><br>Ở trăng tròn treo lên ngọn cây là lúc, Thiên Châu nơi nào đó thôn trang ngoài cửa, cũng nghênh đón hai vị tha hương chi khách.<br><br>Xa Duẫn Văn cùng Quỳnh Thanh rơi xuống đất vị trí tương đối gần, lẫn nhau chi gian lại có huyết mạch cảm ứng, cho nên may mắn mà trước khi trời tối tìm được rồi lẫn nhau, hai người cùng vào thành.<br><br>Cửa thôn chỗ thập phần náo nhiệt, các hình các màu người tễ tễ ai ai, liều mạng thăm đầu hướng ra ngoài hướng, xa xa mà nhìn thấy Xa Duẫn Văn cùng Quỳnh Thanh hai cái sinh gương mặt, nhất thời tễ tiến lên đây: “Nhị vị, nhị vị chờ một lát! Xin hỏi nhị vị bên trong nhưng có người là linh trù?”<br><br>Linh trù?<br><br>Quỳnh Thanh cùng Xa Duẫn Văn liếc nhau, không biết như thế nào đáp lại. Xa Duẫn Văn cẩn thận nói: “Nếu là có đâu?”<br><br>Người nọ lập tức đại hỉ: “Có liền hảo, có liền hảo! Xin hỏi hai vị đại sư, am hiểu loại nào tự điển món ăn?”<br><br>“Thịt kho tàu, hấp, hay là…… Dầu chiên chiên xào?”<br><br>Quỳnh Thanh vuốt cằm, hồi tưởng khởi phía trước ở núi rừng trung ăn tươi nuốt sống nhật tử, nhỏ giọng nói: “Am hiểu ăn sống……”<br><br>Xa Duẫn Văn mày nhảy dựng, vội ở người nhìn không thấy địa phương xả hạ Quỳnh Thanh tay áo, làm hắn đừng nói bậy.<br><br>Không nghĩ tới người tới nghe thấy Quỳnh Thanh nói, sửng sốt một lát sau, không những không có lộ ra khác thường biểu tình, ngược lại kinh hỉ đến tiếng nói phát run.<br><br>“Ăn sống…… Kia chẳng phải chính là tiên lát?” Hắn đầu ngón tay đều đang run rẩy, vội vàng triều Quỳnh Thanh làm một cái đại lễ, “Thật tốt quá, thật tốt quá! Đại sư đường xa mà đến, làm ơn tất đến ta Tiết phủ làm khách một đêm!”<br><br>Thấy hắn như thế trịnh trọng, Xa Duẫn Văn mí mắt nhảy cái không ngừng, vội đem Quỳnh Thanh kéo đến chính mình phía sau, cười khổ nói: “Xin lỗi, kỳ thật chúng ta hai người chỉ là đi ngang qua, cũng không phải gì đó linh trù, làm khách liền không cần.”<br><br>“Không tính sao?” Quỳnh Thanh nhưng thật ra nóng lòng muốn thử, “Ta tốt xấu còn đi theo Tiểu Đàm đã làm lạp xưởng đâu.”<br><br>Tuy rằng kia hoa tươi lạp xưởng khẩu vị…… Thật sự chẳng ra gì.<br><br>Nghe thấy Quỳnh Thanh sẽ làm lạp xưởng, họ Tiết thanh niên hai mắt trừng lớn, quả thực kinh hỉ đến sắp ngất đi rồi: “Lạp xưởng…… Ướp phẩm, là ướp phẩm a!”<br><br>Hắn bùm một tiếng, đương trường cấp Quỳnh Thanh cùng Xa Duẫn Văn hai người quỳ, ôm Xa Duẫn Văn đùi đó là một hồi gào: “Các hương thân! Hai vị này đại sư sẽ làm tiên lát cùng ướp phẩm, đây là đại sư trung đại sư a!”<br><br>“Mau, đem bọn họ lưu lại, trận này đại hội linh đỉnh chúng ta Vô Nhai thôn thắng định rồi!”<br><br>Bị gắt gao ôm lấy vô pháp thoát thân Xa Duẫn Văn: “……”<br><br>Quảng Cáo<br>"]