["Cái thứ nhất bị tháp cao bắn bay người kêu Giang Ánh Nguyệt, là Du Thủy Môn một cái tinh anh đệ tử, trước mắt là Kim Đan kỳ tu vi.<br><br>Hắn vốn là thế tông môn xuống núi làm việc, không nghĩ tới làm việc là lúc vừa lúc gặp gỡ Cửu Chuyển Huyền Đồ Tháp hiện thế, tháp cao xuất hiện khoảnh khắc, Giang Ánh Nguyệt cả người khó có thể ức chế mà run rẩy lên, cứt chó vận thay phiên chuyển, hay là hôm nay cũng muốn rơi xuống hắn Giang Ánh Nguyệt trên người?<br><br>Không thể không nói thượng một cái người may mắn Xa Duẫn Văn xuất hiện, vẫn là hơi thay đổi Du Thủy Môn không khí. Các đệ tử trước kia cho rằng nỗ lực liều mạng mới là vương đạo, nhưng sau lại Xa Duẫn Văn ngang trời xuất thế sau, bọn họ phát hiện, chính mình cùng thiên tài kém không phải một chút mồ hôi, mà là trăm triệu điểm điểm vận may……<br><br>Hơn nữa Xa Duẫn Văn ở tông nội bán trà sữa, loại này không khí liền càng thêm nồng hậu, dần dần có diễn biến vì một tông văn hóa xu thế.<br><br>Trước hết nhằm phía Cửu Chuyển Huyền Đồ Tháp Giang Ánh Nguyệt, tiến lên trước trong miệng liền ngậm ly trà sữa.<br><br>Hắn đích xác cũng đủ may mắn, bởi vì ở mọi người trung hắn thân pháp không phải nhanh nhất, cùng Cửu Chuyển Huyền Đồ Tháp khoảng cách cũng không phải gần nhất, nhưng hắn phía trước những người đó hoặc là ngự phong mà đi bị mạnh mẽ ấn hạ, hoặc là ý đồ tranh đoạt bị tất cả đuổi đi, kết quả là lại là làm Giang Ánh Nguyệt tranh cái cuối cùng, đầu ngón tay đụng vào thượng Huyền Đồ Tháp khoảnh khắc, thanh niên mỹ tư tư mà híp mắt nổi lên đôi mắt.<br><br>Quanh thân bạch quang bao phủ.<br><br>Một cái hồn hậu, như hoàng chung đại lữ thanh âm, mê mang sâu thẳm, làm như từ thiên cuối bay tới: “Ngươi muốn làm tháp chủ nhân sao?”<br><br>Kia cần thiết tưởng!<br><br>Giang Ánh Nguyệt liên tục gật đầu, thậm chí đã trước thời gian giảo phá tay phải ngón trỏ, mắt trông mong liền chờ tháp cấp ra cái ấn ký hắn hướng lên trên lấy máu.<br><br>Huyết khế loại chuyện này, đối với tư chất cực cao yêu thú, pháp khí, đều là thông dụng.<br><br>Đầu ngón tay trào ra vài giọt máu tươi, mắt nhìn sắp nhỏ giọt ở thạch tháp trên mặt đất, Giang Ánh Nguyệt bên người hoàn cảnh đột biến.<br><br>Thượng một giây hắn còn bị tầng tầng bạch quang bao vây, giây tiếp theo hắn liền xuất hiện ở một mảnh trống trải vùng quê thượng, đưa mắt nhìn bốn phía không thấy giới hạn, mà phía trước vẫn luôn cực đại yêu thú hư ảnh chính chậm rãi ngưng tụ. Đó là một con tam giai phệ kim khuyển, chính thử khởi răng nanh, hướng hắn dò ra màu đỏ tươi lưỡi.<br><br>Hồn hậu thanh âm từ trên không bay tới: “Tưởng trở thành chủ nhân của ta, liền bước lên thứ chín tầng đi! Ta ở tháp đỉnh chờ ngươi!”<br> <br><br>Giọng nói rơi xuống khoảnh khắc, phệ kim khuyển ngửa mặt lên trời hét lớn một tiếng, dưới chân một đá, đất rung núi chuyển. Nó lấy mắt thường khó gặp chi tốc độ, đột nhiên triều Giang Ánh Nguyệt vọt tới!<br><br>Giang Ánh Nguyệt: “???”<br><br>Thanh niên cuống quít ngăn cản, trong lòng kêu khổ thấu trời: Nói tốt may mắn đâu? Như thế nào còn phải sấm tháp a?<br><br>Này này này…… Này phệ kim khuyển cũng quá cường đi, đây là tam giai?<br><br>Bất quá Giang Ánh Nguyệt tốt xấu là Du Thủy Môn tinh anh đệ tử, hấp tấp dưới tuy rằng hoảng loạn, nhưng cũng nhanh chóng tập trung lực chú ý, thi triển pháp thuật đem kia phệ kim khuyển diệt sát. Phệ kim khuyển hóa thành quang điểm tiêu tán khoảnh khắc, Giang Ánh Nguyệt hơi hơi nhẹ nhàng thở ra, nhưng chợt hắn mày nhăn lại: “Ngọa tào?”<br><br>Phương xa bình dã thượng, đột nhiên vọt tới tảng lớn ám ảnh, cắn nuốt thiên địa.<br><br>Bằng vào Kim Đan tu sĩ cực hảo nhãn lực, Giang Ánh Nguyệt thình lình nhìn đến, kia bôn tập mà đến rậm rạp, thế nhưng toàn bộ là phệ kim khuyển……<br><br>Này tầng thứ nhất chưa kết thúc, hắn còn cần ứng đối hơn một ngàn chỉ phệ kim khuyển khuyển đàn!<br><br>Phệ kim khuyển là một loại cực đặc thù hung thú, cùng phệ kim chuột tương tự, đều có cắn nuốt tu sĩ linh lực năng lực. Giang Ánh Nguyệt cảm giác chính mình là bị này tháp cao nhằm vào, bởi vì hắn sở trường nhất cũng nhất đắc ý vừa lúc là một môn phòng ngự thuật pháp, nhưng tại đây liên miên không dứt phệ kim khuyển đánh sâu vào hạ, hắn phòng ngự tráo thực mau bị gặm ra rậm rạp hố động, rốt cuộc ở nào đó nháy mắt ầm ầm tạc nứt!<br><br>Mất đi phòng ngự thuật, tự thân linh lực cũng sở thừa không nhiều lắm Giang Ánh Nguyệt, chỉ có thể bằng vào Kim Đan thân thể cùng này đó phệ kim khuyển chu toàn.<br><br>Hắn thử bay lên không, nhưng bị trong tháp vô hình quy tắc chi lực áp chế, nhất thời khổ không nói nổi, thẳng đến cuối cùng hắn rốt cuộc bất kham gánh nặng, hướng về phía không trung hô to một tiếng: “Ta nhận thua!”<br><br>Bạch mang đại trán, sở hữu phệ kim khuyển dừng hình ảnh ở trên mặt đất.<br><br>Chợt hóa thành điểm đen, bay nhanh trôi đi.<br><br> <br>Cùng với một tiếng trầm thấp “Sấm tháp thất bại”, Giang Ánh Nguyệt cũng bị một cổ mạnh mẽ bắn ra tới, kia như đạn pháo lực lượng đem hắn bắn bay rất xa, vẫn luôn ra Lạc trấn, đem hắn treo ở chân núi một cây khô nhánh cây thượng.<br><br>Nhưng Giang Ánh Nguyệt nhìn xem chính mình như cũ hoàn hảo tay chân, ngây người một lát sau, chợt lộ ra dị thường kinh hỉ biểu tình.<br><br>Tuy rằng không thể chiếm hữu kia tòa bảo vật, nhưng ở cùng phệ kim khuyển một trận chiến trung, hắn cũng có không nhỏ hiểu được —— kia tòa tháp cao tựa hồ phát tán kỳ lạ uy năng, làm hắn ở sấm tháp là lúc trạng thái dị thường nhạy bén, sở tu đạo pháp cũng có thể bay nhanh tiến triển!<br><br>Đăng báo, lập tức đăng báo!<br><br>Cái gì “Làm việc”, lập tức bị Giang Ánh Nguyệt vứt tới rồi sau đầu, hắn giờ phút này chỉ có một ý niệm: Lập tức đem này bảo tháp xuất thế sự tình báo cho tông môn, sau đó làm trong tông các đệ tử đều tới thử xem, tranh thủ ở mặt khác tông môn phía trước, làm này bảo tháp nhận chủ!<br><br>Cho dù cuối cùng không phải hắn đem bảo vật mang về tông môn, tốt xấu cũng có hội báo chi công a.<br><br>……<br><br>Cùng Giang Ánh Nguyệt ôm đồng dạng tâm tư người không ở số ít, thực mau Thanh Châu các đại tông môn liền biết được việc này, toại sôi nổi phái ra tinh anh đệ tử, tiến đến khiêu chiến.<br><br>Cửu Chuyển Huyền Đồ Tháp bao phủ trong phạm vi linh khí thêm thành hiệu quả cũng thực mau bị người khai quật, kia trong phạm vi thổ địa lập tức dẫn phát rồi một trận mãnh đoạt, nhưng thực mau liền có người phát hiện, khu vực này tuyệt đại bộ phận thổ địa, đều bị một cái tên là Úc gia quán ăn cửa hàng với mấy tháng tiền đề sớm mua.<br><br>Hơn nữa đã tiến vào khai phá giai đoạn.<br><br>Không ít người liền động nổi lên oai tâm tư, một cái nhà hàng nhỏ mà thôi, như thế nào xứng có được như thế quan trọng bảo địa?<br><br>Bọn họ mang theo tông trung cao thủ đại năng thẳng đến Lạc trấn, tin tưởng mười phần muốn từ Úc gia quán ăn trên tay cướp đi này phiến thổ địa, nhưng khi bọn hắn đứng ở Úc gia quán ăn trước cửa, ý đồ thúc giục công pháp Bảo Khí, thực mau bọn họ lại phát hiện một cái xấu hổ sự tình ——<br><br>Sở hữu ý đồ động thủ người, đều bị hung hăng mà bắn ra tháp phạm vi.<br><br><br>Không chỉ có như thế, khi bọn hắn lần thứ hai ý đồ bước vào Lạc trấn khu vực khi, một loại lệnh người sởn tóc gáy hàn ý đột nhiên thoán thượng bọn họ lưng, “Tháp” thanh âm từ ý thức chỗ sâu trong bay tới, rộng lớn hồn hậu, trách cứ bọn họ ở tháp bên trong lĩnh vực động thủ, cũng thuyết minh cấm nhập ba ngày chỉ là lược thi tiểu giới, nếu như tái phạm, đó chính là cấm nhập 10 ngày, một tháng, thậm chí cuối cùng tháp lĩnh vực sẽ hoàn toàn đối bọn họ phong bế.<br><br>Nếu như vi phạm, tất nhiên tru sát.<br><br>Trong lúc nhất thời, các đại tông môn đều đau đầu.<br><br>Tình huống này…… Không dễ làm nha.<br><br>Chủ yếu là này Cửu Chuyển Huyền Đồ Tháp xuất hiện vị trí cũng lỗi thời, nếu là ở nào đó núi sâu rừng già, hoặc là hiểm trở chỗ, sớm nhất phát hiện tông môn tự nhiên có thể đem này nạp vào trong túi, thỉnh động Động Hư lão tổ cũng không phải không có khả năng, dù sao cũng là vì tông môn tăng thêm một phần lực lượng sao.<br><br>Nhưng trên thực tế, này tháp là trong nháy mắt xuất hiện ở vô số người trước mặt, này vô số người trung đến từ các tông các phái tu sĩ cao tới mấy trăm, nếu như mỗi cái tông môn đều thỉnh động nhà mình lão tổ, kia chẳng phải là sẽ diễn biến thành một hồi thổi quét Thanh Châu tông môn đại chiến?<br><br>Kia lại quá mất nhiều hơn được chút.<br><br>Hơn nữa theo đăng tháp đệ tử hồi báo, trước mắt Cửu Chuyển Huyền Đồ Tháp vẫn là “Vật vô chủ”, cũng cho phép sở hữu thế lực đệ tử đi vào khiêu chiến, vô luận thắng lợi hoặc bị thua, đều có không nhỏ thu hoạch……<br><br>Nghĩ tới nghĩ lui, mấy đại tông môn đạt thành ăn ý, như ý chiếu không tuyên mà không hề làm khó dễ, đối này Cửu Chuyển Huyền Đồ Tháp thuộc sở hữu cũng không hề nhiều hơn cưỡng cầu, chỉ dặn dò môn hạ con cháu, nhiều hơn thí luyện.<br><br>—— dùng này đột nhiên xuất hiện bảo vật, khảo nghiệm một chút nhà mình hậu sinh tỉ lệ, đảo cũng là cái không tồi lựa chọn.<br><br>Kể từ đó, đi trước Lạc trấn tu sĩ số lượng từ từ bạo trướng, dĩ vãng hẻo lánh thanh tĩnh trấn nhỏ thực mau trở nên kín người hết chỗ, Bạch phủ biệt viện suối nước nóng suốt đêm nhiều đào mấy cái ao, Úc gia quán ăn đại đường cũng nhiều bày mấy trương cái bàn.<br><br>Đến nỗi trước cửa cái kia rộng lớn rộng thoáng phố Tiên Du……<br><br>Úc Tiểu Đàm lật xem trong tay giấy khế, ngó mắt ngoài cửa tễ tễ ai ai làm thành một vòng, mắt trông mong ngửa đầu nhìn hắn lái buôn, lắc đầu, nhẹ nhàng mà cười.<br><br>Hắn thong thả ung dung nói: “Các vị, làm gì vậy?”<br><br>“Chúng ta ngày đó không phải đều nói tốt sao, các ngươi coi thường ta này phố, ta cũng sợ hãi nào đó lưỡng lự người lại cho chúng ta sau lưng thọc dao nhỏ, chúng ta giấy khế một hủy, lại vô liên quan, không phải khá tốt?”<br><br> <br>Úc Tiểu Đàm đem giấy khế cuốn thành một đoàn, nắm ở trong tay một chút một chút nhẹ nhàng gõ, tươi cười ôn hòa có lễ, làm người chọn không ra nửa điểm sai, giọng nói lại phảng phất một phen đem tiểu đao, hàn ý lành lạnh, lập tức hướng lái buôn nhóm tâm oa tử chọc.<br><br>Lái buôn nhóm hai mặt nhìn nhau, nhất thời trong mắt nước mắt lưng tròng mà đều mau khóc ra tới.<br><br>Thiên giết, vốn dĩ đích xác thực hảo, Quang Hoa Trai đáp lễ cũng thập phần phong phú, nhưng ai biết Lạc trấn sẽ đột nhiên nhảy ra tới phúc địa động thiên?<br><br>Nhìn xem này trấn trên tăng vọt lưu lượng khách, ngay cả trấn ngoại, những cái đó không bị bao phủ tiến tháp phạm vi bình thường thổ địa cũng mau bị người đoạt hết, phố Tiên Du vẫn là ở Cửu Chuyển Huyền Đồ Tháp mới ra môn vị trí, ở chỗ này có thể làm tiếp theo gian mặt tiền cửa hiệu, chẳng sợ chính là trên mặt đất phô trương bố, kia cũng là ngồi chờ nước cờ tiền a!<br><br>Cầm đầu lái buôn đỉnh một trương khổ qua mặt, môi chiếp nhạ số hạ, thật cẩn thận mà cười nịnh nọt: “Kia cái gì…… Tiểu chưởng quầy, phía trước sự thật là chúng ta sai rồi, chúng ta cùng ngươi bồi cái không phải, ngươi đại nhân có đại lượng, đừng cùng chúng ta chấp nhặt.”<br><br>Úc Tiểu Đàm xem xét hắn liếc mắt một cái, hồi ức một lát: “Ta nhớ ra rồi, ngươi là phía trước nói ở phố Tiên Du bán đồ vật sẽ bị đuổi ra sư môn cái kia.”<br><br>“Như thế nào, hiện tại không sợ bị đuổi ra sư môn?”<br><br>Lái buôn lau thái dương mồ hôi, liên tục chắp tay thi lễ: “Tiểu chưởng quầy đáng thương đáng thương chúng ta, chúng ta cũng là bất đắc dĩ a!”<br><br>Hắn mấy ngày trước đây nói “Sẽ bị đuổi ra sư môn”, bất quá là cái lý do thoái thác, là hắn thu Quang Hoa Trai Vương Khúc Văn lễ vật lấy cớ thôi, rốt cuộc các trưởng lão mỗi ngày xử lý các trung chuyện quan trọng, sẽ không quản như vậy khoan, một gian hẻo lánh tiểu điếm hắn nguyện ý khai ở nơi nào, liền khai ở nơi nào.<br><br>Nhưng Cửu Chuyển Huyền Đồ Tháp vừa ra, tình huống quay nhanh mà xuống.<br><br>Các trưởng lão cố ý tra xét Lạc trấn khu vực người phụ trách là ai, lại ngàn dặm xa xôi truyền đến tin tức, mệnh lệnh hắn cần phải ở tháp trong phạm vi bắt lấy một gian mặt tiền cửa hiệu, nếu không duy hắn là hỏi.<br><br>Lái buôn được đến chân chính mệnh lệnh khi cả người đều không tốt, nắm truyền âm phù thiếu chút nữa cấp ngàn dặm ở ngoài trưởng lão quỳ xuống.<br><br>Hắn vừa mới đem Úc Tiểu Đàm đắc tội đã chết, bên kia trưởng lão liền hạ lệnh muốn hắn cùng Úc gia quán ăn ký kết khế ước?<br><br>Không làm còn không thành, rốt cuộc Lạc trấn bay nhanh phát triển minh bãi ở đàng kia.<br><br>Bạch Liên Đường một khi bỏ lỡ cơ hội này, xong việc làm trưởng lão điều tra ra nguyên nhân ở hắn, chờ hình đường đệ tử tiến đến, kia chờ đợi hắn liền không phải đuổi ra tông môn, mà là hồi đường chịu thẩm, làm kia chỉ “Giết gà dọa khỉ” gà!<br><br>Quảng Cáo<br>"]