["Đằng long nghi thức tế lễ ở trò khôi hài ồn ào trong tiếng kết thúc.<br><br>Các trưởng lão sắc mặt đều không tính rất đẹp, cái gì kêu một mẩu cứt chuột hư rớt một nồi cháo, đây là điển hình. Cỡ nào tráng lệ nghi thức tế lễ a, khai cục thuận lợi vô cùng, linh vũ rực rỡ rực rỡ, cơm thực sắc vị đều toàn, giữa không trung hình chiếu sinh động như thật kim long càng là thần tới chi bút ——<br><br>Sau đó sắp tới đem kết thúc khi, hủy ở Trình Hoan cái này 250 (đồ ngốc) trên tay.<br><br>Vô số năm qua, Vân Hải Tông một mạch tương thừa nghi thức tế lễ mặt ngoài xem là cái nghi thức, thực chất thượng kỳ thật là tông môn chí cao vô thượng vinh quang. Tông môn nội có hay không tà tu chỉ là thứ yếu, nhưng ở tông hội thượng sáng lên bất tường huyết sắc quang ảnh, đây là mất mặt mẹ nó cấp mất mặt mở cửa, mất mặt về đến nhà hảo sao?<br><br>Làm người truyền ra đi, Vân Hải Tông chính là toàn bộ Tê Hà Giới chê cười.<br><br>Mấu chốt là trải qua chiếu rọi, huyết quang bao phủ hiệu quả thập phần bắt mắt, đầy khắp núi đồi đệ tử đều xem ở trong mắt.<br><br>Nhân số quá nhiều, phong khẩu cũng chưa dùng.<br><br>…… Trình Hoan thằng nhãi này đảo cũng có chút tiêu chuẩn, vừa ra tay liền tinh chuẩn vô cùng mà dẫm trúng các trưởng lão nghịch lân, còn ở mặt trên hung hăng mà nghiền mấy đá.<br><br>Các trưởng lão sắc mặt âm trầm, mặc không lên tiếng, trong lòng lại ẩn ẩn bốc hỏa, nếu không phải Trình tông chủ giành trước đánh Trình Hoan một cái tát, giờ phút này bọn họ sợ là đã vây quanh đi lên, muốn đem Trình Hoan ăn tươi nuốt sống.<br><br>Trình Hoan che lại sưng đỏ mặt, ở mọi người vô cùng ghét bỏ chỉ chỉ trỏ trỏ trung xám xịt mà lăn xuống sơn, xuống núi khi cẳng chân run rẩy, nện bước lảo đảo, suýt nữa ngã cái té ngã.<br><br>Dưới chân núi bình thường đệ tử cũng sôi nổi chỉ vào hắn khe khẽ nói nhỏ, thần sắc quái dị.<br><br>Gió núi hơi lạnh, phương thảo khắp nơi, sau cơn mưa thổ địa hấp thu sung túc linh lực, dưới ánh mặt trời nổi lên nhợt nhạt ánh sáng nhạt.<br><br>Phì nhiêu, nhưng cũng lầy lội.<br><br>Trình Hoan một chân thâm một chân thiển bôn ở trên đường núi, rất nhiều nước bùn vẩy ra, dính thượng hắn mắt cá chân, quần áo vạt áo.<br><br>Trình Hoan minh bạch, này đó bình thường đệ tử còn không biết trên núi phát sinh sự tình, giờ phút này bất quá là kỳ quái vì cái gì “Trình Hoan thiếu chủ” sẽ như thế chật vật nông nỗi hành xuống núi.<br><br>Nhưng Trình Hoan quản không được kia rất nhiều.<br><br>Trên đời này truyền lại nhanh nhất chính là bát quái tin tức, ngay cả Trình tông chủ cũng đừng nghĩ hoàn toàn áp chế, không dùng được bao lâu, tất cả mọi người sẽ biết, trên núi trong phút chốc xuất hiện huyết sắc quang ảnh cùng hắn Trình Hoan có quan hệ.<br><br>Đến lúc đó……<br> <br><br>Hắn cái này cái gọi là “Thiếu tông chủ”, vứt bỏ liền không chỉ là mặt mũi.<br><br>Nhưng Trình Hoan như thế nào cũng tưởng không rõ.<br><br>Vì cái gì kiểm tra đo lường tà thuật trận bài còn không có đưa đến Quý Sơ Thần trên tay, sẽ trước tiên ở trên tay hắn sáng hồng quang?<br><br>Này không hợp lý!<br><br>……<br><br>Ánh mặt trời xuyên thấu qua mờ mịt mây mù, phóng ra ra màu ngân bạch lóa mắt vòng sáng, đảo qua tầng tầng lớp lớp biển rừng, đảo qua yên tĩnh thanh u sau núi hẻm núi, dừng ở Vân Hải Tông đỉnh núi.<br><br>Nghi thức tế lễ đã kết thúc, các trưởng lão sôi nổi ly tịch, tinh anh đệ tử cũng tốp năm tốp ba hạ sơn đi, chỉ còn lại có một đám ngoại môn đệ tử ở thu thập một bàn hỗn độn.<br><br>Cùng mặt khác cường thế tông môn giống nhau, Vân Hải Tông nội cũng chia làm nội môn cùng ngoại môn, mà ở đỉnh núi như vậy quan trọng trong đại điện, bình thường ngoại môn đệ tử liền cùng tôi tớ vô dị.<br><br>Nhưng “Tôi tớ nhóm” mỗi năm vẫn là đánh vỡ đầu tới đoạt này mấy cái dọn dẹp danh ngạch, gần nhất có cơ hội tiếp xúc gần gũi biển mây cao tầng, vạn nhất có thể khiến cho mỗ vị chú ý, khe hở ngón tay lậu điểm cái gì ra tới, làm người tại ngoại môn một bước lên trời cũng không phải không có khả năng.<br><br>Thứ hai, còn lại là vì kia trên bàn chưa ăn xong linh thực.<br><br>Thật cũng không phải bọn họ muốn ăn cơm thừa thừa canh, mà là quá vãng tông hội thượng đại bộ phận linh thực đều là không như thế nào động quá, ném cũng có thể tích. Này đó linh thực các trưởng lão chướng mắt, tinh anh đệ tử ăn đến nị oai, nhưng đối với ngoại môn đệ tử tới nói, như cũ là hiếm có đại bổ chi vật.<br><br>Nhưng hôm nay, một đám ngoại môn đệ tử hưng phấn đi vào đại điện, lọt vào trong tầm mắt lại là xưa nay chưa từng có cảnh tượng.<br><br>Trên bàn một mảnh hỗn độn, cơm thực ăn đến tinh quang, không có bất luận cái gì món ăn may mắn thoát khỏi. Mặc dù Trình Hoan ném ra huyết sắc trận bài phá hủy toàn trường bầu không khí, cũng không ảnh hưởng những cái đó đồ tham ăn đem còn lại điểm tâm ngọt trở thành hư không, một chút tra cũng chưa thừa.<br><br>Kỳ vọng thất bại ngoại môn đệ tử: “……”<br><br>Sao, như thế nào như vậy?<br><br>Tông môn cao tầng khi nào trở nên như vậy moi lạp?<br><br>Một đám người ngươi nhìn xem ta, ta nhìn xem ngươi, đều có chút khóc không ra nước mắt.<br><br> <br>Nhưng tình huống đó là như thế, lại cũng chỉ có thể ủ rũ cụp đuôi mà véo khởi pháp quyết, gọi ra thanh lưu tẩy xuyến đại điện gạch thạch.<br><br>Thanh lưu có thể loại trừ vết bẩn, lại không cách nào xua tan trong điện tung bay mùi hương.<br><br>Cho dù buổi tiệc đã tán, không trung hương khí như cũ tiên hương thuần hậu, các đệ tử một bên dọn dẹp, một bên nhịn không được mà hút khí, trong miệng không khỏi tự sĩ phân bố nước dãi, không bao lâu, liền cảm thấy bụng đói kêu vang.<br><br>Quá thơm.<br><br>Này đến thật tốt ăn đồ vật, mới có thể hương thành như vậy!<br><br>Một cái đệ tử trong tay bóp Thanh Thủy Quyết, bất tri bất giác liền thất thần, trong lòng nảy sinh ác độc mà tưởng: Mụ nội nó cái chân nhi, lão tử ngày sau nhất định phải trở nên nổi bật, không vì cái gì khác, liền vì nếm thử này đầy bàn mâm ngọc món ăn trân quý……<br><br>Đang muốn nhập phi phi, vừa lơ đãng, nước trong sái oai phương hướng.<br><br>Một khác danh đệ tử cũng chính nuốt nước miếng, đột nhiên bị nước trong nghênh diện một bát, may mắn hắn am hiểu thân pháp chi thuật, hốt hoảng tránh né, lúc này mới không bị xối thành gà rớt vào nồi canh.<br><br>Nhưng góc áo vẫn là bị quét đến, dính lên không ít vệt nước.<br><br>“Làm cái gì?” Kia đệ tử bực nói, “Lực chú ý tập trung điểm, ngươi đều sái đến ta trên người.”<br><br>Phạm sai lầm đệ tử chặn lại nói khiểm, mà ở quanh thân mấy người nhìn chăm chú hạ, bị thủy xối đến đệ tử không vui mà vén lên ướt đẫm ống tay áo —— lộ ra cánh tay thượng một cái nhợt nhạt điểm đỏ.<br><br>Tiên minh vòng tròn hình dạng, từ sâu đến thiển một tầng tầng hướng ra phía ngoài vựng khai, ẩn ẩn còn thấm huyết.<br><br>“…… Ngô?”<br><br>Kia đệ tử cũng là vừa rồi mới phát hiện chính mình trên người điểm đỏ, dư quang đảo qua khi sửng sốt một lát, giơ tay nhẹ nhàng gãi gãi.<br><br>Có điểm ngứa.<br><br>…… Là từ đâu ra sâu cắn sao?<br><br>……<br><br><br>“Hoan nhi, lại đây, cha nhìn xem thương thế của ngươi.”<br><br>Vân Hải Tông sau núi một chỗ ẩn nấp trong động phủ, Trình tông chủ nắm chặt từ y tu chỗ vội vàng mang tới linh dược, nhìn nhi tử sưng đỏ sườn mặt, đau lòng không thôi.<br><br>Tông hội một kết thúc, Trình tông chủ liền cấp khó dằn nổi mà đuổi theo nhi tử.<br><br>Hắn người này tuy rằng tàn nhẫn độc ác, nhưng đối thân nhi tử vẫn là hảo đến không lời gì để nói. Bị tình thế bức bách ở trước mắt bao người đánh nhi tử một chưởng, vì làm rất thật, lúc ấy hắn không có thu kính đạo, giờ phút này lại.<br><br>Giờ phút này hai người ở trong động phủ, không có người ngoài, Trình tông chủ lập tức ai da ai da kêu to tiến lên đi phủng Trình Hoan mặt: “Tới tới tới, cấp cha nhìn nhìn……”<br><br>Lại bị Trình Hoan đột nhiên quay mặt qua chỗ khác, ném ra hắn tay.<br><br>“Sinh khí lạp?” Trình tông chủ cười khổ, “Hoan nhi, cha cũng là không có cách nào, cái loại này dưới tình huống nếu là ta không ra tay, các trưởng lão sợ là liền phải cho ngươi định tội.”<br><br>Trình Hoan trầm mặc một lát, tiếng nói ép tới cực thấp: “Được rồi cha, ta đều biết.”<br><br>“Biết liền hảo,” Trình tông chủ ánh mắt thương tiếc, “Mau mạt dược đi, ta cố ý tìm tốt nhất linh dược…… Từ từ Hoan nhi, ngươi này cánh tay thượng như thế nào có cái điểm đỏ?”<br><br>Trình Hoan uể oải ỉu xìu mà nâng lên mí mắt, giơ tay ở cánh tay trên dưới ý thức cào vài cái, trảo ra một mảnh vệt đỏ.<br><br>“Xuống núi thời điểm bị sâu cắn đi.” Hắn thuận miệng nói, “Cũng có thể là lên núi thời điểm…… Tính, không quan trọng.”<br><br>“Không nói những cái đó vô dụng. Cha, ta chính là không nghĩ ra, kia huyền minh giám chính là thật hóa, vì cái gì ngược lại hại ta?”<br><br>Nghe vậy, Trình tông chủ sắc mặt lập tức trở nên thập phần nghiêm túc.<br><br>“Bị người đã đánh tráo?” Hắn nhéo cằm, chau mày, “…… Không, không giống, đánh nát huyền minh giám thời điểm, ta nhân cơ hội tra xét này nội trận pháp hoa văn, cũng không dị thường.”<br><br>“Chỉ có thể nói vấn đề…… Sợ là ra ở Hoan nhi trên người của ngươi.”<br><br>Trình Hoan bĩu môi: “Ta có thể có cái gì vấn đề?”<br><br>“Ta hiện tại liền linh lực cũng vô pháp vận dụng, thậm chí vô pháp ngự kiếm phi không, mụ nội nó rác rưởi huyền minh giám sợ không phải……”<br><br>Nói đến một nửa, Trình Hoan đột nhiên sửng sốt.<br><br>Hắn ngẩng đầu, cùng Trình tông chủ đối diện, sau một lát hai người trong mắt toàn hiện lên ánh sáng nhạt, không hẹn mà cùng nói: “Xích đan?”<br><br>……<br> <br><br>Xích đan xem như tà vật sao?<br><br>Nào đó trình độ đi lên nói không tính, nhưng từ nào đó góc độ mà nói, lại thoáng dính dáng.<br><br>Rốt cuộc lấy người sống huyết mạch tinh hoa luyện chế mà thành, có thể kích phát dẫn động người khác quanh thân máu khí, nghe đi lên liền không giống cái gì đứng đắn đồ vật.<br><br>Nhưng trên đời rất nhiều đồ vật cũng không phải phi hắc tức bạch, tà cùng chính chi gian cũng tồn tại vi diệu trung gian mảnh đất, xích đan vừa lúc có thể quy về này loại.<br><br>“Cho nên…… Huyền minh giám kỳ thật không có ra vấn đề, cũng không có người chặn ngang một chân, chỉ là kia luyện khí đại sư uốn cong thành thẳng, liền xích đan tiết ra ngoài hơi thở cũng bị bao quát ở tà vận chi liệt?”<br><br>Trình tông chủ mày gắt gao ninh ở bên nhau: “Không, không chỉ là bởi vì cái này, còn có ngươi trong yến hội uống kia chén nóng chảy bột máu ti canh. Xích đan ở ngươi trong cơ thể lưu lại thương thế chưa khỏi hẳn, nóng chảy huyết cây lại đem kia dị thường huyết khí dẫn động ra tới, mới đưa đến huyền minh giám phán đoán sai lầm, làm ngươi ở trước mặt mọi người mất mặt……”<br><br>Trình Hoan sắc mặt cũng là thập phần khó coi, trầm mặc một lát sau thấp thấp mà đáp: “Hẳn là.”<br><br>“Không dễ làm a……” Trình tông chủ lấy tay vịn ngạch, “Nóng chảy bột máu ti canh còn có thể giải thích thành linh trù sai lầm, nhưng xích đan một chuyện là tuyệt đối không thể bại lộ, làm ta ngẫm lại còn có cái gì biện pháp cấp trưởng lão hội giải thích……”<br><br>Trong động phủ nhất thời lâm vào tĩnh mịch.<br><br>Linh lực cái chắn bảo hộ động phủ, trong động liền một tia tiếng gió cũng không, chỉ có thể nghe được hai người trầm thấp hô hấp, một cái trầm trọng, một cái dồn dập.<br><br>Suy nghĩ hồi lâu, cũng không có thể nghĩ ra cái gì hảo biện pháp, nhưng mắt nhìn Trình Hoan trên mặt hiện lên mệt xấp chi sắc, Trình tông chủ thở dài khẩu khí, đứng dậy nói: “Thôi, ta quay đầu lại lại cẩn thận cân nhắc cân nhắc, tùy cơ ứng biến đi. Cũng may kia huyền minh giám đã bị đánh nát, hiện nay hai vô đúng bệnh, kém cỏi nhất kết quả cũng bất quá là lấy một cái tân trận bàn, kêu ngươi trọng trắc một chút.”<br><br>“Hoan nhi, ngươi hảo hảo dưỡng thương, thu liễm huyết khí, nhất định phải bảo đảm lần sau trắc nghiệm khi không thể ra đồng dạng bại lộ……”<br><br>Hắn lải nhải lời nói còn chưa nói xong, đột nhiên bị một tiếng khinh phiêu phiêu “Cha” đánh gãy.<br><br>Cách đó không xa, ngồi xổm ngồi Trình Hoan ngẩng đầu.<br><br>Thanh niên nửa cái thân mình bao phủ ở bóng ma, mặc dù nâng đầu, trong mắt cũng một mảnh ảm đạm, hơi loạn sợi tóc che đậy sưng đỏ gương mặt, nhưng che không được hắn một thân nản lòng chi sắc.<br><br>“Cha.”<br><br>Hắn nhỏ giọng, lại cắn tự cực nhẹ, cực thong thả.<br><br>“Ngươi có hay không…… Cảm thấy ta thực vô dụng?”<br><br>“Có thể hay không ở mỗ trong nháy mắt, ngươi càng hy vọng chính mình thân nhi tử…… Là Trình Dương?”<br><br>Quảng Cáo<br>"]