["Du Thủy Môn quan hệ loạn về loạn, đối Úc Tiểu Đàm tới nói ngược lại là thương cơ.<br><br>Ở hắn chỉ điểm hạ, Xa Duẫn Văn không dấu vết mà ở tam trưởng lão cùng ngũ trưởng lão trước mặt nhắc tới trà sữa, không quá mấy ngày, hai vị này cũng thành trà sữa khách quen.<br><br>Cấp trưởng lão đưa trà sữa, Xa Duẫn Văn cũng không dám lấy tiền.<br><br>Bất quá trưởng lão thích uống trà sữa, tự nhiên sẽ bị bọn họ dưới tòa đệ tử xem ở trong mắt, các đệ tử tranh đoạt hiếu kính, lại kiêm trở lên hành hạ hiệu, “Đào vận tới” trà sữa nhất thời bán đến cất cánh.<br><br>Uống xong trà sữa không hiệu quả người chỉ cảm thấy là uống đến không đủ, có hiệu quả người nếm ngon ngọt, càng là ước gì mỗi ngày ngâm mình ở trà sữa tắm rửa.<br><br>Ngay từ đầu Úc Tiểu Đàm còn gọi Xa Duẫn Văn nhắc nhở người mua, nói trà sữa không phải mê tình tề, nó chỉ có thể ở nhất định trong phạm vi cấp ý hợp tâm đầu hai người cung cấp cơ hội, cuối cùng thành cùng không thành, còn muốn xem hai người cảm tình phát triển.<br><br>Sau lại bọn họ liền mặc kệ, bởi vì bán đến thật sự quá hỏa bạo, hơn nữa dựa vào trà sữa đi cọ đào hoa người cái nào không phải lòng tràn đầy may mắn a, trắng bóng linh thạch nước chảy tiến trướng, Úc Tiểu Đàm chỉ có thể dưới đáy lòng yên lặng thở dài, không phải bên ta không chống cự, thật sự là tiền tài thế công quá cường đại.<br><br>Như thế qua hơn phân nửa tháng, ở lại một đám hàng hóa đưa đến Xa Duẫn Văn trên tay khi, hệ thống rốt cuộc nhắc nhở Úc Tiểu Đàm kết toán sắp bắt đầu.<br><br>Ở hệ thống công chứng hạ, Úc Tiểu Đàm móc ra linh thạch, từng cái đếm hết.<br><br>Một vạn 9768 khối.<br><br>Hảo một số tiền khổng lồ.<br><br>So hệ thống định ra cấp bậc cao nhất khen thưởng còn muốn vượt qua mau gấp đôi.<br><br>【 tích, chúc mừng ký chủ vượt mức hoàn thành nhiệm vụ, nhưng đạt được khen thưởng tích phân x1000, kim sắc miễn phí rút thăm trúng thưởng khoán x1, hay không lập tức kết toán? 】<br><br>Úc Tiểu Đàm vuốt trong lòng ngực một phen linh thạch, lại không hài lòng.<br><br>Trầm ngâm hồi lâu, hắn ý vị thâm trường nói: “Hệ thống a, ngươi xem ta nếu có thể kiếm đủ hai vạn linh thạch, ngươi có phải hay không đến nhiều phát ta một trương kim sắc rút thăm trúng thưởng khoán?”<br><br>Ước chừng vượt qua gấp đôi a, phía trước ngay cả Úc Tiểu Đàm cũng chưa nghĩ đến chính mình có thể kiếm nhiều như vậy, hắn cho chính mình định ra tiểu mục tiêu kỳ thật cũng chỉ có một vạn mà thôi, hiện giờ xem ra, toàn bộ Du Thủy Môn đệ tử tầng sợ không phải đều bị hắn cướp sạch không còn.<br><br>【……】<br><br>Lâu dài yên tĩnh, liền ở Úc Tiểu Đàm cho rằng hệ thống ở thói quen tính giả chết khi, hắn bên tai đột nhiên vang lên một tiếng điện tử âm.<br> <br><br>Thực ngắn ngủi hai chữ.<br><br>【 có thể. 】<br><br>Chợt lại bổ sung:<br><br>【 cần thiết ở hôm nay mặt trời xuống núi phía trước. 】<br><br>…… Hệ thống thật độc.<br><br>Úc Tiểu Đàm mặt vô biểu tình mà nhìn chân trời ẩn ẩn xuất hiện ráng màu, nghĩ thầm này ly mặt trời xuống núi nhiều lắm bất quá một canh giờ đi, có thể a hệ thống, đủ tàn nhẫn.<br><br>Một canh giờ kiếm 232 khối linh thạch……<br><br>Ở trà sữa bán đến nhất hỏa bạo kia đoạn thời gian, kỳ thật không thành vấn đề.<br><br>Nhưng hiện tại Xa Duẫn Văn mới vừa đi, trữ hàng biến hiện còn yêu cầu thời gian.<br><br>Úc Tiểu Đàm giờ phút này cũng không ở Thanh Hồng dưới chân núi, mà là ở hẻo lánh Lạc trấn vùng ngoại ô, một chốc liền cái tu sĩ đều tìm không thấy, càng không nói đến kiếm mấy trăm khối linh thạch.<br><br>Còn hảo Úc Tiểu Đàm tâm thái phóng thật sự bình, nghĩ lại một tư, cũng liền bình thường trở lại.<br><br>Có càng tốt, không có cũng thành, vốn dĩ chính là hắn linh cơ vừa động trêu chọc hệ thống “Lời nói đùa”, hệ thống nghĩ đến cũng là cảm thấy hắn không thể đạt tới, mới nguyện ý cấp ra một trương kim sắc rút thăm trúng thưởng khoán khen thưởng.<br><br>Tính tính, có này nhàn rỗi, còn không bằng cấp Quý Sơ Thần cùng Vương bá hầm chỉ gà mái già.<br><br>Úc Tiểu Đàm quay đầu liền hướng phòng bếp đi, ai ngờ mới vừa bán ra vài bước, nhà hàng nhỏ môn liền bị người “Bang bang” gõ vang.<br><br>Người tới môn gõ đến cực mãnh, tiếng nói tuy đè thấp, lại che giấu không được lòng tràn đầy kích động: “Có người sao, chưởng quầy, chưởng quầy có ở đây không?”<br><br>“Ở,” Úc Tiểu Đàm kéo ra môn, “Ta chính là…… Ân?”<br><br>Ngoài cửa là phía trước một viên linh thạch mua trà sữa cao gầy vóc, Úc Tiểu Đàm nhận ra hắn là Bạch gia lão gia sở phái, còn cố ý múc mấy đại muỗng Phong Linh Quả nước ở trà sữa.<br><br> <br>Cao gầy thanh niên treo nặng nề quầng thâm mắt, đầy mặt lại nhiễm ửng đỏ.<br><br>Hắn kỳ thật là Bạch gia lão gia bên người gã sai vặt, mấy ngày gần đây đã bận rộn đến hai ngày không chợp mắt —— nhưng gã sai vặt hưng phấn a, hắn cho dù bò lên trên giường cũng ngủ không được.<br><br>Bởi vì hắn phát, tài,!<br><br>……<br><br>Chính xác ra, là Bạch gia phát tài.<br><br>Phía trước gã sai vặt chịu người che giấu, ở Thanh Hồng sơn phía bắc thế Bạch gia mua một miếng đất, giao dịch lúc sau mới phát hiện, chỉnh khối địa đều là cát vàng, không hề có độ phì đáng nói, lương thực loại đi lên thực mau liền sẽ chết héo, lại nhân vị trí xa xôi, hoàn toàn không thể phát triển thương mậu.<br><br>Nói ngắn gọn, là khối phế mà.<br><br>Bạch gia gia đại nghiệp đại, không kém chút tiền ấy, Bạch gia lão gia lại đau lòng này đi theo chính mình nhiều năm bên người gã sai vặt, không có tiến hành trọng phạt, chỉ tượng trưng tính mà đánh vài cái bản tử.<br><br>Còn âm thầm dặn dò trượng đánh thị vệ, muốn hướng nhẹ đánh.<br><br>Gã sai vặt cảm động đến nước mắt nước mũi giàn giụa, trong lòng cũng là hổ thẹn đến không chỗ dung thân, Bạch gia có thể không để bụng mua đất kia mấy trăm lượng bạc, hắn lại không thể không nhớ kỹ lúc này đây giáo huấn, cùng với Bạch gia lão gia thiên đại ân tình.<br><br>Chỉ là lúc này đây, theo Thanh Hồng bí cảnh phá phong mà ra, thiên địa linh khí vận hành phương hướng lặng yên thay đổi.<br><br>Phế thổ phía trên linh khí một ngày so một ngày nồng đậm, chung có một ngày hối thành tuyền lưu, tự ngầm chui từ dưới đất lên mà ra ——<br><br>Thế nhưng là một phương suối nước nóng!<br><br>Hơn nữa là thuần thiên nhiên linh tuyền!<br><br>Bạch gia có chính mình nhân mạch, lặng yên mời đến xem xét một phen sau, mới biết được này suối nước nóng cùng Thanh Hồng bí cảnh một mạch tương liên, là khắp thiên địa linh khí kích động trung tâm.<br><br>Nếu nói Thanh Hồng sơn là một chỗ khổng lồ trận, linh tuyền đó là nó mắt trận trung tâm, chỉ là đứng ở bên cạnh liền có thể tăng trưởng tu vi, càng không nói đến đi vào phao thượng một phen!<br><br>Nếu là Úc Tiểu Đàm có thể nhìn đến này phiến thổ địa, liền sẽ rõ ràng, này khối địa phía trước sở dĩ không thể gieo trồng lương thực, là bởi vì nước ôn tuyền trình kiềm tính, này phiến cái gọi là “Phế thổ” bản thân liền cất giấu bảo tàng, Thanh Hồng núi non ngang trời xuất thế cho nó hoa lệ xoay người cơ hội.<br><br><br>Mấu chốt nhất chính là, đúng lúc ở cái này thời điểm, Xa Duẫn Văn lắc mình biến hoá, thành tuyệt thế thiên tài.<br><br>Có hắn cùng xuất khiếu đại yêu Quỳnh Thanh ở, Bạch gia cũng ít rất nhiều bị mặt khác tiên môn khinh nhục, cường thế cướp lấy suối nước nóng phiền não.<br><br>Trải qua mấy ngày thương thảo, ngày này Bạch gia lão gia rốt cuộc thuận thuận lợi lợi cùng Du Thủy Môn ký kết hiệp ước, nơi này suối nước nóng đem bị đưa về Du Thủy Môn môn hạ, dùng làm cấp ưu tú nhập môn đệ tử khen thưởng, mà Bạch gia làm khế ước phương, có thể từ mỗi một vị tiến vào suối nước nóng Du Thủy Môn đệ tử trên người thu mười linh thạch.<br><br>Mười linh thạch!<br><br>Tiên phàm có cách, Bạch gia trăm năm tích tụ cũng liền nhiều như vậy.<br><br>Hơn nữa đây mới là từ một vị đệ tử trên người đạt được thu vào, linh tuyền phụ có chữa thương công hiệu, lúc này lại chính trực Thanh Hồng bí cảnh thăm dò trong lúc, Du Thủy Môn phái tới sử dụng suối nước nóng thương hoạn đâu chỉ hai ba người?<br><br>Bạch gia lúc này là thật sự bay lên, nếu là có thể bảo trì cái này phát triển thế, tương lai định có thể trở thành Lạc trấn phạm vi trăm dặm nội cường đại nhất tu hành thế gia. Bạch lão gia tử mừng rỡ không khép miệng được, tiều tụy khuôn mặt cũng khôi phục vài phần hồng nhuận, hắn cố ý triệu tập cả nhà trên dưới, lặp lại cường điệu đây là gã sai vặt công lao, sau lưng càng là lặng lẽ đưa cho gã sai vặt mấy trăm linh thạch.<br><br>Gã sai vặt nơi nào nguyện thu?<br><br>Nhưng Bạch lão gia kiên quyết pháo đài, thậm chí thổi hồ trừng mắt, nói gã sai vặt nếu là không thu, đó là xem thường hắn, muốn đem gã sai vặt đuổi ra môn đi.<br><br>Gã sai vặt mọi cách bất đắc dĩ, lúc này mới miễn cưỡng nhận lấy.<br><br>Nhưng ở gã sai vặt trong mắt, chính mình là không có tư cách hưởng dụng này đó linh thạch. Thực mau gã sai vặt nhớ tới đang ở Lạc trấn vùng hoang vu thở hổn hển thở hổn hển cu li kinh doanh quán ăn nhà mình đại thiếu, này đó linh thạch hắn không mặt mũi nào thu, nhưng là có thể đưa cho đại thiếu gia a!<br><br>Hắn Bạch gia người thân phận ở Bạch Tuấn Đạt trước mặt không tiện nói phá, rốt cuộc phía trước Bạch gia lão gia cố ý chạy tới quán ăn diễn một vở diễn, chính là muốn cùng Bạch Tuấn Đạt tạm thời phủi sạch quan hệ. Gã sai vặt không nghĩ phá hư lão gia mưu hoa, này đó linh thạch tốt nhất nơi đi đó là Úc Tiểu Đàm, hắn tưởng thông qua Úc Tiểu Đàm, không dấu vết mà cải thiện đại thiếu gia sinh hoạt phẩm chất.<br><br>Giờ phút này linh thạch vào tay, Úc Tiểu Đàm vừa mừng vừa sợ.<br><br>Bạch lão gia thật đúng là danh tác, hơn nữa này đó linh thạch, trong tay hắn linh thạch rốt cuộc đột phá hai vạn.<br><br>Gã sai vặt rối rắm cũng bị Úc Tiểu Đàm xem ở trong mắt.<br><br>Thiếu niên băng tuyết thông minh, từ nhỏ tư dăm ba câu trung nhanh chóng thăm dò mấu chốt, lập tức cười tủm tỉm mà ứng thừa: “Ngươi yên tâm, ta nhất định chăm sóc hảo nhà ngươi đại thiếu gia.”<br><br>Gã sai vặt khẩn trương mà nhìn chằm chằm Úc Tiểu Đàm: “Này đó đều là cho đại thiếu gia, tạm thời gởi lại ở ngươi nơi này thôi, ngươi nhưng không chuẩn loạn hoa.”<br><br>Úc Tiểu Đàm mi mắt cong cong: “Không dám, không dám.”<br><br>Người này thật sự đáng tin cậy sao…… Gã sai vặt lại ngắm Úc Tiểu Đàm vài lần, chần chờ nói: “Về sau…… Không chuẩn làm nhà ta đại thiếu gia làm việc nặng việc dơ.”<br><br>Xe đẩy ở trên núi bán trà sữa gì đó, gã sai vặt nhớ tới ngày ấy nhìn đến dưới ánh nắng chói chang tê thanh rao hàng Bạch Tuấn Đạt, trong lòng liền một trận co rút đau đớn.<br> <br><br>Nhà bọn họ không ăn qua khổ không chịu quá mệt đại thiếu gia a, lão gia như thế nào nhẫn tâm đem hắn quăng ra ngoài quá cái loại này nhật tử?<br><br>Úc Tiểu Đàm thần sắc lại trở nên có chút vi diệu.<br><br>Hắn thật đúng là không yêu cầu Bạch Tuấn Đạt lên núi bán trà sữa, vốn dĩ Úc Tiểu Đàm là tưởng chính mình một người đi, như vậy một khi xuất hiện nguy cơ cũng chỉ tiêu hao một lá bùa, kết quả ra cửa trước Bạch Tuấn Đạt muốn chết muốn sống đỗ lại môn, ngạnh muốn đi theo.<br><br>Úc Tiểu Đàm còn nhớ rõ Bạch tiểu béo kêu trời khóc đất bộ dáng, một bên gào khan một bên làm bộ mạt đôi mắt, tiếng nói kia kêu một cái thê lương: “Ngươi bán chính là trà sữa sao, ngươi bán chính là lão tử mồ hôi và máu a! Không được, ta nhất định phải tận mắt nhìn thấy ta mồ hôi và máu bán ra giá tốt!”<br><br>Úc Tiểu Đàm: “…… Ra cái này môn nhưng ngàn vạn đừng như vậy giảng, nơi này nếu là ngươi mồ hôi và máu ai sẽ mua a?”<br><br>Không ghê tởm sao?<br><br>Bất quá cuối cùng Úc Tiểu Đàm vẫn là không bẻ quá Bạch Tuấn Đạt, làm hắn đi theo cùng nhau lên núi.<br><br>Chỉ là này đó, liền không có phương tiện cùng trước mắt gã sai vặt nói.<br><br>Suy tư một lát, Úc Tiểu Đàm thản nhiên nói: “Hảo, về sau ta tuyệt không buộc hắn làm công việc nặng nhọc.”<br><br>—— trừ phi chính hắn cướp làm.<br><br>Gã sai vặt không biết nhà hàng nhỏ chuỗi đồ ăn giai vị, thấy Úc Tiểu Đàm nói như thế trịnh trọng, cũng rốt cuộc yên lòng. Hắn lại lôi kéo Úc Tiểu Đàm lải nhải nói chút sự, Bạch Tuấn Đạt yêu nhất ăn đồ ăn, Bạch Tuấn Đạt yêu nhất đi cửa hàng…… Thẳng đến quán ăn trung truyền đến gọi thanh, mới vội vàng đóng cửa rời đi.<br><br>Bạch Tuấn Đạt đúng lúc ép xong một thùng nước trái cây, chính dẫn theo thùng gỗ lảo đảo lắc lư mà đi, con đường khi hỏi: “Ai a, Úc Tiểu Đàm ngươi cùng hắn liêu lâu như vậy.”<br><br>Úc Tiểu Đàm liếc nhìn hắn một cái, lại nói: “Có nghĩ ăn thịt kho tàu xương sườn?”<br><br>Bạch Tuấn Đạt hai mắt tức khắc sáng ngời, nước miếng thiếu chút nữa theo khóe miệng chảy ra: “Tưởng a tưởng a! Ai Úc Tiểu Đàm, ngươi như thế nào biết ta yêu nhất ăn thịt kho tàu xương sườn?”<br><br>Úc Tiểu Đàm không nói lời nào, chỉ là cười.<br><br>Mặt mày tinh xảo lại thư lãng, ô mắt trong sáng, dưới ánh mặt trời phảng phất phiếm gợn sóng dòng suối.<br><br>Bạch Tuấn Đạt trong lòng đột nhiên thình thịch nhảy dựng.<br><br>Sau đó hắn đã bị Úc Tiểu Đàm cầm tay, thanh phong trung thiếu niên tươi cười chân thành tha thiết lại ôn nhu, tiếng nói cũng nhuận, mang theo ti mê hoặc ý vị: “Tới, nắm cái trảo.”<br><br>“Đêm nay có thể ăn được hay không thượng thịt kho tàu, liền xem Tiểu Bạch của ngươi.”<br><br>Quảng Cáo<br>"]