["Trình Hoan dọc theo đường núi xuống phía dưới đi, dọc theo đường đi đỉnh núi lạnh thấu xương phong đem hắn ống tay áo thổi đến phồng lên, bạch y không nhiễm một hạt bụi, ngay cả tóc dài cũng chỉ dùng một cây màu bạc dải lụa hệ khởi, cả người nhìn qua tố nhã cực kỳ.<br><br>Một đường đi tới, hắn thu được vô số kinh dị hoặc hồi tưởng ánh mắt. Những cái đó đệ tử ánh mắt dừng ở trên người hắn, rồi lại phảng phất xuyên thấu qua hắn, thấy được một cái khác kinh tài tuyệt diễm bóng dáng.<br><br>“Thật giống,” có người khe khẽ nói nhỏ, “Tân thiếu tông chủ cùng phía trước Trình thiếu chủ giống như a.”<br><br>Bên sườn có người vỗ vỗ bờ vai của hắn, nói nhỏ nói: “Đây cũng là Trình thiếu chủ.”<br><br>“Không, phải nói, đây mới là Trình thiếu chủ.”<br><br>Nghe thế câu nói, trong đám người không ít người thần sắc trở nên thập phần phức tạp, có người môi nhấp chặt, sau một hồi khóe miệng hơi phiết: “Nhìn qua có vài phần tương tự thôi, ai biết tu vi thực lực như thế nào.”<br><br>Trình Hoan dọc theo đường núi chậm rãi đi, bên sườn đệ tử không ngừng truyền âm, đem vây xem các đệ tử thảo luận nói toàn bộ truyền vào Trình Hoan trong tai.<br><br>Mây mù vùng núi phía trên, Trình Hoan như cũ là phía trước kia phó phong độ nhẹ nhàng bộ dáng, chỉ là trên mặt mỉm cười lược hiện cứng đờ, khóe miệng ẩn ẩn trừu động.<br><br>“Thiếu chủ, cười đến tự nhiên một chút.” Đi theo đệ tử ở một bên truyền âm, tận tình khuyên bảo nói, “Kia Trình Dương rốt cuộc làm mười mấy năm thiếu tông chủ, ở các đệ tử trong lòng lưu có uy vọng, đảo cũng bình thường.”<br><br>Trình Hoan khóe môi hơi nhấp, trong mắt tối nghĩa ánh sáng chợt lóe mà qua: “…… Ta biết.”<br><br>Hắn thở sâu.<br><br>Chợt, hướng mãn sơn đệ tử ngẩng đầu, lộ ra một cái tự nhận là cực hạn ôn tồn lễ độ tươi cười.<br><br>Mãn sơn nghị luận thanh hơi trệ.<br><br>Trình Hoan ngẩng đầu ưỡn ngực, nện bước càng thêm bình tĩnh.<br><br>Không người nào biết, kỳ thật giờ phút này ngực hắn nghẹn đến mức mau tạc.<br><br>Phảng phất một đoàn quanh năm hỏa, ở trong tối vô thiên nhật lên men trung thôi hóa, hư thối, cuối cùng hóa thành ma trơi sâu kín bốc lên ám mang.<br><br>Gác ở ngày xưa, này đó ánh mắt đàm phán hoà bình luận đều là thuộc về Quý Sơ Thần.<br><br>Tán dương tán thưởng, khâm tiện ánh mắt, sùng kính kêu gọi cùng nhìn lên ánh mắt…… Tất cả đều thuộc về cái kia không cha không mẹ tiểu tử.<br> <br><br>Từ khi nào Trình Hoan cũng là trong đám người một viên, trơ mắt nhìn kia thanh nhã xuất trần kiếm tu chậm rãi đi xuống, ánh mắt gợn sóng bất kinh, trong tay kiếm chọn hàn mang, chỉ là một bộ mộc mạc tới cực điểm bạch y, lại phảng phất ôm hết nguyệt hoa, liền vạn dặm trời quang cũng vô pháp cùng hắn tranh nhau phát sáng.<br><br>Hắn yên lặng mà nhìn, môi gắt gao cắn, trong tay áo nắm tay nắm chặt đến cực khẩn, cái loại này phảng phất đặt mình trong biển sâu cao áp dưới hít thở không thông cảm mau đem hắn bức điên rồi.<br><br>“Rất sớm ta liền hạ quyết tâm, nhất định phải đem vài thứ kia toàn đoạt lấy tới.”<br><br>Trình Hoan ở trong lòng mặc niệm, đôi tay dần dần nắm chặt: “Địa vị, danh vọng, vinh quang…… Còn có tư chất cùng huyết mạch.”<br><br>Sở hữu hết thảy, hắn đều muốn.<br><br>Thanh niên chậm rãi đi tới, đáy mắt tiệm lộ hung quang.<br><br>……<br><br>Hắn tại hạ sơn, cách đó không xa lại có một khác nhóm người ở lên núi.<br><br>Úc Tiểu Đàm ngồi ở phi thoi thượng, đón thanh phong, chi cằm, thích ý mà híp mắt đôi mắt.<br><br>Vương chủ bếp ân cần mà ở một bên chạy lên chạy xuống, trong chốc lát muốn thiết trái cây cấp Úc Tiểu Đàm ăn, trong chốc lát lại lấy ra cây quạt phải cho Úc Tiểu Đàm quạt gió, làm đến Úc Tiểu Đàm dở khóc dở cười: “Này trên núi phong nhiều mát mẻ, làm gì còn phải dùng cây quạt?”<br><br>Vương chủ bếp sửng sốt một lát, lập tức vỗ bộ ng.ực tỏ vẻ: Minh bạch!<br><br>Sau đó bay nhanh mà đi cấp Úc Tiểu Đàm tìm kiện áo choàng, đệ tiến lên khi đầy mặt nhu tình: “Sư phụ, trên núi gió lớn, tiểu tâm cảm lạnh.”<br><br>Úc Tiểu Đàm: “……”<br><br>Mỉm cười rất nhiều, Úc Tiểu Đàm đột nhiên phát hiện, những lời này lại vẫn có chút quen tai.<br><br>Mấy tháng phía trước, bầu trời bay mê mang vũ, sau núi vườn rau thượng quả hương tung bay, cũng có một người thế hắn phủ thêm áo ngoài, mặt mày ôn nhu, nói “Tiểu tâm cảm lạnh”.<br><br>Úc Tiểu Đàm hơi hơi nghiêng đầu, che lại chính mình nóng lên gò má.<br><br>…… Rõ ràng chỉ là qua mấy tháng mà thôi, hiện giờ lại nhớ đến tới, lại phảng phất giống như cách một thế hệ.<br><br> <br>Cũng không biết Quý Sơ Thần giờ phút này ở nơi nào?<br><br>Chính mình làm này đó nỗ lực, hẳn là có thể giúp được hắn đi.<br><br>Suy nghĩ bay loạn, Úc Tiểu Đàm khóe mắt dư quang thoáng nhìn cách đó không xa một mạt thân ảnh, lại bỗng chốc ngây ngẩn cả người.<br><br>Thiếu niên nhìn chằm chằm kia bóng trắng nhìn kỹ vài lần, càng xem mày càng nhăn, cuối cùng trảo quá một bên đầu bếp chính, giơ tay chỉ hướng cách đó không xa: “Bên kia, xuyên bạch y người là ai?”<br><br>Đầu bếp chính: “…… Ta lập tức đi tra.”<br><br>Dứt lời bay nhanh mà chạy, không bao lâu lại tung ta tung tăng chạy về tới, hội báo nói đó là Vân Hải Tông tân nhiệm thiếu tông chủ, Trình Hoan.<br><br>Trình Hoan?<br><br>Úc Tiểu Đàm nhấp môi gật gật đầu.<br><br>Hắn biết đó là ai.<br><br>Bất quá mặc dù đọc quá nguyên văn, biết Trình Hoan là như thế nào một người, cũng biết Trình Hoan vì thay thế được Quý Sơ Thần làm ra như thế nào cử động, nhưng chân chính đứng ở biển mây trên núi, nhìn đến kia cùng trong trí nhớ có ba phần tương tự bạch y thân ảnh khi, Úc Tiểu Đàm vẫn là cảm thấy ngực một trận khó chịu.<br><br>Hắn lẳng lặng mà nhìn trong chốc lát, đột nhiên mở miệng nói: “Ta không thích người này.”<br><br>Úc Tiểu Đàm tiếng nói thực nhẹ, chỉ có bên cạnh đầu bếp chính có thể nghe được.<br><br>Đầu bếp chính nhĩ tiêm khẽ run, không buông tha bất luận cái gì một cái tỏ lòng trung thành cơ hội: “Sư phụ sư phụ, ta cũng không thích hắn!”<br><br>“……” Úc Tiểu Đàm vui vẻ, “Ngươi vì cái gì không thích hắn?”<br><br>Đầu bếp chính chớp mắt, thấp giọng nói: “Sư phụ, không phải tất cả mọi người có thể xuyên bạch y. Hắn người này không thích hợp bạch y, lại cố tình muốn xuyên, ngạnh sinh sinh cho chính mình nắn một cái phong nhã hình tượng.”<br><br>“Này đã cũng đủ biệt nữu, nhưng sư phụ ngươi nhìn kỹ, hắn xuyên bạch y, ống tay áo cùng cổ áo lại cố tình muốn thêu chỉ bạc, đây là đã tưởng tố nhã, lại không bỏ xuống được kia vài phần quý khí, dối trá thật sự đâu.”<br><br>Úc Tiểu Đàm lại nhìn vài lần, lắc đầu cười: “Ngươi nói rất đúng.”<br><br><br>Trên đời này, không phải tất cả mọi người có thể xuyên bạch y.<br><br>Cũng không phải tất cả mọi người xứng xuyên bạch y.<br><br>Hắn thu hồi ánh mắt, không hề đem lực chú ý phân cho nơi xa khai bình khổng tước rêu rao khắp nơi Trình Hoan, mà là phân phó đầu bếp chính kiểm tra khí cụ, nguyên liệu nấu ăn, tính toán đi trước phòng bếp chuyển một vòng.<br><br>Đầu bếp chính đi theo Úc Tiểu Đàm phía sau, nhìn Úc Tiểu Đàm sắc mặt hỏi: “Sư phụ, ta còn nghe nói kia Trình thiếu chủ là hướng so đấu trường đi. Nói là Vân Hải Tông tới người đá quán, là cái tuổi không lớn thiếu niên, hai ngày này đã đánh bại không ít thiên tài đệ tử, chúng ta muốn hay không cũng đi xem cái náo nhiệt?”<br><br>Úc Tiểu Đàm nghĩ nghĩ: “Không đi, không có gì đẹp.”<br><br>Hắn lại không nghĩ nhìn đến cái kia bắt chước bừa gia hỏa, tu hú chiếm tổ người, lại vẫn có mặt học Quý đại ca khí độ, nhiều xem một cái, Úc Tiểu Đàm đều cảm thấy trong lòng buồn nôn.<br><br>Khiến cho Quỳnh Thanh tiền bối thu thập này nha đi.<br><br>……<br><br>Bên kia, Trình Hoan rốt cuộc từ đỉnh núi đi tới so đấu trường.<br><br>Hắn rõ ràng có thể cưỡi pháp khí, cũng rõ ràng có thể ngự phong lăng không, nhưng hắn càng muốn chậm rì rì mà đi, dọc theo đường đi kéo đủ nghi thức cảm, cũng kéo đủ chờ mong cảm.<br><br>Kể từ đó, thật là có chút không rõ chân tướng đệ tử ánh mắt nhấp nháy, đối Trình Hoan ấn tượng ẩn ẩn có chút biến hóa, châu đầu ghé tai nói: “Tới, hắn thật sự tới.”<br><br>“Đó là, dù sao cũng là thiếu tông chủ, tổng muốn giữ gìn tông môn mặt mũi.”<br><br>“Cũng không biết, so với Trình Dương thiếu chủ, hắn có đủ hay không cường……”<br><br>“Hẳn là có thể hành đi? Dù sao cũng là thiếu tông chủ, là đời kế tiếp tông chủ chờ tuyển a, nếu là liền cái tới cửa đá quán đều đánh không lại, hắn tương lai muốn như thế nào kế thừa tông chủ chi vị?”<br><br>Từng đợt khe khẽ nói nhỏ, giống như phiêu mãn tơ liễu phong, rót vào Trình Hoan trong tai. Thanh niên trong lòng lại có chút không kiên nhẫn, nhưng bách với chính mình ý đồ tạo hình tượng, lại không thể không gắt gao áp chế, thái dương ẩn ẩn có gân xanh trừu động.<br><br>Đến gần đài chiến đấu, hắn thấy được Quỳnh Thanh.<br><br>Rõ ràng là thiếu niên thân hình, thon gầy, thanh tuyển, so với hắn ước chừng lùn nửa cái đầu, ngũ quan như tỉ mỉ phác hoạ tranh thuỷ mặc giống nhau tinh xảo không rảnh, không giống như là đồn đãi trung đánh biến biển mây vô địch thủ người.<br><br>Hơn nữa trải qua ban ngày so đấu, kia thiếu niên mặt mày hiển lộ rõ ràng có thể thấy được ủ rũ, tuy rằng hắn ý đồ che giấu, nhưng sóng mắt lưu chuyển gian như cũ tiết lộ ra vài tia mệt xấp, những cái đó nhỏ bé biểu tình bị Trình Hoan tất cả thu vào trong mắt, trong lòng tự tin tức khắc lại tăng một tầng.<br><br>Trình Hoan bước lên đài chiến đấu, bạch y liệt liệt tung bay.<br><br>Ở phương tiện quan khán, đài chiến đấu thiết kế thật sự cao. Vì thế ở một chúng đệ tử nhìn lên trong ánh mắt, ở lanh lảnh trời quang vạn trượng ánh mặt trời dưới, Trình Hoan nhìn chăm chú Quỳnh Thanh, chậm rãi nói: “Chính là ngươi, tưởng khiêu chiến ta?”<br> <br><br>Quỳnh Thanh nâng lên mí mắt, lười nhác mà nhìn hắn một cái.<br><br>Này liếc mắt một cái đảo làm Quỳnh Thanh sửng sốt một chút, nhịn không được lại nhìn chăm chú ngắm vài lần.<br><br>Như thế ngưng trọng biểu tình, dừng ở Trình Hoan trong mắt, tự nhiên là coi trọng biểu hiện. Thanh niên trong lòng đắc ý, vừa định lại phóng vài câu tàn nhẫn lời nói, hung hăng kéo một đợt uy vọng, liền nghe đối diện thiếu niên nhẹ giọng mở miệng: “Ngươi là kiếm tu?”<br><br>Trình Hoan nắm lấy eo sườn chuôi kiếm, lạnh lùng nói: “Không tồi.”<br><br>Vân Hải Tông trấn tông bảo điển đó là một quyển kiếm tu công pháp, cho nên Vân Hải Tông đệ tử phần lớn tập kiếm, mặc dù không đi kiếm tu chi đạo, ở kiếm thuật thượng thường thường cũng có không tầm thường tạo nghệ.<br><br>Đến nỗi Trình Hoan loại này thiếu tông chủ cấp bậc nhân vật, tự nhiên là tu tốt nhất công pháp, dùng tốt nhất kiếm quyết.<br><br>Ngay cả trong tay hắn nắm kia thanh kiếm, cũng là Vân Hải Tông bảo khố trung tốt nhất một thanh, bính chỗ làm trường long hất đuôi trạng. Trình Hoan chậm rãi rút ra trường kiếm, thân kiếm ở ngày không hạ phiếm kim hoàng như mạ vàng quang, ẩn ẩn có giao long gào thét, ẩn vào tiếng gió.<br><br>“Kiếm danh ‘ thần long ’, thượng cổ thời kỳ uống qua chân long chi huyết.”<br><br>Trình Hoan đem trường kiếm đột nhiên vung lên, vãn ra một cái tự cho là soái tới cực điểm kiếm hoa, tai nghe đến bốn phía nhớ tới kêu sợ hãi tán thưởng tiếng động, trong lòng càng thêm tự đắc.<br><br>Hắn nhìn phía Quỳnh Thanh, cố ý kéo trường khang: “Ta thân là Vân Hải Tông thiếu chủ, sinh ra liền có chứa chân long huyết mạch, cũng chỉ có ta có thể khống chế kiếm này. Tiểu huynh đệ, ngươi nếu là không địch lại, nhưng nhớ rõ muốn sớm chút nhận thua, miễn cho đánh lên tới thất thủ ngộ thương a.”<br><br>Trình Hoan bổn ý là tưởng hù dọa Quỳnh Thanh, nếu là có thể ở đối phương trong lòng mai phục một viên sợ hãi hạt giống, vậy càng tốt.<br><br>Không dự đoán được hắn này một phen tàn nhẫn lời nói phóng xong, bên kia Quỳnh Thanh không những không sợ, ngược lại ngây thơ hồn nhiên mà nở nụ cười.<br><br>“Ta đã biết, sẽ tiểu tâm đừng thất thủ ngộ thương ngươi.”<br><br>Quỳnh Thanh tươi cười tuy rực rỡ, đáy mắt lại lạnh, màu đen đôi mắt chỗ sâu trong ẩn ẩn có phong tuyết ngưng tụ.<br><br>Ở nghe được Trình Hoan nói chính mình “Sinh ra liền có chân long huyết mạch” khi, Quỳnh Thanh liền nhịn không được tưởng trừu này nha. Cỡ nào người vô sỉ a, đoạt tới đồ vật, còn có mặt mũi nói như thế đường hoàng?<br><br>Quỳnh Thanh tùy tay nhất chiêu, màu xanh lá linh quang hội tụ, đài chiến đấu thượng ẩn ẩn bày biện ra thâm cốc biển rừng hư ảnh. Như thế đã đề cập đạo pháp lĩnh vực chiêu thức, Quỳnh Thanh phía trước chưa bao giờ dùng quá, thế cho nên Trình Hoan ý thức được trong nháy mắt, hắn đã bị kéo vào lĩnh vực bên trong, trước mắt toàn là hoa rụng rực rỡ.<br><br>Xán lạn lạc anh mạn không bay múa, cánh hoa non mềm duy mĩ, nhưng chậm rãi bay xuống là lúc, lại thình lình mang theo vô thượng uy áp, sát khí nghiêm nghị.<br><br>Đứng yên với đầy trời biển hoa trung, Quỳnh Thanh hướng sắc mặt hoảng sợ Trình Hoan hơi hơi mỉm cười, tiếng nói lạnh lẽo.<br><br>“Sẽ không ngộ thương ngươi, nhưng đánh nhau lên, vết cắt quần áo luôn là khó tránh khỏi đi?”<br><br>Quảng Cáo<br>"]