["( canh bốn )<br><br>Quý Sơ Thần trong lòng phiền muộn, cường đánh tinh thần hướng Úc Tiểu Đàm xin lỗi mà cười một chút, bổn tính toán nói chính mình không ăn uống, không ăn.<br><br>Mà khi hắn dư quang liếc đến trứng gà thượng, bên miệng một cái “Không” tự nhất thời bị gắt gao lấp kín, như thế nào cũng nói không nên lời.<br><br>Ba cái trứng gà phân biệt bị làm thành trứng luộc, chiên trứng gà cùng canh trứng, trang ở ba cái bạch sứ cái đĩa.<br><br>Chiên trứng gà bộ dáng nhất hút tình, ánh vàng rực rỡ lòng đỏ trứng như chúng tinh phủng nguyệt đúng lúc ở ở giữa, quanh thân bọc một tầng kiều nộn như mây màu lòng trắng trứng, bọc du cùng đường ở trong nồi một chiên xào, mùi hương xông vào mũi. Thân là linh tài trứng gà lòng trắng trứng cùng lòng đỏ trứng màu sắc đều các ngoại tiên minh, chỉ là nhìn, liền làm người khó có thể tự giữ.<br><br>Canh trứng nhìn qua liền mềm mại hương hoạt, tia nắng ban mai ánh sáng nhạt từ song cửa sổ tưới xuống, lạc đi lên tựa như phản xạ ánh mặt trời lân lân hồ, canh trứng mặt ngoài sái mấy cái cẩu kỷ, vài miếng hành thái, Úc Tiểu Đàm còn lột mấy cái tôm bóc vỏ, đem vàng nhạt tươi mới canh trứng điểm xuyết đến ngũ thải tân phân, trắng nõn tôm bóc vỏ mang theo một cổ hồ tiên hơi thở, có thể nói sắc hương vị đều đầy đủ.<br><br>Trứng luộc không chớp mắt, nhưng cũng là duy nhất không có xóa vỏ trứng, lớn nhất trình độ thượng bảo lưu lại huyết ngọc trứng gà nguyên nước nguyên vị.<br><br>Sự thật chứng minh loại này linh tài chẳng sợ đơn giản nhất mà nấu một chút, cũng là thế gian đỉnh cấp mỹ vị, lửa đỏ vỏ trứng trải qua nước trong nấu nấu, mặt ngoài hiện ra huyền diệu đạm kim sắc hoa văn, hoa văn tinh mịn phảng phất tinh xảo tác phẩm nghệ thuật, tinh tế nhìn lại, lại có đại đạo pháp tắc khắc ấn này thượng, lệnh nhân tâm thần chấn động.<br><br>“Chỉ có ba cái?”<br><br>Cho dù tâm thần không yên, Quý Sơ Thần như cũ nhạy bén: “Chính ngươi đâu?”<br><br>Úc Tiểu Đàm sửng sốt một lát, không dự đoán được đối phương trước hết nghĩ đến chính là chuyện này: “Ta…… Ách, ta đã ở phòng bếp ăn qua, Quý đại ca ngươi yên tâm.”<br><br>—— sợ huyết ngọc trứng gà cùng bình thường trứng gà yêu cầu hỏa hậu bất đồng, chiên bánh trứng khi hắn gắp một tiểu khối nếm hương vị, cũng coi như là ăn qua đi.<br><br>Úc Tiểu Đàm do dự thời gian thực đoản, nhưng Quý Sơ Thần vẫn đã nhận ra không đúng.<br><br>Hắn liếc mắt một cái liền xem minh bạch sự tình chân tướng: Úc Tiểu Đàm trong tay trứng gà chỉ có tam cái, vì làm những người khác có thể nhấm nháp mỹ vị bữa sáng, thiếu niên ủy khuất chính mình, thành toàn bọn họ ba người.<br><br>Quý Sơ Thần trong lòng tức khắc ấm áp.<br><br>Từ khách điếm nghe tới chí thân phản bội đồn đãi sau, hắn một lòng phi giống như bị sương lạnh đông lại, nhưng giờ này khắc này, đón Úc Tiểu Đàm trong sáng ấm áp ánh mắt, cảm nhận được bữa sáng trung tràn đầy tâm ý, Quý Sơ Thần đột nhiên lại cảm giác chính mình sống lại đây, một lần nữa đi ở ngày xuân dưới ánh mặt trời.<br><br>Lời đồn đãi chung quy là lời đồn đãi.<br><br>Quý Sơ Thần nghĩ thầm, có cơ hội hắn muốn đích thân hồi Vân Châu một chuyến, đi điều tra chân tướng.<br><br>Nhìn trước mặt ba cái mâm, Quý Sơ Thần kỳ thật nhất tưởng nếm thử canh trứng. Trơn mềm trứng gà phối hợp trắng nõn tôm bóc vỏ, ngẫm lại liền cơ hồ có thể cảm nhận được kia mềm nhẵn mà giàu có co dãn vị.<br><br> <br>Nhưng hắn cuối cùng đem bánh trứng kéo đến chính mình trước mặt, nhẹ giọng nói: “Vương bá tuổi lớn, canh trứng sẽ để lại cho hắn đi, ta ăn cái này.”<br><br>Nói, Quý Sơ Thần từ bên cạnh cầm lấy một đôi chiếc đũa, đũa tiêm như kiếm, đem bánh trứng từ giữa chính xác mà thiết vì hai nửa.<br><br>—— lại là ba loại trung dễ dàng nhất một phân thành hai một loại.<br><br>“Tới,” hắn kẹp lên nửa khối, ở Úc Tiểu Đàm trước mặt hoảng một chút, “Chúng ta một người một nửa.”<br><br>Thơm ngào ngạt bánh trứng gần ở bên miệng, cái này Úc Tiểu Đàm cũng sửng sốt.<br><br>Kỳ thật đối với này đệ nhất nồi huyết ngọc trứng gà, thiếu niên cũng thèm đến lợi hại, nấu ăn khi thí ăn kia một chút cặn hoàn toàn không đã ghiền, ngược lại là đem thèm trùng câu lên, cho tới bây giờ Úc Tiểu Đàm trong miệng còn lén lút nuốt nước miếng.<br><br>Chẳng qua làm đầu bếp cơ bản tu dưỡng, làm hắn chặt chẽ ức chế chính mình xúc động.<br><br>Hơn nữa huyền tinh xích gà chỉ cần chịu đẻ trứng liền sẽ không chỉ hạ lúc này đây, nếu là vận khí tốt, bọn họ có lẽ mỗi ngày đều có thể có tam cái trứng gà tiến trướng, Úc Tiểu Đàm có thể chờ.<br><br>Đạo lý là đạo lý này, mà khi có người nhìn thấu tâm tư của hắn, ôn nhu mỉm cười đem nửa khối bánh trứng đưa tới hắn bên miệng, kia lại là một chuyện khác.<br><br>Vì đệ bánh trứng, Quý Sơ Thần dựa thật sự gần.<br><br>Úc Tiểu Đàm có thể rõ ràng nhìn đến đối phương đĩnh bạt như ngọc mũi, hơi cuốn hàng mi dài đổ rào rào như quạt lông, môi sắc lược đạm, độ cung lại cực mỹ.<br><br>Thiếu niên ngốc ngốc mà ăn xong bánh trứng, hương khí ở khoang miệng nổ tung, một tia nóng bỏng hơi thở trong phút chốc tập thượng yết hầu, lại chước lại năng, thổi quét tứ chi cốt hài, sảng đến cơ hồ muốn người linh hồn xuất khiếu, phảng phất hắn mới vừa rồi ăn xong không phải nửa khối chiên trứng gà, mà là một ngụm sáng quắc thiêu đốt hỏa.<br><br>Có lẽ là huyền tinh xích gà đặc tính như thế.<br><br>Mong muốn Quý Sơ Thần hoàn mỹ tinh xảo sườn mặt, Úc Tiểu Đàm đột nhiên lại cảm thấy này bánh trứng ở chước cay rất nhiều……<br><br>Kỳ thật ngọt ngào.<br><br>Phảng phất hỏa bọc mật đường.<br><br>……<br><br>Cùng chi đồng thời, Du Thủy Môn nội, Xa Duẫn Văn mang theo Quỳnh Thanh chậm rãi bước vào đại trận.<br><br>Trận pháp lúc sau có khác động thiên, theo một đạo kim mang hiện lên, xác nhận Xa Duẫn Văn thân phận sau, động thiên phúc địa đối hắn rộng mở đại môn, nồng đậm linh khí trong phút chốc trào dâng mà ra, Xa Duẫn Văn hít sâu một ngụm, mặt lộ vẻ say mê chi sắc.<br> <br><br>Không hổ là Du Thủy Môn trung trân quý nhất phúc địa.<br><br>Ở loại địa phương này tu luyện, một ngày có thể đỉnh bên ngoài một tháng.<br><br>Hơn nữa Xa Duẫn Văn mới mẻ ra lò tông chủ sư tôn âm thầm đề điểm quá hắn, nói phúc địa kỳ thật là một mảnh thượng cổ chiến trường di tích, bên trong còn giữ rất nhiều thượng cổ đại năng đạo tắc tàn vận, nếu là có thể hiểu được một vài, tuyệt đối là thông thiên chỗ tốt.<br><br>Lấy lại bình tĩnh, Xa Duẫn Văn nhấc chân bước vào phúc địa.<br><br>Lại ở hắn sắp hoàn toàn tiến vào phúc địa khoảnh khắc, một thanh âm từ phía sau truyền đến: “Sư huynh, xin chờ một chút!”<br><br>Xa Duẫn Văn nghi hoặc mà quay đầu lại.<br><br>Một cái nội môn đệ tử triều hắn hành lễ, cười nói: “Sư huynh, phúc địa khác thành không gian, này nội phạm vi không dưới ngàn dặm, các nơi cơ duyên đều bất đồng.”<br><br>“Sư huynh nếu là có hứng thú, không bằng…… Nhắm hướng đông mặt đi một chút, nhiều lưu ý ngón tay hình ngọn núi.”<br><br>Xa Duẫn Văn tức khắc trước mắt sáng ngời.<br><br>……<br><br>Chờ Xa Duẫn Văn vào phúc địa, bên ngoài đệ tử thu tươi cười.<br><br>Gió núi từ từ, hắn ánh mắt dần dần biến lãnh, triều trong một góc nhìn lướt qua: “Như vậy tổng có thể đi?”<br><br>Góc ánh sáng ảm đạm, ánh sáng nhạt lập loè vài cái sau, chậm rãi đi ra một thanh niên.<br><br>Lại là Triệu Hạo Nhiên.<br><br>Hơn phân nửa tháng qua đi, hắn không những không thể đột phá, khí sắc cũng không bằng từ trước, quanh thân linh quang dao động, thình lình hiện ra tu vi không xong trạng thái.<br><br>Triệu Hạo Nhiên gắt gao nhìn thẳng phúc địa nhập khẩu, ánh mắt hung ác nham hiểm, lạnh lùng cười nói: “Không tồi.”<br><br>Kia đệ tử trầm giọng nói: “Ngươi công đạo sự ta đã làm tốt, ta đệ đệ đâu, ngươi đem hắn bắt được chỗ nào vậy?”<br><br><br>“Ngươi yên tâm, ta quay đầu lại sẽ thả hắn.” Triệu Hạo Nhiên khinh thường nói, “Ngươi cái kia đệ đệ không hề căn cốt, lưu trữ cũng vô dụng. Ta nếu là ngươi, sớm nhất kiếm giết hắn.”<br><br>Nội môn đệ tử ánh mắt lạnh như sương lạnh, ẩn hàm sát ý, rồi lại khinh thường cùng Triệu Hạo Nhiên biện giải, xoay người bước nhanh rời đi.<br><br>Chỉ để lại Triệu Hạo Nhiên một người ở phúc địa cửa cười lạnh.<br><br>Hắn không có danh ngạch, không có lệnh bài, không thể tiến vào phúc địa.<br><br>Nhưng này không ngại ngại hắn cấp Xa Duẫn Văn hạ ngáng chân a!<br><br>Trời biết này một tháng hắn quá chính là ngày mấy, Thanh Hồng sơn bí cảnh trở về sau, Xa Duẫn Văn tuy rằng không có ra sức đánh chó rơi xuống nước, nhưng một người đắc thế, tự nhiên có những người khác giúp đỡ xử lý phiền toái.<br><br>Triệu Hạo Nhiên chính là cái kia phiền toái.<br><br>Hắn được công nhận cùng Xa Duẫn Văn bất hòa, lúc này cũng nhất xui xẻo, cơ hồ toàn bộ Du Thủy Môn đệ tử đều ở tránh hắn đi, mấy ngày trước đây mua sắm linh thực còn bị người thay đổi hàng giả, làm hại Triệu Hạo Nhiên đột phá không thành, ngược lại tổn thương căn cơ.<br><br>Này thù không báo, Triệu Hạo Nhiên ban đêm liền giác đều ngủ không an ổn!<br><br>“Dựa vào cái gì,” thanh niên khóe miệng dữ tợn, thấp giọng tự lẩm bẩm, “Dựa vào cái gì a! Còn không phải là ỷ vào chính mình có điểm tiểu vận khí, may mắn bàng thượng một vị đại yêu sao?”<br><br>Nhớ trước đây kia yêu đằng muốn cuốn đi người, rõ ràng là hắn Triệu Hạo Nhiên!<br><br>Xa Duẫn Văn là đoạt hắn cơ duyên a!<br><br>“Bất quá là cái nghèo hèn xuất thân trộm nhi.”<br><br>Triệu Hạo Nhiên triều trên mặt đất “Phi” một ngụm, nghĩ thầm Xa Duẫn Văn a Xa Duẫn Văn, ngươi cũng không chiếu chiếu gương, tưởng hiểu được đạo vận, ngươi mẹ nó cũng xứng?<br><br>Chờ coi đi.<br><br>Hắn muốn Xa Duẫn Văn nhập bảo sơn mà tay không về, cái gì đều ngộ không được, cái gì đều bắt không được!<br><br>Hắn muốn Xa Duẫn Văn trở thành toàn Du Thủy Môn trò cười!<br><br>……<br><br>Xa Duẫn Văn đối bên ngoài phát sinh sự tình hoàn toàn không biết gì cả.<br><br>Bước vào phúc địa động thiên sau, hiện ra ở hắn trước mắt chính là một mảnh mở mang vùng quê, lệ khí lượn lờ, huyết vụ bốc lên, gió cát như lưỡi dao sắc bén nghênh diện hung hăng tước tới, trong không khí tràn đầy túc sát hơi thở.<br><br>Nhưng Xa Duẫn Văn chỉ cảm thấy hưng phấn.<br><br>Này trong không khí sát phạt chi ý đều là tuyệt diệu đạo vận thể hiện, năm đó tại đây phương động thiên nội bỏ mình tu sĩ tuyệt đối không ở số ít, nếu không như thế nào dẫn động thiên địa pháp tắc đại biến, liền gió cát đều nhiễm giết chóc đạo ý?<br> <br><br>Ở như vậy hoàn cảnh trung tu luyện, thân thể cùng thần thức mỗi thời mỗi khắc đều giống như bị lưỡi dao cắt giảo, không những có trợ giúp Xa Duẫn Văn lĩnh ngộ sát phạt chi đạo, hơn nữa có thể giúp hắn đem tự thân linh lực rèn luyện đến càng thêm ngưng thật, đặc biệt thích hợp hắn như vậy căn cơ không lao tu sĩ.<br><br>Này Du Nguyệt Nhai thật là tới đúng rồi.<br><br>Dần dần thích ứng gió cát trung lệ khí, Xa Duẫn Văn cất bước nhắm hướng đông đi đến. Đi ra gần trăm dặm sau, quả nhiên có một đoạn ngọn núi từ đường chân trời hạ lộ ra tiêm giác, đường cong sắc bén, xông thẳng tận trời.<br><br>Nhìn qua đích xác giống một ngón tay.<br><br>…… Nói chút không văn minh nói, Xa Duẫn Văn kỳ thật cảm thấy này như là hướng ông trời dựng thẳng lên một cây ngón giữa.<br><br>Tỏa định mục tiêu, Xa Duẫn Văn cũng không hề trì hoãn, gia tăng nện bước xông thẳng kia đỉnh nhọn mà đi.<br><br>Phong thượng quanh quẩn nồng đậm lệ khí, cơ hồ hóa thành thực chất.<br><br>Tới gần sau Xa Duẫn Văn bên tai ẩn ẩn vang lên sấm sét chi âm, không trung mây đen tụ lại, phảng phất có người ngẩng đầu cầm kiếm, hướng hắn lạnh giọng quát lớn: “Đường này không thông!”<br><br>Uy áp nghênh diện đánh tới, đem Xa Duẫn Văn tạp hướng mặt đất. Ở đất hoang thượng lăn một cái, thanh niên chật vật mà ngẩng đầu, phát hiện bên cạnh người lập một khối tấm bia đá.<br><br>“Đây là?”<br><br>Hắn nghi hoặc mà ở bia đá vuốt ve vài cái.<br><br>Bia đá hiện lên nhợt nhạt tinh quang, hoa văn lan tràn, hóa thành vô số huyền diệu đạo văn.<br><br>Làm như một phen chìa khóa.<br><br>Chịu phía trước nhiều năm bình thường đệ tử tầm mắt sở ngại, Xa Duẫn Văn đối phúc địa động thiên biết chi rất ít.<br><br>Hắn không biết trước mắt này khối tấm bia đá nhiều năm qua bị Du Thủy Môn đệ tử diễn xưng là “Phí công bia”, đã chỉ vô số thiên tài ý đồ phá giải bia trung bí mật mà không được, lại chỉ này bia huyền ảo dị thường không người nguyện dễ dàng từ bỏ, thế cho nên uổng công ở bia trước tiêu hao năm tháng thời gian, bạch bạch lãng phí ở phúc địa động thiên nội thăm dò tu hành rất tốt thời cơ.<br><br>Xa Duẫn Văn chỉ cảm thấy thật lợi hại, này đạo văn thật sự quá thâm ảo, ngoài cửa tên kia nội môn đệ tử tâm địa thật tốt, thế nhưng đem như thế huyền diệu cơ duyên chỉ điểm cho hắn.<br><br>Nếu không thể phá giải chuôi này chìa khóa.<br><br>Chẳng phải là cô phụ người nọ một mảnh hảo tâm?<br><br>Tác giả có lời muốn nói:<br><br>Vô, ta héo qwq<br><br>Quảng Cáo<br>"]