["Mặt trời lặn Tây Sơn, chiều hôm buông xuống.<br><br>Hoàng hôn ánh chiều tà lưu loát, cấp núi vây quanh ôm thủy xinh đẹp trấn nhỏ bịt kín một tầng mông lung sa y.<br><br>Liên tục một ngày Lạc trấn anh tài thông báo tuyển dụng sẽ rơi vào kết thúc, Úc gia học xá hài tử một cái không rơi, đều tìm được rồi vừa lòng tông môn, tông môn chi gian lại là mấy nhà vui mừng mấy nhà ưu, sau nghe được tin tức không ngừng đẩy nhanh tốc độ, cuối cùng cũng là khoan thai tới muộn, chỉ miễn cưỡng cọ cái cái đuôi, giờ phút này nhìn mặt trời xuống núi, sôi nổi đứng ở đầu đường tiếc hận thở dài.<br><br>Cũng may không bao lâu, Úc gia quán ăn lại truyền ra tin tức: Lạc trấn anh tài thông báo tuyển dụng sẽ vẫn chưa kết thúc, các tông môn nhưng tại nơi đây tu chỉnh một đêm, ngày mai tiếp tục.<br><br>Mọi người sửng sốt một cái chớp mắt, bỗng chốc phản ứng lại đây —— Úc gia học xá hài tử là bị cướp sạch, nhưng các nơi thế gia anh tài cũng sôi nổi ở tới rồi trên đường nha!<br><br>Chờ bọn họ lục tục đến, này anh tài thông báo tuyển dụng sẽ làm theo có thể tiếp tục tiến hành.<br><br>Bất quá, cũng có một ít tông môn đưa ra kháng nghị.<br><br>“Cái gì chó má thông báo tuyển dụng sẽ, này không phải hố người chơi sao?”<br><br>“Chúng ta về nhà giống nhau có thể chiêu đến thiên tài, ở chỗ này ngược lại bị người kén cá chọn canh, tưởng chợ thượng mua cải trắng đâu?”<br><br>“Chạy lấy người chạy lấy người, lão phu không phụng bồi!”<br><br>Khắc khẩu thanh sôi nổi hỗn loạn, đặc biệt trong đó một cái đến từ Thiên Phong Tông lão nhân dị thường kích động, múa may đôi tay chọn tới chạy trốn, hấp dẫn không ít mặt khác tông môn chú ý. Ở hắn kêu gọi hạ, thật là có không ít người thu thập đồ vật lui rớt quầy hàng, chuẩn bị dẹp đường hồi phủ.<br><br>Nhìn thấy loại tình huống này, Bạch Tuấn Đạt có chút hoảng, vội chạy về đi dò hỏi Úc Tiểu Đàm chủ ý.<br><br>Úc Tiểu Đàm đang suy nghĩ chuyện khác, một bộ như đi vào cõi thần tiên thiên ngoại bộ dáng, bị Bạch Tuấn Đạt đánh gãy ý nghĩ sau, hắn chẳng hề để ý mà phất phất tay: “Không cần sợ, bọn họ đi không được.”<br><br>Nói, Úc Tiểu Đàm ở trên bàn chụp được một trương danh sách.<br><br>Bạch Tuấn Đạt cầm lấy tới vừa thấy, đó là một chuỗi tông môn tên, mặt sau họa một loạt “Chính” tự, lại lật qua tới, mặt trái họa một cái gác mái hình thức logo.<br><br>Trong khoảng thời gian này, phố Tiên Du các gia cửa hàng học Úc Tiểu Đàm, đều cho chính mình thiết kế logo, Bạch Tuấn Đạt liếc mắt một cái liền nhìn ra tới, này logo là thuộc về Túy Tiên Lâu.<br><br>“Đây là cái gì?”<br><br>“Các tông môn đêm nay ở Túy Tiên Lâu dự định phòng cho khách tình huống danh sách,” Úc Tiểu Đàm nói, “Mặt sau chính tự là nhân số, ngươi xem đệ nhị liệt đệ tứ hành.”<br><br>Bạch Tuấn Đạt lại đem giấy trắng lật qua tới.<br><br>“Thiên Phong Tông” ba cái chữ to, thế nhưng có mặt.<br> <br><br>Bạch Tuấn Đạt kinh ngạc.<br><br>Lão đông tây, dữ dội vô sỉ!<br><br>Này hiển nhiên là đã sớm quyết định lưu lại, lại muốn khơi mào sự tình đem người khác lừa đi, cứ như vậy đối thủ cạnh tranh thiếu, bọn họ là có thể nhiều chiêu chút ưu tú đệ tử!<br><br>Thấy Bạch Tuấn Đạt bừng tỉnh đại ngộ, Úc Tiểu Đàm đem giấy trắng rút về, vỗ vỗ bờ vai của hắn: “Minh bạch chưa, gừng càng già càng cay.”<br><br>“Mau đi ăn chút cơm, sau khi ăn xong còn có không ít việc cần hoàn thành. Hôm nay thời gian mặc dù ngắn, nhưng cũng bại lộ rất nhiều trù bị không đủ địa phương, thừa dịp đêm nay, chúng ta đem nó bố trí hảo.”<br><br>Bạch Tuấn Đạt liên tục gật đầu.<br><br>Mới vừa xoay người phải đi, Bạch Tuấn Đạt thấy Úc Tiểu Đàm như cũ cau mày, nhịn không được lại nói: “Như thế nào lạp, có cái gì nan đề sao?”<br><br>“…… Thật cũng không phải,” Úc Tiểu Đàm chậm rãi nói, “Ta chính là không nghĩ ra, Nha Nha vì cái gì cố tình lựa chọn Huyền Tiên tông?”<br><br>Hắn chỉ là thuận miệng oán giận một câu, không nghĩ tới Bạch Tuấn Đạt sắc mặt xoát địa biến đổi, ậm ừ vài tiếng sau, giấu đầu lòi đuôi mà xoay người muốn chạy.<br><br>Úc Tiểu Đàm: “……”<br><br>Úc Tiểu Đàm thở sâu: “Tiểu Bạch, là ngươi?”<br><br>“Ngươi đem ta cùng Huyền Tiên tông ăn tết tiết lộ cho Nha Nha?”<br><br>……<br><br>“Kỳ thật đi…… Ta chính là tò mò thanh y nhân mỗi ngày uống rượu một bộ vui sướng bộ dáng, kia rượu nên có bao nhiêu hảo uống, vừa vặn có thiên làm ta ở phòng bếp nhặt được nửa bình, vì thế ta liền……”<br><br>Úc Tiểu Đàm á khẩu không trả lời được mà nhìn hắn.<br><br>“Còn chưa nói xong, vừa vặn ngày đó uống rượu phía trước, ta nghe được Quý đại lão ở dùng truyền âm phù cùng Vân Hải Tông người liên lạc, lời trong lời ngoài, như là ở điều tra Tiết Lãng cùng Tôn Mộ Hàn chi tiết.”<br><br>Bạch Tuấn Đạt cụp mi rũ mắt, thập phần thành thật, nhận sai thái độ tốt đẹp.<br><br>Không chờ Úc Tiểu Đàm truy vấn, hắn liền toàn bộ toàn công đạo: “Ta cho rằng hắn là phải đối kia hai người động thủ, nhất thời hứng khởi, hỏi nhiều hai câu, dẫn tới ta uống xong rượu sau mãn đầu óc đều là việc này……”<br><br>“Như thế nào còn đem Quý đại ca xả vào được?”<br><br> <br>Úc Tiểu Đàm trở tay cho Bạch Tuấn Đạt một cái đầu băng: “Ngươi nếu là quản không được miệng, về sau đừng hạt hỏi thăm, sở hữu sự đều đừng nói bậy.”<br><br>Bạch Tuấn Đạt ôm đầu, liên thanh xưng là.<br><br>Nhưng là một lát sau, hắn lại thấu đi lên, đè thấp tiếng nói lén lút mà: “Úc Tiểu Đàm, kỳ thật ta cũng cảm thấy việc này có điểm không thích hợp. Ngươi nói thanh y nhân kia rượu tàng đến như vậy kín mít, như thế nào có thể lạc nửa bình ở phòng bếp?”<br><br>“Còn có, Quý đại lão như vậy kín đáo người, cùng người khác truyền âm, còn có thể làm ta nghe được?”<br><br>“Này đều quá xảo đi!”<br><br>Úc Tiểu Đàm vừa rồi đã bị hắn tức giận đến không nhẹ, nghe vậy càng thêm ngực buồn, hung hăng mà trừng trở về: “Ngươi muốn nói cái gì, bọn họ cố ý?”<br><br>“Cố ý đem rượu phóng cho ngươi uống, lại cố ý lộ ra tin tức cho ngươi nghe, sau đó hảo xảo bất xảo làm uống say ngươi cùng Nha Nha đụng phải, nói một đống có không?”<br><br>“……”<br><br>Bạch Tuấn Đạt giây túng: “Không có, không dám, ta liền…… Hạt suy nghĩ.”<br><br>Úc Tiểu Đàm tức giận nói: “Mau đi làm việc!”<br><br>……<br><br>Lạc trấn ngoài cửa, một trận xa hoa phi thoi chậm rãi rớt xuống.<br><br>Tháp vực trong vòng cấm lăng không, sở hữu phi thoi đều chỉ có thể huyền ngừng ở Lạc trấn ở ngoài. Lúc này Huyền Tiên tông mọi người binh chia làm hai đường, một bộ phận lưu lại tiếp tục mời chào thiên tài, một khác bộ phận tức khắc đem Nha Nha đưa về trong tông, miễn cho muộn mà sinh biến.<br><br>Nữ hài ngoan ngoãn mà đi theo tu sĩ mặt sau, thỉnh thoảng quay đầu lại, ánh mắt oánh oánh mà quét về phía trong trấn nơi nào đó, chợt mi mắt hơi rũ, đáy mắt hình như có thủy quang hiện lên.<br><br>Đội ngũ trung một người nữ tu thấy thế, trìu mến mà sờ sờ nàng đầu nhỏ: “Nhớ nhà sao?”<br><br>Nữ hài gật gật đầu, lại lắc đầu.<br><br>“Đó chính là tưởng người?” Nữ tu cười nói, “Các ngươi một đám huynh đệ tỷ muội, quan hệ hẳn là đều thực không tồi đi.”<br><br>Nàng vốn định nữ hài nói “Quan hệ thực hảo”, là có thể mượn này mở ra đề tài, ngày sau nói không chừng có thể mượn nữ hài danh nghĩa, từ mặt khác tông môn cạy mấy cái thiên tài lại đây.<br><br><br>Không nghĩ tới nữ hài trầm mặc một lát, nhỏ giọng nói: “Ta tưởng Tiểu Đàm ca ca.”<br><br>Đối với Huyền Tiên tông mọi người mà nói, “Úc Tiểu Đàm” không thể nghi ngờ là cái xấu hổ đến cực điểm đề tài.<br><br>Nữ tu cứng đờ mà kéo kéo khóe miệng, vừa định nói cái gì đó đem đề tài chuyển khai, lại thấy nữ hài lại bất đắc dĩ mà thở dài: “Ai, tính, ta không cần lo lắng Tiểu Đàm ca ca, sẽ có người đem hắn bảo hộ thực hảo.”<br><br>Khi nói chuyện, nàng tế gầy ngón tay vô ý thức mà nắm chặt, nắm bên cạnh người một cái tố sắc túi gấm.<br><br>Nữ tu ánh mắt tùy theo dời đi, mới lạ mà “Di” một tiếng: “Ngươi cái này túi gấm cũng thật xinh đẹp.”<br><br>Không chỉ là xinh đẹp, mặt trên sở thêu hoa văn đúng là hoa sơn trà đồ án, đường may tùy ý như nước chảy mây trôi, lại ẩn ẩn phù hợp đại đạo vận luật, nữ tu chỉ nhìn lướt qua, liền ẩn ẩn cảm thấy hãi hùng khiếp vía, trong lòng hoảng sợ.<br><br>Phảng phất kia túi gấm thượng đi qua đều không phải là ngân châm, mà là hàn phong sắc bén, lãnh quang lẫm lẫm trường kiếm.<br><br>“Kiếm tiên ca ca đưa ta.”<br><br>Nữ hài hơi rũ đầu, nhỏ giọng nói: “Ai cũng chưa đưa, chỉ có ta có đâu, bên trong cất giấu hắn cố ý vì ta chuẩn bị vũ khí bí mật.”<br><br>Lời này tuy là giơ lên điệu, nữ tu lại mạc danh mà nghe ra một cổ chua lòm hương vị.<br><br>Nàng không rõ nguyên do, chỉ miễn cưỡng cười nói: “Kia không phải thực hảo sao, hắn quan tâm ngươi, đây là độc nhất phân a.”<br><br>Nữ hài bĩu môi, quay đầu đi: “Thôi bỏ đi, hắn bất quá là cái quỷ hẹp hòi thôi.”<br><br>Quý Sơ Thần đưa tặng túi gấm trung, trang Vân Hải Tông thu thập sửa sang lại toàn bộ tình báo tin tức, cùng với hắn toàn lực ngưng tụ ba đạo kiếm khí.<br><br>Chẳng sợ lấy Quý Sơ Thần tu vi, ngưng tụ này ba đạo kiếm khí sau, cũng sẽ lâm vào dài đến mấy ngày suy yếu.<br><br>Nhưng này cũng đổi lấy ba đạo kiếm khí tuyệt đối cường đại, thi triển ra tới, xuất khiếu cũng nhưng trảm chi.<br><br>Có này ba đạo kiếm khí, hơn nữa hiện giờ Huyền Tiên tông đối Nha Nha coi trọng, nàng ngày sau ở trong tông hoàn toàn có thể đi ngang, phải biết rằng ngay cả Tôn Mộ Hàn cái kia trưởng lão cha, trước mắt tu vi cũng bất quá là xuất khiếu mà thôi.<br><br>Đến nỗi Tiết Lãng cùng lúc trước đuổi Úc Tiểu Đàm xuống núi quản sự, càng là liền cấp nữ hài xách giày đều không xứng.<br><br>Nhưng tay cầm túi gấm nữ hài như cũ không vui.<br><br>Nàng ngồi ở linh thoi thượng, đôi tay nhẹ nhàng khẽ động túi gấm, mắt nhìn phía dưới mây bay vạn dặm, sơn tới lui thủy bay nhanh xẹt qua, suy nghĩ lại sớm đã bay trở về mấy tháng trước một ngày.<br><br>Ngày đó sắc trời thực hảo, học xá sớm kết thúc chương trình học, làm bọn nhỏ tự do hoạt động.<br><br>Một đám hài tử vây ở một chỗ, ríu rít vừa nói vừa cười, không biết sao, đề tài xả tới rồi “Tương lai muốn làm cái gì” mặt trên.<br><br>“Ta tương lai muốn học kiếm, làm kiếm tiên!”<br><br>“Ta muốn học trận đạo! Các ngươi không cảm thấy trở tay đem trận pháp ném đến địch nhân trên mặt bộ dáng rất soái khí sao?”<br> <br><br>“……”<br><br>Nói nửa ngày, có người vỗ vỗ ở một bên như đi vào cõi thần tiên thiên ngoại Nha Nha bả vai, tò mò hỏi nàng: “Ngươi đâu, tương lai cái gì ý tưởng?”<br><br>Lập tức có hài tử cười gào: “Nha Nha khẳng định phải làm lợi hại nhất nhạc sư lạp.”<br><br>“Chính là chính là, Nha Nha lợi hại như vậy, thiên phú cũng là chúng ta bên trong mạnh nhất.”<br><br>Nữ hài hơi đỏ mặt, phất tay nói: “Các ngươi mau đừng thổi ta, ta không như vậy lợi hại.”<br><br>“Tương lai…… Kỳ thật ta không bao xa đại ý tưởng, ta chính là tưởng……”<br><br>Nói nói, nữ hài khuôn mặt hơi hơi phiếm hồng, thanh âm cũng dần dần đè thấp, yếu ớt ruồi muỗi: “Ta nếu…… Có thể gả cho Tiểu Đàm ca ca……”<br><br>Nàng tiếng nói thực nhẹ, lại bị phong phiêu tán, gần trong gang tấc hài tử cũng chưa nghe rõ, vội vàng truy vấn: “Cái gì cái gì?”<br><br>“…… Không có gì!”<br><br>Nữ hài che lại nóng lên gương mặt, đột nhiên hất hất đầu: “Ta nói bậy, không có khả năng. Mau đừng nói ta, nói nói các ngươi chính mình đi.”<br><br>Ngày đó không cẩn thận bại lộ ẩn sâu tiểu tâm tư, nhưng ai cũng không nghe rõ, nữ hài vốn dĩ nhẹ nhàng thở ra, cho rằng việc này cứ như vậy đi qua.<br><br>Lại không nghĩ rằng, sở hữu hài tử cũng chưa nghe rõ lời nói, cố tình rơi vào một cái nhất không nên nghe được người trong tai.<br><br>Nữ hài băng tuyết thông minh, sớm tại Quý Sơ Thần đem túi gấm đưa tới nàng trong tay kia một khắc khởi, liền đoán được này hết thảy sự tình từ đầu đến cuối.<br><br>Nhưng nàng cũng không thể không thừa nhận, Quý Sơ Thần sử chính là vừa ra dương mưu —— Huyền Tiên tông mười ba trưởng lão thật là nhất thích hợp nàng sư thừa, đối phương lại đưa nàng túi gấm, vì nàng làm tốt vạn toàn chuẩn bị, phô hảo sở hữu lộ.<br><br>Mà nàng tâm tư cũng bị đắn đo đến rõ ràng, chẳng sợ thấy rõ đối phương mục đích, cuối cùng cũng vẫn là cam tâm tình nguyện, nhảy lên này tặc thuyền.<br><br>“Ai, Tiểu Đàm ca ca tuy rằng lợi hại, đôi khi vẫn là quá thiện lương, dễ dàng có hại, có như vậy cái quỷ hẹp hòi thủ cũng hảo……”<br><br>Nữ hài nhỏ giọng lẩm bẩm bị bay nhanh xẹt qua gió thổi tán, Huyền Tiên tông nữ tu nghi hoặc nói: “Cái gì?”<br><br>“Không có việc gì không có việc gì, tiên nữ tỷ tỷ.”<br><br>Nữ hài quay đầu lại, lộ ra ngây thơ hồn nhiên tươi cười, tiếng nói điềm mỹ lại thanh thúy: “Ta xem này phi thoi còn phải một đoạn thời gian, tại đây nhàn rỗi, ngài có thể giúp ta giới thiệu một chút trong tông tình huống sao?”<br><br>“Ta nghe nói trong tông có vị sư huynh, thiên phú hảo, người vừa anh tuấn.”<br><br>“Hình như là kêu…… Cái gì mộ hàn?”<br><br>Quảng Cáo<br>"]