["Gió đêm lẫm lẫm, ánh trăng như sương.<br><br>Sương tuyết ánh sáng nhạt trung, Hứa Oánh đáy mắt lại phảng phất ảnh ngược tinh hỏa, sáng quắc chói mắt.<br><br>“Chí khí không tồi.”<br><br>Úc Tiểu Đàm chụp vài cái chưởng, hướng thiếu nữ hỏi: “Ngươi vẫn luôn đều đi theo phụ thân tập bếp sao?”<br><br>Hứa Oánh sửng sốt một lát, đột nhiên lắc lắc đầu, trong mắt hiện lên hổ thẹn lại hối hận quang: “Ta…… Ta phía trước vẫn luôn đều có đi theo phụ thân học tập, thẳng đến sau lại, Tề Hàn Học tới. Hắn tiến bộ tốc độ quá nhanh, không dùng được mấy năm là có thể siêu việt ta, hơn nữa phụ thân cố ý làm hắn kế thừa y bát, ta liền……”<br><br>Tình đậu sơ khai thiếu nữ, nào hiểu được nhân tâm hiểm ác, đầy ngập chân tình toàn tâm toàn ý trút xuống ở người trong lòng trên người, nhân sinh mục tiêu cũng dần dần từ “Ta muốn kế thừa phụ thân quán ăn”, chuyển biến thành “Ta muốn phụ trợ Hàn Học ca lên làm linh trù”.<br><br>Tâm tư một tạp, tay nghề liền phai nhạt, huấn luyện cũng không giống phía trước như vậy cần mẫn.<br><br>Thậm chí gần nhất một năm, Hứa Oánh cũng chưa như thế nào bước vào quá phòng bếp, một lòng chỉ kế hoạch cùng tề hãn văn thành thân việc.<br><br>…… Lại không nghĩ rằng, này điềm mỹ phấn hồng mộng tưởng ở mấy ngày chi gian dập nát, hiện giờ Hứa Oánh đáy lòng lại vô nửa phần si mê, có chỉ là hận không thể trừu chính mình mấy bàn tay hối ý, cùng với băng lãnh lãnh đủ để xé rách trời cao gió lạnh.<br><br>Thấy thiếu nữ hối hận đến cực điểm mà gục đầu xuống, Úc Tiểu Đàm lại không nói thêm cái gì. Hắn nghĩ nghĩ, hướng thiếu nữ mở ra tay: “Cha ngươi thực đơn có không cho ta coi một chút?”<br><br>“Này không thành vấn đề, vốn dĩ cũng là muốn báo đáp đại sư.”<br><br>Hứa Oánh lắc đầu, đem kim thoa từ đầu thượng gỡ xuống, đưa tới Úc Tiểu Đàm trong tay.<br><br>Kim thoa làm hoa mai trạng, tua lắc lư, tuy không phải tinh điêu tế trác trân bảo, nhưng cũng đủ để nhìn ra điêu khắc người dụng tâm.<br><br>Úc Tiểu Đàm đem kim thoa ở trong tay ước lượng, đột nhiên nói: “Các ngươi có hay không nghĩ tới, vì cái gì Tề Hàn Học có thể thu hoạch hiệp hội linh đỉnh trưởng lão nữ nhi niềm vui?”<br><br>“A?” Hứa Oánh sửng sốt, “Bởi vì hắn sinh hảo a.”<br><br>Hứa Thanh cũng thở phì phì nói: “Bởi vì hắn sẽ câu dẫn người, hạ tiện!”<br><br>“Nào có đơn giản như vậy,” Úc Tiểu Đàm lắc đầu, “Nếu là hiệp hội linh đỉnh trưởng lão nữ nhi, bên người tất nhiên không thiếu thanh niên tài tuấn, vừa rồi kia Tề Hàn Học tuy rằng đẹp, nhưng cũng không đẹp đến đủ để mê người tâm trí nông nỗi.”<br> <br><br>Chân chính đẹp người, kia ít nhất đến là……<br><br>Trong đầu bỗng chốc hiện lên mỗ kiếm tiên một bộ bạch y, dưới ánh trăng múa kiếm thân ảnh, Úc Tiểu Đàm hoảng hốt một cái chớp mắt.<br><br>Lại hoàn hồn khi, hắn bên tai ửng đỏ, giấu đầu lòi đuôi mà ho nhẹ một tiếng.<br><br>“Tóm lại, ta đoán hắn có thể giống như nay địa vị, nhất định cùng các ngươi phụ thân món này phổ có quan hệ.”<br><br>Hứa gia tỷ đệ hai người liếc nhau, rất là mờ mịt: “Này thực đơn không có gì đặc biệt, chính là bình thường cá nướng.”<br><br>“Úc đại sư ngươi có điều không biết, hiệp hội linh đỉnh thật sự rất lợi hại, trong tay nắm giữ thực đơn không có một trăm cũng có mấy chục, cha ta này nói cá nướng thực bình thường, linh lực chuyển hóa suất rất thấp, vào không được những cái đó linh trù đại sư mắt.”<br><br>“Ngốc nha,” Úc Tiểu Đàm cười nói, “Hiệp hội linh đỉnh càng lợi hại, vừa rồi kia nữ hài thân phận liền càng cao quý, có lẽ nàng sẽ quá mức thiên chân, nhìn thượng một cái uổng có dung mạo tiểu bạch kiểm, nhưng nàng phụ thân sẽ sao? Nàng gia tộc sẽ sao?”<br><br>“Trừ phi…… Cái này tiểu bạch kiểm trừ bỏ bề ngoài, còn có tài năng.”<br><br>“Hơn nữa là xuất sắc, viễn siêu thường nhân tài năng.”<br><br>Úc Tiểu Đàm thưởng thức kim thoa, ngửa đầu hướng ánh trăng đem này giơ lên, mông lung ánh trăng dừng ở hoa mai bên cạnh, bịt kín một tầng đám sương dường như vầng sáng.<br><br>“Có thể thể hiện hắn tài năng, chỉ sợ đúng là các ngươi phụ thân này nói thực đơn.”<br><br>Tỷ đệ hai người vẫn là không quá tin tưởng, liên tiếp mà lắc đầu.<br><br>Thấy bọn họ đầy mặt nghi hoặc, Úc Tiểu Đàm không hề cãi cọ, chỉ nhắm mắt ngưng thần, đem thần thức tham nhập kim thoa.<br><br>Một mảnh nhộn nhạo kim sắc cuộn sóng, tựa như lưu hỏa sóng triều, trong khoảnh khắc đem hắn bao phủ.<br><br>……<br><br>Một nén nhang lúc sau, Úc Tiểu Đàm mở to mắt, nhẹ nhàng mà hít hà một hơi.<br> <br><br>Lại nhìn phía kim thoa khi, trong ánh mắt nhiều vài phần ngưng trọng.<br><br>Hắn đem kim thoa trịnh trọng mà trả lại đến Hứa Oánh trong tay, dặn dò nói: “Đem nó thu hảo, tiểu tâm bảo tồn.”<br><br>“Quả nhiên không ra ta sở liệu, các ngươi đều xem thường các ngươi phụ thân rồi.”<br><br>Một người hao hết suốt đời tâm huyết làm ra thực đơn, lại như thế nào đơn giản.<br><br>Mới vừa rồi ở kim thoa trung tường đọc thực đơn khi, Úc Tiểu Đàm phảng phất nhìn đến một cái thon gầy trung niên nam tử dựa bàn trầm tư, viết lại hoa, cắt lại viết; nhìn hắn đem thượng trăm loại gia vị cẩn thận hỗn hợp, cau mày đặt ở đầu lưỡi tiểu tâm nhấm nháp; nhìn hắn một chút thử thăm dò điều chỉnh hỏa hậu, mồ hôi như hạt đậu theo thái dương lăn xuống, lại bất chấp chà lau……<br><br>Hắn có lẽ tư chất bình thường.<br><br>Nhưng này phân thực đơn thượng, mỗi một chữ đều ngưng tụ mồ hôi và máu.<br><br>Là hắn cả đời giao tranh lưu lại trí tuệ loang loáng.<br><br>Úc Tiểu Đàm chỉ vào kim thoa, thấp giọng nói: “Này thực đơn nhìn như giản dị, kỳ thật có hai trọng giải đọc.”<br><br>“Đệ nhất trọng, liền như các ngươi suy nghĩ như vậy, lấy nướng nướng hình thức đem bất luận cái gì thuộc tính đạo tắc mảnh nhỏ bạo lực tan rã, chuyển hóa vì thuần khiết linh lực. Kể từ đó, linh cơm tuy thành, linh lực chuyển hóa suất lại rất thấp, có thể nói là bình thường đến cực điểm một môn thực đơn.”<br><br>“Nhưng đệ nhị trọng đã có thể không đơn giản. Hắn lấy không bàn mà hợp ý nhau ngũ hành chi thuộc mấy điều linh cá, xuyên với cùng điều xích sắt thượng nướng nướng, ngũ hành hỗ trợ lẫn nhau, tương sinh tương hợp, lúc này nướng nướng lực lượng thập phần nhu hòa, liền như xe chỉ luồn kim, đem này ngũ hành chi lực tụ lại, thôi hóa, làm linh lực trình bao nhiêu bội số bạo trướng.”<br><br>“Loại chuyện này, người bình thường rất khó làm được,, nhưng các ngươi phụ thân sáng tạo một môn thủ pháp, lại hoặc là nói một loại nướng nướng kỹ xảo. Sử dụng loại này thủ pháp, ngọn lửa liền có thể nhậm linh trù ở trong tay tùy ý xoa bóp, xâu chuỗi ngũ hành chi lực cũng không phải khó với lên trời sự tình.”<br><br>Dừng một chút, Úc Tiểu Đàm ở Hứa gia tỷ đệ hai người khiếp sợ mà trong ánh mắt, gằn từng chữ một nói: “Này đệ nhị trọng thực đơn, mới là Tề Hàn Học có thể một bước lên trời chân chính bậc thang.”<br><br>“Các ngươi phụ thân dã tâm không nhỏ a, nếu là không đoán sai nói, hắn lần này đánh sâu vào đại hội linh đỉnh, muốn chỉ sợ không phải kẻ hèn một cái linh trù tư cách.”<br><br>“Hắn là muốn tiến vào trung ương thành, cùng mặt khác các khu anh tài quyết đấu tư cách đi!”<br><br><br>Lâu dài trầm mặc.<br><br>Ảm đạm dưới ánh trăng, Hứa Oánh bỗng chốc giơ tay che miệng lại, đáy mắt oánh oánh, thủy quang lan tràn.<br><br>Hứa Thanh cũng khiếp sợ mà đỏ vành mắt.<br><br>“Thế nhưng, thế nhưng là như thế này?” Hắn chấn động đến nhất thời liền lời nói đều nói không rõ, lắp bắp mà, “Cha ta, cha ta hắn thật sự?”<br><br>Úc Tiểu Đàm thu liễm tươi cười, nghiêm túc gật gật đầu.<br><br>Tỷ đệ hai người quay đầu đối diện, đáy mắt nước mắt không thể nhẫn nại được nữa, tràn mi mà ra.<br><br>Hứa Oánh gắt gao che miệng lại, chỉ phát ra cực thấp khụt khịt.<br><br>Hứa Thanh tiếng khóc liền gào khóc nhiều, một bên khóc, hắn một bên quỳ xuống, đôi tay nắm chặt quyền hung hăng nện ở trên mặt đất: “Ta liền biết! Cha không phải người thường, hắn dùng cả đời mân mê ra tới đồ vật cũng không phải là bình thường thực đơn!”<br><br>“Tỷ, thứ này không thể lưu tại tề hãn văn trên tay —— hắn không xứng, hắn heo chó không bằng!”<br><br>Thấy hắn càng gào càng kích động, Úc Tiểu Đàm vội tiến lên vài bước, nhẹ nhàng chụp đánh thiếu niên bả vai: “Bình tĩnh một chút, đừng xúc động.”<br><br>“Người này là khẳng định muốn thu thập…… Ta nơi này có hai loại phương án, các ngươi nhìn xem tuyển một loại?”<br><br>Hứa gia tỷ đệ hai người vội lau khô nước mắt, yên lặng nhìn phía Úc Tiểu Đàm.<br><br>Hiện giờ bọn họ đối Úc Tiểu Đàm là hoàn toàn thuyết phục, vọng lại đây ánh mắt như vậy lượng, phảng phất đang xem thần giống nhau.<br><br>Úc Tiểu Đàm chậm rãi nói: “Đệ nhất loại sao…… Dù sao ta cũng là muốn đi tham gia đại hội linh đỉnh, ta muốn tìm vài người, bọn họ hẳn là cũng sẽ đi kia sẽ thượng tìm ta. Hơn nữa ta tưởng tiến Trù Tiên di tích nhìn liếc mắt một cái, giải quyết một ít lịch sử di lưu vấn đề.”<br><br>“Cho nên này tề hãn văn, ta có thể giúp các ngươi thuận tay thu thập. Thậm chí ta có thể dùng các ngươi lão cha thực đơn tham chiến, làm khắp thiên hạ đều biết các ngươi lão cha tên, biết là hắn sáng tạo cửa này lợi hại thực đơn cùng độc đáo nướng nướng thủ pháp.”<br><br>“Ta bản lĩnh, các ngươi hẳn là có điểm tin tưởng đi.”<br><br>“Như thế nào, này biện pháp như thế nào?”<br><br>Hứa gia tỷ đệ do dự mà nhìn nhau.<br><br> <br>Hứa Thanh nhìn qua rất là tâm động, hướng Hứa Oánh chớp chớp mắt, dò hỏi hắn tỷ ý kiến. Hứa Oánh nhưng thật ra thập phần trịch trục, trầm mặc một lát, ách thanh mở miệng; “Đại sư, này đệ nhị loại đâu?”<br><br>“Đệ nhị loại đương nhiên là các ngươi chính mình báo thù.”<br><br>Dưới ánh trăng, Úc Tiểu Đàm nhìn phía thiếu nữ, ánh mắt thâm thúy: “Ở đại hội linh đỉnh bắt đầu trước trong khoảng thời gian này, ta có thể giáo ngươi nấu nướng này phân thực đơn, đến nỗi có thể học được vài phần, muốn xem ngươi ngộ tính.”<br><br>“Đương nhiên, ta biết này rất khó.” Hắn nhún nhún vai, “Ngươi đã đã hơn một năm chưa đi đến phòng bếp đi, phía trước trộm lười, trốn khóa, hiện tại đều phải gấp bội bổ trở về.”<br><br>“Hơn nữa cho dù như vậy, ta cũng vô pháp bảo đảm ngươi có thể thắng hạ trận này tỷ thí. Rốt cuộc dựa theo các ngươi cách nói, kia tề hãn học là cái thiên tài.”<br><br>“Đối chiến thiên tài, nào có dễ dàng như vậy?”<br><br>Gió mạnh tiệm khởi, Hứa Oánh mi mắt hơi rũ, hàm răng cắn chặt môi.<br><br>Nàng đáy lòng giãy giụa hồi lâu, lại mở miệng khi, thần sắc lại chợt trở nên vô cùng kiên nghị.<br><br>“Đa tạ đại sư, ta tuyển đệ nhị loại.”<br><br>Hứa Thanh hô hấp chợt cứng lại: “Tỷ!”<br><br>Hứa Oánh hướng hắn xua tay.<br><br>Tươi cười tuy khổ, ánh mắt lại là lượng.<br><br>“Cha thực đơn, cha thanh danh, ta muốn hôn tay cầm trở về.”<br><br>“Phía trước hôn đầu phạm phải sai lầm, ta cũng tưởng thân thủ đền bù.”<br><br>Động tình khi nhất vãng nhi thâm, nàng cam tâm từ bỏ âu yếm phòng bếp, từ bỏ trở thành linh trù lý tưởng, chỉ đem chính mình trở thành người trong lòng làm nền, hiện giờ xem ra, này đó hành động lại là như thế ngu xuẩn, đáng thương, thật đáng buồn lại có thể cười.<br><br>Hứa Oánh lau sạch nước mắt, kiên cường mà ngẩng đầu.<br><br>“Tại đây trên đời, chỉ có chính mình học được trên người đồ vật nhất có thể tin, cũng chỉ có chính mình đôi tay thu hoạch thắng lợi nhất đáng tin cậy.”<br><br>“Đệ đệ, chúng ta không thể lại dựa vào bất luận kẻ nào.”<br><br>Quảng Cáo<br>"]