["( nhị hợp nhất )<br><br>Một con, lại một con.<br><br>Quý Sơ Thần trước mặt thực mau đôi khởi một tiểu quán tôm khô, mà Úc Tiểu Đàm bị đối phương đầu uy một đống tôm hùm đất, q đạn nộn sảng vị ở khoang miệng trung tạc nứt, mát lạnh rượu hương cùng nồng đậm nước sốt tiên vị dật tán.<br><br>Kia rượu rõ ràng là không có gì số độ rượu hoa điêu, Úc Tiểu Đàm lại cảm giác chính mình có chút say.<br><br>Thiếu niên trên mặt một trận nóng lên, bên tai đã hồng đến như tôm hùm đất giống nhau, trên mặt hôi hổi dũng nhiệt khí, biên nhấm nuốt biên mơ hồ không rõ mà nhỏ giọng nói: “Hảo Quý đại ca, ngươi cũng ăn nha?”<br><br>“Ân,” Quý Sơ Thần cười đem một cái tôm hùm đất tiến dần lên trong miệng, cảm thán nói, “Ăn ngon thật.”<br><br>Úc Tiểu Đàm ngơ ngác mà nhìn đối phương nhẹ nhàng m.út xuống tay chỉ, kia ngón tay vừa rồi còn từ hắn cánh môi thượng cọ qua, theo Quý Sơ Thần thon dài oánh bạch đầu ngón tay, hắn quét thấy thanh niên ít ỏi môi, nhẹ nhàng mà nhấp, bị nước canh trung ớt cay nhiễm một chút ửng đỏ.<br><br>Tựa như một cái hỏa cầu ở hắn trong đầu “Phanh” mà tạc nứt, Úc Tiểu Đàm hốt hoảng mà che lại mặt, trên mặt mạc danh mà năng.<br><br>Hắn ở trong lòng trách cứ chính mình: Vô sỉ, hạ lưu, cái gì gián tiếp hôn môi, ngươi tưởng chút cái gì lung tung rối loạn đâu.<br><br>Nhìn xem nhân gia Quý đại ca, có chút dị trạng sao?<br><br>Ngươi như vậy không được, tâm tư quá xấu xa a, bất quá là đầu uy mấy chỉ tôm hùm đất mà thôi, lại nói ngay từ đầu cũng là chính ngươi thấu đi lên ăn luôn đệ nhất khẩu.<br><br>Úc Tiểu Đàm lại không biết, Quý Sơ Thần hàng mi dài liễm hạ, trong mắt u quang thâm thúy, nắm tôm hùm đất ngón tay hơi hơi dùng sức, tôm xác bị hắn lặng lẽ bóp nát.<br><br>Thiếu niên cánh môi mềm mại, thấm ướt, cắn rớt tôm bóc vỏ khi tiểu xảo đầu lưỡi theo bản năng cuốn quá, hắn lúc ấy da đầu liền đã tê rần.<br><br>Chỉ là Quý Sơ Thần định lực càng cường, nhẫn nại rất khá.<br><br>Kiều diễm hơi thở ở quán ăn nội phiêu đãng, hai cái các hoài tâm tư người ngồi ở cái bàn hai bên, thất thần mà lột tôm hùm.<br><br>Vương bá làm như đã nhận ra hai người chi gian vi diệu không khí, híp mắt cười không nói lời nào, chính mình tắc ôm hộp tôm hùm ngồi ở một bên chậm rì rì mà gặm. Hắn lột đến chậm mà tinh tế, liền cái kìm bộ phận đều híp mắt mắt tiểu tâm mà lấy ra tới, đưa vào trong miệng thích ý mà m.út vào.<br><br>Ăn ăn, Vương bá bỗng chốc mở mắt ra, vẩn đục trong con ngươi tựa như tinh quang nổ bắn ra.<br><br>Cái loại này chạm đến linh hồn tràn đầy cảm, như ào ạt tế lưu hối nhập đến hắn khô cạn tiều tụy hồn phách trung, an ủi hắn cuộn tròn kinh mạch, lại đồng thời dũng đến đùi phải vị trí.<br><br>Hắn kia bị thương nhiều năm què chân, thế nhưng ở ăn xong một khối tôm hùm sau, có mơ hồ đau đớn!<br><br>Vương bá thật sâu mà hít vào một hơi, kiềm chế trong lòng sóng to gió lớn chấn động.<br><br>Hắn đó là thâm nhập linh hồn thương thế a, đều không phải là chân bộ cơ bắp bị cắt đứt, mà là từ linh hồn thượng bị người chém tới một đoạn. Hắn cũng không cho rằng như vậy thương thế còn có phục hồi như cũ khả năng, nhưng hôm nay tôm bóc vỏ ăn vào trong miệng, Vương bá đã lâu mà cảm thấy trên đùi đau đớn, này phân đau đớn làm hắn vui mừng khôn xiết, rồi lại hết sức mờ mịt.<br><br>Lão nhân ngẩng đầu, nhìn cách đó không xa đỏ mặt nhấm nuốt tôm thịt thiếu niên, trong mắt nhiều loại phức tạp thần sắc hiện lên, hồi lâu lúc sau thật dài mà thở dài, lắc đầu.<br><br>Hắn lưu luyến mà buông hộp, trong miệng một chút tôm kiềm bị lặp lại nhấm nuốt, cơ hồ nghiền lười mới thật cẩn thận mà phun ra.<br><br>Chợt Vương bá đem tôm hùm đặt ở một bên, thật sâu nhắm mắt, trên mặt tràn đầy tang thương.<br><br>Hồi lâu trầm mặc.<br><br>Vương bá đem hộp hướng Úc Tiểu Đàm phương hướng đẩy đẩy.<br><br>Úc Tiểu Đàm lúc này mới chú ý tới Vương bá khác thường, kinh ngạc nói: “Vương bá, không thể ăn sao?”<br><br>“Ăn ngon a, ăn quá ngon.”<br><br>Vương bá nhéo hoa râm chòm râu, trải rộng nếp nhăn trên mặt hiện lên nhợt nhạt ý cười, ánh mắt lại càng thêm thâm trầm: “Chính là này thịt quá hoạt, ta này răng, ăn không hết nha.”<br><br>Úc Tiểu Đàm: “???”<br><br>Tình huống như thế nào, thiếu niên hồ nghi mà nhăn lại mi.<br><br>Vương bá tuy rằng tuổi già, lại có tàn tật trong người, nhưng này mấy tháng qua thân thể đã rất là chuyển biến tốt đẹp, hơn nữa phía trước gặp gỡ thịt kho tàu, cái lẩu linh tinh món ăn khi, Vương bá cũng không phải là loại này cách nói.<br><br>Úc Tiểu Đàm cười nói: “Vương bá, ngươi không phải nói chính mình cái gì đều có thể ăn sao, cái gì phật Di Lặc bích hồng câu, lợi trảo thanh khiếu vụ, còn có những cái đó long a phượng a……”<br><br>“Ai nha kia đều là tuổi trẻ khi sự, tựa như thiếu gia ngươi nói, hảo hán không đề cập tới năm đó dũng sao.”<br><br>Vương bá sắc mặt ửng đỏ, đứng dậy vẫy vẫy tay: “Này tôm thịt tuy hảo, ta lại có chút ăn không quen, vẫn là để lại cho các ngươi người trẻ tuổi đi.”<br><br>Nói hắn chống quải, chậm rì rì triều sau quầy đi đến, vốn đã chuyển biến tốt đẹp lưng tựa hồ lại câu lũ chút.<br><br>Lão giả rũ đầu, đưa lưng về phía đại môn, đi hướng ánh mặt trời chiếu không tới ám ảnh.<br><br>Úc Tiểu Đàm mày nhăn đến càng khẩn.<br><br>Hắn từ cùng Quý Sơ Thần kia cổ bí ẩn ái muội gian rút ra ra tới, nhạy bén mà cảm giác Vương bá cảm xúc có chút không đúng, bất quá không đợi hắn truy vấn cái đến tột cùng, ngoài cửa nhanh như chớp chạy chậm tiếng bước chân truyền đến, mang theo Bạch Tuấn Đạt vui vẻ tiếng la: “Úc Tiểu Đàm! Thành, cha ta có ngươi muốn đồ vật!”<br><br>Úc Tiểu Đàm trong tay một khối tôm hùm không cầm chắc, dừng ở nước canh trung, nước bắn nước sốt đầm đìa.<br> <br><br>…… Một vạn linh thạch?<br><br>Bạch gia lão gia tử là nghĩ như thế nào, điên rồi không thành?<br><br>……<br><br>“Không chỉ là linh thạch, cha ta còn nói, về sau ngươi có cái gì yêu cầu cứ việc nói, linh tuyền cũng là, muốn nói cứ việc cầm đi…… Ngao ô.”<br><br>Bạch Tuấn Đạt vừa nói, một bên hướng trong miệng tắc tôm hùm đất.<br><br>Ăn quá ngon, hắn chưa từng ăn qua như vậy tươi ngon thủy sản, linh lực ở hắn tứ chi cốt hài len lỏi, làm Bạch Tuấn Đạt hoảng hốt cho rằng chính mình cả người cũng biến thành một con tôm hùm, ở thanh triệt thấm lạnh suối nước nhảy đánh, ngao du, thật dài xúc tu theo dòng nước phiêu đãng, đãng đến không biết hướng nơi nào, nhưng tất nhiên là mùi thơm đầy trời trong thế giới đi.<br><br>Úc Tiểu Đàm kéo cằm, cũng có vài phần mờ mịt: “Không phải đâu, cha ngươi đây là mấy cái ý tứ, hắn như vậy đại gia nghiệp không nghĩ muốn?”<br><br>Bạch Tuấn Đạt nuốt xuống trong miệng tôm bóc vỏ, lung tung lau đem miệng: “Muốn ta nói a, ta cũng cảm thấy cha ta làm đối.”<br><br>Úc Tiểu Đàm đám người đối Bạch gia ân tình quá lớn, lớn đến bọn họ không biết nên như thế nào còn nông nỗi. Bạch gia lão gia ý tứ là, một khi đã như vậy, vậy dứt khoát hoàn toàn hướng Úc gia quán ăn dựa sát đi, hơn nữa hắn thực xem trọng Úc Tiểu Đàm đám người năng lực, đối Úc gia quán ăn có sung túc tin tưởng.<br><br>“Ngươi coi như thành là nhà của chúng ta gởi lại ở chỗ này tiền cũng hảo a, về sau có cái gì ăn ngon nhiều cho ta tới mấy phân, ta ăn trước trăm năm ngàn năm cũng liền không sai biệt lắm còn thượng sao.”<br><br>—— đây là Bạch Tuấn Đạt tự mình phát huy.<br><br>Úc Tiểu Đàm xem xét hắn liếc mắt một cái, đáp lại hắn một cái nhàn nhạt “Ha hả”, chợt hắn thúc giục Bạch Tuấn Đạt mau đi ép nước, trà sữa nghiệp vụ làm lên, còn có khác đã quên mỗi ngày ăn trứng gà cùng lưu li quả, chạy nhanh đem dáng người gầy xuống dưới.<br><br>Bạch Tuấn Đạt giãy giụa: “Ta tôm hùm —— tôm hùm còn không có ăn xong đâu! Lại nói trong phòng bếp không phải có ép nước phong trận sao, còn muốn ta ép cái gì?”<br><br>“Phong trận tuy rằng hảo, lại là vật chết.”<br><br>Úc Tiểu Đàm vẻ mặt mỉm cười mà bẻ xả ngụy biện: “Ngươi thân thủ ép ra nước, mang theo ngươi đối này phân đồ ăn tràn đầy tình yêu, ăn vào trong miệng vị cùng thuần túy dựa trận pháp thúc giục là hoàn toàn không giống nhau.”<br><br>Bạch Tuấn Đạt ngậm tôm kiềm khịt mũi coi thường.<br><br>Chợt hắn đã bị vô tình trấn áp, bởi vì Quý Sơ Thần không chút do dự đứng ở Úc Tiểu Đàm kia một bên. Thanh niên ngồi ở bên cạnh bàn, ngước mắt cười, tuấn mỹ dung nhan như băng tuyết tan rã: “Tiểu Bạch, buổi tối nhớ rõ đặc huấn. Ngươi quá yếu, đến nay liền Trúc Cơ cũng chưa có thể đột phá, đến lại tăng lớn lực độ mới được.”<br><br>Bạch Tuấn Đạt: “……”<br><br>Bạch tiểu béo hai mắt vô thần, thiếu chút nữa “Bùm” một chút cấp Quý Sơ Thần quỳ xuống.<br><br>……<br><br>Có sung túc linh thạch, Úc Tiểu Đàm ở quán ăn cách đó không xa tìm được một mảnh đất hoang, đem bản vẽ mở ra đặt ở mặt trên, ở trong đầu nói: “Hệ thống, bắt đầu xây dựng Cửu Chuyển Huyền Đồ Tháp.”<br><br>Vạn trượng kim quang từ trên trời giáng xuống, lóa mắt quầng sáng đem phía trước tảng lớn đất trống bao phủ trong đó, trong nháy mắt kia thời không phảng phất bị xé rách, Úc Tiểu Đàm trước mắt không gian trở nên mơ hồ mà nhỏ vụn.<br><br>Một cái cao ngất trong mây hư ảnh nhàn nhạt hiện lên, như vậy to lớn, nhìn qua quả thực đi thông Thiên cung, chỉ là một cái hư ảnh cũng tản mát ra cường đại mênh mông huyền diệu hơi thở, làm Úc Tiểu Đàm theo bản năng ngừng thở, trong lòng chỉ còn vạn phần kính trọng chi tình.<br><br>Hệ thống điện tử âm hưởng khởi, rồi lại có chút mơ hồ, như xuyên qua ngàn năm hồi âm;<br><br>【 thỏa mãn xây dựng điều kiện, bắt đầu thi công. 】<br><br>【 đang ở triệu tập thi công nhân viên……】<br><br>Chợt một đám xa lạ lại quen thuộc bóng người hiện lên, giống thi công đội giống nhau cõng tiểu tay nải, tung ta tung tăng mà triều hư ảnh chạy đi.<br><br>Úc Tiểu Đàm nheo lại mắt, cẩn thận phân biệt.<br><br>…… Nếu không nhìn lầm nói, hắn cảm giác những người đó trung có rất nhiều là phía trước quán ăn thăng cấp khi, hệ thống triệu tới “Mộng chi đội”.<br><br>Thật không biết bọn họ đều đến từ nơi nào.<br><br>……<br><br>Tê Hà Giới các nơi.<br><br>Vô số bí ẩn thế gia, cường đại trong tông môn, đều có người thét chói tai bôn tẩu, chẳng qua lần này không phải hoảng sợ kêu to, mà là hưng phấn, ẩn ẩn mang một tia cảm giác về sự ưu việt khoe ra: “Tam trưởng lão lại ngủ lạp! Chúng ta tam trưởng lão lại bị cảnh trong mơ lựa chọn lạp!”<br><br>“Quả nhiên chúng ta hữu phong một mạch trận đạo mới là mạnh nhất, tả phong đều là chút ngốc bức ngoạn ý nhi!”<br><br>Yên tĩnh mấy tháng tu hành giới lại xốc gợn sóng, vô số người được đến tin tức, kinh hỉ dị thường lại mạc danh mà khủng hoảng.<br><br>Đặc biệt là những cái đó tự nhận ở trận pháp một đạo thượng rất có thành tựu đại lão, lúc này một đám giống học sinh tiểu học ở dưới đài ngồi chờ lão sư phát bài thi giống nhau như đứng đống lửa, như ngồi đống than, đã có đến ngộ cơ duyên kích động, lại có chút mạc danh mà sợ hãi.<br><br>Lần này giống như không tuyển đến ta.<br><br>Ngày mai còn sẽ tuyển ta sao.<br><br>Sát liệt đến tột cùng khi nào có thể tuyển đến ta?<br> <br><br>Trời biết bọn họ thừa nhận lôi kiếp khi cũng chưa như vậy khẩn trương quá, hiện giờ lại bị một cái nho nhỏ cảnh trong mơ làm đến không buồn ăn uống, lo âu khó an.<br><br>Úc Tiểu Đàm nào biết bị đưa tới “Thi công mộng chi đội” còn có nhiều như vậy loan loan đạo đạo, hắn chỉ là một bên trở về đi, một bên nhịn không được quay đầu lại vọng kia không trung hư ảnh, bị cường quang chiếu rọi đến giơ tay che ở trên trán, thầm nghĩ này cũng quá dẫn người chú mục, sẽ không đưa tới cái gì người xấu đi?<br><br>Bất quá đương hắn trở lại quán ăn, nói bóng nói gió mà vừa hỏi, tâm lại thả lại trong bụng.<br><br>Bởi vì Bạch Tuấn Đạt cùng Quý Sơ Thần đều tỏ vẻ, không có nhìn đến nơi xa kia cao ngất bạch tháp, càng không có gì tựa như thực chất cường quang.<br><br>Như vậy còn hảo, hệ thống tốt xấu còn biết che chắn, Úc Tiểu Đàm ám nhẹ nhàng thở ra.<br><br>Đã có thể ở một tường chi không thân, Vương bá kéo bệnh chân ngồi ở tiểu viện bậc thang, hướng nơi xa nhìn xung quanh trong chốc lát, híp mắt đôi mắt.<br><br>Hoa râm chòm râu theo từng tiếng thở dài, ở lão nhân ngực thượng chậm rãi phập phồng.<br><br>Phảng phất vô căn phiêu nhứ.<br><br>……<br><br>Lão nhân bên người không khí có chút mơ hồ, ánh mặt trời ở nơi đó lặng yên chiết xạ, phảng phất nơi đó có một đoàn mờ mịt trong suốt hơi nước, vô thanh vô tức thay đổi ánh sáng biến hóa.<br><br>Vương bá một bên thở dài, một bên ở bên cạnh không khí thượng tùy tay sờ sờ, tuổi già mu bàn tay khô khốc như lão thụ rễ cây, hắn một bên sờ một bên than đến càng thường xuyên: “Sớm biết rằng liền không giúp Bạch gia vội, làm đến sau lại ngươi cũng thoát mệt nhọc a.”<br><br>Chợt lão nhân tay thu trở về —— cùng với nói hắn chủ động thu đi, chi bằng nói như là bị ném ra, hoặc là nói tức giận mà văng ra.<br><br>Vương bá cười khổ lắc đầu: “Sinh khí, lại sinh khí, ngươi liền không thể thu điểm này tính tình nóng nảy, bằng không ta cũng không đến mức dùng khế ước đem ngươi phong bế đúng hay không?”<br><br>Nói hắn lại nheo lại mắt, vẩn đục trong mắt hàm chứa một sợi ánh sáng nhạt, xa xa nhìn phía nơi xa núi non liên miên, bầu trời xanh vạn dặm, thật là thổn thức nói: “Thoát mệt nhọc liền an phận điểm đi, hiện tại còn không đến ngươi lên sân khấu thời điểm…… Cái gì, ngươi muốn ăn tôm hùm đất?”<br><br>“Ngươi nha như thế nào không lên trời đâu?”<br><br>Vương bá tay ở một bên lại chụp lại chọc, trong không khí hình như có cái gì cao cao nhảy lên, điên cuồng mà phe phẩy cái đuôi hướng hắn ngao ngao kêu to, lại bị Vương bá nhéo sau cổ vô tình mà ấn trên mặt đất.<br><br>Lão nhân tay tuy tiều tụy, ấn xuống khi cũng suy yếu, nhưng chính là có loại mạc danh lực chấn nhiếp, chụp được địa phương tiếng gió vì này biến đổi, không khí cũng trở nên sền sệt, tựa như thực chất.<br><br>Lúc này, Bạch Tuấn Đạt lén lút phủng hộp băng say tôm hùm từ viện giác nhảy quá. Hắn ăn một hộp chỗ nào đủ a, thứ này như vậy tiểu, căn bản điền không no bụng, Bạch Tuấn Đạt cảm giác chính mình ít nhất có thể ăn bốn cân.<br><br>Hắn miêu eo bộ dáng bị Vương bá thu hết trong mắt, lão nhân chậm rãi cười, hướng góc tường vẫy tay: “Tiểu Bạch, tới, cho ta một cái.”<br><br>Bạch Tuấn Đạt thịt đau mà lấy ra một con tiểu tôm đưa qua đi, nhỏ giọng nói: “Vương bá, ngươi như thế nào cũng học bọn họ gọi bậy?”<br><br>Vương bá vui tươi hớn hở nói: “Không cần tôm, cho ta cái tôm xác, có thể li.ếm liế.m mùi vị cái loại này là được.”<br><br>Chợt hắn ở Bạch Tuấn Đạt nghi hoặc trong ánh mắt, đem xác xa xa mà ném đi ra ngoài, tôm xác trung đựng đầy màu nâu nước sốt rơi tưới xuống, thấm ở tiểu viện xanh biếc mặt cỏ thượng.<br><br>Bạch Tuấn Đạt: “……”<br><br>Tiểu mập mạp thập phần nghi hoặc, suy nghĩ chẳng lẽ này tôm liền xác ăn mới chính tông nhất?<br><br>Vì thế hắn khơi mào chính mình ăn thừa tôm xác cắn một ngụm, kết quả thiếu chút nữa khái đến nha, đau đến nhe răng trợn mắt.<br><br>……<br><br>Úc Tiểu Đàm chạy tranh Bạch gia biệt viện.<br><br>Cũng không biết hắn cùng Bạch gia lão gia nói chút cái gì, chỉ biết hai người trường đàm đến trăng lên đầu cành liễu, trong viện điểm khởi phiến phiến màu cam ánh đèn, vầng sáng đem tiểu viện chiếu rọi đến giống như ban ngày, oánh oánh tản ra chiếu vào cách đó không xa linh tuyền thượng, ấm áp dòng nước ào ạt kích động, thanh triệt mà ảnh ngược ra đầy trời ngân hà.<br><br>Bóng đêm chìm nổi, Bạch phủ đại môn rốt cuộc mở ra, Bạch lão gia tự mình đưa Úc Tiểu Đàm đến ngoài cửa, đôi tay nắm Úc Tiểu Đàm tay phải cười tủm tỉm nói: “Vậy phiền toái Úc thiếu gia.”<br><br>“Nói chi vậy,” Úc Tiểu Đàm nghiêm mặt nói, “Một vạn linh thạch ta sẽ không lấy không, liền tính thành là Bạch gia nhập cổ, linh tuyền bộ phận ta cũng sẽ tương đương đi vào, ngày sau tất nhiên sẽ không mệt nhà các ngươi.”<br><br>Bạch lão gia tay vuốt chòm râu, tươi cười đầy mặt gật gật đầu.<br><br>Hắn thấp khụ vài tiếng, ý vị thâm trường nói: “Có thể cùng Úc thiếu gia cùng nhau làm buôn bán, chúng ta Bạch gia đã kiếm được.”<br><br>Nguyệt hoa như nước, đầy sao lộng lẫy, sao trời tiếp theo lão một trẻ măng coi mà cười, hình ảnh cực kỳ mà hài hòa…… Tuy rằng ở Bạch Tuấn Đạt hình dung, quả thực như là một con cáo già cùng một con tiểu hồ ly hắc hắc nhếch miệng, đạt thành tà ác giao dịch mập mờ.<br><br>Thẳng đến lúc này, còn không có người biết Úc Tiểu Đàm ở tính toán cái gì.<br><br>Bạch gia lão gia làm cả đời sinh ý, tự nhận là đã là thương nhân bên trong đỉnh, nhưng hắn đối Úc Tiểu Đàm trong miệng miêu tả lam đồ cũng chỉ có thể làm được cái biết cái không, rất nhiều địa phương mặc dù Úc Tiểu Đàm bẻ nát cùng hắn lặp lại giảng giải, Bạch lão gia cũng như cũ là như lọt vào trong sương mù, mơ màng hồ đồ.<br><br>Nhưng này cũng không gây trở ngại hắn tưởng tượng Úc Tiểu Đàm miêu tả tương lai.<br><br>Kích động tâm tình ở lồng ngực nội phập phồng, Bạch gia lão gia tử từ dựng nghiệp bằng hai bàn tay trắng về đến nhà triền bạc triệu, đối thương cơ khứu giác không thể nghi ngờ mẫn cảm tới rồi cực hạn.<br><br><br>Nhiều mặt liên khóa, nhất thể hóa hoạt động, chế tạo đa nguyên hóa Lạc trấn tu tiên văn hóa……<br><br>Úc Tiểu Đàm chỉ là hình dung, Bạch lão gia lại phảng phất thấy được vạn trượng kim quang đất bằng khởi. Đối tiền tài khát vọng nhưng thật ra tiếp theo, nhưng là cái loại này khai thiên tích địa giống nhau kinh doanh hình thức, bản thân đó là sở hữu thương nhân xua như xua vịt thánh đường, là bọn họ sở hữu cảm giác thành tựu cùng vinh nhục cảm vướng bận nhất thể đỉnh.<br><br>Ở hai bên cố ý thúc đẩy hạ, Lạc trấn lặng yên không một tiếng động đã xảy ra một loạt biến hóa.<br><br>Đầu tiên là một tảng lớn đất hoang bị người âm thầm mua, đất hoang nguyên chủ nhân bán ra khi vui vẻ vài thiên, uống say rượu ở trong phòng vỗ tay cười to, nói thiên hạ lại vẫn có như vậy rộng rãi ngốc tử, mua một mảnh đã không thể trồng trọt, lại rời xa chợ đất hoang, thật thật là ngốc nghếch lắm tiền.<br><br>Nhưng không quá mấy ngày liền truyền đến tin tức, nói Bạch gia biệt viện linh tuyền trang viên bị vây quanh lên, bên trong bụi đất phi dương, thình lình đang ở tiến hành một hồi đại biên độ cải biến.<br><br>Đến lúc này đất hoang nguyên chủ nhân còn không có ý thức được cái gì, thẳng đến sau lại tới một đội thi công người, gạch thạch đại đạo từ Bạch gia biệt viện lập tức trải đến Úc gia quán ăn cửa, con đường hai bên rửa sạch đến sạch sẽ, lại chỉnh chỉnh tề tề đắp lên hai bài thạch đài, thình lình như là một đám quầy hàng.<br><br>Con đường cuối dựng thẳng lên một khối cự thạch, mặt trên rồng bay phượng múa mà viết một liệt chữ to:<br><br>【 tiên du một cái phố 】<br><br>Nguyên chủ nhân về nhà tiếp tục uống rượu, lần này tươi cười liền lược có miễn cưỡng, nhưng vẫn là không được lắc đầu: “Ngốc tử, tất cả đều là ngốc tử, nơi này tu lại đẹp lại như thế nào, tên khởi lại dễ nghe lại như thế nào, có người phao khởi linh tuyền, ăn đến khởi Úc gia quán ăn sao?”<br><br>Nhưng không bao lâu lại truyền đến tiểu đạo tin tức, nói phố Tiên Du quanh thân xây dựng rầm rộ, nghiễm nhiên có ở Lạc trấn một góc xây lên một tòa trong thành thành tư thế, Lạc trấn nhất hỏa bạo tối cao đương hưu nhàn nơi —— quán trà Nhàn Duyên, ở Tôn Mộ Hàn dẫn dắt hạ tình cảm mãnh liệt nhập trú, hơn nữa buông hào ngôn, khai trương tháng thứ nhất, nước trà không cần tiền.<br><br>Nguyên đất hoang chủ nhân: “……”<br><br>Nguyên đất hoang chủ nhân run run rẩy rẩy móc ra ngân lượng, chạy như bay mà đi muốn ở phố Tiên Du bên cạnh mua một miếng đất nhỏ, góc xó xỉnh cũng thành.<br><br>Mà khi hắn đuổi tới nơi đó, lại thấy ô áp áp tễ ở Úc gia quán ăn trước cửa tất cả đều là tưởng mua đất thương nhân, kêu giá cả một tiếng cao hơn một tiếng, hắn phía trước mấy trăm kim tràn ra đi đất hoang, hiện giờ táng gia bại sản, cũng chỉ có thể mua nhà xí như vậy lớn nhỏ địa bàn.<br><br>Hơn nữa Úc Tiểu Đàm cũng không bán.<br><br>Hắn lại không ngốc.<br><br>Chờ Cửu Chuyển Huyền Đồ Tháp kiến thành, Lạc trấn tương đương với có chính mình phúc địa động thiên, đến lúc đó quanh thân giá đất còn không cọ cọ tăng cao?<br><br>Lại nói hoàng kim như vậy tục vật, đối Úc Tiểu Đàm tới nói đã không có gì tác dụng.<br><br>Hắn chờ mong chính là linh thạch, bó lớn linh thạch.<br><br>Nhìn chính mình trong lòng lam đồ một chút kiến thành, Úc Tiểu Đàm tâm tình cũng thập phần vui sướng.<br><br>Không thể không nói này ít nhiều Bạch gia khuynh tình phụng hiến, có thể mua quanh thân địa bàn, không rời đi Bạch gia lấy ra đại lượng vàng thật bạc trắng. Mà ở bọn họ tài chính lâm vào thiếu thốn, chính rối rắm muốn hay không bán ra bộ phận địa bàn hồi hợp lại tài chính khi, Tôn Mộ Hàn lại kịp thời tìm tới môn tới, đầy cõi lòng thành ý địa chủ động đưa ra, tưởng gia nhập đến Úc Tiểu Đàm nghiệp lớn trung đi.<br><br>Tôn Mộ Hàn ánh mắt cùng Bạch gia lão gia giống nhau nhạy bén.<br><br>Lại nói Vương bá cùng Úc Tiểu Đàm đó là người nào a, đó là trọng sinh đại năng, là Thiên giới giáng thế hành tẩu tiên sử!<br><br>Tôn Mộ Hàn trong lòng đã đem Úc Tiểu Đàm cùng Vương bá phủng lên trời, hắn cũng không biết này hai người cụ thể cái gì thân phận, từng ngày cũng chỉ hướng cao tưởng, hiện tại liền tính Úc Tiểu Đàm nói chính mình là Tiên giới thượng cổ đại năng đầu thai chuyển thế hắn cũng tin. Như vậy hai căn thô tráng đùi liền ở cách vách, cơ hồ chính là đem “Cơ duyên” hai chữ phóng đại hướng hắn đôi mắt thượng dỗi, này nếu là còn không biết ôm chặt, kia quả thực muốn tao trời phạt.<br><br>Ôm như vậy tâm tư, Tôn Mộ Hàn tìm tới môn tới khi, tư thái trước sau như một phóng thật sự thấp, cung cung kính kính nói: “Tiểu tiền bối, ta mấy năm nay cũng tích cóp điểm tích tụ, tuy rằng nhập không được ngươi mắt, nhưng tốt xấu là ta một chút tâm ý, còn làm ơn tất vui lòng nhận cho.”<br><br>Úc Tiểu Đàm cười nói “Hảo thuyết hảo thuyết”, chợt tiếp nhận Tôn Mộ Hàn trong tay nhẫn trữ vật, thần thức tham nhập vừa thấy, nhất thời bị bên trong trắng bóng sáng lấp lánh xếp thành tiểu sơn “Tâm ý” diệu hoa đôi mắt.<br><br>Úc Tiểu Đàm: “…… Đây là một chút tâm ý?”<br><br>Đây là trăm triệu điểm điểm tâm ý đi!<br><br>Xem này thuần tịnh linh thạch tỉ lệ, xem này nồng đậm linh khí độ dày, xem này xây thành sơn số lượng…… Ít nhất cũng đến có thượng vạn khối linh thạch.<br><br>Tôn Mộ Hàn cụp mi rũ mắt, chút nào nhìn không ra năm đó xâm nhập quán ăn bá đạo phóng túng, rất giống cái giống cái hiếu thuận tiểu tức phụ: “Ta tóm lại là Du Thủy Môn xuất thân, nhiều năm qua tu tiên không thành, tâm tư tự nhiên phải linh hoạt chút. Này đó đều là ở trên núi khi ta kinh doanh kiếm lấy, số lượng không nhiều lắm, tiểu tiền bối nhưng đừng ghét bỏ.”<br><br>Úc Tiểu Đàm thật sâu mà nhìn hắn liếc mắt một cái.<br><br>Kiếm lấy linh thạch có bao nhiêu khó, nhìn xem lúc trước Xa Duẫn Văn sẽ biết.<br><br>Trúc Cơ kỳ, đứng đắn Du Thủy Môn đệ tử, sờ một viên linh thạch mua trà sữa đều đau mình đến muốn chết, Tôn Mộ Hàn nếu thật sự là dựa vào chính mình ở Du Thủy Môn kiếm lời nhiều như vậy tiền, hoặc là thuyết minh thân phận của hắn không bình thường, hoặc là thuyết minh hắn là thật sự có chút bản lĩnh.<br><br>Bất quá lại như thế nào có bản lĩnh, này đó linh thạch cũng có thể đào rỗng hắn của cải.<br><br>Người này tìm tới môn tới, cũng là ôm đập nồi dìm thuyền ý niệm a.<br><br>Trầm mặc một lát, Úc Tiểu Đàm đem nhẫn trữ vật thu vào trong lòng ngực.<br><br>Chợt thiếu niên ngẩng đầu nhìn mắt phía đông, suy tư một lát sau chỉ vào cách đó không xa một mảnh chưa hoàn công kiến trúc nói: “Ta xem cái kia vị trí không tồi, dựa núi gần sông, thực thích hợp làm ngắm cảnh đài, ở mặt trên khai cái quán trà bán bán tiểu thực…… Ngươi thấy thế nào?”<br><br>Tôn Mộ Hàn nghe vậy đại hỉ, trong mắt ánh sáng rạng rỡ, thật sâu mà cúi xuống eo hướng Úc Tiểu Đàm làm thi lễ: “Đa tạ tiểu tiền bối.”<br><br>……<br><br>Đi ra Úc gia quán ăn đại môn khi, ngày tây di, sắc trời hơi ám.<br><br>Tôn Mộ Hàn thật dài mà nhẹ nhàng thở ra, tiếp đón ngoài cửa chờ đến nôn nóng điếm tiểu nhị: “Đi rồi.”<br><br>Điếm tiểu nhị tung ta tung tăng đuổi kịp, nhìn nhà mình lão bản sắc mặt thật cẩn thận nói: “Chưởng quầy, sự tình……”<br><br>“Thành.” Tôn Mộ Hàn thở sâu, cảm khái mà ngửa đầu nhìn phía không trung, “Này đại thô chân, rốt cuộc vẫn là làm ta bế lên a.”<br><br>“Chúc mừng chưởng quầy, chúc mừng chưởng quầy!” Điếm tiểu nhị nịnh nọt.<br><br>Tôn Mộ Hàn lại vẫy vẫy tay, nhìn chân trời chậm rãi dâng lên một vòng trăng tròn, ánh mắt phức tạp, hồi lâu lúc sau thấp giọng nói: “Người nhà của ngươi bị ta an trí ở thôn tây đầu trong nhà, nếu là ngươi không yên tâm, liền đem bọn họ tiếp về nhà đi.”<br><br>Điếm tiểu nhị nịnh nọt tươi cười nhất thời cương ở trên mặt, đồng tử lặng yên co rút lại, phảng phất thấy cái gì hoảng sợ, làm hắn khó có thể tin đồ vật.<br> <br><br>“Được rồi, không cần sợ hãi, không tính toán giết ngươi diệt khẩu.”<br><br>Tôn Mộ Hàn một chưởng chụp ở điếm tiểu nhị trên đầu, đem mờ mịt nhỏ gầy thanh niên chụp đến ôm đầu tại chỗ xoay cái vòng.<br><br>Úc Tiểu Đàm nhận lấy hắn nhẫn trữ vật, liền ý nghĩa đem hắn nạp vào bảo hộ vòng, Tôn Mộ Hàn trên người phảng phất dỡ xuống trầm trọng tay nải, trong nháy mắt kia hắn cả người uyển chuyển nhẹ nhàng đến quả thực tưởng lên tiếng hát vang.<br><br>Bất quá hắn nhịn xuống.<br><br>Mới vừa đã bái đỉnh núi, nhưng đến trầm ổn chút mới được.<br><br>Tôn Mộ Hàn che miệng ho nhẹ vài tiếng, thấp thấp nói: “Mấy năm gần đây ta không bạc đãi quá người nhà của ngươi…… Ai, đều là trên núi nhân tâm hiểm ác, ta tổng thói quen tìm chút cản tay mới dám yên tâm dùng người…… Bất quá về sau này đó đều không cần, ngươi muốn mang người nhà đi cũng thành, tưởng đi theo ta tiếp tục làm cũng thành.”<br><br>Những năm gần đây trải qua bao nhiêu mưa gió, không hề căn cơ nam nhân từ thiếu niên đến thanh niên, lại từ thanh niên đến trung niên, trung gian ăn qua đau khổ quả thực một lời khó nói hết.<br><br>Tu giới gian nan thế đạo bức bách hắn dưỡng thành thô bạo tính cách, bức bách hắn chơi tẫn âm mưu quỷ kế, nhưng lúc sau này đó đều không dùng được.<br><br>Bởi vì Úc Tiểu Đàm là người tốt.<br><br>Tôn Mộ Hàn thảnh thơi thảnh thơi mà hướng quán trà đi, trên đường hắn thậm chí mới lạ mà tưởng, đi theo một cái người tốt thủ hạ làm sẽ là một loại cảm giác như thế nào?<br><br>Sau đó mới vừa trở lại quán trà hắn sẽ biết, bởi vì không bao lâu, Bạch Tuấn Đạt đã bị sai khiến cho hắn mang tới một phần xào khoai tây ti.<br><br>Hương khí phác mũi, giòn sảng ngon miệng, là hắn tự ngày đó xâm nhập tiểu viện sau liền vẫn luôn hồn khiên mộng nhiễu mỹ vị, mà tùy theo mà đến linh lực len lỏi, càng là làm Tôn Mộ Hàn tâm thần run rẩy dữ dội.<br><br>Hắn dùng dược lực ngạnh sinh sinh cất cao đến Trúc Cơ tu vi, vốn tưởng rằng cuộc đời này lại vô tiến triển đường sống, lại ở khoai tây ti thanh hương, lặng yên không tiếng động mà thổ lộ ra một tia tăng lên manh mối.<br><br>“Trầm ổn tiểu đệ” nhân thiết mới vừa lập nửa ngày, liền xôn xao nát đầy đất.<br><br>Bạch Tuấn Đạt khi trở về truyền lời nói, Tôn Mộ Hàn ngày đó ở trong quán trà ôm hộp cơm gào khóc, tiếng khóc truyền ra há ngăn ba điều phố.<br><br>“Phản ứng lớn như vậy sao?” Úc Tiểu Đàm có chút ngạc nhiên.<br><br>Hắn đem một mâm tỏi nhuyễn tôm hùm đất mang lên bàn ăn —— tôm hùm đất cách làm quá nhiều, như thế nào làm đều ăn ngon, Úc Tiểu Đàm tính toán thừa dịp mấy ngày nay đem tôm huyền minh cái này nguyên liệu nấu ăn một hơi luyện đến thuần thục, về sau gặp gỡ khách nhân điểm cơm, lại cụ hiện liền có thể tiết kiệm linh lực.<br><br>…… Không sai, tuyệt đối không phải bởi vì Quý Sơ Thần lột tôm cực kỳ hương, so với hắn ăn qua sở hữu tôm hùm đất đều mỹ vị!<br><br>Bất quá nói trở về, Quý Sơ Thần tay thật là đẹp mắt a, không hổ là tay cầm kiếm, thon dài cân xứng, khớp xương rõ ràng, trắng nõn như thượng hảo mỹ ngọc, đầu ngón tay lại mang một chút luyện kiếm vết chai mỏng, lược hiện thô ráp lòng bàn tay cọ qua hắn cánh môi, liền tựa như kíc.h thích điện lưu theo khóe miệng ở Úc Tiểu Đàm trong cơ thể len lỏi. Như vậy tay vì hắn tham nhập nước sốt vớt lên tôm hùm, lột ra sau tôm thịt cùng da thịt giống nhau như đúc oánh nhuận tinh tế……<br><br>Bưng một mâm tỏi hương bốn phía tôm hùm đất, suy nghĩ bậy bạ Úc Tiểu Đàm trên mặt dần dần xuất hiện một mạt ửng đỏ, bên tai hơi năng, nhìn qua cũng giống chỉ nấu thấu tôm bóc vỏ giống nhau.<br><br>Hương khí lần thứ hai ở nhà hàng nhỏ phiêu đãng lên, nhìn bữa tối lại có một mâm tôm huyền minh, Vương bá mày tức khắc gắt gao khóa khởi.<br><br>Này mụ nội nó không phải chuyện này a.<br><br>Úc Tiểu Đàm nhận thấy được lão nhân dị trạng, kinh ngạc nói: “Vương bá, loại này cách làm vẫn là không hợp khẩu vị sao?”<br><br>Ngửi không trung phiêu đãng mùi hương, mắt nhìn những người khác từ sáng trong hồng du nhặt lên tôm hùm đất, hồng xác lột ra lộ ra hoạt nộn oánh bạch tôm thịt, tỏi thơm nồng úc nước canh thượng bay vụn vặt hành thái…… Vương bá điên cuồng nuốt nước miếng, trái lương tâm mà nhỏ giọng nói: “Không, không quá hợp……”<br><br>Không quá hợp cái rắm a, hắn trong lòng có cái thanh âm ở điên cuồng trào phúng hắn khẩu thị tâm phi, bên tai cũng hoảng hốt truyền đến người nào đó kiêu ngạo cười to. Tuy rằng mặt khác đồ ăn cũng ăn rất ngon, nhưng Vương bá như thế nào ăn đều không phải tư vị, hơi đục ánh mắt liên tiếp hướng tôm hùm đất phương hướng ngắm, mãn tâm mãn nhãn đều là ghét tiện.<br><br>Muốn ăn a……<br><br>Hảo muốn ăn a……<br><br>Thiếu gia một mâm làm nhiều như vậy, rõ ràng là bao hàm hắn lượng, hắn không ăn toàn tiện nghi sức ăn lớn nhất Bạch tiểu béo a……<br><br>Vương bá ủy khuất ba ba mà gục đầu xuống, bắt lấy chính mình hoa râm chòm râu có một chút không một chút mà vỗ về, miễn cưỡng dụng ý chí lực kiềm chế trong lòng muốn ăn.<br><br>Thật vất vả ai qua này bữa cơm, thục liêu thu thập mâm đồ ăn khi Úc Tiểu Đàm nhìn chằm chằm đầy bàn tôm xác, thật là tiếc nuối nói: “Vương bá ngươi thật sự không nếm thử sao, cái này cùng lần trước say tôm hương vị không giống nhau, thật sự ăn rất ngon.”<br><br>Lão giả liên tục gật đầu lại điên cuồng lắc đầu, hắn chẳng lẽ không biết trước mắt này bàn tôm có bao nhiêu ăn ngon?<br><br>Tuy rằng thiếu gia khi còn nhỏ một lòng vấn đạo, nhưng từ xuống núi tới nay tiếp nhận trong nhà quán ăn sạp, kia trù nghệ liền chưa từng làm hắn thất vọng quá.<br><br>Nhưng Vương bá như cũ lo lắng.<br><br>Hắn tiểu thiếu gia còn chưa đủ cường, bên người hộ đạo giả cũng còn không đến Nguyên Anh, nhà hàng nhỏ kinh doanh mới vừa có chuyển biến tốt đẹp, còn cần đại lượng thời gian lắng đọng lại. Lão giả lo lắng cho mình ăn tôm, thương thế có điều chuyển biến tốt đẹp, kia rất nhiều phía trước áp xuống đi gió cuốn vân dũng chỉ sợ lại đem……<br><br>Không, không được.<br><br>Nhịn xuống, không thể ăn.<br><br>Nhưng giây tiếp theo, Vương bá nghe thấy nhà mình thiếu gia một bên thu thập mâm đồ ăn, một bên ngữ khí vui sướng nói: “Không có việc gì, cái này không thích, kia chúng ta lại đổi loại khẩu vị thử xem.”<br><br>“Ngô, ta ngẫm lại…… Muối tiêu, mười ba hương, tôm hùm trộn mì……”<br><br>Vương bá: “……”<br><br>Lão giả tay cứng đờ, thiếu chút nữa nắm tiếp theo đem râu.<br><br>Không thể nào, loại này tra tấn còn muốn liên tục bao lâu?<br><br>Hắn đối mỹ thực nhẫn nại lực không có như vậy hảo, thật sự!<br><br>Tác giả có lời muốn nói:<br><br>Thêm càng tới rồi! Xem ta có thể kiên trì mấy ngày qwq<br><br>Quảng Cáo<br>"]