["Cấp một đám người từng cái vẽ giống, Úc Tiểu Đàm đem huỷ bỏ khế ước thu thập hảo, phân phó Bạch Tuấn Đạt nói: “Hảo, làm cho bọn họ đi thôi.”<br><br>Vô hình kiếm ý lặng yên trôi đi.<br><br>Không cần Bạch Tuấn Đạt nói cái gì, những người đó liền tứ tán khai chạy trối chết, trong lúc nhất thời quán ăn trước cửa linh phong lưu dật, linh vân phiêu đãng, phần phật triều bốn phương tám hướng phía chân trời bay đi.<br><br>Quý Sơ Thần đứng ở hắn phía sau, nhẹ giọng nói: “Tiểu Đàm, phố Tiên Du khai trương muốn hay không hoãn lại mấy ngày?”<br><br>Úc Tiểu Đàm trầm mặc một lát, nhỏ giọng nói: “Chúng ta hiện tại không có bội ước lái buôn, còn dư lại nhiều ít?”<br><br>“Mười không còn một.” Quý Sơ Thần đem còn lại khế ước đưa cho Úc Tiểu Đàm.<br><br>Hơi mỏng một xấp linh giấy, cùng bên cạnh chồng một xấp thật dày tập tranh so sánh với, đối lập thập phần tiên minh.<br><br>Bạch Tuấn Đạt đem những người đó toàn bộ đuổi đi, hùng hùng hổ hổ mà đi trở về quán ăn cửa, chán ghét sờ sờ tập tranh: “Úc Tiểu Đàm, chúng ta muốn hay không đem này đó họa toàn bộ treo lên tới, quải hắn một chỉnh mặt tường?”<br><br>Bạch gia lấy “Thành tin” hai chữ vì dừng chân chi bổn, Bạch Tuấn Đạt vẫn luôn chịu Bạch gia lão gia dạy bảo, bình sinh hận nhất thất tín bội nghĩa người.<br><br>Hiện giờ toàn bộ quán ăn trên dưới đều ở vì phố Tiên Du nỗ lực, hắn cũng tâm tâm niệm niệm chờ mong khai trương một ngày này, không nghĩ tới sẽ phát sinh loại sự tình này, tiểu mập mạp quả thực sắp tức giận đến nổ tung.<br><br>“…… Trước không vội.” Úc Tiểu Đàm mi mắt hơi rũ, “Tiểu Bạch, đem dư lại vẫn chưa bội ước những người đó mời đến đi, ta có lời muốn cùng bọn họ nói.”<br><br>Bạch Tuấn Đạt đối Úc Tiểu Đàm sớm đã tin phục, thấy thiếu niên như vậy trầm tĩnh, trong lòng cũng an hơn phân nửa, toại tung ta tung tăng mà chạy tới kêu người.<br><br>Úc Tiểu Đàm đem tập tranh thu hảo, thở phào khẩu khí, xoay người nhìn phía Quý Sơ Thần khi trên mặt đã khôi phục ý cười: “Quý đại ca, hôm nay ít nhiều ngươi.”<br><br>Quý Sơ Thần hồi lấy ôn hòa mỉm cười: “Ngươi ta chi gian, hà tất khách khí như vậy.”<br><br>Nói hắn lại cầm lấy trong tay trường kiếm, yêu thích không buông tay mà vuốt ve vài cái, cười nói: “Huống chi ta còn phải như vậy một kiện Linh Khí.”<br><br> <br>Úc Tiểu Đàm nhìn phía kia trường kiếm, thấy chuôi kiếm như cánh chim bao vây, thân kiếm nổi lên nước chảy hàn quang, mũi nhọn khơi mào một mạt nhàn nhạt ngân huy, với dưới ánh mặt trời phát ra từng trận thanh minh.<br><br>Thật là khó được trân phẩm.<br><br>Vuốt ve trường kiếm, Quý Sơ Thần bỗng nhiên nói: “Kia Vương Tiển tu vi thấp kém, lại có thể có như vậy Linh Khí bàng thân, chỉ sợ ở Thiên Kim Các bối cảnh không nhỏ.”<br><br>“Không có việc gì Quý đại ca, hắn đối chúng ta ác ngôn tương thêm, chúng ta lấy hắn một phen kiếm lại tính cái gì?”<br><br>Úc Tiểu Đàm nói năng có khí phách nói: “Này kiếm là chính mình bay đến bên cạnh ngươi, ở đây như vậy nhiều người đều có thể làm chứng, chính hắn học nghệ không tinh, chẳng lẽ còn muốn trách người khác thiên phú cao tuyệt sao?”<br><br>“Nếu là có người dám tìm tới quán ăn tới, chúng ta khởi động đại trận, thu thập hắn nha. Lâm trận thay đổi, huỷ bỏ khế ước…… Liền tính là Thiên Kim Các cũng không thể như vậy không nói thành tin đạo đức, việc này nếu là truyền ra đi, hắn sinh ý cũng không hảo làm.”<br><br>Chính nói chuyện gian, Bạch Tuấn Đạt mang theo mười mấy người trở về, trong viện thưa thớt đứng một vòng.<br><br>Phần lớn là rải rác lái buôn, sau lưng không có gì thế lực lớn, đối sáng nay phát sinh sự còn hoàn toàn không biết gì cả.<br><br>Nếu không phải Bạch Tuấn Đạt đi tìm bọn họ, bọn họ còn ngây ngốc mà canh giữ ở trước đó phân chia quầy hàng trước, chính kỳ quái vì cái gì trời sáng, chưởng quầy còn chưa tới thực hiện lời hứa.<br><br>Đối với những người này, Úc Tiểu Đàm vẻ mặt ôn hoà nói: “Các vị, xin lỗi, có một chuyện ta không nghĩ giấu giếm, các ngươi nhất định phải biết.”<br><br>Chợt hắn đem Quang Hoa Trai một chuyện từ từ kể ra, từ thành đông đột nhiên dựng khởi tửu lầu, đến ngày hôm trước sáng sớm bức thượng quán ăn, nói năng lỗ mãng hán tử, bao gồm bọn họ ý đồ xác nhập Úc gia quán ăn điều kiện.<br><br>Theo Úc Tiểu Đàm thanh thúy tiếng nói ở quán ăn trước cửa quanh quẩn, lưu lại mười mấy người sắc mặt khác nhau, có người chau mày, có người ánh mắt nhấp nháy, cũng không biết đều suy nghĩ cái gì.<br><br>Nói rõ sự tình trải qua sau, Úc Tiểu Đàm tiếp nhận Quý Sơ Thần truyền đạt một ly trà xanh, cảm kích mà hướng thanh niên gật gật đầu, chợt uống một hơi cạn sạch, nhuận nhuận hơi khàn giọng nói.<br><br>Thiếu niên ho nhẹ một tiếng, ánh mắt chân thành, cầm lấy bên cạnh phóng hơi mỏng linh khế: “Sự tình trải qua chính là như vậy, tóm lại chúng ta hiện tại trêu chọc thượng Quang Hoa Trai, trước đó nói tốt lái buôn cũng đại lượng rời khỏi.”<br><br>“Hiện giờ nếu là cứ theo lẽ thường khai trương, chỉ sợ vô pháp đạt tới đại gia phía trước chờ mong. Cũng không gạt đại gia, ta vì này phố Tiên Du nện xuống cơ hồ toàn bộ gia tài, hiện giờ phố Tiên Du không thành, ta cũng muốn đối mặt trầm trọng nợ nần, cho nên……”<br> <br><br>Hắn búng búng trong tay linh khế, bất đắc dĩ mà cười khổ một tiếng: “Nếu là đại gia muốn rời khỏi, ta bên này hoàn toàn lý giải, chỉ cần ngươi nói ra, Úc gia quán ăn sẽ lập tức đem linh khế trả về, hơn nữa không thu bất luận cái gì tiền vi phạm hợp đồng.”<br><br>“Nhưng là lại nhiều, ta bên này thật sự không có dư lực, còn thỉnh đại gia thông cảm.”<br><br>Giọng nói rơi xuống, lập tức có mấy người từ đội ngũ trung đứng dậy, hướng Úc Tiểu Đàm xin lỗi mà làm thi lễ.<br><br>Đầu tiên trạm ra một người xin lỗi nói: “Chúng ta là tán tu, không có gì thế lực, làm lái buôn kiếm chút đỉnh tiền, cho chính mình miễn cưỡng bác điểm tu luyện tài nguyên, thật sự không dám cùng Quang Hoa Trai như vậy thế gia đối kháng.”<br><br>“Chưởng quầy có thể như thế thẳng thắn thành khẩn, chúng ta thập phần cảm kích, tiền vi phạm hợp đồng vẫn là chiếu phó, cũng không thể làm chưởng quầy ngươi mất công quá nhiều.”<br><br>Úc Tiểu Đàm gật gật đầu, nhẹ giọng nói: “Cũng hảo.”<br><br>“Một khi đã như vậy, muốn hay không làm ta cho ngươi họa một trương giống? Ngày sau nếu là lại nghĩ đến phố Tiên Du làm buôn bán, lấy này trương bức họa tới, Úc gia quán ăn sẽ ưu tiên suy xét.”<br><br>Người nọ liên tục lắc đầu, làm như có điều cố kỵ: “Không cần không cần.”<br><br>Dứt lời lãnh đi khế ước, cũng là cũng không quay đầu lại mà rời đi.<br><br>Đội ngũ trung tuyệt đại đa số người như hắn giống nhau, không rên một tiếng lãnh đi giấy khế, cũng có yên lặng giao nộp tiền vi phạm hợp đồng, này mấy người đào linh thạch khi, Úc Tiểu Đàm đều tinh tế đánh giá bọn họ khuôn mặt, nỗ lực đem đối phương bộ dáng ghi tạc trong lòng.<br><br>Bọn họ quán ăn hiện giờ nhìn như bị buộc nhập tuyệt cảnh, như vậy ở tuyệt cảnh bên trong, loại này rất nhỏ thiện ý cũng trở nên di đủ trân quý.<br><br>Quý Sơ Thần chưa nói cái gì, Bạch Tuấn Đạt nhưng thật ra vẻ mặt hoảng loạn, lôi kéo Úc Tiểu Đàm một hồi bá bá: “Chúng ta thật không có tiền? Kia một vạn linh thạch đều tiêu hết? Ta lại tìm ta cha muốn đi a, ngàn vạn đừng bởi vì cái này chậm trễ phố Tiên Du……”<br><br>Úc Tiểu Đàm vội một phen che lại hắn miệng.<br><br><br>Bạch Tuấn Đạt ở hắn dưới chưởng ô ô mà giãy giụa, Úc Tiểu Đàm dở khóc dở cười, ghé vào Bạch Tuấn Đạt bên tai: “Đừng hoảng hốt, tiền còn có rất nhiều, ta đó là lừa bọn họ.”<br><br>Bạch Tuấn Đạt lúc này mới an phận chút.<br><br>Hắn chớp hồ nghi mắt nhỏ, chung quy vẫn là kìm nén không được, sau một lát lại mắt trông mong mà thấu đi lên: “Thật sự còn có tiền? Úc Tiểu Đàm, ngươi nhưng đừng phùng má giả làm người mập, lừa gạt ta a.”<br><br>“Ngươi nói nhỏ chút.”<br><br>Úc Tiểu Đàm ấn Bạch Tuấn Đạt bả vai, một hồi thì thầm: “Ta là cố ý như vậy nói, sấn này cơ hội, chúng ta đem tâm tư dao động người toàn bộ đá rơi xuống —— những người này liền tính tạm thời không nói cái gì, ngày sau cũng có thể trở thành chôn ở chúng ta bên trong cái đinh.”<br><br>Bạch Tuấn Đạt lúc này mới hiểu ý, liên tục gật đầu.<br><br>Bất quá một lát sau, hắn lại gục xuống mặt mày nhỏ giọng oán giận: “Úc Tiểu Đàm ngươi quá bất công, loại sự tình này đều không cùng ta nói, chỉ nói cho Quý đại lão……”<br><br>“……” Úc Tiểu Đàm ánh mắt cổ quái mà nhìn hắn, “Ai nói ta nói cho Quý đại ca?”<br><br>Đây là nháo sự người tan đi sau, hắn lâm thời nảy lòng tham mà làm, không có nói cho bất luận kẻ nào.<br><br>Bạch Tuấn Đạt hướng một bên bĩu môi: “Ngươi nhìn xem Quý đại lão kia bình thản ung dung bộ dáng, chẳng lẽ không phải trước đó cảm kích?”<br><br>Úc Tiểu Đàm dùng xem ngốc tử ánh mắt nhìn hắn: “Đó là nhân gia không giống ngươi giống nhau xuẩn……”<br><br>Quý Sơ Thần kiểu gì tâm tư lả lướt.<br><br>Rất nhiều mưu hoa, suy nghĩ, Úc Tiểu Đàm đều không cần mở miệng, chỉ cần một ánh mắt, hắn là có thể ngầm hiểu.<br><br>Lúc này tán khách cũng đi được không sai biệt lắm, quán ăn trước cửa lưu lại người bất quá một chưởng chi số, Úc Tiểu Đàm hướng bọn họ cười cười, nghi hoặc nói: “Các ngươi đâu, còn tính toán lưu lại sao?”<br><br>Mấy người trung có buồn rầu mà gãi gãi đầu, thẹn thùng nói: “Chưởng quầy, không nói gạt ngươi, ta đắc tội một người…… Vừa vặn người nọ cùng Quang Hoa Trai có chút quan hệ. Hiện giờ ta lưu cùng không lưu, hắn chỉ sợ đều sẽ tới tìm ta phiền toái, chi bằng……”<br><br>Úc Tiểu Đàm gật gật đầu: “Minh bạch. Một khi đã như vậy, ngươi yên tâm ở chúng ta phố Tiên Du làm buôn bán đó là, nếu có người tìm ngươi phiền toái, không ngại tới tìm ta.”<br><br>“Chúng ta quán ăn tuy rằng không phải cái gì thế lực lớn, nhưng cũng không có liên thủ hạ vài người đều hộ không được đạo lý.”<br><br> <br>Người nọ đại hỉ, hướng Úc Tiểu Đàm thật sâu cúi người.<br><br>Úc Tiểu Đàm ánh mắt chuyển hướng mặt khác mấy người: “Các ngươi đâu, lại là vì sao lưu lại?”<br><br>Mặt khác mấy người là cái tiểu đoàn đội.<br><br>Cầm đầu chính là cái thanh tú người thanh niên, hùng thư mạc biện, mặt nếu hảo nữ, thấy thế nhẹ nhàng mà cười một chút, thượng chọn khóe mắt có vẻ thập phần phong lưu ý nhị, ánh mắt lại là bình tĩnh mà thâm thúy.<br><br>“Ta đến từ Kim Ngọc Đường,” hắn hoãn thanh nói, “Kim Ngọc Đường cùng Thiên Kim Các xưa nay không đối phó, hôm nay tiểu chưởng quầy làm kia thô bỉ người ăn cái lỗ nặng, ta nhìn chính là thống khoái cực kỳ.”<br><br>Úc Tiểu Đàm nhướng mày: “Liền bởi vì cái này?”<br><br>Hắn dừng một chút, nghiêm mặt nói: “Tuy rằng phi thường cảm tạ ngươi duy trì, nhưng ta còn là muốn khuyên các ngươi nhiều cân nhắc cân nhắc, rốt cuộc ta phố Tiên Du tiền thuê cũng không phải cái số lượng nhỏ, ngày sau lợi nhuận nếu là không đạt được ngươi kỳ vọng, các hạ chỉ sợ cũng khó hướng về phía trước mặt công đạo.”<br><br>Kia thanh niên cười nói: “Không ngại, không ngại.”<br><br>Trong tay hắn chấp nhất giấy phiến, nói chuyện khi mở ra nhẹ nhàng mà diêu, thanh phong đem tóc dài vỗ hướng phía sau, lộ ra cơ hồ có thể dùng mỹ diễm tới hình dung khuôn mặt.<br><br>“Mới vừa rồi tiểu chưởng quầy nói, tại đây phố Tiên Du thượng tạp rất nhiều tiền tài, hiện giờ lại khó có thể hồi bổn, là như thế này sao?”<br><br>Úc Tiểu Đàm gật gật đầu: “Không tồi.”<br><br>Thanh niên lắc đầu: “Sai rồi. Lúc ta tới liền điều tra quá, tiểu chưởng quầy là thừa dịp Lạc trấn giá đất chưa tiêu thăng khi một hơi mua, tính toán đâu ra đấy cũng sẽ không vượt qua trăm kim, huống chi thế gian tiền bạc, đối chúng ta tới nói lại có chỗ lợi gì?”<br><br>“Đến nỗi này trường nhai xây dựng, tuy nhìn qua mới mẻ độc đáo phồn hoa, nhìn kỹ đi lại bất quá là chút giá trị rẻ tiền đồ vật, là tiểu chưởng quầy kỳ tư diệu tưởng, làm cho bọn họ có thể lấy tục vật chi khu, tại đây con phố thượng bày ra phi phàm phong mạo.”<br><br>Nói, thanh niên hơi hơi cúi người, hướng Úc Tiểu Đàm gật đầu ý bảo, ngữ khí cũng càng thêm cảm thán: “Bởi vậy ta phán đoán, này trường nhai tiêu phí không bao nhiêu linh thạch, mà này trên đường trân quý nhất cũng đều không phải là đất kiến trúc, mà là tiểu chưởng quầy kinh thương tư tưởng.”<br><br>“Đi theo ngươi làm buôn bán, liền tính lỗ vốn, cũng có thể học được rất nhiều.”<br><br>Hắn nhẹ nhàng phe phẩy giấy phiến, hướng Úc Tiểu Đàm ta hơi hơi mỉm cười: “Đáng giá.”<br><br>Quảng Cáo<br>"]