["Ôm kiệt lực mà hôn mê quá khứ Úc Tiểu Đàm, Quý Sơ Thần đem thiếu niên bị gió thổi loạn tóc mái chải vuốt lại, lại nhẹ nhàng mà làm đối phương đầu dựa vào hắn trên vai, động tác vô cùng trân trọng, phảng phất ôm — kiện dễ toái trân bảo.<br><br>Sau đó hắn quay người lại, phía sau là Xa Duẫn Văn — mặt xem bát quái hưng phấn biểu tình.<br><br>Sự thật chứng minh thích bát quái là người bản tính, ngay cả thành thật bổn phận Xa Duẫn Văn cũng trốn không thoát, chỉ là người thành thật bị người trảo bao sau khó tránh khỏi có chút thẹn thùng, Xa Duẫn Văn hơi hơi nghiêng đầu, lời thề son sắt nói: “Quý huynh yên tâm, ta cái gì cũng chưa thấy.”<br><br>Quý Sơ Thần hơi hơi — cười, thầm nghĩ thấy lại như thế nào, hắn nếu xác nhận chính mình ái mộ Úc Tiểu Đàm, vậy sẽ không để ý những người khác cái nhìn.<br><br>Hơn nữa Xa Duẫn Văn cũng không có gì ý xấu, chạy tới Thanh Hà trấn trung tâm trên đường, thanh niên thật là cảm khái: “Quỳnh Thanh sớm nói các ngươi hai quan hệ không —, ta còn nói hắn suy nghĩ nhiều, không thành tưởng thế nhưng là thật sự…… Bất quá nói trở về, các ngươi thoạt nhìn thực xứng đôi.”<br><br>Ở Xa Duẫn Văn trong mắt, Úc Tiểu Đàm không thể nghi ngờ là bằng hữu kiêm ân nhân tồn tại, thiếu niên đối hắn cùng Quỳnh Thanh thiện ý hắn xưa nay trân trọng, mà Quý Sơ Thần kia xuất thần nhập hóa kiếm ý cùng uyên bác công pháp đạo tắc dự trữ, không thể nghi ngờ cũng chứng minh đối phương tư chất không tầm thường.<br><br>Có như vậy thiên chi kiêu tử bảo hộ Úc Tiểu Đàm, Xa Duẫn Văn cũng cảm giác yên tâm rất nhiều.<br><br>Rốt cuộc hắn cùng Quỳnh Thanh là Du Thủy Môn người, — khi nửa một lát còn hảo, lại không có biện pháp vĩnh viễn đãi ở Úc gia quán ăn.<br><br>Hai người bay nhanh chạy tới chiến trường, mà nơi đó sớm đã — phiến hỗn độn. Bạch Tu Nhạc gặp — chúng tu sĩ vô tình oanh kích, giờ phút này sớm đã chật vật bất kham, chỉ dựa vào Tống lão truyền thụ — chút thượng cổ tà thuật chống đỡ.<br><br>Nhưng tà thuật cũng là pháp thuật, phát động cũng yêu cầu đại giới, Bạch Tu Nhạc thực kho.ái cảm đến tự thân linh lực, thần hồn chi lực toàn tiếp cận khô kiệt, có nghĩ thầm trốn, Quỳnh Thanh lại đem hắn bốn phương tám hướng tất cả phong kín, — ti khe hở đều không đáng lưu lại.<br><br>Hài đồng mặt lộ vẻ tuyệt vọng chi sắc, mà lúc này, Xa Duẫn Văn cùng Quý Sơ Thần vừa vặn đuổi tới.<br><br>Xa xa mà, Quý Sơ Thần liền trông thấy giữa đám người Bạch Tu Nhạc.<br><br>Bạch Tu Nhạc cũng thấy hắn.<br><br>Hài đồng cả người máu tươi đầm đìa, nhe răng lộ ra — cái cổ quái lại hoảng sợ biểu tình: “Thế nhưng là ngươi, ngươi thế nhưng sống sót!”<br><br>Lời này — ra, Quỳnh Thanh đám người đều là vi lăng, chợt — đạo đạo ánh mắt dừng ở Quý Sơ Thần trên người. Ngay cả Xa Duẫn Văn cũng đi đến Quý Sơ Thần bên cạnh người, thấp giọng nói: “Quý huynh, ngươi nhận thức kia này tà tu?”<br><br>Quý Sơ Thần ngước mắt, ánh mắt u ám thâm thúy, tựa như ám dạ hạ mãnh liệt giang lưu. Hắn nhìn Xa Duẫn Văn, tiếng nói cực nhẹ: “Nhận thức.”<br> <br><br>“Chính là bởi vì hắn, ta xa rời quê hương, suýt nữa bị mất mạng.”<br><br>Khinh phiêu phiêu tiếng nói rơi xuống, lại hình như có ngàn cân chi trọng, Bạch Tu Nhạc sắc mặt càng thêm trắng bệch, hung tợn nói: “Năm đó ta nên đem ngươi hút khô……”<br><br>Nếu không phải lúc trước, vẫn vì thiếu tông chủ Quý Sơ Thần trên tay thượng có vài món chạy trốn Bảo Khí, hắn — lộ truy kích, vô ý tiến vào Thanh Châu địa bàn, chờ đem Quý Sơ Thần trên người sở hữu Linh Khí đánh nát, Bạch Tu Nhạc lúc này mới phát hiện, hắn thế nhưng trong lúc vô ý tiếp cận Lạc trấn.<br><br>Tuy rằng cũng không phải cái gì vấn đề lớn, nhưng Bạch Tu Nhạc vẫn là không nghĩ ở quê hương giết người, gia tăng bại lộ khả năng, hơn nữa lúc ấy Quý Sơ Thần — lộ chật vật bôn đào, lại cũng bị hắn gây thương tích, — thân máu còn thừa không có mấy, Bạch Tu Nhạc muốn đã tới tay.<br><br>Hắn cũng không cho rằng ở cái loại này dưới tình huống, Quý Sơ Thần còn có thể sống sót.<br><br>Cố tình Quý Sơ Thần sống.<br><br>Lại vẫn sống được cực hảo?!<br><br>Bạch Tu Nhạc vừa kinh vừa giận, hắn ẩn ẩn cảm ứng được đối phương trên người linh lực dao động, thình lình lại là Kim Đan đỉnh, cùng hắn mới vào Vân Hải Tông khi chứng kiến — vô nhị.<br><br>Quý Sơ Thần lẳng lặng mà nhìn Bạch Tu Nhạc, hắn vốn tưởng rằng tái kiến người này, chính mình sẽ phi thường phẫn nộ, nhưng trên thực tế giờ phút này hắn tâm hồ yên tĩnh không gợn sóng, chỉ có trong lòng ngực Úc Tiểu Đàm nhợt nhạt hô hấp như lá rụng phiêu hạ, — phiến — phiến, vựng khai gợn sóng điểm điểm.<br><br>Kia hô hấp gần ở bên tai, thiếu niên mềm mại sợi tóc cũng theo gió dừng ở hắn cổ chi sườn, đảo qua chỗ lại tô lại ngứa, rất giống là lông chim mềm nhẹ cào quá.<br><br>Quý Sơ Thần rũ mắt, ôn nhuận ánh mắt từ Úc Tiểu Đàm an nhàn ngủ nhan thượng đảo qua, lại ngẩng đầu khi trong mắt thậm chí mang theo — tia ý cười, hắn hướng Bạch Tu Nhạc cất cao giọng nói: “Kỳ thật ta đã sớm không hận ngươi. Trong khoảng thời gian này tới nay, ta thậm chí tưởng hướng ngươi nói — thanh cảm ơn.”<br><br>Bạch Tu Nhạc biểu tình cương ở trên mặt: “???”<br><br>Quý Sơ Thần chỉ là mỉm cười.<br><br>—— là thiệt tình cảm tạ.<br><br>Nếu không phải Bạch Tu Nhạc ham hắn còn sót lại — thân linh huyết, hắn sẽ không bị đối phương lừa rời núi môn, cũng không biết còn muốn ở phụ thân cùng đệ đệ lừa bịp hạ nản lòng bao lâu.<br> <br><br>Nếu không phải Bạch Tu Nhạc theo đuổi không bỏ, hắn sẽ không ở sở hữu Linh Khí hao hết sau ngã vào Thanh Châu, cũng liền sẽ không cùng Úc Tiểu Đàm kết duyên……<br><br>Nghĩ đến đây Quý Sơ Thần đột nhiên có chút nghĩ mà sợ, hắn bản năng không muốn tưởng tượng chính mình vẫn chưa gặp được Úc Tiểu Đàm thế giới —— kia nên là như thế nào — cái hắc ám, tàn khốc, không hề hy vọng thế giới.<br><br>Bạch Tu Nhạc xem hắn ánh mắt càng thêm oán độc, Quý Sơ Thần lại cảm thấy thể xác và tinh thần càng thêm rộng rãi, Úc Tiểu Đàm bị hắn ôm vào trong ngực ngủ yên, nói thật hắn hiện tại lòng bàn chân khinh phiêu phiêu quả thực mau bay lên tới, lòng tràn đầy tràn đầy ngọt ngào màu hồng phấn phao phao, nào lo lắng cái gì bạch cái gì nhạc.<br><br>Hơi hơi nghiêng đầu, Quý Sơ Thần hướng Quỳnh Thanh mấy người nói: “— khởi ra tay diệt sát gia hỏa này đi, sớm chút dọn dẹp chiến trường, miễn cho Tiểu Đàm tỉnh lại thấy như vậy huyết tinh cảnh tượng.”<br><br>“Hảo,” Xa Duẫn Văn nói, “Quý huynh, cần phải đem cuối cùng — đánh để lại cho ngươi?”<br><br>Quý Sơ Thần nói: “Không cần thiết.”<br><br>Nhẹ nhàng bâng quơ gian, cường đại linh lưu ở bọn họ lòng bàn tay hội tụ, Quý Sơ Thần trong tay nắm lấy — đem sáng như sao trời trường kiếm, hắn một tay ôm Úc Tiểu Đàm, mũi kiếm khơi mào — nói sắc bén như luyện không hồ quang, Úc Tiểu Đàm lại chỉ là tóc mái hơi hơi đong đưa vài cái, chút nào chưa bị quấy nhiễu.<br><br>Kiếm khí tung hoành, sắc nhọn sát khí cùng tri kỷ ôn nhu ở Quý Sơ Thần lòng bàn tay trong lòng ngực, phân cách ra hai cái hoàn toàn bất đồng thế giới.<br><br>Bạch Tu Nhạc ra sức ngăn cản, nhưng thật sự không thể chống đỡ được, hắn nôn nóng mà dưới đáy lòng hô to: “Tống lão! Tống lão cứu ta!”<br><br>Quen thuộc thanh âm vẫn chưa lập tức vang lên.<br><br>Bạch Tu Nhạc lo lắng đề phòng mà đợi mấy tức, lão giả mới ở hắn bên tai thấp giọng thở dài: “Ai, Tu Nhạc, lão thân cũng không có gì biện pháp.”<br><br>Bạch Tu Nhạc: “…… Không, không có khả năng!”<br><br>Hắn điên cuồng mà lắc đầu, người ở bên ngoài xem ra tựa như điên điên —: “Tống lão, ngươi chính là thượng cổ đại năng, — chắc chắn có biện pháp giải quyết này mấy cái con kiến gia hỏa, — chắc chắn có!”<br><br>“Ta đích xác đến từ thượng cổ,” lão giả buồn bã nói, “Nhưng ta cũng không phải thần tiên. Tu Nhạc, chuyện tới hiện giờ, chỉ có — cái biện pháp……”<br><br><br>Nghe được có biện pháp, Bạch Tu Nhạc tức khắc mừng như điên: “Biện pháp gì?”<br><br>Ẩn nấp u hồn ở hắn bên cạnh người xoay quanh, khô cạn như gà cốt tay lặng lẽ leo lên hắn lưng, không ai có thể nhìn đến trong hư không, tên là “Tống lão” u hồn hơi hơi nhếch miệng, lộ ra — cái màu đỏ tươi, tà dị lại thỏa mãn mỉm cười.<br><br>“Đem ngươi thần hồn chi lực hiến cùng ta.”<br><br>Hắn hoãn thanh, rồi lại làm như vì này — khắc chờ đợi hồi lâu, tiếng nói trung ẩn ẩn lộ ra — ti thị huyết điên cuồng: “Làm chúng ta hồn phách tương dung, quay về — thể…… Chỉ có như vậy, ngươi mới có cực tiểu tỷ lệ, từ này mấy người thủ hạ đào tẩu.”<br><br>“Giữ được rừng xanh thì sợ gì không củi đốt……”<br><br>……<br><br>Lạc trấn Bạch gia biệt viện trung, Vương bá cùng Bạch lão gia hai cái lão nhân ngồi xổm ven tường, mồm to thở hổn hển.<br><br>Trong viện văng khắp nơi máu loãng đã mai danh ẩn tích, chỉ để lại khắp nơi hỗn độn, kia tảng lớn tảng lớn nổ tung bùn đất cùng vỡ vụn — mà gạch thạch, chứng minh không lâu phía trước nơi này còn tàn lưu như dung nham sôi trào máu loãng.<br><br>Vương bá xoa thái dương mồ hôi lạnh, lẩm bẩm lầm bầm nói: “Còn hảo còn hảo, huyết trì gắn bó thời gian so đoản, thuyết minh kia tà tu đặt chân này nói thời gian không dài.”<br><br>Thời gian không dài, cũng liền càng tốt đối phó chút, không đến mức tạo thành quá lớn nguy nan.<br><br>Bên cạnh Bạch gia lão gia cũng là thở hồng hộc.<br><br>Hắn kia tròn vo hình thể nào chịu được này tội, may mà vừa rồi bị Vương bá lôi kéo tránh thoát mấy đóa vẩy ra bọt nước, nếu không thật đúng là không biết hậu quả như thế nào.<br><br>Vừa rồi mấy cái tôi tớ liều chết nghĩ đến cứu giúp, bị Bạch lão gia lạnh giọng quát bảo ngưng lại —— tà tu lưu lại thủ đoạn, nhiều tới — người đó là nhiều hại — người, hắn tự nhiên không muốn tôi tớ nhóm nhân chính mình mà toi mạng.<br><br>Giờ phút này thấy tiểu viện nội quay về yên tĩnh, kia mấy người hồng vành mắt chạy ra, “Bùm” — thanh quỳ xuống: “Lão gia, lão gia ngươi không sao chứ?”<br><br>Bạch lão gia phất tay: “Không có việc gì, ta có thể…… Khụ, khụ khụ, ta có thể có chuyện gì.”<br><br>Chung quy là thượng tuổi, lại kịch liệt bôn đào — phiên, Bạch lão gia — há mồm, tức khắc cảm giác yết hầu như là mạo yên. Tôi tớ nhóm vội đệ thượng mấy cái trà xanh, Vương bá cùng Bạch lão gia các uống mấy chén, lúc này mới cảm giác khôi phục chút khí lực.<br><br>Vương bá che lại hắn kia căn què đùi phải, biên uống trà biên cảm thán, đầy đầu tóc bạc run rẩy mà run: “Ai da mệt chết lão phu…… Này đều cái quỷ gì ngoạn ý nhi nga, lão phu thật nên giữ khuôn phép làm thường thường vô kỳ hạ nhân a……”<br><br>Bạch lão gia ngượng ngùng mà cười cười, ngữ khí cung kính nói: “Vất vả tiên sư. Tiên sư tới ta Bạch phủ mấy ngày, ta cái này chủ nhân chủ lại chưa cấp tiên sư đón gió tẩy trần, thật sự là tội lỗi, ta đã phái người đi bày ra tiệc tối, tiên sư không bằng……”<br> <br><br>“Ai, tiệc tối liền miễn,” Vương bá tay — huy, “Bất quá ngươi này — nói, lão phu thật là có chút bụng đói. Đi đi đi, chúng ta phao suối nước nóng đi, suối nước nóng trứng lão phu còn không có ăn đủ đâu.”<br><br>Hắn này — nói, Bạch lão gia hồi ức một lát, đột nhiên cảm giác trong miệng lại làm lại khát, nhịn không được liếm liếm môi, hướng bên cạnh hạ nhân phân phó nói: “Đem tiệc tối triệt đi, đi phòng bếp lấy — rổ trứng gà tới.”<br><br>Nói xong, Bạch lão gia lại nhìn về phía Vương bá, thấp thỏm bất an nói: “Tiên sư, có — sự ta vẫn chưa nghĩ thông suốt. Kia máu loãng bùng nổ phía trước, ngươi từng nói cái gì ‘ lừa mình dối người ’…… Giải thích thế nào?”<br><br>Vương bá trầm mặc một lát, thật dài mà thở dài.<br><br>Bóng đêm bao phủ ở lão giả hoa râm râu tóc thượng, hắn khe rãnh tung hoành mày gắt gao nhăn lại, thấp giọng nói: “Đó là thượng cổ thời kỳ quen dùng — loại…… Đoạt xá thủ đoạn.”<br><br>“Tu hú chiếm tổ, chung quy là thiên địa bất dung, cho nên có người nghĩ ra — cái biện pháp, ở bám vào người là lúc đem chính mình thần hồn xé vì hai nửa, — nửa ngụy trang thành tân sinh hồn nhiên hồn linh, để đã lừa gạt thiên địa pháp tắc, khác — nửa mang theo tự thân ký ức, hóa thành ám ảnh, chờ đợi hai người tương dung thời cơ.”<br><br>Bạch gia lão gia đầu ngón tay run rẩy: “Kia, kia chẳng phải là……”<br><br>“Không sai,” Vương bá vỗ vỗ bờ vai của hắn, “Cho nên ta nói, ngươi tiểu nhi tử sinh ra liền đã chết đi, lưu lại bất quá là cái — chia làm nhị tà linh.”<br><br>“Cũng không biết này đối với ngươi mà nói có tính không cái trấn an, nhưng sự thật đó là như thế, không bằng đã thấy ra chút đi.”<br><br>Lâu dài trầm mặc.<br><br>Trăng sáng sao thưa, trùng thanh đê mê, trong đình viện an tĩnh đến lạc tử có thể nghe.<br><br>Gió đêm hây hẩy, chân trời ẩn ẩn lộ ra ráng màu, ánh sáng nhạt trung Bạch gia lão gia chậm rãi ngẩng đầu, cười như không cười, tựa khóc phi khóc.<br><br>“Tiên trưởng lời nói, thật là có lý.” Hắn hướng Vương bá thật sâu mà cung hạ thân.<br><br>—— may mà có thể nhận biết này tà ám gương mặt thật, hơn nữa hiện giờ hắn cứu trở về ái thê, nhi tử cũng bình an không có việc gì, thậm chí bước lên tu tiên chi lộ.<br><br>Bạch gia lão gia tiếng nói lược hiện khàn khàn: “Úc gia đối ta Bạch gia có cứu mạng đại ân, sau này tiên trưởng nhưng có sử dụng, Bạch gia không chối từ.”<br><br>“Lão phu sử dụng ngươi làm cái gì?” Vương bá nhẹ nhàng bâng quơ nói, “Sau này thiếu gia nhà ta có cái gì yêu cầu, các ngươi nhiều dựa vào điểm liền hảo.”<br><br>Quảng Cáo<br>"]