[" ","Chương 1654","Đương nhiên, dám chất vấn anh Viên như vậy, chắc chắn không phải phóng viên bình thường, chỉ sợ đằng sau có người sai khiến.","Mắt của Viên Quân Doanh nhìn sang người phóng viên đó, khóe miệng hơi cong lên lộ ra ý cười lạnh.","“Ý của anh là muốn tôi tự lo lấy mình, nói mấy lời không đúng sự thật?” Mắt của Viên Quân Doanh hơi nheo lại.","“Vậy thì, tôi chỉ có thể nói tiếng xin lỗi anh rồi, đối với chuyện này, quan điểm của tôi rất rõ ràng, là một người bạn, tôi tin tưởng nhân phẩm của Đường Lăng, là lãnh đạo của Đường Lăng, tôi càng tin tưởng tác phong của Đường Lăng.” Viên Quân Doanh không hề tránh né bất kỳ điều gì, thái độ ngược lại càng rõ ràng.","“Anh Viên không sợ kết của chuyện này sẽ không như anh nghĩ hay sao?” Phóng viên đó sững người, có điều lại mau chóng truy hỏi một câu.","“Nếu như, anh thấy lời tôi nói sẽ bị vả mặt, vậy thì mời anh tìm ra chứng cứ đến vả mặt tôi, chuyện liên quan đến Đường Lăng tôi hoan nghênh bất kỳ ai lấy chứng cứ ra nói chuyện.” Viên Quân Doanh nhìn phóng viên đó, đột nhiên mỉm cười, lời này mang theo vài phần u ám, nhưng ý mà anh ta muốn biểu đạt đã rõ ràng vô cùng.","Viên Quân Doanh dứt lời, phóng viên đó trực tiếp bị chặn nghẹn họng!!","Bởi vì anh ta không có chứng cứ.","“Đường Lăng, anh thấy cô Cung vu oan cho anh sao? Anh thấy bản thân anh trọng sạch sao?” Vừa rồi phóng viên truy hỏi Viên Quân Doanh nhìn thấy Đường Lăng đi ra, mắt của anh lóe lên, sau đó nhanh chóng chạy đến trước mặt Đường Lăng.","Lúc này, câu nói của người phóng viên này nghe thì thật là có chút thâm ý, thậm chí rõ ràng mang theo vài phần gây rối.","Mắt của Đường Lăng hơi di chuyển, nhìn sang anh ta, ánh mắt lạnh nhạt, nhìn không ra quá nhiều cảm xúc: “Sự việc có khi hay bỏ thêm đá xuống giếng, sự thật mãi là sự thật, không có bất kỳ ai có thể che đậy sự thật,”","Giọng của Đường Lăng không cao, nhưng chỉ một cái nhàn nhạt như vậy, lại rất có ma lực, khiến cơ thể của người phóng viên đó vô thức cứng lại, không dám nói bừa nữa.","Đường Lăng không có để tâm đến phóng viên, trực tiếp đi lên xe, rời khỏi.","Đường Lăng lên xe chưa lâu, điện thoại bỗng đổ chuông, Đường Lăng liếc nhìn, mau chóng nghe máy.","Viên Quân Doanh ngồi bên cạnh anh ta hơi di chuyển ánh mắt, cũng vừa hay nhìn thấy tên hiển thị trên màn hình điện thoại của Đường Lăng, mắt của Viên Quân Doanh nhanh chóng lóe lên. Tải ápp ноla để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Anh, cái gì có thể tra chúng em hôm qua đều đã tra rồi, có một chuyện, em thấy cần thiết phải nói với anh.” Điện thoại vừa kết nối, giọng nói của Tô Khiết đã truyền đến.","“Ừm, em nói.” Đường Lăng nghe thấy lời cô nói, lông mày hơi nhướn lên, đoán cô chắc tra được manh mối hữu dụng gì đó.","Bản lĩnh của cô em gái này của anh ta bản thân anh ta rõ nhất.","“Tối hôm kia, cả tầng tám, trừ Cung Vân, chỉ có anh và hai vị Vương tử, cô gái đó mà anh ta nói cô ta căn bản không tồn tại, an ninh của tầng tám nghiêm ngặt thế nào anh cũng rõ, người bình thường tuyệt đối không thể vào, hơn nữa tất cả cửa ra vào đều có camera, không có phát hiện bất kỳ ai ra vào, camera cũng cho người kiểm tra, không có bất cứ vấn đề gì, cả tầng tám trừ phòng của hai vị Vương tử, các phòng khác Nguyễn Hạo Thần hôm qua đều đã kiểm tra cẩn thận rồi, không có bất kỳ điều gì khác thường, đương nhiên cũng không có người phụ nữ mà anh nói.” Tô Khiết giải thích tình hình chung cho Đường Lăng, dù sao về sau Đường Lăng muốn đích thân đi điều tra, anh ta càng hiểu càng tốt."]