[" ","Chương 1671","Đường Lăng nhìn đại vương tử sờ lên trán Lâm Bối thì anh híp mắt lại, lúc này Đường Lăng đột nhiên có một cảm giác muốn chặt đứt bàn tay kia.","Lúc này Đường Lăng đã quên mất người kia là anh cả của người ta, anh trai ruột!","Anh trai ruột quan tâm em trai một chút thì có gì không đúng sao?","Còn Đường Lăng anh là thế nào?","Đường Lăng dựa vào cái gì muốn chặt tay anh trai người ta chứ?!","Con ngươi Đường Lăng hơi thay đổi, anh nhìn vẻ mặt tươi cười của Lâm Bối thì con ngươi càng sâu hơn.","“Ừ, không sao thì tốt, đi, đi ăn thôi.” Lúc này đại vương tử mới yên tâm đưa Lâm Bối đến nhà ăn.","Ở bên ngoài, Lâm Bối vẫn nhát gan yếu đuối, không hề có ý kiến riêng, đại vương tử nói cái gì thì Lâm Bối làm cái đó, chưa bao giờ có ý kiến gì.","Nhưng Lâm Bối lại ngầm bày mưu tính kế người khác vì đại vương tử.","Đường Lăng nhìn hai người song song đi phía trước, anh nhìn bọn họ cực kỳ thân mật thì con ngươi lạnh lùng nheo lại.","“Tiểu vương tử hết bệnh rồi, đúng là quá tốt, tiểu vương tử muốn ăn gì, tôi nói đầu bếp chuẩn bị.” Viên Quân Doanh không cảm thấy có gì không ổn, quan hệ anh em người ta không liên quan đến anh ta, anh ta chỉ cần phụ trách tiếp đón hai vương tử là được.","“Nó thích ăn…” Đại vương tử nghe Viên Quân Doanh nói thì bước chân ngừng lại xoay người nhìn về phía Viên Quân Doanh, nhanh chóng nói một loạt món ăn.","Rõ ràng đại vương tử biết rõ sở thích của em trai mình.","Lâm Bối không nói gì, xem như chấp nhận.","Con ngươi Đường Lăng càng thêm lạnh lẽo, khóe môi cong lên mang theo ý lạnh.","Đại vương tử này đúng là quan tâm tiểu vương!!","Đương nhiên dưới tình huống này Đường Lăng không nói thêm gì.","Đoàn người đi đến nhà ăn, Viên Quân Doanh tự mình gọi đồ ăn cho tiểu vương tử, toàn là những món ăn đại vương tử đã nói trước đó.","Viên Quân Doanh có trí nhớ rất tốt, đại vương tử chỉ nói một lần, Viên Quân Doanh đã nhớ kỹ, từ đầu đến cuối không sai món nào.","Lâm Bối có chút kinh ngạc, bản năng ngẩng đầu lên nhìn về phía Viên Quân Doanh, vẻ mặt mang theo sự bội phục: “Anh Viên có trí nhớ thật là tốt.”","Lâm Bối khen ngợi những lời này thật lòng.","“Tiểu vương tử quá khen.” Viên Quân Doanh nhìn về phía tiểu vương tử lễ phép cười cười.","Đường Lăng nghe thấy Lâm Bối khen Viên Quân Doanh thì sắc mặt lại trầm xuống.","Từ đầu đến cuối Lâm Bối không hề nhìn Đường Lăng, dường như Đường Lăng giống như không khí.","Sau đó đồ ăn được mang lên, toàn bộ sự chú ý của Lâm Bối đặt lên đồ ăn, trong mắt Lâm Bối chỉ có ăn, đương nhiên càng không quan tâm Đường Lăng.","Đường Lăng không biết vì sao đột nhiên cảm thấy có chút buồn, buồn bực không thở được.","Cùng lúc đó, Tô Khiết vẫn điều tra chuyện ngày đó, cô ngày càng cảm thấy mục tiêu từ đầu của người kia là Nguyễn Hạo Thần, bởi vì Nguyễn Hạo Thần không có đi, Đường Lăng vào phòng Nguyễn Hạo Thần nên Đường Lăng mới rơi vào bẫy."]