[" ","CHƯƠNG 1771","“Cô cả nhà họ Đường? Giỏi vậy à? Có địa vị thế nào?” Quản gia Trọng cũng hứng thú, ông hiểu rất rõ lực lượng của Quỷ Vực Chi Thành bọn họ mạnh đến cỡ nào, một người phụ nữ lại có thể dễ dàng phá tan kế hoạch của Quỷ Vực Chi Thành sao?","Sao ông lại hơi khó tin nhỉ?","“Nghe nói là bị thất lạc rất nhiều năm, vừa mới nhận lại.” Hai mắt Lương nhanh chóng đảo quả, đột nhiên nhìn quản gia Trọng: “Quản gia Trọng, ông nói coi có phải có người nào đó muốn trừ khử cô cả nhà họ Đường này trước không, có thể là mấy người cấp cao trong Quỷ Vực Chi Thành của chúng ta làm không?”","“Cái gì?” Quản gia Trọng vẫn chưa kịp suy nghĩ rõ ràng: “Sao cậu lại nghĩ như thế?”","“Đột nhiên tôi cảm giác có lẽ người bọn họ muốn đối phó không phải là Đường Lăng, cũng không phải là Nguyễn Hạo Thần, mà là cô cả nhà họ Đường kia.” Từ trước đến giờ Lương luôn suy nghĩ cẩn thận, luôn có thể suy diễn ra nhiều thứ từ một vấn đề: “Cô cả nhà họ Đường này là em gái của Đường Lăng, đồng thời cũng là người yêu của Nguyễn Hạo Thần.”","“Đã là người của Quỷ Vực Chi Thành thì không thể nào không biết được thế lực của Đường Lăng và Nguyễn Hạo Thần, nhưng mà bọn họ tình nguyện gây sự với Đường Lăng và Nguyễn Hạo Thần cùng một lúc sao? Tôi cảm thấy chuyện này có gì đó mờ ám.”","“Mờ ám gì?” Quản gia Trọng thấy Lương phân tích rất có lý, cho nên quản gia Trọng cũng rất muốn biết kết quả phân tích của Lương.","“Có khi nào cô cả nhà họ Đường kia chính là công chúa của Quỷ Vực Chi Thành chúng ta không?” Lương do dự một lúc, hơi nhỏ tiến lại, nhưng trên mặt rõ ràng lại càng nghiêm túc hơn.","“Cô cả nhà họ Đường là công chúa của Quỷ Vực Chi Thành chúng ta? Cậu dựa vào đâu mà đưa ra kết luận này?” Quản gia Trọng lập tức khiếp sợ, mặt mày thay đổi liên tục mấy lần, lúc nãy bọn họ vừa muốn tìm công chúa, người có khả năng là công chúa đã lập tức xuất hiện?","Nếu lời này không phải do Lương nói ra, ông chắc chắn sẽ nghi ngờ người này có ý đồ gì khác.","“Tôi đoán là có phải chuyện công chúa đã bị tiết lộ ra ngoài, bị người nào đó nhận được tin trước có khi nào những người đó biết được cô cả nhà họ Đường chính là công chúa, sau đó bọn họ mới nghĩ cách đối phó với cô cả nhà họ Đường không?” Lúc nãy Lương cũng chỉ mới suy nghĩ một chút: “Trừ nguyên nhân này ra, tôi thật sự không nghĩ ra được nguyên nhân nào khác làm người của Quỷ Vực Chi Thành chúng ta gây sự với Đường Lăng và Nguyễn Hạo Thần cùng một lúc.”","“Không thể nào, chuyện công chúa không thể nào bị lộ ra được.” Quản gia Trọng lập tức ngẩn ra, nhưng ông lập tức phủ định suy đoán của Lương, dù sao chuyện của công chúa là do ông đột nhiên nhắc đến, sau đó thành chủ lại đột nhiên khẳng định là sự tồn tại của công chúa.","Trước đó, chuyện mà ngay cả thành chủ cũng không nghĩ đến, sao có thể lộ tin tức ra ngoài được chứ?","“Quản gia Trọng, không có chuyện gì tuyệt đối cả, ông khẳng định chuyện công chúa không bị lộ ra ngoài từ trước sao?” Lương lại vẫn tin chắc vào suy nghĩ của anh, thậm chí anh càng nghĩ càng cảm thấy có khả năng.","“Chuyện khác tôi không dám khẳng định, nhưng mà chuyện công chúa tuyệt đối không thể nào bị lộ ra ngoài từ trước được, cậu không cần nghi ngờ về chuyện này, đừng ảnh hưởng đến chuyện chính.” Lúc này quản gia Trọng nói một cách chắc chắn, ông không muốn Lương xuất hiện suy nghĩ này, dẫn đến ảnh hưởng chuyện tìm công chúa.","Hai mắt Lương hơi lóe sáng, môi giật giật, hình như còn muốn nói gì nhưng cuối cùng vẫn nhịn, nếu quản gia Trọng đã khẳng định như thế, anh cũng nên tin tưởng quản gia Trọng, dù sao ý của quản gia Trọng cũng đại diện cho ý của thành chủ.","Anh phải tin thành chủ.","“Nhưng nếu cậu đã nghi ngờ cô cả nhà họ Đường kia chính là công chúa của chúng ta, cậu cũng có thể đi điều tra thử, chuyện tìm công chúa đơn giản hơn chuyện tìm phu nhân nhiều lắm, chỉ cần nghĩ cách làm xét nghiệm DNA là được.” Quản gia Trọng thấy Lương còn đang muốn nói gì nữa, biết Lương còn có ý tưởng khác."]