[" ","CHƯƠNG 1749","Bởi vì, mẹ của cô ở nước D đang đợi cô, đợi cô trở về.","Nếu như thân phận của cô bị bại lộ, mẹ của cô sẽ rất nguy hiểm.","Lừa gạt hoàng thất là tội lớn!","“Không thể cái gì?” Tay của Đường Lăng đột nhiên nắm lấy cằm cô, nâng mặt cô lên: “Nghĩ kỹ rồi hãy nói.”","Lúc này, khóe miệng của Đường Lăng hơi cong lên, dường như độ cong có chút hướng lên, chỉ là lại khiến người khác cảm thấy không hề có ý cười, chỉ khiến người khác cảm thấy lạnh thấu xương và vô cùng nguy hiểm.","Lâm Bối nhìn thấy dáng vẻ này của Đường Lăng, trong lòng vô cùng sợ hãi, đối mặt với một Đường Lăng như vậy, cô rất sợ, nhưng cho dù có sợ, cô cũng phải nói với bản thân mình là không thể lùi bước.","Bởi vì nếu như bây giờ cô lùi bước, tất cả những chuyện cô làm lúc trước đều vô ích.","Lâm Bối thầm thở ra một hơi, cố gắng để bản thân mình bình tĩnh lại: “Nếu như biết người tối hôm đó không phải là Nguyễn Hạo Thần mà là anh, tôi sẽ không ngủ với anh….”","Bàn tay đang giữ lấy cằm của cô đột nhiên dùng lực, cứng rắn cắt lời của cô.","Tay của Đường Lăng dùng lực nắm chặt lấy cằm của cô, anh ta cứ nhìn cô như vậy, đôi môi của anh ta lúc này mím chặt, không nói lời nào.","Anh ta như vậy, khiến người khác rất sợ hãi.","Lâm Bối cảm thấy trái tim của mình run lên, cô vốn dĩ đã có chút sợ hãi với Đường Lăng, bây giờ là sự sợ hãi từ trong lòng, mấy ngày nay ở chung, cô biết Đường Lăng thật sự chuyện gì cũng có thể làm ra.","“Đường, Lăng, tối, hôm, đó, là ngoài ý muốn.” Lâm Bối bị anh ta nhìn chằm chằm như vậy, trong lòng càng ngày càng hoảng loạn, nhưng cô vẫn không sợ chết bổ sung thêm một câu.","Bởi vì cô không thể lùi bước, nếu lùi bước không chỉ cô sẽ chết, mà mẹ cô cũng sẽ chết.","Bởi vì lúc này Đường Lăng đang dùng lực giữ chặt lấy cằm cô, cô nói chuyện có chút khó khăn, một câu mà phải nói ngắt quãng.","Nhưng, ý tứ lại rất rõ ràng.","Đường Lăng đột nhiên bật cười, chỉ là nụ cười kia không đến đáy mắt, trong ánh mắt của anh ta không hề có một chút ý cười nào, ngược lại chỉ có sự lạnh lùng.","Không có ai biết tại sao anh ta lại cười, cũng không có ai biết anh ta đang cười cái gì.","Lâm Bối mím chặt môi, không nói gì.","Đường Lăng như vậy, khiến cô cảm thấy vô cùng sợ hãi, thậm chí cô còn cảm nhận được Đường Lăng cũng có thể bóp chết cô bất cứ lúc nào.","Nhưng, Đường Lăng không gi3t ch3t cô, thậm chí anh ta còn nới lỏng những ngón tay đang nắm chặt lấy cằm cô ra.","Đôi mắt của Đường Lăng vẫn nhìn cô, nhưng anh ta lại không nói gì.","Dường như anh ta đang đợi, đợi cô nói, có lẽ đợi cô phản ứng lại.","Lâm Bối thầm thở dài, khẽ động môi, dường như muốn nói điều gì đó, nhưng cuối cũng vẫn kìm lại được, cô đứng khoảng một phút, sau đó nhanh chóng quay người rời đi!!!"]