[" ","Chương 1656","“Thật ra muốn biết rốt cuộc có phải hai vị Vương tử hay không thật ra rất đơn giản, bên pháp y có kết quả giám định DNA của người đó, anh chỉ cần nghĩ cách lấy tóc của hai vị Vương tử, cần đi làm giám định, kết quả rất nhanh sẽ có, đến lúc đó mọi người rõ ràng.” Tô Khiết cảm thấy vấn đề này chỉ cần Đường Lăng nghĩ cách làm, một chút cũng không khó khăn.","“Anh, cho dù kết quả thật sự là như thế, anh lúc đó bị người ta hạ thuốc, cho nên chuyện tối hôm kia không đại biểu giới tính của anh thật sự thay đổi.” Tô Khiết suy nghĩ, sau đó nói một câu này.","Nghe thấy lời của cô, có một khoảnh khắc Đường Lăng tức đến mức suýt nôn ra máu.","“Khuynh hướng giới tính của anh không có vấn đề, tôi hôm đó người anh chạm vào tuyệt đối là một người phụ nữ.” Đường Lăng lúc này thật sự tức đến phát điên rồi, nghiến răng nghiến lợi gào một câu vào trong điện thoại.","Anh cho dù lúc đó bị hạ thuốc, lẽ nào còn không phân biệt được là đàn ông hay phụ nữ được hay sao?","“Nhưng người phụ nữ mà anh nói cô ta không tồn tại, cho nên, điều quan trọng nhất bây giờ là loại trừ hiềm nghi của hai Vương tử trước đó…” Tô Khiết nghe thấy tiếng gào của Đường Lăng, liền để điện thoại cách xe một khoảng.","Cô cảm thấy, tình hình trước mặt, quan trọng nhất vẫn phải điều tra hai vị Vương tử.","Nếu thật sự không phải hai vị Vương tử thì lại điều tra theo hướng khác cũng không muộn, sự thật tuy có hơi tàn nhẫn, nhưng không thể trốn tránh hiện thực!!!","Đường Lăng hít thở sâu, sau đó trực tiếp cúp máy, anh ta nếu như còn tiếp tục nói chuyện với cô nữa, chắc có thể bị cô chọc cho tức chết.","Vậy mà nói người tối hôm đó anh ta chạm vào một người đàn ông? Cô nàng này chắc là ngứa da rồi!!!","“Tô Khiết nói gì vậy? Sao chọc anh tức giận thành như này?” Viên Quân Doanh nhìn thấy bộ dạng tức giận đến mức muốn ăn thịt người của Đường Lăng, lông mày hơi nhướn lên, nói thật, anh ta quen biết Đường Lăng lâu như vậy, vẫn là lần đầu tiên thấy Đường Lăng bị người ta chọc tức thành ra như này.","Sợ là chỉ có Tô Khiết mới có bản lĩnh như thế.","“Hừ.” Đường Lăng hừ một tiếng, không có trả lời, chuyện Tô Khiết vừa nói đó, anh ta nhắc cũng không muốn nhắc.","Viên Quân Doanh thấy anh ta không muốn nói thì cũng không có tiếp tục suy hỏi, thật ra từ trong lời vừa rồi của Đường Lăng anh ta cũng đại khái có thể đoán được Tô Khiết đã nói cái gì.","Dù sao anh ta cũng biết tối hôm đó, trừ Cung Vân quả thật không có bất kỳ người phụ nữ nào khác đến tầng tám.","“Tối hôm kia, chúng ta đều ở cùng nhau, anh bị người khác hạ thuốc từ khi nào?” Viên Quân Doanh nhìn Đường Lăng, đột nhiên hỏi một câu.","Lông mày của Đường Lăng nhíu lại, nghiêm túc suy nghĩ sau đó khẽ lắc đầu: “Không biết.”","Sự cảnh giác của anh ta luôn rất cao, nhưng anh ta thật sự không biết khi nào bị người ta hạ thuốc.","Chuyện này thật sự quá kỳ dị!","“Là trước khi về phòng? Hay sau khi về phòng?” Viên Quân Doanh lại truy hỏi một câu, nghi vấn này cũng rất quan trọng.","Nếu như trước Đường Lăng về phòng đã bị người ta hạ thuốc, vậy thì đối phương chính là nhằm vào Đường Lăng mà đến.","Nếu như sau khi về phòng anh ta mới bị người ta hạ thuốc, vậy thì người đứng đằng sau kia vốn dĩ có khả năng nhằm vào Nguyễn Hạo Thần."]