[" ","Chương 1682","Đại vương tử và Viên Quân Doanh nói chuyện phiếm câu có câu không, chủ yếu là cứ đứng như vậy thì hơi xấu hổ.","Nhưng mà Lâm Bối vẫn còn nghiêm túc chăm chú chơi trò chơi của cậu ta.","Hai mắt của Đường Lăng vẫn luôn nhìn về phía Lâm Bối, nhìn Lâm Bối một lòng một dạ nghiêm túc chơi game, khóe môi của Đường Lăng câu lên một độ cong giống như cười mà không phải cười.","Hai mươi phút sau, trò chơi của Lâm Bối cuối cùng cũng xong, cậu ta đứng lên, nhìn thấy ba người đang đứng thì ánh mắt lấp lóe, vẻ mặt nghi hoặc nhìn ba người: “Mấy người đứng đây để làm cái gì?”","Viên Quân Doanh: “…”","Đại Vương Tử: “…”","Đường Lăng: “…”","Cả đám người đứng đây đợi cậu ta chơi xong, cậu ta lại không biết chút gì?","Rốt cuộc anh ta trầm mê vào trò chơi này đến mức nào?","Nhưng cậu ta là vương tử của D, trong chuyện liên quan đến quan hệ ngoại giao của hai nước như vậy, cậu ta lại chỉ lo chơi game.","Tiêu Vương Tử này cũng quá ham chơi, quá không nghiêm chỉnh rồi?","Xem ra Tiểu Vương Tử này thật sự như lời đồn đãi kia, ham chơi thành tính, không học vấn không nghề nghiệp, lại còn nhu nhược nhát gan, không chút chủ kiến.","Đường Lăng nhìn cậu ta, trong ánh mắt thâm thúy có mấy phần bí hiểm.","Đại Vương Tử cũng không nói gì thêm, mọi người tự nhiên cũng không nói nhiều, sau khi Viên Quân Doanh rời đi, những người khác cũng đi lên lầu.","Trên đường đi, Lâm Bối theo sát sau lưng Đại Vương Tử, khẽ cúi đầu, dáng vẻ vô cùng ngoan ngoãn nghe lời.","Ánh mắt của cậu ta ta vẫn luôn nhìn xuống lòng bàn chân, không nhìn sang hướng khác, đương nhiên cũng không nhìn thấy ánh mắt của Đường Lăng.","Khóe môi Đường Lăng có phần cười lạnh, anh ta ngược lại muốn xe Lâm Bối có thể giả vờ đến lúc nào?","Lâm Bối vào phòng, ngay khoảnh khắc đóng cửa phòng, trên gương mặt cậu ta có một nụ cười nhàn nhạt.","Lúc vừa ăn cơm, cậu ta nhìn thấy Đường Lăng đi nhận điện thoại, cậu ta có thể đoán ra được Đường Lăng nhận điện thoại gì, chắc hẳn là kết quả giám định đã có rồi.","Kết quả đã có, trước chứng cứ mạnh mẽ như vậy, Đường Lăng cho dù có nghi ngờ cậu ta cũng không có tác dụng gì.","Không sai, sợi tóc đó không phải của cậu ta, là vào lúc cậu về phòng buổi sáng lấy từ trên đầu anh trai bảo vệ.","Tóc của người bảo vệ kia hơi dài, còn dài hơn cậu, cậu đặc biệt chọn một sợi tóc không khác của mình lắm, sau đó, cậu có lấy một sợi tóc của mình, so sánh, cắt đi một chút.","Buổi sáng, cậu cố ý giả vờ bệnh không đi xuống, không phải vì tránh Đường Lăng mà vì dẫn Đường Lăng đi lên.","Bởi vì cậu ta biết rõ, nhiệm vụ chủ yếu của Đường Lăng rời khỏi cục cảnh sát chính là điều ra chân tướng của vụ án, nói trắng ra, là tìm người ở trong phòng đêm hôm đó."]