[" ","CHƯƠNG 1732","Nghĩ đến chuyện cô có thể có thai, sau đó, cô liền làm thế nào cũng ngủ không được.","Cô lật qua lật lại, thẳng đến hơn 5 giờ sáng mới mơ mơ màng màng mà ngủ được.","Lúc này mới 7 giờ, cô mới ngủ chưa được 2 tiếng, mắt đều mở không ra, cô không muốn dậy.","Lâm Bối nằm trên giường, không có dậy, cô nghe cảnh gõ cửa này liền biết là ai.","Ngoài Đường Lăng ra không còn người khác.","Cô cũng biết, Đường Lăng lần này là đến tìm cô hưng sư vấn tội.","Cho nên, cô càng không muốn mở.","Gõ đi, gõ đi, chất lượng cửa của khách sạn tốt, sẽ không dễ dàng bị gõ nát như thế.","Đương nhiên, coi như là gõ nát rồi, cũng không có liên quan gì đến cô.","Lâm Bối dùng chăn che đầu lại, tiếp tục ngủ.","Đường Lăng gõ một lúc, không nghe thấy tiếng động, mắt của anh khẽ nheo lại, khóe miệng nhiều thêm vài phần cười nhẹ.","Sau đó anh cầm điện thoại, trực tiếp gọi điện thoại cho Lâm Bối.","Lâm Bối nghe thấy tiếng di động kêu, vươn tay mò điện thoại qua, trên màn hình điện thoại hiển thị một chuỗi chữ số.","Cô không có lưu số điện thoại của Đường Lăng, nhưng mà cô biết, điện thoại này chắc chắn là Đường Lăng gọi tới.","Lâm Bối nghĩ nghĩ, vẫn là nhận điện thoại.","“Mở cửa.” Điện thoại vừa kết nối, giọng nói lạnh đến cực điểm của Đường Lăng liền truyền đến.","“Không mở.” Lâm Bối chưa có ngủ đủ, tính khí không tốt, lửa giận có hơi lớn.","“Được.” Đầu bên kia Đường Lăng vậy mà sảng khoái đáp ứng một tiếng.","Lâm Bối nhíu mày, hở? Anh ta là người dễ nói chuyện như vậy sao?","Quả nhiên, một lúc sau, trong điện thoại lần nữa truyền đến giọng nói của Đường Lăng.","“Tôi bây giờ mở cuộc họp báo, chuyện gì nên nói đều nói rõ ràng.” Giọng của Đường Lăng rất nhẹ, nhưng trong lời nói có ý uy hiếp thì không thể rõ ràng hơn được nữa.","Lâm Bối nghe thấy lời của anh ta, rõ ràng giật mình, anh ta muốn mở họp báo?","Muốn nói ra hết cũng những nên nói ra?","Cái gì là chuyện nên nói?","Lâm Bối biết chuyện Đường Lăng nói chắc chắn không phải chuyện cô muốn nghe.","Lâm Bối đang nghĩ, Đường Lăng đã cúp máy, sau đó ngoài cửa truyền đến tiếng bước chân khẽ khàng, hình như anh thật sự rời khỏi rồi.","Lâm Bối thở phào một hơi, sự âm hiểm của Đường Lăng cô đã từng thấy, Đường Lăng là người chuyện gì cũng làm ra được, lời gì cũng nói ra được.","Nếu như thật sự để Đường Lăng mở họp báo, vậy hậu quả cô không dám tưởng tượng.","Một giây sau, Lâm Bối không kịp suy nghĩ nhiều, mau chóng nhảy xuống giường, lao thẳng ra cửa phòng, nhanh chóng mở cửa phòng ra.","Ngoài cửa phòng, Đường Lăng thật sự đi được vài bước, nghe thấy tiếng mở cửa, Đường Lăng di chuyển ánh mắt liếc nhìn Lâm Bối, nhưng không có nói gì cả, anh ta tiếp tục đi về phía trước.","“Đường Lăng, anh quay lại.” Lâm Bối thấy anh ta thật sự muốn đi, cô rõ ràng trở nên khẩn trương."]