[" ","Chương 1672","Nhưng Tô Khiết vẫn không nghĩ ra rốt cuộc người đứng sau người kia là ai?","Người dám đối đầu với Nguyễn Hạo Thần vốn không nhiều lắm, kẻ địch của cả Nguyễn Hạo Thần và Đường Lăng? Rốt cuộc đó là ai?","Tô Khiết nhất thời thật sự không nghĩ ra được.","Ngay cả Nguyễn Hạo Thần cũng không nghĩ ra, mấy năm nay Nguyễn Hạo Thần đắc tội không ít người, nhưng Nguyễn Hạo Thần đã loại trừ những người kia.","Kẻ thù lớn nhất của Nguyễn Hạo Thần là Mạc Bách, Nguyễn Hạo Thần cũng cho người điều tra, có thể xác định chuyện này không liên quan đến Mạc Bách.","Thậm chí Nguyễn Hạo Thần còn cho người điều tra Đường Bách Khiêm, nhưng sự thật chứng minh cũng không thể nào là Đường Bách Khiêm.","Kẻ thù lớn nhất của Đường Lăng là nhà họ Cố, tuy rằng lúc đó Cố Khánh Vũ cũng xuất hiện ở hiện trường, nhưng Tô Khiết thấy không phải nhà họ Cố làm chủ chuyện này, cô cảm giác có người lợi dụng nhà họ Cố.","Ngày đó lúc ở hiện trường, Cố Khánh Vũ làm việc theo ánh mắt của Cung Vân.","Cho nên trước mắt Cung Vân là nhân vật quan trọng, nhưng miệng của Cung Vân rất kín, không hỏi ra được gì, cô ta cứ căn không buông nói Đường Lăng cư0ng hiếp mình.","Hai ngày nay, bọn họ vẫn chưa phát hiện ra manh mối nào liên quan đến người đứng sau, hoàn toàn không biết người nào giở trò quỷ.","Tô Khiết cảm thấy chuyện này không đơn giản như vậy, cô có cảm giác người đứng sau nhắm vào mình.","Đương nhiên đó chỉ là suy đoán của cô, vẫn chưa có bất cứ bằng chứng nào, cho nên cô phải điều tra rõ…","Tô Khiết đang nghĩ ngợi thì điện thoại đột nhiên vang lên, Tô Khiết nhìn thoáng qua, nhanh chóng nghe máy.","“Tô Khiết, anh đã điều tra được một chuyện.” Mộ Dung Tri gọi tới.","Bên Tô Khiết vẫn luôn không có tin tức, cho nên cô nghĩ đến chuyện nhờ Mộ Dung Tri giúp đỡ, Mộ Dung Tri rất lợi hại trong phương diện máy tính, anh ta muốn điều tra thì không có gì không làm được.","Nhưng Tô Khiết không nghĩ tới Mộ Dung Tri có phát hiện nhanh như thế.","“Chuyện gì?” Tô Khiết khẽ nhíu mày, cô nghe giọng điệu của Mộ Dung Tri thì có lẽ tin tức này rất đặc biệt.","“Anh điều tra đại vương tử nước D thích đàn ông.” Mộ Dung Tri thở dài một hơi, sau đó mới nói kết quả.","“Khụ, khụ…” Tô Khiết sặc nước miếng của mình, đại vương tử thích đàn ông?","Tin tức này đúng là mạnh!!","Tô Khiết đột nhiên nhớ tới chuyện đại vương tử chọn phòng cho Nguyễn Hạo Thần, sau đó đêm hôm khuya khoắc hẹn Nguyễn Hạo Thần ở khách sạn.","Tô Khiết nghĩ vậy thì lập tức nổi da gà, không lẽ đại vương tử coi trọng Nguyễn Hạo Thần chứ?","“Tin tức có thật không?” Tô Khiết thở ra một hơi, cố gắng làm cho mình bình tĩnh lại, chuyện này cũng không thể nói đùa.","Đại vương tử thích đàn ông hay là thích phụ nữ thì vốn không liên quan đến cô, nhưng nếu đại vương tử có ý gì với người đàn ông của cô thì có liên quan đến cô."]