[" ","CHƯƠNG 1731","Thật là giỏi mà!!","“Ừ.” Đường Lăng khẽ nói một tiếng, anh lúc này vừa hay đi đến trước cửa phòng của Lâm Bối: “Thanh, anh còn có việc, tắt máy đây.”","Đường Lăng nói xong, liền trực tiếp cúp điện thoại, anh bây giờ muốn đi tìm người phụ nữ đó nói rõ ràng mọi chuyện.","“Nó, nó nói muốn cưới? Muốn cưới tiểu vương tử đó?” lời vừa nãy của Đường Lăng, mọi người đều nghe rất rõ ràng, Phạm My lúc này kinh ngạc đến mức không thể nói rõ được gì cả.","Đường Lăng vừa nãy nói muốn cưới tiểu vương tử?","Thật sự là muốn cưới?","Tiểu vương tử là đàn ông? Sao cưới?","“Tuy rằng chúng ta vẫn luôn không can thiệp vào chuyện riêng của nó, nhưng mà nó thật sự muốn cưới đàn ông về, chúng ta lẽ nào cũng không quan tâm sao?” Phạm My quay lại nhìn ông cụ Đường nãy giờ vẫn luôn không nói gì, con trai của bà bà là người hiểu rõ nhất, nó đã nói, vậy chắc chắn sẽ đi làm như thế.","Cưới một người đàn ông về, chuyện này thật sự là quá kinh khủng.","Phạm My biết, dưới loại tình huống này, có lẽ chỉ có lời của ông cụ Đường thì Đường Lăng vẫn có thể nghe!","“Đường Lăng trước giờ làm việc có chừng mực, ba tin nó sẽ giải quyết ổn thỏa.” Ông cụ Đường trái lại hoàn toàn không sốt ruột, đối với người cháu nội này, ông trước giờ vẫn luôn tin tưởng.","“Ba, chuyện này không thể thuận theo nó.” Phạm My mặc dù cảm thấy vô cùng có lỗi với tiểu vương tử, nhưng mà Đường Lăng cưới một người đàn ông về, chuyện này bà thật sự tiếp nhận không nổi.","“Mợ, mợ đừng lo lắng quá, nói không chừng sẽ có chuyện vui ngoài ý muốn ấy.” Tô Khiết nhìn thấy Phạm My sốt ruột, cũng nhịn không được nói một câu, nhưng mà Tô Khiết không có nói quá rõ, dù sao đó vẫn là suy đoán của cô.","Hơn nữa chuyện liên quan đến thân phận của tiểu vương tử, cô cũng không tiện nói nhiều.","Nhìn ý tứ này của tiểu vương tử, hẳn là cũng không muốn tiết lộ thân phận, Tô Khiết cảm thấy Đường Lăng muốn cưới tiểu vương tử, sợ rằng không dễ như thế.","“Chuyện vui? Chuyện vui gì? Việc này còn có thể có chuyện vui? Trừ phi tiểu vương tử biến thành phụ nữ.” Phạm My thật lòng không cảm thấy chuyện này có thể có chuyện vui gì.","Đây hoàn toàn là chuyện đáng sợ.","Tô Khiết cười cười, vừa muốn nói chuyện, đúng lúc Đường Vũ Kỳ xuống lầu, cô bé nghe thấy lời của Phạm My, rất nghiêm túc mà suy nghĩ, sau đó nói: “Đó chính là tiểu vương tử biến thành nữ ha.”","Khóe miệng của Phạm My co rút lại: “Cục cưng, chuyện này há lại muốn biến liền có thể biến được chứ.”","Đàn ông biến thành phụ nữ?","Không lẽ còn có thể làm cho tiểu vương tử đi thay đổi giới tính?","Coi như là tiểu vương tử đi thay đổi giới tính, vậy cũng không phải là phụ nữ thật sự.","Hơn nữa tiểu vương tử người ta rõ ràng là một người đàn ông, cũng không có khả năng sẽ làm như thế.","Lúc này, ở khách sạn Quốc Hâm, Đường Lăng dùng lực gõ cửa phòng của Lâm Bối.","Tối hôm qua Lâm Bối hẹn gặp phóng viên, làm sáng tỏ chuyện kia, lúc trở về vốn là rất thoải mái, nhưng mà sau đó nhớ đến chuyện sau khi xong việc cô không có uống thuốc."]