[" ","Chương 1651","Chỉ là Lâm Bối nghe thấy lời của Đại Vương tử, cơ thể lại cứng đờ trong nháy mắt, cứng đến mức không thể cử động…","Sắc mặt của Lâm Bối nhất thời cũng thay đổi!","“Nguyễn Hạo Thần bỏ ra 150 nghìn tỷ là vì để Đường Lăng ra ngoài hai ngày sao? Nguyễn Hạo Thần thật sự nỡ sao, anh ta với Đường Lăng có quan hệ gì?” Lâm Bối thầm hít một hơi, dựa theo kế hoạch, bọn họ hai ngày nữa sẽ phải về nước rồi.","150 nghìn tỷ để Đường Lăng ra ngoài hai ngày, Nguyễn Hạo Thần đây là có tiền không có chỗ dùng sao?","Đường Lăng cho dù ra ngoài rồi, thời gian hai ngày có thể tra được cái gì?","“Nói thật, cách làm này của Nguyễn Hạo Thần khiến anh cũng rất ngạc nhiên, anh sớm đã nghe nói Nguyễn Hạo Thần với Đường Lăng có quan hệ rất tốt, nhưng cũng không ngờ bọn họ lại thân đến mức này, nói thật, anh cũng có hơi ghen tỵ, em nói xem, giữa bọn họ liệu có phải không chỉ là anh em, mà là…” Đại Vương tử sờ sờ mũi, biểu cảm lúc này trong nháy mắt có thêm vài sự kỳ quái.","Lâm Bối: “…”","“Nguyễn Hạo Thần cũng sắp 30 tuổi rồi, nhiều năm như vậy bên cạnh anh ta một người phụ nữ cũng không có, Đường Lăng lớn hơn Nguyễn Hạo Thần một tuổi, trước nay cũng chưa từng có phụ nữ, cho nên giữa hai người, thật sự rất có khả năng…” Mắt của Đại Vương tửu hơi tối lại, sau đó đột nhiên nhiều thêm vài phần ánh sáng: “Nếu như thật sự là như vậy, vậy anh có phải vẫn có cơ hội không?”","Làm người thứ ba cướp người đi, so với bẻ cong một người thì đơn giản hơn nhiều.","Lâm Bối lạnh nhạt liếc nhìn Đại Vương tử: “Nguyễn Hạo Thần là người như nào anh biết rõ nhất, em khuyên anh đừng đánh chủ ý vào anh ta, bất luận anh ta là thẳng, hay cong, đều không phải là người anh có thể động vào.”","“Anh đối với anh ta chỉ là thưởng thức đơn thuần.” Khóe miệng của Đại Vương tử hơi nhếch lên, đối với Nguyễn Hạo Thần anh ta hiểu, cho nên anh ta đối với Nguyễn Hạo Thần chỉ là thưởng thức rất đơn thuần.","“Thưởng thức đơn thuần anh lại đặt phòng cho người ta? Thưởng thức đơn thuần anh đêm khuya gọi điện bảo người ta đến khách sạn? Anh dám nói anh một chút tâm tư khác cũng không có?” Lâm Bối nhìn anh ta, khóe môi mang theo độ cong nở nụ cười như có như không.","Khi Đường Lăng nói lời này, trong ngữ khí đó giống như mang theo vài phần đè nén, nhưng, không biết cậu ta đang đè nén cái gì?","“Thật sự không có, anh chỉ là đơn thuần hẹn anh ta đến nói chuyện.” Mắt của Đại Vương tử nhanh chóng lóe lên, trả lời vẫn coi như chắc chắn.","“Vậy cũng là anh không dám có.” Lâm Bối liếc nhìn anh ta: “Nguyễn Hạo Thần là người như thế nào ai rõ hơn ai hết, anh nên thấy may mắn, bí mật đó của anh không có mấy ai biết, anh ta cũng không biết.”","Đại Vương tử ngước mắt, liếc nhìn Lâm Bối, không có nói gì, chỉ là thần sắc có hơi phức tạp.","“Em nghĩ, lần này Nguyễn Hạo Thần cung cấp 150 nghìn tỷ cho anh, không thể không có điều kiện? Nguyễn Hạo Thần làm việc, cho dù là cầu người, cũng sẽ không để mình ăn chịu thiệt quá nhiều?” Mắt của Lâm Bối hơi nheo lại, Nguyễn Hạo Thần chính là một con cáo già, anh ta có thể để mình chịu thiệt sao?","Theo như cậu ta biết, đó là điều tuyệt đối không thể.","“Lâm Bối, anh phát hiện em hình như càng hiểu Nguyễn Hạo Thần hơn anh?” Mắt của Đại Vương tử hơi lóe lên, nhìn Lâm Bối, trên mặt mang theo ý cười.","Tất cả mọi người đều cho rằng người em trai này của anh ta yếu đuối nhát gan, cái gì cũng sợ, không có chủ kiến, chỉ có anh ta biết, người em trai này của anh ta thật sự rất lợi hại.","May mà, người em trai này của anh ta không có ý tranh giành quyền lực với anh ta, nhiều năm như vậy vẫn luôn trợ giúp anh ta."]