[" ","Chương 1663","Nhìn thấy động tác vô thức này của Lâm Bối, mắt của Đường Lăng hơi nheo lại.","Anh ta vừa rồi chỉ nói đùa một câu, cậu ta cần phải căng thẳng vậy sao? Còn vô thức thu ngực lại?","Động tác này của cậu ta nhìn thế nào cũng có hơi khả nghi.","“Tôi đi rửa mặt.” Lâm Bối nhìn thấy tia nghi ngờ vụt qua trong mắt của Đường Lăng, mau chóng bước xuống giường, đi vào phòng tắm.","Đường Lăng nhìn thấy cậu ta chạy vào nhà tắm, lông mày lại nhíu lại.","Mắt của Đường Lăng nhìn lên giường của Lâm Bối, trên người rất sạch sẽ, không có một món đồ cá nhân nào của Lâm Bối, chỉ có dấu vết cậu ta vừa nằm.","Mắt của Đường Lăng lóe lên, lại nhìn đến gối, sau đó, Đường Lăng ở trên chiếc gối Lâm Bối vừa rồi gối ngủ phát hiện một sợi tóc.","Sợi tóc đen tuyền, không dài, nhưng cũng không tính là quá ngắn, chắc là của Lâm Bối, nhìn như vậy ngược lại cũng có chút giống sợi tóc hôm đó phát hiện ở trong phòng của anh ta.","Mắt của Đường Lăng hơi nheo lại, anh ta rất chắc chắn, người tối hôm đó anh ta chạm vào là một người phụ nữ, là một người phụ nữ!!","Nhưng, sợi tóc này thật sự rất giống, hơn nữa Tô Khiết cũng nói, sự hiềm nghi của hai vị Vương tử là lớn nhất.","Đường Lăng nghĩ đến vài động tác và phản ứng vừa rồi của Tiểu Vương tử, lông mày của anh ta hơi nhướn lên, sau đó nhắc sợi tóc trên gối lên.","Cửa phòng tắm đóng, trong phòng tắm truyền ra tiếng nước chảy, Lâm Bối chắc đang tắm rửa.","Đường Lăng rút một tờ giấy ăn, gói sợi tóc đó lại, sau đó bỏ vào túi.","Sau khi làm xong, Đường Lăng đi đến trước bàn ăn, ngồi xuống, hoàn toàn là dáng vẻ không có xảy ra chuyện gì.","Không lâu sau, cửa phòng tắm mở ra, Lâm Bối đi ra, động tác của cậu ta rất nhanh, chỉ tắm đơn giản, đánh răng.","Trên mặt cậu ta thậm chí còn chưa lau sạch hết, còn ít nước dính lên, điểm này ngược lại đơn giản như đàn ông bình thường, không giống sự tỉ mỉ của con gái.","Trên người cậu ta vẫn mặc bộ đồ ngủ, quần áo ngủ rộng rãi mắc trên người cậu ta, nhìn không ra bất cứ manh mối nào.","Mắt của Đường Lăng chỉ liếc nhìn Lâm Bối, ánh mắt di chuyển đi.","Lần này, Lâm Bối cũng không có tiếp tục đôi co với Đường Lăng, cậu ta đi đến trước bàn ăn, ngồi xuống, sau đó bắt đầu ăn sáng.","Sáng hôm nay, cậu ta cũng chưa có ăn gì, thật sự có hơi đói.","Cậu ta tuy lớn lên hơi gầy, nhưng lượng cơm ăn không ít, Đường Lăng giúp cậu ta gọi đồ ăn sáng, cậu ta không mất bao lâu đã ăn no rồi.","Cậu ta ăn rất nhanh, tướng ăn không quá xấu, nhưng tuyệt đối không thể nói là đẹp.","Cậu ta khi ăn sáng, Đường Lăng luôn ngồi đối diện cậu ta, Đường Lăng có khi sẽ liếc cậu ta, nhưng Đường Lăng mãi không có nói chuyện.","“Tôi ăn xong rồi.” Lâm Bối ăn đến mức không thể ăn được nữa nên dừng lại, ngước mắt nhìn sang Đường Lăng.","“Uống thuốc.” Ánh mắt của Đường Lăng dừng trên hộp thuốc cảm trên bàn, ngữ khí đó nghe không giống ngữ khí thương lượng gì.","“Tôi đã ăn nhiều đồ ăn như vậy rồi, nói rõ bệnh của tôi không có vấn đề gì nữa, không cần uống thuốc.” Lâm Bối sững ra, người này không có mắt à? Không có nhìn thấy sức chiến đấu vừa rồi của cậu ta sao?"]