[" ","CHƯƠNG 1707","Ôi trời ơi, có thể tịch thu lại người anh trai này của cô không!","Người anh trai này của cô thật là biết hại người, quá là hại người, mỗi giây mỗi phút đều có thể hại cô một phát, hơn nữa còn làm cho cô khó lòng phòng bị.","Có để cho cô có thể sống không vậy?","Đường Lăng nhìn Lâm Bối một chút, trên mặt rõ ràng mang theo nụ cười sâu xa…","Từ xưa đến nay Lâm Bối không bơi lội, cái này có ý là…","Bởi vì sợ nước? Cho nên từ xưa đến nay không bơi lội?","Anh thật sự không tin điều đó.","“Đã như vậy rồi thì thôi bỏ đi.” Nhưng mà Đường Lăng cũng không tiếp tục kiên trì nữa, từ lúc bắt đầu anh cũng không phải là thật sự muốn bơi lội. Nghĩ đến Lâm Bối đi hồ bơi muốn mặc quần áo bơi lội, lúc này Đường Lăng cũng không muốn đi bơi chút nào.","Vốn dĩ từ lúc bắt đầu anh là vì thăm dò Lâm Bối.","Lần dò này, Đường Lăng vô cùng hài lòng.","Lâm Bối nghe thấy lời nói của Đường Lăng thì có chút sửng sốt, cô cho rằng Đường Lăng nhất định sẽ kiên trì đi bơi lội, cô cho rằng lần này Đường Lăng sẽ trực tiếp ép cô không còn chỗ để tránh.","Không ngờ đến Đường Lăng lại đột nhiên thay đổi chủ ý.","Anh đột nhiên bộc phát lương tâm hả?","Lâm Bối nhìn Đường Lăng, đột nhiên cảm thấy suy nghĩ của mình có chút buồn cười.","Đường Lăng có thứ gọi là lương tâm à?","Cảm thấy là loại vật như lương tâm Đường Lăng chắc chắn là không có, cho nên Đường Lăng chắc chắn sẽ không có lương tâm trỗi dậy, chắc chắn là anh còn có mục đích gì khác.","Đường Lăng thực sự bỏ đi chủ ý bơi lội, nhưng mà giống như suy đoán của Lâm Bối, Đường Lăng quả thật còn có ý định khác.","Buổi tối, Đường Lăng cố ý gọi điện thoại kêu Viên Quân Doanh tới, nhiệm vụ ngoại giao với hai vị vương tử xem như ngày hôm nay đã hoàn thành hết toàn bộ, Viên Quân Doanh đến đây ăn một bữa cơm cũng rất là bình thường.","“Đường Lăng, anh có ý gì hả? Muốn tôi cạn ly với tiểu vương tử? Tại sao anh lại không tự mình uống với cậu ta đi, dựa vào cái gì mà muốn tôi phải uống với tiểu vương tử đó hả. Anh cũng biết tửu lượng của tiểu vương tử đó rồi đó, ngày đầu tiên đến đây cậu ta đã uống nhiều như vậy, nhưng mà cuối cùng cậu ta cũng không có say, tại sao tôi phải so rượu với cậu ta chứ, không phải là tôi tìm tai vạ hả?” Viên Quân Doanh nghe thấy Đường Lăng kêu anh ta uống rượu với tiểu vương tử, trực tiếp ngơ người.","Tình huống như thế nào đây?","Tại sao anh ta phải so rượu với tiểu vương tử nhà người ta?","“Hơn nữa anh còn muốn tôi uống bia với cậu ta, anh biết rất rõ là tôi không thích uống bia mà.” Viên Quân Doanh thật sự không biết là Đường Lăng muốn làm cái gì.","“Nhưng mà uống bia thì sẽ đi tiểu nhiều.” Khóe môi của Đường Lăng hơi cong lên, đột nhiên nở nụ cười khẽ, chỉ là nụ cười lúc này của anh làm cho lòng người hơi run rẩy, trông có vẻ như là đang có chủ ý xấu xa.","“Có ý gì? Lời nói này của anh là có ý gì hả?” Viên Quân Doanh càng ngơ ngác hơn, hôm nay anh ta đi ra ngoài quên mang theo não hả, tại sao anh ta lại nghe không hiểu ý của Đường Lăng?","&nbsp;"]