[" ","CHƯƠNG 1709","“Đương nhiên là Nguyễn Hạo Thần cũng không có khả năng thay lòng đổi dạ với Tô Khiết, cậu ấy sẽ không dám đâu.” Đường Lăng lại nhanh chóng bổ sung thêm một câu nữa, lời nói của Đường Lăng đã quá rõ ràng.","Hai người Tô Khiết và Nguyễn Hạo Thần đã được chú định, không có khả năng tách rời.","“Phải vậy không?” Khóe môi của Viên Quân Doanh hơi cong lên: ” Trên đời này không có chuyện gì là tuyệt đối hết, trên đời này cũng không có cái gì bền bỉ đến nổi không thể phá vỡ được.”","“Quân Doanh, có một chuyện tôi nghĩ là tôi nên nói cho anh biết.” Đường Lăng nhìn thấy bộ dạng này của anh ta, âm thầm hít vào một hơi, trong lúc nhất thời biểu cảm vô cùng nghiêm túc.","“Chuyện gì?” Lông mày của Viên Quân Doanh hơi nhướng lên, anh ta cũng không chấp nhận, anh ta cho rằng Đường Lăng cũng chỉ là muốn tiếp tục nói vài lời khuyên anh ta.","“Tô Khiết có hai đứa con…” Vì để cho Viên Quân Doanh hoàn toàn buông tay, Đường Lăng cũng chỉ có thể nói chuyện này cho anh ta biết.","“Có ý gì?” Biểu cảm xem thường của Viên Quân Doanh lập tức thay đổi, hai mắt của anh ta nhìn thẳng về phía Đường Lăng, trong mắt rõ ràng mang theo vài phần kinh ngạc.","“Tô Khiết có hai đứa con, là con ruột, ba ruột của hai đứa bé đó là Nguyễn Hạo Thần.” Lời nói này của Đường Lăng không thể rõ ràng hơn được nữa.","“Anh vừa mới nói trên đời này không có cái gì bền bỉ không thể phá được, nhưng mà tình thân vĩnh viễn không thể dứt bỏ được.” Đường Lăng nhìn Viên Quân Doanh, giọng điệu nghiêm túc bổ sung thêm một câu.","“Đường Lăng, anh nói thật?” Viên Quân Doanh không tin tưởng, hoặc là nói anh ta không muốn tin, anh ta cảm thấy chuyện này có lẽ không phải là thật. Tải ápp Тrцуeл ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Anh cảm thấy là tôi sẽ lấy loại chuyện này ra để đùa giỡn à?” Đường Lăng nhẹ nhàng thở dài một hơi: ” Cho nên anh buông tay đi!”","Thân thể của Viên Quân Doanh cứng đờ, khóe môi chậm rãi mím lại, không nói gì thêm nữa.","Đường Lăng cũng không tiếp tục nói chuyện Viên Quân Doanh so rượu thay cho anh, bầu không khí như thế này mà tiếp tục nói những lời nói đó cũng không thích hợp.","Nhưng mà lúc ăn cơm, Viên Quân Doanh tự mình đưa ra đề nghị muốn uống rượu với tiểu vương tử.","“Lần trước biết được tửu lượng của tiểu vương tử, nào, tối nay chúng ta cùng nhau uống, tôi nhất định sẽ uống cùng tiểu vương tử, nhất định sẽ làm tiểu vương tử vui vẻ.” Trên khuôn mặt của Viên Quân Doanh không có nụ cười khách khí, lễ độ như bình thường, anh ta chỉ thiếu viết ba chữ không vui vẻ lên mặt thôi.","Nếu như đổi là người khác, nếu như đổi lại là Viên Quân Doanh lịch sự như bình thường, có lẽ Lâm Bối sẽ từ chối, nhưng dáng vẻ của Viên Quân Doanh hôm nay khiến có chút ngại từ chối.","Rõ ràng, Viên Quân Doanh cũng không cho tiểu vương tử có cơ hội từ chối.","Viên Quân Doanh kêu nhân viên phục vụ đưa lên 10 két bia!!","Đúng, bạn không nghe nhầm, là 10 két bia.","“Anh Viên làm sao vậy?” Đại vương tử nhìn điệu bộ này, có chút mơ hồ, mấy ngày này, Viên Quân Doanh luôn cho người khác một cảm giác nho nhã lễ độ, biết nhìn xa trông rộng, thận trọng vững vàng, hôm nay sao đột nhiên lại thay đổi tính tình rồi?","Giống như chịu đả kích gì đó!","Đôi mắt Lâm Bối nhanh chóng nhìn về phía Đường Lăng, cô nghi ngờ chuyện này là Đường Lăng giở trò, nếu không tại sao Viên Quân Doanh đang yên đang lành lại tìm cô cùng uống rượu."]