[" ","Chương 1628","Đường Lăng và hai vị vương tử cùng nhau đi lên tầng, sao có thể kéo nhân viên phục vụ của quán bar vào trong phòng ngay tại chỗ được chứ?","Nhưng, nhân viên phục vụ này cùng lên tầng với Đường Lăng, trên camera đã hiện thị rất rõ.Theo lý mà nói, nhân viên phục vụ sau khi giúp khách hàng mở cửa nên đi xuống tầng, nhưng nhân viên phục vụ này lại không đi xuống tầng.","Cô ta không đi xuống tầng, chính là điều không bình thường, vì vậy cô ta chỉ có thể nói như vậy.","Nói dối chính là nói dối, sẽ có lúc bị vạch trần, lúc này Tô Khiết hỏi như vậy, bởi vì muốn cho mọi người càng ấn tượng, sau khi tìm được chứng cứ mới quay lại vả mặt.","Đương nhiên, Tô Khiết biết cái chứng cứ này không dễ tìm.","“Đây là cảnh sát đang điều tra, có thể tùy ý hỏi linh tinh sao?” Cố Khánh Vũ nhận ra Tô Khiết, đôi mắt hung dữ nhìn chằm chằm vào cô.","Tô Khiết nhướng mày, mỉm cười: “Cảnh sát điều tra án? Đội trưởng Cố chắc chắn đây là cảnh sát đang điều tra án sao? Cái này rõ ràng là Đường Lăng hỏi cô Cung, cảnh sát các anh còn không ghi chép lại, anh nói với tôi là đang điều tra án? Anh coi các phóng viên ở hiện trường đều là những người mù sao?”","“Vì vậy, tôi muốn hỏi đội trưởng Cố, cái này rốt cuộc là đang điều tra án hay là đang diễn trò?” Tô Khiết đang tức giận mà không tiện bộc phát ra, không ngờ Cố Khánh Vũ này lại cho cô một cái thang.","Uh, đúng lúc, đúng là thấu hiểu lòng người!!","“Chính là thái độ này của đội trưởng Cố, lúc nãy còn ở đây tuyên bố Đường Lăng phạm tội, đội trưởng Cố, cho dù là diễn trò, mong mấy người diễn chân thật một chút, có nhiều người xem như vậy, điều tra án lại không chân thật như vậy, định tội lại tích cực như vậy, như này tốt sao?” Tô Khiết biết, những phóng viên có thể đi vào đến tầng 8, đều là những nhân vật không đơn giản, cũng chắc chắn không hoàn toàn là người phía sau sắp xếp.","Phóng viên nghe thấy Tô Khiết nói vậy, vẻ mặt lại có chút suy tư.","Chuyện như này, thu thập chứng cứ trước mặt mọi người, điều tra trước mặt mọi người, vốn dĩ có chút khó nói, hôm nay trong lúc người bị hại giải trình cảnh sát còn không ghi chép lại?!!!","Bây giờ cảnh sát điều tra án ngay cả ghi chép lại lời khai cũng không làm? Điều này quả thực không hợp với lẽ thường.","“Cô?” Cố Khánh Vũ tức đến mức cả mặt tái xanh: “Cô là người nhà họ Đường…”","Tô Khiết vừa nghe thấy câu nói này của anh ta lập tức biết anh ta muối nói gì, Tô Khiết cong miệng, nhìn cô Cung đang ngồi trên sofa, nói với tốc độ rất nhanh: “Nhưng dũng khí của cô Cung cũng rất lớn, khiến người khác bái phục, tôi ủng hộ cô Cung, phụ nữ bị ức hiếp phải dũng cảm đứng ra đưa những tên đàn ông cặn bã ra pháp luật.”","Cố Khánh Vũ: “…”","Mọi người: “….”","Vệ sĩ đi theo Đường Vân Thành: “….”","Cô chủ, cậu Đường là anh trai của cô, cô nói như vậy có nên không?","“Cô Cung, cô nói tiếp đi? Nói hết những chuyện mà người đàn ông cặn bã đã làm với cô ra, để đội trưởng Cố đòi lại công bằng cho cô.” Tô Khiết nhìn cô Cung, vẻ mặt thật sự mang theo sự khích lệ.","Tô Khiết rất chắc chắc Đường Lăng không làm những chuyện này, nhưng vết thương trên người cô Cung kia lại là thật, nếu không phải là Đường Lăng làm, vậy thì chắc chắn là người khác làm.","Điều quan trọng là ai là người làm hại cô Cung thành ra như thế này? Sau đó lại đổ lên người Đường Lăng?!"]