[" ","CHƯƠNG 1743","“Anh cả, trong nước còn rất nhiều chuyện đợi anh xử lý.” Mắt của Lâm Bối lóe lên, lúc này ý tứ trong lời nói này của cô có thể nói là không thể rõ ràng hơn được nữa.","Bọn họ nên trở về rồi, hơn nữa càng nhanh càng tốt.","“Cũng đúng.” Đại vương tử khẽ đáp: “Trong nước quả thật có nhiều việc cần anh đi xử lý, có điều có gấp hơn nữa, cũng không gấp vào lúc này, chúng ta hôm nay vẫn có thể chơi một ngày, ngày mai thì trở về.”","Lâm Bối bây giờ chỉ muốn lập tức rời khỏi, nhưng lời của Đại vương tử cũng nói rõ ràng như vậy rồi, cô cũng không đành nói nhiều gì nữa.","Chẳng qua chỉ nhiều thêm một ngày, chắc cũng không có gì đâu?","Hơn nữa, cô cũng bắt buộc phải nghĩ cách để Đường Lăng từ bỏ suy nghĩ lấy cô.","Nhưng xem ý tứ của Đường Lăng giống như đã hạ quyết tâm rồi, cho nên Lâm Bối biết, muốn khiến Đường Lăng thay đổi chủ ý khả năng sẽ rất khó.","Nhưng, có khó hơn nữa cô cũng bắt buộc phải làm như thế.","Sau khi Đại vương tử với Đường Lăng rời khỏi, Lâm Bối một mình ngồi ở trong phòng, cô đột nhiên nghĩ được một cách có thể khiến Đường Lăng thay đổi chủ ý.","Buổi chiều, Lâm Bối nói không có nghỉ ngơi tốt, ở trong phòng nghỉ ngơi, cho nên không có ra ngoài.","Buổi chiều, Lâm Bối tìm được số điện thoại của Nguyễn Hạo Thần, sau đó gọi điện cho Nguyễn Hạo Thần.","“Alo, ai vậy?” Điện thoại đổ chuông vài tiếng, đầu bên kia Nguyễn Hạo Thần nghe máy, giọng nói của anh vẫn lạnh lẽo như mọi khi.","“Anh Nguyễn, xin chào, tôi là Lâm Bối – Tiểu vương tử nước D.” Lâm Bối trước tiên tự giới thiệu mình.","“Tiểu vương tử nước D? Có chuyện gì?” Nguyễn Hạo Thần nghĩ đến chuyện trước đó Tiểu vương tử nước D giúp Đường Lăng thanh minh, ngữ khí ngược lại không có lạnh lẽo như thế nữa.","“Anh Nguyễn, chúng ta có thể gặp mặt không? Tôi có vài chuyện muốn nói với anh.” Lâm Bối rất khách khí đưa ra lời mời.","“Nói với tôi? Tiểu vương tử có gì muốn nói với tôi?” Lông mày của Nguyễn Hạo Thần hơi nhíu lại, Tiểu vương tử có gì để nói với anh chứ?","Tiểu vương tử muốn nói cũng nên là nói với Đường Lăng!","Khi Nguyễn Hạo Thần nói lời này, ngước mắt lên, liếc nhìn Tô Khiết đang đứng ở trước mặt anh.","Tô Khiết vừa nói với anh, Tiểu vương tử đó chắc là con gái, một cô gái hẹn anh ra ngoài nói chuyện, anh chắc chắn sẽ không đồng ý.","Với cả anh với Tiểu vương tử căn bản không có gì để nói cả.","Nhưng Tô Khiết lại dùng khẩu hình miệng nói với anh: “Đồng ý với cô ấy.”","Nói thật, Tô Khiết rất muốn gặp mặt Tiểu vương tử này, muốn làm rõ giữa Tiểu vương tử và Đường Lăng rốt cuộc có chuyện gì.","Đương nhiên, Tô Khiết muốn gặp Tiểu vương tử này, còn có một lý do khác, nếu Tiểu vương tử lúc đó ở trong phòng của Đường Lăng, nói không chừng Tiểu vương tử biết vài chuyện gì đó.","Tô Khiết biết mấy điều Tiểu vương tử tối qua nói với phóng viên, chắc chắn có rất nhiều lời là giả.","Tô Khiết hy vọng, có thể từ trong miệng của Tiểu vương tử có được vài manh mối."]