[" ","CHƯƠNG 1710","Mấy ngày nay, cô ở trong mắt của Viên Quân Doanh chính là có cũng như không, Viên Quân Doanh căn bản không coi trọng cô.","Tại sao hôm nay lại đột nhiên “đặc biệt gặp” cô chứ?","Chuyện này không phải quỷ kế mà Đường Lăng làm ra mới lạ?","“Cậu ấy thất tình.” Đường Lăng ngẩng đầu lên, nhìn thẳng vào ánh mắt của Lâm Bối, trả lời một cách rất tự nhiên.","Câu nói này của anh là sự thật, Viên Quân Doanh bị thất tình, yêu đơn phương cũng là yêu.","“Thất? Thất tình?” Đại vương tử hét lên: “Chẳng trách.”","Đại vương tử tỏ ra anh ta đã hiểu.","Lâm Bối nghe thấy lời nói của Đường Lăng, lại nhìn dáng vẻ của Viên Quân Doanh, đôi mắt cô lập tức chớp chớp, lẽ nào cô đã đoán sai?","Dáng vẻ của Viên Quân Doanh thực sự rất giống dáng vẻ của người thất tình, lẽ nào Viên Quân Doanh thực sự thất tình, tâm trạng không tốt, nên mới tìm cô uống rượu?","Lẽ nào thật sự không liên quan gì đến Đường Lăng?","Nếu như vậy, cô càng không thể từ chối.","Viên Quân Doanh đã kêu nhân viên phục vụ khui cả két bia ra, sau đó bày lên bàn, Viên Quân Doanh trực tiếp cầm mấy chai đưa đến trước mặt Lâm Bối: “Nào, tiểu vương tử, uống, tối nay chúng ta uống không say không về.”","“Tối nay tâm trạng của anh Viên không tốt, em uống với cậu ta đi, dù sao em cũng rất lợi hại trong việc uống rượu.” Đại vương tử nhìn dáng vẻ của Viên Quân Doanh, trực tiếp lên tiếng.","Lâm Bối: “….”","Anh, là anh trai ruột của cô sao? Cô có thể trả lại hàng không?","Lâm Bối nhìn đống bia ở trước mặt mình, âm thầm thở dài, chuyện đã đến bước này, chắc chắn cô không thể lấy cớ nữa, chỉ có thể uống thôi.","Viên Quân Doanh thực sự tâm trạng không được tốt, nên, anh ta đang uống liên tục, những chai bia kia đều là từng chai từng chai đổ vào miệng.","Lâm Bối nhìn dáng vẻ này của anh ta, trong lòng thầm kêu một tiếng đau lòng.","Tại sao người xui xẻo luôn là cô?","Viên Quân Doanh thất tình thì có liên quan gì đến cô? Tại sao lại là cô uống rượu cùng?","Cô lại còn không thể từ chối?","Hơn nữa, uống rượu thì uống rượu đi, tại sao còn uống cả chai, tửu lượng của cô không tồi, nhưng cô không giỏi trong cách uống này, uống nhanh như vậy cô thực sự rất dễ bị say, hơn nữa cô cũng không giỏi uống bia.","Từng chai từng chai bia đổ vào bụng, Lâm Bối cảm thấy đầu mình bắt đầu có chút choáng váng, cô cảm thấy, cô có chút say rồi, hơn nữa cũng uống nhiều rồi, Lâm Bối muốn đi vào nhà vệ sinh.","Lúc trước Đường Lăng nói rất đúng, uống nhiều bia sẽ đi tiểu nhiều.","Đây chính là mục đích của Đường Lăng.","Lâm Bối không nhịn được nữa, đứng dậy đi vào nhà vệ sinh.","Ánh mắt Đường Lăng lóe lên, khóe miệng cong lên, đợi Lâm Bối rời khỏi, Đường Lăng cũng đứng dậy."]