[" ","Chương 1604","“Bà chủ sinh con với ai?” Thư ký Lưu quá kinh ngạc nên ngây người, đầu óc không suy nghĩ được gì, bản năng hỏi một câu.","Cậu ba Nguyễn nheo mắt lại, trong con ngươi tràn đầy băng lạnh, anh chậm rãi đưa mắt nhìn về phía thư ký Lưu…","Trong nháy mắt dường như ánh mắt kia có thể đóng băng thư ký Lưu, sau đó lại vỡ thành mảnh nhỏ.","Cả người thư ký Lưu lập tức cứng đờ, chỉ cảm thấy lạnh thấu xương, chỉ cảm thấy máu trong người đóng băng, từ trên xuống dưới không hề có độ ấm.","Anh ta đi theo bên cạnh tổng giám đốc rất nhiều năm rồi, đây là lần đầu tiên anh ta thấy tổng giám đốc đáng sợ như thế.","Thư ký Lưu ý thức được mình nói sai, vừa rồi anh ta nói không hợp lý, nếu đây là thời cổ đại thì đã tru di cửu tộc rồi.","Trong lòng thư ký Lưu tìm đường sống, vội vàng muốn sửa sai, sửa sai, thư ký Lưu nhanh chóng suy nghĩ rồi nói: “Nếu bà chủ sinh đứa bé kia thì chắc chắn là của tổng giám đốc, chắc chắn là như thế, chuyện này không thể sai được.”","Thư ký Lưu nói câu này thì mang theo vẻ lấy lòng nịnh nọt.","Tuy rằng Thư ký Lưu không biết chuyện xảy ra lúc nào, nhưng hiện tại anh ta phải nói như vậy, nếu không thì ngay cả mạng nhỏ cũng mất.","Cậu ba Nguyễn nghe thư ký Lưu nói thì sắc mặt cũng dịu lại, trong con ngươi cũng tan bớt băng lạnh, không đáng sợ như vừa rồi.","Ánh mắt đó của cậu ba Nguyễn hoàn toàn có thể giết người.","Thư ký Lưu thâm thở phào, may là anh ta nhanh trí, nếu không thì khó giữ được mạng nhỏ này.","Nhưng lúc này sắc mặt của cậu ba Nguyễn vẫn u ám đáng sợ.","Nếu đứa bé là con của Tô Khiết, vì sao cô không nói?","Vì sao cô vẫn không nói với anh?","Nếu lúc trước cô không nói thì anh có thể hiểu được, nhưng hiện tại bọn họ đã hoàn toàn nói hết suy nghĩ trong lòng, vì sao cô vẫn không nói với anh?","Thư ký Lưu thấy tổng giám đốc nhà mình vẫn không nói chuyện thì trong lòng có chút lo lắng, không nhịn được gọi một tiếng: “Tổng giám đốc…”","Cậu ba Nguyễn lấy lại tinh thân, lông mày nhíu chặt lại nhìn về phía Thư ký Lưu trâm giọng nói: “Điều tra đi.”","“Điều tra? Điều tra ai? Điều tra bà chủ sao?” Thư ký Lưu không hiểu ý của tổng giám đốc nói muốn điều tra ai?","Tiếp tục điều tra công chúa nhỏ? Hay là điều tra bà chủ.","“Điều tra cả hai.” Cậu ba Nguyễn thở dài một hơi, cố gắng đè xuống sự khác thường ở trong lòng.","Anh hy vọng đứa bé kia là của mình, của anh và Tô Khiết…","Nhưng anh lại không muốn tin cô vẫn luôn giấu giếm mình.","“Tổng giám đốc, anh thật sự muốn điều tra bà chủ sao?” Trong lòng thư ký Lưu khiếp sợ, hiện tại anh ta đã biết rõ bà chủ là người thế nào.","Bà chủ là chuyên gia tâm lý học phạm tội, cô cả nhà họ Đường, nếu bọn họ điều tra bà chủ, bà chủ chắc chắn sẽ phát hiện ra.","Nếu bà chủ phát hiện thì có tức giận hay không?"]