[" ","CHƯƠNG 1761","Cho dù không tìm được phu nhân thì nhất định phải tìm cho được những tin tức liên quan đến bà ấy.","Bằng không, sợ rằng thành chủ thật sự sẽ mất hết niềm tin.","Trương Minh Hoàng vẫn đứng nghiêm, không nhúc nhích, cũng không nói gì. Đôi mắt của ông ta đang nhìn về phía trước, ánh mắt kia rõ ràng rất gần nhưng cảm giác lại rất xa xôi bởi vì ông ta không nhìn thấy thứ ông ta muốn thấy…","“Thành chủ, mấy năm nay thế lực của chúng ta ở thành phố A càng lúc càng lớn. Lần này đến đây, chúng ta cũng dẫn theo mấy ám vệ bên cạnh ngài. Lần này cho dù có lật tung thành phố A lên cũng nhất định tìm phu nhân cho bằng được.” Nhìn thấy thành chủ nhà mình vẫn một mực im lặng, Trọng càng lo lắng hơn. Chuyện ông ta có thể làm lúc này là cố gắng hết sức an ủi thành chủ, cố gắng hết sức để cho thành chủ có chút hy vọng.","Mặc dù Trọng cũng hiểu những hy vọng đó là rất hư ảo và xa với. Những hy vọng mà ông ta nói đối với thành chủ mà nói chẳng khác gì ảo ảnh nhưng dù gì có hy vọng vẫn tốt hơn, đúng không?","Nếu trong lòng thành chủ hoàn toàn không còn hy vọng gì, thì sợ là thành chủ sẽ không thể nào kiên trì được nữa.","Những năm nay vì tìm phu nhân, thật ra thành chủ đã tự mình đào tạo một số người chuyên đảm nhiệm việc tìm kiếm bà chủ ở thành phố A. Trải qua thời gian hai mươi lăm năm, thế lực kia đã phát triển ngày một lớn mạnh.","Không quá lời khi nói rằng thế lực ngầm đó đã thâm nhập vào mọi ngành nghề, thậm chí là mọi ngóc ngách của thành phố A.","Hơn nữa, thế lực ngầm kia là do thành chủ quản lý. Bọn họ chỉ sẽ nghe lệnh của thành chủ. Mỗi lần ông ta đi truyền đạt mệnh lệnh của thành chủ cũng đều phải mang theo lệnh bài của thành chủ.","Một thế lực như vậy nếu huy động toàn bộ, đừng nói là tìm một người, cho dù thành chủ tiện tay ngắt một chiếc là ném vào trong đám lá rụng, thì bọn họ cũng đều có thể nhanh chóng tìm ra.","Còn về chuyện của phu nhân là bởi vì không ai biết phu nhân, cũng không ai biết được bất cứ tin tức nào liên quan đến bà ấy.","Không ai biết dáng vẻ của bà ấy thế nào, ngay cả thành chủ cũng không biết dáng vẻ của phu nhân ra sao nữa là?","Thành chủ đã vẽ rất nhiều chân dung của phu nhân nhưng không có bức chân dung nào thể hiện rõ ràng dáng vẻ của phu nhân.","Đem những bức chân dung kia cho bọn thủ hạ xem, bọn họ cũng không nhìn ra được cái gì.","Mặc dù trong bức chân dung của thành chủ, phong thái và khí chất của phu nhân đều giống nhau nhưng rốt cuộc phong thái và khí chất cũng đều là những thứ mờ ảo. E rằng chỉ có thành chủ mới có thể nhận ra phu quân khi tận mắt nhìn thấy.","Chỉ bằng khí chất và phong thái trong một bức chân dung thì người khác khó có thể tìm được một người phù hợp với nó.","Đương nhiên, mấy năm nay bọn họ cũng đã tìm được nhiều người tương tự nhưng thành chủ chỉ vừa nhìn thấy liền bác bỏ.","Vì vậy, trong những năm qua, mặc dù thế lực ngầm kia đã tìm kiếm rộng khắp thành phố A, nhưng cuối cùng vẫn không thu được gì.","Đương nhiên, thành phố A cũng có chi nhánh của Quỷ Thành chi vực, nhưng chuyện tìm bà chủ thì người trong thành phố A đều không tham dự vào, thậm chí là không biết."]