[" ","Chương 1629","Mọi người: “….”","Cô Cung cũng hoàn toàn sững sờ, không hiểu Tô Khiết có ý gì?","Ánh mắt của tất cả mọi người đều nhìn về phía cô Cung, đối diện với ánh mắt của mọi người, cô Cung thầm thở dài, tiếp tục nói: “Lúc đó, tôi liều mạng vùng vẫy, liều mạng phản kháng, nhưng anh ta vẫn không bỏ qua cho tôi, anh ta đánh tôi bị thương, không quan tâm đến sự phản kháng mà tiếp tục dùng vũ lực với tôi, sau đó tôi bị hôn mê, ngày hôm sau tỉnh lại, tôi liền đi báo cảnh sát….”","Cô Cung khóc càng thương tâm.","“Cô Cung bị hôn mê lúc nào?” Đôi mắt Tô Khiết nheo lại, giọng nói vẫn bình tĩnh như cũ, không nghe ra bất kỳ điểm khác thường nào.","“Thời gian cụ thể tôi cũng không rõ, dù sao tôi cảm thấy cũng rất lâu, có thể là khoảng 2,3 giờ sáng….” Vết thương trên người cô Cung chắc chắn không phải đánh một hai cái có thể tạo thành, vì vậy cách nói của cô ta cần phải phù hợp với vết thương trên người cô ta.","“Cô Cung, cô nói là trong khoảng thời gian đó cô vẫn luôn vùng vẫy, vẫn luôn phản kháng đúng không?” Khóe miệng của Tô Khiết hơi cong lên, nhanh chóng hỏi một câu.","“Đúng vậy.” Cô Cung có chút không hiểu lúc này tại sao Tô Khiết lại hỏi như vậy, nhưng vẫn khẽ gật đầu.","“Nếu như cô Cung vẫn luôn phản kháng, vậy thì chắc chắn trên người của người đàn ông cặn bã kia vẫn còn lưu lại vết thương, ví dụ như vết trầy xước, v.v chắc chắn sẽ có, đúng không?” Tô Khiết chính là đợi câu nói này của cô ta, vì vậy, câu nói của cô Cung vừa kết thúc, Tô Khiết đã nhanh chóng bổ sung thêm một câu.","Đây là một suy luận bình thường, cô Cung đã liều mạng phản kháng, vậy thì chắn chắn trên người Đường Lăng vẫn còn lưu lại dấu vết….","Câu nói này của Tô Khiết vừa nói xong, ánh mắt của Đường Lăng đột nhiên nhìn về phía Tô Khiết, có chút kỳ lạ trừng mắt với Tô Khiết.","Tô Khiết sững sờ, sao thế? Cô nói sai cái gì sao?","Cô đang giúp anh ta xóa bỏ sự nghi ngờ mà.","Dưới tình huống như vậy, muốn đảo ngược tình thế là chuyện rất khó có được không?","Khó khăn lắm đột nhiên cô mới tìm được một điểm đột phá, Đường Lăng lườm cô làm gì?","Đường Lăng không chạm vào người phụ nữ này, người phụ nữ này chắc chắn sẽ không làm anh ta bị thương, Tô Khiết cảm thấy bước đột phát này không tồi.","Trong trường hợp này, cô có thể tìm được một sơ hở đã rất khó khăn rồi!","Trừ khi….","Tô Khiết giật nảy mình, đôi mắt lập tức mở to, nhìn Đường Lăng.","Đường Lăng trừng mắt với cô như vậy? Trên người Đường Lăng sẽ không thật sự có vết trầy xước đấy chứ?","Tô Khiết vô cùng kinh ngạc!!","Ai có thể nói cho cô biết tối qua rốt cuộc đã xảy ra chuyện gì?!","Rốt cuộc đã xảy ra chuyện gì?","Cô cần biết chi tiết, càng chi tiết càng tốt!!","“Đúng vậy, lúc đó tôi đã cào anh ta bị thương, trên cánh tay anh ta, trên lưng anh ta đều có vết cào của tôi.” Cô Cung ngẩng đầu lên nhìn Tô Khiết, sau đó nói một cách rất rõ ràng.","Lúc này, trong đôi mắt sâu của cô Cung mang theo một chút đắc ý.","Tô Khiết: “….”","Cô cảm thấy giống như cô đã đào cho anh mình một cái hố, cô sẽ không chôn sống anh mình chứ?"]