[" ","Chương 1641","Tối qua, tầng tám trừ hai Vương tử với Đường Lăng ra, cũng không có người khác vào ở.","Cho nên người phụ nữ đó thế nào lại xuất hiện ở phòng của Đường Lăng?","Vấn đề này Tô Khiết nghĩ không hiểu, cũng không có ai có thể cho cô đáp án, bởi vì lúc này ngay cả Đường Lăng cũng không biết người phụ nữ đó là ai.","Đường Lăng bị vu cáo, cảnh sát lại ở hiện trường tìm ra một vài chứng cứ, cho nên Đường Lăng sẽ bị bắt giữ tạm thời.","Chứng cứ mà cô Cung nói dối, cũng được cảnh sát mang về.","“Anh, anh biết người phụ nữ đó là ai không?” Tô Khiết khi ở một mình gặp Đường Lăng trong cục cảnh sát, muốn hiểu thêm một vài vấn đề.","Chỉ khi hiểu thêm vài vấn đề, cô mới có thể giúp Đường Lăng tra rõ chuyện này, đương nhiên, cô lúc này vẫn hơi có một chút nhiều chuyện.","“Không biết.” Mắt của Đường Lăng nhanh chóng nheo lại, có hơi lạnh, càng có vài phần hơi thở nguy hiểm.","Đường Lăng không phải cố tình giấu diếm, mà anh ta thật sự không biết.","“Vậy anh sao chắc chắn không phải là cô Cung?” Đối với điểm này, Tô Khiết thật sự có hơi tò mò.","“Không phải đã tra được chứng cứ rồi sao?” Đường Lăng liếc nhìn cô, trả lời rất thản nhiên.","Tô Khiết: “…”","WTF?","Chưa qua cầu đã rút ván rồi?","“Anh, anh như vậy em không có cách giúp anh tìm được người đó.” Cô thừa nhận, cô quả thật có một chút hiếu kỳ, nhưng quan trọng nhất vẫn là vì giúp anh ta tìm được người đó.","Tìm được người đó, mới có thể chứng minh sự trong sạch của anh ta…","Không, anh ta đã không trong sạch rồi, bây giờ chuyện phải làm chỉ là chứng minh anh ta không có cư0ng bức cô Cung, không có làm chuyện đó với cô Cung đó.","Có điều, Tô Khiết lại nghĩ đến một vấn đề càng nghiêm túc hơn, lúc đó Đường Lăng đã trúng loại thuốc kia, sau đó ‘dày vò’ con gái nhà người ta, cô gái người ta sẽ làm chứng cho anh sao?","Đừng đến lúc đó lại kiện Đường Lăng?","Vậy thì càng náo loạn rồi!","“Tự anh tìm.” Đường Lăng khi nói lời này, răng đã lặng lẽ nghiến chặt, mang theo vài phần ý hận mà nghiến răng nghiến lợi.","Người phụ nữ đó, anh ta sẽ tự mình tìm ra cô ta.","Trộm đồ của anh không nói, vậy mà còn? Còn…","Đường Lăng nghĩ đến sáng nay khi tỉnh dậy nhìn thấy một màn đó, răng nghiến chặt.","Mắt của anh ta vô thức nhìn phần bụng của mình, hơi thở nặng nề.","Mắt của Tô Khiết nhanh chóng lóe lên, theo lý mà nói anh cô dày vò cô gái rồi, phải tức giận cũng là cô gái người ta tức giận, bộ dạng nghiến răng nghiến lợi này của anh cô là sao đây?","“Anh, cô ấy làm gì anh rồi?” Tô Khiết nhìn thấy Đường Lăng như vậy, hai mắt nhanh chóng lóe lên, có tin hot! Có tin hot!","Cô cảm thấy trong này chắc chắn có chuyện, hơn nữa tuyệt đối là chuyện lớn, có thể làm Đường Lăng tức thành như này không phải đơn giản.","“Đừng quá tò mò, tò mò hại chết mèo.” Đường Lăng liếc nhìn Tô Khiết, miệng của anh ta rất chặt, không có lộ ra một chút gì."]