["<br>Trận pháp do minh khí tạo thành, hơn nữa trong trận pháp hiện ra những bóng người, tất cả mọi người đều bị hình ảnh đột nhiên xuất hiện này chấn trụ.<br><br>Minh Vương Nhĩ Cáp bị trận pháp kia bao phủ, minh khí không ngừng quấn quanh thân thể hắn.<br><br>Trong trận pháp tựa hồ có lôi đình màu đen không ngừng lóe lên.<br><br>- Chuyện này rốt cuộc là thế nào?<br>Nam Cung Vô Khuyết trợn mắt, nghi hoặc nhìn hết thảy, trong lòng tràn đầy khó hiểu.<br><br>Hắn nhìn Minh Vương bị bao vây trong hắc khí, phảng phất như bị kéo vào bên trong địa ngục, cả người tràn đầy cảm giác khó tin.<br><br>Đây là Tiểu Cáp trước đó cùng hắn tán gẫu, cùng nhau ăn món ăn của Lão Bộ sao?<br>Hay là Tiểu Cáp ngày ngày cầm thanh cay mút mút?<br>Tiểu Cáp của hắn không phải như vậy!<br>Minh Vương đứng chắp tay, thân hình trở nên hết sức cao lớn, minh khí quanh người càng tôn lên thân hình của hắn, khiến cho hắn rốt cục cũng có dáng vẻ của người đứng đầu Minh Khư chân chính.<br><br>Đôi mắt Minh Vương khẽ chuyển động, nhìn về phía hư ảnh đứng tại các góc của trận pháp, khẽ thở dài một hơi.<br><br>Tay hắn thò vào trong túi áo, sau một khắc, móc ra mấy thanh cay tản ra hương thơm!<br>Trên thanh cay, hồng quang lấp lánh, mùi thơm xông vào mũi.<br><br>Trong ánh mắt ngây dại của mọi người, hắn đi tới bên cạnh những hư ảnh, bắt đầu phân phát thanh cay.<br> <br><br>Bộ dạng đó! nhìn qua thật sự hết sức thuần thục.<br><br>- Những thi quỷ kia chịu trách nhiệm hình thành truyền tống trận trong Minh Khư, bất luận sinh linh gì trong Minh Khư muốn thông qua truyền tống trận đều phải trải qua đồng ý của những thi quỷ này, những thi quỷ này toàn quyền do một vị đại nhân vật trong Minh Khư thống lĩnh.<br><br>Tiểu U nói.<br><br>Nàng vốn là U Minh Nữ của Minh Khư, đối với chuyện của Minh Khư dĩ nhiên rất rõ ràng.<br><br>Đại nhân vật có thể quản lý thi quỷ, địa vị ở Minh Khư không kém gì Minh Vương, thậm chí còn mạnh hơn.<br><br>Bộ Phương gật đầu, đối với chuyện của Minh Khư hắn cũng không biết rõ.<br><br>Nhưng hắn nhìn Minh Vương lấy ra thanh cay ! vẫn còn có chút nghi ngờ.<br><br>Minh Vương thích thanh cay gần như điên cuồng, lại có thể lựa chọn lấy thanh cay ra phân phát! <br>Người này đổi tính rồi sao?<br>- Tiểu Cáp đang làm gì vậy?<br>Bộ Phương nghi ngờ nhìn Tiểu U, dò hỏi.<br><br>Đôi mắt đen nhánh vô cùng thâm thúy của Tiểu U, tựa hồ có tinh mang lóe lên, cuối cùng chân thật trả lời:<br>- Không biết.<br><br>Nàng quả thật không biết.<br><br>Tất cả mọi người không biết giờ phút này Minh Vương đang làm cái gì.<br><br>Chỉ có bản thân Minh Vương rõ ràng.<br><br>Hắn chịu đựng đủ loại cảm giác đau lòng, phân phát thanh cay cho mấy hư ảnh trong trận pháp hắc ám.<br><br>Thậm chí còn có bộ dạng anh em ôm bả vai mấy đạo hư ảnh, lặng lẽ nói gì đó.<br><br>Giờ phút này mấy vạn người của Thiên Lam Thành đều ngây người theo dõi cử động của Minh Vương.<br><br>Sau khi nói xong, mấy đạo hư ảnh giơ thanh cay bắt đầu nhai nuốt, vừa nhai vừa giơ ngón tay cái về phía Minh Vương tán thưởng.<br><br>Mọi người thật sự có chút không biết nói gì.<br><br>Nếu như không phải lúc trước Minh Vương đại phát thần uy, một chưởng chụp chết cường giả của Tiềm Long Vương Đình, nhìn bộ dạng lúc này của hắn, làm sao biết người này lại là tuyệt thế cường giả của Minh Khư.<br><br><br>Nhìn bộ dạng đó xem, hoàn toàn là đang tiến hành thủ đoạn hối lộ.<br><br>Tu La Hoàng nhìn thấy, khóe miệng cũng kéo lên, có chút bất đắc dĩ.<br><br>Nếu như Tiêu Nha bị chụp chết sống lại, nhìn thấy một màn này, tuyệt đối sẽ tức đến hộc máu.<br><br>Hắn đường đường là một vị cường giả của Tiềm Long Vương Đình, một người đứng đắn như vậy, lại bị một sinh linh Minh Khư không đứng đắn chụp chết!<br>Thật hết sức đau lòng.<br><br>Hồi lâu sau, sau khi tất cả thi quỷ trong trận pháp ăn hết thanh cay, vội vàng quay đầu nhìn về phía Tiểu U đang đứng nghiêm trên tường thành.<br><br>Trong đôi mắt những thi quỷ này phát ra màu đỏ tươi, khiến cho tất cả mọi người cảm ứng được tia sáng màu đỏ tươi kia đều rợn tóc gáy.<br><br>Đây rốt cuộc là ánh mắt gì chứ!<br>Phảng phất có thể từ trong đôi mắt đó nhìn thấy núi thây huyết hải!<br>Những ánh mắt này rơi xuống người Tiểu U, khiến thân thể mềm mại của Tiểu U cũng khẽ run lên.<br><br>Bộ Phương cũng cảm thấy thân thể phảng phất như bị một cổ áp lực đáng sợ trói buộc!<br>Những thi quỷ này! rất kinh khủng!<br>Mục tiêu của những thi quỷ này tựa hồ chính là Tiểu U.<br><br>Nhưng khi ánh mắt của đám thi quỷ ngày càng hung lệ, Minh Vương đứng chắn trước mắt những thi quỷ, khóe miệng khẽ nhếch lên, nắm lấy những thi quỷ này chìm vào trong truyền tống trận của trận pháp.<br><br>Vừa chìm vừa khoát khoát tay về phía Tiểu U.<br><br>Đợi đến khi những thi quỷ kia chìm vào trong trận pháp, tất cả mọi người mới thở phào nhẹ nhõm.<br><br>Cho dù là Tiểu U, Bộ Phương cũng cảm thấy thân thể căng thẳng của nàng khẽ buông lỏng, đôi môi đỏ mọng khẽ mở, thở phào một hơi.<br> <br><br>Rất hiển nhiên, những thi quỷ trong trận pháp này mang đến cho nàng áp lực rất to lớn.<br><br>Trong giây phút cuối cùng Minh Vương rời đi còn khoát tay với Tiểu U, hiển nhiên là có thâm ý, Bộ Phương tựa hồ cũng hiểu ra cái gì.<br><br>Hắn nhìn Tiểu U, như có điều suy nghĩ gật đầu.<br><br>Thi quỷ trên truyền tống trận tựa hồ có khắc chế trời sinh với sinh linh Minh Khư, cho dù là U Minh Nữ tựa hồ cũng có chút sợ hãi nhìn thấy những tồn tại này.<br><br>Có lẽ, những thi quỷ này sẽ áp tải người tự tiện rời khỏi bí cảnh như Tiểu U, thậm chí là áp tải vào trong Minh Khư.<br><br>Nếu như vậy, có lẽ Tiểu U sẽ mất đi tự do của mình.<br><br>Tiểu U rõ ràng không muốn thấy điều này.<br><br>Nhưng bộ dạng hối lộ của Minh Vương tựa hồ đã giúp Tiểu U đả thông tầng quan hệ này, làm cho nàng có thể tiếp tục ở lại Tiềm Long Đại Lục.<br><br>Bộ Phương nhìn theo phương hướng trận pháp biến mất, ánh mắt khẽ lóe lên.<br><br>- Minh Vương Minh Khư! , có chút thú vị.<br><br>&nbsp;<br><br>"]