["<br>&nbsp;<br>&nbsp;<br>Trên đan dược kia phủ đầy văn lộ lưu chuyển, giống như muốn sống lại!<br>&nbsp;<br>Vậy mà là một viên linh đan thất văn!<br>&nbsp;<br>Ngũ trưởng lão sau khi nuốt viên linh đan vào, sắc mặt tốt hơn một chút.<br>&nbsp;<br>Cùng lúc đó, bí cảnh Thiên Khuyết nổ tung.<br>&nbsp;<br>Tin tức đáng sợ như cơn lốc truyền khắp bí cảnh Thiên Khuyết.<br>&nbsp;<br>Bên trong di tích viễn cổ xuất hiện rất nhiều mãnh thú đáng sợ, tản ra hắc khí.<br><br>Những mãnh thú này xông ra như thác nước này trong di tích, đại khai sát giới!<br>&nbsp;<br>Vô cố cường giả gặp nạn, ngay cả Ngũ trưởng lão của Đan Phủ cũng bị vương giả trong dị thú đả thương nặng!<br>&nbsp;<br>Di tích kia mở ra, giống như một hộp ma, vô số ma quỷ xông ra từ bên trong.<br>&nbsp;<br>Thế lực khắp nơi trong bí cảnh Thiên khuyết đều truyền tin tức này về Tiềm Long Đại Lục.<br><br>Rất nhiều thế lực sau khi nhận tin tức, trong bí cảnh có dị thú giết ra!<br>&nbsp;<br>Trong bí cảnh Thiên Khuyết, rất nhiều cường giả đều hợp thành liên minh, muốn phong tỏa nguồn nguồn tội ác, di tích thác nước.<br>&nbsp;<br>Bí cảnh Thiên Khuyết vốn ãn tinh, trong thời gian ngắn ngủi đã biến thành chiến trường đáng sợ, máu tươi bay ra khắp nơi, sát khí tràn ngập.<br>&nbsp;<br> <br>Đương nhiên, chuyện này cũng không liên quan gì với Bộ Phương.<br>&nbsp;<br>Sáng sớm, vừa ngủ dậy liền mở cửa sổ để ánh nắng rọi vào.<br><br>Ánh nắng chiếu rọi lên mặt Bộ Phương, khiến Bộ Phương cảm thấy hơi ngứa ngáy.<br>&nbsp;<br>Ngồi dậy từ trên giường, Bộ Phương duỗi thân người, sau khi ngáp một cái, thuận tay gắp chăn.<br><br>Sau khi rửa mặt, mặc vào Tước Vũ Bào, đi xuống lầu.<br>&nbsp;<br>Đi vào trong phòng bếp, Bộ Phương luyện tập đao công và đao công quen thuộc.<br><br>Ánh đao lóe ra, trong phòng bếp, các loại nguyên liệu chuẩn bị sẵn, đều được xắt chỉnh tề.<br>&nbsp;<br>Há mồm phun ra một ngụm Vạn Thú Viêm, Huyền Vũ Oa nóng lên, Bộ Phương bắt đầu nấu Túy Bài Cốt và cơm Long Huyết.<br>&nbsp;<br>Mùi hương nồng đậm tràn ngập trong quán ăn, khiến người ta kìm lòng không đậu hít thật sâu.<br>&nbsp;<br>Sau khi Tiểu Hác và Tiểu U ăn xong buổi sáng, đều thỏa mãn.<br>&nbsp;<br>Cẩu gia nằm dài dưới gốc Ngộ Đạo Thụ, ngủ thật say.<br>&nbsp;<br>Tiểu U bước đôi chân thon dài tới lui trong quán ăn.<br>&nbsp;<br>Tiểu Bát là con gà có lý tưởng, loạng choạng lắc mông như cũ, chạy loạn khắp nơi.<br>&nbsp;<br>Vừa mở đại môn của quán ăn.<br>&nbsp;<br>Nam Cung Vô Khuyết và Minh Vương đã dọn xong tư thế chờ bên ngoài, phía sau bọn họ, còn xếp một đội ngũ thật dài.<br>&nbsp;<br>Minh Vương ưỡn ngực bước vào trong quán ăn, trước dùng nước ép Hắc Linh Mai trao đổi ba thanh cay với Bộ Phương, sau đó ngửa đầu bốn mươi lăm độ, vươn tay, trong đó có mấy viên nguyên tinh.<br>&nbsp;<br>- Ăn cái gì thì tự mình gọi món, nói Tiểu U.<br>&nbsp;<br>Bộ Phương xem thường động tác của Minh Vương.<br>&nbsp;<br>Lấy nguyên tinh khoe khoang cái gì… tên hề này.<br>&nbsp;<br>Quán ăn bắt đầu một ngày buôn bán.<br>&nbsp;<br>Xa xa, một thân ảnh mặc bố y chậm rãi đi đến, nhìn thấy đội ngũ thật dài, cũng không khỏi trở nên ngưng trọng, hít một ngụm khí lạnh.<br><br>Đầu bếp nhỏ này quả nhiên là có thực lực, bằng không không có khả năng hấp dẫn nhiều người như vậy đến xếp hàng.<br><br>Nhưng Văn Nhân Sửu cũng không định xếp hàng, hắn khoanh tay, định bước vào trong phòng bếp.<br>&nbsp;<br>Hắn đến dạy Bộ Phương làm đầu bếp, tự nhiên sẽ không hòa khí như vậy, hắn muốn gây sự.<br><br>Hắn đi vào trong quán ăn, bầu không khí trong quán ăn khiến hắn hơi kinh ngạc.<br>&nbsp;<br>Hửm? Đây không phải nam nhân tự xưng Minh Vương sao? Hắn quả nhiên ở chỗ này!<br><br>&nbsp;<br>Văn Nhân Sửu vừa vào điếm, quay đầu thấy Minh Vương đang phồng miệng, ngồi tên ghế, một tay một thanh cay, vừa mút, vừa nhai nuốt.<br>&nbsp;<br>Gương mặt Văn Nhân Sửu đen sì, bộ dáng như tên hề vậy mà còn tự xưng là Minh Vương! Thật không biết xấu hổ?<br>&nbsp;<br>Tiểu U bưng đồ ăn lên, bước dôi chân thon dài trắng nõn, mặt không chút thay đổi liếc nhìn Văn Nhân Sửu.<br>&nbsp;<br>- Ăn cơm mời tự giác xếp hàng, nếu không xem như là người gây sự.<br>&nbsp;<br>Tiểu U thanh lãnh nói.<br>&nbsp;<br>Khóe miệng Văn Nhân Sửu nhếch lên, lộ ra tươi cười thản nhiên.<br>&nbsp;<br>- Hôm nay ta chính là đến gây sự, ta tìm đến Bộ Phương lãnh giáo trù nghệ… dạy hắn làm người!<br>&nbsp;<br>Văn Nhân Sửu nhìn toàn trường, mở miệng vô cùng khí phách.<br>&nbsp;<br>Vốn nghĩ rằng có thể cảm nhận tiếng kinh hô và nhiệt tình của mọi người, nhưng, Văn Nhân Sửu rất nhanh đã biết sai rồi.<br>&nbsp;<br>Hắn phát hiện tất cả mọi người nhìn hắn như nhìn kẻ ngốc.<br>&nbsp;<br>Tiểu U bưng dĩa sứ lên, lên món ăn cho thực khách.<br>&nbsp;<br>Sợ nhất là không khí đột nhiên im lặng…<br>&nbsp;<br>Vẻ mặt Văn Nhân Sửu xanh trắng liên tục.<br>&nbsp;<br>Hắn làm người hành tẩu của Thao Thiết Cốc ở đại lục, vậy mà bị một đám thực khách hèn mọn của quán ăn khinh thường… đây quả thực là sỉ nhục!<br>&nbsp;<br>Đôi mắt màu tím của Tiểu Bạch lóe lên, đi ra từ trong phòng bếp, nhìn Văn Nhân Sửu.<br>&nbsp;<br>- Người gây sự, lột đồ thị chúng.<br>&nbsp;<br>Tiểu Bạch nói, giống như đang phán xét Văn Nhân Sửu là người gây sự.<br>&nbsp;<br>Văn Nhân Sửu chợt cứng đờ, lộ đồ? Lột đồ gì?<br> <br>&nbsp;<br>Trong phòng bếp, một bóng người chậm rãi đi ra, Bộ Phương lau sạch nước trongtay, vừa vặn thấy Văn Nhân Sửu đứng ngạo nghễ trong điếm, hơi sửng sốt.<br>&nbsp;<br>- Ngươi sao ở nơi này? Gọi món ăn sao?<br>&nbsp;<br>Bộ Phương kinh nghi nói.<br>&nbsp;<br>Văn Nhân Sửu vừa thấy người cần gặp, nhất thời nheo mắt, lộ ra vẻ hứng thú, khóe miệng cong lên, nói:<br>&nbsp;<br>- Ta đến tự nhiên không phải vì gọi món… mà là đến lãnh giáo trù nghệ, dạy ngươi làm người!<br>&nbsp;<br>Nhìn thấy Văn Nhân Sửu khí phách như vậy, Bộ Phương chớp mắt.<br>&nbsp;<br>- Hả, tới khiêu chiến ta sao? Vậy ngươi dựa theo quy củ xếp hàng đi.<br>&nbsp;<br>Bộ Phương thản nhiên nói.<br>&nbsp;<br>Nói xong, Bộ Phương trở về phòng bếp, bắt đầu bận rộn nấu nướng.<br>&nbsp;<br>Văn Nhân Sửu cứng đờ, nội tâm hắn đang rít gào, hắn không phải đến khiêu chiến! Hắn đến dạy ngươi làm người! Trong ánh mắt kỳ quái của mọi người, Văn Nhân Sửu nhất thời cảm thấy vài phần mất tự nhiên.<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]