["<br>&nbsp;<br>&nbsp;<br>Minh Vương không biết khi nào xuất hiện bên cạnh Tiểu U, khoanh tay, ló đầu, nhìn chằm chằm thanh cay trong tay Tiểu U, tỏ vẻ hiếu kỳ.<br>&nbsp;<br>- Món ăn của Bộ Phương, thanh cay.<br>&nbsp;<br>Tiểu U liếc mắt nhìn Minh Vương, nói.<br>&nbsp;<br>- Thứ gì? Để ăn sao? Ta ngửi thấy hơi thở của Thâm Uyên trên đó…<br>&nbsp;<br>Hai mắt Minh Vương sáng lên.<br>&nbsp;<br>U Minh Nữ nhìn thấy bộ dáng của Minh Vương, trực tiếp đưa thanh cay cho hắn.<br>&nbsp;<br>- Ngươi ăn đi.<br>&nbsp;<br>Trên mặt anh tuấn của Minh Vương hiện lên tươi cười ôn hòa.<br><br>Không tồi, U Minh Nữ còn biết hiếu kính hắn, xem ra ảnh hưởng của con chó ghẻ kia với U Minh Nữ cũng không lớn như trong tưởng tượng.<br>&nbsp;<br>Sau khi nhét thanh cay vào tay Minh Vương, Tiểu U chạy bước nhỏ đuổi theo Bộ Phương.<br>&nbsp;<br>Tươi cười trên mặt Minh Vương dần biến mất.<br>&nbsp;<br>Lỗ mũi mở lớn, ngửi mạnh thanh cay trong tay.<br>&nbsp;<br>Một hương vị nóng bỏng nháy mắt tiến vào xoang mũi hắn, khiến lỗ chân lông cả người hắn đều mở ra, như có tinh khí nồng đậm dâng trào.<br>&nbsp;<br>- Quả nhiên là hơi thở Thâm Uyên… tuy không quá đậm đà nhưng cũng đã rất khó tin.<br><br>Ở trên Tiềm Long Đại Lục mà có thể cảm nhận hơi thở Thâm Uyên, chậc chậc… Đầu bếp nhỏ này rốt cuộc lấy từ đâu?<br> <br>&nbsp;<br>Khóe miệng Minh Vương nhếch lên, có chút đăm chiêu.<br>&nbsp;<br>Cuối cùng hắn mở miệng, bẹp một tiếng, nhét thanh cay vào miệng.<br><br>Nhưng hắn cũng không cắn nuốt, chỉ chậm rãi rút thanh cay ra, m.út một phen.<br>&nbsp;<br>Trong quá trình chậm rãi m.út này, trên mặt Minh Vương xảy ra biến hóa không ngừng.<br>&nbsp;<br>- Mỹ vị a! Dung hợp vị cay và vị ngọt hoàn mỹ không chút tỳ vết nào, khiến người ta có cảm giác khó có thể nói rõ, mùi xông lên mũi, hương vị của ớt Thâm Uyên thật khiến người ta lưu luyến! Đây là mỹ thực của Tiềm Long Đại Lục sao!<br>&nbsp;<br>Minh Vương chấn kinnh rồi!<br>&nbsp;<br>Hắn lần đầu tiên ăn được mỹ thực độc đáo như vậy.<br><br>Hương vị này thật kỳ lạ, giống như muốn khắc sâu vào trong đầu hắn, khiến người ta khó có thể quên.<br><br>Đặc biệt hương vị của loại ớt Thâm Uyên này khiến hắn hoài niệm vô cùng.<br>&nbsp;<br>Bẹp bẹp.<br>&nbsp;<br>Sau khi m.út một lần, Minh Vương bắt đầu cắn xuống, nhai nuốt trong miệng, hơi nheo mắt lại.<br>&nbsp;<br>…….<br>&nbsp;<br>Giang Linh thở hổn hển, thân ảnh quen thuộc, làm người ta kính sợ phía xa xa làm hai mắt nàng tỏa sáng.<br>&nbsp;<br>- Rốt cuộc tìm được vị đại nhân kia!<br>&nbsp;<br>Giang Linh vô cùng hưng phấn.<br>&nbsp;<br>Lão sư nàng từng nói chỉ cần thả ra vị đại nhân này, sau đó đưa ngọc phù cho đối phương, nàng có thể thu được cơ duyên.<br><br>Hơn nữa đối phương sẽ đưa vật lão sư cần cho nàng!<br>&nbsp;<br>Nhưng nàng không nghĩ đến, đối phương vừa xuất hiện, sau khi chào nàng một câu liền trực tiếp biến mất.<br>&nbsp;<br>Căn bản không cho nàng cơ hội lấy ra ngọc phù.<br><br>Vì cơ duyên, Giang Linh tự nhiên sẽ không bỏ cuộc, cho nên một đường tìm kiếm, rốt cục tìm được vị đại nhân này.<br>&nbsp;<br>Chẳng qua, trạng thái của vị đại nhân này dường như hơi kỳ quái?<br>&nbsp;<br>Giang Linh đi tới phụ cận, nhìn đại nhân anh tuấn híp mắt, thần tình hưởng thụ, trong tay cầm vật hơi quen mắt, đang không ngừng nhai nuốt.<br>&nbsp;<br>Biểu tình kia… có vẻ đáng khinh,.<br>&nbsp;<br>- Đại nhân đây là đang làm gì?<br>&nbsp;<br>Giang Linh ngây người.<br>&nbsp;<br>Trong tay Minh Vương cầm một thanh cay, đặt lên môi, m.út vào hương vị cay nồng, lông mi giật giật, trên mặt tràn đầy vẻ hưởng thụ.<br>&nbsp;<br>Giang Linh nhìn mà nổi da gà… thì ra đại nhân này là một bi.ến thái? Còn nữa… thứ kia không phải là thanh cay Bộ Phương nấu sao? Lúc trước nàng chính là bị thanh cay này đánh bại, cho nên rất rõ ràng!<br>&nbsp;<br>Rốt cục, Minh Vương ăn xong hết thanh cay, môi hồng sưng sưng, thần tình ửng đỏ.<br><br><br>Giống như đã phát hiện ra Giang Linh, Minh Vương híp mắt, chu môi sưng đỏ, nói:<br>&nbsp;<br>- Là ngươi sao, cảm tạ ngươi triệu hoán ta đến.<br>&nbsp;<br>Trên mặt Giang Linh đầy mồ hôi lạnh, nhanh chóng lấy ra một tấm ngọc phù màu đen, đưa cho Minh Vương.<br>&nbsp;<br>- Đại nhân, cái này… cái này là vật lão sư để ta giao cho người!<br>&nbsp;<br>Minh Vương sửng sốt, tiếp nhận ngọc phù, sau đó nở nụ cười:<br>&nbsp;<br>- Thì ra là hậu duệ của tên kia sao… Được, ta sẽ thực hiện lời hứa, ngươi trước đi theo ta, hiện tại ta có chuyện lớn phải làm.<br>&nbsp;<br>Nghe được cam đoan của Minh Vương, trong lòng Giang Linh nhất thời kích động, trái tim muốn nhảy ra khỏi lồng ngực.<br>&nbsp;<br>Đại nhân còn phải đi làm chuyện lớn! Vậy mà muốn dẫn nàng theo… thật hưng phấn mà!<br>&nbsp;<br>Minh Vương cười, vung tay lên, nhất thời thân ảnh hai người biến mất không thấy.<br>&nbsp;<br>Chì sau chốc lát.<br>&nbsp;<br>Thần tình Giang Linh cạn lời nhìn bộ dáng Minh Vương tươi cười bên cạnh Bộ Phương.<br>&nbsp;<br>Đây con mẹ nó là chuyện lớn của đại nhân sao? Chỉ vì ăn thêm một thanh cay nữa?<br>&nbsp;<br>“Lão sư à… đây thật sự là đại nhân người muốn tìm sao? Cứ cảm thấy không đáng tin thế nào…” Vẻ mặt Giang Linh rối rắm.<br>&nbsp;<br>Bộ Phương không chút biểu cảm nhìn Minh Vương tươi cười bên cạnh mình.<br><br>Miệng Minh Vương sưng đỏ, ánh mắt hơi tỏa sáng.<br>&nbsp;<br>Bộ Phương quay đầu liếc nhìn Tiểu U, hiển nhiên là Tiểu U đưa thanh cay cho Minh Vương ăn.<br><br>Đợi đã… Tiểu U lại nhường cái ăn cho người khác? Trời ạ, thật khó tin.<br>&nbsp;<br>- Vị tiểu huynh đệ này, mỹ thực thần kỳ kia còn hay không? Cho… bổn vương một cây nữa đi?<br>&nbsp;<br>Minh Vương nói.<br>&nbsp;<br>Lại thêm một thanh cay nữa?<br> <br>&nbsp;<br>Bộ Phương sờ cằm, liếc mắt nhìn Minh Vương, lạnh nhạt nói:<br>&nbsp;<br>- Lại thêm một thanh cay, đương nhiên có thể, một thanh một vạn nguyên tinh, không được trả giá.<br>&nbsp;<br>Da mặt Giang Linh run lên.<br>&nbsp;<br>Tiểu U cũng chớp mắt…<br>&nbsp;<br>Tươi cười trên mặt Minh Vương càng sâu.<br>&nbsp;<br>- Xảo quyệt thật, loại mỹ thực này làm sao dùng nguyên tinh tính toán.<br><br>Phải dùng tấm lòng đáp trả, nói về tiền đều là vũ nhục với mỹ thực!<br>&nbsp;<br>Vẻ mặt Bộ Phương không chút biểu tình nhìn hắn:<br>&nbsp;<br>- Mời nói tiếng người.<br>&nbsp;<br>Minh Vương chẹp miệng, nuốt nước miếng, xoay đầu nhìn Tiểu U:<br>&nbsp;<br>- Nha đầu, cho bổn vương mượn chút nguyên tinh.<br><br>Gấp gáp xuất môn, còn chưa đổi nguyên tinh.<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]