["<br>Dù sao, Tiềm Long Vương Đình cũng được công nhận là thế lực mạnh nhất Tiềm Long Đại Lục.<br><br>Cho đến lúc này, không người nào biết Tiềm Long Vương Đình mạnh như thế nào!<br>Chỉ biết là, Tiềm Long Vương Đình sâu không lường được.<br><br>Qua nhiều năm như vậy, Tiềm Long Vương Đình chỉ chân chính xuất thủ mấy lần, nhưng lần nào cũng rung động mọi người.<br><br>Dĩ nhiên, lần này Tiêu Nha có thể là điểm nhơ của Tiềm Long Vương Đình.<br><br>Đường đường là cường giả của Tiềm Long Vương Đình, tu luyện công pháp cao nhất, nắm linh khí cao nhất, lại bị người ta giết chết, ngay cả thi thể cũng không còn.<br><br>Nếu tin tức kia là truyền về Tiềm Long Vương Đình, tuyệt đối sẽ khiến cho Tiềm Long Vương Đình xao động.<br><br>Nhưng, hiện giờ chuyện này không phải là trọng điểm.<br><br>Giờ phút này khí thế của Tu La Hoàng đang tiếp tục được kéo lên.<br><br>Hắn tức giận, hắn bạo tẩu! Hắn muốn chém con con chó đen kia dưới kiếm của mình!<br>Một kiếm ngang trời, chém về phía Cẩu Gia.<br><br>Xẹt! !<br> <br>Sau một khắc, Cẩu Gia liếc mắt, một móng vuốt nhất thời đánh ra, kiếm khí rối rít nổ tung, một kích của Tu La Hoàng khí thế lăng không, bị đánh tan thành từng mảnh dưới móng vuốt của Cẩu Gia.<br><br>Bang!<br>Tu La Hoàng bị đập mạnh xuống mặt đất.<br><br>Mặt đất rung động, nứt nẻ.<br><br>Tất cả mọi người đều im lặng không nói nên lời.<br><br>Cường giả Tu La cổ thành vốn đã dấy lên một chút khí thế, dưới một trảo này lại bị phá vỡ.<br><br>Một trảo này tựa hồ đã đạp tan toàn bộ dũng khí tiến công của bọn họ!<br>Con con chó đen này ! quả thực đáng sợ!<br>Kiếm khí ngang trời!<br>Tu La Hoàng từ trong phế tích một lần nữa phóng lên cao, lần này, khôi giáp cả người hắn cũng rách nát, trong đôi mắt mang theo lửa giận, gầm lên.<br><br>Cầm Tu La Kiếm, đạp không mà đến, nhanh chóng nhích tới gần Cẩu Gia.<br><br>Con chó đen ngẹo đầu, lại tung ra một trảo chụp được.<br><br>Bang!<br>Cả người Tu La Hoàng một lần nữa bị đánh rơi xuống mặt đất.<br><br>Rống!<br>Cả người Tu La Hoàng đẫm máu, xung phong lao ra ngoài, tức giận đến cực hạn.<br><br>Kiếm khí tung hoành chung quanh hắn, tựa hồ muốn hóa thành một cổ gió lốc kiếm khí!<br>Song, Tiểu Hắc vẫn rất thờ ơ, bàn chân chó vỗ về phía trước.<br><br>Hai mắt Tu La Hoàng co rụt lại, rống giận không ngừng hắn một lần nữa bị đập xuống mặt đất, hoàn toàn không có lực phản kháng!<br>Càng bị đánh ra, trong lòng Tu La Hoàng càng dao động! <br>Đó là một loại sợ hãi sau khi cảm giác bất lực đã lan rộng!<br>Hắn phát hiện mình thật sự không phải đối thủ của con con chó đen này, kiếm khí mà hắn vẫn lấy làm tự hào, thậm chí không thể đến gần thân thể con chó đen!<br>Nhưng trong lòng Tu La Hoàng chẳng biết tại sao vẫn có một cổ khí ủng hộ hắn!<br>Liên tục bị đập vào trong lòng đất, khôi giáp trên người đã sớm vỡ nát, trên người lại càng hiện đầy vết thương, trong miệng ho ra máu, cả người đẫm máu!<br>- Tu La Kiếm chém! Sát!<br>Hung hăng vung Tu La Kiếm, Tu La Hoàng tiếp tục xung phong lao đến!<br>Lần này, cả người Tu La Hoàng đã bước lên trên tường thành.<br><br><br>Bùm!<br>Tường thành bị một cước này nghiền nát, đá vụn lộn xộn bay lên.<br><br>Khí thế kinh khủng từ trên người Tu La Hoàng khuếch tán, khiến cho mọi người cũng cảm nhận được một trận hoảng sợ, Tu La Hoàng đứng trên tường thành khiến tất cả mọi người thật sự cảm thấy sợ hãi!<br>Khí tức của Tu La Hoàng thật sự vô cùng kinh khủng!<br>Nhưng điều làm cho mọi người hoảng sợ chính là! Cho dù Tu La Hoàng khủng bố như vậy, cũng chật vật không dứt.<br><br>Liên tục bị con con chó đen vỗ xuống mặt đất!<br>- Chết đi! !<br>Tròng mắt Tu La Hoàng đỏ ngầu, chăm chú nhìn Cẩu Gia.<br><br>Cẩu Gia vẫn ung dung, miếng thịt béo trên người cũng hơi rung động.<br><br>Bộ Phương cau mày, nhìn Tu La Hoàng gần trong gang tấc.<br><br>Sắc mặt Tiểu U vẫn lạnh lùng, không thèm để ý.<br><br>Nam Cung Vô Khuyết sợ hãi đến mức hai chân run rẩy, trên trán cũng rỉ mồ hôi! <br>Tu La Hoàng ho ra máu, nhưng tinh thần vẫn vô cùng phấn khởi, hai tay hắn cầm kiếm, mãnh liệt đâm tới phía Cẩu Gia.<br><br>Tu La Kiếm lóe ra tia sáng, vô cùng tinh sảo, như muốn một kiếm xuyên thủng Cẩu Gia.<br><br>Tất cả mọi người đều phát ra tiếng thét kinh hãi.<br><br>Đây là một kích tuyệt sát của Tu La Hoàng!<br>Hắn đối chọi với oanh kích của móng chân chó nhiều lần như vậy chính là vì một kiếm này! Một kiếm chém giết con con chó đen !<br>Hai mắt Tu La Hoàng sắc bén, có thần quang bắn ra.<br> <br><br>Bỗng nhiên, đôi mắt hắn thoáng ngưng đọng, vẻ mặt khó tin nhìn về phía trước!<br>Ở đó, một kiếm tràn đầy khí thế lại bị con con chó đen kia hé miệng cắn nuốt.<br><br>Rắc !<br>Một thanh âm thanh thúy vang lên, trong ánh mắt trợn tròn của hắn, Tu La Kiếm giống như miếng bánh giòn bị cắn vỡ.<br><br>Con con chó đen nhai đi nhai lại, cuối cùng vẻ mặt ghét bỏ phun ra cặn sắt vụn.<br><br>- Thứ đồ chơi này mùi vị thật sự khó ăn, tệ hơn thịt sườn rất nhiều!<br>Cẩu Gia phê bình nói.<br><br>Tu La Hoàng gần như muốn hộc máu, đây chính là Tu La Kiếm! Vũ khí bổn mạng của hắn, Tu La Kiếm!<br>Lại bị một con chó cắn nát!<br>Điều khiến cho hắn hoảng sợ chính là, trong mắt hắn, khí tức của con con chó đen chợt tăng vọt, đáng sợ vô cùng, phảng phất như bầu trời đột nhiên áp bách xuống, đè cả người Tu La Hoàng nằm trên mặt đất.<br><br>Trong cái trợn mắt khó hiểu của hắn, con con chó đen nện bước ưu nhã như mèo bước tới trước mặt hắn.<br><br>Tay chó vung lên, chân chó chậm rãi điểm vào đầu của hắn! <br>&nbsp;<br>&nbsp;<br><br>"]