["<br>&nbsp;<br>Bộ Phương tiếp tục trợn trắng mắt với Minh Vương.<br>&nbsp;<br>Chậm rãi nhét thanh cay vào trong miệng, không nhanh không chậm nhai nuốt.<br><br>Khi thanh cay tiến vào trong dạ dày, nhất thời tràn ngập chân khí nồng đậm, chân khí lan tỏa khắc tứ chi bách hài của hắn, khiến hắn cảm thấy cảm giác suy yếu được phục hồi rất nhiều.<br>&nbsp;<br>Trong bụng Hắc Giao, Bộ Phương thúc giục chân khí cực hạn, mới mở bụng ra, cắt ra một đường.<br>&nbsp;<br>Tu vi hiện giờ của hắn vẫn quá yếu, chân khí trong đan điền phải tiêu hao bảy tám phần mới mở ra được bụng giao.<br>&nbsp;<br>Hương vị thanh cay ngon lắm, nhưng hiệu quả khôi phục lại càng tốt.<br>&nbsp;<br>Nhưng chỉ như vậy đã khiến Minh Vương chết mê, Minh Vương dường như rất mê muội thanh cay, hơi thở Thâm Uyên kia khiến hắn say mê không thôi.<br>&nbsp;<br>Chỉ là Minh Vương không có tiền… Hắn chỉ có thể trơ mắt nhìn Bộ Phương không nhanh không chậm ăn toàn bộ thanh cay vào miệng, thậm chí ngay cả nước cay lưu trên khóe miệng cũng liếm hết.<br>&nbsp;<br>Ừng ực.<br>&nbsp;<br>Trong lòng Minh Vương giống như có một bàn tay nhỏ bé đang không ngừng gãi, khiến lòng hắn ngứa đến khó chịu.<br>&nbsp;<br>Hắn xoay đầu nhìn Giang Linh ở xa, Giang Linh sửng sốt, cảnh giác vạn phần nhìn chằm chằm Minh Vương.<br>&nbsp;<br>- Đại nhân… người đừng nghĩ nữa! Người còn thiếu ta hai vạn nguyên tinh!<br>&nbsp;<br>Giang Linh nói.<br>&nbsp;<br>Trên mặt anh tuấn của Minh Vương hiện lên vẻ u buồn.<br> <br>&nbsp;<br>- Người trẻ tuổi này, thật là tính toán chi li, bổn vương cũng không nói sẽ không trả ngươi.<br>&nbsp;<br>Xem ra mượn nguyên tinh từ Giang Linh là không thể thực hiện được, nhưng Minh Vương vẫn không bỏ cuộc, quay đầu nhìn Tiểu U.<br>&nbsp;<br>- Nhìn cái gì, ta ăn thanh cay cũng không cần nguyên tinh.<br>&nbsp;<br>Tiểu U thản nhiên nói.<br>&nbsp;<br>Minh Vương nhất thời cảm thấy có một cây tên xuyên thủng nội tâm hắn, khiến hắn khổ sở muốn hộc máu.<br>&nbsp;<br>Ầm ầm ầm!<br>&nbsp;<br>Bỗng nhiên, mặt đất chấn động.<br>&nbsp;<br>Ao thác nước bắt đầu động đậy, thác nước trút xuống bắt đầu mở ra, tách ra hai sườn hai bên.<br>&nbsp;<br>Một động khẩu tối đen xuất hiện sau thác nước.<br>&nbsp;<br>Trong sơn cốc vậy mà còn có động thiên khác!<br>&nbsp;<br>Không ít người đều bị cảnh tượng đột ngột này dọa sợ.<br>&nbsp;<br>Ngay sau đó, tất cả mọi người ồ lên, bọn họ hồi thần, trong lòng hưng phấn vô cùng.<br>&nbsp;<br>- Đây là di tích cường giả! Bên trong có cơ duyên lớn, bên trong có cơ hội lớn!<br>&nbsp;<br>Có người lớn tiếng kinh hô.<br>&nbsp;<br>Từ trong động khẩu hắc ám kia có năng lượng huyền bí dao động.<br>&nbsp;<br>Cường giả xung quanh thác nước đều điên cuồng, bọn họ liếc mắt nhìn nhau, trào dâng chân khí, phóng đến động khẩu thác nước kia.<br>&nbsp;<br>Hóa Long Thụ bọn họ không cần, Chân Long Quả bọn họ cũng có thể không cần, nhưng di tích vừa xuất hiện, không ai còn đủ bình tĩnh!<br>&nbsp;<br>Ai cũng không biết trong di tích cường giả có cái gì, nhưng chắc chắn là vật tốt!<br>&nbsp;<br>Đó là cơ duyên của mỗi người!<br>&nbsp;<br>Bộ Phương giống như bị cảnh tượng mới xuất hiện này dọa sợ, nghi hoặc xoay đầu… nhìn trở lại, vừa lúc thấy một cường giả điên cuồng nhảy vào thác nước.<br>&nbsp;<br>Hắn cũng thật không ngờ, nơi này lại tiềm tàng một di tích.<br>&nbsp;<br>Hắc Giao và Hóa Long Thụ là mấu chốt mở ra di tích.<br><br>Hắc Giao mấu chốt đã bị Bộ Phương giết chết, tự động trồi lên mặt nước.<br>&nbsp;<br>- Người trẻ tuổi, ngươi không đi di tích kia sao? Lỡ bên trong có vật tốt gì thì sao?<br>&nbsp;<br>Minh Vương nhìn Bộ Phương, giật dây nói.<br><br><br>Nhưng sợ là phải khiến hắn thất vọng rồi.<br><br>Bởi vì Bộ Phương thật không hề cảm thấy hứng thú gì với di tích cường giả.<br>&nbsp;<br>Hắn lúc trước xuất hiện ở trong di tích Đao Bá là bị di tích kia tự yếu cuốn vào.<br>&nbsp;<br>Cũng không phải ý định ban đầu của hắn.<br><br>So với di tích, Bộ Phương cảm thấy trở về quán ăn, nấu nướng Phật Nhảy Tường thiên phẩm càng quan trọng.<br>&nbsp;<br>- Không có hứng thú.<br>&nbsp;<br>Bộ Phương thản nhiên nói, thu lại Chân Long Quả trong tay.<br>&nbsp;<br>Hắn vỗ bụng Tiểu Bạch, ánh mắt bắt đầu đánh giá sơn cốc.<br><br>Linh khí trong sơn cốc dồi dào, sinh trưởng không ít linh tài quý giá.<br>&nbsp;<br>Những linh tài này cũng không thể lãng phí.<br>&nbsp;<br>Bộ Phương sau khi thu ít linh tài trân quý, hữu dụng, liền vỗ tay, thở ra một hơi dài.<br>&nbsp;<br>- Tiểu U, chúng ta trở về thôi.<br>&nbsp;<br>Bộ Phương xoay người nói với Tiểu U.<br>&nbsp;<br>Tiểu U sửng sốt, Bộ Phương thật không định tiến vào di tích kia sao? Đó chính là di tích cường giả mà.<br>&nbsp;<br>- Được.<br>&nbsp;<br>Nhưng Tiểu U cũng không định hỏi, sau khi gật đầu, định thúc giục U Minh Thuyền.<br>&nbsp;<br>Tiểu U là U Minh Nữ bí cảnh, chỉ cần có U Minh Thuyền đều có thể tùy ý rời khỏi bí cảnh, không cần thông qua Truyền Tống Trận.<br>&nbsp;<br>- Trở về? Trở về đâu? Nha đầu, ngươi cũng không thể tùy tiện rời đi! Mấy lão gia trong Minh Khư đã phê bình kín đáo về chuyện người rời đi di tích sớm hơn thời hạn.<br>&nbsp;<br> <br>Minh Vương nghe đối thoại của Bộ Phương và Tiểu U, nhất thời nhăn mày.<br>&nbsp;<br>Tiểu U là U Minh Nữ bị trục xuất, phải thừa nhận đủ loại nguyền rủa.<br><br>Chỉ đến khi hiệu quả của nguyền rủa biến mất, nàng mới có thể trở về Minh Khư.<br>&nbsp;<br>Trước đó, U Minh Nữ đều phải ngồi trên U Minh Thuyền, đợi ở nơi vô chừng mực.<br><br>Tuy hắn là Minh Vương, nhưng cũng không thể gỡ bỏ nguyền rủa của U Minh Nữ.<br><br>Huống hồ, những lão giả này cũng không phải tồn tại dễ đối phó.<br>&nbsp;<br>Tiểu U không chút biểu cảm quay sang, nhìn Minh Vương.<br>&nbsp;<br>- Chúng ta phải về quán ăn của Bộ Phương, nơi đó… có rất nhiều thanh cay.<br>&nbsp;<br>Tiểu U nghiêm túc nói.<br>&nbsp;<br>- Trở về đi, bí cảnh chướng khí mù mịt này thật không có ý nghĩa.<br><br>Chúng ta cần là gia đình ấm áp, đi thôi, cùng nhau đi, tiện đường.<br>&nbsp;<br>Minh Vương vung mái tóc đen, thần tình u buồn nói với Tiểu U.<br>&nbsp;<br>Bộ Phương nhếch môi, đây thật là Minh Vương? Chủ Minh Khư trong truyền thuyết?<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]