["<br>&nbsp;<br>Quán ăn Vân Lam, hài hòa một mảnh.<br><br>&nbsp;<br>Tiểu U đi chân trần tới lui trong tiểu điếm, ôm bồn sứ thanh hoa, miếng của nàng dính đầy dầu, cả gương mặt xinh đẹp đỏ bừng, cả người rạng rỡ không ít.<br><br>&nbsp;<br>Cẩu gia nằm dưới gốc Ngộ Đạo Thu, vừa ợ một tiếng, vừa nheo mắt chó.<br><br>&nbsp;<br>- Nha đầu, lại cho ta một thanh nữa.<br><br>&nbsp;<br>Cẩu gia vẫy cẩu trảo với Tiểu U.<br><br>&nbsp;<br>Thân hình Tiểu U run lên, ngón tay thon dài phóng ra một thanh cay dính dầu tiên diễm từ trong bồn sứ thanh hoa, bay đến chỗ Cẩu gia.<br><br>&nbsp;<br>Bẹp một tiếng, Cẩu gia bắt đầu nhai nuốt thanh cay, vừa nhai nuốt, vừa ợ hơi, bên trong tiếng ợ hơi đầy vị cay.<br><br>&nbsp;<br>Tiểu U chu môi, trong lòng thật vui thích, tiếp tục ôm bồn sứ thanh hoa dạo chơi.<br><br>&nbsp;<br>Vừa dạo chơi vừa ăn thanh cay.<br><br>&nbsp;<br>Đôi môi nữ nhân này đỏ mọng, trông phi thường tiên diễm, hồng nhuận sáng bóng, tràn ngập mị lực hấp dẫn.<br><br>&nbsp;<br>Bỗng nhiên, thân hình đang dạo chơi của Tiểu U cứng đờ, mái tóc dài thẳng đen như thác nước của nàng tung bay, quay đầu nhìn Cẩu gia với thần tình vô tội.<br><br>&nbsp;<br>- Đại nhân… Bộ Phương rời đi, muốn ta bán những thanh cay này?<br>&nbsp;<br>Tiểu U thanh lãnh hỏi.<br><br>&nbsp;<br> <br>Cẩu gia lại ợ một cái, thanh cay cho vào miệng.<br><br>&nbsp;<br>- Hả, nha đầu ngươi còn nhớ sao? Không sao, tùy tiện ăn, sợ cái gì… Tiểu tử kia dám đưa thanh cay cho ngươi bán, vậy hắn phải tính trước là một thanh cũng không thê bán ra.<br><br>&nbsp;<br>Cẩu gia nâng mắt chó, liếc nhìn Tiểu U, nhai nuốt thanh cay nói.<br><br>&nbsp;<br>Ánh mắt Tiểu U nhất thời sáng lên:<br>&nbsp;<br>- Thật sao?<br>&nbsp;<br>- Sợ cái gì, thêm một thanh nữa cho Cẩu gia ta, có việc gì Cẩu gia ta chịu trách nhiệm.<br><br>&nbsp;<br>Cẩu gia nhếch môi, vẻ mặt lưu manh vẫy chân chó hoạt bát.<br><br>&nbsp;<br>Tiểu Bát ngồi dưới đất ở xa xa, giống như nghe hiểu lời của Cẩu gia, đầu nhỏ vươn ra, trong đôi mắt nhỏ xíu lộ ra khinh thường, kêu lạc lạc một tiếng.<br><br>&nbsp;<br>- A hả? Con gà ngươi lại dám cười nhạo Cẩu gia? Cẩn thận Cẩu gia lột sạch lông gà của ngươi, làm ngươi thành Bát Trân Kê không lâu ngạo kiều!<br>&nbsp;<br>Cẩu gia trừng mắt nhìn Tiểu Bát, nói.<br><br>&nbsp;<br>Tiểu Bát nhất thời bị dọa, vỗ cánh, con ngươi nhỏ trừng lớn, chạy nhanh đi, vừa chạy vừa kêu khanh khách.<br><br>&nbsp;<br>- Đại nhân, nếu Bộ Phương trở về biết được, có thể nào không nấu cơm cho chúng ta nữa không? Túy Bài Cốt của ngươi không có, cơm Long Huyết của ta cũng không có?<br>&nbsp;<br>Khóe miệng Tiểu U run lên, nói.<br><br>&nbsp;<br>Cẩu gia sửng sốt, nhíu mắt, đây thật đúng là có thể.<br><br>&nbsp;<br>Với tính tình của tiểu tử Bộ Phương kia, thật đúng có thể làm ra chuyện tình táng tận lương tâm này.<br><br>&nbsp;<br>- Vậy được rồi, nha đầu, trong bồn còn có mấy thanh cay? Chúng ta hiện tại mở điếm buôn bán, ít nhất chúng ta phải từng buôn bán.<br><br>Nói như vậy, tiểu tử thối kia hẳn là không dám không nấu cơm cho chúng ta.<br><br>&nbsp;<br>Cẩu gia nhếch môi cười nói.<br><br>&nbsp;<br>Tiểu U lay một chút thanh cay trong bồn sứ thanh hoa, mặt không thay đổi, ngẩng đầu nhìn Cẩu gia.<br><br>&nbsp;<br>- Chỉ còn lại năm thanh.<br><br>&nbsp;<br>- Còn có đến năm thanh sao? Đến đây, ngươi một thanh, ta một thanh, ba thanh còn lại đi bán, chúng ta rất có lương tâm rồi.<br><br>&nbsp;<br>Cẩu gia nghe còn lại năm thanh, nhất thời ngạc nhiên.<br><br>Tiểu tử Bộ Phương kia rốt cục đã làm bao nhiêu thanh cay.<br><br>Hắn và tiểu nha đầu ăn đến không đếm nổi, kết quả vẫn còn năm thanh.<br><br>&nbsp;<br>- Đại nhân, ngươi nói rất có đạo lý.<br><br>&nbsp;<br>Tiểu U ngoan ngoãn gật đầu.<br><br>&nbsp;<br><br>Sau đó ngón tay thon dài vươn ra, vứt một thanh cay dính đầy dầu đến chỗ Cẩu gia.<br><br>&nbsp;<br>Tiểu U cũng cầm một thanh cho vào miệng.<br><br>&nbsp;<br>Vừa nhai vừa vung tay lên, cửa thanh đồng nhất thời mở ra.<br><br>&nbsp;<br>Hào quang ngoài cửa chiếu rọi, tiếng người ồn ào.<br><br>&nbsp;<br>Khi cửa thanh đồng mở ra, tiếng động ồn ào vang vọng.<br><br>&nbsp;<br>Nam Cung Vô Khuyết thần tình kích động.<br><br>&nbsp;<br>- Ha ha! Lão Bộ à, rốt cục mở cửa rồi.<br><br>&nbsp;<br>Nam Cung Vô Khuyết hưng phấn vọt vào, đang nói líu lo thì ngừng lại, bởi vì đối diện hắn là Tiểu U lạnh lùng.<br><br>&nbsp;<br>- U tỷ, chào buổi sáng, hả… Môi U Tỷ vì sao hồng như vậy?<br>&nbsp;<br>Nam Cung Vô Khuyết nhìn Tiểu U, nhất thời kinh nghi không thôi, nói.<br><br>&nbsp;<br>Mặt Tiểu U không chút biểu tình liếc nhìn hắn, đặt chậu sứ thanh hoa ôm trong lòng lên bàn.<br><br>&nbsp;<br>- Hôm nay không có Bộ Phương ở đây, nhưng hắn nói bổn điếm hôm nay chủ yếu buôn bán… thanh cay Phong Cuồng, ợ.<br><br>&nbsp;<br>Không khí xấu hổ, còn chưa nói xong đã ngáp một cái, đầy mùi thanh cay, mặt không đỏ, tim không đập.<br><br>&nbsp;<br>- Thanh cay Phong Cuồng?<br>&nbsp;<br>Sắc mặt Nam Cung Vô Khuyết quái dị, nhưng trong mắt lại hưng phấn lên, đó không phải món ăn giúp lão Bộ đạt được quán quân sao? Phải nếm thử! Thật có ý nghĩa!<br>&nbsp;<br>- Cho ta một thanh! Có thể thu phục linh đan lục văn của Bạch Yêu Giang Linh, tuyệt đối không phải món ăn tầm thường!<br>&nbsp;<br>Nam Cung Vô Khuyết nói.<br><br>&nbsp;<br>Phía sau Nam Cung Vô Khuyết không ít người hưng phân.<br><br> <br>1<br>&nbsp;<br>Thanh cay sao!<br>&nbsp;<br>Lúc trước nhìn thấy hình ảnh năm trăm người xem thưởng thức thanh cay trên lôi đài, thật quá rung động.<br><br>&nbsp;<br>Mỹ vị này, ai không muốn nếm thử!<br>&nbsp;<br>Ma nữ An Sanh cũng chờ không kịp, lay động vòng eo vừa vặn đi đến bên cạnh Nam Cung Vô Khuyết.<br><br>&nbsp;<br>- Cũng cho ta một thanh! Bao nhiêu nguyên tinh… cũng không sao.<br><br>&nbsp;<br>Nam Cung Uyển cũng ló đầu vào, cười nhìn Tiểu U.<br><br>&nbsp;<br>Tiểu U mặt không thay đổi, nghiêm túc nhìn ba người, chậm rãi mở miệng nói.<br><br>&nbsp;<br>- Các ngươi thật may mắn, Bộ Phương chỉ làm ba thanh, các ngươi vừa vặn mỗi người một thanh, hoàn mỹ, ợ.<br><br>&nbsp;<br>Tất cả mọi người sửng sốt, đám thực khách chen chúc ngoài cửa cũng ngây người.<br><br>&nbsp;<br>Chỗ bọn họ là hơn trăm người a… ngươi nói với chúng ta chỉ có ba thanh cay?<br>&nbsp;<br>Bộ lão bản là kẻ ngốc sao?<br>&nbsp;<br>Hắn dùng ngón chân cũng biết hôm nay sẽ có rất nhiều thực khách.<br><br>&nbsp;<br>Vẻ mặt Nam Cung Vô Khuyết cổ quái, nếu Tiểu U không ợ hơi, không chừng bọn họ sẽ tin, ai kêu ngươi là U Minh Nữ chứ.<br><br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]