["<br>&nbsp;<br>&nbsp;<br>Không thích hợp!<br>&nbsp;<br>Lông gà Tiểu Bát hơi run lên, cánh gà chậm rãi nâng lên.<br>&nbsp;<br>- Cái kia… Tiểu Bát ngoan, mượn ngươi một chân dà để dùng.<br>&nbsp;<br>Bộ Phương nói chân thành, biểu tình vặn vẹo trên mặt kia khiến lông gà dựng đứng.<br>&nbsp;<br>Mượn chân gà?<br>&nbsp;<br>Quả nhiên! Tên nhân loại không có ý tốt nhà ngươi!<br>&nbsp;<br>Chân gà thì làm sao mượn? Đó là căn bản để nó cuồng chạy, mất đi chân gà, vậy Bát gia nó không phải chỉ có thể để ngươi xâm lược sao? Đến lúc đó sẽ mượn cánh, mượn mông sao!<br>&nbsp;<br>Cạch cạch cạch! Kiên quyết không cho!<br>&nbsp;<br>Tiểu Bát trừng mắt, xòe móng gà, bắt đầu chạy như điên.<br>&nbsp;<br>Cánh run lên, lông gà bay tán loạn.<br>&nbsp;<br>Chạy trốn đi, Tiểu Bát!<br>&nbsp;<br>Lúc Bộ Phương trợn mắt há hốc mồm, Tiểu Bát lắc mông chạy trốn, nhảy lên cao cao, bay vọt lên đỉnh đầu Minh Vương đang híp mắt mút thanh cay.<br>&nbsp;<br>Không phải chỉ mượn chân gà thôi sao, có cần như vậy không?<br>&nbsp;<br>Bộ Phương nhếch môi.<br>&nbsp;<br> <br>Lắc đầu, bỏ cuộc mượn chân gà của Tiểu Bát, xoay người trở về phòng bếp.<br>&nbsp;<br>Một con gà bay lên đầu hắn, dừng trên mũi Minh Vương, khiến Minh Vương không khỏi mở to mắt.<br>&nbsp;<br>- Hả? Lông gà từ đâu đến?<br>&nbsp;<br>Minh Vương sau khi ngây ngốc một lúc, liền mặc kệ, tiếp tục mút thanh cay.<br>&nbsp;<br>………<br>&nbsp;<br>Bộ Phương trở về phòng bếp, nghĩ nghĩ, vẫn là tìm một chân gà phẩm chất không cao lớn.<br><br>Tuy kém hơn chân gà của Bát Trân Kê, nhưng ít nhất xứng đôi với Phật Nhảy Tường hôm nay.<br>&nbsp;<br>Chuyển động Long Cốt Thái Đao trong tay, sau khi múa may một chút, Bộ Phương lấy ra quả Chân Long Quả kia, vung lên, tách vỏ của Chân Long Quả, ngay sau đó, thái đao chuyển động, khiến người ta hơi hoa mắt.<br>&nbsp;<br>Vỏ quả của Chân Long Quả kia đều bị Bộ Phương cắt ra.<br>&nbsp;<br>Cắt ngang xuống, chia Chân Long Quả làm đôi.<br><br>Một chất lỏng màu vàng chảy ra từ bên trong Chân Long Quả kia.<br>&nbsp;<br>Bộ Phương dùng bát sứ thanh hoa đã chuẩn bị tốt, đổ chất lỏng này vào trong bát.<br>&nbsp;<br>Trong Huyền Vũ Oa đã bắt đầu cho thịt linh thú xử xong.<br>&nbsp;<br>Thịt Hắc Giao được Bộ Phương sắp dưới đáy nồi.<br>&nbsp;<br>Da Hắc Giao đã bị hắn lột sạch, lại dùng thái đao xử lý vài đao, cắt thành dạng lưới, khiến thịt giao giữ nguyên vẹn vị ngon.<br>&nbsp;<br>Sau đó đổ chất lỏng Chân Long Quả vào, trong bình Chân Long Quả, đặt chân gà vào.<br>&nbsp;<br>Một loại thịt linh bảo biển sâu chuẩn bị xong đặt ở giữa, các loại nguyên liệu nấu ăn đặt trong bình này.<br>&nbsp;<br>Sau khi tất cả đã chuẩn bị xong, lấy ra một nắp Phật Đà.<br>&nbsp;<br>Phật Đà trên nắp bình luôn tươi cười, vểnh lên cái bụng tròn vo, vô cùng hiền lành.<br>&nbsp;<br>Đổ vào linh tuyền, Bộ Phương đóng nắp lại.<br>&nbsp;<br>Cho nước vào trong nồi, phun ra một ngụm thiên huyền hỏa màu vàng, bắt đầu nấu Phật Nhảy Tường.<br>&nbsp;<br>Sau khi làm xong hết, Bộ Phương cũng không lập tức dùng lực tinh thần dẫn dắt linh khí trong nồi, mà trước cho nước ô mai đã nguội vào trong tủ đông hoa quả.<br><br>Để tủ lạnh ướp lạnh nước ô mai.<br>&nbsp;<br>Đợi sau khi hắn hoàn thành Phật Nhảy Tường thiên phẩm, có thể vui vẻ uống một phần nước ô mai.<br>&nbsp;<br>Làm xong hết thảy, hắn về bàn bếp, hít sâu một hơi.<br><br>Tu La Tháp trước ngực giống như cảm ứng lực tinh thần mạnh mẽ của Bộ Phương, hơi trồi lên.<br>&nbsp;<br>Bộ Phương nhất thời trút xuống lực tinh thần như thác nước.<br>&nbsp;<br><br>Vù vù…<br>&nbsp;<br>Trong mắt Bộ Phương nhất thời ngưng trọng, trên mặt vô cùng nghiêm túc.<br>&nbsp;<br>Quá trình nấu Phật Nhảy Tường thiên phẩm mới là khó khăn nhất.<br><br>Khác biệt của cấp bậc nấu ăn, sẽ khiến việc sử dụng lực tinh thần trở nên khác biệt.<br>&nbsp;<br>……..<br>&nbsp;<br>Bên trong tiểu điếm.<br>&nbsp;<br>Minh Vương rốt cuộc nhéo thanh cay cuối cùng vào miệng.<br>&nbsp;<br>Vươn đầu lưỡi liếm môi, trong mắt Minh Vương tràn ngập luyến tiếc… ăn xong rồi sao?<br>&nbsp;<br>Hắn còn chưa mút đủ mà.<br>&nbsp;<br>Mút ngón tay dính một chút hương vị chua ngọt, Minh Vương mới bất đắc dĩ thở dài.<br>&nbsp;<br>- Tuy người trẻ tuổi này hơi keo kiệt nhưng hương vị thanh cay không thể không nói là phi thường tốt…<br>&nbsp;<br>Minh Vương thở dài.<br>&nbsp;<br>Giờ phút này hắn hơi đau đầu, ngày mai làm sao đổi thanh cay với người trẻ tuổi keo kiệt… Tiếp tục dùng nước Hắc Linh Mai sao? Không biết người trẻ tuổi keo kiệt kia còn tiếp nhận hay không.<br>&nbsp;<br>Bỗng nhiên, mũi Minh Vương kích thích mạnh, ánh mắt tỏa sáng.<br>&nbsp;<br>Hắn quay đầu nhìn phương hướng của phòng bếp, bước chân vào phòng bếp.<br>&nbsp;<br>- Thơm quá… hương vị gì vậy? Vì sao thơm như thế! Giống có một bàn tay trêu chọc lòng hắn.<br>&nbsp;<br>Minh Vương kinh thán, lần đầu tiên ngửi thấy mùi hương như vậy.<br>&nbsp;<br>Nhưng ngay khi hắn chuẩn bị bước vào phòng bếp.<br>&nbsp;<br>Một thân ảnh khổng lồ chắn trước mặt hắn.<br>&nbsp;<br>Đôi mắt màu tím của Tiểu Bạch lóe sáng, giơ bàn tay to như quạt hương bồ, nói:<br> <br>&nbsp;<br>- Phòng bếp trọng địa, người không phận sự miễn tiến vào.<br>&nbsp;<br>Minh Vương sửng sốt, một phòng bếp nho nhỏ mà không cho tiến vào?<br>&nbsp;<br>- Thật ngang bướng, một căn phòng mà thôi, ta chỉ muốn nhìn bên trong làm món gì mà thôi.<br>&nbsp;<br>Minh Vương vươn ngón tay đặt lên bụng tròn trịa của Tiểu Bạch, cười nói.<br>&nbsp;<br>Đôi mắt màu tím của Tiểu Bạch lóe lên, bất vi sở động.<br>&nbsp;<br>Minh Vương bĩu môi, triệt để lui về phía sau, chán nản rời xa phòng bếp.<br>&nbsp;<br>Nhưng ngay sau đó, khóe miệng Minh Vương cong lên, thân hình hắn chợt chớp nhoáng, dịch chuyển tức thời vào trong phòng bếp.<br>&nbsp;<br>Tiểu Bạch hoảng hốt, thật không kịp ngăn trở hắn.<br>&nbsp;<br>Minh Vương rất đắc ý, nhưng ngay sau đó, hắn cảm thấy trái tim đập nhanh, co rút lại, sởn cả gai ốc.<br>&nbsp;<br>Két két két!<br>&nbsp;<br>Từng lôi đình đánh xuống, thân hình Minh Vương muốn bước vào phòng bếp chợt cứng đờ.<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]