["<br>Mặc dù giống, nhưng dù sao cũng không phải.<br><br>Phụ thân nàng đã chết, mùi vị trong trí nhớ đã hoàn toàn biến mất rồi.<br><br>- Đây chỉ là thịt kho tàu đơn giản mà thôi, ta cũng không biết thịt kho tàu của phụ thân ngươi có mùi vị gì.<br><br>Bộ Phương nhìn Dương Mỹ Cát, thản nhiên nói.<br><br>Dương Mỹ Cát ngẩng đầu, cau mày.<br><br>- Nhưng! mùi vị này thật sự rất giống.<br><br>- Đây chính là mị lực của thức ăn ngon, có phải cảm thấy rất thần kỳ hay không?<br>Khóe miệng Bộ Phương khẽ giật giật, nói.<br><br>Dương Mỹ Cát sau khi liếm sạch nước thịt trong đĩa, ngẩng đầu, ánh mắt nhìn Bộ Phương, nắm chặt tay, chân thật gật đầu.<br><br>- Thần kỳ!<br>Bộ Phương nhướng mày, khóe miệng lại giật giật.<br><br>- Nếu thần kỳ như thế, nếu thức ăn ngon có mị lực như vậy, vậy ngươi có muốn học hay không? Có muốn sau này có thể ngày ngày ăn loại mỹ vị làm ngươi nhớ nhung hay không?<br> <br>Dương Mỹ Cát sửng sốt.<br><br>Tiểu U đang ngồi thả đôi chân dài trắng nõn trên U Minh thuyền cũng sửng sờ.<br><br>Tiểu Bát đang vỗ cánh trên mặt đất, nện bước đi tới đi lui cũng kêu lên một tiếng, ngẩng đầu.<br><br>- Ý của ngươi là kêu ta học nấu ăn?<br>Dương Mỹ Cát trố mắt, nhìn Bộ Phương đầy hoài nghi.<br><br>Ôi thượng đế, tại sao Bộ Phương có thể có ý nghĩ như vậy?<br>Trong lòng Dương Mỹ Cát thầm thấy sợ hãi.<br><br>Dương Mỹ Cát biết trình độ của mình, ngay cả một phần cơm trứng chiên cũng làm không được, làm sao có thể nấu đồ ăn ngon cho người khác.<br><br>Nếu quả thật nàng học nấu ăn, nàng sợ sẽ hù dọa khách hàng của quán ăn Vân Lam phải bỏ chạy.<br><br>Quán ăn Vân Lam có thể một lần nữa phát triển cho tới bây, thật sự rất khó khăn.<br><br>Cho nên sau khi Dương Mỹ Cát nghe lời nói của Bộ Phương! , chỉ nhanh chóng khoát tay, vẻ mặt kinh hoảng, nói:<br>- Ta không được, ta không được, ta không học!<br>Bộ Phương khẽ thở ra một hơi, nằm trên ghế, ánh mắt nhìn thẳng Dương Mỹ Cát đang đầy hoảng loạn.<br><br>- Chẳng lẽ ngươi không muốn tự mình nấu ra món ăn ngon sao? Loại mỹ vị khiến cho ngươi hoài niệm, loại mùi vị của phụ thân ngươi?<br>Dương Mỹ Cát nghe lời nói của Bộ Phương! , khẽ ngẩn ngơ.<br><br>Trên mặt một lần nữa hiện ra vẻ băn khoăn.<br><br>Đúng vậy, quán ăn Vân Lam vốn nên do nàng thừa kế! <br>- Nhưng ta muốn phát huy năng lực của mình, cố gắng làm chút chuyện cho Thiên Lam Thành, việc ta có thể làm! chỉ có thể là luyện đan.<br><br>Dương Mỹ Cát nói.<br><br>Thiên phú luyện đan của nàng rất mạnh, nếu quả thật nàng muốn tỏa sáng, luyện đan là sẽ là lối thoát tốt nhất của nàng.<br><br>Nhưng, hiện giờ Thiên Lam Thành đã trở thành chủ thành Đan Phủ, là nơi tất cả luyện đan đại sư hội tụ.<br><br>Thuật luyện đan của Dương Mỹ Cát đã không cách nào tỏa sáng giữa những bậc thầy này.<br><br>Bộ Phương không biết điều này, nhưng Bộ Phương cũng không hoảng hốt.<br><br><br>- Luyện Đan Sư mặc dù rất huyền diệu, nhưng muốn phát huy năng lực của mình, không nhất định cần luyện đan, nếu ngươi học nấu nướng, đồng dạng cũng có thể đạt được.<br><br>Bộ Phương nói.<br><br>- Ừ, hơn nữa, ta còn là quán quân của Diệu Thủ Hồi Xuân đại điển.<br><br>Nói thật, Bộ Phương thật sự không xem trọng chức quán quân của Diệu Thủ Hồi Xuân, nó quả thật không có tác dụng gì.<br><br>Tác dụng duy nhất chính là đạt được danh sách tiến vào bí cảnh, ở trong bí cẢnh Mang về một tên ăn hàng Minh Vương.<br><br>Song, cuối cùng tên ăn hàng Minh Vương cũng rời đi.<br><br>Đúng vậy!<br>Bộ Phương chính là quán quân của Diệu Thủ Hồi Xuân đại điển!<br>Dương Mỹ Cát sửng sốt, trong lòng một lần nữa khẽ dao động, có lẽ nếu mình chăm chỉ học nấu nướng, tương lai cũng có thể tỏa sáng? !<br>Ban đầu mình dứt khoát kiên quyết lựa chọn luyện đan, đó là vì cảm thấy nấu nướng không có tương lai, dù sao khi đó ở Thiên Lam Thành, những người được gọi là đầu bếp đều vội vàng đổi nghề.<br><br>Thấy Dương Mỹ Cát bắt đầu dao động, Bộ Phương dựa vào ghế, nhướng mày.<br><br>Hắn cảm thấy hắn nhất định phải đánh ra sát chiêu.<br><br>Một chiêu này, hắn cũng không tin Dương Mỹ Cát có thể cự tuyệt.<br><br>Nếu như không phải vạn bất đắc dĩ, Bộ Phương thật sự không muốn thi triển một chiêu này.<br><br>Nhẹ nhàng thở ra một hơi, sắc mặt Bộ Phương trở nên vô cùng ngưng trọng, giống như sắp nói ra một chuyện vô cùng trọng đại.<br> <br><br>Dương Mỹ Cát nhìn tư thế của Bộ Phương, trong lòng cũng căng thẳng, nín thở.<br><br>Bộ Phương nhìn Dương Mỹ Cát, chậm rãi mở miệng nói:<br>- Lão Dương à, ngươi cũng biết Nam Cung Vô Khuyết ngày ngày đều tới đây dùng cơm đúng không? Nếu như ngươi theo ta học nấu nướng, không chừng sau này món ăn ngươi nấu ra cũng sẽ được Nam Cung Vô Khuyết thưởng thức.<br><br>Nếu động tình còn chưa đủ, vậy trực tiếp dùng sắc dụ dỗ đi.<br><br>Dù sao có Nam Cung Vô Khuyết ở đây, dùng sắc dụ dỗ thật sự rất ổn.<br><br>Sắc mặt Dương Mỹ Cát biến đổi, sau khi nghe thấy những lời này của Bộ Phương, nhất thời hít vào một hơi, trong đôi mắt quang mang khẽ lóe lên.<br><br>Từ tia lửa ban đầu trở thành ngôi sao sáng.<br><br>Phát sáng chói mắt.<br><br>- Ta học! !<br>Dương Mỹ Cát đột ngột đứng dậy, vỗ bàn một cái, không nói hai lời, hét lớn một tiếng.<br><br>&nbsp;<br>&nbsp;<br><br>"]