["<br>&nbsp;<br>Toàn trường trở nên phi thường hỗn loạn.<br><br>Nhóm phán quyết đều trợn tròn mắt, bọn họ căn bản không dự đoán được sẽ xảy ra chuyện như vậy.<br>&nbsp;<br>Ai lúc trước không phải đều nói rồi sao, không ăn món ăn này? Vì sao hiện tại lại ăn hăng say như vậy?<br>&nbsp;<br>Còn có nữ nhân xa xa kia, có thể dè dặt một chút được không, tốt xấu gì cũng là trên lôi đài vạn chúng nhìn chằm chằm, có thể có hình tượng chút được không?<br>&nbsp;<br>Nhóm phán quyết đau đầu vô cùng, nhanh chóng duy trì trật tư, cuối cùng mới ổn định được toàn trường.<br><br>Phật Nhảy Tường và thanh cay đều phân phối một cách trật tự.<br>&nbsp;<br>Trong lúc nhất thời, phía trên lôi đài, chân khí mãnh liệt mênh mông, khí tức mỗi người đều được tăng cường phi thường khả quan.<br>&nbsp;<br>Bộ Phương nhếch môi, lộ ra nụ cười vừa lòng.<br><br>Đây là uy lực của thanh cay, là món ăn ngươi muốn ngừng mà không được…<br>&nbsp;<br>Thần tình Giang Linh và Mộ Bạch ở xa xa khó có thể tin nổi, tình huống này hơi ngoài dự liệu.<br><br>Mùi hương và linh khí của món ăn kia của Bộ Phương không phải bị đan dược của bọn họ áp chế hoàn toàn sao… Vì sao sẽ xuất hiện tình huống điên cuồng như vậy?<br>&nbsp;<br>Đúng vậy… chính là điên cuồng, hình ảnh nhiều người như vậy tranh đoạt thanh cay, quả thật có thể miêu tả là điên cuồng, không thể tưởng tượng nổi.<br>&nbsp;<br>Một đám người, vậy mà trước mặt đại chúng, tranh đoạt một thanh cay.<br> <br><br>Phải biết rằng, đây là ở trên lôi đài, trận pháp quay hình còn đang khởi động, những hình ảnh này đều truyền bá khắp Đan Phủ.<br><br>Những người này… muốn nổi tiếng sao.<br>&nbsp;<br>- Bộ lão bản! Cho ta thêm một thanh cay nữa đi! Ta xin ngươi!<br>&nbsp;<br>- Bộ lão bản, thỉnh cầu ngươi làm thêm một thanh cay nữa cho ta, ta chịu không nổi!<br>&nbsp;<br>- Thanh cay, ta muốn thanh cay! Ta muốn thanh cay mỹ vị!<br>&nbsp;<br>…….<br>&nbsp;<br>Ăn xong thanh cay, uống xong Phật Nhảy Tường, ánh mắt những người xem bình thẩm bỗng nhiên chuyển hướng về phía Bộ Phương, đôi mắt đều phóng ra hào quang, giống như đèn sáng trong đêm tối.<br>&nbsp;<br>Mỗi người bọn họ đều nhìn chằm chằm Bộ Phương, gấp rút nói.<br>&nbsp;<br>Ưm…<br>&nbsp;<br>Đây là tình huống gì?<br>&nbsp;<br>Khán giả trên khán phòng đều ngây ngốc, không phải chỉ là một thanh cay thôi sao? Thật sự ngon như vậy? Muốn ngừng cũng ngừng không được?<br>&nbsp;<br>Mấy thanh bột trông xấu như vậy thật sự ngon vậy sao?<br>&nbsp;<br>Người không nếm thử thanh cay, căn bản không thể hiểu nổi sự hấp dẫn của thanh cay.<br><br>Cảm giác ngứa ngáy trong lòng này khiến ánh mắt mỗi người xem đều phiếm hồng.<br>&nbsp;<br>Giống như nếu Bộ Phương không đáp ứng điều kiện của bọn họ, bọn họ sẽ liều mạng cùng Bộ Phương.<br>&nbsp;<br>Nhóm phán quyết trợn tròn mắt, bọn họ nhất thời cảm thấy một trận đau trứng.<br>&nbsp;<br>Đầu bếp hắc mã này… quả nhiên bắt đầu gây loạn rồi, con mẹ nó đến chung kết rồi, không thể an ổn thi đấu sao?<br>&nbsp;<br>Dưới dàn xếp của nhóm phán quyết, những người xem bình thẩm vẫn bình tĩnh trở lại, không liều mang với Bộ Phương.<br>&nbsp;<br>- Các ngươi muốn ăn thanh cay sao? Có thể chứ… sau khi tổng chung kết kết thúc, có thể đến quán ăn Vân Lam mua, nhớ kỹ, tới trước được trước…<br>&nbsp;<br>Bộ Phương nhìn nhóm người này, khóe miệng cong lên.<br><br>Ngay sau đó, từ trong hệ thống không gian lấy ra một thanh cay, cắn xuống một ngụm.<br>&nbsp;<br>Bẹp bẹp…<br>&nbsp;<br>Ừng ực…<br>&nbsp;<br>Một đám người đều nhìn chằm chằm, nhìn hành vi Bộ Phương vừa cắn thanh cay vừa nói bọn họ đi mua, bọn họ cảm thấy đau thương muốn chết, tiết tháo của người kia đâu rồi? Nhưng nhìn Bộ Phương ăn đến miệng đỏ bừng, miệng dính đầy dầu, đám khán giả có chút nhịn không nổi.<br><br>&nbsp;<br>Rối rắm a…<br>&nbsp;<br>Ngay khi Bộ Phương đang ăn ngon lành, một thân ảnh đột nhiên dừng phía sau hắn.<br>&nbsp;<br>Hửm?<br>&nbsp;<br>Bộ Phương sửng sốt, trong miệng đang gặm thanh cay, xoay đầu, nhìn thấy gương mặt lãnh diễm, không ai khác chính Tiểu U không chút biểu tình.<br>&nbsp;<br>- Bộ Phương, ta muốn ăn.<br>&nbsp;<br>Ánh mắt Tiểu U lóe sáng nhìn chằm chằm thanh cay trong miệng Bộ Phương, vươn đầu lưỡi, liếm đôi môi đỏ mọng kiều diễm.<br>&nbsp;<br>Bẹp bẹp…<br>&nbsp;<br>Bộ Phương nhíu mi, miệng vừa động, nhét toàn bộ thanh cay vào miệng, cảnh giác nhìn Tiểu U.<br><br>Hắn vừa rồi thật sự nữ nhân này bay đến, cướp lấy thanh cay trong miệng hắn.<br>&nbsp;<br>- Ưm, còn may lúc trước nấu xong, ta trộm giữ lại mấy thanh.<br>Bộ Phương nhỏ giọng nói thầm một câu, từ trong không gian hệ thống lấy ra một thanh cay, đưa cho Tiểu U.<br>&nbsp;<br>Tiểu U chu môi, vui vẻ nhận lấy thanh cay, cắn mạnh một cái.<br><br>Ngay sau đó, ánh mắt màu đen của nữ nhân này sáng chói quang mang.<br>&nbsp;<br>Xa xa, nhóm người xem bình thẩm u oán nhìn cảnh tượng này.<br>&nbsp;<br>Rõ ràng có thanh cay, vì sao không lấy ra nữa… Người này quả nhiên ngay cả tiết tháo cũng không có.<br>&nbsp;<br>Rầm rầm!<br>&nbsp;<br>Khí tức trên người năm luyện đan đại sư bắt đầu chậm rãi thu lại.<br> <br>&nbsp;<br>Mái tóc Huyền Minh đại sư tung bay, sáu sợi gông xiềng Chí Tôn sau lưng lay động, cuối cùng chậm rãi lại, gông xiềng Chí Tôn thứ sau kia bắt đầu tán đi.<br>&nbsp;<br>Cực hạn nhân thể là phá vỡ năm sợi gông xiềng Chí Tôn.<br><br>Xuất hiện của sợi thứ sáu này không phù hợp đạo thiên địa, cho nên tự nhiên sẽ không tồn tại lâu ở thế gian.<br>&nbsp;<br>Tu vi của Huyền Minh đại sư chưa đột phá… nhưng mạnh mẽ hơn trước rất nhiều.<br>&nbsp;<br>Tình huống của luyện đan đại sư khác cũng không khác biệt lắm.<br><br>Có người sau khi tu vi an tĩnh xuống, cũng không có đột phá, nhưng cũng đạt được rất nhiều tăng trưởng.<br><br>Còn có người thật sự đột phá một cảnh giới.<br>&nbsp;<br>Đây quả thực… khiến người ta không thể tin nổi.<br>&nbsp;<br>Năm luyện đan đại sư đều liếc mắt nhìn thật sâu Bộ Phương đang đứng ở xa xa, hai má đang phồng to, không ngừng nhai nuốt, hít sâu một hơi.<br>&nbsp;<br>Xem ra kết quả trận đấu này… không còn gì để nói nữa…<br>&nbsp;<br>Thật không ngờ thoạt nhìn là món ăn phổ thông, mặc kệ là mùi hương hay là linh khí đều không thể so với đan dược của Giang Linh… lại có công hiệu và hương vị khủng bố như vậy.<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]