["<br>Phì Kim khoác áo tam đẳng đầu bếp, ẩn ý nhìn Bộ Phương, hắn cầm một con dao làm bếp màu đen nặng nề, con dao làm bếp rất nặng, dùng mỏ thiết thạch quý giá để chế tạo.<br><br>Cũng có mấy phần uy thế.<br><br>- Ta cũng không nói quá nhiều quy tắc, có một đống nguyên liệu ở bên trái, ngươi tùy tiện chọn, ta cũng tùy tiện chọn, ở đây có năm mươi vị thực khách, chúng ta nấu nướng xong, sẽ để năm mươi vị thực khách này cho điểm, người cao điểm sẽ là người chiến thắng, thế nào?<br>Phì Kim nói.<br><br>Bộ Phương liếc nhìn hắn, thản nhiên nói:<br>- Tùy ngươi.<br><br>Thái độ bất chấp của hắn, khiến cho không ít người chung quanh cũng hít vào một hơi, thanh niên này thật sự càn rỡ khôn cùng.<br><br>Đám người mỹ nữ lại càng ôm tay, đứng đàng xa, chờ đợi gương mặt Bộ Phương nhăn nhó sau thua trù đấu.<br><br>Không ai thua sau trù đấu sau còn có thể bình tĩnh, bởi vì một khi trù đấu thất bại, chính là ý nghĩa mất đi quyền lực nấu nướng, con dao làm bếp lại bị tước đoạt, thê thảm vô cùng.<br><br>Chuyện đó đối với đầu bếp quả thực là thảm họa.<br><br>- Tiểu tử ngươi! điên rồi, hi vọng lát nữa ngươi đừng khóc.<br><br>Sắc mặt Phì Kim đầy sát khí.<br><br> <br>Thái độ của Bộ Phương làm cho hắn rất tức giận.<br><br>Không để ý tới Bộ Phương nữa, Phì Kim bước về vị trí nguyên liệu nấu ăn.<br><br>Những nguyên liệu nấu ăn này đều là nguyên liệu quán ăn dùng để nấu nướng, mặc dù phẩm chất không tốt, nhưng đây là trù đấu, khảo nghiệm chính là tài nấu nướng chứ không phải nguyên liệu nấu ăn.<br><br>Chỉ chốc lát sau Phì Kim trở về, hắn khiêng một con linh thú khổng lồ.<br><br>Ném con linh thú khổng lồ lên trên bếp.<br><br>Đây là một con linh thú giống bò, linh khí mênh mông chảy trên người linh thú, sau khi Phì Kim ném linh thú này lên trên bếp, cầm con dao làm bếp huyết thiết màu đen nặng nề.<br><br>Hắn không múa dao, con dao làm bếp trực tiếp hung hăng chém xuống đầu con bò.<br><br>Phụt!<br>Trong tiếng kinh hô của mọi người chung quanh, đầu con bò ầm ầm rơi xuống đất.<br><br>Máu tươi phun tung toé, hình ảnh hết sức đẫm máu.<br><br>Nhưng hình ảnh đẫm máu này lại khơi dậy cảm xúc của mọi người, có chút lửa nóng, tràn đầy hưng phấn nhìn Phì Kim nấu nướng.<br><br>Bộ Phương đối mặt với hình ảnh đẫm máu này không có một chút dao động, liếc mắt nhìn Phì Kim dứt khoát xử lý linh thú.<br><br>Tiểu nha đầu Tiểu Nha đứng phía sau Bộ Phương, ôm hai tay lo lắng, trong mắt tràn đầy khẩn trương nhìn Bộ Phương.<br><br>Nàng thật sự rất muốn khuyên Bộ Phương không nên trù đấu, bởi vì nàng biết tài nấu nướng của Phì Kim mạnh như thế nào.<br><br>Hơn nữa! Nhìn nguyên liệu nấu ăn Phì Kim lựa chọn lần này, chính là biết hắn muốn nấu món ăn sở trường của hắn, lòng bò xào lăn.<br><br>Đây cũng là món ăn nổi tiếng và bán chạy nhất của quán.<br><br>Vô số thực khách trong làng đến đây đều trầm trồ khen ngợi món ăn này.<br><br>Lần này Phì Kim lại lựa chọn món ăn này làm món ăn trù đấu.<br><br>Rất hiển nhiên, hắn không có ý định cho Bộ Phương bất kỳ cơ hội nào, muốn hoàn toàn đè bẹp tiểu tử không biết sống chết này.<br><br>Xẹt!<br>Con dao làm bếp huyền thiết xẹt qua.<br><br><br>Dạ dày bò trực tiếp bị con dao làm bếp xé mở, máu tươi bắn ra, vô cùng tanh tưởi.<br><br>Phì Kim nhe răng cười, thân hình mập mạp không ngừng rung động, theo động tác của hắn, vẻ mặt của hắn cũng ngày càng hưng phấn!<br>Máu tụ đầy mặt, hắn ngẩng đầu nhìn Bộ Phương, trong ánh mắt tràn đầy vẻ cuồng bá.<br><br>- Tiểu tử thối! Chờ thua đi! Ta lập tức sẽ khiến ngươi phải khóc!<br>Phì Kim lè lưỡi, liếm máu bò dính lên mặt, khiến hắn càng thêm gớm ghiếc.<br><br>Đốt lửa, làm nóng chảo!<br>Xèo xèo!<br>Ngọn lửa từ trong bếp lò bùng lên, Phì Kim đổ toàn bộ nguyên liệu đã được xử lý vào trong nồi.<br><br>Cái thìa trong tay hắn quay cuồng, ngay sau đó, thò vào trong nồi.<br><br>Xèo xèo!<br>Theo động tác lật xào, hơi nóng bốc lên, mùi vị đặc biệt của thịt bò phiêu tán bay ra, hồi lâu không tiêu tan.<br><br>Không ít người ngửi thấy mùi vị này, đều lộ ra vẻ sợ hãi.<br><br>Không hổ là Phì Kim đầu bếp, món lòng bò xào lăn này thật sự rất độc đáo!<br>Mỹ nữ rất hài lòng, thỉnh thoảng gật đầu.<br><br>Có Phì Kim đầu bếp ở đây, quán rượu của bọn hắn làm ăn ngày càng lớn!<br>Nếu một ngày Phì Kim đầu bếp bước vào thiết bia, quán ăn của bọn họ sẽ càng nổi tiếng, thậm chí danh khí sẽ truyền vào Thiết Tiên Thành.<br><br>Phải biết rằng, nếu như muốn mở quán ăn ở Thiết Tiên Thành, điều kiện phù hợp đầu tiên chính là phải có tên trên thiết bia trù bảng.<br><br>Nếu muốn mở quán ăn ở Thao Thiết Cốc, thì nhất định phải có tam đẳng đầu bếp trấn giữ.<br> <br><br>Tài nghệ của Phì Kim trong số các tam đẳng đầu bếp cũng không yếu, cho nên đây cũng là nguyên nhân khiến quán ăn của bọn họ có thể ngày càng phát triển.<br><br>Xèo xèo !<br>Phì Kim nhếch miệng nhìn Bộ Phương, một tay cầm một bình rượu, mở nắp rót vào trong miệng một ngụm rượu, cười lớn, lại đổ rượu vào trong nồi, khiến trong nồi trực tiếp bùng nổ.<br><br>Chung quanh nhất thời phát ra tiếng kinh hãi.<br><br>Bộ Phương bình thản nhìn một màn này, nhìn hình dáng Phì Kim ra vẻ điên cuồng, khẽ thở ra một hơi, chắp tay ra sau lưng, đi ra khỏi bếp, đi tới chỗ nguyên liệu nấu ăn.<br><br>Động tác của Bộ Phương cũng thu hút ánh mắt của mọi người, rất nhiều người đều tò mò, tiểu tử dám can đảm trù đấu với đầu bếp Phì Kim, sẽ chọn món ăn gì để đối phó với món lòng bò xào lăn của đầu bếp Phì Kim?<br>Tiểu nha đầu Tiểu Nha cũng chút tò mò.<br><br>Mỹ nữ ôm tay, mỉm cười nhìn Bộ Phương.<br><br>Phì Kim tay cầm thìa, liên tục lật xào, cũng nhếch miệng nhìn Bộ Phương.<br><br>Trong ánh mắt của mọi người, Bộ Phương đưa tay ra, lấy từ trong đống nguyên liệu nấu ăn mấy quả trứng linh thú.<br><br>&nbsp;<br>&nbsp;<br><br>"]