["<br>&nbsp;<br>&nbsp;<br>Một tiếng nổ vang, Hắc Giao chịu đau tê rống lên.<br><br>Trận pháp đại pháo trên người Tiểu Bạch nổ vang, đập Hắc Giao ngã trên thác nước.<br>&nbsp;<br>Bọt nước ngập trời.<br>&nbsp;<br>Bộ Phương phóng nhanh trong bọt nước, rốt cục đến gần Hóa Long Thụ kia!<br>&nbsp;<br>Nhóm cường giả đều trợn mắt há hốc mồm.<br>&nbsp;<br>Ai cũng thật không ngờ, đây chỉ là một tiểu tử mới phá vỡ một sợi gông xiềng Chí Tôn vậy mà có thể né tránh thế công của Hắc Giao, đến gần Hóa Long Thụ! Nhưng, ngay sau đó, khi tất cả mọi người nghĩ đến mọi việc đã định, dưới tàng cây Hóa Long Thụ kia, bọt nước thổi qua.<br>&nbsp;<br>Một cái mồm to dữ tợn mở ra, bọt nước bắt đầu khởi động, thân ảnh Hắc Giao khổng lồ lao ra từ đó, ầm một tiếng, nuốt Bộ Phương vào.<br>&nbsp;<br>Bộ Phương nhướng mày, thân mình muốn nhảy khỏi miệng của Hắc Giao, nhưng lực hút khổng lồ khiến hắn không thể tránh thoát, hắn chỉ có thể trơ mắt nhìn Hóa Long Thụ biến mất trước mặt hắn.<br>&nbsp;<br>Tầm mắt hắn cũng hóa thành một vùng hắc ám.<br>&nbsp;<br>Biến cố đột ngột này khiến không ít người phát ra một trận kinh hô.<br><br>Có người kinh hãi, có người vui sướng khi người gặp hoa.<br>&nbsp;<br>Chỉ mới phá vỡ một sợi gông xiềng Chí Tôn đã dám đối mặt Hắc Giao… thật không biết tiểu tử này là tâm lớn hay là không có đầu óc!<br>&nbsp;<br>Minh Vương chớp mắt, chỉ vào Hắc Giao kia, cười nói:<br>&nbsp;<br>- Kêu ngươi cho ta một thanh cay lại không cho, hiện tại bị ăn rồi đi!<br>&nbsp;<br> <br>Tiểu U nhướng mày, mái tóc đen xõa ngang thắt lưng bay lên, khí tức màu đen trên người cũng lặng lẽ khuếch tán, muốn ra tay.<br>&nbsp;<br>Nhưng Tiểu U nghĩ đến cái gì, mặt không chút thay đôi tản đi năng lượng trên người.<br>&nbsp;<br>- Ta nói nha đầu ngươi, ngươi cảm thấy bổn vương hiện tại ra tay cứu tên trẻ tuổi kia, tên trẻ tuổi kia sẽ cho bổn vương thanh cay chứ?<br>&nbsp;<br>Minh Vương suy nghĩ vấn đề nghiêm túc này, quay đầu hỏi Tiểu U.<br>&nbsp;<br>Tiểu U lạnh lùng liếc mắt nhìn hắn.<br>&nbsp;<br>- Ngươi đoán xem.<br>&nbsp;<br>Minh Vương trợn trắng mắt xem thường, nha đầu kia càng lúc càng lạnh lùng rồi.<br><br>Nhưng dựa theo tính tình của người trẻ tuổi kia, tuyệt đối không cho bổn vương thanh cay… xem ra phải để nha đầu này làm người làm chứng, miễn cho đến lúc đó tiểu tử kia có trở mặt không nhận, bổn vương sẽ thật thua thiệt.<br>&nbsp;<br>- Không cần, Bộ Phương không có việc gì.<br>&nbsp;<br>Tiểu U lạnh lùng nói.<br>&nbsp;<br>Hửm?<br>&nbsp;<br>Minh Vương sửng sốt, đã bị Hắc Giao nuốt rồi, sắp trở thành phân của Hắc Giao, còn không sao?<br>&nbsp;<br>Nha đầu kia cũng quá tin tưởng người trẻ tuổi này rồi.<br>&nbsp;<br>Bỗng nhiên Minh Vương sửng sốt, xoay đầu nhìn lại.<br>&nbsp;<br>Chỉ thấy Hắc Giao bị Tiểu Bạch đập xuống mặt nước nhảy bật lên.<br>&nbsp;<br>Phần bụng phình to, giống như có quái vật lớn trong đó.<br>&nbsp;<br>Xẹt!<br>&nbsp;<br>Ngay sau đó, một tiếng rồng gầm đinh tai nhức óc vang vọng.<br>&nbsp;<br>Cái bụng của Hắc Giao kia trực tiếp bị xé rách từ bên trong, máu tươi đầm đìa rơi, mùi tanh tràn ngập.<br>&nbsp;<br>Một nồi đen khổng lồ chui ra từ trong bụng Hắc Oa, một bóng người đứng bên cạnh Hắc Oa, vác một thanh thái đao sáng chói.<br>&nbsp;<br>Mặt Bộ Phương không chút biểu tình, chân khí bắt đầu khởi động, Tước Vũ Bào trên người dao động khuếch tán, bốc hơi từng giọt Giao Long Huyết.<br>&nbsp;<br>Tiếng rồng gầm đinh tai nhức óc vang vọng trong Long Cốt Thái Đao.<br>&nbsp;<br>Đối mặt với long uy khổng lồ này, huyết mạch Long tộc mỏng manh trong cơ thể Hắc Giao nhất thời bị kích phát, thân hình run rẩy.<br>&nbsp;<br>Hai cánh kim loại của Tiểu Bạch giang ra.<br>&nbsp;<br>Đáp mạnh xuống, một quyền nện lên đầu của Hắc Giao.<br>&nbsp;<br>Đập Hắc Giao rung lên.<br>&nbsp;<br>Đại chiến khủng bố bùng nổ, năng lượng đang tàn sát bừa bãi.<br><br>&nbsp;<br>Nhưng sau một lát, hết thảy đều trở lại bình thường.<br>&nbsp;<br>Bởi vì năng lượng sôi trào thành hơi nước, khiến ngoài thác nước trở nên mịt mù.<br>&nbsp;<br>Tất cả mọi người không thấy rõ hình ảnh bên trong.<br>&nbsp;<br>Không biết kết quả rốt cuộc như thế nào.<br><br>Nhưng trong lòng rất nhiều người đã sớm chấn động, bởi vì hình ảnh Bộ Phương vác thái đao chém giết từ trong bụng Hắc Giao, hoàn toàn khiến bọn họ kinh ngạc.<br>&nbsp;<br>Rầm rầm.<br>&nbsp;<br>Bên trong sương mù mờ mịt.<br>&nbsp;<br>Một thân ảnh khổng lồ chậm rãi xuất hiện.<br>&nbsp;<br>Rất nhanh, thân ảnh đó trở nên rõ ràng.<br>&nbsp;<br>Bộ Phương khoác một thân Tước Vũ Bào, chân dẫm trên mặt nước thác nước.<br>&nbsp;<br>Một tay mang theo một gốc Hóa Long Thụ, một tay thưởng thức Chân Long Quả đen kịt, linh khí nồng đậm lan tỏa, khiến Bộ Phương hơi hài lòng.<br>&nbsp;<br>Thân hình béo núc ních của Tiểu Bạch đi phía sau Bộ Phương, đã thu lại hai cánh kim loại, bàn tay to như quạt hương bồ túm cái đuôi Hắc Giao, chậm rãi kéo đi thân thể Hắc Giao không còn chút tiếng động.<br>&nbsp;<br>Vảy trên người Hắc Giao văng tung tóe, máu nhiễm đỏ thác nước.<br>&nbsp;<br>Cảnh tượng này khiến không ít người cảm thấy sợ hãi.<br>&nbsp;<br>Đi về bờ, trên người Bộ Phương ngay cả chút bọt nước cũng không có, sắc mặt lạnh nhạt, chuyển tay thu Hóa Long Thụ vào trong túi không gian hệ thống.<br>&nbsp;<br>Chỉ để lại một quả Chân Long Quả để thưởng thức.<br>&nbsp;<br>Về phần thi thể khổng lồ của Hắc Giao kia, Bộ Phương sau khi đánh giá một phen, vừa lòng gật đầu.<br>&nbsp;<br>- Nguyên liệu nấu ăn không tồi, trở về có thể làm Túy Bài Cốt bằng thịt giao cho Tiểu Hắc rồi.<br>&nbsp;<br>Vỗ vỗ thi thể Hắc Giao, Bộ Phương vung tay lên, thi thể khổng lồ của Hắc Giao biến mất không thấy.<br> <br>&nbsp;<br>Mọi người phía xa xa nước nước bọt, có chút hâm mộ nhìn Chân Long Quả trong tay Bộ Phương, có người tâm tư khẽ động, muốn ra tay cướp đoạt.<br><br>Nhưng nhìn thấy Tiểu Bạch như hổ rình mồi và Minh Vương thần tình u buồn khó hiểu ở xa xa, liền đánh mất tâm tư kia.<br>&nbsp;<br>Bộ Phương trở về bên người Tiểu U, thưởng thức Chân Long Cốt, trên mặt lộ ra vẻ vừa lòng.<br>&nbsp;<br>Minh Vương u oán nhìn Bộ Phương:<br>&nbsp;<br>- Người trẻ tuổi này thật ngang bướng, cần phải phức tạp sự việc vậy sao? Một thanh cay, bổn vương ngay lập tức thu phục giúp ngươi, chỉ một con Hắc Giao mà thôi, một ngón tay của bổn vương cũng có thể nghiền chết nó.<br>&nbsp;<br>Bộ Phương liếc mắt nhìn Minh Vương, khóe miệng hơi cong lên, trong tay nhất thời xuất hiện thanh cay.<br><br>Trong đôi mắt tỏa sáng của Minh Vương, hắn nhét thanh cay vào miệng.<br>&nbsp;<br>- Một thanh cay hai vạn nguyên tinh, hàng thật giá thật, không được trả giá, muốn một thanh không?<br>&nbsp;<br>Bộ Phương quơ quơ thanh cay, lạnh nhạt nói với Minh Vương.<br>&nbsp;<br>Minh Vương nuốt nước miếng, trên gương mặt đẹp trai phủ đầy vẻ u buồn:<br>&nbsp;<br>- Người trẻ tuổi ngươi, thật nghịch ngợm.<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]