["<br>Thanh âm nghiêm túc của Hệ Thống vang lên, khiến Bộ Phương cũng có chút sững sờ.<br><br>Cước bộ của hắn dừng lại, chân mày bất giác cau lại.<br><br>- Nhiệm vụ tạm thời ban bố: trong một tháng, tìm kiếm hai gã đầu bếp học đồ, nhiệm vụ phần thưởng: một mảnh nhỏ trang phục Trù Thần.<br><br>Hệ Thống lại ban bố nhiệm vụ, từ nhiệm vụ lần trước đến hiện tại, đã rất lâu không xuất hiện nhiệm vụ mới, lần này đột nhiên xuất hiện nhiệm vụ thật ra khiến Bộ Phương hơi bất ngờ.<br><br>Tìm kiếm học đồ đầu bếp sao?Bộ Phương sờ sờ cằm, khóe miệng khẽ co giật, hắn còn nhớ rõ khi ở Đế Đô của Thanh Phong Đế Quốc, Hệ Thống cũng từng ban bố nhiệm vụ này.<br><br>Hiện giờ nhiệm vụ này lại xuất hiện, có lẽ bởi vì kinh doanh của quán ăn Vân Lam đã chính thức đi vào quỹ đạo, còn hắn cũng đến lúc rời khỏi Thiên Lam Thành rồi.<br><br>Tong lòng Bộ Phương rất rõ ràng, thực lực của hắn muốn tăng lên, cũng không phải chỉ dựa vào tu luyện, hắn cần phải buôn bán, mà thực lực muốn tăng lên cao, cần có càng nhiều doanh thu.<br><br>Nếu như chỉ một có một tiểu điếm Phương Phương ở Thanh Phong Đế Quốc, căn bản không cách nào chống đỡ thực lực của hắn tăng lên quá nhiều.<br><br>Cho dù có quán ăn Vân Lam ở Thiên Lam Thành, Bộ Phương vẫn cảm thấy tu vi của mình tăng lên quá chậm.<br><br>Dù sao thực lực càng cao cần có doanh thu càng nhiều, dĩ nhiên, Bộ Phương cũng có thể thông qua hoàn thành nhiệm vụ tạm thời mà Hệ Thống ban bố, đạt được phần thưởng chuyển hóa nguyên khí, giảm bớt lượng doanh thu.<br><br> <br>Như vậy có thể đề thăng tu vi tăng lên.<br><br>Nhưng cuối cùng, Bộ Phương muốn tu vi tăng lên nhanh chóng, chủ yếu nhất vẫn dựa vào buôn bán, cho nên Bộ Phương rất rõ ràng, tương lai hắn khẳng định còn sẽ rất nhiều chi nhánh.<br><br>Rất nhiều chi nhánh cùng nhau buôn bán, như vậy tu vi của hắn mới có thể vững bước tăng lên.<br><br>Sau khi đón nhận nhiệm vụ của Hệ Thống, Bộ Phương trực tiếp bước chân vào trong bếp.<br><br>Đi tới phía trước bếp lò, trong tay Bộ Phương khói nhẹ lượn lờ, Long Cốt Thái Đao rơi vào trong tay hắn, bắt đầu xử lý nguyên liệu nấu ăn.<br><br>Thuận tiện luyện tập một chút kỹ thuật dùng dao, luyện tập Bá Vương Thập Tam Đao, dựa vào lực chồng chất của động lượng, có thể đánh ra công kích vô cùng đáng sợ.<br><br>Ban đầu dựa vào trận pháp mỹ thực, dựa vào Bá Vương Thập Tam Đao, Bộ Phương dù chỉ dựa vào thực lực bức đứt một đạo gông xiềng Chí Tôn, đối kích với cường giả Thần Hồn cảnhPhải biết rằng cường giả Thần Hồn cảnh và cường giả Thần Thể cảnh có chênh lệch về chấtCường giả Thần Hồn cảnh chân chính lật tay là có thể trấn áp cường giả Thần Thể cảnh.<br><br>Bởi vì cường giả Thần Hồn cảnh tu luyện linh hồn, tu luyện hồn thê.<br><br>Một bước một hồn thê, một bước một thiên địa!Đát đát đát.<br><br>Bàn tay khẽ rung, các nguyên liệu nấu ăn dưới con dao làm bếp của hắn không ngừng hóa thành mảnh vụn.<br><br>Với một cú vung dao, những nguyên liệu nấu ăn lộn xộn bay lên, rơi vào trong nồi Huyền Vũ đã chuẩn bị xong.<br><br>Dầu trong nồi bay ra, khói dầu lan tỏa.<br><br>Trong thân thể Bộ Phương tràn ngập chân khí, rót vào bên trong nồi Huyền Vũ, bắt đầu nhanh chóng xào nấu.<br><br>Xèo xèo xèo!Thỉnh thoảng có ánh lửa táo bạo bùng lên cao, xộc thẳng vào mái nhà, xem cả căn nhà.<br><br>Các món ăn được múc ra, đổ vào đĩa sứ trắng xanh đã chuẩn bị sẵn, hơi nóng bốc lên kèm theo mùi thơm nồng đậm tràn ngập.<br><br>Bộ Phương đun một nồi nước súp, một lát sau, hắn đổ nước súp lên trên món ăn, một mùi thơm nức lan tỏa bốn phía, thịt sườn tràn ngập tinh khí hoàn thành.<br><br>Thịt sườn hiện giờ, Bộ Phương lựa chọn nguyên liệu cũng ngày càng cao cấp, linh khí và tinh khí trong thịt sườn đã sớm không thể so sánh.<br><br>Nấu nướng xong thịt sườn, Bộ Phương vẫn chưa rời khỏi phòng bếp.<br><br><br>Mà tiếp tục nấu các món ăn khác.<br><br>Đổ gạo Long Huyết đã ngâm vào tron nồi, bắt đầu xào nấu trong nồi Huyền Vũ đã được thoa dầu, cơm Long Huyết màu đỏ như sóng triều không ngừng sôi trào.<br><br>Hơi nóng cuồn cuộn, mùi thơm gần như muốn cô đọng thành thực chất.<br><br>Cuối cùng, đổ cơm ra một chiếc đĩa sứ trắng xanh, một chiếc bát nhỏ được chuẩn bị cho Tiểu Bát.<br><br>Bưng những thức ăn này ra khỏi phòng bếp, vừa vặn nhìn thấy Dương Mỹ Cát đang ngồi trong quán ăn.<br><br>Quán ăn hiện giờ đang đóng cửa, không buôn bán.<br><br>Sau khi Bộ Phương nấu nướng xong, đi nghỉ ngơi một lát.<br><br>Hôm nay hắn có rất nhiều chuyện, cần thời gian lắng đọng ở Thiên Lam Thành.<br><br>Mùi thơm tràn ngập.<br><br>Dương Mỹ Cát không khỏi nheo mắt, trong miệng bất giác nuốt nước bọt.<br><br>- Thơm quá.<br><br>Hai mắt Dương Mỹ Cát phóng ra tinh mang nhìn món ăn trong tay Bộ Phương.<br><br>Nàng biết món ăn của Bộ Phương rất thơm, nhưng từ khi trở lại trong quán ăn, nàng vẫn luôn khắc chế bản thân mình, nàng vẫn đang luyện đan, không ngừng luyện đan.<br><br> <br>Nàng hận thực lực của mình quá yếu, trình độ luyện đan quá kém, không có cách nào trợ giúp Thiên Lam Thành, khi địch nhân tấn công tới, trở thành hữu tâm vô lực.<br><br>Hiện giờ địch nhân lui bước, tâm tình của Dương Mỹ Cát cũng thoải mái hơn một chút.<br><br>Ngửi thấy mùi thơm, Dương Mỹ Cát cảm giác trong bụng mình bất giác cồn cào.<br><br>- Tiểu Hắc, đây là thịt sườn của ngươi, Tiểu U, đây là cơm Long Huyết của ngươi.<br><br>Bộ Phương đặt hai món ăn đã nấu xong trước mặt một người một chó đang gục trên bàn ăn, thản nhiên nói.<br><br>Tiểu Bát nhanh chóng chạy đến, giương đầu, kêu lên quang quác.<br><br>Bộ Phương kín đáo nhét cho nó một bát cơm Long Huyết.<br><br>Tiểu Bát bị mỹ vị hấp dẫn nghiêng người sang một bên, vui vẻ mổ cơm.<br><br>Dương Mỹ Cát ngồi phía xa, nhìn khuôn mặt tuyệt mỹ của Tiểu U lộ ra vẻ hưng phấn, sau một khắc, thò bàn tay trắng nõn cầm cơm Long Huyết nhét vào trong miệng, tướng ăn! hoàn toàn tương phản với dáng vẻ xinh đẹp lạnh lùng thường ngày của nàng.<br><br>.<br><br>"]