["<br>&nbsp;<br>Hai thanh thái đao rốt cục va chạm nhau không chút bảo lưu.<br><br>&nbsp;<br>Keng!<br>&nbsp;<br>Một tiếng giao nhau đầy sắc bén vang vọng lên.<br><br>&nbsp;<br>Quang huy của Đồ Thần Đao sáng rực! Nhưng Bộ Phương nắm chặt đao, mặt không hề thay đổi, nghiêm túc, chân thành.<br><br>&nbsp;<br>Đao khí khủng bố không ngừng nổ vang, nổ vỡ nát bốn phía hắn.<br><br>&nbsp;<br>Tất cả mọi người đều kinh hãi, run rẩy, uy thế của Đồ Thần Đao… thật là đáng sợ! Dưới uy thế như vậy, đầu bếp nhỏ kia… hẳn phải chết rồi? Nhưng rất nhanh, có người trừng lớn đôi mắt, thần tình không thể tin nổi! Bởi vì Bộ Phương gần như bị đao khí màu đỏ cắn nuốt, quang hoa trên người bỗng trở nên lóng lánh, chói mắt giống như hoàng kim trong sa địa.<br><br>&nbsp;<br>Ngay sau đó, hào quang màu vàng càng thêm nồng đậm, rốt cục áp chế hào quang màu đỏ xuống.<br><br>Mọi người hoảng hốt một trận, trực tiếp bên tai giống như có tiếng rồng gầm vang vọng.<br><br>&nbsp;<br>Thanh âm leng keng vang lên lần nữa.<br><br>&nbsp;<br>Đồ Thần Đao rắc rắc một tiếng, hoàn toàn bị cắt thành đôi.<br><br>&nbsp;<br>Nhiều điểm quang hoa màu đỏ tràn ngập từ bên trong, bị Long Cốt Thái Đao hấp dẫn.<br><br>&nbsp;<br>Leng keng…<br>&nbsp;<br> <br>Đao khí đầy trời tiêu tán, hồng mang che trời không biết tung tích.<br><br>&nbsp;<br>Giống như tất cả trở về an tĩnh, chỉ còn lại mảnh vụn Đồ Thần Đao bị tàn phá trên mặt đất.<br><br>&nbsp;<br>Yên tĩnh không tiếng động.<br><br>&nbsp;<br>Nhưng tất cả mọi người, bao gồm cả tôn giả Đao Bá đều trầm mặc không nói gì.<br><br>&nbsp;<br>Bọn họ giống như khó tin nổi cảnh tượng này.<br><br>&nbsp;<br>Đồ Thần Đao… hoàn toàn bị trảm nát rồi?<br>&nbsp;<br>Lúc này không phải chém thành một vết nứt mà hoàn toàn chém nát… chia năm xẻ bảy!<br>&nbsp;<br>Trời ạ!<br>&nbsp;<br>Mọi người sau khi hồi phục lại tinh thần đều hít một ngụm khí lạnh, tâm thần run lên, tên kia… rốt cuộc là yêu nghiệt phương nào?<br>&nbsp;<br>Thái đao trong tay hắn… lại là cái quái gì, vậy mà ngay cả Đồ Thần Đao cũng trảm nát!<br>&nbsp;<br>Văn Nhân Sửu là kinh hãi nhất… thái đao màu vàng tronng tay Bộ Phương khiến hắn hoảng hốt như nhìn thấy mấy thanh thái đao đứng đầu trong Thao Thiết Cốc.<br><br>&nbsp;<br>Mẹ nó!<br>&nbsp;<br>Đầu bếp này sẽ không phải là con trai riêng của đại lão này trong Thao Thiết Cốc chứ?<br>&nbsp;<br>Vù vù vù…<br>&nbsp;<br>Bộ Phương thở mạnh từng hơi, hào quang màu vàng trên Long Cốt Thái Đao tản đi, Bộ Phương cũng hoàn toàn không thể cảm ứng được thần vận trong Long Cốt Thái Đao nữa.<br><br>&nbsp;<br>Quả nhiên, thái đao này lúc trước chỉ là không quen nhìn Đồ Thần Đao kiêu căng!<br>&nbsp;<br>Tôn giả Đao Bá hoàn toàn dại ra, hơi thở không ngừng phập phồng, dẫn tới cả không gian hồn hải đều chấn động không thôi.<br><br>&nbsp;<br>Sau hồi lâu, tôn giả Đao Bá mới rít gào một tiếng.<br><br>Đó là tiếng rít gào phẫn nộ, mang theo bi thương tê tâm phế liệt.<br><br>&nbsp;<br>Vũ khí bên người hắn, Đồ Thần Đao, lại bị người ta trảm nát!<br>&nbsp;<br>Đồ Thần Đao này đại chiến cùng Thần Thú cũng chưa từng vỡ nát, vậy mà vào thời điểm đối mặt với đầu bếp lại bị chém thành đôi!<br>&nbsp;<br>Thần vận trong đó hoàn toàn bị tiêu tán…<br>&nbsp;<br>Đồ Thần Đao của hắn tiêu rồi!<br>&nbsp;<br>- A! ! Ngươi… đáng chết!<br>&nbsp;<br>Tôn giả Đao Bá giận điên cuồng, sắc mặt mọi người cũng xảy ra biến hóa thật lớn.<br><br>&nbsp;<br><br>Hư không chấn động, đao khí ngưng tụ, tôn giả Đao Bá vốn che trời lấp nhật cũng rút nhỏ thân hình, nhưng quang hoa chói mắt, hơi thở dồi dào trên thân hình, giống như hỏa quyện tất cả năng lượng vào nhau.<br><br>&nbsp;<br>Bộ Phương thở hồng hộc, cái bụng tròn trĩnh của Tiểu Bạch chắn trước mặt Bộ Phương.<br><br>&nbsp;<br>Tất cả mọi người đều biết, Bộ Phương lúc này đã hoàn toàn chọc giận tôn giả Đao Bá, sát ý của tôn giả Đao Bá đối với Bộ Phương đã không thể ngăn cản…<br>&nbsp;<br>- Chết đi!<br>&nbsp;<br>Đôi mắt tôn giả Đao Bá co rụt lại, bên trong lời nói tràn ngập sát khí.<br><br>&nbsp;<br>Thân hình hắn giống như vượt qua hư không, khoảnh khắc đó xuất hiện trước mặt Bộ Phương.<br><br>&nbsp;<br>Đôi mắt xám trắng của Tiểu Bạch lóe lên, giơ lên bàn tay như quạt hương bồ, chém về phía tôn giả Đao Bá.<br><br>&nbsp;<br>Đùng!<br>&nbsp;<br>Một lực đạo thật lớn vùng lên, đánh bay Tiểu Bạch.<br><br>&nbsp;<br>Thân thể cao lớn như viên cầu của Tiểu Bạch bị đánh bay ra.<br><br>&nbsp;<br>Đao khí sắc bén giống như hóa thành đại đao từ trên trời giáng xuống, trảm thẳng lên Bộ Phương.<br><br>&nbsp;<br>Bộ Phương nhíu mày, cảm thấy áp lực tập kích thân thể.<br><br>&nbsp;<br>Một tiếng xoát.<br><br>&nbsp;<br>Thân hình của Tiểu Bì hóa thành một dòng kim quang, bay phụt ra, xuyên thủng đao khí trong hư không.<br><br>&nbsp;<br>Tiểu tử kia, ngủ say lâu như vậy, mỗi lần ngủ say, thực lực đều sẽ trở nên càng mạnh!<br>&nbsp;<br>Tôn giả Đao Bá lạnh như băng, liếc mắt nhìn con tôm tít kia.<br> <br><br>&nbsp;<br>- Vô ích, trong không gian hồn hải… bản tôn chính là thần! Xâm phạm đến thần… giết!<br>&nbsp;<br>Bộ Phương nhẹ nhàng thở ra.<br><br>&nbsp;<br>Ánh mắt thâm thúy.<br><br>&nbsp;<br>- Nếu là thần… Bộ Phương ta, hôm nay sẽ đồ thần!<br>&nbsp;<br>Bộ Phương mặt không biểu tình nói.<br><br>&nbsp;<br>Vừa nói xong, thân hình Tiểu Bì đột nhiên biến lớn, Tiểu Bạch ở xa xa cũng giương cánh lên, hai cánh kim loại sau lưng leng keng một tiếng, hóa thành phi đao, thổi quét đầy trời.<br><br>&nbsp;<br>Tiểu Bạch cưỡi tôm tít hoàng kim, sức chiến đấu đột nhiên tăng vọt!<br>&nbsp;<br>Bộ Phương vung tay lên, một bát Bạo Nổ Ramen nóng hôi hổi, một viên bò viên nhỏ xinh, tròn trịa, một thanh ớt phong cuồng đỏ rực, bay bổng lên!<br>&nbsp;<br>Món ăn tính công năng ra đời.<br><br>&nbsp;<br>Trận pháp mỹ thực… mở?<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]