["<br>Tiểu U nói ra những lời này, khiến Minh Vương thiếu chút nữa bị sặc.<br>Minh Vương cảm thấy U Minh Nữ thật sự bị người ta dạy cho bậy bạ, nha đầu này rõ ràng vẫn luôn là một nữ nhân vô cùng cao ngạo, làm sao đi theo Bộ Phương xen lẫn lâu như vậy, ngay cả loại hành động độ khó cao như cởi quần áo cũng học được.<br>Nam Cung Vô Khuyết cũng sợ hãi không dứt, cắn từng miếng thịt gà tràn đầy tinh khí, giơ ngón tay cái lên nói với Tiểu U:<br>- U tỷ khí phách, lột sạch đồ của hắn, dạy cho hắn một bài học.<br>Tựa hồ bị lời nói khí phách của Tiểu U hù dọa, Chu Thông kinh ngạc nhìn Tiểu U, hiện tại mỹ nữ cũng cởi mở như vậy sao?<br>Còn nữa...!thứ đồ chơi núp trong phòng bếp, bắn tán loạn ra ánh sáng màu tím kia là gì thế?<br>Chu Thông cảm giác quán ăn này thật sự không giống với những quán ăn khác, tựa hồ tồn tại rất nhiều chỗ kỳ lạ.<br>Không chỉ có thực khách kỳ lạ, ngay cả quán ăn tựa hồ cũng có vẻ hơi kỳ lạ.<br>- Được rồi, mỹ nữ, tại hạ không cùng so đo với ngươi, gọi đầu bếp của các ngươi ra đây, tại hạ có cơ hội giao cho hắn.<br>Khuôn mặt Tiểu U vẫn vô cùng lạnh lùng, khiến Chu Thông nhìn thấy cả người cũng có chút sợ hãi và say đắm.<br>Mỹ nữ đúng là mỹ nữ, nhưng quá lạnh lùng.<br>Trong lúc nhất thời Chu Thông có chút mất tập trung, cho nên khoát tay áo nói với Tiểu U.<br>Chỉ có điều, khi hắn nói ra những lời này, tất cả mọi người nhìn hắn giống như kẻ ngu ngốc.<br>Không so đo với U tỷ? U tỷ có phải nên cảm tạ ngươi khoan hồng độ lượng hay không...<br>Mọi người không biết nói gì.<br> <br>Tên xấc láo này chẳng lẽ không biết U tỷ là ai sao? Ở Thiên Lam Thành, hiện giờ có người nào không biết nữ phục vụ U tỷ ở quán ăn Vân Lam? Người đẹp thực lực mạnh, vô cùng lợi hại!<br>Tên xấc láo này lại nói không so đo với U tỷ...<br>Đôi mắt đen nhánh của Tiểu U khẽ lóe lên, phía sau nàng, Tiểu Bạch lóe ra tròng mắt màu tím, chậm rãi bước ra, thân hình khổng lồ làm cho người ta cảm thấy áp lực khổng lồ.<br>Chu Thông nhìn thấy Khôi Lỗi, cũng sững sờ.<br>- Đây là thứ gì?<br>Trong lòng Chu Thông kinh ngạc.<br>Tròng mắt màu tím của Tiểu Bạch lóe lên, ánh mắt rơi xuống người Chu Thông, nói một cách máy móc:<br>- Kẻ gây sự, lột quần áo ra thị chúng.<br>Lại là lột quần áo?<br>Quán ăn này có phải có độc hay không...!Người nào cũng đòi lột y phục!<br>Rốt cuộc là dạng đầu bếp gì mới có thể bồi dưỡng được quán ăn như vậy?<br>- Ta đem cơ duyên cho đầu bếp của các ngươi...!Làm trễ nãi cơ duyên này, các ngươi không phải...!khiến đầu bếp của các ngươi thất vọng sao?<br>Chu Thông nhíu mày nói.<br>Hắn hoàn toàn không có chút lo lắng.<br>Thân là đầu bếp của Thao Thiết Cốc, hắn không chỉ có tài nấu nướng, còn có thực lực.<br>Nhưng hắn vẫn muốn nói ra những lời này.<br>- Cơ duyên? Cho Lão Bộ cơ duyên? Tên ngốc nhà ngươi có thể cho Lão Bộ cơ duyên gì?<br>Nam Cung Vô Khuyết nói.<br>Ngươi mới là tên ngốc! Cả nhà ngươi là tên ngốc!<br>Chu Thông thiếu chút nữa tức chết, thực khách của quán ăn này quả nhiên đều kỳ lạ!<br>- Ta chỉ điểm nấu nướng cho đầu bếp của các ngươi, còn có thể dẫn hắn vào Thao Thiết Cốc tu hành! Thao Thiết Cốc là thiên đường của đầu bếp, là nơi vô số đầu bếp tha thiết ước mơ!<br>Chu Thông hung hăng trợn mắt nhìn Nam Cung Vô Khuyết, nói.<br>Hắn rất tự tin, tin tưởng hắn thốt ra lời này, đầu bếp của quán ăn này tuyệt đối sẽ từ trong bếp chạy đến.<br>Không có bất kỳ đầu bếp nào có thể cự tuyệt cơ duyên Thao Thiết Cốc trao tặng.<br>Có thể đạt được cơ hội tu hành trong Thao Thiết Cốc, đó là vinh quang của vô số đầu bếp.<br>Đầu bếp thiên hạ có hàng vạn, nhưng đầu bếp có thể vào Thao Thiết Cốc tu hành, không có mấy người.<br><br>Nếu như không phải Bộ Phương đánh bại Văn Nhân Sửu, người của Thao Thiết Cốc căn bản sẽ không cho Bộ Phương cơ hội này.<br>Lời nói của Chu Thông khiến tất cả mọi người có chút chần chờ.<br>Nếu quả thật là cơ duyên..., vậy thì thật sự không thể tùy tiện cự tuyệt.<br>Chu Thông thấy mọi người bắt đầu chần chờ, nhếch miệng, khẽ lộ ra một vẻ cuồng ngạo.<br><br>Đám ngu muội các ngươi.<br>Mấy người này ủng hộ đầu bếp còn chưa lộ diện.<br><br>Như vậy đầu bếp nhận lấy cơ hội cũng phải bẽ mặt.<br>Hãy để đám ngu muội này biết, kết quả khi đắc tội với hắn.<br>- Còn chần chờ cái gì? Mau gọi đầu bếp của các ngươi ra đây...<br>Chu Thông tìm một vị trí, kéo cái ghế, ngồi xuống, tựa vào trên ghế, khóe miệng khẽ nhếch lên, nói.<br>Trong quán ăn các thực khách cũng cảm thấy tên Chu Thông này thật sự quá xấc láo.<br>Minh Vương vui vẻ nhét chút mì cay cuối cùng vào trong miệng.<br>Mắt liếc nhìn Chu Thông, dựa theo hiểu biết của hắn đối với Bộ Phương, sợ rằng lần này Chu Thông sẽ không có kết quả tốt.<br>Tính tình của vị đầu bếp kia quả thật không hề tốt.<br>Quả nhiên, hắn vừa mới nghĩ đến.<br>Trong phòng bếp đã có thanh âm yếu ớt phiêu đãng bay ra.<br>- Tiểu Bạch, lột sạch đồ tên ngốc gây chuyện ném ra ngoài.<br> <br>Thanh âm này vừa bay ra, khiến cả người Chu Thông cũng choáng váng.<br>Rất nhanh, hắn cảm ứng được ánh mắt của những người chung quanh không có hảo ý, còn trong mắt Khôi Lỗi bằng sắt trước mặt hắn quang mang màu tím càng trở nên nồng đậm, tỏa sáng như những vì sao trong đêm đen.<br>- Tên đầu bếp này sao dám? Ngươi không muốn có cơ hội đến Thao Thiết Cốc sao?<br>Chu Thông nhướng mày, khí tức trên người lay động một trận, quát nói.<br>Song trong phòng bếp không có hồi âm, phảng phất như mặc kệ lời nói của hắn.<br>Tiểu Bạch giơ bàn tay to như cái quạt hương bồ, không thương tiếc chụp về phía Chu Thông, lột sạch quần áo...!Vẫn là Bái Y Cuồng Ma thuần thục nhất.<br>Tròng mắt Chu Thông lạnh lẽo, rượu mời không uống chỉ thích uống rượu phạt.<br>Tiểu đầu bếp này, không biết xấu hổ!<br>Trên người Chu Thông tràn ngập chân khí, cong ngón tay búng ra, một đạo lưu quang chân khí liền ném tới bàn tay to như quạt hương bồ của Tiểu Bạch.<br>Hai thứ va chạm vào nhau.<br>Thanh âm “ầm ầm” vang lên.<br>Chu Thông rất tự tin, với thực lực của hắn, một ngón tay này cũng đủ đập nát cục sắt này, dù sao tu vi của hắn là Thần Thể cảnh đỉnh phong.<br>Chẳng qua sau khi bụi mù tản đi, bàn tay to kia vẫn y nguyên, chộp tới phía hắn.<br>&nbsp;<br><br>"]