["<br>Bộ Phương sững sờ, gật đầu, đứng lên.<br><br>- Muốn ăn cái gì thì gọi, xong nói cho ta biết.<br><br>Bộ Phương nói xong xoay người đi vào trong phòng bếp.<br><br>Ánh mắt Dương Mỹ Cát khẽ phát sáng, quay đầu nhìn về phía thực đơn trên tường.<br><br>Rất nhanh, Dương Mỹ Cát gọi thịt kho tàu.<br><br>Nàng vẫn cảm thấy ăn thịt là ngon nhất, giống như trước kia phụ thân thường xuyên nấu thịt kho tàu cho nàng!Vừa nhìn thấy thịt kho tàu, nàng liền có chút hoài niệm tay nghề của phụ thân.<br><br>Bộ Phương đi tới cửa phòng bếp.<br><br>Tựa hồ bỗng nhiên nghĩ tới điều gì, có chút dừng lại, cước bộ bỗng nhiên dừng trước cửa, liếc mắt nhìn Tiểu Bạch.<br><br>Tiểu Bạch sờ sờ cái đầu tròn ục ịch, vẻ mặt ngạc nhiên.<br><br>Bộ Phương chớp mắt, quay đầu nhìn về phía thân hình khổng lồ của Dương Mỹ Cát, Dương Mỹ Cát giờ phút này đang lâm vào trong hoài niệm.<br><br> <br>Bộ Phương sờ sờ cằm, nhếch khóe miệng, trầm ngâm gật đầu.<br><br>Cái nhếch miệng đầy thâm ý, khiến Dương Mỹ Cát đang lâm vào trong hoài niệm, cả người chợt thấy ớn lạnh, không khỏi nhìn chung quanh.<br><br>Sau khi đợi Dương Mỹ Cát gọi thịt kho tàu, Bộ Phương bước chân vào trong phòng bếp.<br><br>Vừa vào phòng bếp, Bộ Phương liền thuận tay kéo áo choàng lông chim, hít sâu một hơi.<br><br>Bây giờ là lúc bày ra kỹ thuật chân chính.<br><br>Bộ Phương tính toán lần này phải nấu món thịt kho tàu thật ngon.<br><br>Hắn đi tới phía trước tủ bát đã chuẩn bị sẵn trong bếp, cẩn thận tìm kiếm một phen, cuối cùng tìm thấy một miếng thịt linh thú đẳng cấp không cao lắm.<br><br>Đặt miếng thịt linh thú lên bàn, thịt linh thú này là một loại linh thú cấp hai, vô cùng thường gặp.<br><br>Sau khi vỗ nhẹ vào lưng Long Cốt Thái Đao, Bộ Phương chuẩn bị bắt đầu nấu nướng.<br><br>Thuần thục cắt thịt linh thú thành từng miếng nhỏ, bày trên đĩa sứ.<br><br>Mỗi một miếng thịt đều được cắt với kích thước giống nhau.<br><br>Sau khi rửa sạch nồi Huyền Vũ, há miệng phun ra một ngụm Thiên Địa Huyền Hỏa, huyền hỏa vừa chui vào nồi Huyền Vũ, đã khiến nhiệt độ trong nồi không ngừng tăng lên.<br><br>Rất nhanh, trong nồi đã có khói bay ra ngoài.<br><br>Đổ dầu vào trong nồi, Bộ Phương xào ít lá ngải cứu, sau đó cho hết thịt heo vào xào.<br><br>Lần này hắn lựa chọn nấu món thịt kho tàu không dựa theo nấu nướng trên thực đơn.<br><br>Bộ Phương cảm thấy nếu như hắn muốn chinh phục Dương Mỹ Cát, nhất định phải làm ra loại mùi vị làm người ta ấn tượng.<br><br>Cho nên Bộ Phương lựa chọn nấu nướng loại thịt kho tàu vô cùng bình thường.<br><br>Sự đơn giản mới là phương thức dễ dàng gây ấn tượng nhiều nhất.<br><br><br>Xèo xèo! !Lửa cháy ngút trời, sau khi Bộ Phương lật xào mấy lần, đổ thêm nước linh tuyền vào bên trong.<br><br>Trong nồi khẽ lay động, không ngừng có mùi thơm tràn ngập, khuếch tán, mùi thơm nhè nhẹ chui vào trong lỗ mũi Bộ Phương, khiến hắn không khỏi khẽ nheo mắt.<br><br>Mùi vị này! rất thuần phác!.<br><br>Qrong quán ăn Vân Lam.<br><br>Dương Mỹ Cát có chút mong đợi ngồi ở vị trí.<br><br>Tiểu Bát giương cánh chạy trên mặt đất, nó hiện tại rất tuyệt vọng, bởi vì khi nó phục hồi tinh thần, cơm Long Huyết của nó đã bị người ta cướp mất.<br><br>Nhưng nó có thể làm thế nào? Làm một con gà có lý tưởng, nó chỉ có thể dùng cách bay để phát tiết khó chịu trong lòng.<br><br>Thật sự khó chịu! Nữ nhân xấu xa kia lại cướp cơm ăn của nó!Tiểu U vui thích nheo mắt, lững thững bước trong quán ăn.<br><br>Còn Cẩu Gia lại nằm úp sấp dưới tàng cây Ngộ Đạo, nheo mắt ngủ say.<br><br>Một chiếc lá Ngộ Đạo, chậm rãi rơi xuống, trúng vào chóp mũi Cẩu Gia, bay lơ lửng giữa hơi thở của Cẩu Gia.<br><br>Một mùi thơm bỗng nhiên từ trong phòng bếp bay ra.<br><br>Bộ Phương bưng chiếc đĩa sứ, hơi nóng bốc lên nghi ngút, chậm rãi từ trong phòng bếp đi ra.<br><br>Bóng dáng mẢnh Mai gầy guộc dần hiện ra trong bóng đêm.<br><br> <br>Dương Mỹ Cát nhìn về phía Bộ Phương, đôi mắt sáng rực.<br><br>Rốt cuộc đã có rồi sao?Bộ Phương nhìn Dương Mỹ Cát, một tay bưng món ăn, da thịt trên mặt khẽ lay động, khóe miệng nhếch lên, lộ ra nụ cười khiến cả người Dương Mỹ Cát rợn tóc gáy.<br><br>- Lão Dương! nếm thử tài nấu nướng của ta đi.<br><br>Bộ Phương đặt đĩa thịt kho tàu trước mặt Dương Mỹ Cát, nói.<br><br>Dương Mỹ Cát khẽ nhướng mày, có chút ngạc nhiên nhìn Bộ Phương, trong lòng không ngừng hồ nghi, Bộ lão bản rút cuộc muốn làm gì vậy?Dương Mỹ Cát nuốt nước bọt, quay đầu nhìn về phía đĩa thịt kho tàu bày trước mặt nàng.<br><br>Mùi thơm nồng đậm từ đĩa thịt kho tàu lan tỏa, xông vào mũi.<br><br>Khiến lỗ chân lông cả người Dương Mỹ Cát cũng mở ra, cảm giác đói bụng càng cồn cào.<br><br>Không chỉ như thế, Dương Mỹ Cát nhìn đĩa thịt kho tàu, ngửi thấy mùi thơm quen thuộc, cả người cũng ngây dại, chỉ chăm chú nhìn đĩa thịt kho tàu, quên không cầm đũa.<br><br>- Hương vị quen thuộc này! Dương Mỹ Cát lẩm bẩm.<br><br>.<br><br>"]