["<br>&nbsp;<br>Nhưng ngươi vừa ợ hơi đã bại lộ hết thảy.<br>&nbsp;<br>Ợ.<br>&nbsp;<br>Xa xa, bỗng nhiên lại vang lên tiếng ợ hơi, tràn ngập mùi thanh cay.<br>&nbsp;<br>Nam Cung Vô Khuyết hít sâu một hơi, ánh mắt trừng lớn, nhìn về chỗ Cẩu gia… không phải chứ?<br>&nbsp;<br>Hai đại lão này rốt cuộc ăn bao nhiêu thanh cay? Thay Bộ lão bản đau lòng một giây.<br>&nbsp;<br>- Hửm? Ngươi không tin ta? Ngươi mua hay không?<br>&nbsp;<br>Tiểu U lạnh lùng nói, tròng mắt nàng hoàn toàn tối sầm lại, khiến cả người Nam Cung Vô Khuyết cứng đờ.<br>&nbsp;<br>U tỷ… chúng ta có thể đừng nói lời uy hiếp vậy được không? Chúng ta có thể nói chuyện đàng hoàng mà không cần động thủ không?<br>&nbsp;<br>- Tin tưởng mà, Nam Cung Vô Khuyết ta không tin U tỷ thì tin ai? Không phải ba thanh cay sao, ta mua toàn bộ!<br>&nbsp;<br>Nam Cugn Vô Khuyết khí phách nói.<br>&nbsp;<br>- Mỗi người một thanh, ta đã chia thật rõ ràng.<br>&nbsp;<br>Bộ ngực ma nữ An Sanh nhất thời phập phồng, thở phào nhẹ nhõm.<br>&nbsp;<br>- Một thanh một vạn năm nguyên tinh, định giá của Bộ Phương, không trả giá.<br>&nbsp;<br>Tiểu U lại nói.<br>&nbsp;<br>Phụt…<br> <br>&nbsp;<br>Nam Cung Vô Khuyết thiếu chút nữa phun máu, U tỷ ngươi cho rằng chúng ta mù sao? Định giá của Bộ Phương không phải nằm trên thực đơn rồi sao? Thanh cay… một thanh một ngàn năm nguyên tinh!<br>&nbsp;<br>- Hửm? Ngươi không tin ta? Ngươi có mua hay không?<br>&nbsp;<br>Tròng mắt Tiểu U lại hóa đen.<br>&nbsp;<br>Vẻ mặt Nam Cung Vô Khuyết ngây ngốc, lời này sao quen thế, U tỷ, ngươi đã nói qua rồi đi?<br>&nbsp;<br>Cuối cùng, ba người Nam Cung Vô Khuyết cạn lời, tốn một vạn năm nguyên tinh mua một thanh cay.<br><br>Thời điểm cắn thanh cay, bọn họ cảm giác như đang cắn linh đan, trong lòng run rẩy một trận.<br>&nbsp;<br>Tiểu Hắc dưới Ngộ Đạo Thụ mở mắt, nha đầu kia đều bị Bộ Phương dạy hư rồi, lúc trước là U Minh Nữ thuần khiết thế nào chứ, hiện tại lại phúc hắc như vậy.<br>&nbsp;<br>Nhưng… Cẩu gia thật vừa lòng, ợ.<br>&nbsp;<br>…….<br>&nbsp;<br>Hào quang lóe ra, sau khi hoảng hốt, Bộ Phương cảm thấy thanh tỉnh rất nhiều.<br>&nbsp;<br>Chậm rãi mở mắt, nhất thời cảm thấy trước mắt đau đớn một trận, đó là do quang mang sáng lên quá mức chói mắt.<br>&nbsp;<br>- Tỉnh lại chưa? Đã tỉnh lại thì đi theo ta!<br>&nbsp;<br>Ngay khi Bộ Phương mở mắt, nhìn thấy vạn vật trước mắt, bên tai vang lên lời nói lạnh lùng.<br>&nbsp;<br>Bộ Phương phát hiện thân mình ở trong một đại điện lộ thiên, kiến trúc xung quanh đại điện điêu khắc rồng bay phượng múa, rất tinh xảo, dùng đá vô cùng cứng chắc.<br>&nbsp;<br>Mặt đất khắc trận pháp giống Đan Tháp.<br>&nbsp;<br>- Nơi này là chỗ nào?<br>&nbsp;<br>Bộ Phương hỏi.<br>&nbsp;<br>Người nói chuyện cười nhạo mọt tiếng, liếc mắt nhìn Bộ Phương, nói:<br>&nbsp;<br>- Ngồi Truyền Tống Trận đến ngốc rồi sao? Nơi này là bí cảnh Thiên Khuyết, ngươi cho rằng là nơi nào?<br>&nbsp;<br>Người nọ là một nam tử trẻ tuổi, mặc áo bào luyện đan sư.<br><br>Chẳng qua áo bào luyện đan sư này bất đồng với Bộ Phương nhìn thấy thường xuyên.<br><br>Trên quần áo người này ngoài đám mây sáng còn có huân chương trên ngực bằng kim loại.<br>&nbsp;<br>- Bộ lão bản, người này hẳn là tiền bối của Tinh Thần Đan Tháp phụ trách dẫn chúng ta đi.<br>&nbsp;<br>Mộ Bạch cười dịu dàng, gật đầu với thanh niên kia.<br>&nbsp;<br>- Cười cái gì cười, đừng đứng đó nữa, mau đi, nếu hại lão tử bỏ lỡ giảng đạo truyền thừa của Hoàng Phủ Hạ đại nhân, lão tử không để yên cho các ngươi!<br>&nbsp;<br>Thanh niên kia nhìn vấn an của Mộ Bạch, lạnh lùng liếc mắt nhìn ba người.<br>&nbsp;<br>- Hoàng Phủ Hạ? Chẳng lẽ… chẳng lẽ là Hoàng Phủ Hạ đại nhân, phủ chủ tiền nhiệm sao?<br><br>&nbsp;<br>Mộ Bạch sửng sốt, ngay sau đó, giật mình kinh hãi.<br>&nbsp;<br>- Hả? Tiểu tử ngươi cũng biết Hoàng Phủ Hạ sao?<br>&nbsp;<br>Thanh niên kia cũng sửng sốt.<br>&nbsp;<br>- Tại hạ may mắn được nghe phủ chủ đại nhân nhắc đến…<br>&nbsp;<br>Mộ Bạch cười nói.<br>&nbsp;<br>Người này lại có quan hệ với phủ chủ, xem ra ba hạng đầu của Diệu Thủ Hồi Xuân Đại Điển lần này không tầm thường.<br>&nbsp;<br>Trong lòng thanh niên nghĩ vậy, sắc mặt ôn hòa hơn nhiều.<br>&nbsp;<br>- A, nếu sư đệ từng nghe nói Hoàng Phủ Hạ đại nhân, vậy cùng tại hạ đồng hành tiến về trước đi.<br><br>Dù sao đây là cơ duyên, cơ duyên chỉ có người có duyên đạt được.<br>&nbsp;<br>Thanh niên nói.<br>&nbsp;<br>- Vậy phiền sư huynh dẫn đường.<br>&nbsp;<br>Mộ Bạch cung kính nói.<br><br>Người này thật là thanh tao, nho nhã.<br>&nbsp;<br>Nhìn thấy Mộ Bạch chỉ trong một lúc đã kết thân với thanh niên thái độ kiêu căng kia, Bộ Phương cũng cạn lời.<br>&nbsp;<br>- Hai người các ngươi cũng đuổi theo đi.<br>&nbsp;<br>Thanh niên nhìn Bộ Phương và Giang LInh, vẻ mặt không kiên nhẫn nói.<br>&nbsp;<br>Bộ Phương vỗ bụng tròn vo của Tiểu Bạch, không để ý thanh niên kia, xoay người đi về phía xa.<br>&nbsp;<br>Giang Linh cũng lạnh nhạt liếc mắt nhìn thanh niên kia, khóe miệng cong lên, cười lạnh một tiếng, liền rời khỏi.<br>&nbsp;<br>Lúc này có hơi xấu hổ…<br>&nbsp;<br> <br>- Bộ lão bản, Giang Linh sư tỷ, các ngươi không đi cùng chúng ta sao? Truyền thừa giảng đạo của Hoàng Phủ Hạ đại sư rất khó có được.<br>&nbsp;<br>Mộ Bạch nhìn bóng dáng hai người, nói nhanh.<br>&nbsp;<br>Khóe miệng Bộ Phương cong lên, phất tay áo.<br>&nbsp;<br>Giang Linh liếc mắt nhìn Mộ Bạch một cái, rồi lại liếc mắt nhìn thanh niên kia, hừ lạnh một tiếng, xoay người rời đi.<br>&nbsp;<br>Ba người cứ như vậy, mỗi người đi một ngả.<br>&nbsp;<br>Giang Linh giống như có mục tiêu, đi thẳng về một phương hướng không chút do dự.<br>&nbsp;<br>Bộ Phương lại đi chậm rãi, không có mục tiêu.<br><br>Hắn đi vào trong bí cảnh là vì tìm kiếm Chân Long Quả kia.<br><br>Quán ăn Vân Lam có Tiểu U buôn bán thanh cay, không cần lo lắng tình trạng buôn bán, như thế mới khiến Bộ Phương nhàn nhã một chút.<br>&nbsp;<br>- Ô, con người mới hiện giờ thật quá cuồng ngạo, rất nhanh bọn họ sẽ biết, bên trong bí cảnh Thiên Khuyết không ai dẫn đường sẽ thảm thế nào… Đúng rồi, sư đệ, quán quân Diệu Thủ Hồi Xuân Đại Điển lần này có đệ phải không? Ngũ trưởng lão muốn gặp đệ.<br>&nbsp;<br>Thanh niên khinh thường liếc mắt nhìn bóng dáng biến mất của Bộ Phương và Giang Linh, quay đầu nhìn Mộ Bạch, nói.<br>&nbsp;<br>Mộ Bạch sửng sốt… vẻ mặt nhất thời như đau trứng.<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]