["<br>- Người của Đan Phủ sẽ tử chiến đến cùng!<br>Những lời này khiến các cường giả Thiên Lam Thành vốn trong lòng có chút dao động cũng kiên định, trên mặt người nào cũng lộ ra vẻ kích động, tức giận gầm thét.<br>Tu La Hoàng cười nhạt, phủi tay, nhất thời một chiếc xe tù chậm rãi lái tới.<br>Trong xe tù đang nhốt Đại trưởng lão Thiên Đan Thành, giờ phút này sắc mặt Đại trưởng lão tái nhợt, khóe miệng còn dính vết máu.<br>Mọi người Thiên Lam Thành nhìn thấy màn này, trên mặt ai cũng toát ra vẻ bi phẫn.<br>Giờ khắc này tròng mắt Lạc Đan Thanh cũng trở nên vô cùng lạnh lùng.<br>- Ngươi không nên đối đãi như vậy với một vị cường giả đáng kính nể!<br>Lạc Đan Thanh tức giận nói, khí tức trên người nhất thời tăng vọt.<br>Rầm rầm rầm! !<br>Vào lúc này nhiệt độ trên tường thành đột nhiên tăng lên, một đóa Thanh Liên Hỏa xoay tròn trên đỉnh đầu hắn, bắn ra uy năng cực hạn!<br>- Ha ha, đừng tức giận, bổn hoàng bởi vì kính nể vị cường giả này, cho nên mới lưu lại tính mạng của hắn.<br>Tu La Hoàng nhìn một đám cường giả Thiên Lam Thành phẫn nộ tức giận, nhếch miệng nói:<br> <br>- Chúng ta hòa khí làm giao dịch trước đi.<br>Giao dịch?<br>Tất cả mọi người chợt sửng sốt, cho dù là Lạc Đan Thanh cũng nhíu mày, không biết Tu La Hoàng rốt cuộc muốn làm gì.<br>- Giao dịch gì?<br>Lạc Đan Thanh lạnh lùng hỏi.<br>Tu La Hoàng vuốt vuốt Tu La huyết kiếm trong tay, bàn tay lạnh như băng chậm rãi vuốt ve trên kiếm phong.<br>Sau một khắc, hắn ngẩng đầu lên, ánh mắt rơi xuống người Lạc Đan Thanh.<br>- Dùng tính mạng một người trong Thiên Lam Thành của ngươi, đổi lấy tính mạng của Đại trưởng lão.<br>Tất cả mọi người đều ồ lên!<br>Dùng tính mạng một người trong Thiên Lam Thành đổi lấy tính mạng của Đại trưởng lão...!Tu La Hoàng rốt cuộc có ý gì?<br>Chẳng lẽ Tu La Hoàng muốn dùng tính mạng của Phủ chủ đổi lấy mạng Đại trưởng lão? Điều kiện này sao có thể đáp ứng!<br>- Ngươi là kẻ điên!<br>Lạc Đan Thanh lạnh lùng nhìn Tu La Hoàng.<br>Tu La Hoàng lơ đễnh, hắn nhẹ nhàng một hơi, nhìn về phía Lạc Đan Thanh nói:<br>- Đừng lo lắng, không phải đổi tính mạng của ngươi.<br>- Ta chỉ muốn dùng tính mạng của Đại trưởng lão các ngươi đổi lấy tính mạng của tiểu đầu bếp kia, thế nào...!Rất công bằng đúng không?<br>Dùng tính mạng của hắc mã đầu bếp đổi lấy tính mạng của Đại trưởng lão? Thì ra đây mới là tính toán của Tu La Hoàng?<br>Tu La Hoàng vừa nói ra đề nghị này, tất cả mọi người nhất thời chấn động.<br>Cho dù là Phủ chủ Lạc Đan Thanh cũng bất giác chần chừ.<br>Đây thật sự là một đề nghị hấp dẫn.<br>Đại trưởng lão là một vị cường giả Thần Hồn cảnh, nếu như có thể dùng tính mạng của một tiểu đầu bếp chưa từng gặp mặt để trao đổi, vậy hoàn toàn không lỗ.<br><br>- Không thể! Phủ chủ đại nhân! Đây là tuyên bố mê hoặc của Tu La Hoàng, không được tin! !<br>Khi Lạc Đan Thanh đang do dự, Tam trưởng lão đột nhiên hét lên, khiến Lạc Đan Thanh sợ hãi cả kinh.<br>Lạc Đan Thanh, quay đầu nhìn về phía nhóm người phía sau, phát hiện chiến ý trên người bọn họ gần như đã biến mất!<br>Tu La Hoàng ...!thật sự giỏi tính toán!<br>- Ha ha...!Nếu các ngươi không thể đáp ứng yêu cầu này, vậy chúng ta đổi một điều kiện khác.<br>Tu La Hoàng tiếp tục nhìn Lạc Đan Thanh.<br>- Các ngươi dẫn tiểu đầu bếp kia tới tường thành, để bổn hoàng xem xem, rốt cuộc là tiểu đầu bếp như thế nào, lại dám giết cường giả của Tu La cổ thành, đoạt thần khí của Tu La cổ thành...!Thế nào? Nếu điều kiện này cũng không đáp ứng...<br>Tu La Hoàng vừa dứt lời.<br>Tu La Kiếm trong tay hắn chợt vung lên, nhất thời kiếm khí mãnh liệt dâng trào.<br>Treo trên đỉnh đầu Đại trưởng lão.<br>- Vậy thì...!Giết.<br>Ánh mắt mọi người cũng run lên bần bật, hô hấp của Lạc Đan Thanh cũng chậm lại.<br>Vào giờ khắc này Tam trưởng lão cũng không biết nên nói cái gì, bởi vì hắn phát hiện, hắn nói gì bây giờ cũng vô dụng.<br>Giờ phút này trên tường thành, hô hấp của mọi người đều trở nên dồn dập.<br>Ánh mắt Lạc Đan Thanh cũng di chuyển về phía hắn.<br> <br>- Tam trưởng lão ...!Ngươi...!Ngươi đưa tiểu đầu bếp kia đến đây.<br>Lạc Đan Thanh thở dài nói.<br>Tam trưởng lão há miệng, cũng phát hiện mình không thể nói ra lời cự tuyệt.<br>Nhưng sau một khắc.<br>Một thanh âm yếu ớt bỗng nhiên vang lên.<br>Trên vòm trời, chiếc U Minh thuyền màu đen băng giá chậm rãi đi đến.<br>Ở lối vào U Minh thuyền, có một thân ảnh gầy gò.<br>Sắc mặt Bộ Phương không chút thay đổi nhìn Tu La đại quân phía dưới.<br>- Không cần, ta đã tới.<br>&nbsp;<br>&nbsp;<br><br>"]