["<br>&nbsp;<br>&nbsp;<br>Một tiếng nổ vang ầm ầm.<br>&nbsp;<br>Nắp lò đan nhất thời bay mạnh lên.<br>&nbsp;<br>Hơi nóng trắng xóa phun ra mãnh liệt từ trong lò đan, tiếng động xuy xuy vang vọng không ngừng.<br>&nbsp;<br>Trong mắt Mộ Bạch bùng lên lửa nóng, cẩn thận nhìn chằm chằm lò đan đầy tinh quang, lò đan mang hết tất cả tự tin và tín nhiệm của hắn.<br>&nbsp;<br>Đây là do phủ chủ tặng cho hắn, là kỳ vọng phủ chủ giành cho hắn… Hắn làm sao có thể khiến phủ chủ thất vọng?<br>&nbsp;<br>Vù vù…<br>&nbsp;<br>Khí trắng tản đi, ngay sau đó, từng luồng quang mang nổ bắn ra, thẳng hướng chân trời.<br>&nbsp;<br>Tiếng động vù vù vang vọng không dứt, giống như có màn đêm bao phủ.<br>&nbsp;<br>Người xem toàn trường đều ngây người, thần tình khó tin nhìn bốn phía.<br><br>Bọn họ cảm thấy giống như đang đắm mình trong vùng sao trời.<br><br>Ánh sáng chi chít kia giống như một viên tinh thần nổ rộ quang huy.<br>&nbsp;<br>Viên tinh thần này chậm rãi bay lượn, đẹp không sao tả xiết.<br>&nbsp;<br>Một thân thanh sam của Mộ Bạch, mái tóc bay bồng bềnh, nhẹ nhàng thở ra một hơi.<br> <br>&nbsp;<br>Quanh thân hắn, một viên đan dược giống như tinh thần trôi nổi, thu lại quang huy, dần trở nên xưa cổ.<br><br>Nhưng, phía trên mỗi viên đan dược đều có sáu dòng văn lộ đang nở rộ quang huy.<br>&nbsp;<br>Đan dược xoay xung quanh Mộ Bạch, khiến khuôn mặt tràn ngập tự tin của Mộ Bạch càng thêm mị lực.<br>&nbsp;<br>Phía trên lôi đài, đan khí của Mộ Bạch trải rộng mênh mông, rõ ràng đã mở ra một vùng trời sánh ngang với Bạch Yêu Giang Linh, địa vị ngang nhau.<br>&nbsp;<br>Đương nhiên… mùi hương món ăn của Bộ Phương cũng chiếm được vị trí nho nhỏ.<br><br>Nhưng trong mắt khán giả, đầu bếp hắc mã này đã hoàn toàn bị đánh bại.<br>&nbsp;<br>Loạt xoạt!<br>&nbsp;<br>Thanh âm ồn ào náo động!<br>&nbsp;<br>Khán giả bỗng nhiên sôi trào, đều thét lên chói tai!<br>&nbsp;<br>Không ít người nhìn thấy Mộ Bạch tuấn dật phi thường, hưng phấn thét chói tai.<br><br>Khán giả ủng hộ Mộ Bạch, thời khắc này giống như thăng thiên!<br>&nbsp;<br>Người xem không có hảo cảm gì với Giang Linh cuồng ngạo, đương nhiên không hy vọng nàng thắng lợi.<br>&nbsp;<br>Còn hắc mã đã mất đi khả năng nghịch tập… cũng mất đi ủng hộ.<br>&nbsp;<br>Khán giả đều chuyển ủng hộ lên người Mộ Bạch, hy vọng Mộ Bạch có thể đạt quán quân.<br>&nbsp;<br>Còn có một vài người xem nữ tính khó duy trì cảm xúc, không ngừng nhún nhảy ở vị trí của mình, che miệng, hưng phấn đỏ mặt.<br>&nbsp;<br>Đám người Nam Cung Vô Khuyết cô đơn nhìn bốn phía.<br>&nbsp;<br>Tiếng hoan hô này không thuộc về Bộ Phương<br>&nbsp;<br>- Thất bại rồi sao?<br>&nbsp;<br>Thần tình Nam Cung Uyển không cam lòng, cắn môi đỏ mọng nói.<br>&nbsp;<br>Ma nữ An Sanh hai tay ôm ngực, tạo cho bộ ngực độ cung khiến người ta rung động.<br><br>Nàng liếc mắt nhìn Nam Cung Uyển có vẻ thương tâm, cười nói:<br>&nbsp;<br>- Hẳn là bị đánh bại, ngươi xem khán giả cũng không còn giành hoan hô cho Bộ lão bản.<br><br>Nhưng đây là sự thật… không có gì phải bi thương, chỉ cần món ăn của Bộ lão bản ngon là được rồi.<br>&nbsp;<br>Dương Mĩ Cát nắm chặt nắm đấm, nhìn Bộ Phương đứng an tĩnh trên lôi đài, trong lòng hơi khó chịu.<br><br><br>Bóng dáng đơn bạc kia của Bộ Phương giống như thật cô đơn, tựa như bị toàn bộ thế giới từ bỏ.<br>&nbsp;<br>- Không! Lão Bộ khẳng định còn giấu nghề.<br><br>Các ngươi nhìn đi, không chừng lão Bộ còn có thể nghịch tập!<br>&nbsp;<br>Nam Cung Vô Khuyết vươn đầu nói.<br>&nbsp;<br>Bất đồng với thất vọng của mọi người, Tiểu U trừng lớn mắt nhìn lôi đài.<br><br>Ánh mắt nàng dừng trên bình sứ thật lớn kia, Phật Nhảy Tường lớn như vậy… khẳng định rất ngon!<br>&nbsp;<br>Nàng vừa nghĩ, nước miếng không nhịn được chảy ra.<br><br>Thanh cay màu đỏ kia, mùi hương độc đáo đó, chỉ ngửi thôi đã chảy nước miếng! Khiến người ta không thể chống cự.<br>&nbsp;<br>Được rồi… trong mắt nữ nhân này chỉ có ăn.<br>&nbsp;<br>Nhưng mặc kệ thế nào, giờ phút này, chuyện thật chính là Bộ Phương hoàn toàn không được xem trọng.<br>&nbsp;<br>Giống như trong mắt tất cả mọi người, Bộ Phương đã vô duyên với chức quán quân.<br><br>Sân khấu giờ phút này đã thuộc về luyện đan sư.<br><br>Mặc kệ là Mộ Bạch hay là Giang Linh, đều là luyện đan sư phi thường mạnh mẽ.<br>&nbsp;<br>Trên đài cao, năm luyện đan đại sư đứng lên, bọn họ liếc mắt nhìn nhau, đều gật đầu, sau đó đi đến lôi đài.<br>&nbsp;<br>Năm người đứng trên lôi đài, rùng mình trong lòng, gật đầu.<br>&nbsp;<br>Quả nhiên bất đồng.<br>&nbsp;<br>Bởi vì lần này đánh giá không chỉ có năm luyện đan đại sư mà còn có năm trăm người xem cùng nhau đánh giá.<br>&nbsp;<br>Lôi đài lúc này rộng lớn, năm trăm người xem đi xuống từ khán phòng, đều tìm vị trí tốt nhất trên lôi đài.<br> <br>&nbsp;<br>Nhóm phán quyết viên cẩn thận gỡ xuống đan dược của Mộ Bạch và Bạch Yêu Giang Linh, dùng trận pháp chuyên nghiệp tiến hành phá vỡ phân cách, chia đều thành năm trăm phần đan phấn.<br><br>Như vậy tuy lượng bị phân tán nhưng dược hiệu không bị phân tán và phá vỡ.<br>&nbsp;<br>Nhưng thời điểm chia món ăn của Bộ Phương, nhóm phán quyết viên cũng hơi khó xử.<br><br>Bởi vì Bộ Phương chỉ nấu hơn trăm món ăn.<br>&nbsp;<br>- Để bọn họ năm người một phần đi.<br>&nbsp;<br>Bộ Phương tỏ vẻ không quan tâm, lau nước trên tay, bắt đầu thu lại trang bị Trù Thần.<br>&nbsp;<br>Nhóm phán quyết viên liếc mắt nhìn nhau, chia những món ăn này cho năm trăm người, phân phó năm người một phần.<br>&nbsp;<br>Sau khi phân chia xong tác phẩm, Huyền Minh đại sư nhìn quét toàn trường, lạnh lùng mở miệng.<br>&nbsp;<br>- Đánh giá tác phẩm tổng chung kết Diệu Thủ Hồi Xuân Đại Điển… hiện tại bắt đầu!<br>&nbsp;<br>- Phần thứ nhất… tác phẩm của tuyển thủ Mộ Bạch, tinh vân lục văn, bắt đầu đánh giá!<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]