["<br>&nbsp;<br>Mặt trời lên cao…<br>&nbsp;<br>Bên ngoài quán ăn Vân Lam, người đã xếp hàng đợi lâu, tất cả mọi người đang mong chờ nhìn quán ăn kia, hy vọng cửa thanh đồng đang đóng chặt có thể mở ra.<br>&nbsp;<br>Rất nhiều người đã chảy nước bọt, gấp rút muốn ăn món ăn của Bộ lão bản.<br>&nbsp;<br>Không khí tràn ngập mùi hương khiến bọn họ như trúng độc, căn bản không thể chống đỡ.<br>&nbsp;<br>Nam Cung Vô Khuyết khịt mũi, dựa lên cửa thanh đồng, muốn nhìn vào trong cánh cửa kia.<br><br>Nhưng cánh cửa đóng chặt, căn bản không thể nhìn thấy hình ảnh bên trong.<br>&nbsp;<br>Kẽo kẹt…<br>&nbsp;<br>Một thanh âm nặng nề vang vọng.<br>&nbsp;<br>Ngay sau đó, cửa thanh đồng chậm rãi mở ra.<br>&nbsp;<br>Gương mặt Nam Cung Vô Khuyết dán lên cửa chợt run lên, lui về phía sau, ánh mắt hơi tỏa sáng.<br>&nbsp;<br>Bộ Phương mở cửa, nhìn Nam Cung Vô Khuyết hơi sừng sỡ, trong mắt hiện lên tinh quang.<br>&nbsp;<br>- Đã lâu không gặp.<br>&nbsp;<br>Bộ Phương gật đầu, bắt chuyện với Nam Cung Vô Khuyết.<br> <br>&nbsp;<br>Nam Cung Vô Khuyết chẹp miệng, hai mắt lưng tròng tiến lên bên người Bộ Phương.<br>&nbsp;<br>- Lão Bộ à! Ngươi rốt cục đã trở về! Ta thèm chết rồi!<br>&nbsp;<br>Nam Cung Vô Khuyết chua xót nói.<br>&nbsp;<br>Bộ Phương đi bí cảnh Thiên Khuyết mấy ngày, hắn ngoài ăn thanh cay, cũng không có cơ hội ăn thứ khác.<br>&nbsp;<br>Trong đầu hiện ra món ăn Bộ Phương nấu, cả người cũng run lên.<br>&nbsp;<br>- Hửm? Ta không phải để Tiểu U bán thanh cay sao? Chẳng lẽ ngươi không mua được?<br>&nbsp;<br>Bộ dang của Nam Cung Vô Khuyết giống như rất kích động, trong lòng Bộ Phương ngờ vực nói.<br>&nbsp;<br>- Đúng vậy a… U tỷ có bán thanh cay, nhưng… khụ khụ khụ.<br>&nbsp;<br>Nam Cung Vô Khuyết đang chuẩn bị nói gì, hắn bỗng nhiên tinh mắt nhìn vào trong quán ăn, Tiểu U chậm rãi bước đi, ánh mắt tối đen như mực nhìn xuyên qua trái tim hắn, mang theo hàn ý lạnh như băng.<br>&nbsp;<br>Da đầu Nam Cung Vô Khuyết nhất thời run lên.<br>&nbsp;<br>U tỷ, ngươi thật quá đáng!<br>&nbsp;<br>Nam Cung Vô Khuyết rơi lệ đầy mặt, dưới uy hiếp từ ánh mắt lạnh như băng của Tiểu U, cũng không dám nói gì.<br>&nbsp;<br>Bộ Phương vẫn ngờ vực, nhưng Nam Cung Vô Khuyết không nói, hắn cũng không thể rõ ràng.<br><br>Nhưng trong lòng xác định có chuyện mờ ám hắn không biết.<br>&nbsp;<br>Nhưng hắn cũng lười tìm hiểu, để mọi người trước tiến vào quán ăn, sau đó xoay người đi vào trong phòng bếp.<br>&nbsp;<br>- Muốn ăn cái gì, tìm Tiểu U gọi món.<br>&nbsp;<br>Tiếng của Bộ Phương vang lên từ trong phòng bếp.<br>&nbsp;<br>Các thực khách đã sớm chảy nước miếng với món ăn của Bộ Phương, cho nên đều không tỏ ra kinh ngạc, mỗi một người đều trật tự gọi món.<br>&nbsp;<br>Minh Vương ăn no, thần tình thõa mãn, ợ một hơi, bên trong còn tỏa ra mùi hương, thật vui sướng.<br>&nbsp;<br>Hắn híp mắt, lắc lư đầu cháy xù trong quán ăn.<br>&nbsp;<br>Cẩu gia sau khi ăn uống no nê, nằm dưới tàng cây Ngộ Đạo Thụ, tiếp tục ngủ, không hề nhúc nhích.<br>&nbsp;<br>Minh Vương thấy cảnh tượng này, biết con chó ghẻ này sao lại trở nên mập như vậy! Ăn no đã ngủ, ngủ xong rồi ăn… Con chó ghẻ này muốn biến thành heo sao?<br>&nbsp;<br>Minh Vương liếc nhìn Cẩu gia, thẳng sống lưng, lắc cánh tay trong quán ăn, giống như vận động sau khi ăn cơm.<br>&nbsp;<br><br>Trong quán ăn không ít người thấy được hắn.<br>&nbsp;<br>Đối với tên hề đầu xù này, tất cả mọi người đều ngờ vực.<br><br>Trong quán ăn của Bộ lão bản lại có người mới sao?<br>&nbsp;<br>Người đầu xù là nhân viên phục vụ? Nhưng tên nhân viên này trông hơi ngốc.<br>&nbsp;<br>- Ha ha ha… lão Bộ à, là nhân viên ngươi mới tuyển sao? Sao giống chổi chà như vậy, tóc cũng đựng đứng.<br>&nbsp;<br>Nam Cung Vô Khuyết tìm chỗ ngồi xuống, vừa lúc thấy Minh Vương ợ hơi, lắc lư tay chân, nhất thời cười phá lên.<br>&nbsp;<br>Bởi vì động tác kia của Minh Vương thật sự buồn cười.<br>&nbsp;<br>Người xung quanh không nhịn được cười khúc khích.<br>&nbsp;<br>Vẻ mặt Minh Vương ngây ngẩn, quỷ gì vậy? Đám người này là chó sao…<br>&nbsp;<br>Đặc biệt là tên tóc hồng kia, ai trông thật giống cái chổi? Cả nhà ngươi mới trông giống cái chổi!<br>&nbsp;<br>Hắn là Minh Vương! Minh Vương, chủ Minh Khư!<br>&nbsp;<br>Tồn tại vô cùng ghê gớm được không hả?<br>&nbsp;<br>Cả gương mặt Minh Vương đều hóa đen.<br><br>Hắn híp mắt, ngồi bên cạnh Nam Cung Vô Khuyết, nghiêng đầu nhìn hắn, giống như muốn dùng ánh mắt để Nam Cung Vô Khuyết biết mình thân là uy thế của Minh Vương.<br>&nbsp;<br>- Anh bạn… Kiểu tóc này của ngươi rất cá tính, tiếp tục giữ gìn.<br>&nbsp;<br>Nam Cung Vô Khuyết vung vẫy mái tóc lửa đỏ của mình, ôm bả vai của Minh Vương, tỏ vẻ thân quen nói.<br>&nbsp;<br>Minh Vương sửng sốt, Nam Cung Vô Khuyết vẫn tiếp tục nói:<br> <br>&nbsp;<br>- Anh bạn, ngươi mới tới sao, có thể không hiểu món ăn của quán ăn này, món ăn nào ăn tiết kiệm, món nào ăn thơm nhất, món ăn nào ăn ngon nhất! Món ăn này kết hợp với nhau có thể dẫn ngươi lên trời!<br>&nbsp;<br>Nam Cung Vô Khuyết vô cùng tự tin, tỏ vẻ kinh nghiệm đầy mình.<br>&nbsp;<br>Minh Vương nhất thời cảm thấy mù mịt, món ăn của Bộ Phương ngon thế nào, Minh Vương đã từng thể nghiệm.<br><br>Thanh cay kia… quả thật khiến hắn ăn không thể ngừng.<br>&nbsp;<br>Sắc mặt Tiểu U lạnh như băng nìn hai người đang cười to với nhau, khóe miệng cong lên.<br>&nbsp;<br>Giống như cảm nhận được ánh mắt của Tiểu U, Nam Cung Vô Khuyết lặng lẽ ngẩng đầu, liếc mắt nhìn thử, rồi nhẹ giọng nói:<br>&nbsp;<br>- Anh bạn, ngươi thấy vị đại tỷ kia không? Ngươi nên cẩn thận một chút, đó là một nhân vật khó nhằn.<br><br>Nhớ lúc trước… bản công tử đại chiến ba trăm hiệp với nàng trong u Minh Thuyền, với tư thế vô thượng oai hùng của bản công tử còn suýt bị trấn áp, thật là đáng sợ! Anh bạn ngươi mới đến, phải cẩn thận chút nha.<br>&nbsp;<br>Chỉ bằng tên này lại đại chiến ba trăm hiệp với U Minh Nữ trong U Minh Thuyền?<br>&nbsp;<br>Minh Vương kinh dị vạn phần, trừng lớn mắt, nhìn Nam Cung Vô Khuyết như phát hiện ra đại lục mới.<br>&nbsp;<br>Nam Cung Vô Khuyết thở mạnh, hất mái tóc lửa đỏ.<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]