["<br>&nbsp;<br>Cao thấp của cột sáng đại biểu cho số lượng người ủng hộ bọn họ.<br>&nbsp;<br>Mộ Bạch cảm thấy cả người mình ấm áp dạt dào, bởi vì bị hào quang bao phủ, cho nên hắn căn bản không thấy được cột sáng của mình rốt cuộc cao bao nhiêu.<br>&nbsp;<br>Tâm tình của hắn cũng có chút không yên.<br>&nbsp;<br>Giang Linh thật tự tin, khóe miệng nhếch lên ý cười, vuốt ve mái tóc trắng, ánh mắt lạnh nhạt.<br>&nbsp;<br>Bộ Phương lui về sau hai bước, nhìn cột sáng trên người hai người, lông mi lơ đãng run lên.<br>&nbsp;<br>Vù…<br>&nbsp;<br>Dao động biến mất, tốc độ tăng của cột sáng ngừng lại.<br>&nbsp;<br>Kết cục đã xuất hiện.<br>&nbsp;<br>Tất cả mọi người im lặng, không có chút tiếng động nào.<br>&nbsp;<br>Mộ Bạch thua rồi.<br>&nbsp;<br>Cột sáng của Giang Linh cao hơn cột sáng của Mộ Bạch khoảng cách ít nhất một người.<br>&nbsp;<br>Đôi mắt Mộ Bạch co rụt lại, cả người đều run lên, hắn không dám tin… bản thân vậy mà thua rồi.<br>&nbsp;<br>Hắn lại thua rồi, lại bị bại bởi Bạch Yêu Giang Linh này… lại là hoàn bại.<br> <br>&nbsp;<br>Vì sao lại như vậy!<br>&nbsp;<br>Hắn rốt cục không thể khống chế tâm tình của mình, sau khi thân hình lảo đảo một phen, đặt mông ngồi lên mặt đất, khí lực cả người giống như bị rút hết.<br>&nbsp;<br>- Ha ha ha… tuy ngươi đã trưởng thành không ít, nhưng không ai có thể cản trở cước bộ của ta.<br><br>Vị trí quán quân này, thuộc về Giang Linh ta.<br>&nbsp;<br>Giang Linh tóc trắng xóa cười phá lên trong cột sáng, thần tình hưng phấn.<br>&nbsp;<br>Ẩn dật ba năm, không ngừng vất vả tu luyện, không ngừng luyện tập luyện đan thuật, lúc này, rốt cục thành công đạt được vị trí quán quân!<br>&nbsp;<br>Tinh Thần Tháp Đan Phủ, Giang Linh nàng phải đạt được!<br>&nbsp;<br>Ánh mắt của khán giả đều phức tạp không thôi!<br>&nbsp;<br>Ai cũng thật không ngừng, Mộ Bạch có khả năng đạt quán quân nhất… vậy mà bị đánh bại.<br>&nbsp;<br>Quả thực là chuyện bạo nổ.<br>&nbsp;<br>Mộ Bạch công tử không thể thắng Giang Linh kia… vậy chẳng phải ý nghĩa quán quân đã thuộc về nữ nhân này rồi sao?<br>&nbsp;<br>Tất cả mọi người thở dài một hơi.<br>&nbsp;<br>Vẫn cảm giá trong lòng hơi tiếc nuối.<br>&nbsp;<br>- Ta nói rồi, muốn để các ngươi hiểu rõ tu vị bị nghiền áp… Thế nào? Có phải thật vui vẻ không?<br>Trên mặt Giang Linh lộ ra ý cười cuồng ngạo, ánh mắt dừng trên người Mộ Bạch.<br><br>Về phần Bộ Phương… nàng căn bản không thèm liếc mắt nhìn một cái.<br>&nbsp;<br>Một đầu bếp đã định trước là đầu bếp thất bại, nàng hoàn toàn lười chú ý đến.<br>&nbsp;<br>- Đừng nản chí, có thất bại mới có tiến bộ.<br><br>Lần trước ngươi bại trong tay ta, lần này không phải tiến bộ nhiều như vậy sao? Trở về luyện thêm vài năm, đến lúc đó ngươi có thể tiếp tục đến khiêu chiến ta… Tuy ngươi vĩnh viễn không thể thắng được ta, ha ha ha ha!<br>&nbsp;<br>Cuồng ngạo!<br>&nbsp;<br>Tất cả người xem nhìn Giang Linh cười dài không ngừng trên lôi đài, đều cảm thấy tức giận một trận.<br>&nbsp;<br>Nhưng khi nhìn thấy Mộ Bạch cúi đầu, ngồi dưới đất, lại cảm thấy cạn lời.<br>&nbsp;<br>Mặc kệ thế nào, Mộ Bạch quả thật thua rồi.<br>&nbsp;<br>Giờ khắc này thuộc về cuồng hoang của người chiến thắng.<br>&nbsp;<br><br>Bộ Phương nhíu mày, nhìn Giang Linh cười to không ngừng, cực lực bày ra tư thái người thắng, khóe miệng nhếch lên, cảm thấy hơi khó chịu.<br>&nbsp;<br>- Ê… Ngươi còn chưa thắng được ta, ngươi hưng phấn cái gì chứ?<br>&nbsp;<br>Thanh âm của Bộ Phương thật bình thản, nhưng lại giống như một tiếng sấm vang lên trong trung tâm quảng trường an tĩnh.<br><br>Tất cả mọi người đều ngẩng đầu mạnh mẽ, nhìn về phía Bộ Phương.<br><br>Ngay cả Mộ Bạch cúi đầu mất mác cũng chậm rãi ngẩng đầu liếc mắt nhìn Bộ Phương một cái.<br><br>Đầu bếp này… vẫn còn chưa bỏ cuộc sao?<br>&nbsp;<br>Món ăn của hắn đang ở tư thế hoàn toàn bị nghiền áp, đây còn muốn đấu nữa? Đó không phải tự rước lấy nhục sao? Không có ý nghĩa gì a.<br>&nbsp;<br>Giang Linh sửng sốt, tươi cười trên mặt chậm rãi tán đi, lạnh lùng nhìn Bộ Phương.<br>&nbsp;<br>- Chỉ với món ăn hoàn toàn bị nghiền áp của ngươi… còn có cần thiết phải đấu sao?<br>&nbsp;<br>Giang Linh nhìn Bộ Phương không hề biến sắc, khinh thường nói.<br>&nbsp;<br>Nàng thật khinh thường, làm một luyện đan sư, trong cốt tủy còn có một loại cao ngạo.<br><br>Tuy Bộ Phương nhiều lần bày ra kỳ tích, một đường xâm nhập vào tổng chung kết Diệu Thủ Hồi Xuân Đại Điển, nhưng nàng vẫn khinh thường Bộ Phương.<br><br>Đơn giản vì Bộ Phương là một đầu bếp.<br>&nbsp;<br>Luyện đan sư là một chức nghiệp cao nhã.<br><br>Đầu bếp… là một chức nghiệp thô bỉ cỡ nào, làm sao có thể so sánh với luyện đan sư.<br><br>Món ăn kia của Bộ Phương… mặc kệ là mùi hương hay là linh khí đều bị nghiền áp.<br><br>Hắn còn có tư cách gì tuyên chiến với mình?<br> <br>&nbsp;<br>- Ngươi làm sao nhìn ra ta bị nghiền áp? Ai cho ngươi tự tin?<br>&nbsp;<br>Vẻ mặt Bộ Phương trở nên cổ quái, nhìn Giang Linh ngạo nghễ không thôi.<br>&nbsp;<br>Chẳng lẽ bởi vì mùi hương và linh khí của món ăn mình không thể so với đan dược thì có thể kết luận như vậy sao? Vậy hắn lấy đậu hủ thối đến đấu, Giang Linh có phải kiêu ngạo lên trời hay không? Dù sao đậu hủ thối thối như vậy, hoàn toàn bị đan dược nghiền áp mà.<br>&nbsp;<br>- Một đầu bếp nhỏ như ngươi còn muốn giãy dụa sao? Ngoan ngoãn nhận thua đi, đừng bị sự thật tàn nhẫn đả kích.<br><br>Một đầu bếp xông vào tổng chung kết đã không tệ rồi, ngươi biết thỏa mãn đi, không cần quá mức tham lam.<br>&nbsp;<br>Giang Linh cười lạnh nói.<br>&nbsp;<br>- A, ngươi cũng thật tự tin, hy vọng đợi lát nữa ngươi còn có thể tự tin như vậy.<br>&nbsp;<br>Bộ Phương nói, hắn cảm thấy hắn có tất yếu nói câu ngoan độc như vậy.<br>&nbsp;<br>Xa xa, Huyền Minh đại sư cũng liếc mắt nhìn Bộ Phương thật sâu, hít sâu một hơi, cuối cùng thần tình cổ quái tuyên bố.<br>&nbsp;<br>- Tác phẩm cuối cùng, món ăn của tuyển thủ Bộ Phương, ạch… Phật Nhảy Tường phối thanh cay?<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]