["<br>Tiểu Cáp muốn xuất thủ?<br>Nam Cung Vô Khuyết sửng sốt, kinh ngạc nhìn Minh Vương, lần đầu tiên hắn biết Tiểu Cáp còn có năng lực này, chẳng lẽ Tiểu Cáp cũng là cao nhân ẩn núp?<br>Nam nhân thường xuyên tự xưng là Minh Vương này, chẳng lẽ thật sự là một tồn tại lợi hại?<br>Trong lòng Nam Cung Vô Khuyết bỗng nhiên hưng phấn, nhìn Tiểu Cáp.<br><br>Minh Vương thấy Nam Cung Vô Khuyết nhìn chằm chằm có chút sợ hãi, không hiểu tên này đang suy nghĩ gì.<br><br>Nếu đã chiếm được hứa hẹn của Bộ Phương, Minh Vương cũng chuẩn bị xuất thủ, có thể ăn được thanh cay tuyệt ngon, không phải chỉ cần lột sạch y phục của đám người om sòm này sao, một chút cũng không lỗ.<br><br>Cho nên trong ánh mắt tò mò của mọi người, Minh Vương lắc lắc mái tóc, chậm rãi bước ra, trực diện đối mặt với đám người Thiên Lam Thành.<br><br>Cường giả Tinh Thần Tháp cau mày nhìn Minh Vương, bọn họ không quen Minh Vương, cũng không biết Minh Vương là ai, tin tình báo bọn họ có được, chỉ biết trong quán ăn này có một con Khôi Lỗi, một vị U Minh Nữ và một con chó mập có thể đánh bại phân thân của Tu La Hoàng.<br><br>Nhưng trong tin tình báo thật sự không nói tới trong quán ăn sẽ có một vị phong tao như vậy.<br><br>Ba thanh cay đổi lại một lần xuất thủ của hắn, lột sạch tất cả bọn họ?<br>Người này rút cuộc lấy sự tự tin ở đâu chứ?<br>- Ngươi là người phương nào? Hi vọng ngươi không phạm sai lầm! Đầu bếp này đắc tội với Đan Phủ! Ngươi xen lẫn với hắn chắc chắn không có kết quả tốt.<br><br>Cường giả Tinh Thần Tháp nói.<br><br>- Chậc chậc! trẻ nhỏ bây giờ thật nghịch ngợm.<br><br> <br>Minh Vương vươn ra một ngón tay, chỉ vào đám người Tinh Thần Tháp, trong miệng lẩm bẩm nói.<br><br>Nghịch ngợm cái đầu ngươi!<br>Cường giả Tinh Thần Tháp tối sầm mặt, bọn họ có ý tốt muốn nhắc nhở hắn, kết quả lại bị người này đùa giỡn.<br><br>Những kẻ lui tới quán ăn này có phải đầu óc đều có vấn đề rồi không?<br>Các cường giả Tinh Thần Tháp cũng không biết nói gì.<br><br>Hùng Thực trừng mắt, nhìn Minh Vương, nhếch môi, nói:<br>- Ngươi đã lựa chọn sai lầm, vậy thì cút vào trong quán ăn, đừng mơ bước ra ngoài nửa bước.<br><br>Bọn họ muốn hoàn toàn phong kín quán ăn này!<br>Minh Vương nheo mắt, nhìn Hùng Thực, người này lại kêu hắn cút! <br>- Nghịch ngợm.<br><br>Minh Vương nhếch miệng, nói.<br><br>Đoàn người cũng im lặng, ngươi mới nghịch ngợm, cả nhà ngươi cũng nghịch ngợm!<br>Chân khí khắp người Hùng Thực lay động, đưa hai tay ra chộp lấy Minh Vương, muốn bắt kẻ trên người không có bất kỳ khí tức nào, ném vào trong quán ăn.<br><br>Nhưng, còn không đợi Hùng Thực xuất thủ, hắn đã ngây dại.<br><br>Bởi vì hắn phát hiện trên người kẻ anh tuấn kỳ lạ trước mặt chợt phát sinh biến hóa.<br><br>Bầu không khí tựa hồ cũng ngưng đọng, khiến cho hắn hoàn toàn không thể động đậy.<br><br>Vẻ mặt Hùng Thực như phát mộng, xảy ra chuyện gì vậy?<br>Minh Vương bình thản chắp tay sau lưng, ánh mắt không vui không buồn, liếc Hùng Thực, đưa ra một ngón tay, điểm vào mi tâm Hùng Thực.<br><br>Thình thịch! !<br>Hùng Thực nhất thời ngã ra, y phục trên người nhất thời tan vỡ!<br>Cả người hóa thành một miếng thịt béo lăn trên mặt đất.<br><br>- Người đầu tiên.<br><br>Minh Vương nói.<br><br>- Ồ!<br>Toàn trường đồng loạt ồ lên, đối phương thật sự dám ra tay!<br>Cường giả Tinh Thần Tháp cũng trợn mắt há hốc mồm.<br><br><br>- Càn rỡ!<br>Sau lưng một vị cường giả khí tức tràn ngập, mặc dù bọn họ kiêng kỵ con chó trong quán ăn, nhưng không có nghĩa bọn họ để mặc cho người ta sỉ nhục, dù sao bọn họ cũng là người của Đan Phủ.<br><br>Ầm! !<br>Chân khí cuồng bá cổ động, giống như muốn dấy lên bụi bậm đầy đất.<br><br>Vị cường giả này vừa ra tay, thanh thế mênh mông cuồn cuộn, mãnh liệt vô cùng.<br><br>Năm đạo gông xiềng chân khí không ngừng chập chờn phía sau hắn.<br><br>Minh Vương phảng phất trở nên vô cùng nhỏ bé, trước mặt chân khí tàn sát bừa bãi lảo đảo muốn ngã.<br><br>Song ánh mắt Minh Vương vẫn bình thản và lạnh nhạt, không có chút nào lo lắng, nhìn cường giả Tinh Thần Tháp, sắc mặt không hề bận tâm, không vui không buồn.<br><br>- Con nít.<br><br>Minh Vương thản nhiên nói.<br><br>Thanh âm giống như trống chiều chuông sớm, đột nhiên giống như cự chùy nện bên tai cường giả Tinh Thần Tháp.<br><br>Vào giờ khắc này hai tròng mắt cường giả cũng đột nhiên ngây dại,<br>Sắc mặt cứng ngắc, chân khí toàn thân ầm ầm phiêu tán.<br><br>Minh Vương giơ lên một ngón tay, điểm vào mi tâm cường giả Tinh Thần Tháp, cường giả kia nhất thời sắc mặt trắng bệch, ngã ra, người bay lên không trung, y phục vỡ tung, lộ ra thân thể.<br><br>- Người thứ hai.<br><br>Minh Vương thản nhiên nói.<br><br>Hắn nhàn nhã như đi chơi, giống như tản bộ trong sân vắng.<br> <br><br>Mỗi một lần hắn giơ lên một ngón tay, ngón tay sẽ chỉ vào mi tâm đối phương, làm cho y phục người đó nổ tung, thân hình bay ngược ra sau.<br><br>- Người thứ ba.<br><br>- Người thứ tư.<br><br>! <br>- Đến người bao nhiêu rồi! <br>Minh Vương đếm số bỗng nhiên rối loạn, hắn nhướng mắt, suy nghĩ một lát vẫn không nhớ ra được.<br><br>Trước cửa quán ăn, Nam Cung Vô Khuyết nhìn cảnh tượng này mà trợn mắt há hốc miệng, vẻ mặt không dám tin.<br><br>Người đang tản bộ kia phảng phất như thế ngoại cao nhân! Thật sự là Tiểu Cáp sao? Là người ngày nào cũng chăm chỉ mút thanh cay sao?<br>Thì ra Tiểu Cáp lợi hại như vậy!<br>Nam Cung Uyển nhìn từng người nổ tung y phục lộ ra thân thể! Bàn tay nhỏ bé vội vàng giơ lên che mắt, xấu hổ đỏ mặt, âm thầm mắng một câu:<br>- Bộ lão bản ngươi là tên lưu manh.<br><br>Vẻ mặt Bộ Phương ngơ ngác nhìn Nam Cung Uyển, người lột y phục cũng không phải là ta, tại sao lại gọi ta là lưu manh! <br>Tròng mắt màu xám trắng của Tiểu Bạch lại lóe lên, vươn bàn tay to như quạt hương bồ, sờ sờ cái đầu tròn ục ịch của mình, nhìn Minh Vương càng lột quần áo càng hưng phấn, cũng có chút không biết nên làm cái gì.<br><br>&nbsp;<br><br>"]