["<br>&nbsp;<br>Đầu bếp không đầu?<br>&nbsp;<br>Đầu bếp không đầu con mẹ nó a…<br>&nbsp;<br>Nhìn thấy đầu bếp không đầu một tay cầm thái đao, một tay cầm muôi đồ ăn, tiến nhanh về phía hắn, da đầu Bộ Phương cũng run lên.<br>&nbsp;<br>Trong Đại Thành quỷ dị không người này, đột nhiên nhảy ra một đầu bếp không đầu.<br><br>Ai sẽ không bị dọa nhảy dựng.<br><br>Cho dù bình tĩnh như Bộ Phương cũng hơi hoang mang rối loạn.<br>&nbsp;<br>Nhưng tâm thần Bộ Phương mạnh mẽ, tuy bộ dáng đầu bếp kia hơi đáng sợ nhưng sau khi trải qua hoảng hốt ban đầu, Bộ Phương liền trấn định lại.<br>&nbsp;<br>Khói nhẹ lượn lờ trong tay, sau đó Huyền Vũ Oa hiện lên.<br>&nbsp;<br>Chân khí dũng mãnh tiến vào, Huyền Vũ Oa nhất thời nở rộ hào quang màu vàng.<br>&nbsp;<br>- Đi ngay!<br>&nbsp;<br>Một tiếng trống vang lên.<br>&nbsp;<br>Huyền Vũ Oa nhất thời gào thét, không khí giống như bị đập vỡ nát.<br><br>Sương mù nổi lên cuồng phong cuồn cuộn.<br><br> <br>Đầu bếp không đầu kia trực tiếp bị Huyền Vũ Oa quẳng lên cao, đập lên mặt đất xa xa, phát ra thanh âm chấn động.<br>&nbsp;<br>Bộ Phương thầm thở ra, kim quang trên Huyền Vũ Oa nhất thời tản đi.<br><br>Bộ Phương mang theo Huyền Vũ Oa đi đến chỗ đầu bếp không đầu.<br>&nbsp;<br>Đầu bếp không đầu giống như bị Bộ Phương đập ngốc, té trên mặt đất, vẫn không thể nhúc nhích.<br>&nbsp;<br>Bộ Phương mang theo nồi, đứng trước mặt đầu bếp không đầu, mặt mày nhăn lại.<br>&nbsp;<br>Ngay sau đó, đầu bếp không đầu té ngã bất động trên mặt đất, đột nhiên lùi lại.<br><br>Thái đao sắc bén kia chém xuống Bộ Phương.<br>&nbsp;<br>Ánh đao lóe lên, giống như ẩn chứa đao công huyền ảo bên trong.<br>&nbsp;<br>Bang.<br>&nbsp;<br>Bộ Phương không chút biểu tình, lần nữa nện nồi xuống, đầu bếp không đầu kia lại ngã lên mặt đất.<br>&nbsp;<br>- Đây là cái quái gì?<br>&nbsp;<br>Bộ Phương nhìn chằm chằm đầu bếp không đầu, than thở một câu.<br>&nbsp;<br>Ngay sau đó, đầu bếp kia bùng nổ, vẫy thái đao, bổ tới Bộ Phương.<br>&nbsp;<br>Bộ Phương không hề lưu tình nện nồi xuống, đầu bếp này bị nện lên mặt đất, liên tục bị đập mấy lần, đầu bếp rốt cuộc không thể động đậy.<br>&nbsp;<br>Bộ Phương ngồi xổm xuống, gỡ xuống thái đao trong tay đầu bếp kia, nhíu mày.<br>&nbsp;<br>Nắm chặt thanh thái đao này, Bộ Phương cảm thấy một luồng hơi thở âm trầm chui vào trong cơ thể hắn.<br>&nbsp;<br>Thái đao này… có hơi tà tính a.<br>&nbsp;<br>Đầu bếp không đầu này rốt cuộc là xuất hiện thế nào? Bên trong Đại Thành vì sao có đầu bếp? Đầu bếp vì sao không có đầu?<br>&nbsp;<br>Đầu Bộ Phương tràn ngập ngờ vực, nhưng hắn cũng không hỏi những đầu bếp không đầu này, bởi vì hắn biết, những đầu bếp này không thể nói chuyện.<br>&nbsp;<br>Bộ Phương đứng lên, thân hình của những đầu bếp không đầu dần dần cứng ngắc, ngay sau đó, hóa thành cát vàng đầy đất, bị gió thổi tiêu tán.<br>&nbsp;<br>Đầu bếp không đầu biến mất.<br>&nbsp;<br>Thái đao trong tay Bộ Phương cũng hóa thành cát vàng, rơi xuống ào ào.<br>&nbsp;<br>Bên tai Bộ Phương, tiếng nức nở càng thêm rõ ràng.<br><br>Từng thân ảnh không đầu hiện ra trong màn sương bao phủ xung quanh.<br>&nbsp;<br><br>Bộ Phương cảm thấy bản thân giống như bị một đám đầu bếp không đầu bao vây…<br>&nbsp;<br>Trong Đại Thành này con mẹ nó còn có đại quân đầu bếp không đầu? Đây là đang giỡn chơi sao?<br>&nbsp;<br>Bộ Phương hít sâu một hơi, thu hồi Huyền Vũ Oa, Long Cốt Thái Đao rơi vào trong tay, chân khí dũng mãnh tiến vào, Long Cốt Thái Đao nhất thời sáng rỡ kim quang, quang hoa bốn phía.<br>&nbsp;<br>Vác lên Long Cốt Thái Đao, ánh mắt Bộ Phương mang theo khí phách, nhìn quét ngang bốn phía.<br>&nbsp;<br>Nhìn thấy thân hình từng vị đầu bếp không đầu hiện lên trong tầm nhìn của hắn.<br>&nbsp;<br>Bộ dáng của những đầu bếp không đầu này đều giống nhau.<br><br>Một tay cầm thái đao, một tay cầm muôi đồ ăn.<br><br>Hơn nữa trù sư bào trên người đều vô cùng bẩn, hơi thở quỷ dị.<br>&nbsp;<br>Những đầu bếp không đầu này vây quanh hắn.<br>&nbsp;<br>Trong lòng Bộ Phương vô cùng bình tĩnh.<br>&nbsp;<br>Vung Long Cốt Thái Đao lên, phát ra tiếng vang phần phật, một loại khí phách phát ra từ trên người Bộ Phương.<br>&nbsp;<br>Bát Vương Thập Tam Đao, chưa từng có trước đây.<br>&nbsp;<br>Đây là một hồi chiến tranh giữa các đầu bếp.<br>&nbsp;<br>- Đến đây đi.<br>&nbsp;<br>Bộ Phương lạnh lùng lên tiếng.<br>&nbsp;<br>Nhưng ngay sau đó, hắn liền ngẩn ngơ, bởi vì những đầu bếp không đầu xung quanh đều cứng đờ thân hình trong lúc Bộ Phương vung Long Cốt Thái Đao lên, ngay sau đó lui về sau triệt để, thân hình ẩn nấp trong màn sương, biến mất không thấy.<br>&nbsp;<br>Hửm? Đây là có chuyện gì?<br>&nbsp;<br>Những đầu bếp không đầu này vì sao không chiến mà chạy? Bộ Phương nheo mắt, ngay sau đó, màn sương tách ra hai sườn, lộ ra thông đạo sâu thẳm.<br> <br>&nbsp;<br>Khóe miệng Bộ Phương cong lên, trong lòng cũng không để tâm, mang theo Tiểu Bạch đi vào thông đạo sâu thẳm, một đường hướng vào trong.<br>&nbsp;<br>Thân ảnh một người một con rối rất nhanh biến mất trong thông đạo.<br>&nbsp;<br>Màn sương này cũng dần khép kín khi bọn họ hành tẩu.<br>&nbsp;<br>Cả Đại Thành lần nữa bao phủ trong màn sương mù.<br>&nbsp;<br>Càng chạy, màn sương càng thêm loãng.<br>&nbsp;<br>Rất nhanh, Bộ Phương và Tiểu Bạch ngừng lại, bởi vì hắn phát hiện… phía trước đã không còn đường, chỉ có một dãy kiến trúc cao ngất không có cửa.<br>&nbsp;<br>Không có cửa… Bộ Phương sửng sốt, quay một vòng xung quanh kiến trúc cao ngất này, quả thật phát hiện, kiến trúc này hoàn toàn bị phong kín.<br>&nbsp;<br>Đôi mắt màu tím của Tiểu Bạch lóe sáng, đi tới trước kiến trúc.<br><br>Bàn tay to như quạt hương bồ nhấc lên, một quyền nện lên kiến trúc.<br>&nbsp;<br>Tiếng nổ vang vang lên, cả kiến trúc lay động trong chốc lát, nhưng kiến trúc này cuối cùng vẫn không vỡ nát.<br>&nbsp;<br>Một quyền của Tiểu Bạch cũng không thể đập vỡ kiến trúc này.<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]