["<br>&nbsp;<br>Bộ Phương chui vào trong phòng bếp, nấu nướng đến khí thế ngất trời.<br>&nbsp;<br>Lúc này, hắn không nấu món ăn khác mà chỉ làm thanh cay Phong Cuồng.<br><br>Hơn nữa còn làm rất nhiều, dù sao hắn phải đi bí cảnh Thiên Khuyết, hắn cũng không biết khi nào mới trở về, liền làm nhiều thanh cay một chút, để cho Tiểu U có thể bán.<br>&nbsp;<br>Như vậy tuy doanh thu mỗi ngày có thể không quá nhiều nhưng ít nhất cam đoan mỗi ngày tiểu điếm đều đang buôn bán.<br>&nbsp;<br>Chỉ cần tiểu điếm đang buôn bán, vậy tương đương Bộ Phương lúc nào cũng đang tu hành.<br>&nbsp;<br>Bên trong một bồn sứ thanh hoa thật lớn, đặt đầy thanh cay đỏ tươi.<br><br>Màu tương ớt đỏ chảy dọc, mùi hương cay ngọt phủ đầy, cuồn cuộn khởi động, cả tiểu điếm giống như bị mùi hương của thanh cay bao trùm.<br>&nbsp;<br>Mùi của một thanh cay cũng không quá nồng nhưng mùi của một đống thanh cay hợp lại cùng nhau, vậy hương vị thật không nhỏ.<br>&nbsp;<br>Thở ra một hơi thật dài.<br><br>Bộ Phương lui về sau một bước, cầm vải bố lau nước trên tay, vừa lòng nhìn thành phẩm của mình, khóe miệng hơi cong lên, có nhiều thanh cay như vậy, vậy cũng đủ để hắn chống đỡ thêm nhiều ngày?<br>&nbsp;<br>Vì thế, Bộ Phương bưng lên bồn sứ thanh hoa bọc đầy thanh cay, đi ra khỏi phòng bếp.<br><br>Tiểu U và Cẩu gia đã chuẩn bị xong, ngồi trên bàn cơm, cùng đợi món ăn của Bộ Phương.<br><br> <br>Nhưng khi bọn họ thấy được Bộ Phương, tròng mắt một người một chó đều trừng lớn.<br>&nbsp;<br>Thần tình Cẩu gia ngây ngốc, đó là cái quái gì? Túy Bài Cốt đâu rồi?<br>&nbsp;<br>Tiểu U cũng hơi sửng sốt, ngay sau đó chớp mắt, hơi hưng phấn.<br><br>Nàng từng nếm thử thanh cay, hương vị vật kia thật ngon ngoài ý muốn, khiến nàng cũng say mê.<br>&nbsp;<br>Thật không ngờ, Bộ Phương lại hiểu lòng người như vậy, chuẩn bị cho nàng nhiều thanh cay như thế.<br>&nbsp;<br>Một tiếng thùng vang lên, Bộ Phương đặt bồn sứ thanh hoa lên bàn.<br>&nbsp;<br>Hắn kéo một cái ghế ngồi xuống, mặt không chút thay đổi nhìn Tiểu U và Cẩu gia.<br>&nbsp;<br>- Bộ Phương tiểu tử, Túy Bài Cốt của Cẩu gia ta đâu? Ngươi hôm nay định để Cẩu gia ta ăn thứ này? Nói cho ngươi biết… Cẩu gia là ăn thịt! Không ăn chay!<br>&nbsp;<br>Lỗ mũi Cẩu gia mở lớn, không có Túy Bài Cốt, nó thật tức giận.<br>&nbsp;<br>Tiểu U lại bĩu môi, híp mắt, lòng tràn đầy vui mừng.<br><br>Nàng vươn bàn tay trắng nõn, ngắt một thanh cay, cho vào trong miệng.<br>&nbsp;<br>Ăn bẹp bẹp, phi thường vui vẻ.<br>&nbsp;<br>- Hôm nay không có Túy Bài Cốt, chỉ có thứ này.<br>&nbsp;<br>Bộ Phương nói.<br>&nbsp;<br>Cẩu gia không ăn chay, Bô Phương mới không tin con chó lười này nói mê sảng.<br><br>Lúc trước không có Túy Bài Cốt, con chó này cũng ăn cơm chiên trứng thật vui sướng, không phải sao?<br>&nbsp;<br>Cẩu gia tức giận, nó cảm thấy Bộ Phương thay đổi rồi, hắn trước kia không phải như vậy.<br>&nbsp;<br>Nhe răng trợn mắt một trận với Bộ Phương, Bộ Phương căn bản không để ý đến nó.<br><br>Rơi vào đường cùng, Cẩu gia cũng bỏ cuộc, run mạnh thịt béo cả người, đi về phía tàng Ngộ Đạo Thụ, nằm ngủ.<br>&nbsp;<br>Nhưng mà còn chưa di chuyển, Bộ Phương đã giữ đầu nó, sau đó quơ quơ thanh cay ở trước mặt nó.<br>&nbsp;<br>- Ngươi quơ cũng vô dụng, Cẩu gia ta tuyệt đối không ăn chay!<br>&nbsp;<br>Cẩu gia nói.<br>&nbsp;<br><br>Bẹp…<br>&nbsp;<br>Nhưng, nó mới vừa nói xong, Bộ Phương liền híp mắt, nhét thẳng thanh cay vào trong miệng nó.<br><br>Cẩu gia trừng lớn mắt, thịt béo cả người run lên, giống như sóng cuộn.<br>&nbsp;<br>Bất quá chỉ trong chốc lát, hai mắt Cẩu gia hơi sáng ngời, nhai nuốt bẹp bẹp.<br>&nbsp;<br>- Thật bất ngờ, hương vị cũng không tồi.<br>&nbsp;<br>Cẩu gia nghiêm nghị nói.<br>&nbsp;<br>- Nha đầu… cho Cẩu gia ta thêm một thanh nữa.<br>&nbsp;<br>Tiểu U đang nhai ba thanh cay trong miệng, gật đầu, hai ngón tay kẹp lên thanh cay, đưa cho Cẩu gia.<br>&nbsp;<br>Một người một chó ăn thật vui sướng.<br>&nbsp;<br>- Tốt lắm… như vậy là được rồi.<br>&nbsp;<br>Ăn trong chốc lát, Bộ Phương ngăn lại Tiểu U và Cẩu gia, trực tiếp mở miệng nói:<br>&nbsp;<br>- Tiểu U, ngày mai lão bản ta phải đi bí cảnh, ta có lý do không thể không đi.<br><br>Ngươi làm người bán hàng của tiểu điếm này đi, có nghĩa vụ trông coi tiểu điếm, để tiểu điếm này bảo trì trạng thái buôn bán.<br>&nbsp;<br>Tiểu U ngặm bốn thanh cay trong miệng, nghiêng đầu, ngờ vực nghe Bộ Phương nói chuyện.<br>&nbsp;<br>- Những thanh cay còn lại, chính là thương phẩm tiêu thụ ngày mai.<br><br>Ngươi ngày mai nhớ rõ mở cửa buôn bán, chỉ bán thanh cay, không bán món ăn khác, nhớ kỹ không?<br> <br>&nbsp;<br>Bộ Phương dặn dò nói.<br>&nbsp;<br>Tiểu U ăn đến miệng dính đầy dầu, đầu lưỡi liếm nhẹ một vòng, cuốn hết nước dầu thơm ngào ngạt xung quanh vào miệng, trong mắt hiện lên tinh quang, trịnh trọng gật đầu.<br>&nbsp;<br>Cẩu gia tiếp tục ăn bẹp bẹp, không để ý đến Bộ Phương.<br>&nbsp;<br>Bộ Phương thật vừa lòng, nhìn biểu tình trịnh trọng kia của Tiểu U, hắn cảm thấy hết thảy đều ổn thỏa, ngày mai có thể an tâm đi bí cảnh Thiên Khuyết rồi.<br>&nbsp;<br>Xoát…<br>&nbsp;<br>Vung tay lên, thu hồi lại bồn sứ thanh hoa đầy thanh cay, Bộ Phương sau khi gật đầu với một người một chó, liền xoay người vào trong phòng.<br>&nbsp;<br>Trong miệng Tiểu U còn đang ngậm ba thanh cay, trong miệng Cẩu gia cũng đang ngậm ba thanh cay, một người một chó cứ như vậy nhìn bóng dáng biến mất của Bộ Phương.<br>&nbsp;<br>…….<br>&nbsp;<br>Sáng sớm ngày hôm sau.<br>&nbsp;<br>Ánh mắt trời ấm áp chiếu lên người Bộ Phương, khiến hắn cũng cảm thấy ấm cúng.<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]