["<br>&nbsp;<br>Dao động năng lượng sôi trào rốt cục dần ổn định lại.<br>&nbsp;<br>Minh Vương trừng mắt nhìn cả tối, rốt cục chớp mắt, hơi mệt mỏi.<br>&nbsp;<br>- Rốt cục xong rồi… rốt cục là món ăn gì, thật khiến người ta chờ mong.<br>&nbsp;<br>- Người trẻ tuổi hiện tại… làm món ăn cũng tinh nghịch như vậy.<br>&nbsp;<br>Trong phòng bếp.<br>&nbsp;<br>Hai tay Bộ Phương đặt xuống, cả người lui về sau hai bước, dựa lên vách tường, thở hổn hển từng ngụm.<br>&nbsp;<br>Nhìn thấy Phật Nhảy Tường bình thường trong Huyền Vũ Oa, khóe môi Bộ Phương hơi nhướng lên.<br>&nbsp;<br>Trên mặt Phật Đà trong bình tràn đầy hào quang, trông rất sống động, giống như muốn sống lại.<br><br>Tươi cười trên mặt giống như đang run động.<br>&nbsp;<br>Từng vùng quang hoa nhợt nhạt thỉnh thoảng lưu chuyển trên Phật Đà, khiến Phật Đà càng thêm sinh động.<br>&nbsp;<br>Bộ Phương lau mồ hôi trên trán, nhẹ nhàng thở ra.<br>&nbsp;<br>Hắn đứng thẳng lên, thân hình hơi lắc lư, chân khí trong cơ thể giống như bị rút bớt, mệt mỏi vô cùng.<br>&nbsp;<br>Hắn đi mở tủ lạnh, bát nước ô mai nằm trong đó.<br>&nbsp;<br> <br>Lấy ra một chén thủy tinh trong suốt.<br>&nbsp;<br>Bộ Phương múc một ly nước ô mai.<br>&nbsp;<br>Nước ô mai sau khi ướp lạnh, vô cùng lạnh.<br><br>Trên chén thủy tinh cũng lấm tấm hơi nước.<br>&nbsp;<br>Nhìn nước ô mai này, Bộ Phương cảm thấy yết hầu cuồn cuộn, cảm thấy hơi khát nước.<br><br>Mãnh liệt uống một ngụm lớn ly thủy tinh.<br>&nbsp;<br>Ừng ực ừng ực.<br>&nbsp;<br>Vị chua ngọt ngon miệng kia, nước ô mai vô cùng lạnh lẽo tiến vào trong khoang miệng, khiến lỗ chân lông cả người Bộ Phương cũng co rút lại, một cảm giác sảng khoái nháy mắt nổ tung trong cơ thể Bộ Phương.<br>&nbsp;<br>Nước ô mai ướp lạnh từ trong miệng và yết hầu rơi xuống dạ dày, khiến hắn không nhịn được nheo mắt lại.<br>&nbsp;<br>Loại cảm giác này, thật khó có thể nói rõ.<br>&nbsp;<br>Lạnh thấu tim, tim đập mạnh!<br>&nbsp;<br>- Thật sảng khoái…<br>&nbsp;<br>Uống xong một ngụm, Bộ Phương thở ra hơi thở mát lạnh, khóe miệng nhếch lên, sảng khoái vô cùng.<br>&nbsp;<br>Để Phật Nhảy Tường trong Huyền Vũ Oa giây lát, Bộ Phương trước mang nước ô mai ra khỏi phòng bếp.<br>&nbsp;<br>Hắn vừa ra khỏi phòng bếp, những ánh mắt trong quán ăn đều nhìn chằm chằm hắn.<br>&nbsp;<br>Bộ Phương chớp mắt, uống một ngụm nước ô mai, nhíu này, giống như không hiểu rõ ý định của đám người này.<br>&nbsp;<br>Ánh mắt Bộ Phương dừng trên người Minh Vương, nhìn Minh Vương đầu xù như ổ quạ, nhất thời sửng sốt, người này thay đổi kiểu tóc lúc nào.<br>&nbsp;<br>Nhưng Bộ Phương cũng không quá để ý, chỉ giơ ly thủy tinh trong tay, thản nhiên nói:<br>&nbsp;<br>- Đến đây, uống thử nước giải khát làm từ nước ép Hắc Linh Mai kia của ngươi.<br>&nbsp;<br>Nước giải khát từ nước ép Hắc Linh Mai? Minh Vương sửng sốt.<br>&nbsp;<br>Hắn thấy chất lỏng màu đỏ trong tay Bộ Phương.<br>&nbsp;<br>Thứ này… dùng nước ép Hắc Linh Mai làm ra sao?<br>&nbsp;<br>Đặt nước ép Hắc Linh Hai lên bàn, lấy ra một ly đưa Minh Vương.<br>&nbsp;<br>- Ta lau lau… thật lạnh.<br>&nbsp;<br><br>Minh Vương cầm ly thủy tinh kia, bị dọa một chút.<br>&nbsp;<br>Xa xa, Tiểu U không biết trộm chạy đến từ khi nào, lông mi thật dài run lên, nhìn chằm nước ô mai trong bát sứ thanh hoa kia.<br>&nbsp;<br>- Đây là cái gì?<br>&nbsp;<br>Bộ Phương nhìn biểu tình nữ nhân này đã biết nàng muốn cái gì.<br><br>Cho nên Bộ Phương cũng không trả lời, trực tiếp đưa ly thủy tinh, múc một ly cho nàng.<br>&nbsp;<br>Tiểu U nhận lấy nước ô mai, ánh mắt hơi sáng ngời.<br><br>Cảm giác lạnh lẽo kia, khiến nàng cảm thấy là lạ.<br>&nbsp;<br>Uống một ngụm nho nhỏ.<br>&nbsp;<br>Ánh mắt nàng sáng lên vô cùng, giống như có một luồng quang hoa phụt ra từ bên trong.<br>&nbsp;<br>- Thật ngon.<br>&nbsp;<br>Tiểu U bĩu môi, vui sướng nói.<br><br>Nói xong, nàng uống một ngụm nhỏ, híp mắt, thần tình hưởng thụ.<br>&nbsp;<br>Minh Vương liếc nhìn nước ô mai kia, hít mũi ngửi, cuối cùng đổ một ngụm vào miệng.<br>&nbsp;<br>Vị lạnh chua ngọt vừa vào miệng, khiến lỗ chân lông của hắn co rút nhanh trong nháy mắt, kiểu tóc xù to cũng run lên.<br>&nbsp;<br>- Đây là nước ép Hắc Linh Mai?<br>&nbsp;<br>Thần tình Minh Vương toàn vẻ ngạc nhiên, uống nước ô mai ừng ực, thần tình cổ quái nhìn Bộ Phương.<br>&nbsp;<br>Thứ ngon như vậy lại là nước ép Hắc Linh Mai vừa chua vừa khổ kia.<br>&nbsp;<br> <br>Người trẻ tuổi này đang hù dọa mình sao?<br>&nbsp;<br>- Nước ô mai hàng thật giá thật… chính là dùng nước ép Hắc Linh Mai ngươi cung cấp phối hợp thành, ngươi không phải muốn ăn thanh cay sao? Về sau nếu mỗi ngày ngươi cung cấp nước ép Hắc Linh Mai, ta miễn phí cung cấp ba thanh cay.<br>&nbsp;<br>Bộ Phương không chút biểu tình nhìn Minh Vương, nói.<br>&nbsp;<br>Minh Vương vừa nghe, cả người chấn động, trong lòng vui vẻ nở hoa.<br>&nbsp;<br>- Ha ha, người trẻ tuổi đã biết ngoan ngoãn rồi! Thành giao!<br>&nbsp;<br>Minh Vương uống một ngụm nước ô mai, vỗ ngực ầm ầm cam đoan.<br>&nbsp;<br>Khóe miệng Bộ Phương cong lên.<br>&nbsp;<br>Bỗng nhiên hắn giật mình, xoay người vào trong phòng bếp.<br>&nbsp;<br>- Các ngươi chờ chút, món ngon chân chính sắp ra lò.<br>&nbsp;<br>Phật Nhảy Tường thiên phẩm, rốt cục đã hoàn thành.<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]