["<br>&nbsp;<br>- Bổn vương đọc sách ít, ngươi đừng lừa bổn vương, chỉ với tu vi rác rưởi như ngươi… một ngón tay của U Minh Nữ cũng có thể giết ngươi.<br>&nbsp;<br>Minh Vương không tin nói.<br>&nbsp;<br>Đôi mắt Nam Cung Vô Khuyết co rụt lại, anh bạn này không dễ lừa a.<br><br>Nhưng ngay sau đó Nam Cung Vô Khuyết lại dựa sát lại, bắt đầu líu ríu không ngừng, dọa Minh Vương sợ sửng sốt.<br>&nbsp;<br>Người trẻ tuổi hiện tại, thật quá ghê gớm!<br>&nbsp;<br>- Đúng rồi anh bạn, ngươi xưng hô thế nào? Tại hạ Nam Cung Vô Khuyết, lão đại đương nhiệm của gia tộc Nam Cung Thiên Lam Thành!<br>&nbsp;<br>Hỏi tên sao?<br>&nbsp;<br>Khóe miệng Minh Vương nhếch lên bí hiểm, đôi mắt sâu xa, lạnh lùng nói:<br>&nbsp;<br>- Tại hạ Minh Vương Nhĩ Cáp, nhân xưng chủ Minh Khư!<br>&nbsp;<br>- Minh Vương Nhĩ Cáp! Cái tên thật khó đọc, về sau gọi Tiểu Cáp đi!<br>&nbsp;<br>Nam Cung Vô Khuyết sờ cằm, nghĩ một chút nói.<br>&nbsp;<br>Minh Vương không chút biểu tình nhìn Nam Cung Vô Khuyết.<br>&nbsp;<br>Tiểu Cáp? Tiểu Cáp em gái ngươi!<br>&nbsp;<br>Hắn là Minh Vương, Minh Vương uy chấn Minh Khư! Ngươi gọi ta là Tiểu Cáp?<br>&nbsp;<br> <br>Ngươi xác định không phải tên hề con chó ghẻ mời đến?<br>&nbsp;<br>Trong phòng bếp, mùi hương bay ra.<br>&nbsp;<br>Một thân ảnh gầy yếu chậm rãi ra khỏi phòng bếp, trong tay còn bưng món ăn nóng hôi hổi.<br>&nbsp;<br>Bộ Phương đi đến chỗ của Nam Cung Vô Khuyết, đặt phần Phật Nhảy Tường này trước mặt hắn.<br>&nbsp;<br>- Hắc… Phật Nhảy Tường của lão Bộ, thật khiến người ta hoài niệm!<br>&nbsp;<br>Nam Cung Vô Khuyết chép miệng, quay đầu nói với Minh Vương bên cạnh:<br>&nbsp;<br>- Tiểu Cáp à, trong quán ăn của lão Bộ, tốt nhất nên ăn Phật Nhảy Tường.<br><br>Tuy món khác cũng ngon nhưng so ra thì vẫn là Phật Nhảy Tường ngon nhất.<br>&nbsp;<br>Gương mặt Minh Vương biến đen, tức đến thở phì phò.<br>&nbsp;<br>- Bổn vương là Minh Vương, nếu ngươi còn gọi bổn vương Tiểu Cáp, bổn vương giết chết ngươi!<br>&nbsp;<br>Minh Vương nheo mắt nói.<br>&nbsp;<br>- Tiểu Cáp đừng quậy, hai ta còn khách sáo làm gì!<br>&nbsp;<br>Nam Cung Vô Khuyết cười, mở nắp Phật Nhảy Tường, mùi hương lan tràn vào mũi, chẹp miệng, bắt đầu vùi đầu ăn.<br>&nbsp;<br>Chợt nhớ tới cái gì, Nam Cung Vô Khuyết xoay đầu nói với Bộ Phương:<br>&nbsp;<br>- Lão Bộ à, thêm một thanh cay, Phật Nhảy Tường phối thanh cay, mỹ vị!<br>&nbsp;<br>Bộ Phương nhíu mày, quang hoa chợt lóe, một thanh cay lan tỏa vị cay hiện lên.<br>&nbsp;<br>Nam Cung Vô Khuyết vui sướng nhận lấy thanh cay, cắn bẹp một ngụm, sau đó uống nước canh Phật Nhảy Tường ừng ực.<br><br>Sau khi nhai nuốt một phen, thở ra hơi nóng.<br>&nbsp;<br>Hơi nóng kia phả lên mặt Minh Vương, khóe miệng Minh Vương giật giật.<br>&nbsp;<br>Bộ Phương liếc mắt nhìn Minh Vương:<br>&nbsp;<br>- Tiểu Cáp, ngươi ăn rồi thì đi đi, quán ăn bắt đầu buôn bán rồi, người rảnh rồi đừng quấy rầy.<br>&nbsp;<br>Tiểu Cáp? Ai con mẹ nó là Tiểu Cấp! Thật lì lợm!<br>&nbsp;<br>Minh Vương cảm thấy mình sắp hộc máu, còn người rảnh rỗi chớ quấy rầy.<br>&nbsp;<br>Người trẻ tuổi hiện tại… trở mặt liền không nhận người!<br>&nbsp;<br>- Yo! Tiểu Cáp, thì ra ngươi không phải là người bán hàng lão Bộ mới tuyển sao? Ta đã nói rồi, có mỹ nữ U tỷ rồi, còn cần đầu tóc chổi chà như ngươi làm gì, ngươi không phải là không có chỗ ở chứ? Không sao, chờ ca ăn xong, mang ngươi đến phủ đệ Nam Cung nhìn thử, nơi đó thật nhiều phòng!<br>&nbsp;<br>Nam Cung Vô Khuyết cắn một ngụm thanh cay, uống một ngụm Phật Nhảy Tường, nói.<br><br><br>Vừa nói, vừa gắp một miếng thịt gà cho vào miệng, nhai bẹp bẹp.<br>&nbsp;<br>Minh Vương chẹp miệng, Phật Nhảy Tường phối thanh cay, thì ra còn có thể ăn như vậy… người trẻ tuổi hiện tại, thật biết ăn chơi!<br>&nbsp;<br>Nhưng… người trẻ tuổi ngươi có thể đừng vừa ăn vừa phun khí vào mặt bổn vương không, bổn vương sợ nhất thời không nhịn được, một ngón tay giết chết ngươi!<br>&nbsp;<br>Bộ phương nhìn bộ dáng hòa ái giữa hai người, cong môi, cũng lười nói nhiều, xoay người trở về phòng bếp, tiếp tục buôn bán.<br>&nbsp;<br>Tuy một đêm rồi chưa nghỉ ngơi nhưng bởi vì nếm Phật Nhảy Tường, Bộ Phương lúc này tinh lực vô hạn.<br>&nbsp;<br>Cả gương mặt Tiểu U đỏ bừng lên vì ăn Phật Nhảy Tường, xinh đẹp không thể tả, khiến nhiều người không nhịn được ngắm nhìn, thưởng thức.<br>&nbsp;<br>- Tiểu Cáp! Ngươi không phải không có nguyên tinh ăn món ăn của lão Bộ chứ? Đừng lo… đợt lát nữa ca dẫn ngươi đi phát tài, nguyên tinh gì đó, chỉ cần mấy phút, bản công tử sẽ kiếm cho ngươi!<br>&nbsp;<br>Nam Cung Vô Khuyết nói, mùi hương thanh cay và Phật Nhảy Tường phả vào mặt Minh Vương.<br>&nbsp;<br>Minh Vương thở hồng học, vì thanh cay, bổn vương nhịn!<br>&nbsp;<br>……..<br>&nbsp;<br>Trong đại trận Truyền Tống Trận của Thiên Lam Thành.<br>&nbsp;<br>Một trận quang hoa lóe ra, ngay sau đó, một thân ảnh mặc bố y xuất hiện trong trận pháp.<br>&nbsp;<br>Khoanh tay, Văn Nhân Sửu lạnh nhạt nhìn bốn phía.<br><br>Đan Phủ Thiên Lam Thành, hắn chưa từng đến, hiện giờ là lần đầu tiên đến đây.<br>&nbsp;<br>Đan Phủ thật phát đạt, nhà cao tầng san sát nhau, khiến người ta hoảng hốt.<br>&nbsp;<br>Đi ra khỏi Truyền Tống Trận, Văn Nhân Sửu chậm rãi cất bước.<br><br>Mục đích hắn lần này tiến vào Thiên Lam Thành là vì đi tìm Bộ Phương.<br><br>Nhưng nghe nói trong Đan Phủ thịnh hành luyện đan.<br><br>Một đầu bếp như Bộ Phương ở Đan Phủ hẳn sẽ không quá nổi tiếng… Muốn tìm hắn thật hơi phiền phức.<br>&nbsp;<br> <br>Văn Nhân Sửu cau mày nghĩ làm sao tìm được Bộ Phương.<br>&nbsp;<br>Nam nhân tự xưng Minh Vương kia và U Minh Nữ đều mà manh mối liên quan Minh Khư.<br><br>Manh mối không thể mất, nên hắn phải đi tìm Bộ Phương.<br>&nbsp;<br>- Ta La Hoàng trở về từ trong Tiềm Long Vương Đình… Tên điên kia dám tự xưng sẽ san bằng Đan Phủ, chẳng lẽ là tu vi đột phá? Hoặc là tìm thấy cường giả trong Tiềm Long Vương Đình trợ giúp?<br>&nbsp;<br>Văn Nhân Sửu khoanh tay, chậm rãi đi, ánh mắt sâu xa.<br><br>Nhưng chuyện này cũng không sao, hắn chỉ cần tìm đầu bếp nhỏ kia là được.<br>&nbsp;<br>Nghĩ đến đầu bếp nhỏ kia, tâm tình Văn Nhân Sửu cũng tối tăm, bởi vì trù nghệ của đầu bếp nhỏ kia lại không kém gì hắn.<br><br>Nếu để mấy lão đại trong Thao Thiết Cốc phát hiện, dẫn vào trong Thao Thiết Cốc, vậy sẽ trở thành đối thủ của Văn Nhân Sửu hắn.<br><br>Nhưng may mắn đầu bếp nhỏ lại dây dưa không rõ với người Minh Khư, vậy thì dễ xử lý rồi.<br>&nbsp;<br>Văn Nhân Sửu cười, hắn chậm rãi đi, kéo một người đang đi vội vàng hỏi về tin tức của đầu bếp nhỏ.<br><br>Nhưng người qua đường này vừa nghe thấy vấn đề của Văn Nhân Sửu, cả gương mặt đột nhiên biến sắc!<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br><br>"]