["<br>Sắc mặt Tạ Thiên Trình ngay tại thời điểm này không thể đen hơn nữa, cực kì khó coi anh cười như không lạnh lùng cất giọng:\"Lý Tiêu! Chúc mừng cậu đã tỏ tình thành công, chúc hai người hạnh phúc nha.<br><br>\"<br>Dứt câu, Tạ Thiên Trình quay người rời đi Lý Tiêu luống cuống tay chân không biết phải nên làm thế nào anh gãi đầu vội vàng nói với Hoàng Hy Vy:\"Chuyện này anh sẽ giải thích với em sau bây giờ anh phải đi trước đây.<br><br>\"<br>Lý Tiểu vội vã đuổi theo Tạ Thiên Trình, Hoàng Hy Vy đứng ở đấy mếu máo sắp phát khóc đến nơi Tiểu Vũ cùng Bảo Lan hoang mang, ngơ ngác bước đến bên cạnh cô hỏi:<br> <br>\"Sao vậy? Tại sao cậu lại khóc? Bây giờ cậu đã có bạn trai rồi cậu phải vui chứ?\"<br>\"Tớ không có thích Lý Tiêu tớ cũng không biết tại sao tớ lại muốn khóc nữa, trong lòng tớ bây giờ rất khó chịu.<br><br>\" Hoàng Hy Vy vừa nói xong liền òa khóc lên như một đứa trẻ.<br><br>Bảo Lan cùng Tiểu Vũ ngơ ngác không hiểu nếu như cô không thích thì tại sao lại đồng ý làm bạn gái chứ? Bây giờ thấy Hoàng Hy Vy như vậy hai người các cô cũng không thể hỏi được lý do chỉ có thể dỗ dành cô mà thôi.<br><br>Lý Tiêu đuổi kịp Tạ Thiên Trình kéo tay của anh lại cau chặt đôi mày hỏi anh:<br>\"Thiên Trình! Rốt cuộc là cậu bị làm sao vậy? Chẳng lẽ cậu nói một câu anh thích em với Hy Vy lại khó đến như vậy sao?\"<br>Tạ Thiên Trình quay người lại vẻ mặt tức giận lớn tiếng đáp lại Lý Tiêu:\"Cậu nên nhớ một điều rằng Hy Vy chỉ xem tớ là anh trai mà thôi, mỗi lần có ai hỏi Hy Vy rằng cô ấy là gì của tớ thì cô ấy đã trả lời mình là em gái nếu bây giờ tớ tỏ tình thì chẳng phải ngay cả tư cách ở bên cạnh làm bạn làm một người anh trai cũng chẳng có.<br><br>\"<br>\"Không lẽ cậu định giấu tình cảm của mình suốt đời luôn sao? Cậu thật sự muốn nhìn thấy cảnh sau này em ấy đi lấy người khác sao?\"<br>\"Nếu đây là cách tốt nhất để ở bên cạnh cô ấy thì tớ sẽ im lặng che giấu tình cảm này mãi mãi.<br><br>\" <br><br>Anh thật sự khiến cho Lý Tiêu tức chết mà, không còn lời nào để nói với anh nữa Lý Tiêu đã dùng đủ mọi cách nhưng đều vô dụng ngược lại còn phản tác dụng dính lên người mình.<br><br>Hoàng Hy Vy cùng Tiểu Vũ, Bảo Lan quay về kí túc xá Bảo Lan ngồi xuống đối diện với Hoàng Hy Vy, nheo mắt hỏi cô:\"Hy Vy! Có phải cậu thích anh Thiên Trình không?\"<br>Cô lắc đầu đáp lại:\"Tớ không biết, tớ chỉ cảm thấy trong lòng vô cùng khó chịu, tức giận khi nghe anh ấy nói chúc phúc tớ và anh Lý Tiêu thôi.<br><br>\"<br>Rầm!! Tiểu Vũ đập bàn một cái thật mạnh ngay lập tức nói với cô:\"Vậy là cậu thích anh Thiên Trình rồi đấy, cậu ngốc thật bản thân mình thích ai cũng không biết mà nếu như cậu đã thích anh Thiên Trình rồi thì vì sao cậu còn nhận lời tỏ tình của anh Lý Tiêu chứ?\"<br>Bảo Lan không nhanh không chậm đáp lại:\"Còn làm sao nữa Hy Vy chính là bị những lời nói của anh Thiên Trình làm cho kích động trong lúc tức giận đã nhận lời tỏ tình.<br><br>\"<br>Hoàng Hy Vy đột nhiên cảm thấy có lỗi với Lý Tiêu vô cùng chỉ một phút nóng giận mà cô đã đồng ý lời tỏ tình nếu bây giờ cô nói với Lý Tiêu đó chỉ là do kích động, tức giận nhất thời mà đồng ý thì chẳng phải sẽ tổn thương anh sao? Cô không biết phải làm thế nào chỉ có thể cầu cứu Tiểu Vũ và Bảo Lan:<br>\"Bây giờ tớ phải làm sao đây? Nếu như anh Lý Tiêu biết được sự thật thì anh ấy sẽ rất đau lòng cho xem.<br><br>\"<br>Tiểu Vũ gật gật đầu đồng ý với cô, Lý Tiêu cũng quá tội nghiệp rồi trong ba người các cô Bảo Lan luôn là người giữ được bình tĩnh, Bảo Lan nói với hai người các cô:<br>\"Hy Vy! Trước mắt cậu khoan hãy nói gì với anh Lý Tiêu tớ nhớ lúc nãy anh ấy bảo sẽ giải thích chuyện gì đó với cậu vậy thì chúng ta hãy đợi anh ấy giải thích xem anh ấy muốn giải thích chuyện gì? Điều quan trọng bây giờ chính là ba chúng ta phải quan sát xem anh Thiên Trình có thích cậu hay không?\"<br> <br>Hoàng Hy Vy gật đầu lia lịa nghe theo lời của Bảo Lan, cô cảm thấy bản thân mình thật may mắn khi có hai người bạn cùng phòng là Tiểu Vũ và Bảo Lan.<br><br>Lý Tiêu chống cằm ngồi nhăn nhó ở sân bóng rổ, suy nghĩ muốn nát cả đầu vẫn không biết nên giải thích mọi chuyện với Hoàng Hy Vy như thế nào? Lý Tiêu không biết lúc cô nhận lời tỏ tình của anh là do bị kích động hay là thật sự có tình cảm với anh nếu đúng là có tình cảm thì xong rồi, anh đột nhiên cảm thấy tội lỗi đầy mình.<br><br>Tạ Thiên Trình tiến đến nâng mày, lắc đầu nói với Lý Tiêu:\"Đáng đời cậu lắm, tự làm theo ý mình bây giờ thì tự mình gánh lấy hậu quả đi.<br><br>\"<br>Lý Tiêu trừng trừng mắt anh cũng chỉ là có lòng tốt muốn giúp đỡ bạn thân của mình mà thôi, Tạ Thiên Trình không báo đáp thì thôi lại còn nói ra những lời này thật vô tâm.<br><br>Ngoài mặt Tạ Thiên Trình nói thế nhưng thật ra anh cũng đang nghĩ cách giúp người bạn thân miệng nhanh hơn não của mình, rơi vào tình huống này anh cũng không biết phải giúp thế nào cho tốt.<br><br><br><br>"]