["<br> Mộ Khánh Dương đi đến bước vào trong anh đảo mắt xung quanh tìm Hoa Châu Châu thấy Hoa Châu Châu đang ngồi nấp một bên nhìn Từ Phương Hiểu và Tạ Thiên Trình anh bước đến vỗ vai Hoa Châu Châu cô quay người nhìn thấy anh liền chỉ chỉ về phía Từ Phương Hiểu rồi kéo anh ngồi xuống. <br><br>Mộ Khánh Dương khẽ nói với cô:\"Xem ra không chỉ có chúng ta đang rình, nghe lén Phương Hiểu và cậu ta mà còn có người khác nữa.\" <br><br>\"Hả? Còn có người khác? Chẳng lẽ là Âu tổng sao?\" Hoa Châu Châu giật mình lo lắng người đó chính là Âu Hoằng Phong. <br><br>Mộ Khánh Dương lắc lắc đầu nhếch môi cười nhướng mày về phía Hạ Tử Quyên và Clara, Hoa Châu Châu nhìn về phía anh nhướng mày thì nhìn thấy hai người các cô nhưng Hoa Châu Châu lại không biết hai người là ai bèn hỏi anh: <br><br>\"Hai người họ là ai thế?\" <br><br>\"Người bên trái là Hạ Tử Quyên vợ của chủ tịch tập đoàn Dạ thị Dạ Thành Đông còn người bên phải tên Clara vợ của chủ tịch Phương thị Phương Thần.\" Mộ Khánh Dương không nhanh không chậm nói cho cô biết. <br> <br><br>\"Trời ơi ~ Toàn là những nhân vật tầm cỡ không thể động vào không ngờ Phương Hiểu lại quen biết toàn những người ghê gớm.\" <br><br>Nhà hàng Crystal, Âu Hoằng Phong đang ăn cùng đối tác thì nhận được tin nhắn của Clara, anh mở lên xem vừa đọc tin nhắn sắc mặt của anh đen lại trở nên khó coi: <br><br>\"Hoằng Phong! Có người muốn đào góc tường của anh kìa tôi vừa thấy Phương Hiểu đang ăn với thiếu gia của tập đoàn Tạ thị Tạ Thiên Trình đấy. Mau đến đây đi!\" <br><br>Âu Hoằng Phong siết chặt điện thoại đứng bật dậy lên tiếng: <br><br>\"Thành thật xin lỗi! Bây giờ tôi có việc gấp phải đi ngay chúng ta sẽ hẹn lại bữa sau rồi bàn tiếp.\" <br><br>Nói dứt lời, Âu Hoằng Phong rời khỏi lái xe đi anh gọi điện cho Clara: <br><br>\"Cô hãy gửi địa chỉ nhà hàng đó cho tôi.\" <br><br>Clara nghe giọng nói khẩn trương có chút tức giận của anh thì bật cười nói địa chỉ cho anh rồi tắt máy ngay nhấn ga chạy thật nhanh đến đấy. <br><br>\"Nghe nói em đang quen với chủ tịch của tập đoàn Âu thị?\" Tạ Thiên Trình nhìn cô lên tiếng hỏi. <br><br>\"Đúng thế!\" Từ Phương Hiểu gật đầu thừa nhận. <br><br>\"Lần đầu tiên gặp em anh đã cảm thấy em có gì đó rất đặc biệt rất đáng yêu không giống như những cô gái khác.\" Tạ Thiên Trình cất giọng nhẹ nhàng, trầm ấm nói với cô. <br><br><br>Từ Phương Hiểu tự nhìn mình rồi lạnh nhạt đáp lại: <br><br>\"Mắt anh có vấn đề à? Ý anh là đang chửi xéo tôi sao? Tôi là một người bình thường không đặc biệt chỗ nào cả còn anh nói tôi không giống như những cô gái khác là sao? Ý anh là nói tôi giống đàn ông hay thứ gì khác?\" <br><br>Hạ Tử Quyên, Clara cùng Hoa Châu Châu, Mộ Khánh Dương ngồi gần đó khẽ bật cười. Đang cười nụ cười của Hoa Châu Châu bỗng tắt đi khi nhìn thấy Âu Hoằng Phong đến. <br><br>\"Nguy rồi! Sao Âu tổng biết mà đến đây vậy chứ?\" <br><br>Mộ Khánh Dương quay lại nhìn Âu Hoằng Phong rồi trả lời Hoa Châu Châu: <br><br>\"Dĩ nhiên là do hai người kia gọi cậu ta đến rồi.\" <br><br>\"Kì này Phương Hiểu tiêu là cái chắc rồi.\" Hoa Châu Châu đang rất lo lắng cho cô bạn thân của mình vừa nói sắc mặt của Hoa Châu Châu vặn vẹo khó coi. <br><br>Âu Hoằng Phong lạnh lùng bước đến đứng trước mặt của Từ Phương Hiểu và Tạ Thiên Trình, cô ngẩng mặt lên nhìn thấy anh mắt cô trợn ngược, giật mình, nuốt một ngụm nước bọt hỏi anh: <br><br>\"Thiếu gia! Tại sao anh lại ở đây?\" <br><br>Âu Hoằng Phong nhướng mày nhìn cô dáng vẻ dửng dưng như không có chuyện gì hỏi cô: <br><br>\"Sao hả? Chẳng lẽ anh không được đến đây?\" <br><br> <br>\"Được! Tất nhiên là được rồi.\" Cô gật đầu như băm tỏi đáp. <br><br>\"Anh nhớ Châu Châu bạn của em là nữ mà sao bây giờ lại biến thành nam rồi?\" Anh híp mắt lại cười như không hỏi cô. <br><br>Cô gãi gãi đầu của mình cười trừ không biết phải nói với anh như thế nào? Âu Hoằng Phong nắm lấy tay của cô kéo cô đứng dậy vừa định dẫn cô đi thì cánh tay còn lại của cô cũng bị Tạ Thiên Trình nắm lấy kéo giật lại. <br><br>Hoa Châu Châu há hốc miệng, quýnh quáng kéo tay áo Mộ Khánh Dương: <br><br>\"Nguy rồi! Lần này nguy thật rồi! Phương Hiểu tiêu thật rồi.\" <br><br>Mộ Khánh Dương không nói gì chỉ im lặng quan sát, bên kia Hạ Tử Quyên nhếch môi cười thích thú nói với Clara: <br><br>\"Có phim hay để xem rồi đây chị thật muốn xem Hoằng Phong sẽ xử lý kẻ muốn đào góc tường như thế nào?\" <br><br> <br><br><br><br>"]