["<br> Đã hơn ba tháng trôi qua kể từ ngày cô xuất viện, hôm nay là ngày vô cùng trọng đại của Từ Phương Hiểu là ngày cô và Âu Hoằng Phong kết hôn chính thức trở thành vợ chồng. <br><br>Cả lễ đường tràn ngập sắc hoa, tiếng đàn dương cầm du dương càng làm cho bầu không khí ở đấy trở nên ngọt ngào, hạnh phúc hơn. Âu Quốc Hùng - ba của Âu Hoằng Phong đứng bên cạnh con trai của mình khẽ bật cười vỗ nhẹ vào vai của anh:\"Sao nhìn con hồi hợp, căng thẳng quá vậy? Hãy thả lỏng đi.\" <br><br>Âu Hoằng Phong hít thở thật sâu khẽ nói với Âu Quốc Hùng:\"Làm sao mà con lại không hồi hợp, căng thẳng được chứ? Tay của con đổ mồ hôi hết rồi này.\" <br><br>Giờ lành đã đến, cánh cửa được mở ra Từ Phương Hiểu trong bộ váy cưới màu trắng tinh khôi, bồng bềnh như một công chúa phần dưới bộ váy ngập tràn sắc hồng với những viên đá lấp lánh đính dọc lưng ở phần eo đính hoa càng tôn lên vẻ đẹp kiêu kì, diễm lệ của cô. Mộ Tần cùng con gái của mình bước vào lễ đường đi đến Âu Hoằng Phong cầm tay Từ Phương Hiểu đặt lên bàn tay của anh ông cười tươi cất giọng nói: <br><br>\"Ba giao Hân Hân cho con con hãy tha ba chăm sóc Hân Hân thật tốt đấy.\" <br><br>\"Vâng!\" Âu Hoằng Phong gật đầu lễ phép đáp lại. <br><br>Mộ Tần bước xuống, Âu Hoằng Phong cùng Từ Phương Hiểu quay người đứng trước mặt của cha xứ, cha xứ mỉm cười chậm rãi cất giọng lên: <br><br>\"Anh Âu Hoằng Phong! Anh có đồng ý lấy cô Mộ Kiều Hân, cùng chung sống với cô ấy, yêu thương, bảo vệ, tôn trọng cô ấy dù giàu sang hay nghèo khó, dù ốm đau hay khỏe mạnh, thủy chung với cô ấy cho đến khi rời khỏi thế giới này không?\" <br> <br><br>Âu Hoằng Phong nắm lấy hai bàn tay của Từ Phương Hiểu mỉm cười ôn nhu, hạnh phúc nhìn thẳng vào mắt của cô trả lời:\"Tôi đồng ý!\" <br><br>Cha xứ quay sang nhìn Từ Phương Hiểu cất giọng nói: <br><br>\"Cô Mộ Kiều Hân! Cô có đồng ý lấy anh Âu Hoằng Phong, cùng chung sống với anh ấy, yêu thương, bảo vệ, tôn trọng anh ấy dù giàu sang hay nghèo khó, dù ốm đau hay khỏe mạnh, thủy chung với anh ấy cho đến khi rời khỏi thế giới này không?\" <br><br>Từ Phương Hiểu mỉm cười gật đầu không nhanh không chậm trả lời:\"Tôi đồng ý!\" <br><br>Tiếp đó, Từ Phương Hiểu và Âu Hoằng Phong trao nhẫn cho nhau, trao nhau một nụ hôn nồng thắm, nhận được sự chúc phúc của tất cả mọi người. <br><br>Mọi người bắt đầu dự tiệc, trò chuyện với nhau Lục Dĩ Tường một tay cầm ly rượu tay còn lại choàng qua vai của Bạch Nhã Băng: <br><br>\"Tiểu Băng! Chúng ta đã quen nhau lâu như vậy rồi đến khi nào mới đến lượt chúng ta đây?\" <br><br>Bạch Nhã Băng chợt bật cười, khoanh tay đôi mắt cứ nhìn Từ Phương Hiểu cùng Âu Hoằng Phong chậm rãi lên tiếng: <br><br>\"Đó là tùy thuộc vào anh đấy chứ em không có ý kiến gì cả.\" <br><br>Lục Dĩ Tường vui mừng, cười tít mắt:\"Thật sao? Vậy thì tốt quá rồi anh nhất định cho em một hôn lễ hoành tráng, lộng lẫy nhất.\" <br><br>Mộ Khánh Dương khoác tay lên vai của Hoa Châu Châu chỉ chỉ Bạch Nhã Băng và Lục Dĩ Tường: <br><br>\"Tuy hai người đã đăng ký kết hôn nhưng quả thật là anh còn thiếu Nhã Băng một hôn lễ hoành tráng.\" <br><br>Từ Phương Hiểu cùng Âu Hoằng Phong đi đến Âu Hoằng Phong cau môi cười tươi lên tiếng: <br><br>\"Không những là hôn lễ của Nhã Băng và Dĩ Tường mà hai người cũng vậy đó anh và Châu Châu hãy mau chóng kết hôn đi chứ.\" <br><br>Mộ Khánh Dương nhướng mày cười nhẹ đáp lại:\"Tất nhiên rồi sẽ mau thôi.\" <br><br><br>Mộ Tần bước đến tay cầm sổ hộ khẩu đưa cho Từ Phương Hiểu và Âu Hoằng Phong:\"Hai con hãy cầm lấy rồi đi đăng ký kết hôn đi.\" <br><br>Âu Hoằng Phong và Từ Phương Hiểu nhìn nhau cười mỉm môi anh mấp máy, cười cười với Mộ Tần:\"Tụi...tụi con...đã...đã đăng ký kết hôn rồi ạ.\" <br><br>\"Cái gì? Từ lúc nào chứ?\" Mộ Tần nắm chặt cuốn sổ nhíu đôi mày nghiêm giọng hỏi. <br><br>Mọi người ở đấy đồng loạt nhìn hai người với ánh mắt bất ngờ, ngạc nhiên, Từ Phương Hiểu cười hì hì, mím môi hơi rụt cổ lại trả lời:\"Dạ là mấy tháng trước ạ.\" <br><br>Mộ Tần mở to mắt nhìn Âu Hoằng Phong giơ tay cầm cuốn sổ lên, nghiến răng nói:\"Âu Hoằng Phong! Cậu hay thật dám lừa con gái tôi kết hôn trước hôm nay cậu chết chắc với tôi rồi.\" <br><br>Âu Hoằng Phong tròn mắt vội bỏ chạy, vừa chạy vừa giải thích: <br><br>\"Ba! Ba hãy bình tĩnh lại đã tuy con và Phương Hiểu đã đăng ký kết hôn rồi nhưng con và cô ấy vẫn chưa có gì cả chỉ là đăng ký thôi mà đừng tức giận. Nếu không tin ba có thể hỏi Phương Hiểu.\" <br><br>Mộ Tần vẫn không ngừng đuổi theo đánh anh lớn tiếng đáp trả: <br><br>\"Hỏi Hân Hân thì có ích gì chứ? Chẳng phải Hân Hân và cậu cùng phe hay sao? Nó chắc chắn là sẽ bênh vực, bao che cho cậu rồi.\" <br><br>\"Phương Hiểu! Cứu anh!\" Âu Hoằng Phong không biết phải làm sao chỉ có thể cầu cứu Từ Phương Hiểu. <br><br>Cô đứng ở đấy bật cười thích thú, dáng vẻ có chút hả hê vừa định đuổi theo ngăn lại thì bị Mộ Kiều Lam kéo tay không cho cô đi: <br><br>\"Ấy! Đừng cản cứ để anh ấy bị ba đuổi đánh đi chị thấy chuyện này rất vui em yên tâm ba sẽ không đánh chết Hoằng Phong đâu.\" <br><br>Đột nhiên, tiếng chuông điện thoại của Mộ Kiều Lam vang lên là Nguyên Tử Hạ gọi đến cô vội nghe máy:\"Alo! Bác gái!\" <br><br>Bên kia, giọng nói của Nguyên Tử Hạ tràn đầy vui mừng, hạnh phúc thông báo với Mộ Kiều Lam: <br><br>\"Tiểu Lam! Quang Nam....Quang Nam nó tỉnh lại rồi.\" <br><br>\"Bác nói sao? Quang Nam tỉnh lại rồi? Cháu sẽ đến bệnh viện ngay.\" Mộ Kiều Lam vừa nghe liền xúc động rơi nước mắt quá đỗi vui mừng. <br> <br><br>Từ Phương Hiểu mừng rỡ cười rất tươi hỏi Mộ Kiều Lam:\"Chị! Anh Quang Nam đã tỉnh lại rồi sao?\" <br><br>\"Ừm...Chị phải đến đó ngay đây.\" Mộ Kiều Lam gật gật đầu dáng vẻ vô cùng vội vàng. <br><br>\"Mọi người cũng sẽ đến đó cùng chị.\" Từ Phương Hiểu nhìn chị của mình cô cũng rất vui mừng muốn đến gặp ngay. <br><br>Bệnh viện Ái Tâm <br><br>Âu Hoằng Phong, Từ Phương Hiểu cùng Mộ Kiều Lam và mọi người chạy đến, mở cửa phòng Mộ Kiều Lam đã nhìn thấy Yến Quang Nam nhìn mình nở nụ cười dịu dàng, yêu thương, Mộ Kiều Lam chạy đến khom người ôm lấy Yến Quang Nam. <br><br>\"Xin lỗi vì đã để em một mình chịu khổ mấy tháng nay anh hứa sẽ không để em một mình như thế nữa đâu.\" Yến Quang Nam ôm cô chậm rãi cất giọng nói, miệng vẫn nở nụ cười tươi, hạnh phúc. <br><br>Mộ Kiều Lam gật gật đầu rồi buông Yến Quang Nam ra, anh nhìn mọi người nở nụ cười Mộ Khánh Dương cười nhẹ lên tiếng:\"Chúc mừng cậu đã tỉnh lại.\" <br><br>Âu Hoằng Phong nhếch môi cười cảm thấy mừng cho Yến Quang Nam và Mộ Kiều Lam:\"Xem ra lần này tôi không chỉ tham dự đám cưới của Dĩ Tường với Khánh Dương mà còn phải tham dự đám cưới của hai người nữa.\" <br><br>Yến Quang Nam nắm lấy tay của Mộ Kiều Lam rồi gật gù, bật cười nhướng mày đáp lại:\"Xem ra là phải vậy rồi.\" <br><br>Mọi người ở đấy bật cười thành tiếng vô cùng vui vẻ ai nấy cũng đều đã có hạnh phúc, niềm vui riêng của mình. <br><br> <br><br><br><br>"]