["<br> Ngày hôm sau, Từ Phương Hiểu đi học Hoa Châu Châu vừa nhìn thấy cô đến liền bước đến nắm tay kéo cô chạy đi, đột nhiên bị kéo đi cô ngơ ngác hỏi: <br><br>\"Châu Châu! Cậu kéo tớ đi đâu vậy?\" <br><br>\"Đi xem các mỹ nam chơi bóng rổ hôm nay khoa chúng ta đấu với khoa y.\" <br><br>Đến sân bóng rổ, hai người các cô ngồi xuống xem Hoa Châu Châu vẻ mặt vô cùng thích thú, không ngừng luyên thuyên tay chỉ chỉ: <br><br>\"Phương Hiểu! Cậu có thấy cái anh đẹp trai đanh tranh bóng với anh Thiên Trình không?\" <br> <br><br>\"Ò...tớ thấy.\" Từ Phương Hiểu gật gật đầu vẻ mặt không hiện ra một chút biểu cảm nào. <br><br>\"Anh ấy là Vũ Quân Minh đàn anh năm hai của khoa chúng ta có rất nhiều cô gái theo đuổi anh ấy nhưng anh ấy từ chối hết không có ai lọt vào mắt xanh của anh ấy cả.\" <br><br>Từ Phương Hiểu đầu gật gật nghiêng qua vẻ mặt vô cùng chán chường cô hoàn toàn không có hứng thú xem cái này. Trận đấu kết thúc, các cô gái ở đấy chạy ùa xuống vây quanh tất cả bọn họ cô thở hắt một cái đứng dậy: <br><br>\"Tớ quay về trước đây cậu cứ ở đây ngắm nam thần của cậu đi.\" <br><br>\"Ây! Phương Hiểu! Phương Hiểu!\" Hoa Châu Châu đứng dậy vừa chạy theo cô vừa gọi. <br><br>Tạ Thiên Trình nhìn thấy cô rời đi liền chạy theo kéo tay cô lại, cô khẽ cau mày nhìn anh: <br><br>\"Xin hỏi anh có chuyện gì sao?\" <br><br>Tạ Thiên Trình lắc lắc đầu cười nhẹ:\"Không có gì chỉ là muốn hỏi vết thương lần trước bóng đập vào của em như thế nào rồi?\" <br><br>\"Cảm ơn anh đã quan tâm tôi không sao cả.\" Cô cười như không đáp lại anh. <br><br><br>Tạ Thiên Trình mỉm cười gật gù cô nhìn xuống cánh tay mình cất giọng: <br><br>\"Vậy anh có thể buông tay tôi ra được rồi chứ?\" <br><br>Tạ Thiên Trình vội rút tay lại cười trừ cô không nói gì thêm rời khỏi đấy Hoa Châu Châu vẫy tay với anh rồi nhanh chóng đi theo cô. Tạ Thiên Trình nhìn theo bóng lưng của cô đôi mắt híp lại lẩm bẩm: <br><br>\"Kì lạ! Rõ là mình đẹp trai như vậy sao cô ấy lại không say mê, phát cuồng khi gặp mình như những cô gái khác ngược lại còn lạnh lùng, xa cách nữa chứ?\" <br><br>Ở phía xa, Vũ Quân Minh nhìn về hướng của cô đi lẩm bẩm một mình: <br><br>\"Tại sao cô ấy lại giống với Kiều Lam đến như vậy? Chẳng lẽ đây chính là cô em gái song sinh của em ấy Mộ Kiều Hân?\" <br><br>Hoa Châu Châu đi theo cô miệng nói không ngừng: <br><br>\"Phương Hiểu! Tớ thật sự khâm phục cậu đó cậu có thể bình tĩnh, lạnh lùng nói chuyện với anh Thiên Trình như vậy gặp tớ là tớ vui đến phát điên đấy.\" <br><br>Ngồi xuống băng ghế gương mặt tỏ vẻ khó chịu cô nói với Hoa Châu Châu: <br><br>\"Tớ không có thích anh ta thì làm sao mà tớ có thể phát cuồng khi gặp anh ta được chứ?\" <br> <br><br>\"Đúng! Đúng! Nhưng nếu đổi lại người đó là Âu tổng thì cậu sẽ phản ứng khác có đúng không?\" Hoa Châu Châu nhướng nhướng mày ý trêu chọc cô. <br><br>Từ Phương Hiểu khẽ cười có chút ngượng ngùng, Hoa Châu Châu bỗng khoác tay qua vai của cô vẻ mặt vô cùng thích thú, phấn khích: <br><br>\"Tớ cảm thấy sự lựa chọn của tớ là đúng vào học ở đây ngày nào tớ cũng được ngắm trai đẹp. Cậu có biết không nơi đây hội tụ rất nhiều trai đẹp cậu ngắm không hết luôn đấy đặc biệt là cựu sinh viên trường mình Lục Dĩ Tường anh ấy đẹp trai không góc chết luôn.\" <br><br>\"Ý cậu nói là người này?\" Từ Phương Hiểu mở điện thoại đưa cho Hoa Châu Châu xem tấm hình mà cô cùng mọi người chụp chung với nhau lúc ở Hàn Quốc. <br><br>\"Đúng! Chính là anh ấy! Trời ơi ~ Phương Hiểu! Bây giờ tớ biết tại sao cậu lại miễn nhiễm với trai đẹp rồi đó là vì xung quanh cậu toàn trai đẹp. Đây toàn là những người nổi tiếng đầy quyền lực có thể hô mưa gọi gió ở đất nước mình tớ thật ngưỡng mộ cậu đó.\" Hoa Châu Châu hai mắt sáng rỡ vẻ mặt hiện rõ sự ngưỡng mộ cô. <br><br> <br><br><br><br>"]