["<br>Đang làm việc, Âu Hoằng Phong nhìn thấy Từ Phương Hiểu gọi đến liền nhanh nghe máy:\"Alo!\" <br><br>Từ Phương Hiểu nhanh chóng nói với anh:\"Thiếu gia! Tôi muốn xin phép đi ra ngoài một chút.\" <br><br>\"Được! Cô cứ đi đi.\" Âu Hoằng Phong không hề chần chừ mà ngay lập tức đồng ý cho phép cô đi. <br><br>\"Cảm ơn thiếu gia!\" Từ Phương Hiểu vui vẻ cảm ơn rồi tắt máy chạy vào trong biệt thự thay đồ. <br><br>Cô thay đồ rất nhanh cô mặc rất đơn giản chỉ là một cái áo thun màu trắng và cái quần jean dài màu xanh, đóng cổng lại cô mới để ý đến bên cạnh của Mộ Khánh Dương còn có thêm hai người nữa cô thắc mắc hỏi anh: <br><br>\"Mộ thiếu gia! Hai người đứng bên cạnh của anh là...?\" <br> <br><br>\"Đây là mẹ của tôi còn đây là ba của tôi.\" Mộ Khánh Dương giới thiệu từng người với cô. <br><br>Từ Phương Hiểu vội vàng cúi người chào hai người họ rồi bước lên xe cùng anh và ba mẹ của anh đi đến một quán cà phê gần đó. <br><br>Đồ uống đã được đem lên, Mộ Khánh Dương nhìn ba mẹ của mình rồi nhìn Từ Phương Hiểu cất giọng hỏi: <br><br>\"Phương Hiểu! Lúc trước tôi có nghe cô nói là cô từ nhỏ đã ở cô nhi viện đúng không?\" <br><br>Từ Phương Hiểu gật đầu:\"Đúng vậy! Từ nhỏ tôi đã ở cô nhi viện mà tại sao đột nhiên anh lại hỏi tôi về chuyện này?\" <br><br>Mộ Khánh Dương khẽ lắc đầu:\"Không có gì tại tôi thắc mắc nên hỏi vậy thôi tôi muốn tìm hiểu cô nhiều hơn dù sao chúng ta cũng là bạn nếu không biết gì về cô thì sao gọi là bạn được chứ?\" <br><br>Từ Phương Hiểu gật gù tin lời của anh nói, Mộ Khánh Dương lại hỏi cô tiếp tục: <br><br>\"Tại sao em lại ở cô nhi viện vậy? Ba mẹ của em không còn sao?\" <br><br>Mộ Tần cùng Lữ Vũ Ni nắm chặt lấy tay của nhau nhìn cô, Từ Phương Hiểu khẽ lắc đầu đáp: <br><br>\"Không phải là mồ côi mà là tôi bị mẹ bỏ rơi ở ngoài đường.\" <br><br>Lữ Vũ Ni cánh tay run run, cố gắng kìm nén nước mắt không cho nó rơi xuống, Mộ Khánh Dương vào vấn đề, hỏi cô: <br><br><br>\"Vậy anh muốn hỏi em một câu nếu như mẹ và những người thân của em đến tìm và gặp lại em muốn em tha thứ, chấp nhận họ thì em có đồng ý tha thứ cho họ không?\" <br><br>Lữ Vũ Ni nắm chặt lấy bàn tay to lớn của Mộ Tần ánh mắt của bà và Mộ Tần tràn đầy sự hi vọng, mong chờ mong chờ cô sẽ chấp nhận, tha thứ. Từ Phương Hiểu thay đổi sắc mặt sắc mặt của cô trở nên lạnh nhạt hơn: <br><br>\"Không! Tôi sẽ không bao giờ tha thứ cho họ cho dù họ bỏ rơi tôi là vì lý do gì, họ không biết được khi họ bỏ rơi tôi tôi đã phải trải qua, chịu đựng những gì? Nó quá khủng khiếp đối với tôi nên tôi không thể tha thứ, chấp nhận họ được nữa.\" <br><br>Mộ Tần nhắm chặt đôi mắt ông cảm thấy có lỗi vô cùng, Lữ Vũ Ni bịt miệng của mình đôi vai khẽ run, từng giọt nước mắt từ từ rơi xuống. Từ Phương Hiểu nhìn thấy bà khóc liền kinh ngạc hỏi: <br><br>\"Bác sao vậy? Tại sao đột nhiên bác lại khóc vậy?\" <br><br>Lữ Vũ Ni lắc lắc đầu:\"Không có gì! Bác không sao.\" <br><br>Lúc này, Từ Phương Hiểu nhìn bà cau mày cắn môi của mình cất giọng: <br><br>\"Bác gái! Cháu cảm giác là bác nhìn rất quen hình như cháu đã gặp bác ở đâu rồi thì phải?\" <br><br>Lữ Vũ Ni căng thẳng nhìn Từ Phương Hiểu bà nửa mong chờ nửa kia chính là không mong chờ cô nhận ra bà chính là mẹ của mình bà sợ bà rất sợ cô sẽ xa lánh, căm ghét, hận bà. <br><br>\"Cháu nhớ ra rồi bác chính là người ở trong nhà vệ sinh đã nhận nhầm cháu thành con gái của bác.\" <br><br>Lữ Vũ Ni lúc này không biết là nên vui hay buồn khi cô không nhớ ra bà chính là mẹ ruột của mình, bà chỉ có thể cười gượng khẽ gật đầu nói với cô: <br><br> <br>\"Cháu có biết rằng cháu thật sự rất giống con gái của bác không? Thật sự rất giống.\" <br><br>\"Thật sao? Vậy bây giờ con gái của bác đâu?\" Từ Phương Hiểu cười tít mắt với bà, tò mò hỏi. <br><br>Lữ Vũ Ni đau buồn, gương mặt của bà hiện rõ một nỗi buồn khó tả: <br><br>\"Cháu đều rất giống hai đứa con gái của bác nhưng đáng tiếc đứa con gái lớn nó đã mất cách đây hai năm còn đứa nhỏ thì đã bị thất lạc từ lâu không rõ tung tích.\" <br><br>\"Cháu xin lỗi! Cháu không biết chuyện này.\" Từ Phương Hiểu vô cùng kinh ngạc, cảm thấy có lỗi vì chạm vào nỗi đau đớn của người khác. <br><br>Lữ Vũ Ni khẽ lắc đầu nhìn cô bằng ánh mắt yêu thương: <br><br>\"Không sao! Bây giờ bác chỉ mong đứa con gái thất lạc ấy có thể chấp nhận bác, quay trở về với bác như vậy bác mãn nguyện, hạnh phúc lắm rồi.\" <br><br> <br><br><br><br>"]