["<br>Quản gia Lưu vội vàng gọi điện thoại cho Âu Hoằng Phong: <br><br>\"Thiếu gia! Cậu hãy mau về ngay đi Phương Hiểu có chuyện rồi.\" <br><br>Tắt máy, quản gia Lưu lo lắng đi xem Từ Phương Hiểu rồi lại đi qua đi lại đợi Âu Hoằng Phong về. Tiếng xe thắng gấp lại dừng ở biệt thự, Âu Hoằng Phong chạy nhanh vào trong hỏi quản gia Lưu: <br><br>\"Rốt cuộc là có chuyện gì? Phương Hiểu xảy ra chuyện gì? Chẳng phải cô ấy đang đi mua sắm, dạo chơi cùng với Nhã Băng sao?\" <br><br>Quản gia Lưu lắc đầu nói với anh:\"Tôi cũng không biết là đã xảy ra chuyện gì chỉ thấy Bạch tiểu thư đưa Phương Hiểu quay về với bộ dạng là quần áo bị rách, khóc nức nở, gương mặt đầy vẻ sợ hãi, hoảng loạn.\" <br><br>\"Vậy bây giờ Phương Hiểu đang ở đâu?\" Âu Hoằng Phong lo lắng không thôi vội vàng hỏi bà. <br><br>\"Đang ở trên phòng của thiếu gia.\" Quản gia Lưu ngay lập tức trả lời. <br> <br><br>Âu Hoằng Phong chạy nhanh lên phòng vừa chạy đến phòng thì anh nhìn thấy Bạch Nhã Băng bước ra, anh ngay lập tức hỏi cô: <br><br>\"Nhã Băng! Rốt cuộc là đã có chuyện gì xảy ra? Phương Hiểu bị làm sao? Cô ấy sao rồi?\" <br><br>Sắc mặt của Bạch Nhã Băng có chút khó coi, nói với anh: <br><br>\"Chúng ta đi xuống lầu trước đi rồi tôi sẽ nói cho anh nghe bây giờ Phương Hiểu đã nghỉ ngơi rồi. Cô ấy hiện tại không muốn gặp ai.\" <br><br>Âu Hoằng Phong cùng Bạch Nhã Băng đi xuống lầu ngồi ở phòng khách nói chuyện, Bạch Nhã Băng kể lại cho anh nghe chuyện đã xảy ra: <br><br>\"Lúc nãy tôi và Phương Hiểu đi ăn ăn xong Phương Hiểu đi vào nhà vệ sinh rửa tay còn tôi thì đi ra ngoài đợi. Tôi đợi được một lúc mà vẫn không thấy cô ấy đi ra nên tôi đã đi vào trong xem thử khi bước vào thì thấy cánh cửa nhà vệ sinh nữ đã khóa trái lại tôi nghe được tiếng của Phương Hiểu lúc đó tôi dám chắc rằng có người bịt miệng của cô ấy tôi liền lấy bình chữa cháy đập vào rồi chạy vào thì nhìn thấy cô ấy đang nằm dưới đất áo đã bị xé rách một phần, gương mặt đầy vẻ sợ hãi. Tôi không biết cô ấy và người đàn ông có ý định làm nhục cô ấy có quan hệ gì lúc đó tôi chỉ nghe thấy ông ta mắng chửi cô ấy là con khốn.\" <br><br>Sắc mặt của Âu Hoằng Phong trở nên khó coi, lạnh lẽo anh chậm rãi cất giọng hỏi Bạch Nhã Băng: <br><br>\"Vậy hiện tại ông ta đang ở đâu?\" <br><br>\"Ông ta đã chết rồi tôi đã một phát bắn vào đầu ông ta.\" <br><br>Âu Hoằng Phong trầm lặng không nói gì, Bạch Nhã Băng đứng dậy nói với anh: <br><br>\"Thôi tôi đi về đây anh hãy chăm sóc cho cô ấy, tôi còn có việc phải xử lý nữa.\" <br><br>Âu Hoằng Phong gật đầu, Bạch Nhã Băng lái xe rời khỏi biệt thự anh cũng bước nhanh đi lên phòng, nhẹ nhàng mở cửa bước vào. <br><br>Biết Từ Phương Hiểu không có ngủ anh khẽ cất giọng ôn nhu hỏi cô: <br><br>\"Cô không sao chứ? Người đàn ông đó có làm cô bị thương không?\" <br><br><br>Cô nằm trong chăn đắp kín người khẽ lắc đầu như đáp lại anh, nhìn thấy cả người cô còn run rẩy, sợ hãi anh ngồi xuống giường cạnh cô, đặt tay lên bã vai của cô: <br><br>\"Cô đừng sợ mọi chuyện đã qua rồi. Có phải người đàn ông ở nhà hàng chính là một trong những người năm xưa có ý định làm những trò đồi bại với cô không?\" <br><br>Khi nghe anh nhắc đến quá khứ của mình, Từ Phương Hiểu quay người lại nhìn anh, Âu Hoằng Phong biết cô muốn hỏi gì anh liền nói với cô: <br><br>\"Tôi đã biết chuyện quá khứ của cô tôi biết cô đã trải qua những gì? Cô yên tâm từ nay về sau tôi sẽ bảo vệ cho cô không cho ai làm hại cô nữa đâu, cô đừng sợ.\" <br><br>Từ Phương Hiểu mếu máo, nước mắt lại rơi xuống cô nhích người ôm lấy người của anh bật khóc nức nở khiến cho anh bất ngờ, sững sờ vài giây rồi anh vỗ nhẹ lưng của cô an ủi. <br><br>Cô cứ như một đứa trẻ không rồi ngủ thiếp đi tay vẫn ôm chặt hông của anh, cánh tay của anh vẫn vỗ nhẹ lưng của cô vỗ cô ngủ như một đứa trẻ. <br><br>Anh nhắn tin cho A Bân bảo anh vào trong, A Bân nhanh chóng bước vào vừa bước vào A Bân đã bị anh ra lệnh nói khẽ bước đi nhẹ nhàng. A Bân gật gật đầu điều anh vẫn chưa tin vào mắt mình đó chính là hình ảnh Từ Phương Hiểu ôm anh ngủ ngon lành. <br><br>Âu Hoằng Phong cầm điện thoại đã bị vỡ, có vết trầy xước của cô đưa cho A Bân, ra lệnh với giọng nói vừa đủ anh và A Bân nghe, anh sợ cô thức giấc: <br><br>\"Cậu hãy đi đổi cái khác cho Phương Hiểu đi.\" <br><br>A Bân cầm lấy điện thoại nhìn sơ qua anh chỉ thấy nó chỉ bị nứt nhẹ, vết nứt nó nhỏ đến mức chỉ khi nhìn kĩ mới thấy được vậy mà anh đã bảo đi đuổi cái khác cho cô, xem ra cô đã chiếm một vị trí quan trọng, nhất định trong lòng của anh rồi. <br><br>Tập đoàn Mộ thị <br><br>Trợ lý của Mộ Khánh Dương - Tiểu Phàm bước chân gấp gáp bước vào phòng làm việc của anh: <br><br>\"Chủ tịch! Từ tiểu thư xảy ra chuyện rồi ạ.\" <br><br>Mộ Khánh Dương đứng bật dậy, lo lắng hỏi:\"Cô ấy xảy ra chuyện gì?\" <br> <br><br>Tiểu Phàm nói với anh:\"Từ tiểu thư đi ăn với Bạch tiểu thư lúc vào nhà vệ sinh Từ tiểu thư bị một người đàn ông tấn công và có ý định cưỡng bức Từ tiểu thư nhưng rất may Bạch tiểu thư vào kịp nên Từ tiểu thư không sao chỉ là quá hoảng sợ nên đã ngất đi.\" <br><br>\"Vậy người đàn ông đó đâu rồi?\" Mộ Khánh Dương tức giận anh muốn ngay lập tức xử lý người đàn ông đó. <br><br>\"Người đàn ông đó đã bị Bạch tiểu thư bắn chết rồi.\" <br><br>Mộ Khánh Dương bây giờ rất muốn chạy nhanh đến gặp cô an ủi, trấn an cô anh luôn có một tình cảm đặc biệt đối với cô nhưng anh biết rõ đó không phải là tình cảm nam nữ. <br><br>Buổi chiều, Từ Phương Hiểu thức dậy nhìn thấy mình đang ôm anh cô rụt tay lại ngồi dậy gục nhẹ đầu nói với anh: <br><br>\"Thiếu gia! Tôi xin lỗi! Xin lỗi!\" <br><br>Âu Hoằng Phong đặt điện thoại xuống khẽ lắc đầu, cười nhẹ nói với cô: <br><br>\"Không sao! Tôi tình nguyện cho cô ôm mà chỉ cần cô cảm thấy thoải mái là được rồi. Tâm trạng của cô đã tốt hơn chưa?\" <br><br>Từ Phương Hiểu gật gật đầu:\"Đã tốt hơn nhiều rồi cảm ơn thiếu gia đã quan tâm.\" <br><br> <br><br><br><br>"]