["<br> Sáng hôm sau, Dương Mộc Đồng đi đến biệt thự tìm Âu Hoằng Phong quản gia Lưu vừa nhìn thấy Dương Mộc Đồng đôi mắt liền trở nên nghiêm nghị, khó gần: <br><br>\"Dương tiểu thư đến đây là tìm thiếu gia sao? Vậy để tôi lên thông báo cho thiếu gia một tiếng.\" <br><br>\"Thông báo cái gì chứ? Tôi là bạn gái của anh ấy cần gì phải thông báo tôi sẽ tự lên trên đó gặp anh ấy.\" Dương Mộc Đồng hốc hách, chua ngoa đẩy quản gia Lưu sang một bên đi thẳng lên phòng của anh. <br><br>Tiểu Cúc vội chạy đến đỡ lấy quản gia Lưu:\"Bà không sao chứ?\" <br><br>\"Không sao!\" Quản gia Lưu vẫy vẫy tay lắc đầu bảo. <br><br>\"Đúng là quá đáng thật mà dù sao bà cũng lớn tuổi rồi tại sao cô ta lại có thể đẩy bà như vậy được chứ?\" Tiểu Cúc bất bình, giận dữ nói. <br><br>Đang ngủ bỗng Âu Hoằng Phong nghe tiếng nói của Dương Mộc Đồng sát bên anh giật mình ngồi bật dậy thì nhìn thấy Dương Mộc Đồng đang ngồi bên cạnh vui vẻ mỉm cười với anh. <br><br> <br>\"Mộc Đồng! Tại sao em lại ở trong phòng của anh?\" Vừa thấy gương mặt của Dương Mộc Đồng anh đã hoàn toàn tỉnh ngủ một phen giật mình, hoảng hốt. <br><br>Dương Mộc Đồng tựa đầu vào vai của Âu Hoằng Phong nũng nịu nói: <br><br>\"Chẳng lẽ em không được ở trong phòng của anh sao? Hôm nay, em đến đây là muốn nói với anh ngày mai anh sẽ cùng em đến Mộ gia chúng ta sẽ cùng nhau đi dự sinh nhật của Mộ Kiều Hân.\" <br><br>Âu Hoằng Phong gật gật đầu anh không biết Dương Mộc Đồng lại muốn gây chuyện gì bất lợi cho Từ Phương Hiểu nữa đây: <br><br>\"Mộc Đồng! Em hãy ra ngoài phòng khách ngồi đợi anh đi anh đi thay đồ sẽ ra nhanh thôi.\" <br><br>\"Không! Em muốn ở đây đợi anh.\" Dương Mộc Đồng làm nũng lay lay tay anh. <br><br>Khóe môi của anh giật giật nở một nụ cười vô cùng khó coi:\"Được! Được! Em muốn sao cũng được.\" <br><br>Âu Hoằng Phong vội lấy quần áo bay nhanh vào trong phòng tắm, đóng cửa lại anh rùng mình một cái bật vòi sen kì cọ khắp người. Ở dưới lầu, Tiểu Cúc luôn nhìn lên phòng của anh hóng tin khi nào Dương Mộc Đồng bị đuổi ra ngoài nhưng đợi mãi vẫn không thấy Tiểu Cúc quay người lại nói với quản gia Lưu: <br><br>\"Quản gia Lưu! Tại sao cô ta vẫn chưa bị thiếu gia đuổi ra ngoài nữa? Chẳng lẽ như những gì mà cô ta nói cô ta quả thật đã trở thành bạn gái của thiếu gia? Nếu như vậy thì Phương Hiểu phải làm sao đây?\" <br><br>\"Đừng đứng ở đây nhiều chuyện nữa mau đi làm việc đi.\" Quản gia Lưu cau mày gương mặt càng lúc càng nghiêm nghị bà cũng rất thắc mắc chuyện đấy là sao nhưng bà chỉ là một quản gia kẻ ăn người ở trong đây bà không có quyền hỏi, xen vào bất cứ chuyện gì của anh. <br><br>Một lúc sau, bà nhìn thấy Dương Mộc Đồng khoác tay Âu Hoằng Phong bước xuống sắc mặt của bà trở nên lạnh lùng, khom người chào anh. Âu Hoằng Phong đẩy nhẹ tay của Dương Mộc Đồng cười nhạt nói: <br><br>\"Mộc Đồng! Em hãy ra xe trước đi anh có chuyện cần phải căn dặn quản gia Lưu một chút.\" <br><br>\"Ừm!\" Dương Mộc Đồng gật đầu mỉm cười đi ra ngoài xe đợi anh. <br><br>Anh kéo quản gia Lưu vào phòng bếp khẽ nói:\"Quản gia Lưu! Sau khi tôi rời khỏi đây bà hãy mau chóng cho người vào trong phòng của tôi thay giường, gối rồi khử trùng toàn bộ căn phòng nữa còn nữa bà dọn đồ cho tôi vào ở một phòng khác.\" <br><br>Nghe anh nói thế dáng vẻ lạnh lùng của bà đã không còn bà bật cười gật đầu với anh:\"Thiếu gia! Tôi cứ tưởng là cậu đã thay lòng đổi dạ rồi chứ? Không còn yêu Phương Hiểu nữa.\" <br><br><br>\"Làm gì có chứ? Trái tim của tôi vẫn mãi thuộc về Phương Hiểu chỉ là tôi đang dùng mỹ nam kế với Dương Mộc Đồng để sau này vạch mặt cô ta thôi.\" Âu Hoằng Phong đặt tay lên ngực trái của mình tươi cười nói. <br><br>Nói xong, anh nhanh chóng đi ra ngoài lái xe chở Dương Mộc Đồng đi đến khu trung tâm mua sắm. Đến nơi, Dương Mộc Đồng khoác tay anh bước vào trong cùng lúc ấy Hoa Châu Châu đến đó chọn quà cho Từ Phương Hiểu bắt gặp anh đang vui vẻ với Dương Mộc Đồng cô trừng trừng mắt nhìn hai người chăm chăm, hai bàn tay siết chặt lại nghiến răng nói: <br><br>\"Đúng là tra nam dám phản bội Hân Hân tôi nhất định sẽ không tha cho anh.\" <br><br>Ở khu quần áo nữ Âu Hoằng Phong cười nhạt nói với Dương Mộc Đồng: <br><br>\"Em cứ ở đây chọn đi anh đi vệ sinh rồi quay lại ngay.\" <br><br>Âu Hoằng Phong rời đi, tất cả những cử chỉ của anh đều đã lọt vào tầm mắt của Tạ Thiên Trình: <br><br>\"Âu Hoằng Phong! Không ngờ anh lại thay lòng đổi dạ nhanh như vậy nếu đã như vậy thì tôi sẽ không nhường nữa tôi sẽ theo đuổi Phương Hiểu chăm sóc tốt cho cô ấy.\" <br><br>Tạ Thiên Trình đi đến khu trang sức cất giọng nói với nhân viên: <br><br>\"Tôi đến để lấy sợi lắc tay mà tôi đã đặt tuần trước.\" <br><br>Nhân viên nhanh chóng đi lấy lắc tay cho anh quay người qua nhìn thấy Âu Hoằng Phong đang đứng bên cạnh anh nheo mắt lại lạnh giọng nói: <br><br>\"Cứ ngỡ anh là người chung tình ai ngờ lại là một tên cặn bã, thay lòng nhanh như vậy.\" <br><br>Âu Hoằng Phong liếc mắt sang nhìn Tạ Thiên Trình không nói gì, nhân viên bước ra đưa lắc tay cho Tạ Thiên Trình một nhân viên khác cũng đưa cho Âu Hoằng Phong một chiếc nhẫn: <br><br>\"Chủ tịch! Đây là nhẫn mà anh đã cho người làm anh hãy xem lại xem có sai sót chỗ nào hay không vừa lòng không? Tôi sẽ cho người đi chỉnh lại ngay lập tức.\" <br><br>Âu Hoằng Phong quan sát kĩ lưỡng rồi đặt nhẫn vào trong hộp, vẻ mặt rất hài lòng:\"Tốt lắm! Tôi rất hài lòng.\" <br><br>Anh cầm nhẫn rời đi nhanh Tạ Thiên Trình hừ lạnh một tiếng: <br><br> <br>\"Chưa gì mà đã làm nhẫn tặng luôn rồi đúng là tên cặn bã, trăng hoa.\" <br><br>Những nhân viên ở đấy nghe Tạ Thiên Trình mắng Âu Hoằng Phong như thế mà không khỏi toát mồ hôi hột đây là lần đầu tiên họ nghe có người mắng chủ tịch của họ như thế, không ngờ Tạ Thiên Trình lại to gan đến như thế dám mắng của Âu Hoằng Phong. <br><br>Hoa Châu Châu đi đến Mộ gia tìm Từ Phương Hiểu thấy Từ Phương Hiểu đang nằm ở trong phòng xem phim Hoa Châu Châu bước vào vẻ mặt hình sự, khó coi: <br><br>\"Hân Hân! Cậu có biết hôm nay tớ đã thấy ai ở trung tâm mua sắm không?\" <br><br>\"Hửm? Cậu thấy ai chứ? Thấy ai mà mặt của cậu lại khó coi đến như vậy?\" Từ Phương Hiểu hiếu kì hỏi Hoa Châu Châu. <br><br>\"Tớ đã gặp Âu Hoằng Phong đang đưa Dương Mộc Đồng đi mua sắm đấy.\" <br><br>\"Ồ! Chuyện này thì có liên quan gì đến tớ? Tớ và anh ta đâu có liên quan gì đến nhau đâu chứ?\" Từ Phương Hiểu cười trong lòng hiện tại cô vẫn chưa thể nói với Hoa Châu Châu về việc anh là đang giả vờ ở bên cạnh Dương Mộc Đồng để điều tra thôi, cô nghĩ càng ít người biết càng tốt. <br><br>\"Cậu thật sự không buồn không đau lòng sao?\" Hoa Châu Châu nhíu mày nghi hoặc hỏi cô. <br><br>\"Quả thật tớ có chút đau lòng nhưng mà nếu như anh ta đã không yêu tớ thì tớ cũng không cần phải níu kéo anh ta làm gì cả.\" Từ Phương Hiểu cười gượng cố gắng nói để cho Hoa Châu Châu tin. <br><br>\"Cậu đừng đau lòng anh ta không xứng để cho cậu phải đau lòng.\" Hoa Châu Châu ôm cô vỗ về, an ủi. <br><br> <br><br><br><br>"]