["<br> Sáng hôm sau, tại Mộ gia <br><br>Hoa Châu Châu cùng Mộ Kiều Lam bước xuống lầu thấy Mộ Khánh Dương vẫn chưa đi làm Hoa Châu Châu liền bước đến hỏi anh: <br><br>\"Khánh Dương! Sao anh vẫn chưa đi làm nữa?\" <br><br>Mộ Khánh Dương không nhanh không chậm đáp lại:\"Ba mẹ của anh mới vừa gọi điện bảo anh và mọi người không ai được phép đi đâu cả mọi người không ai hiểu chuyện gì gọi lại thì ba mẹ đã khóa máy bây giờ chỉ còn biết ngồi đợi ba mẹ của anh gọi lại thôi.\" <br><br>\"Gì chứ? Không được đi đâu cả?\" Mộ Kiều Lam cùng Hoa Châu Châu đồng loạt thốt lên trong sự ngỡ ngàng, khó hiểu nếu như vậy thì sao mà Mộ Kiều Lam có thể hoán đổi lại cho Từ Phương Hiểu được chứ? <br><br>\"Sao hai người lại phản ứng mạnh đến như vậy? Chẳng lẽ hai người muốn đi đâu sao?\" Yến Quang Nam thấy hai người các cô phản ứng mạnh như thế liền cất giọng hỏi. <br><br> <br>Hai người các cô nhìn nhau mặt mày nhăn nhó Mộ Kiều Lam kéo Hoa Châu Châu quay người lại nói nhỏ với cô:\"Xem ra lát nữa chị không những nói những chuyện xảy ra lúc trước cho Hân Hân nghe không mà còn phải nói cho mọi người biết nữa.\" <br><br>\"Vậy em sẽ gọi cho Hân Hân bảo cậu ấy đến đây chúng ta sẽ nói mọi chuyện cho mọi người biết.\" Hoa Châu Châu khẽ nói với Mộ Kiều Lam. <br><br>\"Hai con đang thì thầm to nhỏ gì đó?\" Lữ Vũ Ni cất giọng cùng Mộ Tần bước vào trong. <br><br>Hai người các cô giật mình ngẩng đầu lên nhìn, Mộ Khánh Dương cùng mọi người ngạc nhiên vô cùng khi nhìn thấy Lữ Vũ Ni cùng Mộ Tần xuất hiện, Mộ Khánh Dương bước đến đứng cạnh hai người lên tiếng hỏi: <br><br>\"Ba! Mẹ! Tại sao hai người lại ở đây? Ba và mẹ về sao không báo cho bọn con biết để bọn con đến đón.\" <br><br>Mộ Tần cười nhẹ chậm rãi cất giọng đáp lại anh:\"Chẳng phải vì các con không ai gọi cho ba mẹ hơn nữa ba mẹ rất nhớ con và mọi người nên ba mẹ về đây để gặp các con luôn.\" <br><br>Hoa Châu Châu vui vẻ lẩm bẩm:\"Vậy thì tốt quá rồi có mặt tất cả mọi người ở đây khỏi phải nói đi nói lại.\" <br><br>\"Hả? Châu Châu! Con đang nói cái gì vậy?\" Lữ Vũ Ni nghe loáng thoáng cô đang nói gì đó liền hỏi. <br><br>\"Dạ không! Con xin phép hai bác con đi ra ngoài gọi cho một người bạn một chút.\" Hoa Châu Châu cười cười lắc đầu. <br><br>\"Con cứ đi đi!\" Mộ Tần gật gật đầu cất giọng. <br><br>Hoa Châu Châu bước ra ngoài gọi cho Từ Phương Hiểu:\"Alo! Hân Hân! Cậu hãy về biệt thự đi hôm nay chúng ta sẽ nói cho mọi người biết mọi chuyện có ba mẹ của cậu ở đây nữa đó.\" <br><br>\"Được! Tớ về ngay.\" Từ Phương Hiểu trả lời xong liền tắt máy ngay cô vẫn còn chưa hết hoảng sợ về chuyện tối hôm qua nó cứ ám ảnh trong tâm trí của cô mãi. <br><br><br>Từ Phương Hiểu rời khỏi Dương gia đi được một quãng đường cô cảm giác như có ai đó đang theo dõi mình đúng lúc ấy Tạ Thiên Trình thấy cô liền dừng xe lại. Từ Phương Hiểu vừa nhìn thấy anh liền bước vào trong xe: <br><br>\"Thiên Trình! Anh hãy giúp tôi cắt đuôi bọn người ở phía sau đi.\" <br><br>\"Được! Em hãy ngồi chắc vào.\" Tuy Tạ Thiên Trình vẫn chưa phân biệt được đây là Từ Phương Hiểu hay là Mộ Kiều Lam nhưng chỉ cần nói anh sẽ giúp ngay. <br><br>Tạ Thiên Trình đạp ga tăng tốc lao nhanh trên đường anh chạy vòng qua đường này đến đường khác hơn nửa tiếng sau cuối cùng anh cũng thành công cắt đuôi bọn người kia. <br><br>\"Em bị làm sao vậy?\" Tạ Thiên Trình bây giờ mới phát hiện vết thương trên miệng của Từ Phương Hiểu, lúc nãy do gấp quá anh không kịp để ý đến. <br><br>\"Tôi không sao đâu anh hãy chở tôi đến Mộ gia được không?\" Từ Phương Hiểu lắc lắc đầu, mặt không đổi sắc chậm rãi nói. <br><br>Tạ Thiên Trình lái xe đưa cô đến Mộ gia cô vừa chuẩn bị bước xuống liền bị anh kéo lại:\"Em là Phương...em là Hân Hân hay là Lam Lam vậy? À đúng rồi anh quên mất em là Hân Hân bởi vì em đi ra từ hướng của Dương gia em đã hoán đổi với Lam Lam.\" <br><br>\"Xem ra anh đã biết mọi chuyện rồi vậy thì anh hãy vào trong luôn đi.\" <br><br>Tạ Thiên Trình gật đầu cùng cô đi vào trong anh cảm thấy hôm nay cô có gì rất lạ dường như cô đang sợ hãi điều gì đó? Đỗ Huệ Di cùng dàn vệ sĩ thấy Từ Phương Hiểu bước vào liền đứng sững người cứ tưởng mình hoa mắt, tất cả ánh mắt đều hướng về phía của cô. <br><br>Tất cả mọi người ngoại trừ Mộ Kiều Lam cùng Hoa Châu Châu thì ai nấy đều kinh ngạc, há hốc mắt mở to hết cỡ khi nhìn thấy Từ Phương Hiểu, Lữ Vũ Ni chỉ vào Từ Phương Hiểu:\"Chuyện này là sao? Sao lại có đến hai Hân Hân?\" <br><br>Hoa Châu Châu nhìn thấy vết thương trên khóe miệng của Từ Phương Hiểu liền cất giọng hỏi trong sự lo lắng:\"Hân Hân! Cậu bị làm sao vậy? Dương Nguyên Khánh đã đánh cậu sao?\" <br><br>Từ Phương Hiểu lắc đầu đôi mắt thẫn thờ như người vô hồn:\"Không! Anh ta không đánh tớ là Dương Thác đã đánh tớ.\" <br><br> <br>\"Hân Hân! Em hãy mau ngồi xuống nói cho chị và mọi người nghe xem rốt cuộc là đã có chuyện gì đã xảy ra với em? Thiên Trình! Anh cũng ngồi xuống đi.\" Mộ Kiều Lam dẫn cô ngồi xuống bên cạnh mày nhíu chặt khi nhìn thấy cô bị thương. <br><br>\"Khoan đã! Ba người có thể nói cho anh và mọi người biết rốt cuộc chuyện này là sao không? Tại sao lại có hai Hân Hân?\" Vũ Quân Minh vẫn ngơ ngác không hiểu chuyện này là như thế nào? <br><br>Mộ Kiều Lam nhìn mọi người rồi cất giọng nói:\"Ba! Mẹ! Anh hai! Anh Quân Minh! Anh Quang Nam! Em là Mộ Kiều Lam là Tiểu Lam của mọi người.\" <br><br>\"Hả? Cái gì chứ? Con mới vừa nói sao? Con là Mộ Kiều Lam sao? Sao có thể chứ?\" Mộ Tần sững sốt rất kinh ngạc khi nghe Mộ Kiều Lam nói thế. <br><br>\"Con vẫn chưa chết con đã bị Dương Nguyên Khánh thôi miên cho quên đi mọi chuyện nhưng mọi người yên tâm bây giờ con đã nhớ ra tất cả mọi chuyện rồi tất cả đều nhờ Hân Hân, Châu Châu và cả Thiên Trình giúp đỡ.\" Mộ Kiều Lam chậm rãi nói với mọi người. <br><br>\"Mọi chuyện tụi con sẽ giải thích sau cho mọi người biết bây giờ đều quan trọng mà con muốn biết là rốt cuộc đã có chuyện gì xảy ra với Hân Hân?\" Hoa Châu Châu không thể nào chờ thêm được nữa cô rất muốn biết đã có chuyện gì xảy ra với Từ Phương Hiểu mà có thể khiến cô trở nên như vậy. <br><br>Từ Phương Hiểu cả người lại bắt đầu run rẩy khi nhớ đến chuyện tối qua cô quay qua nói với Hoa Châu Châu và Mộ Kiều Lam: <br><br>\"Dương Nguyên Khánh! Anh ta rất đáng sợ anh ta đã điên rồi anh ta độc ác đến mức chính tay bắn chết ba của mình. Lam Lam! Chị đừng ở bên cạnh hắn nữa hình như hắn đã biết được chuyện gì đó rồi? Tối qua, anh ta giết chết ba của mình xong rồi còn hỏi em có làm chuyện gì có lỗi với anh ta không? Anh ta chính là đang giết gà dọa khỉ.\" <br><br> <br><br><br><br>"]