["<br> Bước vào trong, Từ Phương Hiểu cười nhẹ cất giọng nói với Âu Hoằng Phong: <br><br>\"Thiếu gia! Xin lỗi đã để anh đợi lâu.\" <br><br>Thấy cô bước vào với dáng vẻ bình thường lại như lúc trước khác hẳn với lúc nãy anh có chút bất ngờ, ngạc nhiên anh khẽ lắc đầu mỉm cười: <br><br>\"Có gì đâu mà em phải xin lỗi, em muốn ăn gì em cứ gọi đi.\" <br> <br><br>Cô cầm thực đơn lên xem rồi gãi gãi đầu mình trong thực đơn toàn là những món với giá trên trời chỉ cần gọi vài món thôi cũng đủ để cô ăn xài một, hai năm thấy cô xem mãi mà không gọi anh liền biết cô đang nghĩ gì nhìn những bảng giá đấy tất nhiên là cô không dám gọi món rồi anh khẽ cười nhìn cô, cất giọng: <br><br>\"Không có món em thích sao? Nếu như không có món em thích vậy thì hãy để tôi gọi giúp em.\" <br><br>Một bên khóe môi của cô khẽ cong lên gật gật đầu Âu Hoằng Phong bắt đầu gọi món mỗi lần nghe anh gọi một món là cô lại nhìn vào giá trong thực đơn người cô lại giật lên một cái. Thấy anh gọi xong cô khẽ hỏi anh: <br><br>\"Thiếu gia! Anh gọi nhiều món như thế anh có ăn hết không?\" <br><br>Âu Hoằng Phong thấy vẻ mặt vô cùng buồn cười của cô không kìm được anh bật cười nói với cô: <br><br>\"Tôi biết em đang nghĩ cái gì tôi dẫn em đến đây là để ăn những món tôi gọi đều là bồi bổ sức khỏe cho nên em đừng có mà tiếc tiền nữa. Về khoản ăn uống em hoàn toàn khác với Tử Quyên.\" <br><br>Từ Phương Hiểu nhíu mày nhìn anh cô và Hạ Tử Quyên khác nhau là đúng rồi đẳng cấp giữa hai người các cô khác nhau rõ rệt. Vừa nhìn anh đã đoán được trong đầu cô suy nghĩ cái gì rồi anh không ngờ suy nghĩ của cô lại đơn giản, dễ đoán như vậy. <br><br><br>\"Không phải như em nghĩ đâu không phải là giữa việc có tiền hay không có tiền mà là Tử Quyên rất thích ăn uống, cô ấy sẵn sàng chi ra rất nhiều tiền chỉ để ăn uống chỉ cần là ăn uống thì cô ấy sẽ không bao giờ tiếc tiền còn những thứ khác thì cô ấy sẽ tiếc tiền đó cô ấy để dành tất cả tiền của mình chỉ để ăn uống.\" <br><br>\"Thiếu gia! Anh nói thật sao? Chỉ để ăn uống thôi sao?\" Cô rất ngạc nhiên về việc này cô luôn nghĩ những cô gái xinh đẹp như Hạ Tử Quyên phải kiêng ăn này nọ để giữ được dáng đẹp như thế và chỉ dùng tiền để làm đẹp không ngờ lại dùng vào việc ăn uống. <br><br>\"Còn một chuyện em còn chưa biết nữa đó chính là sức ăn của Tử Quyên bằng sức ăn của bốn, năm người lận đấy. Có lần tôi đã tận mắt chứng kiến cô ấy ăn thấy cô ấy ăn mà tôi phải toát cả mồ hôi đấy.\" <br><br>\"Hả? Thiếu gia! Anh không đùa đấy chứ? Cô ấy ăn như vậy mà không mập luôn sao?\" Vừa nghe anh nói như thế miệng cô há hốc, đôi mắt chớp chớp cô cảm thấy chuyện này hơi khó tin. <br><br>\"Tôi không đùa đâu sau này em sẽ được chứng kiến sức ăn của Tử Quyên thôi.\" <br><br>Thấy tâm trạng của cô đã thoải mái hơn anh bèn hỏi về chuyện giữa cô và Mộ Khánh Dương: <br><br>\"Phương Hiểu! Giữa em và Mộ Khánh Dương đã xảy ra chuyện gì vậy? Chẳng phải lúc trước em vẫn rất bình thường sao? Mỗi lần gặp anh ta em đều rất vui vẻ mà tại sao bây giờ em gặp anh ta lại như kẻ thù vậy?\" <br><br>Nghe Âu Hoằng Phong hỏi sắc mặt của Từ Phương Hiểu có chút biến sắc rồi quay trở lại như thường cô giấu đi vẻ mặt lạnh lẽo kia mỗi khi nhắc đến Mộ Khánh Dương cô cười nhạt đáp: <br><br> <br>\"Chỉ là giữa tôi và anh ta xảy ra một chút chuyện khiến cho tôi không thích làm bạn hay gặp mặt anh ta nữa.\" <br><br>\"Chỉ như vậy thôi sao? Chỉ là một chút chuyện?\" Âu Hoằng Phong nheo mắt hỏi lại cô. <br><br>\"Vâng! Chỉ như vậy thôi.\" Cô không muốn nói chuyện giữa cô và Mộ Khánh Dương bởi vì cô thấy chuyện đấy là không cần thiết dù sao thì cô cũng sẽ không nhận lại họ không xem bọn họ là gia đình không có bất cứ liên quan gì đến họ. <br><br>Thấy cô không nói anh cũng không ép buộc chỉ cười cho qua với cô, đồ ăn được dọn lên hai người bắt đầu thưởng thức những món ngon ấy. <br><br> <br><br><br><br>"]