["<br> Quay trở về biệt thự, Từ Phương Hiểu tạm gác chuyện của Mộ Kiều Lam sang một bên cô bắt đầu chuẩn bị tổ chức sinh nhật bất ngờ cho Âu Hoằng Phong, bước vào phòng của mình định lấy quần áo đi thay thì thấy trong tủ chỉ có quần áo của Tiểu Cúc còn quần áo của cô thì không thấy đâu tất cả mọi thứ của cô đều biến mất. <br><br>\"Tiểu Cúc! Đồ của tớ đâu hết rồi? Sao lại biến mất hết vậy?\" Từ Phương Hiểu chạy ra ngoài hỏi Tiểu Cúc. <br><br>\"Thiếu gia vẫn chưa nói với cô sao? Cô đã không còn ở chung với tôi nữa cô được chuyển lên phòng cạnh phòng của thiếu gia tất cả đồ của cô đều được chuyển lên đó hết rồi.\" Tiểu Cúc không nhanh không chậm trả lời cô. <br><br>\"Hả? Sao đột nhiên lại chuyển phòng chứ?\" Từ Phương Hiểu mặt mày ngơ ngác, không hiểu tại sao anh lại làm vậy? <br><br>\"Tôi không biết nếu cô muốn hỏi thì hỏi thiếu gia đấy.\" Tiểu Cúc nhún vai đáp lại. <br><br>Âu Hoằng Phong biết cô đã về liền đi xuống kéo cô đi lên phòng của mình, Từ Phương Hiểu hơi chau mày lại hỏi anh: <br><br>\"Tại sao anh lại chuyển hết đồ đạc của em lên phòng cạnh phòng của anh vậy?\" <br> <br><br>\"Anh muốn ở gần em hơn với lại anh muốn em ở thoải mái hơn như vậy việc học tập của em cũng sẽ tốt hơn.\" Âu Hoằng Phong kéo cô ngồi xuống giường cạnh mình. <br><br>\"Em biết là anh muốn tốt cho em nhưng dù sao nói ra em cũng chỉ là người hầu nếu cứ như thế thì mọi người nhất định sẽ dị nghị nói ra nói vào như vậy sẽ không hay đâu.\" <br><br>Âu Hoằng Phong nắm hai bả vai của cô quay lại đối diện với mình, giọng nói dịu dàng, ôn nhu ánh mắt yêu thương cô vô cùng: <br><br>\"Lúc trước em là người hầu riêng của anh nhưng bây giờ em chính là bạn gái của anh những người trong biệt thự cũng biết nên em không cần phải lo ai nói gì cả ai dám nói em thì anh sẽ đuổi việc người đó.\" <br><br>\"...\" Từ Phương Hiểu im lặng chỉ nhìn anh mỉm cười hạnh phúc. <br><br>\"Thôi được rồi không nói chuyện này nữa em hãy đi thay đồ đi rồi anh dẫn em đi dạo em không được từ chối đó dạo này em bỏ rơi anh hơi bị nhiều đấy.\" Âu Hoằng Phong lại bày ra cái vẻ mặt giận dỗi với cô. <br><br>Từ Phương Hiểu bật cười gật đầu đứng dậy đi về phòng của mình thay đồ rồi cùng anh đi dạo. <br><br>Âu Hoằng Phong chở cô đến trung tâm mua sắm cô nhân dịp lần này mua quà sinh nhật cho anh luôn, đang đi cô gặp Hoa Châu Châu hai người các cô vui vẻ trò chuyện dẫn nhau đi hết chỗ này đến chỗ khác. <br><br>Âu Hoằng Phong tức tối, mím môi, hừ hừ dùng ánh mắt sắc lẹm nhìn Hoa Châu Châu, nghiến răng lẩm bẩm trong miệng: <br><br>\"Thật là tức chết đi mà sao cứ ám hoài vậy? Đi đâu cũng gặp ở trường đã giành chỉ được buổi tối ở bên cạnh cũng bị giành. Thích làm bóng đèn như vậy sao?\" <br><br>Âu Hoằng Phong bước đến vỗ nhẹ vai của cô:\"Anh đi vào nhà vệ sinh một lát em và bạn của em cứ mua thoải mái đi anh sẽ trả hết.\" <br><br>Từ Phương Hiểu gật gật đầu, Hoa Châu Châu cười cười nhướng mày, khoác tay lên vai của cô: <br><br>\"Làm bạn với cậu thật là hạnh phúc quá đi chuyến đi tớ đi mua sắm khỏi phải tốn tiền rồi.\" <br><br><br>\"Nhân lúc anh ấy đi vệ sinh cậu hãy cùng tớ chọn quà sinh nhật cho anh ấy đi.\" <br><br>\"Được thôi.\" Hoa Châu Châu vui vẻ, hí hửng cùng cô đi chọn quà. <br><br>Từ Phương Hiểu chọn cho anh một cái đồng hồ Hoa Châu Châu có hơi bất ngờ khi lần đầu thấy cô tiêu nhiều tiền đến như vậy xem ra cô đã yêu anh rồi yêu rất nhiều là đằng khác. <br><br>Rời khỏi đấy, Từ Phương Hiểu và Hoa Châu Châu chạm mặt với Dương Mộc Đồng, Dương Mộc Đồng vừa nhìn thấy cô liền chặn lại cất giọng mỉa mai, khinh thường: <br><br>\"Tưởng ai vào đây thì ra là một người hầu thấp kém có mộng trèo cao trở thành phượng hoàng.\" <br><br>Hoa Châu Châu định bước lên đáp trả lại bị cô cản lại, lắc lắc đầu, Từ Phương Hiểu cười khẩy nhẹ nhàng đáp lại: <br><br>\"Hình như cô có gì đó nhầm lẫn ở đây thì phải lúc đó cô giới thiệu với tôi cô là bạn gái của Hoằng Phong nên tôi mới giới thiệu lại mình là người hầu theo như cách của cô giới thiệu thì cô đang giới thiệu chuyện, thân phận của quá khứ nhưng bây giờ thì khác rồi cô chỉ là bạn gái cũ của Hoằng Phong còn tôi mới chính là bạn gái hiện tại của anh ấy nên tôi mong cô hãy gọi cho chính xác.\" <br><br>\"Gà thì vẫn là gà đừng có mà mơ mộng sẽ biến thành phượng hoàng.\" Dương Mộc Đồng nghiến răng cất giọng chua ngoa. <br><br>\"Cô đang nói cô đó sao? Bởi vì hiện tại dù tôi là gà hay phượng hoàng thì cũng đã là bạn gái của anh ấy còn cô thì đang cố níu kéo muốn nối lại tình xưa với anh ấy cho nên theo cách nói của cô thì cô mới chính là một con gà đang mộng tưởng trở thành phượng hoàng.\" Từ Phương Hiểu không hề chịu thua, bình thản đáp trả. <br><br>\"Cô...\" Dương Mộc Đồng nghiến răng tức đến không nói được gì giơ tay lên định đánh cô thì Hoa Châu Châu không nắm lấy tay chỉ chặn lại cánh tay của Dương Mộc Đồng vẫn còn đà nên làm cho cô ta tự đánh vào mặt của mình. <br><br>Từ Phương Hiểu cùng Hoa Châu Châu bật cười, Hoa Châu Châu bắt đầu cất giọng châm biếm, vẻ mặt khinh khỉnh: <br><br>\"Dương Mộc Đồng! Sao cô lại tự đánh mặt mình vậy? Thần kinh của cô có vấn đề hả? Nếu thần kinh đã có vấn đề rồi thì hãy ở nhà đi đừng ra ngoài hại đến người khác.\" <br><br>Âu Hoằng Phong bước đến thấy Dương Mộc Đồng đang ôm mặt của mình anh lên tiếng hỏi:\"Đã có chuyện gì vậy?\" <br><br>Dương Mộc Đồng giả vờ nức nở khóc lóc với anh:\"Hoằng Phong! Anh xem cô ta đi cô ta dám đánh em đó.\" <br><br> <br>\"Vậy sao? Phương Hiểu! Em đã đánh cô ta sao? Vậy tay của em có đau không?\" Âu Hoằng Phong rất tỉnh, quay người lại nắm lấy tay của cô xem xem rồi hỏi. <br><br>Hoa Châu Châu bật cười hả hê, cười thật to Từ Phương Hiểu lắc lắc đầu: <br><br>\"Em không có đánh cô ta là cô ta tự đánh mình đấy.\" <br><br>\"Hả? Dương Mộc Đồng! Cô nối lại tình cũ với tôi không được nên đã bị điên rồi sao? Tự đánh vào mặt của mình.\" Âu Hoằng Phong trưng ra vẻ mặt chán ghét, chế nhạo. <br><br>Hoa Châu Châu càng cười lớn hơn nếu không phải ở đây là trung tâm mua sắm chắc cô đã cười lăn cười bò trên sàn, Dương Mộc Đồng tức điên nhưng lại không thể làm gì được Âu Hoằng Phong đưa cô đi sang chỗ khác, Hoa Châu Châu cũng đi theo cạnh cô vừa đi vừa cười không ngừng: <br><br>\"Ôi mẹ ơi ~ Đau bụng quá cười đến dãn cả mồm rồi. Phương Hiểu! Thường ngày thấy cậu hiền như vậy nhưng thật chất không phải như vậy nha.\" <br><br>Khóe môi Từ Phương Hiểu cong lên đáp lại:\"Tớ hiền nhưng không phải thuộc thể loại dễ bắt nạt.\" <br><br>Dương Mộc Đồng hai tay siết chặt lại, trợn mắt nhìn hai người các cô, nghiến răng nói: <br><br>\"Hai người các cô hãy chờ đó tôi sẽ khiến cho hai người phải hối hận vì đã đắc tội với tôi.\" <br><br> <br><br><br><br>"]