["<br> Đi đến trường, Từ Phương Hiểu đến thư viện ngồi thần người câu nói lúc sáng của Âu Hoằng Phong cứ luôn ám ảnh trong đầu của cô, một lúc sau Hoa Châu Châu đến ngồi xuống cạnh cô vẻ mặt cũng thẫn thờ, ủ rũ. <br><br>\"Lần sau tớ sẽ không bao giờ uống rượu nữa đâu.\" Từ Phương Hiểu chống cằm giọng nói kéo dài nói với Hoa Châu Châu. <br><br>Hoa Châu Châu mếu máo, chống cằm gật gù:\"Tớ cũng vậy! Có đánh chết tớ tớ cũng không dám uống rượu lần nữa.\" <br><br>\"Tối qua, tớ đã trải qua một chuyện hơi khủng khiếp.\" Từ Phương Hiểu vẻ mặt méo mó có chút khó coi. <br><br>\"Nếu chuyện cậu trải qua hơi khủng khiếp thì chuyện của tớ nó cực kì cực kì khủng khiếp luôn đấy.\" <br><br> <br>\"Rốt cuộc là có chuyện gì mà cậu nói nghe ghê thế tớ đã ghê cậu còn ghê hơn sao?\" <br><br>Hoa Châu Châu thở dài nói cho cô biết:\"Tối qua, trong lúc say tớ đã tỏ tình với anh Khánh Dương.\" <br><br>\"Hả? Tỏ tình luôn sao?\" Từ Phương Hiểu ngạc nhiên vẻ mặt hiện rõ sự bất ngờ, hứng thú. <br><br>Hoa Châu Châu gật gật đầu bây giờ cô không biết phải làm sao đối mặt với Mộ Khánh Dương:\"Vậy còn cậu tối qua cậu đã làm chuyện gì rồi? Sao mặt mày cũng giống tớ vậy?\" <br><br>\"Tối qua, khi về tớ đã mắng thiếu gia rồi còn nói anh ấy xấu tính này nọ sáng nay anh ấy đã hỏi tớ đấy.\" <br><br>Hoa Châu Châu cùng Từ Phương Hiểu thở dài một hơi nhìn nhau đồng thanh nói: <br><br>\"Đúng là uống rượu hại cái thân mà.\" <br><br>Đột nhiên, Từ Phương Hiểu nhớ ra chuyện gì cảm thấy có gì đó nó lạ lạ cô nheo mắt hỏi Hoa Châu Châu: <br><br>\"Châu Châu! Theo cậu nói và trí nhớ của tớ thì người hôm qua đưa cậu về là Mộ Khánh Dương tớ hỏi cậu ở đâu cậu có số của anh ta vậy? Hai người thân thiết với nhau từ lúc nào? Sao tớ không biết gì hết vậy?\" <br><br>\"Ờ...thì...tớ đã thích anh ấy thì tớ phải dùng mọi cách để làm sao có thể thu hút sự chú ý của anh ấy, xin số điện thoại của anh ấy chứ?\" <br><br>\"Vậy cậu đã làm cách nào?\" Từ Phương Hiểu nheo mắt hỏi Hoa Châu Châu cô vẫn chưa hoàn toàn tin những lời mà bạn mình nói. <br><br><br>\"Bí mật! Sau này tớ sẽ bật mí cho cậu biết.\" Hoa Châu Châu cười cười trả lời. <br><br>\"Hai người đang nói chuyện gì vậy? Cho anh nghe với.\" Tạ Thiên Trình bước đến ngồi xuống bên cạnh của cô cất giọng nói. <br><br>\"Không có gì! Chỉ là chuyện giữa con gái thôi.\" Từ Phương Hiểu tỏ vẻ xa cách, lạnh lùng với Tạ Thiên Trình. <br><br>Hoa Châu Châu cười mỉm nhìn vẻ mặt của Từ Phương Hiểu, Tạ Thiên Trình nhìn cô bằng ánh mắt rất dịu dàng, anh chống cằm ngắm cô: <br><br>\"Phương Hiểu! Em cho anh số điện thoại của em đi.\" <br><br>\"Không! Tôi và anh cũng không thân thiết gì cả nên không cần cho đâu.\" Từ Phương Hiểu ngay lập tức từ chối, ánh mắt kiên quyết không cho. <br><br>Ánh mắt Tạ Thiên Trình bỗng nhiên thay đổi trở nên gian xảo hơn, anh hỏi cô: <br><br>\"Em thật sự sẽ không cho anh số điện thoại của em?\" <br><br>\"Đúng vậy! Tại sao tôi lại phải cho chứ?\" Từ Phương Hiểu vẫn cứng rắn, kiên quyết không cho. <br><br>\"Được thôi! Cái này là do em chọn đó đừng trách anh.\" Tạ Thiên Trình gật gù đứng dậy rời khỏi thư viện. <br><br>\"Anh ta lại định giở trò gì nữa đây?\" Từ Phương Hiểu vẻ mặt tỏ ra vô cùng chán ghét anh nhưng đột nhiên trong lòng của cô cảm thấy có gì bất an, không ổn tí nào. <br><br> <br>Một lúc sau, đột nhiên cô nghe thấy tiếng của Tạ Thiên Trình vang lên cô giật mình đi ra ngoài xem thử thì nhìn thấy anh đang cầm loa đứng giữa trường. Thấy cô bước ra Tạ Thiên Trình cầm loa nói cho toàn trường biết: <br><br>\"Từ Phương Hiểu! Anh thích em! Ngay từ lần đầu gặp anh đã biết em là một cô gái đặc biệt và nhiều lần quan sát em anh không biết mình đã thích em từ lúc nào. Bây giờ, anh rất thích rất thích em.\" <br><br>Cả trường oa lên một tiếng đầy ngưỡng mộ, Hoa Châu Châu tròn mắt thích thú nhìn Từ Phương Hiểu, cô không ngờ anh lại dùng cách này bây giờ toàn bộ ánh mắt đều tập trung vào cô cô hoảng loạn chạy đến nhíu mày, trừng mắt với Tạ Thiên Trình: <br><br>\"Tạ Thiên Trình! Anh đang làm cái gì vậy? Anh bị điên sao?\" <br><br>Tạ Thiên Trình mỉm cười nhướng mày khẽ hỏi cô: <br><br>\"Nếu như em muốn anh không nói nữa dừng việc này lại thì em phải cho anh số điện thoại của em.\" <br><br>\"Được! Tôi cho tôi chịu thua anh rồi.\" Từ Phương Hiểu cầm điện thoại của Tạ Thiên Trình bấm số điện thoại của mình vô. <br><br> <br><br><br><br>"]