["<br> Học xong, Từ Phương Hiểu nhắn tin bảo Âu Hoằng Phong đừng đến đón cô cùng Hoa Châu Châu đi đến bệnh viện Ái Tâm, bước đến trước cửa phòng bệnh của Lữ Vũ Ni cô do dự, chần chừ không bước vào, Hoa Châu Châu quay người hỏi cô: <br><br>\"Phương Hiểu! Cậu làm sao vậy? Sao lại không vào?\" <br><br>Vũ Quân Minh mở cửa bước ra gặp Hoa Châu Châu anh có chút ngạc nhiên hỏi: <br><br>\"Hoa Châu Châu? Em làm gì ở đây vậy?\" <br><br>\"Em cùng Phương Hiểu đến đây để thăm bác gái.\" Hoa Châu Châu tươi cười chào anh rồi quay người lại chỉ cô nhưng đã không thấy cô đâu? <br> <br><br>\"Phương Hiểu đến đây thăm dì của anh sao? Em ấy đâu?\" Vũ Quân Minh vừa nghe cô đến thăm thì vui mừng vô cùng ngó nghiêng xung quanh tìm cô anh nghĩ cuối cùng cô cũng đã nghĩ thông suốt rồi. <br><br>Mộ Khánh Dương bước ra ngoài cau mày hỏi Vũ Quân Minh: <br><br>\"Sao anh còn chưa đi mua cháo nữa vậy?\" <br><br>\"Không cần mua cháo nữa đâu em mang đến đây rồi.\" Hoa Châu Châu nét mặt rạng rỡ, cầm hộp cháo giơ lên nói với anh. <br><br>\"Bây giờ đã có cháo rồi nên em hãy nói cho anh biết Phương Hiểu đâu rồi? Chẳng phải em nói là em ấy đến cùng em sao?\" Vũ Quân Minh vội vàng hỏi Hoa Châu Châu. <br><br>\"Phương Hiểu đến đây sao? Vậy thì em ấy đâu rồi?\" Mộ Khánh Dương vừa nghe nói cô đến trong lòng mừng rỡ, vội hỏi Hoa Châu Châu. <br><br>Hoa Châu Châu quay người tìm kiếm xung quanh cuối cùng thấy Từ Phương Hiểu đang nấp ở một góc gần đó, cô nhanh chóng đi đến kéo Từ Phương Hiểu ra lôi cô đến trước cửa phòng bệnh, cau mày hỏi: <br><br>\"Sao đột nhiên cậu lại trốn? Có ai làm gì cậu đâu chứ?\" <br><br>Từ Phương Hiểu giở vờ lạnh lùng, không quan tâm:\"Tớ có trốn ai đâu chứ? Chẳng phải cậu kéo tớ đến đây thăm sao? Vào thăm thôi.\" <br><br>Từ Phương Hiểu bước vào bên trong, Hoa Châu Châu nhìn Mộ Khánh Dương nhướng nhướng mày, nói khẽ vào tai của anh:\"Thấy em hay chưa? Chỉ cần em ra tay là mọi chuyện sẽ xong ngay.\" <br><br><br>Mộ Khánh Dương bật cười xoa xoa đầu Hoa Châu Châu, Vũ Quân Minh nhìn hai người với đôi mắt híp lại anh cảm thấy hai người này có \"gian tình\". <br><br>Lữ Vũ Ni cùng Mộ Tần thấy Từ Phương Hiểu đến liền vui mừng nụ cười ngay lập tức nở trên môi, thấy bà không sao Từ Phương Hiểu nhẹ nhõm trong lòng, rất mừng nhưng cô không biểu hiện ra ngoài. <br><br>\"Hân Hân! Con đến thăm mẹ sao?\" Lữ Vũ Ni tâm trạng phấn khởi, vui mừng không sao tả được cất giọng hỏi cô. <br><br>Từ Phương Hiểu đầu chỉ gật gật nhìn bà, Hoa Châu Châu đặt hộp cháo lên bàn chào Lữ Vũ Ni cùng Mộ Tần rồi lên tiếng: <br><br>\"Bác gái! Bác nhất định phải ăn hết hộp cháo này bởi vì hộp cháo này là do Phương Hiểu mua cho bác.\" <br><br>\"Vậy sao? Vậy thì bác nhất định phải ăn hết không bỏ sót cái gì cả.\" Lữ Vũ Ni cầm hộp cháo lên trong lòng bà cảm thấy đây chính là điều hạnh phúc nhất của mình, bà cảm động nước mắt trực trào. <br><br>Vũ Quân Minh ngồi xuống ghế chân vắt chéo đôi mắt nhìn chăm chăm Mộ Khánh Dương và Hoa Châu Châu, sắc mặt anh thay đổi vô cùng sinh động lên tiếng: <br><br>\"Khánh Dương! Em và Châu Châu đang quen nhau sao?\" <br><br>Từ Phương Hiểu, Mộ Tần, Lữ Vũ Ni vừa nghe Vũ Quân Minh hỏi thế ngay lập tức đưa mắt nhìn Mộ Khánh Dương cùng Hoa Châu Châu, Từ Phương Hiểu áp sát mặt vào Hoa Châu Châu nheo mắt hỏi: <br><br> <br>\"Châu Châu! Hai người đang quen nhau thật sao?\" <br><br>Mộ Khánh Dương khoác tay qua vai của Hoa Châu Châu làm cho Từ Phương Hiểu đứng thẳng người lại sững sờ trố mắt nhìn, Mộ Khánh Dương nhìn mọi người thẳng thắn thừa nhận: <br><br>\"Đúng thế! Anh và Châu Châu đang quen nhau. Phương Hiểu! Anh nghĩ em phải nhận ra rồi mới đúng chứ? Hoặc là Châu Châu phải nói cho em biết rồi.\" <br><br>\"Bạn tốt ghê ha? Có bạn trai cũng không nói một tiếng lúc nãy cậu cũng không nói cho tớ biết luôn nếu như anh Quân Minh không tinh mắt phát hiện thì bây giờ cậu còn định giấu tớ sao?\" Từ Phương Hiếu mím môi, nghiến răng vỗ vỗ cánh tay của bạn thân mình. <br><br>\"Ây da~ Chỉ là tớ muốn cho cậu một bất ngờ thôi với lại chẳng phải bây giờ cậu đã biết rồi sao?\" Hoa Châu Châu nắm tay của cô lay lay, làm nũng. <br><br>\"Quay qua làm nũng với người yêu cậu kìa.\" Cô bĩu môi vẻ mặt giận dỗi đẩy Hoa Châu Châu vào người của Mộ Khánh Dương. <br><br> <br><br><br><br>"]