["<br> Ở một nhà hàng gần với quán cà phê của ba người các cô đang ngồi, Âu Hoằng Phong ăn cơm bàn với đối tác xong bước ra chuẩn bị lên xe rời đi thì nhìn thấy Từ Phương Hiểu bước ra, không tự chủ được anh khẽ cất giọng:\"Phương Hiểu!\" <br><br>\"Âu Hoằng Phong! Mày lại nhận lầm người nữa rồi làm sao có thể là Phương Hiểu được chứ? Cô ấy đã không còn nữa rồi cô gái đó chắc là cô gái hôm qua.\" <br><br>Từ Phương Hiểu đứng ở cửa vô tình nhìn thấy anh mày cô hơi nhíu lại lẩm bẩm trong miệng: <br><br>\"Người đàn ông đó...sao mình lại có cảm giác như đã từng gặp ở đâu đó rồi thì phải.\" <br><br>Âu Hoằng Phong bước vào trong xe lái đi, mắt của Từ Phương Hiểu vẫn dõi theo chiếc xe của anh suy tư một lúc, Hoa Châu Châu đi vệ sinh ra thấy cô đứng ngẩn người ra liền vỗ nhẹ lên vai cô: <br><br>\"Hân Hân! Cậu đang suy nghĩ cái gì mà đứng thần người ra luôn vậy?\" <br><br>\"Hả? Không có gì đâu chúng ta đi mua sắm cho thoải mái rồi hãy bắt đầu vào điều tra.\" Từ Phương Hiểu giật mình lắc đầu cười nhẹ. <br> <br><br>\"Được! Chúng ta cùng nhau đi thôi.\" Hoa Châu Châu phấn khích, vui vẻ đồng ý ngay. <br><br>Chiếc xe của cô dừng lại trước một cửa hàng đá quý Từ Phương Hiểu bước xuống xe ngắm nhìn cửa hàng, đầu gật gù thốt lên: <br><br>\"Lớn thật! Quả nhiên là cửa hàng đá quý của tập đoàn đá quý lớn nhất nước.\" <br><br>Cô cùng Hoa Châu Châu đi vào bên trong hai người các cô thu hút sự chú ý của tất cả mọi người bởi vì phía sau hai người có sáu vệ sĩ gương mặt ai nấy đều đáng sợ. <br><br>Hai người các cô đứng chọn trang sức được một lúc thì Hoa Châu Châu ôm bụng mặt mày khó coi nói với Từ Phương Hiểu: <br><br>\"Hân Hân! Tớ đi vào nhà vệ sinh một lát đây.\" <br><br>\"Sao cậu đi nhà vệ sinh hoài vậy?\" Từ Phương Hiểu nhíu mày thắc mắc hỏi. <br><br>\"Tớ cũng không biết nữa tớ đau bụng quá tớ phải đi nhanh thôi sắp không chịu nổi rồi.\" Hoa Châu Châu ôm bụng chạy đi. <br><br>Từ Phương Hiểu nhún vai một cái tiếp tục lựa chọn trang sức cô cầm một sợi dây chuyền lên xem rồi đánh giá: <br><br>\"Sợi dây chuyền này đẹp thì có đẹp thật nhưng vẫn chưa được gọi là hoàn hảo.\" <br><br>\"Xin hỏi sợi dây chuyền này nó chưa hoàn hảo chỗ nào.\" Âu Hoằng Phong đứng phía sau nghe cô nói thế liền cất giọng hỏi cô. <br><br>Từ Phương Hiểu giật mình quay lại nhìn anh đứng sững người lại nhìn cô, cô cũng đứng thần người ra nhìn anh vài giây. Âu Hoằng Phong khẽ nhếch mép cười lẩm bẩm trong miệng:\"Sao trên đời này lại có người giống đến như thế lần nào cũng khiến mình nhận nhầm.\" <br><br>Anh mỉm cười nhạt hỏi cô:\"Lúc nãy cô nói sợi dây chuyền này vẫn chưa hoàn hảo vậy nó vẫn chưa hoàn hảo chỗ nào? Cô có thể nói cho tôi biết được không?\" <br><br><br>\"Sợi dây chuyền này vẫn chưa hoàn hảo là bởi vì viên kim cương này với viên kim cương này không đồng nhất với nhau cái lớn cái nhỏ.\" Từ Phương Hiểu giật mình hoàn hồn lại, vừa chỉ vào viên kim cương vừa giải thích cho anh nghe. <br><br>\"Tôi thấy những viên kim cương này cũng cùng một kích cỡ mà đâu có lớn nhỏ đâu chứ?\" Âu Hoằng Phong hơi nheo mắt lại quan sát tỉ mỉ sợi dây chuyền. <br><br>\"Không biết! Tôi chỉ là có cảm giác như vậy thôi.\" Từ Phương Hiểu nhún vai, mày hơi nhướng lên đáp lại. <br><br>\"Được! Tôi sẽ cho người đi kiểm tra ngay nếu quả thật như cô nói thì tôi sẽ tặng cho cô một món trang sức bất kì xem như là cảm ơn vì đã nói cho chúng tôi biết để sửa chữa và cũng xin lỗi vì sự sơ suất của chúng tôi.\" Âu Hoằng Phong đưa sợi dây chuyền cho nhân viên, nhân viên hiểu ý nhanh chóng cầm lấy đi kiểm tra. <br><br>\"Nếu như cảm giác của tôi là đúng thì anh phải tặng tôi hai món chứ? Bởi vì anh vừa cảm ơn vừa xin lỗi.\" Từ Phương Hiểu khẽ nhếch môi cười, mày nhướng nhướng với anh. <br><br>\"Được! Chúng tôi sẽ tặng cô hai món nếu như cảm giác của cô là đúng.\" Anh cười nhạt gật đầu đồng ý. <br><br>Rất nhanh đã có kết quả, nhân viên bước ra báo cáo với anh:\"Chủ tịch! Đúng như vị tiểu thư này nói quả thật là có sự chênh lệch giữa hai viên kim cương nhưng sự chênh lệch rất rất nhỏ.\" <br><br>\"Chủ tịch? Anh là chủ tịch sao?\" Cô nghe nhân viên gọi anh như thế trong lòng không giấu được sự kinh ngạc, bất ngờ, tròn mắt nhìn anh. <br><br>\"Sao? Chẳng lẽ không giống sao?\" Âu Hoằng Phong nhướng mày hỏi cô. <br><br>\"Không! Giống một tay sát gái hơn hoặc cũng chỉ là nhân viên ở đây không ngờ anh lại là chủ tịch luôn.\" Cô khẽ cười thẳng thắn trả lời. <br><br>Anh cứng miệng trước câu trả lời của cô chỉ có thể cười trừ đầu gật gù chịu thua: <br><br>\"Cảm giác của cô là đúng nên bây giờ cô thể tùy ý chọn hai món trang sức bất kì.\" <br><br>Cô thích thú, vui vẻ chọn một lắc tay và một chiếc nhẫn đưa cho nhân viên gói lại, anh đứng đằng sau đầu hơi nghiêng ngắm nhìn cô trong lòng anh bỗng dâng lên một cảm giác vui vẻ, đột nhiên tiếng chuông điện thoại của cô vang lên là Hoa Châu Châu gọi cho cô, bên kia Hoa Châu Châu vội nói với cô: <br> <br><br>\"Hân Hân! Tớ không ổn rồi cậu hãy vào nhà vệ sinh dìu tớ ra đi bệnh viện đi.\" <br><br>\"Hả? Nghiêm trọng vậy sao? Được rồi! Tớ sẽ đến ngay.\" Từ Phương Hiểu vội chạy đi thì bị anh nắm lại, cô quay người lại nhìn anh. <br><br>\"Cô còn chưa lấy hai món trang sức.\" Âu Hoằng Phong đưa túi đựng hai món trang sức ấy cho cô. <br><br>Từ Phương Hiểu cầm lấy rồi chạy nhanh Âu Hoằng Phong đứng thần người bàn tay lúc nãy đã nắm tay của cô nắm hờ lại:\"Cảm giác này...Phương Hiểu! Cô ấy chính là Phương Hiểu.\" <br><br>Âu Hoằng Phong nhanh chóng chạy đuổi theo cô khi vừa chạy ra thì thấy cô đang dìu Hoa Châu Châu lên xe, mày anh nhíu lại khi thấy Hoa Châu Châu: <br><br>\"Hoa Châu Châu? Đúng thật là Phương Hiểu rồi cô ấy vẫn còn sống.\" <br><br>Anh vội vã chạy đến nhưng không kịp chiếc xe đã lăn bánh rời đi nhưng anh không tức tối, khó chịu ngược lại anh còn rất vui, mỉm cười hạnh phúc: <br><br>\"Thật tốt quá cô ấy vẫn còn sống. Phương Hiểu! Nếu như em vẫn còn sống thì tại sao lại không quay về với anh? Tại sao lúc nãy em lại không nhận ra anh? Em đã quên anh rồi sao? Nhưng không sao cả cho dù em có quên anh đi chăng nữa thì anh cũng sẽ nhất định khiến em nhớ lại chúng ta sẽ còn gặp lại nhau.\" <br><br> <br><br><br><br>"]