["<br> Bệnh viện Ái Tâm <br><br>Từ Phương Hiểu bước vào phòng bệnh gương mặt nghiêm nghị đôi mắt trừng trừng nhìn Âu Hoằng Phong cô không để ý, quan tâm đến những người có mặt ở đấy cô bước đến hỏi anh: <br><br>\"Âu Hoằng Phong! Anh đã cho người phóng hỏa biệt thự của Dương Nguyên Khánh đúng không?\" <br><br>\"Em đang nói cái gì vậy? Anh không hiểu anh đâu có làm gì đâu chứ?\" Âu Hoằng Phong giả vờ không biết gì nhìn cô với vẻ mặt vô tội. <br><br>\"Anh đừng có mà ở đó giả ngốc với tôi tôi dám chắc chắn anh chính là người đứng đằng sau vụ phóng hỏa đấy.\" Từ Phương Hiểu không tin lời của anh nói cô dám khẳng định anh đã sai người phóng hỏa căn biệt thự. <br><br>Thấy Từ Phương Hiểu tức giận trừng mắt với mình Âu Hoằng Phong gật đầu thừa nhận:\"Được rồi! Được rồi! Anh thừa nhận anh đã cho người phóng hỏa nhưng anh làm thế cũng chỉ vì muốn trút giận cho em thôi.\" <br><br>Clara mỉm cười bước đến khoác tay của Từ Phương Hiểu lên tiếng: <br> <br><br>\"Cô đừng có tức giận nữa Hoằng Phong làm như thế cũng chỉ là vì cô thôi tôi thấy Dương Nguyên Khánh nên nhận một bài học như vậy để anh ta không dám làm gì cô nữa.\" <br><br>\"Dương Nguyên Khánh không dám làm gì sao? Các người có biết là Dương Nguyên Khánh chính là một kẻ bệnh hoạn là một kẻ điên, máu lạnh nếu như anh ta biết được anh là người đã phóng hỏa thì anh ta nhất định sẽ không tha cho anh sẽ giết chết anh đấy.\" Từ Phương Hiểu lo lắng sợ Âu Hoằng Phong sẽ gặp nguy hiểm một lần nữa sáng nay cô vừa nghe Mộ Kiều Lam nói về kẻ đánh anh chính là Dương Nguyên Khánh sau đấy lại biết tin biệt thự cháy cô liền chạy đến gặp anh. <br><br>\"Em nói Dương Nguyên Khánh sẽ giết anh sao? Anh ta làm sao có thể chứ? Anh ta sẽ không có gan đó đâu.\" Âu Hoằng Phong bật cười một tiếng dửng dưng không sợ khi nghe cô nói thế anh không tin là Dương Nguyên Khánh lại dám giết anh. <br><br>Từ Phương Hiểu nhíu mày tức giận vừa định đáp lại thì tiếng chuông điện thoại của cô vang lên là Hoa Châu Châu gọi điện đến vừa nghe máy Hoa Châu Châu ngay lập tức nói với cô: <br><br>\"Hân Hân! Có chuyện không hay rồi anh Thiên Trình bị trúng đạn rồi.\" <br><br>\"Cậu nói sao? Tạ Thiên Trình bị trúng đạn? Vậy anh ấy không bị sao chứ?\" Từ Phương Hiểu hoảng hốt, lo lắng hỏi. <br><br>\"Cậu yên tâm anh Thiên Trình đã không sao cũng may tớ chạy đến đẩy anh ấy ra kịp nên viên đạn chỉ xước qua thôi.\" Hoa Châu Châu ngay lập tức đáp lại. <br><br>Vừa nghe xong Từ Phương Hiểu nhẹ nhõm trong lòng tắt điện thoại, Âu Hoằng Phong bày ra vẻ mặt giận dỗi, ghen tuông hỏi cô: <br><br>\"Tạ Thiên Trình bị trúng đạn thì mặc kệ cậu ta em có cần phải lo lắng đến như vậy không?\" <br><br>Từ Phương Hiểu cau mày nhìn anh đến giờ này mà anh còn có thể ghen được nữa, cô chỉ tay vào anh: <br><br>\"Âu Hoằng Phong! Tôi nói cho anh biết sau này anh còn làm như thế nữa bỏ qua những lời mà tôi nói thì tôi sẽ mặc kệ anh.\" <br><br>Dứt tiếng, Từ Phương Hiểu quay người đi rời khỏi phòng bệnh Âu Hoằng Phong bĩu môi nói: <br><br>\"Làm gì mà em bảo vệ Dương Nguyên Khánh quá vậy? Nhất quyết không cho anh đụng đến anh ta.\" <br><br><br>Phương Thần đặt tay lên vai Âu Hoằng Phong nói:\"Xem ra lần này Phương Hiểu thật sự tức giận rồi cậu hãy mau tìm cách làm cô ấy nguôi giận đi.\" <br><br>Bạch Nhã Băng nhìn anh lên tiếng khuyên:\"Hoằng Phong! Phương Hiểu chỉ muốn tốt cho anh thôi không muốn anh gặp nguy hiểm.\" <br><br>Ở một căn biệt thự rộng lớn ở nước Anh, Dương Nguyên Khánh ngồi trên ghế lưng tựa vào tay lắc lư ly rượu nói với thuộc hạ của mình: <br><br>\"Lại thêm một kẻ không biết sống chết là gì? Mà tại sao Hoa Châu Châu lại hay tin mà cứu Tạ Thiên Trình chứ?\" <br><br>Thuộc hạ của anh vừa nghe hỏi thế trong đầu liền nghĩ ngay đến Mộ Kiều Lam chính là người báo tin nhưng anh ta không dám nói ra chỉ có thể lắc đầu đáp: <br><br>\"Thuộc hạ cũng không biết chuyện này là sao nữa.\" <br><br>Đôi mắt của Dương Nguyên Khánh bỗng nheo lại hiện lên tia độc ác: <br><br>\"Lam Lam! Tốt nhất người đó không phải là em nếu như anh biết được người đó là em thì anh không chắc anh sẽ không làm gì em đâu.\" <br><br>\"Thiếu gia! Vậy bây giờ chúng ta phải làm sao ạ?\" <br><br>\"Nếu như Hoa Châu Châu đã thích lo chuyện bao đồng như thế thì...\" Dương Nguyên Khánh nhếch môi cười đầy gian ác đang nói thì bỗng dừng lại nhìn vào ly rượu vang. <br><br>\"Thiếu gia! Ý của thiếu gia là cho người xử cô ta?\" <br><br>\"Không! Bắt cô ta đến đây tôi sẽ khiến cho cô ta phải đi theo về phe của tôi còn nữa cậu hãy cho người thả Mộc Đồng ra đi chắc nó không dám lỗ mãng với Lam Lam nữa rồi nhớ lúc thả nói với nó vài lời.\" <br><br>\"Vâng!\" Thuộc hạ của Dương Nguyên Khánh gật đầu rời khỏi phòng. <br> <br><br>Tại một phòng tối, cánh cửa được mở ra Dương Mộc Đồng dáng vẻ sợ hãi nhìn ra, người đứng ở cánh cửa nói với cô: <br><br>\"Tiểu thư! Cô có thể ra ngoài rồi thiếu gia bảo tôi chuyển lời đến là nếu cô còn kiếm chuyện gây khó dễ cho Lam Lam tiểu thư nữa thì sẽ không chỉ đơn giản là bị nhốt như vậy thôi đâu.\" <br><br>Dương Mộc Đồng lạnh lùng không nói gì bước ra ngoài thù này cô nhất định sẽ trả cô không thể nào bỏ qua cho Mộ Kiều Lam được cơn giận dữ của Dương Mộc Đồng đã lên đến đỉnh điểm. <br><br>Bệnh viện Ái Tâm <br><br>Từ Phương Hiểu đến thăm hỏi Tạ Thiên Trình xong thì cùng Hoa Châu Châu rời khỏi đến bãi đỗ xe hai người các cô vừa chuẩn bị lên xe bỗng có một đám người chạy đến đánh ngất Từ Phương Hiểu và bắt Hoa Châu Châu đi. <br><br>Từ Phương Hiểu nằm dưới đất bất tỉnh Lục Dĩ Tường cùng Bạch Nhã Băng đi đến thấy cô nằm đấy liền chạy đến gọi cô: <br><br>\"Phương Hiểu! Phương Hiểu! Phương Hiểu!\" <br><br>Lục Dĩ Tường bế thốc Từ Phương Hiểu lên đưa ngược vào bên trong bệnh viện, Bạch Nhã Băng lo lắng vội vàng chạy theo sau. <br><br> <br><br><br><br>"]