["<br> Sáng Âu Hoằng Phong đưa Từ Phương Hiểu đến trường cô vừa định xuống xe thì bị anh kéo lại hôn lên má khiến cho cô sững sờ, ngơ ngác nhìn, Âu Hoằng Phong thích thú nhướng mày cất giọng: <br><br>\"Anh biết nếu anh đề nghị em hôn anh thì sẽ rất khó nên anh đành chủ động thôi. Trưa nay, anh sẽ đến đón em rồi chúng ta cùng đi ăn.\" <br><br>Từ Phương Hiểu gật gật đầu cười nhẹ rồi bước xuống xe đi vào trường Hoa Châu Châu từ phía sau chạy đến câu cổ của cô, cười cười hỏi cô: <br><br>\"Phương Hiểu! Cậu biết lúc nãy tớ thấy gì không?\" <br><br>\"Cậu thấy cái gì?\" Từ Phương Hiểu không nhanh không chậm hỏi lại. <br><br> <br>\"Tớ thấy một người con trai đang hôn má bạn gái của mình ở trong xe. Haizz~ Sáng chưa gì đã bị thồn cẩu lương vào miệng rồi.\" Hoa Châu Châu đáp lại bằng ngữ điệu trêu chọc. <br><br>\"Dám trêu tớ hả? Ở đó mà nói tớ chẳng phải cậu cũng có bạn trai rồi sao? Sau này còn trở thành chị dâu của tớ nữa lúc đó chắc tớ sẽ phải ăn cẩu lương mãi.\" Từ Phương Hiểu nhéo hai má của Hoa Châu Châu môi chu chu đáp trả. <br><br>Hai người các cô đang nói chuyện thì bỗng nhiên Tạ Thiên Trình từ đâu xuất hiện áp sát vào mặt hai người các cô nhìn chăm chăm làm cho cô cùng Hoa Châu Châu giật mình hét toáng lên, nhìn kĩ thấy rõ là anh thì Hoa Châu Châu vuốt ngực thở phào: <br><br>\"Ôi trời! Anh Thiên Trình! Anh làm tụi em giật hết cả mình.\" <br><br>\"Quả thật là rất giống giống như hai giọt nước luôn trên đời này lại có người giống nhau đến như vậy sao?\" Tạ Thiên Trình nhìn cô không chớp mắt vừa nhìn vừa nói. <br><br>\"Giống? Cái gì cơ? Anh đang nói cái gì vậy?\" Từ Phương Hiểu không hiểu anh đang nói cái gì hết. <br><br>\"Thì là bạn gái của bạn anh cô ấy giống hệt em như là cùng một khuôn đúc ra vậy đó. Hôm qua, lúc anh gặp anh giật cả mình cứ tưởng là em nhưng sau đó thì anh phát hiện cô ấy chỉ giống em về ngoại hình còn tính cách thì hoàn toàn khác.\" <br><br>Từ Phương Hiểu cau đôi mày lại:\"Vậy anh có thể đưa tôi đến gặp thử không hay anh có hình không? Cho tôi xem thử đi tôi rất tò mò, hiếu kì muốn xem thử giống tôi đến cỡ nào.\" <br><br>Tạ Thiên Trình lấy điện thoại ra cho cô xem hình quả thật là giống cô y như đúc khiến cho Hoa Châu Châu không khỏi thốt lên:\"Ôi! Phương Hiểu! Cô gái này giống cậu thật đó.\" <br><br>Từ Phương Hiểu cắn môi đôi mắt hơi híp lại hỏi Tạ Thiên Trình: <br><br>\"Tôi muốn gặp cô ấy anh có thể giúp tôi được không? Tôi rất muốn trò chuyện muốn biết cảm giác nói chuyện với người giống mình như thế là như thế nào?\" <br><br><br>\"Được! Nhưng em phải đợi bốn năm ngày nữa bởi vì bạn ấy đã đưa cô ấy đi du lịch rồi.\" Tạ Thiên Trình gật đầu đồng ý với cô ngay, hiếm khi có thể nói chuyện với cô đàng hoàng như thế anh không thể nào bỏ lỡ cơ hội được. <br><br>\"Vâng!\" Từ Phương Hiểu mỉm cười gật đầu. <br><br>Cô cùng Hoa Châu Châu đi lên sân thượng cô lấy điện thoại ra gọi cho Mộ Khánh Dương:\"Anh hai! Anh có đang rảnh không? Em có chút chuyện muốn hỏi anh.\" <br><br>\"Em mới vừa gọi anh là gì? Gọi lại một lần nữa đi.\" Mộ Khánh Dương cười tươi cực kì vui khi nghe cô gọi mình là anh hai. <br><br>\"Đừng đùa nữa sau này anh muốn nghe em gọi bao nhiêu lần chả được bây giờ em có chuyện muốn hỏi anh.\" <br><br>\"Có chuyện gì? Em cứ hỏi đi.\" Nghe giọng cô nghiêm túc anh cũng dần nghiêm túc trở lại. <br><br>\"Em hỏi tại sao chị Kiều Lam lại chết vậy?\" <br><br>\"Là do lúc trước ba mẹ và anh phản đối chuyện tình cảm của Kiều Lam nên em ấy mới thắt cổ tự tử. Mà sao đột nhiên em lại hỏi chuyện này vậy?\" <br><br>\"Tại em đột nhiên thắc mắc như vậy thôi dù sao cũng lại chị của em nên em mới muốn biết vậy thôi em đi vào học đây.\" Dứt tiếng, Từ Phương Hiểu nhanh chóng tắt điện thoại. <br><br>\"Phương Hiểu! Cậu làm sao vậy? Sao đột nhiên cậu lại hỏi chuyện đấy? Chẳng lẽ cậu...\" Hoa Châu Châu dường như đã đoán ra được ý nghĩ của cô. <br><br>\"Châu Châu! Sau khi học xong chúng ta đi đến nghĩa trang.\" <br> <br><br>\"Hả? Đi đến nghĩa trang để làm gì chứ?\" Hoa Châu Châu đoán ra được cô đang suy nghĩ gì nhưng không dám nói trong lòng cầu mong không phải là những gì cô đang nghĩ. <br><br>\"Đào mộ của chị tớ lên tớ muốn xác nhận xem chị ấy đã chết thật hay là chưa?\" Từ Phương Hiểu cắn khóe môi, ánh mắt nghiêm túc, trong lòng cô cảm thấy chuyện này có gì đó kì lạ. <br><br>\"Cậu bị điên sao? Nghĩ tới thôi là đã nổi hết cả da gà rồi.\" Hoa Châu Châu mặt mày vặn vẹo khó coi, sởn da gà. <br><br>\"Chúng ta thuê người chứ có tận tay làm đâu chứ? Chúng ta chỉ là muốn xác nhận thôi nếu thật là chị ấy đã chết thì thôi chuyện này bỏ qua. Đi với tớ nha! Nha!\" Từ Phương Hiểu lay lay tay làm nũng với Hoa Châu Châu <br><br>\"Thôi được rồi! Tớ đi cùng cậu nhưng cậu nhất định phải bảo vệ tớ đó tớ rất nhát.\" Hoa Châu Châu thấy cô làm nũng liền xiêu lòng ngay, đồng ý đi với cô. <br><br>Từ Phương Hiểu cười nhẹ gật đầu hứa với Hoa Châu Châu. <br><br> <br><br><br><br>"]