["<br>Đến chiều, Âu Hoằng Phong quay về biệt thự anh đi thẳng lên lầu ba bước vào phòng anh không nhìn thấy Từ Phương Hiểu đâu cả đôi mày của anh dần nhíu chặt lại anh bước ngược xuống lầu hỏi quản gia Lưu: <br><br>\"Quản gia Lưu! Từ Phương Hiểu đâu rồi?\" <br><br>Quản gia Lưu cúi người chào anh rồi cất giọng:\"Thưa thiếu gia! Từ Phương Hiểu đã quay trở về thăm cô nhi viện của mình rồi ạ chắc là cô ấy sắp về rồi ạ.\" <br><br>Âu Hoằng Phong không nói gì thêm chỉ một mạch đi thẳng ra ngoài lái xe rời đi trên xe anh gọi điện cho A Bân: <br><br>\"A Bân! Gửi cho tôi định vị cô nhi viện nơi mà Từ Phương Hiểu đang ở.\" <br><br>Rất nhanh A Bân đã gửi cho anh định vị của cô nhi viện, ở cô nhi viện Từ Phương Hiểu vui vẻ chơi đùa với những đứa trẻ ở đó, được một lúc cô chào tạm biệt mọi người quay về. <br><br> <br>Từ Phương Hiểu vừa bước ra cổng đã nhìn thấy Âu Hoằng Phong người tựa vào xe khoanh tay nhìn cô chăm chăm. Cô vội bước nhanh đến hỏi anh: <br><br>\"Thiếu gia! Tại sao anh lại ở đây?\" <br><br>\"Tôi đến đây là để đón cô.\" Âu Hoằng Phong rất tự nhiên phun ra một câu. <br><br>Từ Phương Hiểu vừa nghe liền sững sốt, đứng hình một lúc rồi cất giọng nói cô nói thẳng những gì mà cô suy nghĩ: <br><br>\"Hả? Đón tôi sao? Anh không cần phải cất công đến đây để đón tôi đâu tôi có thân phận gì mà có thể khiến anh phải đến tận đây đón chứ? Anh làm như thế càng làm tôi hoảng sợ đó.\" <br><br>\"Có gì đâu mà hoảng sợ chứ? Tôi có ăn thịt hay làm gì cô đâu?\" Âu Hoằng Phong vừa nói vừa kéo cô vào ngồi trong xe, thắt dây an toàn cho cô. <br><br>Chiếc xe từ từ lăn bánh rời khỏi cô nhi viện, trên xe Âu Hoằng Phong đưa cho cô một cái hộp, cô nhận lấy nhìn anh ánh mắt như muốn hỏi anh đây là cái gì? <br><br>Âu Hoằng Phong nhìn cô rồi bảo:\"Cô hãy mở ra đi.\" <br><br>Từ Phương Hiểu mở ra thì nhìn thấy bên trong là một chiếc điện thoại mới vừa ra mắt mới đây, Âu Hoằng Phong cất giọng nói với cô: <br><br>\"Cô hãy nhận đi để sau này tôi dễ liên lạc với cô hơn không cần phải gọi về biệt thự nữa.\" <br><br>\"Nhưng điện thoại này quá đắc tiền tôi không dám nhận tôi không có tiền để trả.\" <br><br>\"Tôi có bảo là cô sẽ trả đâu chứ? Cái này là tôi tặng cho cô.\" <br><br><br>Từ Phương Hiểu gương mặt vặn vẹo nhìn chiếc điện thoại rồi nhìn anh, hiếu kì tò mò hỏi: <br><br>\"Thiếu gia! Tại sao đột nhiên anh lại đối xử tốt với tôi như vậy? Chẳng phải lúc trước anh rất ghét tôi sao?\" <br><br>Âu Hoằng Phong quay đầu nhìn cô ánh mắt khiến cô càng thêm khó hiểu: <br><br>\"Từ trước đến giờ tôi chưa bao giờ nói là ghét cô cả còn về việc tại sao tôi lại đối xử tốt với cô cô không đoán ra được sao?\" <br><br>Từ Phương Hiểu lắc đầu lia lịa, cô làm sao có thể đoán được chứ? Âu Hoằng Phong khẽ cau môi cười: <br><br>\"Vậy thì cô hãy từ từ suy nghĩ đi dần dần cô sẽ hiểu ra thôi nếu cô không nhận ra thì cô quả thật là rất ngốc đó.\" <br><br>Âu Hoằng Phong lái xe chở cô đến một nhà hàng sang trọng, Từ Phương Hiểu bước xuống xe đi theo phía sau của anh, anh bỗng quay người lại nói với cô: <br><br>\"Tôi và cô sẽ ăn cơm ở đây.\" <br><br>\"Hả?\" Cô lại tiếp tục đứng hình, càng lúc cô càng khó hiểu khi cô hoàn hồn lại thì nhìn thấy anh đã đi rất xa cô vội vàng đuổi theo anh. <br><br>Đồ ăn đã được gọi sẵn và đã được đưa lên anh cứ gắp cho cô khiến cho dĩa của cô đầy ấp đồ ăn, cô chỉ có thể cười gượng ăn hết những đồ ăn mà anh gắp cho. <br><br>Ăn xong, Từ Phương Hiểu đứng dậy:\"Thiếu gia! Tôi xin phép đi vào nhà vệ sinh một chút.\" <br><br>Âu Hoằng Phong gật đầu, Từ Phương Hiểu rời khỏi phòng ăn đi vào nhà vệ sinh, khi bước ra cô nhìn thấy một người phụ nữ tuổi trung niên ăn mặc rất sang trọng gương mặt trông rất hiền từ cô cảm thấy bà rất là đẹp. <br><br> <br>Người phụ nữ trung niên ấy nhìn trong gương thấy cô sắc mặt liền thay đổi, đột ngột kéo người của cô khiến cho cô đang rửa tay mà xém chút nữa mất thăng bằng mà té. <br><br>Mặt của cô ngơ ngác chưa định hình được chuyện gì? Người phụ nữ ấy người bắt đầu run lên đôi mắt ứa lệ môi mấp máy phát ra thành tiếng: <br><br>\"Hân Hân! Là con thật sao? Đúng là con rồi.\" <br><br>Người phụ nữ ấy đột nhiên ôm cô khiến cho cô càng ngơ ra hai cánh tay còn ướt sũng giơ lên không chạm vào người phụ nữ ấy, bà ấy buông cô ra nước mắt đã rơi xuống, cô luống cuống không biết gì: <br><br>\"Dì ơi! Dì nhận lầm người rồi cháu không phải là Hân Hân người mà dì gọi lúc nãy cháu tên là Từ Phương Hiểu dì nhận lầm người rồi.\" <br><br>Người phụ nữ ấy lắc đầu phủ nhận:\"Không! Con chính là Hân Hân con gái của mẹ mẹ chắc chắn không nhìn lầm được. Có phải là con đang giận mẹ nên mới không nhận mẹ không? Mẹ xin lỗi mà.\" <br><br>Từ Phương Hiểu tay chân luống cuống, đầu óc rối ren không biết làm gì cô nói với bà xong liền nhanh chóng bỏ chạy: <br><br>\"Cháu xin lỗi nhưng dì đã nhận lầm người rồi cháu không phải là con gái của dì.\" <br><br> <br><br><br><br>"]