["<br> Hoàng Hy Vy quay người lại thì giật nảy mình, tròn mắt khi nhìn thấy tất cả mọi người đang nhìn mình lom lom, cô nuốt một ngụm nước bọt, lắp bắp cất giọng hỏi:\"Có chuyện gì mà mọi người lại nhìn tôi ghê quá vậy?\" <br><br>Những cô gái ở đấy không nói gì chỉ lườm lườm Hoàng Hy Vy rồi rời khỏi đấy, Tiểu Vũ cùng Bảo Lan nhanh chóng chạy đến bên cạnh của cô, Tiểu Vũ hiếu kì, ánh mắt thích thú, tò mò hỏi cô: <br><br>\"Hy Vy! Vậy là những tin đồn lúc sáng là thật sao? Lúc sáng do anh Thiên Trình ra mặt bảo vệ cậu nên bây giờ bọn họ truyền tai nhau nói cậu và anh ấy có gì với nhau đấy, chuyện này có thật không?\" <br><br>Hoàng Hy Vy nhăn nhó mặt mày, ngay lập tức đáp lại:\"Tớ và anh ấy có gì với nhau chứ? Sở dĩ lúc sáng anh ấy ra mặt bênh vực tớ là vì tớ và anh ấy là bạn, bọn tớ quen biết với nhau lâu rồi.\" <br><br> <br>\"Quen nhau lâu rồi? Không ngờ đấy, cậu hãy mau kể cho tớ và Tiểu Vũ nghe chuyện của cậu và anh Thiên Trình đi.\" Bảo Lan vô cùng thích thú, khoác tay vào cánh tay của Hoàng Hy Vy và Tiểu Vũ rồi ba người các cô cùng nhau rời đi. <br><br>Vừa đi Hoàng Hy Vy vừa kể cho Tiểu Vũ và Bảo Lan nghe:\"Tớ và anh Thiên Trình đã quen biết với nhau hơn bốn năm rồi, lần đầu tiên tớ và anh ấy gặp nhau tớ đã có một chút hiểu lầm với anh ấy còn cầm gậy đuổi đánh anh ấy nữa...\" <br><br>Cứ như thế, Hoàng Hy Vy kể cho Bảo Lan và Tiểu Vũ nghe những chuyện lúc trước giữa cô và Tạ Thiên Trình. Buổi chiều, Lý Tiêu vô tình nhìn thấy Hoàng Hy Vy đang đi cùng hai người bạn của cô, anh liếc mắt nhìn sang Tạ Thiên Trình, khóe môi bỗng nở một nụ cười gian xảo, thích thú, trong đầu thầm nghĩ: <br><br>\"Thiên Trình! Tớ đợi ngày cậu tỏ tình lâu quá rồi, phải giúp cậu một tay thôi, tớ sợ sau này tớ già rồi vẫn chưa được thấy cậu tỏ tình với Hy Vy.\" <br><br>Lý Tiêu mở balo của mình ra, cũng may anh mới vừa đi mua quà sinh nhật cho bạn xong, bây giờ anh lấy món quà này tặng cho Hoàng Hy Vy còn về bạn của anh anh sẽ mua quà tặng lại sau vậy. <br><br>Lý Tiêu cầm món quà ấy tiến nhanh về phía của Hoàng Hy Vy, Tạ Thiên Trình đang chơi game, thấy bạn của mình đột ngột đi nhanh anh vội di chuyển tầm mắt nhìn theo, hét lớn gọi:\"Lý Tiêu, cậu đi đâu vậy?\" <br><br>Mặc kệ Tạ Thiên Trình có gọi mình như thế nào, Lý Tiêu cũng không quan tâm đến, anh đứng trước mặt Hoàng Hy Vy đưa món quà ra trước mặt cô, tươi cười cất giọng: <br><br>\"Hy Vy! Anh đã để ý em từ rất lâu rồi, em hãy làm bạn gái anh nha.\" <br><br>Tạ Thiên Trình trợn mắt nhanh chân bước đến, đôi mày nhíu chặt lại im lặng nhìn Lý Tiêu rồi quan sát vẻ mặt của Hoàng Hy Vy như thế nào? Tiểu Vũ cùng Bảo Lan mở to mắt hết cỡ, hai người các cô vô cùng ngạc nhiên, sững sốt, khóe môi cong lên cười một cách thích thú. <br><br><br>Hoàng Hy Vy đứng hình một lúc rồi mới hoàn hồn, mặt của cô vặn vẹo rất khó coi, cô gãi đầu không biết phải phản ứng như thế nào? Hoàng Hy Vy khẽ hỏi Lý Tiêu: <br><br>\"Lý Tiêu! Anh đang làm cái gì vậy? Anh đừng có đùa như vậy mà, mọi người đang nhìn đó.\" <br><br>\"Anh không đùa những gì mà anh nói đều là những lời thật lòng. Hy Vy, em làm bạn gái anh nha.\" Lý Tiêu vẫn rất tỉnh đáp lại, ánh mắt cứ liếc liếc nhìn biểu cảm của Tạ Thiên Trình. <br><br>Sắc mặt Tạ Thiên Trình không thể nào khó coi hơn được nữa, mặt của anh đã tối sầm, anh kéo áo Lý Tiêu kéo bạn thân của mình đi sang chỗ khác, Tạ Thiên Trình lạnh giọng nói: <br><br>\"Lý Tiêu! Cậu đừng có đùa giỡn như vậy nữa, không vui đâu, dừng lại được rồi.\" <br><br>\"Tớ không có đùa, cậu nhìn tớ bây giờ giống đùa giỡn lắm sao? Cậu thích Hy Vy cậu không có can đảm tỏ tình thì cậu bắt người khác không được tỏ tình với em ấy luôn sao?\" Lý Tiêu gạt tay Tạ Thiên Trình ra, vẻ mặt vô cùng nghiêm túc đáp lại, mắt của anh luôn không ngừng quan sát sắc mặt Tạ Thiên Trình, trong lòng luôn thúc giục bạn của mình: <br><br>\"Đến nước này rồi mà cậu vẫn chưa chịu tỏ tình sao? Mau tỏ tình đi chứ! Mau thổ lộ tình cảm của cậu cho em ấy biết đi.\" <br><br>Tiểu Vũ khẽ chau mày cất tiếng nói với Hoàng Hy Vy:\"Hai người họ đang nói cái gì vậy chứ? Đang tỏ tình mà, sao đột nhiên lại kéo nhau đứng ở đó thì thầm to nhỏ chứ? Hy Vy, một lát nữa anh ấy quay trở lại đây cậu định trả lời anh ấy như thế nào?\" <br><br> <br>Hoàng Hy Vy khẽ lắc đầu, vẻ mặt không một chút biểu cảm, không nhanh không chậm trả lời:\"Tất nhiên là tớ từ chối rồi, tớ không có thích anh ấy làm sao tớ có thể chấp nhận lời tỏ tình ấy được.\" <br><br>Lý Tiêu cùng Tạ Thiên Trình quay trở lại, Tạ Thiên Trình cất giọng hỏi Hoàng Hy Vy, giọng nói vô cùng ấm áp:\"Hy Vy! Em có suy nghĩ như thế nào về chuyện này? Nếu như em muốn từ chối thì anh nghĩ em nên suy nghĩ lại đi, Lý Tiêu cậu ấy rất tốt, biết quan tâm chăm sóc người khác và đặc biệt là rất thích em.\" <br><br>Nghe những lời nói ấy, trong lòng Hoàng Hy Vy bỗng dâng lên một cảm giác khó chịu một cách lạ thường, Lý Tiêu trợn mắt nhìn Tạ Thiên Trình, mím môi, nghiến răng, thầm nói trong lòng:\"Thiên Trình! Cậu bị điên hay sao mà nói như thế, cậu đúng là làm tớ tức chết mà. Cầu trời khẩn phật cho Hy Vy đừng đồng ý, nếu không mọi chuyện sẽ càng rắc rối hơn.\" <br><br>Hoàng Hy Vy thấy vẻ mặt mong muốn cô chấp nhận lời tỏ tình của Lý Tiêu trên mặt của Tạ Thiên Trình, cô rất tức giận, như có gì đó thôi thúc, ma xui quỷ khiến như thế nào cô lại đồng ý:\"Được, em đồng ý làm bạn gái của anh.\" <br><br>Lời chấp nhận của Hoàng Hy Vy như sét đánh ngang tai Lý Tiêu khiến anh loạng choạng muốn đứng không vững, rơi vào tình huống dở khóc dở cười, trớ trêu vô cùng, anh chỉ là muốn giúp Tạ Thiên Trình mà thôi, sao mọi chuyện lại thành ra thế này chứ? Đây đâu phải là kết quả mà anh mong muốn, bây giờ anh biết phải làm như thế nào đây? <br><br> <br><br><br><br>"]