["<br> Hơn ba tuần sau, Từ Phương Hiểu đưa Hoa An Hải cùng Diệp Ly đến Bạch gia thăm Hoa Châu Châu đứng trước cổng Diệp Ly tròn mắt khó tin chỉ tay vào ngôi biệt thự, môi mấp máy bà hỏi: <br><br>\"Cháu có đưa hai bác đến nhầm chỗ không vậy? Cái nơi này mà để cai nghiện gì chứ? Đi nghỉ mát thì đúng hơn.\" <br><br>Từ Phương Hiểu khẽ bật cười không nhanh không chậm đáp lại:\"Dạ không có nhầm đâu ạ, để cháu dẫn hai bác vào trong gặp Châu Châu.\" <br><br>Thuộc hạ của Bạch Nhã Băng thấy Từ Phương Hiểu đến mở cửa đưa ba người đi gặp Hoa Châu Châu, trên đường đi Hoa An Hải cùng Diệp Ly vẫn không ngừng quan sát khắp nơi, tuy Hoa An Hải đã biết Bạch gia giàu có, quyền lực như thế nào rồi nhưng ông vẫn không khỏi kinh ngạc, sững sờ trước những gì diễn ra. <br><br>Đi đến phòng của Hoa Châu Châu cô gõ cửa Hoa Châu Châu liền bước ra mở cửa thấy ba mẹ cùng cô đến thăm Hoa Châu Châu không giấu được sự vui vẻ, hạnh phúc ôm lấy ba người. <br><br>Diệp Ly bước vào môi cau lên nở nụ cười:\"Thật sự không ngờ Bạch tiểu thư lại tốt với con như vậy? Nơi này quá tuyệt vời luôn mà con sao rồi?\" <br><br>Hoa Châu Châu tươi cười rạng rỡ đáp lại:\"Con ổn rồi cai nghiện được rồi ạ con sắp quay trở về với mọi người rồi. Cũng may nhờ có Hân Hân là bạn của Nhã Băng nên con mới có thể ở được một nơi tốt như vậy được chăm sóc rất tận tình.\" <br><br>Hoa An Hải nhìn xung quanh rồi cất giọng hỏi:\"À đúng rồi! Sao vào đây nãy giờ mà ba không thấy Bạch tiểu thư đâu hết vậy?\" <br> <br><br>Hoa Châu Châu chậm rãi nói cho ba mình biết:\"Nhã Băng cô ấy đã đi sang Anh giải quyết công việc rồi ạ vài ngày nữa cô ấy mới về.\" <br><br>Bệnh viện Ái Tâm <br><br>Dương Nguyên Khánh đi đến đấy khám, kiểm tra vết thương ở chân đang chuẩn bị quay về thì anh ta nhìn thấy Mộ Kiều Lam đi ra từ khoa phụ sản, đôi mày của Dương Nguyên Khánh nhíu chặt lại, ánh mắt trở nên rất đáng sợ, nguy hiểm. <br><br>\"Thiếu gia! Chắc là Lam Lam tiểu thư dẫn bạn đi khám thôi ạ.\" Thuộc hạ đứng bên cạnh của Dương Nguyên Khánh cảm nhận được mùi nguy hiểm liền nói giúp cho Mộ Kiều Lam. <br><br>\"Tôi cũng mong là vậy nhưng có vẻ nó không như mong muốn của tôi. Cậu hãy mau đi điều tra cho tôi.\" Dương Nguyên Khánh lạnh lùng cất giọng, đôi mắt trở nên sắc hơn. <br><br>\"Vâng ạ!\" Thuộc hạ của Dương Nguyên Khánh sợ run lên nhanh chóng đi điều tra. <br><br>Buổi trưa, Âu Hoằng Phong đến đón Từ Phương Hiểu đi ăn cơm cô nhanh chóng bước lên xe, vừa thắt dây an toàn vừa nói: <br><br>\"Chúng ta bây giờ rất giống một cặp đôi vụng trộm đấy.\" <br><br>Âu Hoằng Phong đang lái xe thì bật cười ngay lập tức đáp lại:\"Cảm giác vụng trộm này anh rất thích, vô cùng kích thích.\" <br><br>Từ Phương Hiểu nhéo tai anh nghịch nhẹ xuống nghiến răng nói:\"Anh rất thích vụng trộm sao?\" <br><br>Âu Hoằng Phong vội vàng giải thích cho cô hiểu rõ anh bị nhéo đau quá rồi: <br><br>\"Anh chỉ thích vụng trộm như thế với em thôi.\" <br><br>Từ Phương Hiểu bĩu môi buông tai anh ra cười mỉm:\"Tốt nhất là vậy.\" <br><br>Dương gia <br><br>Dương Nguyên Khánh gọi điện thoại Brian gương mặt rất nghiêm nghị, lạnh lùng:\"Alo! Brian! Tôi có chuyện muốn hỏi cậu.\" <br><br><br>Nghe giọng Dương Nguyên Khánh hơi kì lạ Brian bỗng dâng lên một cảm giác chẳng lành:\"Thiếu gia! Có chuyện gì anh cứ hỏi.\" <br><br>\"Chẳng phải cậu nói chắc chắn rằng Lam Lam sẽ không bao giờ nhớ lại hay sao? Sao dạo này tôi cứ có cảm giác cô ấy dường như đã nhớ lại mọi chuyện rồi vậy?\" <br><br>Khóe môi Brian giật giật môi mấp máy trả lời:\"Làm sao có thể chứ? Lam Lam tiểu thư làm sao có thể nhớ lại được.\" <br><br>Dương Nguyên Khánh nhếch mép cười lạnh, ngữ điệu đầy cảnh cáo: <br><br>\"Tôi cũng mong là cô ấy vẫn chưa nhớ lại nếu không tôi không chắc là mình sẽ không làm gì cậu đâu.\" <br><br>Dương Nguyên Khánh cúp máy hơi thở dần nặng nề trong lòng mong những gì mà mình suy nghĩ không phải là sự thật nếu không thì sẽ không lường trước hậu quả. <br><br>Thuộc hạ của Dương Nguyên Khánh đứng trước cửa phòng hít thở thật sâu có chút không muốn gõ cửa nhưng cũng không thể không báo cáo. Cốc! Cốc! Cốc! Dương Nguyên Khánh ngồi trong phòng cất giọng nói:\"Vào đi!\" <br><br>Thuộc hạ bước vào trong đầu vẫn không dám tưởng tượng đến cảnh sau khi thiếu gia của anh biết được mọi chuyện sẽ như thế nào? Mộ Kiều Lam có gặp nguy hiểm không cũng không nói chắc được. <br><br>\"Thiếu gia! Tôi đã điều tra kĩ càng mọi việc rồi ạ...\" <br><br>Dương Nguyên Khánh ngẩng đầu lên nhìn ánh mắt rất sắc lạnh, mặt không đổi sắc:\"Nói đi! Điều tra được gì rồi?\" <br><br>\"Thưa thiếu gia! Tôi đã cho người điều tra ở bệnh viện theo như những gì mà họ điều tra được thì Lam Lam tiểu thư đã có thai rồi ạ và còn...\" Thuộc hạ của anh ta thật sự không dám nói tiếp bởi vì anh biết Dương Nguyên Khánh từ trước đến giờ vẫn chưa hề động đến Mộ Kiều Lam. <br><br>Ngồi trên ghế hai bàn tay của Dương Nguyên Khánh siết chặt tay lại hơi thở mỗi lúc càng nặng nề, anh ta cố gắng rặng ra từng chữ:\" Và còn gì nữa? Nói mau!\" <br><br>\"Và còn hơn ba tuần trước Mộ Kiều Hân đã hoán đổi với Lam Lam tiểu thư một ngày và lần đó người ở bên cạnh thiếu gia không phải là Lam Lam tiểu thư mà là Mộ Kiều Hân.\" <br><br>\"Tại sao hai người họ lại hoán đổi với nhau? Lam Lam đã đi đâu?\" <br><br>\"Theo như những gì mà tôi được biết thì Lam Lam tiểu thư đã ở bên cạnh của Yến Quang Nam suốt một đêm.\" <br> <br><br>Dương Nguyên Khánh nhắm chặt đôi mắt lại hít thở một hơi thật sâu từ từ đứng dậy đi đến bàn làm việc, trừng mắt quơ đổ hết tất cả mọi thứ trên bàn trong sự giận dữ tột độ, anh ta quay người lại lớn tiếng nói: <br><br>\"Cậu! Cậu hãy cho người đi giết chết Yến Quang Nam ngay lập tức cho tôi.\" <br><br>\"Vâng ạ!\" Thuộc hạ của anh ta gật đầu nhanh chóng rời khỏi phòng làm theo những gì mà Dương Nguyên Khánh nói. <br><br>Hai tay Dương Nguyên Khánh đập mạnh lên bàn ánh mắt tràn đầy lửa hận, hai bàn tay nắm chặt lại thành nắm đấm quát lớn: <br><br>\"Mộ Kiều Lam! Tại sao em lại dám phản bội tôi? Em thừa biết hậu quả của việc phản bội tôi là như thế nào mà? Có lẽ tôi đã quá nuông chiều em rồi.\" <br><br>Mộ Kiều Lam đang đi mua sắm ở trung tâm đi ngang qua cửa hàng quần áo em bé cô chợt sững người lại nhìn vào, tay đặt lên bụng đôi mắt chứa đựng sự ưu phiền cũng có một chút niềm vui: <br><br>\"Con ơi! Mẹ không biết con đến ngay lúc này mẹ nên vui hay buồn đây nhưng nếu như con đã đến bên mẹ thì mẹ nhất định sẽ bảo vệ con sẽ không để con gặp bất cứ nguy hiểm gì.\" <br><br>Bỗng nhiên, Mộ Kiều Lam sờ lên mắt trái của mình đôi mày hơi cau lại lẩm bẩm một mình: <br><br>\"Kì lạ! Tại sao đột nhiên mắt trái mình cứ giật liên tục trong lòng cũng cảm thấy bất an, khó chịu cứ bồn chồn làm sao ấy. Chẳng lẽ lại sắp có chuyện gì xảy ra sao? Chắc là mình nghĩ quá nhiều rồi.\" <br><br>Mộ Kiều Lam cười nhẹ tiếp tục đi mua sắm một lúc rồi gọi điện cho người đến đón quay về Dương gia. <br><br> <br><br><br><br>"]