["<br> Sáng hôm sau, Tạ Thiên Trình cùng ba của mình đến sở cảnh sát tìm Brian trên đường đi Tạ Thiên Trình luôn hướng mắt nhìn ra ngoài trong lòng nóng như lửa đốt, lo lắng cho Từ Phương Hiểu, bỗng nhiên anh ngồi thẳng người lại hét lớn bảo tài xế:\"Dừng xe! Dừng xe!\" <br><br>Két!!! Tài xế thắng gấp lại, ba của Tạ Thiên Trình quay qua tròn mắt hỏi: <br><br>\"Thiên Trình! Có chuyện gì vậy con? Sao đột nhiên con lại kêu dừng xe gấp như vậy?\" <br><br>Tạ Thiên Trình vội vàng quay đầu qua trả lời:\"Ba hãy đến gặp anh hai trước đi con có chuyện gấp cần phải giải quyết.\" <br><br>Không đợi ba của mình nói Tạ Thiên Trình vội vã xuống xe sở dĩ Tạ Thiên Trình gấp gáp vội vã như thế là vì anh gặp thuộc hạ của Dương Nguyên Khánh đang đi mua đồ ăn trong cửa hàng tiện. <br><br>Đợi bọn họ ra Tạ Thiên Trình ngay lập tức bắt taxi đuổi theo sau, đi hơn nửa giờ thì đến căn nhà hoang, anh xuống xe nấp ở một nơi gần đó quan sát nghe bọn thuộc hạ của Dương Nguyên Khánh nói với nhau: <br><br>\"Công nhận cô ta cũng lì thật đánh đến sống dở chết dở như thế mà vẫn không tiết lộ điều gì cả.\" <br> <br><br>\"Kiên cường thật gặp tôi là tôi khai hết rồi để đánh như thế chịu gì nổi chứ? Huống hồ chi cô ta còn là cành vàng lá ngọc.\" <br><br>Ở biệt thự, Âu Hoằng Phong cùng Bạch Nhã Băng, Dạ Thành Đông và những người khác đều tìm kiếm Từ Phương Hiểu khắp nơi cả đêm không ngủ, Hoàng Việt chạy vào trong báo với Bạch Nhã Băng: <br><br>\"Tiểu thư! Đã có tin của Kiều Hân tiểu thư rồi ạ.\" <br><br>Tất cả mọi người đều đứng bật dậy dồn ánh mắt về phía của Hoàng Việt trong đôi mắt tràn đầy hy vọng, Hoàng Việt tiếp tục nói: <br><br>\"Theo điều tra thì hiện tại Kiều Hân tiểu thư đang ở tại một căn nhà hoang cách khá xa thành phố.\" <br><br>Âu Hoằng Phong lấy chìa khóa xe dáng vẻ hối hả, gấp gáp như sắp phát điên lên vội nói với Hoàng Việt:\"Đừng nói nhiều nữa hãy mau đưa mọi người đến đó ngay đi.\" <br><br>Hoàng Việt gật đầu cùng tất cả mọi người lái xe đi đến căn nhà hoang. Ở căn nhà hoang, Tạ Thiên Trình bật chuông giống với tiếng xe của cảnh sát rồi đặt điện thoại gần đấy, Dương Nguyên Khánh cùng Dương Mộc Đồng và bọn thuộc hạ đang ăn vừa nghe thấy tiếng còi xe cảnh sát liền đứng bật người dậy, Dương Nguyên Khánh quăng phần sandwich xuống đất mắng hai thuộc hạ lúc nãy đã đi mua:\"Đồ ngu! Đi cũng không quan sát kĩ càng bây giờ cảnh sát đã phát hiện ra rồi đấy còn đứng trân ra đó làm gì mau chạy thôi để cảnh sát tóm được là tiêu.\" <br><br>Thấy Dương Nguyên Khánh cùng Dương Mộc Đồng bỏ chạy khỏi đó Tạ Thiên Trình liền chạy vào cứu Từ Phương Hiểu nhìn thấy Từ Phương Hiểu cả người đầy vết thương anh vội đỡ cô dậy liên tục gọi:\"Phương Hiểu! Phương Hiểu! Em hãy tỉnh lại đi.\" <br><br>Từ Phương Hiểu mở mắt ra môi mấp máy nói:\"Thiên Trình! Là anh sao?\" <br><br>\"Đúng vậy là anh đây bây giờ em đừng nói gì hết để anh đưa em ra khỏi đây.\" Tạ Thiên Trình đỡ Từ Phương Hiểu đứng dậy dìu cô đi nhanh rời khỏi căn nhà hoang. <br><br>Bọn người Dương Nguyên Khánh chạy được một lúc thì bỗng dừng lại Dương Nguyên Khánh sững người lại nghĩ điều gì đó rồi quát lớn:\"Khốn kiếp! Bị mắc lừa rồi mau quay về căn nhà hoang.\" <br><br>Dương Nguyên Khánh chạy về thì nhìn thấy Tạ Thiên Trình đang dìu Từ Phương Hiểu chạy đi được một đoạn khá xa anh ta cùng những người khác liền đuổi theo, quay người lại thấy bọn người Dương Nguyên Khánh đuổi theo Tạ Thiên Trình chạy nhanh hơn quay sang nói với cô: <br><br>\"Chúng ta hãy mau chạy nhanh thôi bọn người Dương Nguyên Khánh đang đuổi theo sau chúng ta.\" <br><br>Rất nhanh bọn người Dương Nguyên Khánh đã đuổi kịp hai người, Tạ Thiên Trình buông Từ Phương Hiểu ra nhíu chặt đôi mày gấp gáp nói: <br><br><br>\"Phương Hiểu! Dương Nguyên Khánh đã đuổi kịp rồi bây giờ em hãy mau chạy đi chạy càng nhanh càng tốt anh sẽ ở đây giữ chân bọn họ.\" <br><br>\"Không được! Em không thể bỏ anh ở lại đây một mình được.\" Từ Phương Hiểu lắc đầu cô không thể nào nhẫn tâm bỏ chạy một mình mà không màng sự sống chết của Tạ Thiên Trình. <br><br>\"Em đừng nói nhiều nữa hãy mau chạy đi anh sẽ không sao đâu.\" Tạ Thiên Trình hét lớn bảo cô. <br><br>\"Em nhất định sẽ tìm người quay lại cứu anh.\" Từ Phương Hiểu vừa nói dứt lời liền chạy thật nhanh hết sức có thể. <br><br>Tạ Thiên Trình bắt đầu giằng co với bọn người Dương Nguyên Khánh nhưng do anh chỉ có một mình nên chỉ có thể cản chân của Dương Nguyên Khánh, Dương Mộc Đồng cùng bọn thuộc hạ tiếp tục đuổi theo Từ Phương Hiểu. <br><br>Dương Nguyên Khánh nể chút tình bạn bè nên chỉ bắn vào chân của Tạ Thiên Trình nhưng dù bị bắn anh vẫn nằm đấy ôm chân của Dương Nguyên Khánh, anh ta trừng mắt tức điên quát lớn: <br><br>\"Tạ Thiên Trình! Tôi nể tình cậu đã từng là bạn của tôi nên tôi mới không giết cậu nếu bây giờ cậu còn không buông ra thì đừng trách tôi độc ác, vô tình.\" <br><br>\"Không! Có chết tôi cũng không buông ra.\" Tạ Thiên Trình nắm chặt lấy chân của Dương Nguyên Khánh cho dù anh phải chết anh cũng tuyệt đối không buông Dương Nguyên Khánh ra. <br><br>\"Vậy thì đừng có trách tôi.\" Pằng! Pằng! Pằng! Dương Nguyên Khánh bắn liên tục ba phát đạn vào người của Tạ Thiên Trình khiến cho máu từ miệng của anh ngay lập tức chảy ra rất nhiều, trước khi không còn sức lực anh vẫn cố nắm chân của Dương Nguyên Khánh. <br><br>Bọn người Âu Hoằng Phong đến thì Dương Nguyên Khánh chuẩn bị bỏ chạy Brian thấy Tạ Thiên Trình nằm dưới đất đầy máu me Brian trừng mắt cầm súng bắn liên tục vào Dương Nguyên Khánh khiến cho anh ta giật người quay lại nhìn rồi ngã xuống chết ngay tại chỗ. <br><br>Brian vội chạy đến đỡ lấy thân thể của em trai mình đôi mắt đỏ hoe gọi Tạ Thiên Trình:\"Thiên Trình! Thiên Trình! Em hãy tỉnh lại đi.\" <br><br>Tạ Thiên Trình dần hé mở mắt từ hơi thở đến giọng nói đều yếu dần: <br><br>\"Anh hai! Anh hãy mau đi cứu Phương Hiểu đi cô ấy đang gặp nguy hiểm, Dương Mộc Đồng đang đuổi theo cô ấy đấy, hãy mau đi cứu cô ấy.\" <br><br>Âu Hoằng Phong, Bạch Nhã Băng cùng bọn người Dạ Thành Đông, Mộ Khánh Dương và cảnh sát vội vàng đuổi theo cứu Từ Phương Hiểu. Brian vẫn ở đó đỡ Tạ Thiên Trình lên:\"Em đừng nói nữa để anh đưa em đến bệnh viện.\" <br> <br><br>Tạ Thiên Trình lắc lắc đầu:\"Không kịp nữa rồi! Em cảm thấy mình không xong rồi. Anh hai! Em cảm thấy rất tiếc khi anh em chúng ta vừa mới trùng phùng lại phải xa cách nhưng em rất vui khi làm em trai của anh anh hãy thay em chăm sóc ba mẹ thật tốt.\" <br><br>\"Em nói cái gì vậy? Em sẽ không sao đâu.\" Đôi mắt Brian đã rưng rưng nước mắt rất sợ hãi. <br><br>\"Anh hai! Em nhờ anh chuyển lời đến Phương Hiểu nói rằng...rằng em rất yêu cô ấy cho dù em không còn sống trên cõi đời này nữa nhưng ở một nơi nào đó em vẫn sẽ luôn dõi theo chúc phúc cho cô ấy, nói với cô ấy hãy luôn sống thật hạnh phúc, vui vẻ.\" Giọng nói dần trở nên đứt quãng, yếu ớt của Tạ Thiên Trình khiến cho Brian đau lòng, xót xa cho đứa em trai si tình của mình. <br><br>Một giọt nước mắt của Brian đã rơi anh gật gật đầu nghẹn ngào đáp lại: <br><br>\"Được! Anh nhất định sẽ chuyển những lời này cho Phương Hiểu.\" <br><br>Tạ Thiên Trình mỉm cười một nụ cười vô cùng mãn nguyện, từ khóe mắt nước mắt của anh chảy xuống, giọng nói anh đứt quãng, nhỏ dần đi: <br><br>\"Cả cuộc đời... em...em sống như thế cũng đã...đã đủ rồi được làm con của ba mẹ làm em trai của anh em cảm thấy rất vui vẻ, hạnh phúc và còn một điều em không bao giờ hối tiếc đó chính là đã yêu...yêu Phương Hiểu...em... \" <br><br>Chưa kịp nói hết đôi mắt của anh đã nhắm lại không bao giờ hé mở nữa, môi anh vẫn nở nụ cười mãn nguyện, hạnh phúc. Brian bật khóc đến hai bả vai run bần bật ôm lấy thân thể của em trai mình vào lòng đau đớn tột cùng, nói không thành lời: <br><br>\"Thiên Trình! Em hãy an lòng mà yên nghỉ đi anh nhất định sẽ chăm sóc tốt cho ba mẹ anh cũng sẽ xem Hân Hân như em gái của mình sẽ thay em bảo vệ anh rất tự hào, hạnh phúc khi có người em trai là em.\" <br><br> <br><br><br><br>"]