["<br> Cuối tuần, Âu Hoằng Phong lái xe chở Từ Phương Hiểu đến mỗi bãi đất trống thấy anh chở đến đấy cô không hiểu tại sao anh lại chở cô đến bãi đất trống liền hỏi anh: <br><br>\"Tại sao anh lại chở em đến đây?\" <br><br>Âu Hoằng Phong xuống xe đi vòng qua chỗ cánh cửa phía cô mở cửa đẩy cô sang phía bên ngồi lái, anh ngồi ở ghế lái phụ: <br><br>\"Hôm nay, anh sẽ tập cho em lái xe sau khi tay lái em cứng rồi anh sẽ tặng em một chiếc xe.\" <br><br>\"Hả? Tặng cho em một chiếc xe sao? Không cần đâu! Em không cần.\" Từ Phương Hiểu lắc đầu từ chối. <br> <br><br>\"Em không cần anh cũng mua và bây giờ điều quan trọng là anh sẽ tập lái cho em.\" <br><br>Âu Hoằng Phong bắt đầu dạy cô lái xe, anh chỉ rất tỉ mỉ, tận tình được một lúc anh thấy cô đã lái ổn liền nói với cô: <br><br>\"Bây giờ anh sẽ không nói gì nữa anh sẽ để em tự chạy thử em cứ thực hiện như những gì anh dạy lúc nãy là được rồi.\" <br><br>Từ Phương Hiểu gật đầu khởi động xe lại cho chiếc xe từ từ lăn bánh chạy đi Âu Hoằng Phong khẽ gật gù hài lòng: <br><br>\"Bây giờ em hãy chạy nhanh hơn một chút đi.\" <br><br>\"Được!\" Từ Phương Hiểu gật đầu đạp ga. <br><br>Cô không từ từ nhấn ga mà đạp mạnh xuống khiến cho anh ngã người về phía sau chiếc xe lao nhanh chạy hẳn ra đường lớn, Âu Hoằng Phong bắt đầu có chút sợ tay giơ lên nắm phía trên môi mấp máy bảo cô: <br><br>\"Phương Hiểu! Em...em chạy chậm lái một chút đi hoặc là dừng lại luôn cũng được.\" <br><br>\"Hả? Dừng lại sao? Được! Em sẽ dừng lại.\"Từ Phương Hiểu quay qua nhìn anh rồi quay lại tập trung lái. <br><br>Từ Phương Hiểu đạp phanh thắng lại nhưng cô lại đạp nhầm thành ga chiếc xe liền lao nhanh như bay khiến anh giật nảy mình, hoảng hốt, rối rít nói với cô: <br><br><br>\"Phương Hiểu! Anh kêu em dừng lại chứ đâu bảo em tăng tốc đâu.\" <br><br>Từ Phương Hiểu hoảng loạn không biết đạp phanh ở đâu cô đạp loạn xạ một lần nữa đạp nhầm ga khiến cho càng chạy nhanh hơn nữa làm cho anh cảm thấy mắc nôn toàn bộ những gì mình đã ăn ra ngoài. <br><br>Cô bắt đầu thấy rối đạp đại thì lại trúng khiến cho chiếc xe thắng gấp anh và cô chúi người về phía trước rồi bật ngược lại, Âu Hoằng Phong cảm thấy nhẹ nhõm hẳn ra thở mạnh một hơi đặt tay lên ngực của mình: <br><br>\"Cảm ơn trời đã phù hộ. Phương Hiểu! Em có biết không? Cho dù là dao, súng anh cũng không sợ nhưng cái anh sợ là cho em lái xe một lần nữa. Từ nay trở về sau anh sẽ không bao giờ cho em lái xe nữa đâu anh tởn đến già rồi.\" <br><br>Từ Phương Hiểu chỉ có thể cười trừ cho qua chuyện, Âu Hoằng Phong xuống xe đi sang chỗ ngồi lái cô nhích sang chỗ ghế lái phụ, anh lái xe quay trở về nhà. <br><br>Về đến biệt thự, Âu Hoằng Phong đi thẳng lên phòng nằm nghỉ anh nghĩ chuyện này nó sẽ ám ảnh anh đến già thật rồi anh vẫn chưa hoàn hồn được. Quản gia Lưu thấy sắc mặt anh tái mét như thế bèn hỏi cô: <br><br>\"Phương Hiểu! Đã có chuyện gì xảy ra với thiếu gia sao? Sao nhìn thiếu gia có vẻ không được khỏe vậy?\" <br><br>Từ Phương Hiểu gãi đầu cười cười với bà:\"Dạ không có chuyện gì đâu ạ.\" <br><br>Buổi chiều, Bạch Nhã Băng hẹn cô đi uống trà chiều cô đi đến chỗ hẹn Bạch Nhã Băng liền kéo cô xuống hỏi chuyện: <br><br> <br>\"Phương Hiểu! Rốt cuộc chuyện giữa cô và thiếu gia của tập đoàn Tạ thị là sao? Còn nữa Khánh Dương và Quân Minh tuyên bố theo đuổi cô là sao? Hai người họ là anh của cô mà?\" <br><br>\"Vừa nhìn là biết hai người bọn họ chỉ là muốn góp vui gây rắc rối thêm thôi.\" Vừa nhắc đến chuyện này cô lại cảm thấy bực tức trong người. <br><br>Bạch Nhã Băng khẽ cười uống một ngụm trà rồi nói với cô: <br><br>\"Tôi không nghĩ là hai người bọn họ chỉ đơn giản là góp vui thôi đâu theo tôi thấy hai người vừa góp vui vừa bảo vệ em gái muốn tự mình chọn cho em gái mình một người bạn trai thật xứng đáng, thật tốt.\" <br><br>Từ Phương Hiểu bĩu môi đưa mắt sang chỗ khác:\"Tôi không có anh trai.\" <br><br>Bạch Nhã Băng mỉm cười lắc đầu vừa nhìn cô đã biết trong lòng của Từ Phương Hiểu đã tha thứ cho gia đình mình chỉ là cô không muốn thừa nhận việc đó thôi. <br><br> <br><br><br><br>"]