["<br> Hoa Châu Châu chạy thoát được ở trong xe gọi cho Từ Phương Hiểu mãi vẫn không được, cô lo lắng sợ Từ Phương Hiểu đã bị bắt lại trong lòng thấp thỏm không thôi, hoảng quá cô không biết phải làm sao đành phải gọi cho Mộ Khánh Dương:\"Khánh Dương! Có chuyện rồi.\" <br><br>Nghe giọng Hoa Châu Châu mếu máo sắp khóc anh phát hoảng, đứng bật dậy hỏi cô:\"Đã có chuyện gì? Mà giờ này hai người còn đi đâu nữa? Đi cũng không dẫn theo vệ sĩ.\" <br><br>\"Hân Hân biến mất rồi em cũng suýt bị bắt.\" Hoa Châu Châu sắp òa khóc đến nơi bây giờ đầu óc của cô rất hoảng loạn không biết phải làm sao? <br><br>\"Em đang ở đâu? Anh sẽ đến đó ngay.\" Mộ Khánh Dương nóng ruột, lo lắng hỏi. <br><br>\"Em đang ở gần nhà của Dương Mộc Đồng để em gửi vị trí cho anh.\" Hoa Châu Châu tắt máy gửi vị trí cho Mộ Khánh Dương. <br><br>Mộ Khánh Dương nhanh chóng dẫn theo vệ sĩ đi đến, đến nơi thấy xe của Hoa Châu Châu anh chạy đến gõ cửa gọi cô:\"Châu Châu!\" <br><br> <br>Hoa Châu Châu mở cửa chạy ra ôm chằm lấy anh, Mộ Khánh Dương vỗ nhẹ lưng cô trấn an:\"Không sao! Có anh ở đây rồi bây giờ em hãy nói cho anh biết rốt cuộc là đã có chuyện gì xảy? Hân Hân đâu rồi? Hân Hân bị làm sao?\" <br><br>\"Em không biết lúc nãy em và Hân Hân chia nhau ra chạy sau khi quay lại xe thì không thấy cậu ấy đâu gọi điện cũng không được em lo là cậu ấy đã bị bắt lại.\" Hoa Châu Châu lắc đầu trả lời anh. <br><br>\"Mà tại sao em và Hân Hân lại ở đây? Hai người đã làm gì?\" <br><br>\"Chuyện này nói sau đi bây giờ điều quan trọng là phải tìm ra Hân Hân.\" Hoa Châu Châu mím môi, sốt ruột cô cảm thấy lần này cô chết chắc rồi. <br><br>Mộ Khánh Dương im lặng suy nghĩ tìm cách bỗng anh nhìn thấy người hầu trong nhà bước ra đi kiểm tra xung quanh liền ngồi xuống nhặt một hòn đá ném vào. Người đàn ông trong đó hơi giật mình từ từ bước ra:\"Ai đó?\" <br><br>Mộ Khánh Dương nhướng mày ra hiệu cho mấy vệ sĩ, bọn họ hiểu ý nhanh chóng lôi người đàn ông đó sang một bên chỉa súng vào đầu hù dọa khiến cho ông ta sợ mất vía, mặt cắt không còn giọt máu:\"Các...các người là ai? Tôi không có tiền bạc gì hết đâu tôi chỉ là người làm trong biệt thự dù các người có giết tôi tôi cũng không có tiền.\" <br><br>Ba vệ sĩ nhìn nhau trong đầu hiện lên cùng một câu hỏi có ăn cướp nào mà mặc vest nghiêm túc vậy không? một trong ba người vệ sĩ lên tiếng hỏi: <br><br>\"Ông chỉ cần trả lời cho tôi một câu hỏi thôi xong thì chúng tôi sẽ thả cho ông đi.\" <br><br>\"Được! Các người cứ hỏi đi tôi biết cái gì tôi sẽ trả lời hết.\" Người đàn ông ấy gật đầu như băm tỏi rối rít nói. <br><br>\"Tôi hỏi ông lúc nãy các người đuổi theo hai người vậy các người có bắt được ai không?\" <br><br>\"Không! Chúng tôi không bắt được ai cả hai người họ đều chạy thoát.\" <br><br>\"Chúng tôi đã hỏi xong rồi bây giờ sẽ thả ông đi nhưng ông nên nhớ nếu như ông dám nói một lời nào với bất cứ người nào trong căn biệt thự này thì ông biết mình sẽ lãnh hậu quả gì rồi đó.\" <br><br>\"Vâng! Vâng! Tôi sẽ không hé nửa lời tôi sẽ im lặng xem như chưa có chuyện gì xảy ra.\" <br><br><br>Ba người thả ông ta đi rồi ba người họ đi đến xe của Hoa Châu Châu báo cáo với Mộ Khánh:\"Thiếu gia! Ông ta nói không bắt được ai cả.\" <br><br>\"Tôi biết rồi.\" Mộ Khánh Dương khẽ gật đầu nét mặt trở nên nghiêm hơn, trong lòng càng lo lắng cho Từ Phương Hiểu hơn. <br><br>\"Bây giờ chúng ta phải làm sao? Không biết Hân Hân như thế nào rồi? Tất cả cũng là lỗi tại em em không nên đưa cậu ấy đến đây.\" Hoa Châu Châu nước mắt rưng rưng tự trách mình cảm thấy có lỗi vô cùng. <br><br>\"Em đừng lo lắng quá Hân Hân sẽ không sao đâu anh sẽ cho người đi tìm em đừng có tự trách mình.\" Mộ Khánh Dương ôm cô vỗ về trấn an. <br><br>Sáng hôm sau, tại biệt thự của Âu Hoằng Phong trong một căn phòng lớn Từ Hiểu ngủ say quay người qua ôm Âu Hoằng Phong xem anh là gối ôm mà ôm thoải mái. <br><br>Bỗng nhiên, cô cảm thấy cái gối ôm mà mình đang ôm có gì đó hơi kì kì, nó cứng cứng làm sao mở mắt ra nhìn mắt cô ngay tức khắc trợn trắng, ngồi dậy đứng trên giường dùng chân đạp mạnh một cái khiến cho anh lăn xuống giường, cô cũng loạng choạng ngã xuống sàn vì vấp phải chăn. <br><br>Âu Hoằng Phong nằm dưới sàn ê ẩm cả người nghe tiếng cô té xuống liền đứng dậy chạy quay đỡ cô đứng dậy:\"Em không sao chứ?\" <br><br>Từ Phương Hiểu cảm thấy mông sắp nở hoa luôn rồi hai tay xoa xoa mông của mình thấy Âu Hoằng Phong đang choàng tay qua vai mình cô liền đẩy anh ra, mắt chăm chăm nhìn anh: <br><br>\"Này! Tại sao tôi lại ở đây? Còn nữa tại sao tôi lại ngủ chung với anh?\" <br><br>Âu Hoằng Phong khẽ cười trả lời cô:\"Em không nhớ sao? Tối qua em ngủ trên xe anh không biết đưa em về đâu nên đã đưa em về nhà của anh còn việc anh và em ngủ chung là chuyện bình thường mà lúc trước chúng ta đã ngủ chung với rồi.\" <br><br>\"Hả? Anh nói cái gì? Đã ngủ chung với nhau? Anh bị điên sao? Làm gì có chuyện này được mà tối qua anh có làm gì tôi không?\" Cô nhăn nhó, nghi ngờ không tin những gì anh nói rồi cô thay đổi sắc mặt đôi mắt hơi híp lại hỏi anh. <br><br>\"Em đoán xem tối qua chúng ta có làm gì nhau không?\" Âu Hoằng Phong bày ra vẻ mặt gian tà, đưa tay lên cằm tặc lưỡi nhướng mày hỏi cô. <br><br> <br>\"Cái gì mà chúng ta có làm gì nhau? Phải nói là anh có làm gì tôi không mới đúng nhưng quần áo của tôi vẫn còn nguyên nên chắc chắn anh không có làm gì tôi rồi.\" Cô nhìn xuống nhìn quần áo của mình rồi thở phào nhẹ nhõm. <br><br>\"Tại sao em lại chắc chắn tối qua anh không làm gì em? Nếu như tối qua anh ăn sạch em xong rồi mặc quần áo lại cho em thì sao?\" Anh cười cười trêu cô đôi mày cứ liên tục nhướng nhướng lên. <br><br>\"Anh...Tôi nói cho anh biết nếu như anh dám làm gì tôi thì anh tôi sẽ không tha cho anh đâu.\" Nghe anh nói thế cô theo phản xạ lấy tay che người lại trừng trừng mắt lớn tiếng dọa anh. <br><br>\"Oh...Anh của em? Ý em là Mộ Khánh Dương sao? Anh ta thì làm gì được anh chứ? Mà cho dù anh có làm gì em thì cũng đâu có sao bởi vì em là vị hôn thê của anh chúng ta đã đính hôn với nhau rồi sớm muộn gì em cũng sẽ trở thành vợ của anh thôi.\" Âu Hoằng Phong nói dối mà không chớp mắt, vẻ mặt rất thật. <br><br>\"Gì chứ? Đính hôn? Không thể nào! Tôi nói cho anh biết nếu như anh hai tôi không xử anh được thì tôi sẽ xử anh.\" Cô chu chu cái môi mình, tay chống nạnh nghênh nghênh đe doạ anh. <br><br>\"Xử anh? Em định xử anh như thế nào? Em định ăn ngược lại anh sao? Được như thế thì quá tốt anh sẵn sàng dâng hiến tấm thân này cho em ăn sạch anh cũng được anh rất sẵn lòng.\" Âu Hoằng Phong kề sát mặt của anh thì thầm bên tai những lời nói ấy khiến cho cô đỏ hết cả mặt. <br><br>Từ Phương Hiểu mím môi, ngại ngùng cùng với đó là sự tức tối cô đạp mạnh vào chân của anh nói lớn rồi bỏ đi:\"Anh đúng là đồ vô liêm sỉ, biến thái.\" <br><br>\"Ôi! Sao lại dữ dằn hơn trước vậy chứ? Lúc trước ở bên cạnh mình chẳng phải luôn là một con mèo ngoan ngoãn sao? Sao mất trí nhớ rồi lại dữ quá vậy? Nhưng không sao mình thích.\" Âu Hoằng Phong nở một nụ cười thích thú, hưng phấn đi cà nhắc theo cô. <br><br> <br><br><br><br>"]