["<br> Sáng sớm, Mộ Kiều Lam đã gọi cho Từ Phương Hiểu hỏi thăm cô: <br><br>\"Hân Hân! Em sao rồi? Có bị thương nặng không?\" <br><br>Từ Phương Hiểu đứng ở ngoài ban công nói chuyện với Mộ Kiều Lam: <br><br>\"Em không sao chỉ là một vết thương nhỏ thôi.\" <br><br>\"Vậy bây giờ em và Châu Châu ra quán cà phê được không?\" <br><br>Từ Phương Hiểu nhăn nhó, khó chịu, mặt mày bí xị nói với cô:\"Bây giờ em không đi được rồi em bị anh hai nhốt ở nhà đây không cho em ra ngoài anh ấy sợ em gặp nguy hiểm.\" <br><br>\"Vậy thì chị sẽ đến gặp em và Châu Châu.\" Mộ Kiều Lam suy nghĩ vài giây rồi cất giọng. <br><br>\"Hả? Chị nói sao? Chị đến gặp em và Châu Châu? Làm sao mà được chứ?\" Từ Phương Hiểu ngạc nhiên, hai người các cô giống nhau đến như thế nếu như Mộ Kiều Lam đến đấy thì thế nào cũng bị phát hiện. <br><br> <br>\"Em yên tâm chị có cách của chị sẽ không bị người khác phát hiện đâu em chỉ cần nói với Châu Châu đứng ở ngoài đón chị là được rồi.\" Mộ Kiều Lam cười nhẹ đáp lại. <br><br>\"Được! Vậy chị hãy cẩn thận đấy đừng để bị phát hiện.\" Từ Phương Hiểu nói xong liền tắt máy đi sang phòng của Hoa Châu Châu. <br><br>\"Châu Châu! Cậu hãy giúp tớ đi xuống lầu đón Lam Lam đi chị ấy sắp đến đây đấy.\" Từ Phương Hiểu bước vào phòng kéo chăn nói với Hoa Châu Châu. <br><br>\"Hả? Cậu vừa mới nói cái gì? Chị ấy đến đây? Cậu không đùa chứ?\" Hoa Châu Châu tỉnh ngủ hẳn ngồi dậy tròn mắt hỏi cô một lần nữa. <br><br>\"Tớ đùa với cậu làm gì? Chị ấy đến thăm tớ nên mới nhờ cậu đón vào cậu nhớ đừng để mấy người vệ sĩ với chị Huệ Di phát hiện đấy.\" <br><br>\"Tớ biết rồi! Để tớ đi thay đồ rồi ra chờ chị ấy.\" Hoa Châu Châu bước xuống đi thay đồ, Từ Phương Hiểu đứng dậy quay về phòng của mình. <br><br>Mộ Kiều Lam đi taxi đến đứng trước cổng tóc che một phần gương mặt, đội nón nhấn chuông ngay lập tức thu hút sự chú ý của Đỗ Huệ Di và những vệ sĩ, Mộ Kiều Lam không ngờ rằng lại có nhiều vệ sĩ đến như vậy, người hầu bước mở cửa hỏi cô: <br><br>\"Xin hỏi cô tìm ai ạ?\" <br><br>\"Cô ấy là bạn của tôi.\" Hoa Châu Châu nhanh chóng bước ra lên tiếng. <br><br>Hoa Châu Châu đưa Mộ Kiều Lam bước nhanh vào trong đi thẳng lên phòng của Từ Phương Hiểu rồi khóa cửa lại. Từ Phương Hiểu ngồi cạnh Mộ Kiều Lam cất giọng hỏi: <br><br>\"Có ai phát hiện hay nghi ngờ gì không?\" <br><br>Mộ Kiều Lam lắc đầu thấy tay của Từ Phương Hiểu không sao cô đã an tâm: <br><br>\"Hân Hân! Châu Châu! Hôm qua, có người nhận lầm chị là em làm chị run muốn chết cứ tưởng là bị phát hiện rồi.\" <br><br>\"Em cũng vậy thôi hôm qua khi anh Quang Nam vừa về thấy em và Châu Châu anh ấy hỏi tại sao em lại về nhanh như vậy lúc đó em ngơ luôn không hiểu chuyệng gì cả cũng may Châu Châu nhanh trí nếu không là chết chắc rồi.\" Từ Phương Hiểu kể lại cho Mộ Kiều Lam nghe chuyện ngày hôm qua. <br><br>\"Thì ra anh ta tên là Quang Nam mà hai người hãy giới thiệu sơ lược mọi người cho chị biết đi để sau này lỡ có gặp thì chị còn biết đường mà ứng phó.\" <br><br>Hoa Châu Châu nói cho Mộ Kiều Lam biết:\"Người hôm qua chị gặp tên Yến Quang Nam là bác sĩ cũng là bạn của anh trai và anh họ của Hân Hân cũng là anh trai và anh họ của chị. Anh trai của chị là Mộ Khánh Dương còn anh họ là Vũ Quân Minh.\" <br><br>Vừa nói Hoa Châu Châu vừa đưa hình cho Mộ Kiều Lam xem, Từ Phương Hiểu đưa hình của Lữ Vũ Ni và Mộ Tần cho cô xem: <br><br><br>\"Còn đây là ba mẹ của chúng ta.\" <br><br>Mộ Kiều Lam bất giác không làm chủ được cầm lấy điện thoại tay sờ vào màn hình mắt nhìn không rời:\"Chị cảm giác được có gì đó rất quen thuộc.\" <br><br>\"Vậy chị có nhớ ra được gì không?\" Từ Phương Hiểu vội vàng hỏi cô. <br><br>Mộ Kiều Lam lắc lắc đầu, Từ Phương Hiểu có hơi hơi thất vọng nhưng rồi cũng tươi cười, vui vẻ nói với Mộ Kiều Lam: <br><br>\"Không sao cả chị sẽ nhanh chóng nhớ lại mọi chuyện thôi bởi vì Brian đã đồng ý giúp chị thôi miên lấy lại kí ức.\" <br><br>\"Hả? Em nói thật sao? Anh ta có thể dễ dàng đồng ý như vậy sao?\" Mộ Kiều Lam nghi ngờ sợ rằng Brian có ý đồ xấu gì đó. <br><br>\"Chị sẽ không thể nào ngờ rằng được vị bác sĩ đã thôi miên chị thuộc hạ của Dương Nguyên Khánh lại là cảnh sát được cài vào để điều tra tìm bằng chứng phạm tội của Dương Nguyên Khánh.\" Hoa Châu Châu thích thú nói cho Mộ Kiều Lam nghe. <br><br>\"Em nói sao? Anh ta là cảnh sát?\" Mộ Kiều Lam vẫn chưa hết bất ngờ về chuyện Brian đồng ý giúp mình thì lại bị bất ngờ về việc anh là cảnh sát. <br><br>Từ Phương Hiểu cùng Hoa Châu Châu gật đầu, Hoa Châu Châu tiếp tục nói cho cô nghe: <br><br>\"Lúc đầu anh ta không chịu giúp bởi vì nếu giúp chị lấy lại kí ức thì chị sẽ gặp nguy hiểm sợ chị sẽ trở mặt với Dương Nguyên Khánh khiến anh ta phát hiện làm chuyện gây hại đến chị nhưng Hân Hân đã đồng ý giúp anh ta nên anh ta mới đồng ý giúp chị.\" <br><br>\"Đồng ý giúp chuyện gì chứ?\" Mộ Kiều Lam nheo mắt mày cau lại nhìn Từ Phương Hiểu. <br><br>\"Sau khi giúp chị lấy lại kí ức thì Hân Hân sẽ thay thế, trở thành chị ở bên cạnh Dương Nguyên Khánh để giúp anh ta tìm bằng chứng.\" Hoa Châu Châu nói cho Mộ Kiều Lam biết. <br><br>\"Không được! Chị không đồng ý chị không để em mạo hiểm đâu chị là người rất hiểu rõ Dương Nguyên Khánh anh ta rất đa nghi chỉ cần em lộ một chút sơ hở thôi thì ngay tức khắc em sẽ gặp nguy hiểm.\" Mộ Kiều Lam phản đối kịch liệt chuyện này cô tuyệt đối không để ai mạo hiểm vì mình. <br><br>\"Nhưng mà...\" Từ Phương Hiểu chưa kịp nói hết câu thì đã bị Mộ Kiều Lam cắt ngang. <br><br>\"Không nhưng nhị gì cả sau khi chị lấy lại được trí nhớ của mình chị vẫn sẽ tiếp tục ở bên cạnh Dương Nguyên Khánh để điều tra giúp Brian em không cần phải mạo hiểm. Chuyện này cứ quyết định vậy đi không cần phải bàn gì nữa cả.\" <br><br>Hoa Châu Châu nhìn Mộ Kiều Lam từ từ cất giọng hỏi: <br> <br><br>\"Lam Lam! Chị có tình cảm với Dương Nguyên Khánh không? Nếu có em sợ rằng...\" <br><br>\"Không! Chị không hề có tình cảm với Dương Nguyên chị đối với anh ta chỉ là sự biết ơn nếu có cũng chỉ là tình cảm giữa bạn bè bởi vì anh ta đã yêu thương, chăm sóc chị chứ tình cảm nam nữ thì hoàn toàn không.\" Mộ Kiều Lam lắc đầu đáp lại nhanh chóng. <br><br>Nhắc đến chuyện tình cảm đột nhiên Từ Phương Hiểu nhớ đến chuyện gì đó liền hỏi Hoa Châu Châu: <br><br>\"Nhắc đến chuyện tình cảm tớ mới nhớ Châu Châu! Lúc trước tớ thật sự có yêu Âu Hoằng Phong sao?\" <br><br>\"Đúng vậy!\" Hoa Châu Châu gật đầu đáp. <br><br>\"Vậy...tớ và anh ta đã đính hôn rồi sao? Tớ là vị hôn thê của anh ta?\" Từ Phương Hiểu mắt hơi nheo lại hỏi. <br><br>Mặt Hoa Châu Châu nhăn nhó, đầu lắc nhẹ:\"Không! Hai người chỉ là mới ở giai đoạn đầu của yêu đương thôi làm gì mà có đính hôn hay vị hôn thê gì chứ?\" <br><br>Từ Phương Hiểu hít một hơi thật sâu cười như không, nụ cười có gì đó rợn người đáng sợ, cô bẻ khớp tay, nghiến răng nói: <br><br>\"Âu Hoằng Phong! Anh dám lừa tôi lần này anh chết chắc rồi.\" <br><br>Tập đoàn Âu thị, <br><br>Đang làm việc, Âu Hoằng đột nhiên cảm thấy rùng mình, lạnh cả sống lưng cảm giác chẳng lành, bất an vô cùng. <br><br> <br><br><br><br>"]