["<br>Âu Hoằng Phong bước vào phòng tiếp khách nhìn thấy Từ Phương Hiểu đang ngồi ngủ gật trên ghế tay vẫn ôm khư khư xấp hồ sơ ấy anh bước đến gần hắng giọng, Từ Phương Hiểu khẽ mở mắt thức dậy vừa mở mắt nhìn thấy anh cô giật mình đứng thẳng người dậy: <br><br>\"Thiếu gia! Anh họp xong rồi?\" <br><br>Ngữ khí vô cùng lạnh lẽo của anh cất lên:\"Tại sao không đưa hồ sơ cho An Na rồi đi về đi.\" <br><br>Từ Phương Hiểu cổ hơi rụt lại không dám nhìn thẳng vào mắt anh: <br><br>\"Tại vì lúc nói chuyện trong điện thoại anh bảo đây là hồ sơ quan trọng nên tôi không dám giao sợ anh mắng với lại anh quên lấy cơm trưa nên tôi mới đem đến đây cho anh luôn.\" <br> <br><br>Âu Hoằng Phong nhìn cô thở dài một hơi, cầm lấy hồ sơ và cơm trưa: <br><br>\"Thôi được rồi cô đi về đi nếu có lần sao thì cô cứ đưa cho An Na là được rồi.\" <br><br>\"Vâng!\" Từ Phương Hiểu gật đầu rồi cúi đầu chào anh rời khỏi phòng tiếp khách, tay của cô vừa chạm đến cửa thì cô chợt nhớ ra chuyện mượn tiền cô quay đầu lại thì va vào người cảu Âu Hoằng Phong. <br><br>Từ Phương Hiểu xoa xoa trán của mình đầu vẫn cúi xuống không dám ngẩng lên, Âu Hoằng Phong mày nhíu chặt lại hỏi cô: <br><br>\"Còn có chuyện gì nữa sao?\" <br><br>\"Anh...Anh có thể cho tôi mượn tiền trả tiền cho người ta không?\" Giọng nói càng lúc càng nhỏ dần. <br><br>\"Trả tiền cho người ta? Cho ai chứ?\" Âu Hoằng Phong nheo mắt lại không hiểu lời của cô nói. <br><br>\"Lúc nãy tôi đi gấp quá nên không mang tiền nên tôi đã mượn tiền người ta để trả tiền taxi với lại sẵn tiện anh cho tôi mượn tiền để đi taxi về luôn đi.\" <br><br>Anh thật sự là không biết nói gì với cô nữa, lấy ví ra đưa tiền cho cô: <br><br>\"Tiền này cô không trả lại dù sao cô cũng là đến đây đưa đồ cho tôi.\" <br><br><br>Từ Phương Hiểu gật gật đầu nhanh chóng rời khỏi, xuống đến sảnh cô đi tìm người đàn ông mà cho cô mượn tiền lúc nãy, tìm một lúc vẫn không thấy cô đứng đợi ở ngoài tập đoàn. <br><br>Hơn nửa tiếng trôi qua, người đàn ông kia bước ra cô nhìn thấy liền vội chặn lại trả tiền cho người đàn ông ấy. Người đàn ông ấy tròn mắt ngạc nhiên nhận ra cô: <br><br>\"Đừng có nói với tôi là cô đứng ở đây chờ tôi chỉ để trả tiền thôi đó?!\" <br><br>Từ Phương Hiểu gật đầu nhìn anh:\"Tôi đã nói rồi tôi nhất định sẽ trả tôi tìm anh mãi mà không thấy nên tôi mới đứng đây đợi.\" <br><br>Người đàn ông ấy thật sự tự hỏi trong đầu là cô có thật thà quá không? Anh bật cười nói với cô: <br><br>\"Chỉ là mấy đồng bạc lẻ thôi cô không trả lại cho tôi cũng được không có sao đâu.\" <br><br>Từ Phương Hiểu cầm lấy tay của anh đặt tiền vào tay nét mặt nghiêm túc vô cùng: <br><br>\"Không được! Cho dù đây chỉ là mấy đồng bạc lẻ nhưng đó vẫn là tiền với lại tôi đã hứa là trả thì nhất định sẽ trả. Nói như thế nào thì tôi cũng xin cảm ơn anh một lần nữa, bây giờ tôi đi về đây.\" <br><br>\"Khoan đã! Cô...cô tên gì vậy?\" <br><br> <br>Từ Phương Hiểu quay lại nở nụ cười trả lời:\"Tôi tên là Từ Phương Hiểu.\" <br><br>Dứt lời cô quay người lại tiếp tục đi, người đàn ông ấy nói to tên của mình cho cô biết: <br><br>\"Tôi tên là Mộ Khánh Dương hy vọng sau này có thể gặp lại cô.\" <br><br>Trước khi lên taxi Từ Phương Hiểu nhìn anh mỉm cười một lần nữa rồi mới vào bên trong xe rời đi. <br><br>Mộ Khánh Dương dõi theo cô miệng lẩm bẩm: <br><br>\"Rất giống! Thật sự rất giống.\" <br><br> <br><br><br><br>"]