["<br> \"Chủ tịch! Tôi đã cho người điều tra ra được tung tích của Hoa tiểu thư rồi ạ.\" A Bân đi đến báo tin cho Âu Hoằng Phong biết. <br><br>Từ Phương Hiểu đứng bên cạnh mừng rỡ, vội vàng hỏi A Bân:\"Cậu ấy đang ở đâu? Anh hãy mau nói cho tôi biết đi. Cậu ấy không sao chứ?\" <br><br>A Bân khẽ cúi đầu chào Từ Phương Hiểu không nhanh không chậm trả lời cô: <br><br>\"Hiện tại Hoa tiểu thư đang ở bệnh viện Ái Tâm nhưng nếu muốn vào đó thì e là rất khó khăn bởi vì bên ngoài có rất nhiều canh gác vô cùng nghiêm ngặt.\" <br><br>\"Là người của Dương Nguyên Khánh sao?\" Âu Hoằng Phong hơi híp mắt lại hỏi. <br><br>A Bân lắc đầu đáp lại:\"Không! Tôi đã điều tra kĩ rồi những người canh gác bên ngoài không phải là người của Dương Nguyên Khánh nhưng bọn họ cũng không phải là những vệ sĩ tầm thường đâu.\" <br><br>\"Miễn sao không phải là người của Dương Nguyên Khánh những thứ khác thì chúng ta sẽ dễ nói chuyện hơn, bây giờ chúng ta hãy đi đến đó đi.\" Bạch Nhã Băng lên tiếng nói với hai người. <br> <br><br>Âu Hoằng Phong cùng Từ Phương Hiểu gật đầu cùng Bạch Nhã Băng đi đến bệnh viện Ái Tâm theo sự chỉ dẫn của A Bân ba người rất nhanh tìm được phòng bệnh của Hoa Châu Châu. <br><br>Vừa đứng trước của phòng, Bạch Nhã Băng, Từ Phương Hiểu cùng Âu Hoằng Phong và A Bân đã bị những vệ sĩ canh ở đấy nhìn chằm chằm, cảnh giác rất cao độ, Từ Phương Hiểu nhìn bọn họ lên tiếng nói: <br><br>\"Chúng tôi là bạn của Châu Châu nghe cậu ấy bị thương nên vào đây thăm, các người hãy cho chúng tôi vào đi.\" <br><br>Một trong những vệ sĩ ở đấy lên tiếng đáp lại:\"Xin lỗi! Chúng tôi được lệnh phải canh gác ở đây, bảo vệ an toàn cho Hoa tiểu thư bất cứ ai cũng không được vào.\" <br><br>\"Vậy làm phiền anh hãy vào báo với Châu Châu một tiếng nói có Từ Phương Hiểu đến thăm.\" Từ Phương Hiểu nhanh chóng nói với vệ sĩ ấy. <br><br>\"Hiện tại, Hoa tiểu thư vẫn còn hôn mê chưa tỉnh lại.\" <br><br>Từ Phương Hiểu quay người lại nhìn Âu Hoằng Phong và Bạch Nhã Băng, Âu Hoằng Phong biết cô đang nghĩ gì liền cất giọng hỏi: <br><br>\"Nếu cô ấy vẫn chưa tỉnh thì ai đã ra lệnh cho các người đứng ở đây canh gác vậy?\" <br><br>\"Là tôi!\" Hứa Tiểu Niệm đứng ở phía sau cất giọng lên, đôi mắt sắc lạnh nhìn bốn người. <br><br>Từ Phương Hiểu, Âu Hoằng Phong, Bạch Nhã Băng cùng A Bân đồng loạt quay người lại nhìn, Hứa Tiểu Niệm bước đến đứng trước mặt mọi người, Bạch Nhã Băng nheo chặt đôi mắt lại, ánh mắt có chút bất ngờ khi nhìn thấy Hứa Tiểu Niệm: <br><br>\"Cô chính là Hứa Tiểu Niệm tiểu thư của tập đoàn Hứa thị?\" <br><br>Tầm mắt của Hứa Tiểu Niệm chuyển sang nhìn Bạch Nhã Băng đôi mày hơi chau lại hỏi:\"Cô biết tôi sao?\" <br><br>\"Tôi đã từng thấy cô xuất hiện trên báo, cô và Châu Châu quen biết với nhau sao?\" Bạch Nhã Băng gật đầu trả lời. <br><br><br>\"Tôi là bạn của Châu Châu, các người đến đây để thăm Châu Châu sao?\" Hứa Tiểu Niệm luôn tỏ vẻ lạnh lùng, khó gần, cất giọng đều đều hỏi. <br><br>\"Đúng vậy! Cô hãy cho chúng tôi vào trong để thăm cậu ấy có được không?\" Từ Phương Hiểu rất muốn gặp Hoa Châu Châu không biết Hoa Châu Châu đã như thế nào rồi? <br><br>\"Xin lỗi! Tôi không thể cho mọi người vào trong được những người đã làm hại khiến cho Châu Châu ra nông nỗi như thế này tôi tuyệt đối không cho đến gần cậu ấy dù chỉ nửa bước.\" Hứa Tiểu Niệm lãnh đạm, kiên định, nhất quyết không cho Từ Phương Hiểu, Âu Hoằng Phong cùng Bạch Nhã Băng bước vào. <br><br>Từ Phương Hiểu mặt mày nhăn nhó nhìn Âu Hoằng Phong không biết phải làm như thế nào, cầu cứu anh muốn anh hãy tìm cách giúp. Âu Hoằng Phong khoác tay qua vai của cô vỗ về. <br><br>\"Chuyện tối qua chỉ là hiểu lầm thôi tối qua Hoa Châu Châu đột ngột cầm dao đâm vào người của Khánh Dương nên vệ sĩ mới rút súng bắn cô ấy. Chúng tôi đã hiểu lầm Châu Châu bây giờ hiểu rõ mọi chuyện nên mới đến đây xin lỗi và xem cô ấy như thế nào? Mong cô hãy cho chúng tôi vào trong.\" Âu Hoằng Phong đứng ra giải thích nói với Hứa Tiểu Niệm. <br><br>\"Tôi sẽ cho các người vào thăm Châu Châu nhưng không phải bây giờ đợi đến khi nào Châu Châu tỉnh lại tôi sẽ cho người thông báo với các người vào thăm. Bây giờ, xin các người hãy quay về cho.\" Hứa Tiểu Niệm vẫn kiên quyết không cho bất cứ ai vào, cô muốn đợi khi Hoa Châu Châu tỉnh lại hỏi ý của Hoa Châu Châu xem có muốn gặp bọn người Từ Phương Hiểu hay không? <br><br>\"Nếu như Hứa tiểu thư đã nói như thế thì chúng ta hãy quay trở về thôi.\" Bạch Nhã Băng tôn trọng quyết định của Hứa Tiểu Niệm kêu Từ Phương Hiểu cùng Âu Hoằng Phong quay trở về. <br><br>Mọi người chỉ đành quay trở về, đi đến bãi đỗ xe Âu Hoằng Phong lên tiếng nói với Từ Phương Hiểu: <br><br>\"Anh lái xe quay về trước đây tránh để Dương Mộc Đồng nghi ngờ, hai người cũng phải lái xe cẩn thận đấy.\" <br><br>\"Ừm...\" Từ Phương Hiểu gật đầu cười nhẹ. <br><br>\"Đúng rồi! Nhã Băng! Cô đừng bao giờ cho Phương Hiểu lái xe đó cũng đừng có ý định tập cho cô ấy nếu không cô sẽ hối hận không kịp đấy.\" Trước khi đi Âu Hoằng Phong còn cố tình trêu ghẹo Từ Phương Hiểu. <br><br>Từ Phương Hiểu đánh nhẹ vào vai của anh, phồng má cười mỉm mỉm Bạch Nhã Băng không hiểu ý trong câu nói của anh là như thế nào? <br><br>\"Tôi vẫn chưa hiểu lời của anh tại sao lại không cho Hân Hân lái xe chứ? Nếu như Hân Hân không biết lái thì tôi có thể tập cho cô ấy.\" <br> <br><br>\"Cũng vì lý do cô ấy không biết nên tôi mới tập cho cô ấy và sau đó chính là ký ức khó quên ám ảnh tôi đến giờ nếu như cô có sở thích mạo hiểm chơi cảm giác mạnh thì cứ để cho cô ấy lái.\" <br><br>Bốp! Từ Phương Hiểu ngượng ngùng đánh mạnh vào cánh tay của Âu Hoằng Phong:\"Anh hãy mau đi về đi đứng đây nói hoài anh mà còn ở đây nói xấu bêu rếu em như vậy nữa là em không nói chuyện với anh luôn đấy.\" <br><br>\"Được! Được! Anh đi về ngay đây.\" Âu Hoằng Phong bật cười không ngừng bước lên xe, A Bân lái xe chở anh rời khỏi. <br><br>Bạch Nhã Băng cười mỉm nhìn Từ Phương Hiểu ánh mắt đầy ý trêu chọc: <br><br>\"Tôi thật sự rất tò mò không biết cô đã làm gì mà khiến Hoằng Phong phải ám ảnh đến như thế.\" <br><br>Từ Phương Hiểu bĩu môi ghé sát tai của Bạch Nhã Băng thì thầm: <br><br>\"Nếu như cô tò mò thì cô có muốn thử cảm giác đó như thế nào không? Tôi rất sẵn sàng cho cô thử cảm giác ám ảnh tới già là sao đấy.\" <br><br>\"Thôi! Tôi không cần Bạch gia vẫn cần có tôi tôi không muốn mình xảy ra bất trắc gì đâu.\" Bạch Nhã Băng cảm giác lời nói của Từ Phương Hiểu có sự hù dọa nhẹ hiện tại cô vẫn chưa muốn chết sớm như vậy đâu, còn rất nhiều chuyện cần cô xử lý. <br><br> <br><br><br><br>"]