["<br> Âu Hoằng Phong lái xe đến cô nhi viện những đứa trẻ ở đấy vừa thấy anh đến liền mừng rỡ chạy đến vây xung quanh anh anh cầm quà và bánh kẹo phát cho những đứa trẻ ấy rồi đi vào trong nói chuyện cùng với bà Từ - Từ Thu Phương. <br><br>\"Bà Từ! Cháu đến đây là muốn báo cho bà một tin vui.\" Âu Hoằng Phong cười tươi lễ phép nói với Từ Thu Phương. <br><br>\"Tin vui gì vậy?\" Từ Thu Phương hiếu kì, tò mò hỏi Âu Hoằng Phong. <br><br>\"Cháu đến đây là muốn báo cho bà biết Phương Hiểu vẫn còn sống cháu đã gặp cô ấy rồi ạ.\" Âu Hoằng Phong vui vẻ nói cho bà biết. <br><br>\"Thật sao? Vậy bây giờ Phương Hiểu như thế nào rồi?\" Từ Thu Phương vui mừng vội vàng hỏi anh. <br><br>\"Bây giờ Phương Hiểu sống rất tốt cô ấy đã nhận lại gia đình rồi ạ nhưng cô ấy bị mất trí nhớ.\" Âu Hoằng Phong từ từ nói cho bà nghe. <br><br>\"Mất trí nhớ cũng không sao chỉ cần Phương Hiểu bình an vô sự là tốt rồi.\" Từ Thu Phương cảm thấy lòng mình bây giờ rất nhẹ nhõm. <br> <br><br>\"Nhưng tính tình của cô ấy hơi thay đổi một chút trở nên dữ dằn hơn không còn giống một lúc trước nữa.\" Âu Hoằng Phong cười nhẹ nhớ lại những lần cô dữ với anh. <br><br>\"Chị ấy dữ dằn đó giờ rồi tại lúc trước chị ấy làm việc cho anh nên mới hiền lành, nhẫn nhịn vì công việc thôi còn bình thường đố ai dám bắt nạt được chị ấy.\" Một cậu nhóc khoảng chừng mười mấy tuổi từ đâu xuất hiện lên tiếng nói với anh. <br><br>Từ Thu Phương hơi chau mày lại nhìn cậu bé ấy: <br><br>\"Khi người lớn nói chuyện không được xen vào cháu hãy đi ra ngoài chơi với các bạn đi.\" <br><br>\"Vâng ạ!\" Cậu bé ấy mặt mày xụ xuống đi ra ngoài chơi. <br><br>Âu Hoằng Phong bật cười hỏi bà:\"Có thật là như những gì cậu bé ấy nói không?\" <br><br>\"Thật đấy! Phương Hiểu nói nó hiền thì không hiền nói dữ cũng không dữ nó sẽ tùy thuộc vào tình hình mà có thái độ, tính tình khác nhau.\" Từ Thu Phương khẽ gật đầu cười nhẹ trả lời anh. <br><br>Từ Phương Hiểu cùng Hoa Châu Châu đi đến trung tâm mua sắm mua ít đồ đang đứng đợi Từ Phương Hiểu đi vệ sinh ra Hoa Châu Châu vô tình nhìn thấy kẻ chạy môtô đã hại mình và Từ Phương Hiểu lúc trước. <br><br>Hoa Châu Châu vội vàng lên xe đuổi theo Từ Phương Hiểu bước ra thấy Hoa Châu Châu chuẩn bị lái xe đi liền chạy đến gõ cửa hỏi: <br><br>\"Châu Châu! Cậu định đi đâu vậy? Tớ còn chưa lên xe mà.\" <br><br>\"Cậu hãy ở đây đợi tớ tớ phải đuổi theo tên đã hại chúng ta bị tai nạn.\" Hoa Châu Châu trả lời cô xong liền đạp ga nhanh chóng đuổi theo. <br><br>\"Này! Châu Châu!\" Từ Phương Hiểu chạy theo cô cũng muốn đi nữa. <br><br>Quay người lại, Từ Phương Hiểu nhìn thấy xe của Âu Hoằng Phong từ xa chạy đến cô ngay lập tức chạy ra đứng chặn xe anh lại. <br><br>Két! Âu Hoằng Phong thấy cô đột ngột xông ra chặn đầu xe lại liền thắng gấp xe vừa dừng Âu Hoằng Phong vội xuống xe xem xem cô có bị thương chỗ nào không? <br><br><br>Từ Phương Hiểu kéo anh ngược vào trong xe Âu Hoằng Phong vẫn chưa kịp định hình mọi chuyện là như thế nào thì đã bị cô giục: <br><br>\"Anh còn đứng đó làm gì? Mau lên xe đi! Mau lên!\" <br><br>\"Hả? Được! Anh lên ngay.\" Âu Hoằng Phong bước nhanh vào trong xe. <br><br>\"Anh hãy mau đuổi theo xe đằng trước chiếc xe môtô ấy.\" Từ Phương Hiểu vừa chỉ vừa giục anh. <br><br>\"Được! Được! Anh đuổi theo ngay.\" Âu Hoằng Phong đạp ga đuổi theo. <br><br>Vừa chạy anh vừa hỏi cô:\"Rốt cuộc là đã có chuyện gì? Tại sao em lại đuổi theo chiếc xe đó chứ?\" <br><br>\"Anh đừng hỏi nhiều nữa cứ lo đuổi theo chiếc xe đó đi nếu như anh làm mất dấu của chiếc xe đó thì anh sẽ chết chắc đó.\" Từ Phương Hiểu chau mày lại lời nói có chút đe dọa anh. <br><br>\"...\" Âu Hoằng Phong không dám nói gì nữa chỉ tiếp tục tăng tốc đuổi theo xe của anh vượt qua xe của Hoa Châu Châu đuổi sát theo chiếc xe môtô. <br><br>Âu Hoằng Phong ép sát chiếc xe môtô ấy vào bên trong khiến chiếc xe môtô ấy ngã xuống đường, người đàn ông ấy nhanh chóng bỏ chạy cô cùng anh đuổi theo. Hoa Châu Châu cũng đến ngay sau đó xuống xe đuổi theo, Âu Hoằng Phong đuổi kịp người đàn ông ấy ông ta liền lấy dao ra chống trả. <br><br>Anh vừa đánh vừa né con dao ấy người đàn ông ấy cứ quơ loạn xạ Âu Hoằng Phong né sang một bên ông ta liền lao đến phía Từ Phương Hiểu, Hoa Châu Châu hoảng hốt hét lớn:\"Hân Hân! Cẩn thận!\" <br><br>Thấy ông ta lao đến Từ Phương Hiểu theo phản xạ giơ tay lên chắn người đàn ông ấy cầm con dao chém trúng tay của cô, Âu Hoằng Phong vội chạy đến xem cô như thế nào? Cùng lúc ấy, Đỗ Huệ Di cùng dàn vệ sĩ đi ngang qua đấy thấy Từ Phương Hiểu bị thương, người đàn ông ấy lao đến tấn công anh liền dừng xe lại chạy xuống giúp bọn họ. <br><br>Âu Hoằng Phong đứng dậy lao đến đấm vào mặt của ông ta, Đỗ Huệ Di cũng những vệ sĩ lao đến đánh rất nhanh đã bắt được ông ta. Âu Hoằng Phong chạy lại cùng Hoa Châu Châu đỡ Từ Phương Hiểu đứng dậy. <br><br>\"Chị Huệ Di! Cẩn thận!\" Từ Phương Hiểu hoảng hốt, hét lớn khi nhìn thấy từ phía xa trên tầng nhà cao kia có người đang chỉa súng về phía của Đỗ Huệ Di. <br><br>Viên đạn ấy không ngay Đỗ Huệ Di mà trúng ngay giữa đầu của người đàn ông kia khiến cho ông ta chết tại chỗ. Đỗ Huệ Di cau chặt đôi mày nhìn về phía tầng nhà kia thì người trên đấy đã biến mất quay lại nhìn thì thấy vết thương của Từ Phương Hiểu chảy máu không ngừng liền nói: <br> <br><br>\"Hai người hãy mau đưa Kiều Hân đến bệnh viện đi ở đây chúng tôi sẽ lo.\" <br><br>Âu Hoằng Phong và Hoa Châu Châu gật đầu đưa cô nhanh đến bệnh viện, Mộ Khánh Dương cùng Vũ Quân Minh hay tin liền vội vã chạy đến bệnh viện. <br><br>Dương gia <br><br>Bốp! Dương Mộ Đồng ở trong phòng đập vỡ ly rượu khi nghe người gọi đến báo tin Từ Phương Hiểu vẫn còn sống, ánh mắt Dương Mộc Đồng lại hiện lên sự độc ác, đáng sợ: <br><br>\"Vậy anh đã xử tên đó chưa? Đừng để tên đó khai ra bất cứ chuyện gì?\" <br><br>\"Tiểu thư yên tâm tôi đã xử lý hắn rồi.\" Người đàn ông bên kia cất giọng trả lời. <br><br>Dương Mộc Đồng tắt điện thoại rồi quăng lên giường: <br><br>\"Từ Phương Hiểu! Không ngờ cô lại mạng lớn đến như vậy. Nhưng cũng không sao tôi có thể hại cô cùng Hoa Châu Châu một lần thì sẽ có lần thứ hai, hai người cứ đợi cùng nhau nắm tay xuống âm tào địa phủ đi.\" <br><br>Mộ Kiều Lam được Hoa Châu Châu báo tin trong lòng rất lo lắng cho Từ Phương Hiểu nhưng lại không thể đến được chỉ có thể ở nhà sốt ruột, lo âu, chờ tin. <br><br> <br><br><br><br>"]