["<br> Học xong, Từ Phương Hiểu cùng Hoa Châu Châu bước ra đến cổng Hoa Châu Châu khều khều chỉ cô: <br><br>\"Bạn trai cậu đến đón cậu kìa.\" <br><br>\"Vậy tớ đi về trước nha. Tạm biệt!\" Từ Phương Hiểu vẫy tay chào tạm biệt rồi bước vào trong xe. <br><br>Hoa Châu Châu đi bộ về nhà đang đi trên vỉa hè đột nhiên xe của Mộ Khánh Dương dừng ở đấy anh bước ra hỏi cô: <br><br>\"Châu Châu! Sao em lại đi bộ về vậy? Không có ai đến đón em à?\" <br><br> <br>Hoa Châu Châu vừa nhìn thấy Mộ Khánh Dương thì chuyện tối qua ngay tức khắc xuất hiện trong đầu cô cô cố bình tĩnh cười gượng: <br><br>\"Vâng! Hôm nay, em muốn đi bộ về nên em bảo gia đình không đến đón.\" <br><br>Vừa nói xong, Hoa Châu Châu bước nhanh đi cô không biết phải đối diện với anh như thế nào? Thấy cô đi Mộ Khánh Dương nắm tay kéo cô lại nhíu mày hỏi cô: <br><br>\"Châu Châu! Em bị làm sao vậy? Sao đột nhiên lại đi nhanh đến như vậy?\" <br><br>\"Dạ đâu có gì đâu chỉ là em muốn mau về nhà thôi em buồn ngủ quá nên muốn về nhà ngủ.\" Hoa Châu Châu giả vờ ngáp trước mặt anh. <br><br>\"Vậy sao? Vậy để anh đưa em về cho nhanh.\" Mộ Khánh Dương vừa nhìn đã biết là cô đang giả vờ. <br><br>\"Không...không cần đâu! Em tự về được rồi em không muốn làm phiền anh.\" Lời nói của Hoa Châu Châu trở nên lắp bắp, từ chối anh ngay. <br><br>Mộ Khánh Dương nheo mắt nhìn cô chăm chăm cất giọng hỏi: <br><br>\"Châu Châu! Anh có cảm giác là em đang tránh né anh đúng không?\" <br><br>\"Làm gì có chứ? Tại sao em phải tránh né anh chứ?\" Hai tay của cô đưa trước rồi đưa sau không yên, giả vờ như chưa có chuyện gì. <br><br>\"Em đang tránh né anh vì chuyện tối qua đúng không? Em nhớ hết những chuyện tối qua có đúng không?\" <br><br><br>\"Nhớ chuyện gì chứ? Tối qua, em có nói gì sao? Sao em không nhớ gì hết vậy?\" Đụng trúng tim đen của mình cô giả vờ không nhớ gì hết bây giờ cô rất muốn chuồn nhanh. <br><br>\"Vậy sao? Vậy để anh nhắc cho em nhớ nha.\" Mộ Khánh Dương mỉm cười đầy ẩn ý, anh nhất định sẽ không buông tha cô. <br><br>\"Không...không cần đâu! Em nhớ rồi! Nhớ rồi!\" <br><br>\"Nếu em đã nhớ ra tại sao em lại tránh né anh? Anh vẫn chưa nói gì mà?\" <br><br>\"Bởi vì em biết anh nhất định sẽ từ chối anh làm sao có thể thích em được chứ?\" <br><br>Mộ Khánh Dương ồ lên một tiếng mỉm cười, tay chắp phía sau: <br><br>\"Thì ra là vậy! Châu Châu! Anh nói cho em biết một bí mật.\" <br><br>\"Hả? Bí...bí mật gì vậy?\" Hoa Châu Châu càng lúc càng không hiểu anh đang nói gì? Sao đột nhiên lại nói bí mật của anh cho cô biết chứ? <br><br>\"Thật ra anh đã thích một cô gái cô gái ấy rất đáng yêu lúc nào cũng vui vẻ cười hi hi ha ha luôn bảo vệ bạn bè anh định tìm một ngày nào đó thích hợp sẽ tỏ tình với cô áy nhưng không ngờ cô ấy đã tỏ tình với anh trước.\" Mộ Khánh Dương vừa nói vừa quan sát biểu cảm trên mặt của cô. <br><br>\"Vậy anh đã trả lời như thế nào? Anh đồng ý đúng không?\" Vẻ mặt của Hoa Châu Châu đầy sự buồn bã, dáng vẻ đấy không còn một chút sức sống nào nữa. <br><br>\"Tất nhiên là anh đồng ý rồi.\" Mộ Khánh Dương trả lời lại ngay nhưng nhìn gương mặt buồn rười rượi kia của cô anh có chút buồn cười chẳng lẽ là cô không nhận ra là anh đang nói về cô sao? <br><br> <br>\"Vậy thì em chúc anh và cô gái đó vui vẻ, hạnh phúc.\" Hoa Châu Châu đau lòng bây giờ cô muốn đi về nhà nằm khóc to không muốn đứng ở đây một phút nào nữa. <br><br>Mộ Khánh Dương hoàn toàn khâm phục độ ngốc của cô anh thật sự không hiểu tại sao trên đời này lại có người ngốc đến như vậy đã nói như thế rồi mà còn không biết đó là mình. Anh búng vào trán của cô khiến cho cô giật mình ôm trán nhìn anh: <br><br>\"Sao anh lại búng em?\" <br><br>\"Sao em lại có thể ngốc đến như vậy chứ? Cô gái đó chính là em người anh thích chính là em đấy.\" <br><br>\"Hả? Anh nói sao? Em không nghe nhầm đúng không? Anh nói cô gái mà anh thích chính là em?\" Hoa Châu Châu ngớ người ra khóe môi khẽ cong lên vui mừng hỏi anh muốn anh lặp lại một lần nữa. <br><br>\"Đúng vậy! Người mà anh thích chính là em cô ngốc à.\" Mộ Khánh Dương bật cười xoa xoa đầu cô. <br><br>Hoa Châu Châu vui mừng bây giờ cô không biết phải diễn tả cảm xúc của mình như thế nào nữa? Cô cảm giác như là mình đang nằm mơ vậy cô thật sự không ngờ người mình thích cũng thích mình. <br><br> <br><br><br><br>"]