["<br> Hạ Tử Quyên khẽ nói vào tai của Từ Phương Hiểu:\"Hân Hân! Chúng ta hãy ra ngoài nói chuyện đi về chuyện của Dương Nguyên Khánh.\" <br><br>Từ Phương Hiểu tròn mắt nhìn đầu khẽ gật cùng Hạ Tử Quyên đi ra ngoài Âu Hoằng Phong chòm người hỏi Dạ Thành Đông: <br><br>\"Thành Đông! Cậu có biết hai người họ ra ngoài là nói chuyện gì không?\" <br><br>Dạ Thành Đông nhún vai một cái bĩu môi lắc đầu, ra ngoài hai người các cô ngồi xuống băng ghế nói chuyện, Hạ Tử Quyên từ từ cất giọng: <br><br>\"Tiểu Băng đã nói mọi chuyện của cô cho tôi và Clara biết rồi cho nên bây giờ cô cứ yên tâm nói hết mọi chuyện với tôi nếu giúp được gì tôi sẽ giúp.\" <br><br>Từ Phương Hiểu cười nhẹ gật đầu:\"Cảm ơn cô rất nhiều.\" <br><br>\"Hân Hân! Người trong ảnh lúc nãy cô biết đó là ai đúng không?\" Hạ Tử Quyên mắt hơi nheo lại hỏi lúc nãy cô đã quan sát thái độ của Từ Phương Hiểu khi Từ Phương Hiểu nhìn thấy người trong ảnh. <br><br>Từ Phương Hiểu gật đầu đáp:\"Người đàn ông trong ảnh chính là thuộc hạ của Dương Nguyên Khánh tôi đã từng gặp anh ta.\" <br><br> <br>\"Vậy thì cô có biết tại sao Dương Nguyên Khánh lại sai bảo thuộc hạ chặn xe đánh Hoằng Phong không?\" <br><br>Cô lắc đầu chính cô cũng không biết chuyện này là như thế nào? Rõ là Âu Hoằng Phong và Dương Nguyên Khánh không hề thân thiết gì nói chuyện cũng không thấy đột nhiên trong đầu của cô nảy ra một lý do mà cô cảm thấy lý do này là hợp lý nhất ngay thời điểm này: <br><br>\"Tử Quyên! Có khi nào là vì chuyện của em gái anh ta Dương Mộc Đồng không?\" <br><br>\"Dương Mộc Đồng? Hoằng Phong đã làm gì Dương Mộc Đồng sao?\" Hạ Tử Quyên thắc mắc, hiếu kì hỏi. <br><br>\"Thì Âu Hoằng Phong năm lần bảy lượt chối từ, làm dữ với Dương Mộc Đồng.\" <br><br>Hạ Tử Quyên im lặng suy nghĩ cô cảm thấy chuyện này không đơn giản như vậy cô nhất định phải điều tra cho ra chuyện này. <br><br>Từ Phương Hiểu cùng Hạ Tử Quyên nói chuyện được một lúc rồi quay trở lại phòng bệnh, Từ Phương Hiểu nói với Âu Hoằng Phong, Dạ Thành Đông và Hạ Tử Quyên: <br><br>\"Bây giờ tôi xin phép quay về trước đây.\" <br><br>Dạ Thành Đông, Hạ Tử Quyên nhướng mày, cười nhẹ nhìn Âu Hoằng Phong Âu Hoằng Phong thấy Từ Phương Hiểu sắp rời đi liền lên tiếng chạy đến kéo lấy tay của cô lại: <br><br>\"Tại sao em lại đi gấp đến như vậy? Ở lại thêm một chút nữa không được sao?\" <br><br>Từ Phương Hiểu quay người lại nhìn anh mặt không đổi sắc hỏi: <br><br>\"Tôi ở lại đây làm gì chứ?\" <br><br>Âu Hoằng Phong đôi mắt đảo qua đảo lại tìm lý do để cô ở lại, đột nhiên anh ôm đầu vẻ mặt nhăn nhó ánh mắt đáng thương nhìn Từ Phương Hiểu: <br><br>\"Ây da! Đầu anh đau quá những vết thương trên người anh lại bắt đầu đau nữa rồi em hãy ở lại đây chăm sóc anh đi có được không?\" <br><br>Từ Phương Hiểu nhìn sang Dạ Thành Đông và Hạ Tử Quyên: <br><br>\"Tôi cần gì phải ở lại đây chăm sóc anh chứ? Ở đây đã có anh Thành Đông và chị Tử Quyên rồi hơn nữa còn có y tá.\" <br><br><br>Âu Hoằng Phong khom người quay sang nhìn Dạ Thành Đông và Hạ Tử Quyên mím môi lẩm bẩm, mày cau lại ý bảo hai người về, hai người họ hiểu ý Dạ Thành Đông liền lên tiếng nói: <br><br>\"Anh và Quyên Quyên không ở lại đây chăm sóc Hoằng Phong được đâu bọn anh còn phải quay về xử lý chút chuyện bây giờ anh và Quyên Quyên phải đi về đây. Tạm biệt.\" <br><br>Dứt lời, Dạ Thành Đông cùng Hạ Tử Quyên nhanh chóng rời khỏi phòng bệnh Âu Hoằng Phong nhìn cô đôi mắt chớp chớp làm nũng, lay lay tay của cô: <br><br>\"Y tá cũng không thể chăm sóc anh thường xuyên được lại còn không chăm sóc chu đáo bằng em. Phương Hiểu! Em hãy ở lại đây chăm sóc anh có được không? Nha ở lại nha.\" <br><br>Từ Phương Hiểu chịu thua anh cô thở dài một hơi đồng ý ở lại: <br><br>\"Thôi được rồi! Vậy bây giờ anh muốn tôi phải chăm sóc anh sao đây?\" <br><br>Âu Hoằng Phong cười tít mắt quay trở lại giường bệnh, nằm xuống: <br><br>\"Em không cần làm gì cả em chỉ cần ngồi xuống ở đấy là được rồi.\" <br><br>Từ Phương Hiểu đúng là bó tay với anh, Hạ Tử Quyên vừa đi vừa nói với Dạ Thành Đông: <br><br>\"Xem ra Hoằng Phong rất yêu Phương Hiểu lúc nãy thấy anh ấy làm nũng với cô ấy mà em không nhịn được cười đấy.\" <br><br>Dạ Thành Đông tay trong tay với cô cất giọng đáp lại: <br><br>\"Đúng vậy! Cậu ấy yêu Phương Hiểu gần như là muốn chết đi sống lại, yêu sâu đậm vô cùng anh thật không dám tượng nếu Phương Hiểu thật sự không còn hoặc là xảy ra chuyện gì nữa thì cậu ấy sẽ như thế nào?\" <br><br>Hạ Tử Quyên khẽ gật đầu cười nhẹ:\"Còn Phương Hiểu tuy không yêu sâu đậm bằng tình yêu của Hoằng Phong nhưng cô ấy vẫn rất quan tâm, yêu Hoằng Phong cho dù cô ấy đã mất trí nhớ cho dù như thế nào thì tình yêu của Phương Hiểu cũng chỉ dành cho Hoằng Phong.\" <br><br>Dương gia <br><br>\"Cô vừa mới nói cái gì? Tạ Thiên Trình là người đã giúp Lam Lam trốn khỏi sự theo dõi của tôi? Không ngờ cô ấy lại đào hoa như thế hết Âu Hoằng Phong lại đến Tạ Thiên Trình xem ra tôi phải xử lý Tạ Thiên Trình rồi dù cậu ta là bạn của tôi.\" Dương Nguyên Khánh gương mặt độc ác, ánh mắt đáng sợ, máu lạnh nói với thuộc hạ của mình. <br><br>\"Thiếu gia! Vậy tôi nên xử lý Tạ Thiên Trình như thế nào? Chỉ là cảnh cáo như Âu Hoằng Phong hay là cho anh ta biến mất khỏi thế gian này luôn?\" <br><br> <br>\"Chỉ là cảnh cáo thôi nếu sau lần cảnh cáo mà cậu ta còn dám bén mảng đến Lam Lam thì xử luôn kể cả Âu Hoằng Phong cũng thế tôi tuyệt đối sẽ không tha cho bất kì ai dám tơ tưởng đến Lam Lam làm hại đến cô ấy càng không.\" <br><br>\"Vâng! Tôi hiểu rồi ạ tôi sẽ cho người đi cảnh cáo Tạ Thiên Trình.\" <br><br>Mộ Kiều Lam ở ngoài nghe được tất cả liền nhanh chóng quay trở về phòng lấy điện thoại gọi cho Hoa Châu Châu:\"Châu Châu! Em hãy mau chóng gọi cho Thiên Trình bảo anh ta hãy cẩn thận Dương Nguyên Khánh đã cho người đi làm hại anh ta đấy.\" <br><br>\"Hả? Có chuyện gì vậy? Tại sao lại làm hại anh Thiên Trình? Chẳng phải anh Thiên Trình là bạn của Dương Nguyên Khánh sao?\" Hoa Châu Châu nhíu mày, ngồi thẳng người lại, khó hiểu hỏi Mộ Kiều Lam. <br><br>\"Dương Nguyên Khánh hiểu lầm Hân Hân là chị chuyện lúc sáng Thiên Trình giúp Hân Hân anh ta đã biết và bây giờ đã sai người đi cảnh cáo Thiên Trình.\" <br><br>\"Em biết rồi! Em sẽ gọi cho anh Thiên Trình bảo anh ấy cẩn thận hơn.\" <br><br>\"Mà còn một chuyện nữa chị muốn nói với Hân Hân em hãy gọi Hân Hân nói chuyện với chị đi.\" Mộ Kiều Lam muốn nói cho Từ Phương Hiểu biết về chuyện của Âu Hoằng Phong. <br><br>\"Hân Hân không có ở biệt thự cậu ấy đã đi đến bệnh viện thăm Âu Hoằng Phòng.\" <br><br>\"Em có biết tại sao Âu Hoằng Phong lại ở bệnh viện không? Anh ta bị làm sao?\" <br><br>\"Em nghe Hân Hân nói là Âu Hoằng Phong bị người ta chặn đánh mà không hiểu lý do.\" <br><br>\"Chị biết rồi! Em hãy thông báo ngay cho Thiên Trình đi.\" Mộ Kiều Lam nhíu chặt đôi mày lại tắt máy, cô nhất định phải tìm ra bằng chứng phạm tội của Dương Nguyên Khánh nhanh hơn nếu không sẽ còn nhiều người bị anh ta làm hại. <br><br> <br><br><br><br>"]