["<br> Sáng sớm hôm sau, Từ Phương Hiểu gọi điện cho Âu Hoằng Phong, đang ngủ ngon tiếng chuông điện thoại reo phá hỏng giấc ngủ của anh, mắt vẫn nhắm chặt anh cầm điện thoại lên nghe, lớn tiếng quát: <br><br>\"Muốn chết hay sao mà giờ này lại gọi điện cho tôi hả?\" <br><br>Từ Phương Hiểu giật mình, ngơ ngác xem lại số điện thoại tưởng mình đã gọi lầm cho ai khác, khi xem lại cô chắc đó là gọi cho Âu Hoằng Phong mà đâu có nhầm cô trầm mặt xuống, cất giọng đều đều: <br><br>\"Âu Hoằng Phong! Anh muốn chết có đúng không?\" <br><br>Âu Hoằng Phong vừa nghe giọng nói của Từ Phương Hiểu liền ngay tức khắc ngồi bật dậy tỉnh ngủ hẳn:\"Phương Hiểu? Là em sao? Xin lỗi! Anh cứ tưởng là A Bân gọi đến thường thì chỉ có cậu ta là gọi đến giờ này.\" <br><br>\"Lúc đầu em cứ tưởng là mình gọi nhầm cho người khác rồi đấy nhưng sau khi xem lại thì em lại nghĩ hình như anh muốn chết rồi.\" Từ Phương Hiểu cười như không nghiến răng đáp lại. <br><br>\"Hoằng Phong! Anh thức chưa?\" Dương Mộc Đồng mở cửa bước vào dáng vẻ vô cùng rạng rỡ gọi Âu Hoằng Phong. <br><br> <br>Âu Hoằng Phong ngay lập tức đặt điện thoại xuống giường lấy chăn che lại anh vẫn chưa hề tắt điện thoại, Từ Phương Hiểu ở đầu dây bên kia nghe cái giọng õng ẹo, nũng na nũng nịu của Dương Mộc Đồng mà mắc buồn nôn, trong lòng dâng lên cảm giác khó chịu vô cùng. <br><br>\"Sao hôm nay anh thức dậy sớm vậy?\" Dương Mộc Đồng ngồi xuống cạnh anh, dịu dàng nói. <br><br>Âu Hoằng Phong cố gắng nặn ra một nụ cười rất khó coi, môi mấp máy đáp lại: <br><br>\"Anh cũng chỉ mới vừa thức thôi mà sao đột nhiên em lại đến đây nữa vậy? Bây giờ vẫn còn rất sớm mà?\" <br><br>\"Em đến đây là muốn đánh thức anh thôi rồi chúng ta sẽ cùng nhau đi ăn sáng mà sao anh lại đổi phòng vậy? Làm em phải đi tìm anh đấy.\" Dương Mộc Đồng tựa đầu vào vai của anh, dáng vẻ y hệt như một con mèo cực ngoan. <br><br>Từ Phương Hiểu nắm chặt chiếc điện thoại, ánh mắt đầy sát khí, im lặng tiếp tục nghe cuộc đối thoại của hai người. Tuy chỉ là qua điện thoại nhưng anh có thể cảm nhận được khí lạnh lẽo, đáng sợ, anh đẩy Dương Mộc Đồng ra cười như không, cất giọng nói: <br><br>\"Xin lỗi! Có lẽ anh không để đi ăn sáng với em được rồi anh phải đến tập đoàn sớm để giải quyết một số việc.\" <br><br>\"Vậy bây giờ em phải quay về đúng không?\" Dương Mộc Đồng xụ mặt xuống tỏ vẻ đáng thương, buồn bã. <br><br>Âu Hoằng Phong lại cảm thấy buồn nôn hơn là thương cảm anh gượng gạo trả lời:\"Ừm...Có lẽ em đã cất công đến đây vô ích rồi.\" <br><br>\"Vậy thì em quay về đây mà anh nhớ là đừng làm quá sẽ ảnh hưởng đến sức khỏe đấy.\" Dương Mộc Đồng vẫy tay chào tạm biệt anh rồi quay người đi. <br><br>Thấy Dương Mộc Đồng đã rời khỏi anh vội lấy điện thoại ra thì Từ Phương Hiểu đã tắt máy rồi, gương mặt của anh bắt đầu trở nên vặn vẹo, méo mó trông rất khó coi:\"Tiêu rồi! Tiêu rồi! Lần này mình tiêu thật rồi.\" <br><br>Từ Phương Hiểu mím môi, hơi thở dồn dập bực tức trong người, chẳng lẽ cô bảo anh tiếp cận Dương Mộc Đồng là sai sao? Cô cảm giác nếu cứ như thế thì cô sẽ mất bạn trai sớm thôi. <br><br>Âu Hoằng Phong vội gọi lại cho Từ Phương Hiểu, trong lòng thấp thỏm, lo lắng vừa thấy cô nghe máy anh liền nói: <br><br>\"Phương Hiểu! Chắc em không có để bụng việc đấy đâu đúng không? Em cũng thừa biết đó chỉ là diễn kịch thôi đó không phải là thật đâu.\" <br><br><br>\"Anh thử làm thật cho em xem để xem anh còn sống sót qua ngày hôm sau không?\" Từ Phương Hiểu cười như không nghiến răng ngữ điệu đe dọa, đáng sợ. <br><br>\"Anh làm sao dám chứ? Trong lòng của anh chỉ có em mà thôi Dương Mộc Đồng không là gì cả. Mà đúng rồi! Lát nữa chúng ta đi đăng ký hôn luôn nha.\" <br><br>\"Tại sao anh lại biết rằng em sẽ lấy được sổ hộ khẩu chứ? Lỡ như em chưa lấy được thì sao?\" <br><br>\"Anh tin em mà chỉ cần là em muốn làm thì không chuyện gì mà không được.\" Âu Hoằng Phong mỉm cười, giọng điệu có chút nịnh nọt. <br><br>\"Được rồi! Anh đừng có nịnh nữa 8 giờ rưỡi anh đến đón em có gì em sẽ nhắn tin cho.\" Từ Phương Hiểu dứt tiếng liền cúp máy đi thay đồ rồi ăn sáng. <br><br>Bước xuống lầu, Từ Phương Hiểu không thấy ai cả cô liền hỏi quản gia Ngô: <br><br>\"Quản gia Ngô! Mọi người đâu hết rồi? Sao cháu lại không thấy ai hết vậy?\" <br><br>Quản gia Ngô cúi người chào Từ Phương Hiểu chậm rãi trả lời: <br><br>\"Thưa tiểu thư! Thiếu gia đã đi đến tập đoàn rồi ạ còn Quân Minh thiếu gia thì đi đến trường, Quang Nam thiếu gia thì đến bệnh viện.\" <br><br>\"Ông nói sao? Anh hai đã đi đến tập đoàn? Vết thương của anh ấy vẫn chưa khỏi mà.\" Từ Phương Hiểu cau mày, lo lắng cho Mộ Khánh Dương. <br><br>\"Tôi cũng đã ngăn cản, khuyên thiếu gia đừng đi làm sớm nhưng tiểu thư cũng thừa biết tính của thiếu gia nếu như thiếu gia đã quyết định cái gì rồi thì khó mà thay đổi.\" <br><br>\"Vậy ông không cần bảo người dọn đồ ăn lên cho con đâu con sẽ đi ra ngoài ăn sáng luôn.\" Từ Phương Hiểu gật gù, cầm túi xách rời khỏi biệt thự. <br><br>Vừa đi ra, cô thấy Tạ Thiên Trình lái xe đến cô tiến đến mở cửa cười nhẹ hỏi: <br><br>\"Sao anh đột nhiên lại đến đây? Có chuyện gì sao?\" <br><br>\"Anh đến đây để đón em đi gặp anh trai của anh, anh ấy muốn gặp em đấy.\" Tạ Thiên Trình mỉm cười nhẹ không nhanh không chậm đáp lại. <br> <br><br>\"Vậy thì chúng ta hãy mau đi thôi.\" Từ Phương Hiểu vừa nghe Tạ Thiên Trình nói thế liền nhanh chóng đi. <br><br>Tạ Thiên Trình gật đầu vội lên xe lái đưa cô đến đi gặp Brian, đi đến một nhà hàng Tạ Thiên Trình dẫn cô vào trong phòng, Brian thấy cô đến liền đứng dậy cười nhạt cô cũng nở nụ cười lại với Brian, cất giọng nói: <br><br>\"Dạo này, em muốn gặp anh còn khó hơn lên trời đấy hoàn toàn không có liên lạc gì với anh luôn.\" <br><br>Brian khẽ bật cười mời Từ Phương Hiểu ngồi, anh cũng ngồi xuống đối diện với cô cất giọng đáp lại: <br><br>\"Anh mất tích lâu như vậy chẳng phải cũng vì điều tra Dương Nguyên Khánh sao? Cuối cùng, sau một thời gian dài mọi công sức mà anh bỏ ra cũng sắp được đền đáp xứng đáng rồi.\" <br><br>\"Ý của anh là anh đã tìm được bằng chứng phạm tội của Dương Nguyên Khánh rồi sao?\" Từ Phương Hiểu vui mừng, ngồi thẳng người hỏi anh. <br><br>Brian gật đầu nhướng mày, Tạ Thiên Trình ngồi bên cạnh Từ Phương Hiểu lên tiếng nói với cô: <br><br>\"Hiện tại, anh ấy chỉ nắm trong tay được một số bằng chứng thôi phải đợi thêm một thời gian nữa mới nắm đủ cộng thêm những bằng chứng của Dương Mộc Đồng trong tay của em, chúng ta rất nhanh sẽ đưa anh em bọn họ vào tù.\" <br><br>Từ Phương Hiểu rất vui, phấn khích vô cùng chờ mong đến ngày đó để Mộ Kiều Lam không cần phải ở bên cạnh Dương Nguyên Khánh nữa và còn cả bạn trai của cô Âu Hoằng Phong có thể rời xa Dương Mộc Đồng. <br><br> <br><br><br><br>"]