["<br> Bước vào trong nhà hàng Từ Phương Hiểu chạm mặt với Mộ Khánh Dương sắc mặt của cô ngay lập tức thay đổi thấy cô đột ngột dừng lại Âu Hoằng Phong quay người lại nhìn cô: <br><br>\"Phương Hiểu! Sao đột nhiên em lại đứng lại vậy? Có chuyện gì sao?\" <br><br>Thấy cô cứ nhìn về một hướng anh cũng nhìn theo thì nhìn thấy Mộ Khánh Dương đang từ đằng xa đi đến Âu Hoằng Phong nở một nụ cười nhạt chào Mộ Khánh Dương, Mộ Khánh Dương nở nụ cười chào lại cất giọng: <br><br>\"Không ngờ lại có thể gặp hai người ở đây hai người đến đây ăn sao?\" <br> <br><br>\"Đúng vậy! Bạn thân mở chúng tôi phải đến ủng hộ chứ.\" <br><br>Mộ Khánh Dương vẫn giữ nụ cười như không của mình di chuyển ánh mắt về phía cô: <br><br>\"Âu tổng! Tôi muốn mượn Phương Hiểu một lát tôi có chuyện muốn nói với cô ấy có được không?\" <br><br>Âu Hoằng Phong khẽ nhướng mày quay đầu lại nhìn cô rồi nhìn Mộ Khánh Dương:\"Cái này anh phải hỏi cô ấy.\" <br><br>\"Thiếu gia! Anh hãy đi vào phòng ăn trước đi tôi sẽ vào sau.\" Từ Phương Hiểu gương mặt không một chút cảm xúc đôi mắt sắc lạnh nhìn Mộ Khánh Dương. <br><br>Vừa nghe cô nói thế anh ngạc nhiên dù sao anh cũng đang đứng ở đây vậy mà cô lại muốn gặp riêng Mộ Khánh Dương, anh nhếch môi quay người lại nhìn cô vừa quay lại thấy đôi mắt lạnh lẽo kia anh có chút đứng hình không thể nói gì chỉ có thể gật gù đi vào trong. <br><br>Đứng sang một góc Từ Phương Hiểu lạnh nhạt cất giọng: <br><br>\"Không biết Mộ tổng đây có chuyện gì muốn nói với tôi?\" <br><br><br>Mộ Khánh Dương nắm lấy bàn tay của cô ánh mắt tha thiết, khẩn cầu: <br><br>\"Phương Hiểu! Anh biết là em đã biết mọi chuyện rồi em hãy tha thứ cho mẹ cũng như là mọi người đi có được không? Mẹ đã hối hận lắm rồi hối hận vì lúc đó đã bỏ rơi em. Em hãy tha thứ cho mẹ đi có được không?\" <br><br>Cô hất tay Mộ Khánh Dương ra ngữ điệu đầy lạnh lẽo: <br><br>\"Tôi sẽ không bao giờ tha thứ cho bà ta anh có biết lúc bà ta bỏ rơi tôi tôi đã trải qua những gì không? Anh có biết là nó đáng sợ đến như thế nào không? Nó ám ảnh tôi suốt bao năm nay. Tôi không có hận anh và những người khác nên anh đừng đến xin tôi tha thứ cho bà ta nếu anh còn cầu xin tha thứ nữa thì tôi cũng sẽ hận anh và tất cả bọn họ.\" <br><br>\"Tại sao em lại không chịu cho mẹ và mọi người một cơ hội để bù đắp lại những giờ mà mọi người đã nợ em chứ? Tại sao em lại không chịu thử mở lòng mình?\" <br><br>\"Bù đắp? Thử mở lòng mình? Lúc tôi còn là đứa trẻ bốn tuổi phải ở ngoài đường ăn xin, nhặt rác, bán hàng rong khắp nơi rồi còn bị đánh đập thì các người ở một nơi khác sống một cuộc sống sung sướng, hạnh phúc lúc đó bà ta có nghĩ đến tôi không? Lúc tôi xém bị người khác cưỡng bức thì các người đang ở đâu? Bà ta đang ở đâu? Bà ta có nghĩ đến mình còn một đứa con gái bị chính bà ta bỏ rơi không? Anh nói xem tôi phải tha thứ cho bà ta như thế nào đây?\" Nước mắt của cô lặng lẽ rơi xuống, cô nói ra hết những gì trong lòng của mình cô muốn trút ra hết tất cả. <br><br>\"Anh xin lỗi! Anh thật sự không biết là em đã phải trải qua những chuyện khủng khiếp như thế này.\" Mộ Khánh Dương đứng hình, cứng miệng không thể nói được gì khi nghe cô nói. <br><br>\"Cùng là con nhưng một đứa lại được bà ta đem về sống một sống đầy đủ, hạnh phúc có ba có anh đứa còn lại phải sống ở ngoài đầu đường xó chợ, hàng ngày bị đánh đập không ai quan tâm tôi không thể oán trách ai cả bởi vì đó chính là số của tôi cái mà tôi không thể nào chấp nhận chính là khi bà ta mất đi đứa con gái mà bà ta yêu thương thì bà ta mới nhớ đến bà ta vẫn còn một đứa con gái mà bà ta đã bỏ rơi năm xưa rồi đi đến muốn nhận muốn tôi tha thứ đó chính là điều mà tôi không thể nào chấp nhận được.\" <br> <br><br>Mộ Khánh Dương im lặng không thể nói được gì nữa, nói ra hết lòng mình cô cảm thấy trong lòng nhẹ hơn hẳn cô quay người bước đi, Mộ Khánh Dương níu kéo nắm lấy cánh tay của cô: <br><br>\"Cho dù thế nào anh cũng mong em có thể suy nghĩ lại, thử mở lòng chấp nhận bà ấy một lần nữa. Dù sao bà ấy cũng là mẹ của em mẹ của chúng ta.\" <br><br>\"Đó là điều không thể nào và tôi cũng xin nhắc lại một lần nữa tôi không có mẹ đối với tôi bà ấy đã không còn từ lúc bà ấy bỏ rơi chính đứa con gái ruột của mình.\" Lời nói đầy tuyệt tình, lạnh lùng của cô cất lên rồi rời đi. <br><br>Ở bên trong căn phòng, Âu Hoằng Phong cứ nhớ mãi ánh mắt sắc lạnh của cô đây là lần đầu tiên anh nhìn thấy ánh mắt đáng sợ đó của cô còn cái dáng vẻ xa cách, lạnh lùng kia anh cũng chưa từng thấy anh rất thắc mắc rằng rốt cuộc giữa cô và Mộ Khánh Dương đã xảy ra chuyện gì mà khiến cô trở nên đáng sợ như thế? <br><br> <br><br><br><br>"]