["<br>Trên xe, Từ Phương Hiểu ngồi ở ghế lái phụ bĩu môi dáng vẻ đáng thương nhìn Âu Hoằng Phong, Âu Hoằng Phong liếc nhìn cô cất giọng hỏi: <br><br>\"Cô nhìn tôi với cái dáng vẻ đó là ý gì đây?\" <br><br>Từ Phương Hiểu hít một hơi thật sâu lấy hết can đảm nói với anh: <br><br>\"Thiếu gia! Tôi nhất định sẽ không bao giờ nghỉ việc đâu nên cho dù anh hành hạ tôi cỡ nào tôi cũng sẽ chịu đựng quyết không nghỉ việc.\" <br><br>\"Két!!!\" Âu Hoằng Phong thắng gấp lại khiến cho Từ Phương Hiểu giật mình ngả người ra trước, anh quay đầu áp sát vào mặt của cô khiến cho cô cảm nhận hơi thở của anh rất rõ, Âu Hoằng Phong trầm giọng hỏi cô: <br><br> <br>\"Tại sao cô lại cho rằng tôi hành hạ cô chính là muốn cô nhanh chóng nghỉ việc?\" <br><br>Từ Phương Hiểu dần rút cổ lại hai tay nắm chặt dây an toàn, lắp bắp trả lời anh: <br><br>\"Tôi...tôi...tôi nghe được lúc trước chỉ có những người đắc tội với anh mới trở thành người hầu riêng của anh và bọn họ làm người hầu riêng cho anh không ai quá một tháng cả.\" <br><br>Âu Hoằng Phong khẽ nhếch môi ngồi ngay lại dựa vào ghế nói với cô: <br><br>\"Cô cũng biết rõ quá nhỉ? Nhưng mà làm sao cô chắc chắn rằng mình sẽ không nghỉ việc cô sẽ không thể chịu đựng được lâu nữa đâu.\" <br><br>\"Tôi chịu đựng được bởi vì tôi rất cần công việc này.\" Từ Phương Hiểu nói với giọng điệu rất chắc chắn kiên quyết. <br><br>Anh nhướng mày ngạc nhiên nhìn cô:\"Tại sao lại không phải là những công việc khác mà phải là công việc này.\" <br><br>\"Đơn giản là vì công việc này nhiều tiền hơn, tôi đang rất cần tiền.\" <br><br>\"Cần tiền? Cô cần tiền đến như vậy sao? Để làm gì chứ?\" Âu Hoằng Phong có chút bất ngờ trước câu trả lời thẳng thắn của cô. <br><br>\"Tôi cần tiền để lo cho những đứa trẻ ở cô nhi viện và học đại học.\" <br><br>\"Cô nhi viện? Học đại học? Cô muốn học đại học đến như vậy? Cô bao nhiêu tuổi rồi? Còn nữa cô lớn lên ở cô nhi viện sao?\" Anh hỏi cô dồn dập với ngữ điệu hiếu kì, tò mò. <br><br><br>\"Năm nay tôi 19 tuổi và tôi lớn lên ở cô nhi viện tôi rất muốn học đại học để có một công việc ổn định.\" Từ Phương Hiểu trả lời ngay khi anh hỏi cô không hề chần chừ, ái ngại khi nói mình sống ở cô nhi viện. <br><br>Âu Hoằng Phong khẽ gật gù cười nhạt với cô: <br><br>\"Tôi không quan tâm cô muốn làm gì bây giờ tôi chỉ quan tâm cô sẽ chịu đựng được bao lâu thôi.\" <br><br>Quay về biệt thự, vừa bước vào trong hai người nhìn thấy ở phòng khách có một cô gái mặc váy màu đỏ ôm sát người vô cùng quyến rũ. Cô gái ấy nhìn thấy Âu Hoằng Phong về liền tươi cười chạy đến ôm lấy anh, Từ Phương Hiểu đứng ở bên cạnh của anh vô cùng bất ngờ mắt tròn xoe nhìn rồi từ từ né ra xa. <br><br>Âu Hoằng Phong cau chặt mày lại nhìn cô gái ấy ngữ điệu trở nên lạnh dần: <br><br>\"Mỹ Mỹ? Tại sao em lại ở đây? Anh đã từng nói với em là không được đến đây rồi còn gì?\" <br><br>\"Thì do em quá nhớ anh nên mới đến đây, mà em đến đây thì cũng có sao đâu chứ?\" Cao Mỹ Mỹ nhõng nhẽo với anh mà lại không biết được điều này làm anh càng thêm khó chịu. <br><br>Âu Hoằng Phong lôi Cao Mỹ Mỹ ra ngoài rồi lên xe lái đi Từ Phương Hiểu vẫn chưa định hình được chuyện gì cô vẫn đứng ngơ ra đó. Tiểu Cúc chạy đến vỗ vào vai của cô:\"Sao cô đứng ngơ ra vậy?\" <br><br>Từ Phương Hiểu lắc lắc đầu tò mò, hiếu kì hỏi Tiểu Cúc: <br><br>\"Tiểu Cúc! Đó là bạn gái của thiếu gia sao? Đẹp thật đó.\" <br><br>Tiểu Cúc khẽ cười gật gật đầu:\"Vậy là cô chưa thấy những người bạn gái khác của thiếu gia rồi có người còn đẹp hơn cô gái đó nữa thậm chí là thiếu gia có bạn gái là minh tinh nữa, ca sĩ, người mẫu, diễn viên gì thiếu gia cũng từng quen hết rồi.\" <br><br> <br>Từ Phương Hiểu há hốc miệng, kinh ngạc khi biết anh có nhiều bạn gái đến thế: <br><br>\"Tôi còn một chuyện chưa hiểu là tại sao lúc nãy thiếu gia nhìn thấy bạn gái của mình đến đây mà thiếu gia lại khó chịu như vậy? Chẳng phải chuyện này rất bình thường sao?\" <br><br>\"Cô có biết là thiếu gia chưa từng dẫn bất cứ bạn gái nào về đây không? Thiếu gia cảm thấy bọn họ không xứng đáng để bước vào ngôi biệt thự này. Còn một chuyện cô chưa biết là thiếu gia có thể cặp một lúc rất nhiều cô bọn họ thậm chí là biết nhưng không dám gì.\" Tiểu Cúc giải thích cho cô hiểu. <br><br>\"Tại sao chứ? Mà sao tôi càng ngày càng cảm thấy thiếu gia giống như một tra nam vậy? Đùa giỡn trên tình cảm của người khác.\" Từ Phương Hiểu ngày càng có ác cảm với anh, cô cảm thấy anh như vậy là rất quá đáng. <br><br>\"Đùa giỡn cái gì chứ những cô gái đó quen với thiếu gia cũng chỉ là vì tiền thôi chính vì lý do đó nên thiếu gia chỉ quen bọn họ cho vui thôi và thiếu gia cảm thấy bọn họ không xứng để bước vào đây.\" <br><br>\"Hai người ở đó nhiều chuyện cái gì nữa vậy hả? Thiếu gia như thế nào thì liên quan gì đến hai người mà hai người có tư cách gì mà dám nói này nói nọ thiếu gia hả? Mau đi làm việc đi.\" Quản gia Lưu từ đâu xuất hiện sau lưng hai người khiến cho hai người các cô giật bắn mình quay người lại. <br><br>\"Vâng! Chúng tôi đi làm ngay đây.\" Từ Phương Hiểu cúi đầu rồi cùng Tiểu Cúc nhanh chóng đi làm việc. <br><br> <br><br><br><br>"]