["<br> Đến chiều, Mộ Khánh Dương đi làm về thấy Từ Phương Hiểu cùng Hoa Châu Châu chuẩn bị đi đâu đó liền lên tiếng hỏi: <br><br>\"Hân Hân! Châu Châu! Hai người đi đâu vậy? Không ăn cơm sao?\" <br><br>Từ Phương Hiểu cười mỉm cất giọng trả lời anh: <br><br>\"Châu Châu muốn ra ngoài ăn nên bọn em sẽ không ăn ở đây anh cùng mọi người hãy ăn đi.\" <br><br>Hoa Châu Châu làm lơ Mộ Khánh Dương nhìn cũng không thèm nhìn kéo Từ Phương Hiểu đi, Mộ Khánh Dương ngơ ngác không hiểu chuyện gì quay đầu lại nhìn Yến Quang Nam và Vũ Quân Minh. <br><br>Vũ Quân Minh nhún hai chính anh cũng không biết chuyện anh cũng chỉ mới vừa về đến, Yến Quang Nam đứng dậy bước đến gần Mộ Khánh Dương lên tiếng: <br><br>\"Cậu lén cài định vị lên điện thoại của Châu Châu em ấy biết được liền tức giận bây giờ không muốn nói chuyện với cậu.\" <br><br> <br>\"Vậy bây giờ tớ phải làm sao? Làm thế nào để cô ấy hết giận?\" Mộ Khánh mặt mày nhăn nhó lần này anh tiêu rồi. <br><br>\"Không biết! Chuyện này do cậu làm nên cậu hãy tự mình nghĩ cách đi.\" Yến Quang Nam nhếch môi cười rồi cùng Vũ Quân Minh ngồi vào bàn ăn. <br><br>Hoa Châu Châu cùng Từ Phương Hiểu đi đến nhà hàng, Tạ Thiên Trình vô tình nhìn thấy hai người liền chạy đến ngồi xuống làm cho hai người các cô giật mình, ngạc nhiên. <br><br>\"Lam Lam! Châu Châu! May quá gặp hai người ở đây anh có chuyện muốn nói với hai người đây.\" <br><br>Từ Phương Hiểu, Hoa Châu Châu nhìn nhau Hoa Châu Châu cất giọng hỏi anh: <br><br>\"Anh Thiên Trình! Rốt cuộc là anh có chuyện gì muốn nói với bọn em vậy?\" <br><br>Tạ Thiên Trình vẻ mặt nghiêm trọng nói với hai người các cô: <br><br>\"Lam Lam! Em hãy mau chóng rời xa Dương Nguyên Khánh đi anh ta rất là nguy hiểm.\" <br><br>Từ Phương Hiểu nheo mắt khẽ hỏi Tạ Thiên Trình:\"Tại sao đột nhiên anh lại nói vậy? Chẳng phải anh là bạn của Dương Nguyên Khánh sao? Sao anh lại nói Dương Nguyên Khánh nguy hiểm lại còn bảo tôi rời xa anh ta?\" <br><br>\"Lúc đó anh không biết nhưng bây giờ anh đã biết Dương Nguyên Khánh nguy hiểm, độc ác đến cỡ nào anh không muốn em bị gặp nguy hiểm.\" Tạ Thiên Trình nhanh chóng đáp lại. <br><br>\"Dương Nguyên Khánh độc ác, nguy hiểm như thế nào? Anh hãy kể cho bọn em biết đi.\" Hoa Châu Châu tuy đã biết chuyện nhưng cô cũng rất muốn biết anh đã biết chuyện gì rồi? <br><br>\"Tối qua, anh đến tìm Dương Nguyên Khánh anh vô tình nhìn thấy anh ta giết người rồi còn phát hiện anh ta là kẻ buôn lậu ma túy anh còn nghe được tối nay anh ta sẽ giao dịch. Cho nên Lam Lam em hãy rời xa Dương Nguyên Khánh đi nếu không em sẽ gặp nguy hiểm đó.\" <br><br>Hoa Châu Châu hơi híp mắt lại người chòm lên một chút hỏi Tạ Thiên Trình: <br><br>\"Anh Thiên Trình! Em hỏi anh anh là thật sự lo lắng cho Lam Lam hay là vì Lam Lam có gương mặt giống với Phương Hiểu nên anh mới lo lắng?\" <br><br>\"....\" Tạ Thiên Trình im lặng không trả lời ánh mắt nhìn sang hướng khác, vẻ mặt buồn bã. <br><br><br>Một lúc sau, Từ Phương Hiểu, Hoa Châu Châu cùng Tạ Thiên Trình rời khỏi nhà hàng cùng lúc ấy Âu Hoằng Phong cùng Dạ Thành Đông bước vào mọi người chạm mặt nhau. <br><br>\"Phương Hiểu! Em cùng Châu Châu đi ăn sao?\" <br><br>Từ Phương Hiểu nhếch môi, mắt híp lại nhìn anh ánh mắt sắc lẹm khiến cho không dám nói gì chỉ cười trừ, Hoa Châu Châu khẽ cau mày nhìn kĩ Âu Hoằng Phong lên tiếng hỏi anh: <br><br>\"Âu tổng! Mắt của anh bị làm sao vậy? Sao bầm hết một con rồi?\" <br><br>Dạ Thành Đông phì cười lên tiếng:\"Cô hãy hỏi bạn của cô đấy đã làm gì cậu ấy.\" <br><br>Hoa Châu Châu quay qua nhìn Từ Phương Hiểu cô không nói gì chỉ lườm lườm Âu Hoằng Phong. Tạ Thiên Trình nghe anh gọi cô là Phương Hiểu liền quay đầu nhìn cô:\"Em không phải là Lam Lam? Em là Phương Hiểu sao? Em thật sự là Phương Hiểu?\" <br><br>Mặt của Từ Phương Hiểu hơi nhăn lại gật gật đầu:\"Nhưng đó là tên lúc trước của tôi thôi bây giờ tên của tôi là Mộ Kiều Hân sau này anh cứ gọi tôi là Kiều Hân được rồi.\" <br><br>Tạ Thiên Trình vui mừng vô cùng ôm lấy Từ Phương Hiểu cô giơ hai tay lên tròn mắt ngơ ngác nhìn mọi người, ánh mắt của Âu Hoằng Phong tràn đầy sát khí kéo Tạ Thiên Trình ra:\"Này! Ai cho cậu ôm bạn gái của tôi vậy hả?\" <br><br>\"Ai là bạn gái của anh? Anh có tin là tôi cho con mắt còn lại của anh bầm luôn không? Cho hai bên đồng đều.\" Từ Phương Hiểu nhướng mày nhìn anh nghiến rằng nói. <br><br>\"Thật tốt quá rồi em vẫn còn sống mà khoan đã Mộ Kiều Hân? Em họ Mộ sao? Vậy em có quan hệ gì với Mộ Khánh Dương không?\" Tạ Thiên Trình không để tâm đến Âu Hoằng Phong bây giờ trong mắt anh chỉ có Từ Phương Hiểu. <br><br>\"Mộ Khánh Dương? Anh ấy là anh trai của tôi.\" Từ Phương Hiểu không nhanh không chậm đáp lại. <br><br>\"Anh trai? Em nói thật sao?\" Tạ Thiên Trình kinh ngạc, khó tin. <br><br>\"Anh nhìn tôi giống nói đùa lắm sao?\" Từ Phương Hiểu nhìn Tạ Thiên Trình cười như không hỏi. <br><br>Tạ Thiên Trình cười cười nắm lấy tay của cô:\"Mặc kệ em là Từ Phương Hiểu hay là Mộ Kiều Hân em vẫn là người mà anh yêu.\" <br><br>\"Này này! Cậu hết ôm rồi lại nắm tay là sao?\" Âu Hoằng Phong kéo Từ Phương Hiểu sang đứng cạnh nghênh mặt trừng mắt với Tạ Thiên Trình. <br><br> <br>Thấy cô im lặng không nói lời nào, Âu Hoằng Phong kéo cô ra chỗ khác nhíu mày hỏi cô: <br><br>\"Phương Hiểu! Sao em lại không nói gì hết vậy? Em cứ để người ta nắm tay, ôm mình như vậy sao?\" <br><br>\"Có liên quan gì đến anh không?\" Từ Phương Hiểu bày ra dáng vẻ dửng dưng không để tâm đến. <br><br>Âu Hoằng Phong tức muốn nổ phổi, hít một hơi thật sâu áp sát mặt vào mặt của cô khiến cho cô trợn mắt hơi ngã người ra phía sau:\"Anh muốn làm gì?\" <br><br>Tay anh tự chỉ vào mặt của mình nói với cô:\"Em hãy nhìn thẳng vào mắt anh rồi nhìn mặt của anh thật kĩ đi.\" <br><br>Từ Phương Hiểu đưa đầu tới nhìn mặt anh rồi hỏi:\"Rồi sao? Tôi thấy mặt anh đâu có dính gì đâu chứ?\" <br><br>\"Mặt anh hiện rõ chữ ghen như thế mà em lại không nhìn thấy là sao? Em có biết là anh đang ghen không?\" <br><br>Từ Phương Hiểu bật cười hỏi anh:\"Anh ghen sao?\" <br><br>Âu Hoằng Phong gật gật đầu cuối cùng cô cũng hiểu lòng anh rồi sau này cô sẽ không tiếp xúc, đến gần những tên con trai khác nữa, Từ Phương Hiểu cười như không phán lại một câu:\"Anh ghen thì kệ anh chứ? Không liên quan đến tôi.\" <br><br>Mắt Âu Hoằng Phong chớp chớp khóe môi giật giật cố nặn ra một nụ cười khó coi:\"Không sao! Không sao cả! Vậy thì anh sẽ tự mình đập chết những kẻ muốn đến gần em.\" <br><br> <br><br><br><br>"]