["<br>Âu Hoằng Phong nhìn Từ Phương Hiểu rồi quay người nhìn Mộ Khánh Dương: <br><br>\"Cảm ơn anh! Bây giờ tôi xin phép đưa người của tôi về.\" <br><br>Không đợi Mộ Khánh Dương trả lời Âu Hoằng Phong đã bước đến bế Từ Phương Hiểu rời khỏi biệt thự, đặt cô lên xe anh thắt dây an toàn cho cô rồi lấy áo khoác của mình đắp lên cho cô, chiếc xe từ từ lăn bánh rời đi. <br><br>Trên xe, Âu Hoằng Phong cứ một lúc lại quay sang nhìn cô anh cau mày trách móc: <br><br> <br>\"Đúng là ngốc thật mà, nếu đã không khỏe tại sao lại không nói chứ? Tôi chưa thấy ai ngốc như cô. Đợi khi nào cô khỏe lại tôi sẽ cho cô biết tay.\" <br><br>Về đến biệt thự, Âu Hoằng Phong dịu dàng bế cô bước nhanh vào trong, Tiểu Cúc cùng quản gia Lưu nhìn thấy anh bế cô vào thì hốt hoảng anh bế cô vào phòng của cô hét lớn ra lệnh:\"Mau mở cửa! Quản gia Lưu! Bà hãy mau gọi bác sĩ đến đây.\" <br><br>Quản gia Lưu nhanh đi lấy điện thoại gọi cho bác sĩ, Tiểu Cúc vội vàng chạy đến mở cửa anh nhìn vào trong thấy căn phòng chỉ có một tấm nệm lót ở dưới gạch lạnh lẽo, anh nhíu chặt đôi mày quay ngược đi thẳng lên phòng của mình. <br><br>Nhẹ nhàng đặt cô nằm xuống đắp chăn cho cô, quản gia Lưu đứng một bên nhìn thấy một phen kinh ngạc, sững sốt. Từ trước đến giờ, bà chưa bao giờ thấy anh cho phép bất cứ cô gái nào bước vào phòng cả cùng lắm chỉ là những người hầu trong biệt thự bước vào dọn dẹp thôi huống chi lần này chính anh lại bế cô vào phòng. <br><br>Bác sĩ tức tốc chạy đến, thở muốn không ra hỏi Âu Hoằng Phong vội nói với bác sĩ:\"Ông hãy mau khám cho cô ấy đi cô ấy sốt rất cao.\" <br><br>Bác sĩ bước đến khám cho cô trong suốt quá trình khám cho cô anh luôn đứng ở đấy không rời đi nửa bước, quản gia Lưu cùng Tiểu Cúc cũng đứng ở đó quan sát, lo lắng cho cô. <br><br>\"Âu thiếu! Vị tiểu thư này không sao cả chỉ là do làm việc quá mệt mỏi, lại hay đi giữa trời nắng gắt rồi ban đêm thì thức khuya, chịu lạnh lâu dần mới trở nên chỉ cần nghỉ ngơi, uống thuốc đúng giờ là sẽ không sao.\" <br><br>Nghe bác sĩ nói như thế Âu Hoằng Phong cảm thấy mình có lỗi vô cùng anh đưa cho bác sĩ một tờ chi phiếu rồi bảo quản gia Lưu: <br><br>\"Quản gia Lưu! Bà hãy đi tiễn bác sĩ đi.\" <br><br><br>\"Tôi xin phép!\" Bác sĩ nhận lấy tờ chi phiếu rồi cười nhẹ rời đi cùng với quản gia Lưu. <br><br>Quản gia Lưu rời đi Tiểu Cúc cũng không dám đứng ở đó cô vội nhanh chóng đi ra ngoài đóng cửa lại, cô rất sợ vị thiếu gia này đắc tội là không bao giờ được yên ổn. <br><br>Âu Hoằng Phong ngồi xuống giường cạnh Từ Phương Hiểu, khẽ cất giọng: <br><br>\"Tôi xin lỗi!\" <br><br>Trời tối, Từ Phương Hiểu đã hạ sốt dần cô khẽ mở mắt tỉnh dậy ráng gượng ngồi dậy cô cảm thấy chiếc giường này có gì lạ không phải là giường của cô giường của cô không có êm ái như vậy, căn phòng cũng không có rộng lớn, sang trọng đến như thế? Quần áo của cô cũng đã được thay thành bộ quần áo khác cô giật bắn mình khi nhìn thấy Âu Hoằng Phong đang ngồi làm việc. <br><br>\"Thiếu...thiếu gia!\" <br><br>Âu Hoằng Phong quay người lại gương mặt không một chút biểu cảm cất giọng trầm khàn của mình: <br><br>\"Tỉnh rồi sao? Cô còn chỗ nào không khỏe không?\" <br><br> <br>Vừa nói anh vừa đi đến chỗ cô, cô khẽ lắc đầu đáp:\"Tôi đã khỏe rồi thưa thiếu gia.\" <br><br>Âu Hoằng Phong sờ trán của cô rất tự nhiên khiến cho cô giật người không dám động đậy anh khẽ gật đầu: <br><br>\"Hạ sốt rồi, cô hãy nằm ở đây đi để tôi cho người đem cháo với thuốc lên cho cô.\" <br><br>\"Dạ không cần đâu để tôi tự đi xuống đó ăn được rồi không cần phiền thiếu gia và mọi người đâu.\" Từ Phương Hiểu ngay lập tức từ chối cô làm sao dám ngồi ở đây để cho thiếu gia của mình chăm sóc được chứ? <br><br>\"Cô thử bước khỏi giường xem toàn bộ lương tháng này của cô sẽ mất ngay. Cô ngồi im ở đây cho tôi.\" Chân chưa kịp đặt xuống sàn đã bị anh phun ra một câu khiến cô rút chân lại chỉ biết gật đầu nghe lời. <br><br> <br><br><br><br>"]