["<br> Âu Hoằng Phong nhướng nhướng mày, cười mỉm với Từ Phương Hiểu ánh mắt tràn đầy mong chờ. Từ Phương Hiểu chợt phì cười, chân vắt chéo tựa lưng vào ghế hỏi anh: <br><br>\"Nhưng em nhớ nếu như chúng ta muốn đi đăng ký kết hôn thì cần phải có sổ hộ khẩu anh thì bình thường rồi nhưng còn em thì khác anh nghĩ xem gia đình của em có chịu đưa sổ hộ khẩu cho em để em đi đăng ký kết hôn với anh không?\" <br><br>\"Nếu như bây giờ em nói thì tất nhiên gia đình em sẽ không rồi nhưng anh đâu có bảo là em đi nói với gia đình để gia đình đưa sổ hộ khẩu cho em đâu.\" Ngay từ đầu Âu Hoằng Phong biết thế nào cô cũng sẽ nói như thế nên anh đã tính toán sẵn hết rồi. <br><br>\"Ý anh là sao đây? Anh đừng có nói với em là anh muốn em...\" Từ Phương Hiểu hơi híp mắt lại dần đoán ra được ý trong lời nói của anh nhưng cô mong đó không phải là những gì mà cô suy nghĩ. <br><br>\"Đúng như em suy nghĩ đấy anh muốn em đi trộm sổ hộ khẩu.\" Âu Hoằng Phong rất vui vẻ, thích thú khẽ nói vào tai của cô. <br><br>Cô đẩy anh ra đôi mày hơi nhíu lại không nhanh không chậm nói: <br><br>\"Âu Hoằng Phong! Anh bị điên sao? Anh đang muối hại chết em hả? Nếu chuyện này mà để ba mẹ của em biết thì em chết chắc đấy.\" <br> <br><br>Âu Hoằng Phong khẽ bật cười vén tóc của cô:\"Em yên tâm về chuyện này em là công chúa trong lòng của họ họ sẽ không làm gì em đâu mà nếu có làm gì thì em cũng nên nhớ em còn có anh anh sẽ bảo vệ em là người sẽ chống đỡ cho em.\" <br><br>\"Thôi được rồi! Em sẽ quay về trộm sổ hộ khẩu được chưa?\" Từ Phương Hiểu mỉm cười cảm thấy rất ấm lòng khi nghe anh nói thế. <br><br>Âu Hoằng Phong gật gù rồi lái xe đưa cô quay về Mộ gia nhưng anh dừng xe khá xa biệt thự để tránh người khác thấy. Bước vào trong, Từ Phương Hiểu thấy Mộ Khánh Dương ngồi ở phòng khách cô liền đi đến ngồi xuống bên cạnh cất giọng hỏi: <br><br>\"Anh hai! Tại sao anh lại xuất viện rồi? Vết thương của anh vẫn chưa khỏi hẳn mà.\" <br><br>\"Anh mà ở bệnh viện hoài vết thương mới không lành đấy.\" Mộ Khánh Dương quay đầu qua đáp lại. <br><br>Từ Phương Hiểu ngồi thẳng lưng lên ngó nghiêng xung quanh rồi hỏi Mộ Khánh Dương: <br><br>\"Anh hai! Mọi người đâu hết rồi sao chỉ có mình anh ngồi ở đây vậy?\" <br><br>Mộ Khánh Dương chòm người lấy một miếng xoài đưa cho cô rồi lấy miếng khác ăn:\"Ba mẹ đã sang Mỹ rồi mấy ngày nữa mới quay về còn anh Quân Minh thì phải hoàn thành xong chương trình học, Quang Nam thì đi đến bệnh viện xử lý chút chuyện rồi.\" <br><br>\"Tốt quá rồi! Ba mẹ không có ở đây vậy tối nay mình có thể lẻn vào phòng lấy trộm sổ hộ khẩu được rồi.\" Từ Phương Hiểu cắn miếng xoài cười mỉm thầm nghĩ. <br><br>\"Hân Hân! Sáng giờ em đi thăm Châu Châu đúng không? Cô ấy sao rồi?\" Mộ Khánh Dương nhớ đến Hoa Châu Châu, trong lòng bắt đầu dâng lên sự lo lắng, sốt ruột hỏi cô. <br><br>Từ Phương Hiểu bỗng nhiên nổi hứng muốn trêu chọc anh liền dọa anh muốn chút, vẻ mặt giả vờ tỏ vẻ nghiêm trọng, thở dài: <br><br>\"Haizz~ Nhắc đến Châu Châu em lại cảm thấy đau lòng bác sĩ nói cậu ấy có nguy cơ bị tàn phế phải ngồi xe lăn suốt đời đấy.\" <br><br>\"Cái gì chứ? Em nói sao? Bị tàn phế? Phải ngồi xe lăn suốt đời? Sao lại nghiêm trọng đến như vậy chứ?\" Mộ Khánh Dương kinh hãi đứng bật người dậy, sắc mặt đầy sự lo lắng, có lỗi. <br><br><br>Lúc đứng lên vết thương của bụng của Mộ Khánh Dương lại ảnh hưởng liền cảm thấy đau anh ôm vết thương, đôi mày nhíu chặt nhìn Từ Phương Hiểu, cô quên mất là anh đang bị thương không thể kích động mạnh vội kéo anh ngồi xuống: <br><br>\"Anh hãy bình tĩnh lại chút đi bây giờ Châu Châu đã không sao rồi viên đạn mặc dù trúng ở lưng nhưng may mắn không trúng ngay chỗ hiểm nên không sao, cậu ấy chỉ là mém ngồi xe lăn thôi.\" <br><br>Mộ Khánh Dương thở phào một hơi nhẹ nhõm trong lòng, chỉ vào đầu của Từ Phương Hiểu khiến cô bật ngữa ra sau:\"Em đó lại dám hù dọa anh như thế nếu Châu Châu thật sự xảy ra chuyện gì thì có lẽ cả đời này anh sẽ không bao giờ tha thứ cho bản thân mình.\" <br><br>\"Anh đừng có tự trách Châu Châu đã không sao rồi mà.\" Từ Phương Hiểu vỗ vỗ vai của anh, đột nhiên cô cảm thấy tội lỗi đầy mình vì đã dọa anh như thế. <br><br>Trời tối, Từ Phương Hiểu mở cửa thò đầu ra ngó nghiêng xung quanh thấy không có ai cô liền bước nhè nhẹ đi đến phòng của Lữ Vũ Ni và Mộ Tần. Bước vào, cô bắt đầu tìm kiếm sổ hộ khẩu, tìm mãi cô vẫn không thấy cô đứng dậy cắn khóe môi suy nghĩ, nhìn xung quanh thì thấy một cái tủ bị khóa cô liền bước đến ngồi xuống đặt tay lên cằm xoa xoa: <br><br>\"Mật khẩu là gì nhỉ? Sinh nhật của anh hai?\" <br><br>Từ Phương Hiểu nhấn mật khẩu ngày sinh nhật của Mộ Khánh Dương hệ thống liền kêu lên \"Tít! Tít! Tít!\" Từ Phương Hiểu hơi chau mày lẩm bẩm: <br><br>\"Không lẽ là sinh nhật của mình và Lam Lam?\" <br><br>Tít! Tít! Tít! Hệ thống lại báo không đúng mật khẩu, đột nhiên trong đầu Từ Phương Hiểu nghĩ đến một dãy số tay ngay lập tức bấm vào \"Cạch!\" chiếc tủ liền được mở ra, cô cau môi cười thích thú: <br><br>\"Không ngờ ba mẹ lại lãng mạn như thế mật khẩu lại là ngày kỷ niệm kết hôn của hai người.\" <br><br>Từ Phương Hiểu bắt đầu tìm sổ hộ khẩu:\"Mọi giấy tờ quan trọng đều ở trong đây cả nhưng chắc chắn sẽ không ai lấy được vì đâu có ai ngờ đến ba mẹ từng tuổi này lại còn lãng mạn đến như thế.\" <br><br>Cô bật cười khúc khích lấy sổ hộ khẩu rồi đóng tủ lại nhanh chóng rời khỏi phòng, đi đến trước cửa phòng cô mở cửa vừa bước chân vào, giọng nói của Vũ Quân Minh vang lên:\"Hân Hân! Sao giờ này em còn chưa ngủ nữa vậy?\" <br><br>Cô giật nảy mình, hoảng loạn quăng sổ hộ khẩu vào trong phòng rồi nhanh chóng đóng cửa lại quay người lại cười như không với Vũ Quân Minh: <br> <br><br>\"Hả? Đang ngủ đột nhiên em khát nước quá nên mới đi xuống lấy nước uống.\" <br><br>\"Đúng lúc vậy anh cũng muốn đi xuống lầu uống nước bây giờ chúng ta đi thôi.\" Vũ Quân Minh kéo tay cô đi xuống lầu. <br><br>Từ Phương Hiểu đẩy tay Vũ Quân Minh cười cười:\"Em...em uống rồi anh cứ đi xuống uống đi em đi ngủ đây.\" <br><br>\"Ừm...\" Vũ Quân Minh gật đầu đi xuống lầu. <br><br>Cô vuốt ngực thở mạnh một hơi rồi vội bước vào phòng đóng cửa lại, nhặt sổ hộ khẩu lên ngồi trên giường nhìn chăm chăm vào quyển sổ miệng không ngừng mắng Âu Hoằng Phong: <br><br>\"Âu Hoằng Phong! Tất cả cũng tại anh nếu không phải tại anh thì em cũng không cần phải giống một tên trộm lén lén lút lút như thế này. Cũng may là không ai phát hiện nếu không anh sẽ biết tay em.\" <br><br>Hắt xì! Hắt xì! Âu Hoằng Phong ngồi làm việc ở trong phòng bỗng hắt xì không ngừng, anh xoa xoa mũi nói: <br><br>\"Sao đột nhiên mình lại hắt xì chứ? Không lẽ Phương Hiểu đang mắng mình sao? Không thể nào! Cô ấy cho dù thế nào cũng không thể nào nỡ mắng mình được chắc là mình bị cảm rồi.\" <br><br> <br><br><br><br>"]