["<br>\"Vâng! Tôi sẽ rời khỏi đây ngay hai người cứ nói chuyện với nhau.\" Từ Phương Hiểu cứ tưởng là Âu Hoằng Phong bảo người cút chính là cô nên cô đứng dậy bước khỏi giường. <br><br>Cô gái ăn mặc thiếu vải ấy khoanh tay nhìn cô với gương mặt nghênh ngang, đắc ý, Âu Hoằng Phong nheo mắt nhìn Từ Phương Hiểu, cất giọng hỏi: <br><br>\"Tôi bảo cô cút khỏi đây từ lúc nào? Mẫn Đồng! Người tôi kêu cút khỏi đây chính là cô đó cô hãy mau cút khỏi đây trước khi tôi nổi điên lên.\" <br><br>Từ Phương Hiểu định đặt chân xuống giường nghe anh nói thế thì rút chân lại ngồi im không dám nói gì, Mẫn Đồng trợn mắt nhìn anh cô ta thật sự không thể tin được anh lại bảo cô ta cút đi chứ không phải là Từ Phương Hiểu. <br><br>Định mở miệng nói nhưng khi nhìn thấy sắc mặt như muốn giết người của anh Mẫn Đồng sợ sệt không dám nói gì nữa chỉ đành tức trong người bỏ đi. <br><br> <br>Mẫn Đồng vừa đi quản gia Trần đã bước vào cung kính hỏi anh: <br><br>\"Thiếu gia! Có cần cho người khử trùng, vi khuẩn không?\" <br><br>Từ Phương Hiểu ngơ ra khi nghe quản gia Trần hỏi như thế. Tại sao lại phải khử trùng, vi khuẩn chứ? Ở trong phòng của anh rất sạch sẽ mà? <br><br>Âu Hoằng Phong dứng dậy tiến đến chỗ Từ Phương Hiểu bế thốc cô lên khiến cô giật mình la lên một tiếng, anh nói với quản gia Trần: <br><br>\"Khử trùng xong căn phòng này sẽ dành cho khách hoặc là người làm gì cũng được tùy ý bà sắp xếp.\" <br><br>\"Vâng!\" Quản gia Trần gật đầu trả lời anh. <br><br>Từ Phương Hiểu lại một lần nữa ngơ ngác không hiểu tại sao lại đổi cả phòng chứ? Còn nữa anh là muốn bế cô đi đâu chứ? Cô có chân cô có thể tự đi được mà? <br><br>Âu Hoằng Phong bế cô lên lầu ba bước vào một căn phòng khác căn phòng ấy giống hệt với căn phòng ở lầu hai của anh, anh lại đặt cô lên giường. Sự tò mò, khó hiểu của cô đã lên đến đỉnh điểm cô không thể không hỏi: <br><br>\"Thiếu gia! Tại sao anh lại đột nhiên đổi phòng khác vậy? Căn phòng của anh ở lầu hai bị bẩn chỗ nào sao? Tôi thấy nó rất sạch sẽ mà?\" <br><br>Âu Hoằng Phong lấy chai rượu rót vào ly vừa rót anh vừa trả lời cô: <br><br><br>\"Lúc đầu thì rất sạch sẽ nhưng khi cô gái lúc nãy bước vào thì nó đã trở nên dơ bẩn rồi. Tôi không thích bất cứ người phụ nữ nào bước vào phòng của tôi cả.\" <br><br>Từ Phương Hiểu thật sự không còn lời nói để nói với anh cô gái kia chỉ mới có bước vào chưa có ngồi hay làm gì hết mà anh đã cảm thấy dơ bẩn rồi. Mà khoan đã, Từ Phương Hiểu cảm thấy có gì đó sai sai ở đây anh bảo là không thích bất cứ người phụ nữ nào bước vào phòng của anh vậy thì cô là như thế nào? Chẳng lẽ anh không xem cô là phụ nữ sao? Xem cô là đàn ông sao? <br><br>Âu Hoằng Phong uống một ngụm rượu vang rồi bước đến tủ quần áo lấy áo khoác, quay người nhìn cô cất giọng: <br><br>\"Tôi đi ra ngoài cô không cần phải như lúc trước thức đợi tôi đâu cô cứ ở đây ngủ đi.\" <br><br>Từ Phương Hiểu như cún con chỉ biết nghe lời không dám nói gì, cô nhìn anh gật gật đầu Âu Hoằng Phong khẽ cười nhạt rồi rời khỏi biệt thự. <br><br>Đến quán bar Lovers, Âu Hoằng Phong vừa bước vào đã bị Dạ Thành Đông cất giọng đầy ý trêu chọc: <br><br>\"Nghe nói hôm nay cậu đã cho người tìm một cô gái rồi còn bế cô gái đó về biệt thự. Không biết cô gái nào lại may mắn như thế được Âu thiếu gia đây để ý đến lại còn được bước chân vào biệt thự nữa chứ?\" <br><br>\"Là Từ Phương Hiểu!\" Âu Hoằng Phong ngồi xuống ghế vắt chéo chân, bình thản nói. <br><br>\"Từ Phương Hiểu?\" Dạ Thành Đông, Phương Thần, Lục Dĩ Tường và Tần Đình Danh đồng loạt cất giọng lên với ánh mắt, ngữ điệu khó tin. <br><br>Âu Hoằng Phong cầm ly rượu vang đỏ lắc lư giải đáp thắc mắc cho các anh: <br><br> <br>\"Từ Phương Hiểu bị sốt ngất ngoài đường được Mộ Khánh Dương đưa về biệt thự tôi biết được nên đưa cô ta về thôi.\" <br><br>Lục Dĩ Tường cau nhẹ đôi mày rồi dãn ra ánh mắt có chút nghi hoặc, khó hiểu: <br><br>\"Mộ Khánh Dương sao? Không biết tại sao tôi lại cảm thấy Mộ Khánh Dương hình như có một sự quan tâm đặc biệt đối với Từ Phương Hiểu thì phải, ánh mắt khi nhìn Từ Phương Hiểu cũng khác với mọi người.\" <br><br>Tần Đình Danh cũng cảm thấy như thế anh cất giọng nói: <br><br>\"Tôi cũng cảm thấy như vậy chẳng lẽ Mộ Khánh Dương thích Từ Phương Hiểu sao? Nếu thật sự là thích thì chẳng phải Từ Phương Hiểu một bước thành phượng hoàng rồi sao?\" <br><br>\"Còn lâu! Sẽ không bao giờ có chuyện đó đâu.\" Âu Hoằng Phong bất giác thốt lớn lên khiến cho mọi người đồng loạt nhìn anh. <br><br> <br><br><br><br>"]