["<br> Từ Phương Hiểu cùng Bạch Nhã Băng quay lại Dương Nguyên Khánh bước đến ôm eo của cô:\"Lam Lam! Từ nãy giờ em đi đâu vậy? Chẳng phải anh đã bảo là em hãy đứng đợi ở đây sao?\" <br><br>\"Em đi nhà vệ sinh trùng hợp gặp Bạch tiểu thư em cảm thấy em và Bạch tiểu thư nói chuyện rất hợp nhau nên đã nói chuyện hơi lâu.\" Từ Phương Hiểu cười nhẹ, dịu dàng trả lời Dương Nguyên Khánh. <br><br>Âu Hoằng Phong đứng từ xa quan sát Từ Phương Hiểu rồi nói với bọn người Tần Đình Danh:\"Cô gái đó không phải là Phương Hiểu của tôi đâu Phương Hiểu của tôi không dịu dàng như thế cô ấy dữ dằn hơn không nói nhỏ nhẹ như thế.\" <br><br>Lục Dĩ Tường cùng Phương Thần bật cười, Dạ Thành Đông đứng bên cạnh Hạ Tử Quyên quan sát vợ mình từ nãy đến giờ anh thấy cô cùng Clara cứ nhìn Từ Phương Hiểu mãi. <br><br>Buổi tiệc kết thúc, Dương Nguyên Khánh đưa Từ Phương Hiểu quay về Dương gia vừa bước vào bên trong cô liền cảm nhận ánh mắt kì lạ, rùng mình từ Dương Thác ba của Dương Nguyên Khánh. <br><br>Mộ gia <br><br>Mộ Khánh Dương quay về nghe Đỗ Huệ Di báo lại anh ngay lập tức bước lên phòng của Mộ Kiều Lam mở cửa thấy Mộ Kiều Lam cùng Hoa Châu Châu đang xem phim anh đi vào đứng che màn hình ti vi lại nhìn hai người các cô chăm chăm. <br> <br><br>Mộ Kiều Lam định lên tiếng liền bị Hoa Châu Châu cản lại lắc lắc đầu:\"Cứ mặc kệ anh ấy đừng để tâm đến.\" <br><br>Mộ Khánh Dương híp mắt nhìn Hoa Châu Châu như muốn cắn cô, Hoa Châu Châu đầu hơi nghiêng thở mạnh một hơi hỏi anh: <br><br>\"Mộ Khánh Dương! Anh có tránh ra không?\" <br><br>Mộ Khánh Dương thấy giọng điệu của Hoa Châu Châu thay đổi liền cười trừ nhích sang một bên, Mộ Kiều Lam khẽ cười, lắc đầu bó tay với anh, Hoa Châu Châu mắt vẫn nhìn anh chằm chằm: <br><br>\"Anh vào đây là để hỏi tội bọn em sao? Anh nên nhớ em vẫn còn chưa bỏ qua cho anh đâu đó nếu như...\" <br><br>Hoa Châu Châu chưa nói hết liền bị Mộ Khánh Dương cắt ngang anh cười hì hì với cô:\"Em và Hân Hân có tội gì mà hỏi chứ? Anh chỉ là lên xem Hân Hân như thế nào rồi? Có hết đau bụng chưa thôi.\" <br><br>Hoa Châu Châu nhếch môi cười mỉm:\"Xì...lật mặt nhanh thật mới vừa hùng hổ bước vào bây giờ lại như một chú cún con.\" <br><br>Mộ Khánh Dương bước đến gần Hoa Châu Châu tươi cười khẽ hỏi: <br><br>\"Châu Châu! Em bỏ qua cho anh chuyện lần trước nha cái đó anh chỉ là muốn tốt cho em và Hân Hân thôi sẽ không có lần sau.\" <br><br>\"Được! Thấy anh cũng rất thành ý hối lỗi lần này em tha cho anh sẽ không có lần sau đâu.\" Hoa Châu Châu gật gù đáp lại. <br><br>\"Suỵt! Hân Hân ngủ rồi.\" Mộ Khánh Dương gật đầu cười ngốc rồi nói nhỏ với Hoa Châu Châu. <br><br>Hoa Châu Châu rời khỏi giường đắp chăn cho Mộ Kiều Lam rồi đi ra ngoài với Mộ Khánh Dương. <br><br>Dương gia <br><br><br>Từ Phương Hiểu không tài nào ngủ được cô cảm thấy khó chịu khi ngủ chung với một người đàn ông xa lạ, cô ngồi dậy từ lầu ba đi xuống kiếm gì đó ăn nhẹ đang đi xuống lầu bỗng Từ Phương Hiểu bị bịt miệng lôi đi cô giật mình hoảng hốt giãy giụa không ngừng. <br><br>Từ Phương Hiểu bị lôi vào một căn phòng tối ở cuối cùng của lầu ba người kéo cô vào đây đã trói hai tay cô ra phía sau rồi rời đi Dương Thác bước vào nở một nụ cười quỷ dị, gian tà ông ta từ từ bước đến cô cảm giác được cái ánh mắt mà Dương Thác nhìn cô là ánh mắt của sự thèm thuồng, kinh tởm dường như muốn chiếm hữu cô. <br><br>Dương Thác ngồi xổm xuống giơ tay lên sờ gương mặt mịn màng trắng nõn của Từ Phương Hiểu vừa sờ vừa suýt xoa: <br><br>\"Xinh đẹp thật! Lại còn quyến rũ khiến người ta phải chìm đắm vào.\" <br><br>Dương Thác đưa mặt vào cổ của Từ Phương Hiểu hít một hơi:\"Thơm thật.\" <br><br>Từ Phương Hiểu cả người run rẩy cố gắng bình tĩnh hết mức: <br><br>\"Tôi là bạn gái của con trai ông đấy tôi không ngờ ông lại kinh tởm đến như vậy đấy.\" <br><br>Chát! Dương Thác tát vào mặt của cô rất mạnh khiến miệng cô chảy máu ngay lập tức, Dương Thác lau máu ở khóe môi của cô từ từ cất giọng nói: <br><br>\"Lam Lam! Bây giờ em chỉ cần nói là em muốn ở bên cạnh tôi đi theo tôi là được em không cần phải sợ Nguyên Khánh nó sẽ không làm gì em đâu.\" <br><br>\"Ông là đồ điên! Kẻ bệnh hoạn! Ngay cả bạn gái của con trai mình cũng muốn cướp.\" Từ Phương Hiểu mắng chửi không ngừng cô không thể nào nói năng ngon ngọt với ông ta cô cảm thấy như thế rất buồn nôn. <br><br>Chát! Dương Thác tát cô cái tát thứ hai gương mặt trắng nõn kia đã hằng lên dấu tay đỏ ửng, Dương Thác vừa định tiếp tục tát Từ Phương Hiểu thì cánh cửa mở toang ra Dương Nguyên Khánh bước vào tay cầm súng chỉa thẳng vào đầu của Dương Thác ông ta hoảng sợ vội vàng giải thích. <br><br>Pằng! Không để cho Dương Thác giải thích Dương Nguyên Khánh thẳng tay bắn một phát thẳng vào đầu của ông ta khiến cho ông ta chết ngay tại chỗ, không nhắm mắt. <br><br>Từ Phương Hiểu chứng kiến cảnh tượng ấy không khỏi kinh hãi, bàng hoàng, sợ hãi tột cùng cô không thể nào tưởng tượng nổi Dương Nguyên Khánh lại chính tay giết chết ba của mình. Dương Nguyên Khánh bước đến cởi trói cho Từ Phương Hiểu cô run rẩy khi thấy Dương Nguyên Khánh đi lại gần. <br><br>\"Lam Lam! Em không sao chứ? Ông ta có làm gì em không?\" <br><br> <br>Từ Phương Hiểu cả người không run bần bật, nước mặt sắp trào ra ngoài lắc lắc đầu môi mấp máy hỏi:\"Tại...tại sao anh lại giết ông ấy ông ấy là ba của anh đấy.\" <br><br>Dương Nguyên Khánh mỉm cười với cô người ngoài nhìn vào đó chỉ là một nụ cười bình thường nhưng cô có thể cảm nhận được sâu bên trong nụ cười ấy là một sự đáng sợ, nguy hiểm, Dương Nguyên Khánh vuốt tóc của cô chậm rãi đáp: <br><br>\"Bởi vì ông ta dám có ý với em còn ra tay đánh em nữa anh không cho phép bất cứ ai mơ tưởng đến em cả nếu như anh biết thì anh chắc chắn sẽ giết chết không tha.\" <br><br>Gương mặt của cô trắng bệch không còn một giọt máu, thấy cô sợ hãi như thế Dương Nguyên Khánh ôm cô vào lòng khẽ nói: <br><br>\"Lam Lam! Anh đã tốt với em như thế tốt nhất em đừng làm chuyện gì có lỗi với anh nếu không em cũng sẽ không có kết cục tốt đâu.\" <br><br>Từ Phương Hiểu giật mình người càng run hơn nước mắt tuông trào ra ngoài Dương Nguyên Khánh chính là đang giết gà dọa khỉ, anh ta đang cảnh cáo cô chẳng lẽ anh đã biết chuyện gì rồi sao? <br><br>Dương Nguyên Khánh ôm cô nhớ lại lời mà thuộc hạ của mình đã báo cáo: <br><br>\"Thiếu gia! Dạo gần đây Lam Lam tiểu thư thường xuyên đi gặp Hoa Châu Châu và còn một người nữa chính thuộc hạ không biết rõ đó là ai bởi vì người đó luôn đội nón che mặt lại.\" <br><br>Thuộc hạ của Dương Nguyên Khánh hiểu lầm Từ Phương Hiểu chính là Mộ Kiều Lam còn người không rõ kia chính là những lúc Mộ Kiều Lam đi gặp Hoa Châu Châu cùng Từ Phương Hiểu luôn che kín để không bị phát hiện. <br><br> <br><br><br><br>"]