["<br>Chạy trở vào phòng ăn Từ Phương Hiểu thở gấp Âu Hoằng Phong thấy cô chạy nhanh vào thì đứng dậy đi đến hỏi cô: <br><br>\"Có chuyện gì vậy? Sao cô lại chạy nhanh đến như vậy?\" <br><br>Từ Phương Hiểu nhanh chóng nói cho anh biết: <br><br>\"Lúc nãy khi tôi đi vệ sinh đang rửa tay thì nhìn thấy một người phụ nữ khi bà ấy nhìn thấy tôi thì đột nhiên bật khóc rồi gọi tôi là Hân Hân nói tôi là con gái của bà ấy tôi không biết phải làm như thế nào chỉ đành bỏ chạy thôi.\" <br><br>Âu Hoằng Phong đi đến bàn cầm ly nước đưa cho cô uống: <br><br> <br>\"Cô hãy uống đi rồi chúng ta quay trở về biệt thự.\" <br><br>Từ Phương Hiểu cầm lấy ly nước uống một hơi hết sạch rồi cùng anh quay trở về biệt thự, về biệt thự cô vẫn ở trong phòng của anh cô ngủ ở trên giường anh ngủ ở dưới đất. <br><br>\"Mẹ ơi ~ Mẹ ơi ~ Hahaha...Tại sao hôm nay mày lại chỉ có bao nhiêu đây tiền? Có phải mày lấy xài một phần rồi không?\" Hình ảnh một cô bé đi lang thang ở ngoài đường khóc thảm thiết miệng liên tục gọi mẹ ơi rồi đến hình ảnh những người đàn ông với gương mặt đáng sợ đang bao quanh lấy cô bé, hình ảnh một người đàn ông khác cầm một chút tiền tức giận mắng rồi cầm roi da đánh vào người cô bé đáng yêu ấy. <br><br>\"Đừng đánh tôi!\" Nửa đêm, Từ Phương Hiểu ngồi bật dậy hét lớn gương mặt đầy sự hoảng sợ, trán ướt đẫm mồ hôi. <br><br>Âu Hoằng Phong đang ngủ nghe thấy tiếng cô hét thì tỉnh giấc ngồi bật dậy đứng lên rồi ngồi xuống giường nhìn cô, lo lắng hỏi: <br><br>\"Cô sao vậy? Cô gặp ác mộng sao?\" <br><br>Từ Phương Hiểu vẫn chưa hết hoảng sợ cô khẽ gật đầu cả người run rẩy khi nhớ lại ác mộng kia, thấy cô hoảng sợ run bần bật như thế anh liền hỏi: <br><br>\"Cô đã gặp ác mộng như thế nào mà cô lại hoảng sợ như thế?\" <br><br>Từ Phương Hiểu lắc đầu không muốn nói, cô nhìn anh rồi cất giọng: <br><br>\"Tôi không sao! Tôi xin lỗi đã làm anh thức giấc anh hãy ngủ tiếp đi tôi cũng sẽ ngủ lại.\" <br><br><br>Thấy cô không muốn nói anh cũng không ép anh khẽ gật đầu quay trở lại chỗ ngủ cô nằm xuống cố gắng nhắm mắt ngủ, anh quay người về phía của cô nhìn cô được một lúc thì chìm vào giấc ngủ còn cô thì đến gần sáng mới có thể chợp mắt ngủ lại. <br><br>Hôm nay chủ nhật Âu Hoằng Phong không đi làm vừa thức dậy anh đã gọi điện cho A Bân giao việc cho A Bân, quay người nhìn cô gái ngủ trên giường ngủ say đến như thế anh cũng không đánh thức anh nhẹ nhàng rời khỏi phòng đi xuống lầu. <br><br>Bước xuống lầu anh căn dặn mọi người:\"Không ai được phép bước vào phòng tôi cũng không được đánh thức Từ Phương Hiểu có rõ chưa?\" <br><br>\"Vâng!\" Tất cả mọi người đồng loạt cất giọng lên. <br><br>Gần trưa, A Bân hoàn thành việc anh giao đi đến biệt thự báo với anh thấy anh đang ngồi ở phòng khách A Bân bước đến nói: <br><br>\"Chủ tịch! Việc anh bảo tôi điều tra tôi đã điều tra ra rồi.\" <br><br>\"Nói đi!\" Âu Hoằng Phong đôi mắt vẫn nhìn vào ti vi miệng thì cất giọng lãnh đạm. <br><br>\"Theo như tôi được biết thì Từ Phương Hiểu bị mẹ bỏ rơi từ năm bốn tuổi rồi được một người đàn ông nhặt về nuôi người đàn ông đó là một người nghiện cờ bạc và nghiện rượu ông ta chuyên nhận nuôi những đứa trẻ rồi bắt những đứa trẻ ấy đi làm việc như là bán hàng rong, ăn xin hay là nhặt rác để có tiền cho hắn cờ bạc, uống rượu và Từ Phương Hiểu bị ông ta bắt đi nhặt rác rồi còn bán hàng rong những ngày không có tiền hay tiền ít thì ông ta dùng roi da đánh đập cô ấy.\" <br><br>Sắc mặt của Âu Hoằng Phong trở nên lạnh lẽo đáng sợ khi nghe A Bân nói, A Bân tiếp tục nói với anh: <br><br>\"Năm sáu tuổi, Từ Phương Hiểu xém một chút nữa là bị ông ta và bạn ông ta thực hiện những hành vi đồi bại rất may là cảnh sát đến kịp thời bắt ông ta và những người khác rồi cảnh sát đưa cô ấy đến cô nhi viện ở đến bây giờ.\" <br><br> <br>Hơi thở của anh dần trở nên nặng nề khi nghe A Bân nói anh thật sự không ngờ cô lại có một quá khứ như vậy, nó quá là khủng khiếp đối với một đứa trẻ, anh cau mày hỏi A Bân: <br><br>\"Vậy bây giờ người đàn ông đó như thế nào rồi? Còn sống hay là đã chết?\" <br><br>\"Thưa chủ tịch! Người đàn ông đó vẫn còn sống một tháng nữa là ông ta sẽ ra tù.\" <br><br>\"Khi nào ông ta ra tù thì cho người bắt ông ta lại. Không còn chuyện gì nữa cậu hãy ra ngoài đi.\" <br><br>\"Vâng!\" A Bân gật đầu đi ra ngoài. <br><br>Cuộc nói chuyện giữa anh và A Bân quản gia Lưu đã vô tình nghe được tất cả bà cảm thấy đau lòng thay cho cô cảm thấy cô rất đáng thương tội nghiệp cô đã trả qua những điều khủng khiếp ấy mà còn có thể hồn nhiên, vui vẻ như vậy quả là một kì tích. <br><br> <br><br><br><br>"]