["<br>CHAO XÌN BÁCH HỢP.<br>Cặp mắt đỏ lạnh lẽo của rắn đỏ Hồng Liệm lồ lộ thù địch chứ chẳng ấm áp tẹo nào.<br><br>Nỗi giá băng như liếm láp khắp cơ thể, khiến Lăng Tấn đến đưa thư suýt thì nhũn chân ngã nhào vào cửa, thậm chí quên tiệt cả chuyện mình phải thưa, chỉ trân mắt nhìn nhau cùng con rắn đỏ.<br>Tận khi chất giọng nhàn nhạt vang khẽ bên tai, “Ai, đến đây làm gì?”<br>Lăng Tấn rùng mình bừng tỉnh, xoay đầu liếc quanh song không thấy Xích lão tổ đâu, thoắt cái đã hiểu người dùng thuật truyền âm.<br><br>Chắc hẳn cả căn viện này đều nằm trong sự kiểm soát của Xích lão tổ, ắt người phải thấy động tác hành vi hiện thời của cậu nhỉ?<br>Nghĩ đoạn, Lăng Tấn dâng phong thư mình cầm lên, cố giữ giọng mình bình tĩnh: “Vãn bối Lăng Tấn là đệ tử của Ưng tông chủ, nay đến đưa thư.<br><br>Mới đây có linh ưng cắp thư bay tới, đề rằng gửi Xích lão tổ.”<br>Bẩm xong song căn viện vẫn cứ im lìm, Lăng Tấn không khỏi thấp thỏm, chừng như rất lâu sau, Hồng Liệm mới dời cái đầu khổng lồ đang chắn cửa đi, chất giọng lạnh lùng của Xích lão tổ vang lên ngay khi ấy, “Vào đây.”<br>Lăng Tấn nuốt nước bọt, dè dặt né con rắn, nín thở lướt qua cặp mắt đỏ đang chớp, đặt chân lên cầu đoạn – lối đi duy nhất dẫn đến căn viện giữa hồ Xích kia.<br>Chỉ có một người ở, căn viện giữa hồ tuy không quá bề thế nhưng đã gọi là rộng rãi.<br><br>Lăng Tấn bước vào, rời khỏi tầm mắt của Hồng Liệm rốt đã nhẹ nhõm hơn, cậu bắt đầu tò mò ngắm nghía xung quanh.<br>Cả đảo Ngân Hoàn đã mấy ai tới viện của Xích lão tổ đâu, người ta còn thi nhau đánh đố phong cách nơi đây nữa kia, Lăng Tấn từng đinh ninh rằng cả căn viện sẽ lạnh lẽo ẩm ướt theo kiểu mà các loài rắn ưa thích ấy.<br>Đến rồi mới biết khác với những gì mình tưởng.<br><br>Căn viện mênh mông gần như trống rỗng, ít nội thất hơn cả phòng của một đệ tử bình thường ở đảo.<br><br>Cũng chẳng trang hoàng bằng các món đồ tinh xảo hoa lệ hòng thể hiện thân phận như chỗ ở của sư phụ sư thúc nhà cậu, nơi đây rành rành không phải là chốn dành cho một lão tổ.<br>Rộng và thoáng tới mức văng vẳng cả nhịp chân, Lăng Tấn sợ hãi, dấn bước khẽ khàng hơn.<br><br> <br>Căn viện nom hơi cũ, mà cũng đúng, Xích lão tổ đã ở đây rất lâu rồi, nghe đâu ngàn năm nay không cho phép ai đặt chân vào, người lại thường xuyên vắng nhà, về dăm ba ngày chắc chẳng cố công dọn dẹp làm gì.<br><br>Ờ thì cũng chả có chi để dọn, đồng không mông quạnh thế mà.<br>Giữa khung cảnh bao la ngả màu cũ kỹ, ngồi bên cánh cửa đẩy nơi thềm nước là một cô gái áo đen.<br><br>Nàng hờ hững dõi ra hồ Xích ngoài kia, thinh lặng, lạnh lùng chừng đã chết.<br>Gặp Xích lão tổ rồi Lăng Tấn ngẩn ngơ một thoáng.<br><br>Xích lão tổ là một tu sĩ rất mạnh và tuyệt đẹp, sánh vai song bích cùng lão tổ Mục gia thuở xưa.<br><br>Song giờ đây, Lăng Tấn chỉ cảm thấy nỗi ưu thương ngập tràn con người ấy, hoặc nên nói bức hoạ cô đơn bị thời gian bỏ quên để lỡ này khiếm ai nấy ngậm ngùi.<br>“Thư.” Xích Hàn Y cắt ngang cơn đờ đẫn của Lăng Tấn, thấp thoáng ba miếng vảy đỏ nơi đuôi mắt.<br>Lăng Tấn nhát thít lại bắt đầu run, cứ như đang bị con rắn đỏ ban nãy chăm chăm mà nhìn vậy.<br><br>Cậu nhũn cả người dâng thư lên, mơ màng tay chân cùng nhịp bước ra ngoài.<br>Xích Hàn Y bóc phong thư trông cực kỳ bình thường ấy.<br><br>Một lá thư mỏng, và một miếng ngọc bội trắng hình trăng.<br><br>Ngươi mắt Xích Hàn Y co rút lại khi thấy miếng ngọc bội nọ.<br><br>Đây là… đồ của Hối Nguyệt mà!<br>Không ai quen thuộc với hơi thở của Mục Hối Nguyệt hơn nàng, miếng ngọc bội này lại còn được Hối Nguyệt hạ cấm chế ảnh phù vào.<br><br> <br>Thuở xưa khi nàng lên đường, Hối Nguyệt sắp bế quan, cả hai chỉ vội vàng hò hẹn, còn đấy nhiều lời để ngỏ, chẳng hay nàng ấy muốn nhắn nhủ điều gì?<br>Xích Hàn Y siết ngọc bội, dằn cơn xao động xuống, giở lá thư mỏng ra.<br>Nét bút trên giấy rất lạ, lạc khoản lại đề ‘Hậu nhân cuối cùng của nhà họ Mục’.<br><br>Xích Hàn Y đau đáu nhìn dòng chữ kia, từ lúc hay tin Mục gia bị diệt, nàng vẫn luôn tìm kiếm song bấy nhiêu năm vẫn không thấy máu mủ nhà họ, ai nấy đều bảo dòng giống họ Mục hồi ấy chết cả rồi.<br><br>Thân phận kẻ tự xưng là hậu nhân cuối cùng của nhà họ Mục này là thật hay chăng?<br>Xích Hàn Y đọc thư.<br><br>Thư rằng người viết biết mình sắp gặp hạn lớn song vẫn chưa xong việc phải làm, nay đành gửi tất cả mọi thứ cho nàng.<br>Người đời hay chuyện Xích Hàn Y và Mục Hối Nguyệt là tri kỷ thâm giao, chỉ một vài thân thích họ Mục mới rõ năm ấy cả hai gần như đã nên tình đạo lữ.<br><br>Chẳng vì thảm kịch nọ thì phải lứa vừa đôi luôn rồi.<br><br>Thuở xưa Xích Hàn Y đi vắng là để tìm linh vật tặng Mục Hối Nguyệt nơi cung đàn kết duyên, thế mà thứ đón chào khi nàng về đến lại chính là tin Mục gia bị diệt, người thương qua đời.<br>Đáy mắt Xích Hàn Y ảm đạm tối tăm, lăn tăn sắc đỏ.<br><br>Nàng siết chặt lá thư, nhìn ký hiệu chầm chậm hiện ra trên trang giấy – một con rắn nhỏ ôm trăng.<br><br>Đây là trò nghịch ngợm năm nao của Mục Hối Nguyệt, khi ấy nàng ấy trêu rằng nhỡ đâu có ngày liên lạc, sẽ vẽ ký hiệu be bé như này.<br>Bao nhiêu năm bỗng lại trông thấy ký hiệu quen trên một lá thư lạ, Xích Hàn Y phất mạnh tay, một góc căn viện sụp đổ hoàn toàn, ầm ầm vang tiếng.<br>Ngón tay hơi run lướt qua ký hiệu, Xích Hàn Y khẳng định người đưa thư là người Mục gia.<br><br><br>Nhìn ký hiệu kia, Xích Hàn Y không khỏi ngẩn ngơ, nhớ lại những điều phủ bụi đã lâu.<br>Trừ phi gửi thiệp bái phỏng, hiếm tu sĩ nào viết thư bằng giấy thường, song họ Mục, nhất là Mục Hối Nguyệt thì luôn thích đề mực lên trang giấy trắng.<br>Hối Nguyệt thường ngồi trước bàn nhỏ, tay áo xắn lên, chong đèn viết lách.<br><br>Tóc đen như mực, da trắng gốm men.<br><br>Phát hiện ánh mắt nàng sẽ xoay phắt lại tủm tỉm mà cười, bảo: “Hàn Y sao cứ nhìn ta mãi làm gì.”<br>Thường thì nàng không cần phải đáp, chỉ thình lình thổi tắt nến, người nọ sẽ cười bất đắc dĩ, dọn đồ bước đến, dịu dàng cất tiếng: “Thôi được, người về nên có ta bầu bạn mới đúng, đừng giận, ngày mai rồi xử lý công chuyện vậy.”<br>Giọng nói tiếng cười, như mới hôm qua.<br>Hồi lâu sau, Xích Hàn Y mới giải cấm chế ảnh phù của miếng ngọc bội kia, ngoài họ Mục ra thì cũng chỉ mỗi người sở hữu nửa dòng máu của Mục Hối Nguyệt là nàng mới làm được điều này.<br><br>Ảnh phù khơi lên, dáng hình quen thuộc lại sống động trước mắt nàng lần nữa.<br><br>Hối Nguyệt đứng trên tháp cao nơi Phù Không Nguyệt, đượm buồn mà kiên định.<br>“… Hoạ diệt môn của nhà họ Mục đã gần kề, không rõ có bình an vượt cạn nổi không… Nay xin lưu lại sấm truyền hậu thế, ngàn năm sau sẽ lại xuất hiện đại kiếp đất trời, khi ấy chúng sanh thiên hạ lâm vào nạn tai, nếu không có cách hoá giải, cột chống trời sẽ đổ, vô số tai ương giáng xuống, thế giới điêu tàn… Ta dốc nửa thân tu vi này, rốt đã tìm thấy sinh cơ, ngàn năm sau, một linh hồn từ chốn khác sẽ nhập vào cơ thể của hậu nhân thuần âm nhà họ Mục, đấy là hồn phách của thần.<br><br>Dùng thần phách làm gốc, sẽ đỡ được cột chống trời…”<br>***<br>Rời khỏi căn viện của Xích lão tổ, Lăng Tấn ôm lấy cây cột kế bên thở dốc.<br>“Lăng Tấn?” Ưng sư huynh vừa đến trước cửa đã thấy sư đệ nhà mình như vừa trải phen kinh hoàng nào đó, không khỏi đi sang dìu cậu, lo lắng: “Sao vậy, sao đệ lại đến chỗ Xích lão tổ thế?”<br>Lăng Tấn giữ rịt lấy hắn, rấm rức khóc: “Đệ đến đưa thư cho Xích lão tổ, người đáng sợ lắm, con rắn đỏ kia còn ghê gớm hơn, Ưng sư huynh tới đây làm gì?”<br>“Sư phụ lệnh ta chuyển lời rằng Xích lão tổ cũng phải tham dự Triều hội Vạn Tông lần này.” Ưng sư huynh vừa dứt lời, cả hai chợt nghe thấy tiếng uỳnh vọng lại, một góc căn viện Xích lão tổ đã nát tươm.<br>“… Tâm trạng người có vẻ không tốt, đệ thấy lát nữa hẵng sang.”<br>“… Ừm.”<br>Cùng lúc đấy, chỗ nào đó nơi cung điện ở Dung Trần sơn phái thình lình đổ sụp, giữa khói bụi mịt mờ, một cô bé xinh xắn mười một mười hai tuổi bò ra khỏi đống hoang tàn, tro bám đầy mặt, áo trắng rách lỗ chỗ.<br>“Giang Nguyệt, đến đây.” Phong Hữu Chỉ nhàn nhã ngồi uống rượu nơi đình nghỉ mát gần đấy ngoắc tay gọi cô bé.<br>Giang Nguyệt vội vàng chạy sang, căng thẳng túm làn váy bẩn, thấp thỏm hỏi: “Đại sư huynh, lần này thế nào ạ?”<br>Phong Hữu Chỉ liếc nàng, “Muội còn dám hỏi hả?”<br> <br>Giang Nguyệt nghe vậy tim đánh thịch, so đầu rụt cổ ra chiều ủ rũ.<br><br>Nàng đã cố lắm rồi, cơ mà có vẻ chưa đạt yêu cầu của đại sư huynh.<br>Nàng đang chán nản thì Phong Hữu Chỉ vờ nghiêm mặt doạ người ta hết nín nổi cơn buồn cười, xoa đầu sư muội, “Đương nhiên là ổn lắm rồi, muội đập nát cả sân luyện võ còn gì, không tồi, gắng lên nhé, chừng khi muội phá nổi sân luyện võ được trang bị lớp phòng ngự mạnh nhất thì ta với sư phụ mới yên tâm cho muội xa nhà một mình.”<br>Giang Nguyệt nhận được lời khen của đại sư huynh nghiêm khắc thì vui lắm, nàng ngoan ngoãn gật đầu, chạy sang sân khác luyện tiếp.<br>Giang Trừng áp dụng y hệt phương pháp nuôi thả của sư phụ Bạch Nhiễm Đông, giao hết việc dạy dỗ nhị đồ đệ Giang Nguyệt cho trò cả rỗi rãi nhà mình.<br><br>Tuy không giỏi giang là bao nhưng Phong Hữu Chỉ sống lâu biết nhiều, chẳng có lý do gì mà không để hắn kèm sư muội.<br>Thế là mấy năm nay, thỏ trắng Giang Nguyệt yếu đuối đã được Phong Hữu Chỉ rèn thành một cỗ máy có sức phá hoại vô đối đồng thời là tay đánh bạc lão luyện kiêm luôn ngón nghề ngàn chén không say.<br><br>Dù còn hơi dễ bị bắt nạt song cô bé đã không còn là Giang Nguyệt của những ngày đã cũ.<br>Bên này đồ đệ đang liều mình luyện tập, sư phụ Giang Trừng bên kia lại sống đến là thảnh thơi.<br><br>Cô bị thương, không ra chiến trường giết rối ma nữa, với cả rối ma quanh đây cũng sắp bị tiêu diệt cả rồi.<br>Người bệnh thường được ưu ái, tuy vết thương đã chẳng còn gì đáng ngại nhưng Giang Trừng ngày ngày vẫn mặt dày phơi thây trên giường, chỉ để hưởng thụ sự chăm sóc của con gái Hạch Đào Nhỏ.<br><br>Hạch Đào Nhỏ hiểu chuyện biết mẹ bị thương, mỗi hôm tự thức dậy, tự mặc đồ, tự thắt tóc, không những không làm nũng làm ồn mà còn nhín bớt bản mặt khó chịu của mình lại.<br><br>Bắt chước cả chiêu mớm đồ ăn như mẹ thường làm mỗi khi bé không vui.<br>Bé con tý xíu ngồi ngay ngắn trên chiếc ghế đẩu bên giường, ôm bát to, cầm thìa múc linh dịch kê đến bên miệng Giang Trừng, đoạn đưa khăn chùi mép cô hẳn hoi, khen mẹ bằng chất giọng y như người lớn, “Ngoan quá ngoan quá, chăm uống thuốc sẽ khỏi ngay thôi, mẹ có đau không, nếu đau thì nói con biết nhé.”<br>Điệu bộ nghiêm túc chỉnh chu của bé suýt thì tan chảy cõi lòng của bà mẹ ngốc Giang Trừng, cô ôm đầu rên hừ hừ, “Hạch Đào Nhỏ ôi, mẹ đau đầu quá…”<br>Hạch Đào Nhỏ chồm sang thơm trán cô, Giang Trừng tít mắt cười, buông tay, “Ôi hết đau rồi, Hạch Đào Nhỏ cừ quá!”<br>Giang Trừng định “dưỡng thương” thêm vài hôm, đại sư lại đang chuẩn bị rời khỏi đây.<br>Chốn này sắp hết rối ma, ma khí cũng đã bị chàng khống chế xuống mức cho phép, chừng khi đệ tử Thượng Vân đến tiếp quản thì Thanh Đăng đại sư sẽ đi đến vùng khác, Giang Trừng tò mò hỏi đích đến là đâu.<br>Lúc ấy cô đang ôm Hạch Đào Nhỏ đã ngoan ngoãn hơn nhiều, gác cằm lên đầu bé, tay to đặt lên tay nhỏ, hai mẹ con mở to mắt ngắm chàng.<br>Thanh Đăng đại sư nhìn họ, thản nhiên mà rằng: “Đất Táng.”<br>Một trong tứ đại hung địa.<br><br>"]