["<br>SỰ HIỆN DIỆN CỦA GIANG TRỪNG.<br>Trong lúc Giang Trừng còn đang ngơ ngẩn giữa kết giới, Thanh Đăng đại sư đã nhanh chân đến đất Táng – một trong bốn vùng đất hiểm rồi.<br>Đại sư đã phát giác ra điều bất thường từ dạo cứu Giang Trừng ra khỏi hố ác sát thình lình xuất hiện, Phật tu cực kỳ nhạy cảm với ma khí, chàng đã tính sẵn chuyện sẽ đi tra xét vùng tây nam xa xôi khi nơi này bùng nổ ma khí tương tự với loại tồn tại ở cái hố Giang Trừng từng vào rồi.<br>Mấy hôm sau đó, vài tin truyền âm nhận được lại càng chứng thực cho suy đoán của chàng, đất Táng ở tây nam đã xảy ra chuyện.<br><br>Đất Táng là vùng đất hiểm người thường không dám bén mảng, chỉ mỗi tu vi cao thôi thì không đủ, giả như không thể kháng lại đám quái to quái nhỏ chốn ấy thì ngay cả kiếm tu của Vô Cực đạo quán cũng chỉ lang thang được ở vòng ngoài.<br>Nhưng Thanh Đăng đại sư đã từng vào sâu bên trong đất Táng, thực ra đấy là một nơi mỏng manh, chừng nối với một chốn nào đó khác hệt như khe nứt ở sau núi chùa Thượng Vân, song vết nứt đất Táng rộng hơn rất nhiều, và cũng nhờ thiên nhiên đã hoá khu vực xung quanh thành một bức bình phong che chắn đất Táng mà ma khí và các thứ khác bên trong không xông ra được.<br>Giờ đây, đất Táng với địa hình khác lạ rất có thể đã bị kẻ có mưu đồ xấu lợi dụng để thả một vài thứ đáng sợ ra ngoài.<br><br>Tương tự, các vùng “đất ác sát” vừa thành hình cũng đã tạo nên những “cái hố” tạm thời bằng cách trộn sát khí linh khí của rất nhiều người và vô số xác rối ma sau khi lìa đời lại trên nền trận pháp kỳ dị.<br>“Đất ác sát” lần lượt xuất hiện xung quanh đất Táng, nên đây mới là nơi chủ chốt nhất.<br>Để đối phó với ma khí cấp độ này thì không ai thích hợp hơn Thanh Đăng đại sư nữa.<br><br>Bởi quá nguy hiểm nên đại sư chỉ có thể đi một mình, mà chàng biết tỏng cái trình đeo bám của Giang Trừng rồi, thành ra cô và Hạch Đào Nhỏ bị ai đấy khoanh vòng nhốt lại.<br>Càng đến gần đất Táng, Thanh Đăng lại càng cảm nhận được sự thay đổi của nơi đây, trước kia đất Táng như ma vật nguy hiểm bị vây trong lồng, bây giờ thì nó đã bị chọc giận, vận lộn đòi thoát khỏi chốn tù đày.<br><br>Ma khí dày đặc chừng như nhuộm cả bầu trời thành màu đỏ tím.<br>Hiếm có cây cối nào sống được giữa ma khí, vùng này hoang tàn bát ngát, đất cũng hoá đỏ thẫm.<br><br>Lơ lửng lưng chừng là các loại ma quái có thể đoạt mất thần trí của con người, tiếng rú văng vẳng khắp chốn, có nơi chúng kết thành từng đàn to như mây đen, âm u nặng trĩu.<br><br> <br>Khí đen nảy nở dưới đất tụ lại thành móng vuốt, hễ bắt được vật sống sẽ hút khô máu thịt, lại còn di chuyển được… Đất Táng có vô số loài ma vật tương tự.<br>Ngoài kia, đôi mắt tựa đầm sâu của Thanh Đăng đại sư dõi vào chốn tận cùng đất Táng.<br><br>Nơi ấy như vừa nảy ra một cánh cửa nối với thế giới khác, dù chưa mở ra nhưng vẫn khiến người ta cảm thấy bất an.<br>Áo tăng trắng loé lên, Thanh Đăng đã vượt qua vách ngăn đất Táng để vào trong.<br><br>Đám ma vật to nhỏ kết từ ma khí lang thang bên ngoài và lũ yêu thú nhập ma bên trong không chạm được vào chéo áo chàng, chỉ cần đến gần đã bị Phật khí hiển hiện thiêu thân.<br>Ngày càng có nhiều ma vật ngồn ngộn ma khí sống ở vùng trung gian đến chung vui, bọn chúng dán chặt ánh mắt thèm khát cắn nuốt lên người Phật tu từ xa bước đến.<br>Đám quái vật sống nhờ ma khí này vừa sợ Phật khí rang chín thân mình vừa bẩm sinh căm hờn Phật khí, tên Phật tu này nom đáng gờm đấy, song quanh đây có quá nhiều ma vật muốn ăn tươi nuốt sống chàng ta, và không phải kẻ săn mồi nào cũng đủ kiên nhẫn hay thông minh khôn khéo, một khi có con ra tay thì điều chào đón vị khách ấy chính là cuộc tấn công bầy đàn liên hồi của lũ ma vật, đến chết mới thôi.<br>Nhưng vị Phật tu này lại là Thanh Đăng.<br>Nên khi đại sư qua hết vùng trung gian để đến chốn sâu trong đất Táng, bè cánh ma vật đeo bám vẫn không tài nào gặm nhấm hết được lớp Phật quang hộ thân của chàng.<br><br>Nhìn từ xa thì Thanh Đăng đại sư trông hệt một quả bóng cuồn cuộn ma khí đang lăn.<br><br>Phật quang bị lấp kín bởi ma khí thật dày, đám ma vật lúc nhúc lăn lộn bên ngoài nom tởm lợm và gớm ghiếc lắm thay.<br>Đến khu vực sâu trong đất Táng thì lũ ma vật nhào đến theo bản năng kia không còn đáng sợ nữa.<br><br>Sinh vật cư ngụ nơi này không có hình dạng cụ thể nhưng lại cần được đề phòng kỹ càng hơn đám ghê răng ngoài đấy, ngay cả Thanh Đăng đại sư đến đây rồi cũng chẳng ung dung được như trước đó nữa.<br>Chàng bước chậm lại, thậm chí còn chậm hơn đi bộ tý chút, bỗng lại dừng chân.<br>Chẳng biết từ khi nào, ma khí bám quanh Phật quang hộ thân đã lặng thinh hoá bụi, rơi xuống chân chàng.<br>Thanh Đăng không ra tay, chính thứ cư ngụ chốn sâu thẳm này nuốt mất “món điểm tâm” không ngon lành gì ấy.<br> <br><br>Ánh vàng hộ thể bị gặm bởi lũ quái ban nãy không gợn mảy may, giờ bỗng mỏng hơn tý chút.<br><br>Thanh Đăng đại sư bất chợt ngước lên, nhìn thẳng vào tầng không.<br><br>Kẻ khác hẳn đã chết ngay khi chưa tìm được vị trí của sinh vật nọ.<br>Vật này không có trí khôn, phủ khắp các góc nơi đây, không ai hay chúng là một chỉnh thể hay một đàn gồm nhiều cá thể, chỉ biết chúng sẽ thừa cơ len vào lòng người, mê hoặc rồi cắn nuốt.<br><br>Muốn bình an rời khỏi thì ngoài việc sở hữu tu vi khủng khiếp kháng được ma khí còn phải đảm bảo bản thân đủ kín kẽ để chúng không thể thừa dịp xen vào.<br>Trước kia Thanh Đăng mỹ mãn vào rồi lại ra chứ chưa từng phải dừng bước, song lần này, chàng đã khựng lại.<br>Giữa mảng hoang tàn, Thanh Đăng đại sư nghe thấy tiếng nứt thật ngọt, rồi có giọng nói khác vang lên trong đầu.<br>“Lão hoà thượng, tâm ma bị khơi ra rồi à? Đúng là rách việc, tạ ơn ta này, không có ta ở đây thì chưa chắc lão ra được đâu.”<br>“…” Giọng nói khác chưa cất lời nhưng vẫn khiến người ta biết được rằng y có tồn tại.<br>Giờ đây ai nhìn sẽ thấy Thanh Đăng đại sư một mình đứng đấy rũ mắt lặng thinh, thực ra bên trong chàng lại đang ầm ĩ lắm.<br>“Này lão hoà thượng, lão biết vào đây thì cái phong ấn rách ấy sẽ hỏng, ta và cái tên ngơ ngẩn kia sẽ thừa dịp thoát ra mà… Lão tính làm gì đấy?” Nỗi ghét bỏ và lòng cảnh giác dành cho Thanh Đăng lồ lộ nơi chất giọng đầy tràn tà khí.<br><br>Song Thanh Đăng đại sư chẳng màng, chàng chỉ nói: “Bọn mi là tâm ma nhưng cũng chẳng tổn hại gì đến ta, ra rồi thì thôi, với cả như này tiện hơn.”<br>Sau câu chữ bình thản của đại sư, chất giọng tà ác kia không xuất hiện nữa, kẻ còn lại càng im thin thít, đến tận khi Thanh Đăng xua hết Phật quang trên người, khí chất chẳng những thay đổi mà còn thoảng hơi thở của vị tà ác nọ.<br><br>Quả nhiên, quái vật như hiện diện khắp chốn đã yên lặng hơn.<br><br>Song cũng chẳng được bao lâu, mảnh đất hoang bỗng trổ sương mù, giữa màn sương có ai tập tễnh chạy sang.<br>Lần áo trắng thấm đẫm những máu, tóc tai tán loạn, trước ngực tuôn máu tươi, thở dốc từng hồi, chỉ mỗi đôi mắt kia vẫn lạnh lùng sáng suốt, bàn tay cầm kiếm nọ vững vàng chắc nịch như xưa.<br><br>“Cô” có gương mặt hệt như Giang Trừng, sau khi trông thấy Thanh Đăng đại sư, “cô” bỗng nhẹ nhõm hẳn, thậm chí còn cười, cất tiếng: “Sao lần nào đại sư cũng kịp đến diễn cảnh anh hùng cứu mỹ nhơn vậy, ôi trời cái chốn quỷ quái gì đây, em đau chết mất.”<br>Thanh Đăng đại sư làm thinh không nói, nhìn người trông cực kỳ giống Giang Trừng máu ướt toàn thân này từ từ đến gần, chàng chưa từng biến sắc, cũng chẳng có hình bóng kẻ kia nơi đáy mắt.<br>Nhưng trong đầu chàng, giọng nói lạnh nhạt vừa thức giấc chợt thốt: “Giang Trừng.” Rồi rục rịch muốn chiếm quyền sử dụng cơ thể.<br>Chất giọng tà ác còn lại thì càng quấy phá hơn, gã bật cười, “Tuy là đồ giả nhưng cái tên lâu lắm không gặp người ta kia đã nhớ nhung vô cùng, thôi cứ sang đấy coi thử đi.”<br>Thanh Đăng đại sư nhàn nhạt bảo hai kẻ rộn chuyện này: “Không phải giả đâu, là ảo ảnh.” Là ảo ảnh chàng tạo ra.<br>Vừa dứt lời, “Giang Trừng” nọ đã đến gần, đoạn đi xuyên qua rồi biến mất sau lưng chàng.<br><br>Thanh Đăng đại sư không xoay lại nhìn, giờ mà ngoái đầu thì chàng không thể rời khỏi đây nữa.<br><br>Hai kẻ còn lại đã sáng tỏ lời chàng vừa nói, chất giọng tà ác kia ý nhị cất tiếng: “Thì ra đấy là Giang Trừng trong lòng lão.”<br>Gã mới nói xong, trước mặt lại có người bước tới, vẫn là Giang Trừng.<br><br>Cô đã đổi cách ăn mặc, tóc vấn bừa, áo rộng buông lơi chẳng màng, mắt híp chừng như hơi mệt, trong lòng là đứa trẻ tầm một tuổi, Giang Trừng vừa vỗ lưng bé con vừa ngáp.<br>Theo lẽ Thanh Đăng đại sư chưa từng đến thăm Giang Trừng khi Hạch Đào Nhỏ tròn năm, cũng chỉ có chàng mới hiểu tại sao ảo ảnh mình dệt nên lại là khung cảnh ấy.<br>“Giang Trừng.” Chất giọng lạnh nhạt và lặng thầm ấy lại vang lên, song y chỉ gọi thế thôi chứ không làm gì khác.<br><br>Gã tà ác kia thì lại hỉ hả cười vang, “Tiếc thay cái vẻ thanh đạm tĩnh tâm, ôi trông bản ngã khác của lão gào mãi gì kìa, chính lão cũng biết ‘nó’ đại diện cho điều gì, ‘nó’ không giả nổi đâu, sao nào, thấu tỏ lòng mình rồi đấy?”<br>“Mi ồn ào thật.” Thanh Đăng đại sư không giận, chỉ nói thực mà thôi.<br>Chất giọng tà ác chưa chịu yên, khích bác tiếp, “Ha ha ha, có giỏi thì cả đời này đừng để ta gặp Giang Trừng, không thì sớm muộn ta cũng học cái bí mật của lão ra.”<br>“Ờ.” Thanh Đăng đại sư đáp.<br>Gã chợt câm nín, biết rằng dẫu mình có nói với Giang Trừng thì chín chín phần trăm cô sẽ không tin, cũng tại trước đây gã hiếm khi nói lời thật dạ, lão hoà thượng hẳn cũng rõ điều này.<br>Giọng nói lạnh nhạt còn lại thì chú tâm vô cùng, y chẳng màng cả hai, chỉ gọi “Giang Trừng” mỗi khi ảo ảnh đi ngang, như máy ghi âm bị hỏng vậy.<br> <br>Thanh Đăng đại sư lặng lẽ nghe chất giọng trong tâm tưởng cất tiếng gọi Giang Trừng hết lần này đến lần khác, nhìn từng Giang Trừng một chậm rãi qua đây.<br><br>Đến khi Giang Trừng mặc áo hoa, điểm trang quái gở nhưng ánh mắt sáng trong chạy tới, cười khì đi xuyên qua người chàng rồi thì Thanh Đăng phất tay, màn sương tan ngay lập tức.<br>Khoảnh khắc ấy như trời giáng đêm đen, chàng đã đến chốn sâu tận cùng đất Táng.<br>Khác hẳn lần trước, bấy giờ trong lòng đất Táng tanh rực mùi máu buồn nôn, nơi đây đã hoá hồ máu mênh mông.<br><br>Thật vậy, chiếc hồ vun bằng máu tươi loài người này đang đánh gợn, dần dà dâng lên.<br>Giữa hồ bày trận pháp, máu hút được từ các vùng khác sẽ trút cả vào đây, càng nhiều người chết thì hồ càng rộng.<br>Quanh hồ máu có cả bãi lầy cuộn trào bùn đen, lũ quái vật dị hợm từng thấy trong hố ác sát lóp ngóp bò từ đấy lên.<br>Đám quái người đời sợ hãi lại chẳng là gì đối với Thanh Đăng đại sư, chàng đi vòng qua đàn quái vật và khu vực bộc phát ma khí nanh ác để đến hồ máu ở giữa.<br>Song chưa đến nơi thì chàng lại bị bức lui một bước, cùng lúc ấy, cánh tay đưa ra chằng chịt vết đen chừng đã bị thương.<br><br>Thanh Đăng đại sư chợt ghìm chặt cánh tay nọ, máu tươi tức thì róc rách chảy xuôi.<br>Máu chưa chạm đất đã như bị cái gì hút lấy, tự hợp thành dòng trút vào hồ máu.<br><br>Hồ máu nhớp nháp không gợn mảy may, bóng áo trắng cũng hoá đỏ thẫm qua mặt hồ.<br>***<br>“Chủ tử, hồ máu đất Táng đã bị đột nhập!”<br>“Ồ? Ai vậy?”<br>“Dạ là… Thượng Vân Phật Tử.”<br>“Hờ, thảo nào.<br><br>Nhưng không sao, ‘cửa’ chưa mở thì chẳng ai quấy phá nổi hồ máu, Thượng Vân Phật Tử cũng thế thôi.” Người đàn ông âm trầm mà cười, sắc mặt lại dịu dàng khác hẳn giọng nói, “Bây giờ ta chỉ muốn biết lời sấm truyền của Mục Hối Nguyệt là gì trước Triều hội Vạn Tông, rõ chưa?”<br><br>"]