["<br>GIANG SƯ THÚC CỪ QUẠ!<br>Quái bụng to, quái chi ngắn và quái roi dài liên tục bò lên từ ao bùn mịt mờ ma khí.<br>Lúc vừa cập bờ, chúng khập khừng như mới đặt chân đến thế giới này lần đầu, đoạn hớn hở nhào sang khi phát hiện ra Giang Trừng, xem cô như người tình xa cách lâu nay vậy.<br><br>Còn Giang Trừng thì cho rằng hành động và biểu cảm của chúng chỉ mang đúng một ý nghĩa: Ô kìa cái món bên kia trông ngon quá.<br>Đám quái vật này ăn thịt người, rành rành là thế.<br><br>Giang Trừng miết mấy lưỡi đao mỏng đương cầm trên tay, đây là một trong các ngón đòn cô mới luyện thành trong tháng ngày ở nhà nuôi con, phiên bản nâng cấp của Tiểu Lý Phi Đao.<br>Ánh bạc vun vút loé lên, hai con quái đầu tiên nhào tới chỗ Giang Trừng tan thành từng mảnh, rơi về ao bùn, các lưỡi đao vẫn sạch sẽ tinh tươm lại đáp xuống tay cô.<br><br>Bấy giờ, đám quái vật vẫn đang lóp ngóp bò khỏi ao, con nào con nấy hồ hởi lao sang Giang Trừng.<br>Ờ thì mình vừa phát hiện ra đường dây sản xuất quái vật.<br><br>Chỗ này không đơn giản, biết thế đã mời đại sư – đối thủ chuyên trị ma khí đi cùng, giờ có hối cũng muộn mất rồi.<br><br>Mục đích chính của Giang Trừng là cứu người chứ không phải đánh quái thăng cấp, cô bèn nhắm chuẩn lối ra, dùng mười mấy luồng kiếm khí với lực sát thương kinh khủng cản bước đám quái vật nọ, mau lẹ vọt vào một cái hang khác.<br>Chốn này lắm đường đầy ngõ, hố động khắp nơi, chẳng rõ dẫn đến đâu.<br>Tới lối ra, Giang Trừng dừng bước, bởi cô lại trông thấy ánh sáng.<br><br>Vẫn đốt tre trắng phủ kín nóc hang, bên dưới cuồn cuộn ao bùn, chốn này to gấp bốn chỗ vừa nãy.<br>Giang Trừng: “…” Chỉ mong nó không đẻ quái vật.<br><br> <br>Trâu bò cách mấy cũng chẳng đọ nổi đòn vây đánh và xa luân chiến mặt dày của địch.<br>“Ư…” Đâu đó vẳng lại tiếng rên yếu ớt, Giang Trừng chững bước, vòng qua tảng đá, nhìn thấy một người.<br><br>Là Phùng Thanh Trì mà cô đang tìm, nhưng không thấy Lưu Ương đâu cả.<br>Giang Trừng đến gần Phùng Thanh Trì đã sắp mê man, cậu chàng này đẹp trai quá lắm, mặt mũi đỏ gay, mắt nhắm chặt, hàng mi dài run rẩy chừng rất đau đớn.<br>Tiếc rằng Giang Trừng không thương hương tiếc ngọc như khi đối xử với phái yếu, cô vỗ má Phùng Thanh Trì, thấy mặt hắn đỏ hơn, cũng chẳng có vẻ gì là sẽ tỉnh lại bèn dứt khoát dừng tay, nhón một viên thuốc đen từ túi trữ vật ra, bóp mũi rồi đút Phùng Thanh Trì uống, vỗ mạnh vào ngực hắn.<br>Giây lát sau, Phùng Thanh Trì đau đớn ôm ngực choàng tỉnh, mở mắt thấy Giang Trừng, tức khắc bật khỏi cơn mơ màng, như vừa thấy quỷ, “Giang sư thúc!”<br>Giang Trừng siết cổ tay hắn, rót linh lực xua ma khí luồn vào từ vết thương đi, bảo: “Dậy được là tốt, em gái trò còn chờ ngoài kia, đừng chết vội nhé, à mà Lưu Ương đâu?”<br>“Là Giang sư thúc thật này, mình không nằm mơ.” Phùng Thanh Trì vẫn đang ôm ngực thì thào, chòng chọc nhìn Giang Trừng.<br>Giang Trừng: “…” Chưa tỉnh nữa à.<br><br>Cũng chẳng trách được, như này mà còn dậy nổi đã cừ lắm rồi, khắp người hắn chẳng chỗ nào lành lặn, ngực rách cả một lỗ to, vẫn đang rỉ máu.<br><br>Ma khí sực nức quanh đây đã luồn vào kinh mạch qua vết thương, cô không đến kịp thì có khi chết hoặc nhập ma rồi.<br>Giang Trừng không cò kê với thương binh nữa, cô tưới lọ Phật Hương Lộ lên vết thương đã ngả đen của Phùng Thanh Trì, rượu vừa chạm da đã như thịt mỡ nướng gang, xèo xèo đánh tiếng.<br>Phùng Thanh Trì cứng cả người, đau đến giật rần rần.<br><br>Giang Trừng tủm tỉm cười hiền, giữ chặt lấy hắn, tay vẫn thoăn thoắt nhanh gọn.<br><br>Trút nửa lọ Phật Hương Lộ vào chỗ thương ngoài da xong, Giang Trừng rót hết số còn lại vào mồm Phùng Thanh Trì, làm hắn sặc sụa không ngừng.<br>Giằng co với vị Giang sư thúc không dịu dàng chút nào này khiến Phùng Thanh Trì vì quá đau đớn mà tỉnh táo hẳn, hắn bỗng đẩy Giang Trừng ra, sốt ruột thúc giục: “Giang sư thúc chạy mau, ở đây không an toàn, chốn này có rất nhiều thứ đáng sợ, người đi cho gấp, trò bị thương nặng lắm, dắt theo chẳng được bao xa, người lẹ… ối.”<br>Giang Trừng bóc hộp thuốc mỡ liều cao ra vỗ bộp lên cái lỗ trước ngực Phùng Thanh Trì, khiến người hãy còn giục cô rời khỏi đây ngay đơ thẳng cẳng, nom hệt cá chết.<br>“Thôi đừng dông dài nữa, Lưu Ương đâu, sao chỉ còn mỗi trò ở đây, đã xảy ra chuyện gì?” Giang Trừng hỏi.<br> <br>Phùng Thanh Trì hít sâu một hơi, chừng như thấy mình còn yếu hơn ban nãy, thấy Giang Trừng không xê dịch, đành đáp: “Lưu Ương đã bị đám quái vật kia nuốt chửng rồi, bọn trò…”<br>Chưa kịp dứt lời, tảng đá hắn đang tựa người vào thình lình biến mất, sau lưng đột ngột xuất hiện một cái hang to, Phùng Thanh Trì bị thứ gì đen thui cuốn vào.<br><br>Phùng Thanh Trì kinh hoàng tột độ, song nhanh chóng nhận ra đấy là con yêu quái đã đớp Lưu Ương, bèn buồn bã bảo Giang Trừng: “Giang sư thúc chạy mau lên, con quái vật này rất…”<br>Mới nói đến đấy đã thấy Giang Trừng cầm kiếm xông vào, cửa hang mà con quái vật biến ra đằng mồm sau lưng cô đã khép lại.<br><br>Phùng Thanh Trì tức thì tái mặt, ánh mắt dành cho Giang Trừng vừa đau lòng vừa phức tạp.<br>Giang Trừng vốn chẳng màng đến tâm tình của hắn, vung kiếm chém đứt thứ trông như lưỡi rắn đang cuốn lấy Phùng Thanh Trì kia.<br><br>Keng, kiếm cô không xuyên qua nổi, vật nọ cứng hơn Giang Trừng tưởng.<br><br>Song cô nhanh chóng nghĩ ra cách khác, cô vứt mấy chục lá bùa sấm dội vào sâu trong cuống lưỡi, sau tràng đì đoàng pháo nổ, chiếc lưỡi trói Phùng Thanh Trì chừng đã tê rần, run bần bật ném hắn xuống.<br>Phùng Thanh Trì bị thít chặt đến độ muốn phun cả phèo phổi ra ngoài, mặt mũi mờ mịt: “…” Vậy cũng được hả?<br>Giang Trừng đá lưỡi rắn đi, xốc Phùng Thanh Trì dậy, vác hắn lên vai như khiêng chiếc bọc nát.<br><br>Tâm tình của Phùng Thanh Trì khố rách áo ôm bấy giờ phức tạp vô cùng.<br>“Này, đây là mồm của con quái vật trò mới kể đấy phỏng? Lưu Ương bị nó nuốt vào bụng rồi à?” Giang Trừng hỏi.<br>Phùng Thanh Trì vật lộn đáp lời, khàn giọng mà rằng: “Vâng, con quái vật này to lắm, biết độn thổ ẩn thân, trò và Lưu Ương đến đây tra xét, thấy điềm không lành vốn định lui ra, ai ngờ đụng độ thứ này, nó nuốt chửng Lưu Ương, trò nghĩ kế cứu nhưng lại trọng thương, gắng gượng chạy ra hòng báo tin cho mọi người, ngặt nỗi vết thương quá nặng không trốn được, thế là ngất ở chỗ ban nãy.”<br>Giang Trừng chợt hỏi: “Trước khi nuốt Lưu Ương thì nó có nhai không? Hình như ta không thấy răng.”<br>Phùng Thanh Trì đâu ngờ Giang Trừng lại thắc mắc vấn đề lạ lùng này, hắn thử nhớ lại, không chắc chắn lắm, “Hình như là không?”<br>Giang Trừng gật đầu, “Thế mình vào dạ dày quái vật tìm Lưu Ương thôi, nhỡ may trò ấy chưa bị tiêu hoá.<br><br><br>Trước kia ta từng moi người trong bụng yêu thú ra, mấy vụ này vài lần quen tay ý mà, chúng nuốt không nhai thì đồ ăn vào dạ dày rồi vẫn thoát được.”<br>Phùng Thanh Trì nghe cô nói thế thì đực mặt, được thiệt hả? Hắn sực tỉnh, ngó dáng điệu thoải mái nhẹ nhàng của Giang Trừng, mỗi khi dẫn họ ra quân giết rối ma cũng tự tin và kiên định như vậy, chừng như chẳng chuyện gì làm khó được cô.<br><br>Trước mặt vẫn mãi có đường cho cô đi, khiến hắn không khỏi tin rằng cô sẽ làm được tất cả những điều cô nói.<br>“Giờ chúng ta đang ở trong miệng quái vật, muốn tìm Lưu Ương thì phải lần sang bụng nó, làm sao đến đấy đây?” Phùng Thanh Trì bỗng xốc lại tinh thần, hắn được Giang Trừng vác trên vai, ngượng ngùng kích động hỏi.<br>“Dễ ợt ấy mà, trò xem nè.” Giang Trừng dẫm khắp miệng con quái vật, tìm được chỗ mềm nhất bèn cắm thẳng kiếm xuống.<br>Đòn này làm nó đau, “mặt đất” mềm dưới chân bắt đầu đánh gợn.<br><br>Giang Trừng lấy vò Phật Hương Lộ từ túi trữ vật ra, rượu nồng nàn Phật khí, có sức sát thương cực mạnh với loài quái vật sinh sống chốn sực nức ma khí này.<br><br>Giang Trừng nhằn miệng vò, đổ rượu xuôi theo thân kiếm.<br>Phật Hương Lộ men lưỡi kiếm bạc thấm vào vết thương của con quái vật, chốc lát sau, miệng vết thương bị kiếm rạch ra bắt đầu phân huỷ.<br>Giang Trừng cảm nhận được ánh nhìn kề bên, nghiêng đầu sang trông, chạm phải đôi mắt chòng chọc sáng rỡ, thiếu điều thốt lên câu ‘Giang sư thúc cừ quạ!’ của Phùng Thanh Trì.<br>Ồ, thì ra là fanboy của mình, Giang Trừng không lấy làm điều, vứt vò rỗng đi, rút kiếm bảo: “Bám chặt vào.” Sau đó, mặt đất dưới chân cuồn cuộn, dồn họ sang một hướng nào đấy.<br>Giang Trừng vác fanboy cao to đang bị thương nặng của mình lên, tay cầm kiếm lăn tròn ở nơi có vẻ như là cổ họng của con quái vật, lưỡi kiếm thi thoảng lại cắm vào thịt mềm, quái vật đau khiến không gian xung quanh co giật dữ dội hơn, tốc độ họ chạm đích cũng lẹ làng hẳn.<br>Xuôi chèo mát mái xuống đến dạ dày quái vật, Phùng Thanh Trì thấy ngay Lưu sư huynh xui xẻo của mình bị mắc giữa ngấn thịt, hắn kéo tay áo Giang Trừng: “Giang sư thúc, Lưu sư huynh kia kìa.”<br>Giang Trừng được nhắc cũng đã thấy, bèn vác hắn sang đấy.<br><br>Chẳng biết nên bảo Lưu Ương đen hay đỏ, tuy bị nuốt nhưng thân thể lại không có vết thương nặng, chỉ ngất đi thôi, thậm chí chả trọng thương như Phùng Thanh Trì.<br><br>Hắn còn cách bãi dịch vị khó ngửi kia cả một quãng xa, chốc lát không rã nổi.<br>“May đấy, còn sống nhé.” Phùng Thanh Trì nghe Giang Trừng bảo thế thì thở phào, trông nhẹ nhõm hẳn.<br><br>Sau đó, Giang Trừng nhẹ nhàng xốc thương binh Lưu Ương vận đỏ đang hôn mê lên lưng, chuẩn bị rời khỏi đây.<br>Nhưng cô xài hết vận may của mình rồi, vì con đường từ miệng đến dạ dày con quái vật đã biến mất.<br>“Ồ, thì ra nó phát hiện ra chúng ta, tính nhốt cả đám trong bụng để tiêu hoá đây mà.” Giang Trừng bảo.<br> <br>Phùng Thanh Trì vốn đã thư thả hẳn bỗng bạnh mặt ra, lo lắng nhìn Giang Trừng, “Thế phải làm sao? Giang sư thúc có cách ra khỏi đây không?”<br>Giang Trừng lắc đầu, “Giờ thì chưa.”<br>Phùng Thanh Trì: “…” Sao Giang sư thúc lại có thể điềm nhiên mà nói câu này vậy?<br>Dịch vị trong dạ dày quái vật bắt đầu dâng lên, Giang Trừng thấy cái xác đã rã mất nửa trong góc, xét đồng phục thì là tu sĩ của một môn phái nhỏ nào đấy.<br><br>Thì ra từng có người xui xẻo bị con quái vật này nuốt rồi, so ra thì Lưu Ương số đỏ lắm chứ chả đùa.<br>Ngẩng đầu nhìn quanh, Giang Trừng nhắm chuẩn một điểm, nương cơn co bóp của dạ dày quái vật mà trèo lên cao, tàn nhẫn khoét một mảng thịt to như đẽo động trên vách núi, tự chế chỗ đặt chân tạm thời.<br><br>Đặt người bệnh xuống, Giang Trừng xoay cổ tay xem xét chung quanh hòng tìm điểm đột phá.<br>Lại thêm một cơn chấn động, Giang Trừng cắm kiếm vào tảng thịt giữ thăng bằng, tiện tay ghì chặt hai thương binh suýt đã rơi mất.<br>Hồi lâu sau, Phùng Thanh Trì thấy Giang Trừng không cục cựa thêm, bỗng khẽ khàng hỏi: “Giang sư thúc, nếu để bọn trò lại thì một mình người có ra khỏi đây được không?”<br>Giang Trừng vẫn đang đong đếm dịch vị dưới kia, ơ thờ đáp, “Chắc là được.”<br>Phùng Thanh Trì tức thời kiên quyết bảo: “Thế Giang sư thúc đừng lo cho bọn trò nữa, người mau tìm cơ hội rời khỏi đây, một mình Giang sư thúc thì sẽ dễ thoát ra hơn.”<br>Giang Trừng: “Ờ.” Cô lấy nước ra rửa tay, hỏi Phùng Thanh Trì, “Uống nước không?”<br>Phùng Thanh Trì thoáng thì im bặt, bất đắc dĩ vô cùng, “Giang sư thúc, trò nói thật đấy.”<br>Giang Trừng hớp ngụm nước, “Hai trò gọi ta là sư thúc, cứu được ta ắt sẽ cứu, với cả đã nhận lời em gái trò rằng phải đưa trò về rồi, nghĩ nhiều thế làm gì, rỗi rãi thì nhắm mắt nghỉ ngơi, thừa cơ hồi lại tý sức đi.”<br>Phùng Thanh Trì như đã bị cô thuyết phục, không lên tiếng nữa, Giang Trừng vừa nhẩm tính xem mình đã xuống hố bao lâu, vừa tìm cách rời khỏi dạ dày quái vật.<br><br>Nơi họ đặt chân trước đó đã bị đống thịt vừa nhìn đã biết dầy cơm chặn lại, xung quanh toàn là nếp gấp rất dày, không quá cứng nhưng sau chúng còn cả vách thịt nữa, kiếm của cô không đâm xuyên nổi.<br><br>Phùng Thanh Trì nói đúng, mỗi cô thì liều mạng cũng được, nhưng giờ đâu thể để hai người thương tích đầy mình lại.<br>“Giang sư thúc, người… có thương thầm ai không?” Phùng Thanh Trì mà cô tưởng đã thiếp đi mất thình lình cất tiếng, chần chừ mãi lại hỏi chuyện này.<br>Giang Trừng như nhận ra điều gì, làm thinh không đáp.<br><br>Phùng Thanh Trì hỏi tiếp: “Là Hạc tiền bối, hay là… Thanh Đăng đại sư?”<br><br>"]