["<br>NGỌC BỘI TRẮNG HÌNH TRĂNG.<br>“Ư.” Mục Lâm Tuần thình lình trợn tròn mắt, bởi mở to hết cỡ mà khoé mắt rách toạt, máu chảy thành dòng.<br>Cưỡng chế xâm nhập vào trí óc là một thủ thuật vô cùng đau đớn, dù nỗi sợ hãi dành cho người đàn ông này đã hằn sâu vào xương tuỷ, Mục Lâm Tuần vẫn giằng co chống trả hành động xới đến tận cùng ký ức như cướp giật kia của y.<br>Tiếc rằng phản kháng vô hiệu bởi trên đời hiếm kẻ nhuần nhuyễn thuật soát hồn lại sở hữu tu vi cao cường như thế, dẫu đã dốc lòng che đậy nhưng Mục Lâm Tuần vẫn cảm thấy một vài sự kiện mình chôn kín trong đầu bị nguồn sức mạnh khổng lồ moi ra.<br>Bấm ngón tay bán trong suốt vào đầu Mục Lâm Tuần, người đàn ông nhắm mắt lại, trông thấy một cô gái giữa mảng ký ức của hắn.<br>Cô nọ xinh đẹp tuyệt trần, mặt vương nước mắt, khoé môi rướm máu, vùng dậy trao đứa trẻ sơ sinh đang say giấc trong lòng cho Mục Lâm Tuần, giọng khàn cất lên: “Dù đã trả giá bằng cả tính mạng song ta vẫn không thể đổi hẳn vận số của đứa bé này, ta không cam tâm, không cam tâm đâu Lâm Tuần à, ta không thể trân ra nhìn con mình phải chết chỉ bởi nó ứng với lời sấm của lão tổ Mục gia được! Ta chỉ mong con bé sống thật tốt, mặc xác di nguyện họ Mục, mặc xác thiên cơ truyền đời…”<br>“Lâm Tuần, đệ đừng cứng nhắc như vậy nữa, hứa với tỷ tỷ đi, nay con tỷ đã ra thế này, con bé không còn thuần âm nữa, thiên cơ sẽ chẳng ứng vào nó đâu, tỷ tỷ xin đệ, đệ đưa con bé đi, nuôi dạy nó như người phàm, không liên can gì đến họ Mục nữa…”<br>“Xin đệ đấy, nhận lời ta đi!”<br>Cô ta thảm thiết van xin, nhưng đến tận khi lìa đời vẫn không nhận được hồi đáp của Mục Lâm Tuần, hắn cứ mãi im lìm như thế.<br>Ống tay áo bị níu lấy vương vết máu nhức nhối, cô ta nhìn đứa bé trong vòng tay Mục Lâm Tuần, sau rốt khép mắt lại, từ đấy lặng thinh.<br>Mảnh vụn ký ức lướt qua trước mắt, người đàn ông không ngơi tay, lại xộc xạo đến chốn sâu hơn.<br>Đoạn ký ức kế tiếp vẫn được tái hiện dưới góc nhìn của Mục Lâm Tuần, y thấy hắn lấy miếng ngọc bội trắng trong lóng lánh hình trăng khuyết ra, miết nhẹ rồi truyền nội lực vào nó, từ đấy hiện lên một khung cảnh.<br><br>Giữa toà cung điện có ánh trăng lạnh lùng treo nghiêng là dáng ai trắng toát.<br>Kẻ nào thọ trên ngàn tuổi sẽ biết cung điện này tên là Phù Không Nguyệt – nơi ở của Phụng thiên nữ Mục gia và cũng là chốn gần trời nhất toàn cõi tu chân, ngàn năm trước đã hoá hoang tàn cùng nhà họ Mục.<br>Hòn đảo nhỏ lơ lửng giữa tầng không như cung trăng, lạnh nhạt tuyệt trần nhưng lại dịu dàng vô song, tựa tính cách của chủ nhân nó.<br>Bóng áo trắng duy nhất xuất hiện giữa Phù Không Nguyệt là Mục Hối Nguyệt.<br><br> <br>Mái tóc dài đen nhánh như nước tung bay, sa mỏng choàng tay phơ phất như ánh trăng vương vấn.<br><br>Ánh trăng rơi rớt nhẹ nhàng hắt nghiêng má đào, soi sáng chiếc cằm cùng bờ môi xinh, đối chọi với chiếc bóng sau lưng, đẹp hơn cõi người.<br>Mục Hối Nguyệt – Phụng thiên nữ Mục gia được bao người theo đuổi rồi lại giã từ trần thế một cách thảm thương nhất.<br>Mặt nàng tái xám âu sầu, giọng thoảng như không: “Ta đã trông thấy kiếp nạn đất trời ngàn năm sau, song hoạ diệt tộc của nhà họ Mục đã gần ngay trước mắt, chẳng rõ có thể bình an vượt cạn hay không… Nay xin lưu lại sấm truyền hậu thế, ngàn… năm…”<br>Đương muốn chú tâm mà xem nhưng khung cảnh lại bắt đầu va chập, không phải do ngọc bội trăng khuyết mà là bởi Mục Lâm Tuần đang dốc sức ngăn y sục sạo thêm.<br>Chuyện muốn biết bày ngay trước mắt, người đàn ông đâu thể dễ dàng tha cho Mục Lâm Tuần, tay nắm cổ, tay cố định đầu hắn.<br>Đôi mắt màu trà của Mục Lâm Tuần ngập ngụa đớn đau, hắn vốn không địch nổi người đàn ông này, song cũng không thể để y thấu tỏ các đoạn ký ức kia.<br><br>Nỗi vùng vẫy xót lòng nơi đáy mắt dần nhạt hẳn, sau rốt chỉ còn quyết tuyệt.<br>Đến khi kẻ trộm nhận ra điều không thoả, linh lực trong cơ thể Mục Lâm Tuần đã tiêu tán, miền ký ức cũng nhanh chóng điêu tàn, vô phương xem tiếp, người đàn ông đành rút tay ra.<br><br>Mục Lâm Tuần thà tự tận chứ không muốn phơi bày mọi sự trước mặt y.<br>Song y sẽ luôn tỏ tường điều mình muốn biết.<br><br>Người đàn ông phất tay, hai luồng khí đen trắng đã vây lấy xác Mục Lâm Tuần ngay, trân trân ép linh khí bay hơi về lại chốn cũ.<br><br>Sau khi linh lực bị dồn từ ngoài vào, kinh mạch khắp người Mục Lâm Tuần đứt đoạn, thoắt cái mất đi tu vi bấy lâu, dẫu không chết nữa nhưng đã tàn phế hoàn toàn.<br>Mọi sự diễn ra cực nhanh, nhóm người cung kính đứng nơi góc tối quan sát tất thảy vừa định xông lên, Mục Lâm Tuần thất khiếu chảy máu đã bị người đàn ông vứt xuống đất.<br> <br>Tuy y ngăn được Mục Lâm Tuần tự vẫn, song ký ức của hắn đã hư hao, không soát hồn được nữa.<br>“Cự tuyệt hợp tác với ta thế này, tiếc thay.” Người đàn ông ung dung mà cười, đoạn nhìn sang bóng người khổng lồ trong góc tối, buông lời: “Điệt Ma, giao Lâm Tuần cho ngươi đấy, đầu óc và tu vi hỏng rồi nhưng ta nghĩ hắn vẫn còn giữ lại chuyện gì đó, việc đào xới bí mật trông cả vào ngươi.”<br>Kẻ tên là Điệt Ma kia tròn lăn như quả bóng, song đi đứng lại lanh lẹ khéo léo, im lìm lặng tiếng như bóng hơi.<br>“Vâng thưa chủ tử, dẫu có là cái xác thì Điệt Ma cũng sẽ quật những thứ mà nó che giấu lên cho chủ tử.” Gã nhận lệnh, bước tới lôi xềnh xệch cánh tay của Mục Lâm Tuần đang co giật từng hồi ra ngoài.<br><br>Rời đại điện rồi gã mới chường bản mặt nom thật thà chất phác ra, bảo Mục Lâm Tuần: “Mục Ma à Mục Ma, dầu gì cũng từng sát cánh, ta sẽ không để ngươi chết dễ dàng vậy đâu.”<br>Đại điện vắng mất một thành viên, người đàn ông không về chỗ ngồi nữa, y đứng chắp tay nhìn ra cửa chính, nhàn nhạt bảo: “Ta đã thấy một miếng ngọc bội màu trắng hình trăng khuyết trong ký ức của Mục Lâm Tuần, đấy là ảnh phù mà Mục Hối Nguyệt của Mục gia Thiên Cơ để lại, song Mục Lâm Tuần không còn giữ nó nữa.<br><br>Thế cục cõi tu chân đã gần sắp đặt xong, các ngươi không cần phải lo những việc đấy nữa, nay ta muốn mau chóng sáng tỏ lời sấm của Mục Hối Nguyệt, đi tìm miếng ngọc phù đó cho ta.”<br>Y vừa dứt lời, góc tối vang giọng thưa vâng, nhóm nam nữ muôn hình vạn trạng thảy đều hướng ánh mắt tôn sùng cuồng nhiệt đến người đàn ông đứng giữa.<br>Đảo Ngân Hoàn ở biển sương.<br>Có tiếng ưng gáy cao vút, ưng thiêng đảo vòng trên trời, mãi không dám đáp.<br><br>Tu sĩ khoác áo bạc thêu hoạ tiết dưới đất nhìn lên, mặt mày rầu rĩ.<br>Dẫu biết không thể nhưng cậu vẫn thổi chiếc còi ngọc, sau tiếng còi thánh thót, linh ưng trên đầu chừng như lần lữa, dò dẫm hạ dần độ cao rồi lại rú thảm thiết bay vọt lên, không chịu đáp nữa.<br>Có nhóm đệ tử đi ngang, thấy vẻ đáng thương vô cùng của tu sĩ nọ, không khỏi trêu: “Cái con linh ưng đưa thư đấy lại không chịu xuống rồi, còi ngọc vô phương thì Lăng Tấn thử dùng ưng mái xem, có khi linh ưng chịu đáp ngay ấy chứ.”<br>“Phải đấy, đâu thể để linh ưng đưa thư lượn vòng mãi, nhỡ mất chuyện gấp thì hỏng.”<br><br>Tu sĩ thổi còi ngọc tên là Lăng Tấn trợn mắt lườm đám đồng môn cười trên nỗi đau của người khác, hờn trách: “Mấy người đừng trêu nữa, Ưng sư huynh đi vắng, ngay cả tôi cũng không gọi con linh ưng này xuống được, hôm qua Xích lão tổ vừa về, Hồng Liệm hiện nguyên hình nằm lì trong hồ Xích, hơi thở của nó phủ cả đảo Ngân Hoàn, chẳng những linh ưng không dám đáp xuống mà tôi cũng run mãi, cứ có cảm giác mình bị theo dõi bởi cặp mắt to như chuông đồng kia.”<br>“Cũng đúng, Xích lão tổ ngày càng đáng sợ.” Tu sĩ đảo Ngân Hoàn đồng loạt so đầu rụt cổ, kính sợ nhìn về hướng Xích lão tổ ngơi chân.<br>Lão tổ Xích Hàn Y của đảo Ngân Hoàn là yêu tu có bổn thể là một con rắn khuyết đỏ, ngàn năm trước, sau khi tri kỷ Mục Hối Nguyệt bị hại, người đổi tính, bắt đầu truy sát nhóm tu sĩ đã thảo phạt nhà họ Mục thuở ấy, không hay về nhà, các đệ tử chỉ nghe danh chứ chưa thấy mặt, lòng thì tò mò nhưng chẳng được thoả mắt, mà cũng ít ai dám đi gặp người.<br>Hiếm ai biết người đi đâu, nhóm đệ tử chỉ biết cứ hễ về đảo là tu vi lão tổ sẽ tăng, có thể thấy người đã tu luyện điên cuồng đến mức nào, khí thế chấn động cả vùng biển quanh đây, tới nỗi yêu thú cũng phải tránh xa.<br>Điều khiến Lăng Tấn phụ trách việc trao nhận thư từ trên đảo đau đầu chính là linh ưng đưa thư lại khiếp sợ đến mức không dám đáp đất mỗi khi Xích lão tổ về, ừ cũng tại nguyên hình mãng xà của người vốn là thiên địch với chim ưng.<br>Lăng Tấn thở dài, định gọi ưng xuống lần nữa thì bỗng trông thấy một con ưng truyền tin khác phi sang.<br><br>Gộp lại thành cảnh trên trời mòng mòng hai chú linh ưng, không con nào chịu đáp.<br>Tu vi thấp không lên bắt ưng được, cậu chỉ biết trân trân nhìn chúng lượn quanh đầu mình, rối rắm lắm thay.<br><br>Đến khi một tia sáng xẹt qua, hai con ưng bị nó cắp lấy, đáp xuống trước mặt Lăng Tấn.<br><br>Ánh sáng phai đi, một chàng trai tuấn tú đĩnh đạc hiện ra.<br>Lăng Tấn sáng bừng mắt, tự nhiên dựa vào người nọ, mừng rỡ mà chào: “Ưng sư huynh rốt đã về rồi.”<br>Ưng sư huynh cười yêu chiều nhìn sư đệ nhỏ nhà mình, rút thứ linh ưng đem đến đặt vào tay Lăng Tấn, ném bừa chim xuống đất.<br><br>Hai con ưng bị bắt giờ nom như cun cút rụt cổ, im thít rúc dưới giá treo đồ.<br>Lăng Tấn không màng đến chim nữa, cậu ngồi đọc thư cạnh sư huynh, bảo: “Phong này là của Phủ Hoa tông, ối chà, đã quyết được ngày tổ chức triều hội Vạn Tông rồi, sáng nay sư phụ còn than chả biết họ lại chơi chiêu gì, phải giao ngay cho người thôi.”<br>Ưng sư huynh đứng lên, “Khéo thay ta định đến gặp sư phụ, thay đệ một chuyến vậy.”<br>Lăng Tấn cười, “Tốt nhất sư huynh rồi!”<br>Ưng sư huynh xoa đầu tiểu sư đệ, “Thăm sư phụ xong về ngay với đệ.”<br>“Vâng ạ, sư huynh đi nhanh về chóng!” Lăng Tấn gật đầu lia lịa.<br> <br><br>Sư huynh khuất bóng rồi Lăng Tấn mới thôi dõi theo, bấy mới nhớ còn một phong thư khác.<br><br>Đơn giản mà rằng, Gửi Xích Hàn Y.<br>Ơ…? Xích Hàn Y?! Lão tổ Xích Hàn Y của đảo Ngân Hoàn nhà họ!<br>Lăng Tấn gần như đã nghĩ mình nhìn nhầm, sư phụ của cậu là tông chủ đảo này mà còn chưa gặp Xích lão tổ bao giờ, càng không biết chuyện lão tổ còn bạn hữu.<br><br>Ấy, có khi người gửi không phải bạn mà là địch? Xích lão tổ có vẻ nhiều địch hơn bạn mà.<br>Vị trí của đảo Ngân Hoàn rất đặc biệt, bởi vùi giữa biển sương nên nếu không có ai dắt thì tám chín phần mười sẽ lạc trong sương mù, nhờ vậy mới chẳng dấy can qua sau hồi Xích lão tổ đồ sát tu sĩ xả giận cho lão tổ nhà họ Mục thuở ấy.<br>Đám linh ưng tìm được đảo Ngân Hoàn này đều là chim mà tu sĩ nơi đây huấn luyện, người khác không sở hữu nổi, cũng chỉ tu sĩ có quan hệ với đảo mới sai khiến được chim, cho nên phong thư này ắt chẳng phải ai đấy rỗi hơi chọc phá.<br>Lăng Tấn miết phong thư, lần được thứ gì cưng cứng nom như ngọc bội.<br><br>Nghĩa là mình phải đưa thư đến chỗ Xích lão tổ ấy hả? Cậu thừ người ra, biết thế đã bảo Ưng sư huynh đi cùng, huynh ấy chắc hẳn không sợ lão tổ đâu, cơ mà muộn rồi.<br>Lỡ nhỡ mất chuyện gấp của Xích lão tổ thì đen thay thân tôi, Lăng Tấn thầm nghĩ, thế nên dù có sợ cũng phải siết chặt lấy thư, rầu rĩ đi đến căn viện của người.<br>Căn viện của Xích lão tổ là nơi đặc biết nhất toàn cõi Ngân Hoàn, bởi cái chốn được xây giữa hồ này đồ sộ là vậy song lại vắng bóng thị nữ, chỉ mỗi Xích lão tổ ngụ tại đây, à không, thêm cả con Hồng Liệm – rắn đỏ thú cưng của người nữa.<br><br>Hồng Liệm nằm dưới đáy hồ Xích, thân rắn khổng lồ vây lấy căn viện, thứ đầu tiên đón chào kẻ đến thăm luôn là cái miệng to như chậu máu của con mãng xà dữ tợn này.<br>Lăng Tấn siết chặt thư lẩy bẩy bước tới cổng, trông thấy hai cánh cửa đỏ tươi và cặp mắt đỏ to ngang nửa người mình, suýt thì bật khóc.<br><br>Cậu sợ rắn nhất đấy Ưng sư huynh ơi cứu đệ vớiiii!<br><br>"]