["<br>LẠI TRÒ GÌ KIA.<br>Trong khi cha mẹ hoá con bạc nghỉ hưu trước tuổi, con gái Hạch Đào Nhỏ của họ đang nếm trải mùi đời.<br>Hạc Kinh Hàn chia tay cháu ở thành Thuý Nguyên, Thù Vọng Hạch Đào Nhỏ dắt nhau vào thành.<br><br>Tình hình trong thành không khả quan cho lắm, thời buổi bây giờ cũng chẳng mấy nơi yên ổn, phần lớn thành sống đều từa tựa thành Thuý Nguyên này.<br>Chật ních người, lưu dân gầy gò vàng vọt la liệt khắp phố, lê lết dưới đất, ai có cỏ đệm mông, chăn rách đắp đã gọi là khá.<br><br>Mùi mồ hôi, mùi ôi thiu thậm chí là mùi mục rữa của vết thương và xác chết quện cả vào nhau.<br>Ngày càng ít ai dám ra ngoài, đa số hàng quán đóng cửa.<br><br>Người ăn mặc tươm tất thi thoảng cũng xuống đường nhưng sắc mặt thường rất khó coi, âu sầu đượm cả hàng mày chau, họ tất tả ngược xuôi giữa dân chạy nạn, cảnh giác giữ rịt tư trang.<br><br>Không ít lưu dân điên cuồng dõi theo, chừng như sẽ nhào đến cướp bóc bất cứ lúc nào.<br>Song chốc chốc sẽ có người áo quần sạch sẽ, không vướng bụi trần dạo quanh phố, tuy chỉ là tu sĩ cấp thấp nhưng khi có các vị ‘tiên’ này trấn giữ, nhóm nạn dân rậm rịt kia phải dằn tâm tình xuống, thỉnh thoảng lại xông ra quỳ dưới chân tu sĩ, gào khóc xin họ cứu mình.<br>Tử giới xuất hiện ngày càng nhiều, xâm thực cũng ngày càng rộng, ma chướng lan dần ra xung quanh.<br><br>Để bảo vệ người phàm, đông đảo tu sĩ giăng kết giới chặn ma chướng giới khắp các thành trấn mình đặt chân đến.<br>Nhưng quá nhiều nơi cần được bảo vệ mà tu sĩ thì luôn ít hơn dân thường, họ đành bỏ thí những chỗ lo không xuể.<br><br>Kết giới được giăng cũng không mạnh, tử giới chỉ cần lấn đến trong vòng trăm dặm thì thành trấn gần đấy sẽ chết dần, dân chúng phải chuyển tới nơi khác an toàn hơn.<br>Ngày ngày vật lộn sống nay chết mai, mắt nhìn cảnh tan hoang, tai nghe tiếng khóc than, mũi ngửi mùi chết chóc, khá nhiều lưu dân tha phương tận số, hồn hoá oán linh.<br> <br>Dân thường không rõ, song người có tu vi đều sẽ trông thấy những tồn tại dơ bẩn ngồn ngộn bất mãn này.<br><br>Hạch Đào Nhỏ chưa bắt đầu tu luyện nhưng lại kế thừa tư chất của cha, còn bé đã ngoài ý muốn sử dụng được linh lực và nhìn thấy hồn phách bằng mắt thường.<br>Dạo gần đây bé toàn chứng kiến những điều khá đáng sợ với trẻ con, cũng chưa từng xuất hiện ở Dung Trần.<br><br>Nếu không xa nhà thì Hạch Đào Nhỏ đâu nào biết được trên đời còn vô số người đang phải sống một cách chật vật nhường kia.<br>So với tông môn tựa chốn tiên cõi trần, ngoài đây y như địa ngục vậy.<br><br>Có trưởng thành sớm đến đâu đi chăng nữa thì khi trông thấy cảnh này, Hạch Đào Nhỏ vẫn phải níu chặt tay Thù Vọng.<br>Thù Vọng đi giữa nạn dân, mặt mũi lặng thinh, không ghét bỏ cũng chẳng xót thương, cậu chỉ ơ thờ trước tất thảy, thản nhiên dấn bước.<br>Nhận ra Hạch Đào Nhỏ đang siết lấy mình, Thù Vọng dịu dàng cúi xuống hỏi, “Muội mệt rồi hả, có cần bế không?”<br>Hạch Đào Nhỏ lắc đầu rồi sực tỉnh, đáp: “Không mệt.” Bé đau đáu nhìn một bé gái ven đường.<br><br>Cô bé ấy tong teo đến mức má hóp cả vào, xương sườn trơ ra, cặp mắt sâu hoắm, cố nép sát vào người đàn bà áo quần nhếch nhác, tay chân mặt mũi bẩn thỉu cũng đang đờ đẫn bên cạnh.<br>Hạch Đào Nhỏ nhìn bộ đồ và đôi giày xinh xắn sạch sẽ trên người và cánh tay núc ních của mình, cau mày.<br>Bé kéo tay Thù Vọng, nghiêm túc hỏi, “Em giúp họ được không?”<br>Không đợi Thù Vọng đáp, Hạch Đào Nhỏ huơ tay phân bua: “Mẹ bảo em muốn làm gì thì làm, gây hoạ mẹ gánh cho.”<br>Giang Trừng tỷ tỷ đúng là sẽ nói thế thật, Thù Vọng cười đáp: “Thế Hạch Đào Nhỏ muốn giúp họ như nào?” Thù Vọng ngạc nhiên vì bé con mới chừng đấy tuổi mà đã nghĩ đến chuyện giúp người, cậu không khỏi tò mò về điều bé định làm.<br>Hạch Đào Nhỏ đặt túi trữ vật nhỏ xíu của mình vào tay Thù Vọng, trịnh trọng mà rằng, “Đồ quý của em trong đây hết, có rất nhiều món ăn ngon, em muốn chia cho họ.”<br>Thù Vọng sờ chiếc túi, mặt không đổi sắc, “Hạch Đào Nhỏ, những thứ này không cứu nổi tất cả mọi người, cũng chỉ giúp được mỗi lần này, không chừng mai kia họ vẫn sẽ chết.”<br>Ánh mắt bé con trong veo, chắc nịch mà rằng: “Được bao nhiêu hay bấy nhiêu, được lần nào hay lần ấy.”<br> <br>“Hạch Đào Nhỏ thông minh thật.” Thù Vọng cười xoa đầu bé, dắt bé đến một nơi nào đó trong thành, “Vậy chúng ta tìm người phát các món quý giá này cho họ hộ Hạch Đào Nhỏ ha.”<br>Hạch Đào Nhỏ đã quyên cả của báu nhưng vẫn chưa thôi nhìn các lưu dân, từ nhỏ bé đã rất nhạy cảm với tâm tình người khác, người ta ủ ê đau buồn thì bé cũng khó chịu theo, song vẫn cố mà nhớ lấy dáng vẻ của họ.<br>Bé đã hơi hơi hiểu câu mẹ thường hay nói.<br><br>“Hạch Đào Nhỏ, mình tốt số lắm đấy con à, phải sống sao cho không thẹn với vận số trời ban nhé.”<br>Sau khi gặp đệ tử Thượng Vân tự đã viết thư xin viện trợ, Thù Vọng bèn hỏi han tình hình trong thành, Hạch Đào Nhỏ cũng cứ thế đi theo.<br>Trong số ba đệ tử Thượng Vân trú tại đây, người có vai vế lớn nhất là Minh Vi đương độ trung niên, dáng vẻ từ bi, chừng hơi ảo não.<br><br>Thấy Thù Vọng đến thì mừng như gặp cứu tinh, thét gọi Thù Vọng sư thúc ngay.<br><br>Kể sơ về tình hình trong thành xong, Minh Vi vội đưa cậu tới vùng ác sát mới xuất hiện.<br>Nơi ấy từng là phủ của thành chủ Thuý Nguyên, gã thành chủ này chẳng tốt lành gì, trước đó đã đóng chặt cửa thành, sai bầy tôi ra đuổi nạn dân, đánh chết không ít người, sau khi phát hiện lưu dân ngày càng nhiều, khó lòng cản nổi bèn thu vén vật tư trong thành đặng chạy trốn, rồi bị vị tán tu ghét ác như thù nào đấy chém chết.<br>Phủ thành chủ được trưng dụng làm nơi nương thân cho vô số người, vài hôm trước, đất ác sát sinh sôi, ai nấy dọn cả ra ngoài.<br>Rường cột chạm trổ trong phủ nay đã nát tươm, tấm hoa điêu bắt mắt hằn sâu vết cứa, mất hẳn một nửa.<br><br>Lọ vạc vỡ và bàn ghế hỏng la liệt dưới đất, bức rèm dân họ tháo xuống làm áo làm chăn, cửa nẻo nhiều nơi tàn tạ, hoa lá trong vườn xác xơ, thứ gì ăn được đều bị khoắng sạch, ngay cả vỏ cây rễ cỏ.<br>Toà dinh thự thoáng vẻ hào nhoáng xa hoa xưa kia nay chỉ còn sót bộ khung, trong chẳng còn ai, tan hoang hết thảy.<br><br>Vào càng sâu, mặt mũi Minh Vi càng nặng nề, nụ cười của Thù Vọng phai đi, cậu đã nhận ra tình hình trong kia tệ hơn mình nghĩ.<br>Hạch Đào Nhỏ cũng thấy khó chịu, bé thấy khí đen ùn ùn tràn tới, gay mũi hơn ngoài kia nhiều.<br><br><br>Hít phải thứ mùi này, bé thấy bụng nóng hầm hập, đầu hơi ong, cứ muốn… nổi cáu.<br><br>Rồi cổ tay mát lạnh, rồng trắng cuộn tròn nơi ấy đã dậy tự lúc nào, cắn phập ngón tay bé.<br>Hạch Đào Nhỏ không giận, bé nhét con rồng thường gây lộn với mình vào ngực áo, ôm nó theo sát Thù Vọng.<br><br>Thù Vọng đã nhận ra điều bất ổn, bế phắt bé lên, Hạch Đào Nhỏ không rõ cậu đã làm gì, chỉ biết cậu vừa sờ vào mặt bé, cảm giác lạ lùng kia biến mất ngay.<br>Dụi đầu Hạch Đào Nhỏ vào lòng, Thù Vọng hỏi: “Còn khó chịu không?”<br>Hạch Đào Nhỏ choàng tay qua cổ cậu, ngoan ngoãn đáp: “Không ạ.”<br>Bấy giờ Minh Vi dẫn đường đã dấy lòng tò mò, ông thấy Hạch Đào Nhỏ từ nãy, tưởng đâu chỉ là trẻ con Thù Vọng sư thúc nhặt ven đường, nay ngó chừng thái độ của cậu, mới biết mình lầm.<br>“Thù Vọng sư thúc, đứa bé này là?” Minh Vi không thâm trầm gì quá lắm, thắc mắc thì hỏi thôi.<br>Thù Vọng đáp: “Con gái bạn cũ của sư phụ, ta tạm chăm hộ.”<br>“Thì ra là con gái bạn cũ của Thanh Đăng sư tổ.” Minh Vi liếc Hạch Đào Nhỏ thêm vài lần, chả biết có nhầm không nhưng cứ thấy cặp mắt của đứa bé này giống Thanh Đăng sư tổ nhà mình cực, có điều ánh mắt trước mặt đây ngây thơ trong veo con trẻ, còn vị kia thì tri ngộ mọi lẽ trên đời, vững tựa non cao.<br>Thoắt cái đã đến nơi, Minh Vi chõ ra trước, nặng nề bảo, “Chính nó.”<br>Chỗ Minh Vi vừa chỉ từng là ao sen, hiện thời lại chẳng còn mảnh lá dù là sứt sẹo nào, cả hồ biến dạng, bùn đen cuộn trào ma khí, nước reo ùng ục như sôi, ngày càng nhiều bọt đen nổ lốp bốp, tất thảy đều bắt nguồn từ ma khí dưới đáy hồ.<br>Không ai đến gần ao sen được, ngay cả đứng cách một khoảng như bây giờ, Thù Vọng vẫn cảm nhận được sự ghê gớm của ma khí, nếu là dân thường hẳn đã bị nó xâm thực hoá xác khô rồi, tu sĩ cấp thấp thì sẽ bị nó luồn lách vào người, mất lý trí sa vào ma đạo.<br>Thù Vọng phân tích luồng ma khí này thật kỹ, đáy lòng rét căm.<br><br>Các tu sĩ khác hẳn không nhận ra, nhưng cậu thì rất rõ rằng ma khí đất ác sát khác hoàn toàn với ma khí Ma Vực, hoặc nên gọi là ma khí của toàn cõi tu chân.<br><br>Đây là một loại ma khí mới xuất hiện, ác liệt hơn, sực nức hung tợn.<br>Ma tu tu luyện nhờ vào ma khí, nơi có nhiều ma khí nhất cõi này là Ma Vực, thế nên trừ khi phải ra ngoài tìm “hàng để luyện”, ma tu thường sẽ ngụ luôn trong Vực.<br><br>Sau khi tử giới xuất hiện, ma khí cõi tu chân ngày càng nồng hơn, không ít kẻ đã chực chờ nhăm nhe, chúng đâu chịu yên phận đóng đinh ở đấy, lệnh trấn thủ Ma Vực của Ma chủ cũng chẳng ngăn được bao lâu, sắp bạo loạn đến nơi rồi.<br>Loại ma khí nanh ác lạ lùng vừa xuất hiện này làm Thù Vọng nôn nao.<br> <br><br>“Đất ác sát” chắc hẳn không chỉ xuất hiện ở đây, và chúng cũng không chỉ chứa mỗi ma khí.<br><br>Cậu đã nhận ra ác ý lởn vởn sâu trong ao sen, bên trong hãy còn sinh vật chưa rõ tên.<br>Minh Vi bảo: “Đất ác sát xuất hiện rất đột ngột, ma khí cũng hung tàn hơn thường, có khi lại hun đúc nên loài ma vật đáng sợ nào đấy, trò cũng chỉ biết tạm giam chúng lại đây, thuật pháp sắp vô hiệu, ma khí tuồn ra thì dân chúng trong thành sẽ gặp tai ương mất.”<br>Thù Vọng chợt bảo: “Minh Vi, trò rời khỏi đây đi, để ta thử phong ấn chúng.”<br>Minh Vi không dài dòng văn tự, lập tức ra ngoài.<br><br>Chỉ còn Thù Vọng và Hạch Đào Nhỏ trong lòng, cậu bỗng khép mắt, lúc mở choàng ra thì trong veo đã thành đỏ thẫm, trông chẳng mơ màng như người mù nữa.<br><br>Cậu nhìn đất ác sát trước mặt, giơ tay.<br>Ma khí vờn quanh nơi ấy như được gọi, chợt lao về phía cậu.<br><br>Thù Vọng đứng chếch, dúi Hạch Đào Nhỏ vào lòng, bàn tay đẹp trắng như sứ còn lại như đối lập với ma khí đen cuồn cuộn trút vào người.<br>Thù Vọng chỉ muốn làm rõ một vài điều, nhanh chóng thu tay, ma khí về chốn cũ.<br>“Thật vậy, thứ này chẳng tốt lành là bao.<br><br>Tình hình vốn đã tệ mà nay còn khốn đốn hơn, có khi lại là trò của vị kia, rốt cuộc ông ta muốn làm gì.” Cậu lẩm bẩm, sắc đỏ thẫm sôi sục đáy mắt, thoáng vẻ tà ác.<br><br>Song khi nhìn Hạch Đào Nhỏ đương giương tròn mắt lặng thinh trong lòng mình, cậu chợt mỉm cười, “Hạch Đào Nhỏ sợ không?”<br>Hạch Đào Nhỏ lắc đầu, ngó chừng đôi mắt đỏ, bỗng ôm cậu chặt hơn.<br>Ánh đỏ dần phai, Thù Vọng lại tinh tươm trong veo như thuở đầu, cậu cười dịu dàng với Hạch Đào Nhỏ, “Đây là bí mật, Hạch Đào Nhỏ không được kể với ai đâu nhé.”<br>“Dạ, em không nói ai nghe đâu.” Hạch Đào Nhỏ nghiêm túc đáp, rướn người thơm đôi mắt mơ màng kia của cậu.<br><br>"]