["<br>ĐÀO HỐ CHÔN MÌNH.<br>Phong Hữu Chỉ tự dưng lại bị đẩy ra cổng: “…”<br>Cố xông vào chắc không được rồi, con nhóc Giang Nguyệt kia sao ăn nổi bà yêu quái đó.<br><br>Thôi đi một chuyến vậy.<br><br>Chưa rõ cách hoá giải kiếp nạn đất trời là thật hay giả, sau khi cân đo đong đếm một hồi, người đàn ông lý trí như Phong Hữu Chỉ quyết định không phí thời gian gõ cửa làm gì, cứ tìm người tới đây cho gọn.<br>Có điều không thể đi với dáng vẻ như bây giờ.<br><br>Phong Hữu Chỉ móc bộ tóc trắng từ túi trữ vật ra quàng lên đầu, tóc trắng áo trắng băng gạc trắng, tuyệt.<br><br>Phong Hữu Chỉ lại lôi dải lụa trắng nhờ ra buộc mắt, dòm không rõ đường nhưng người đời cũng khỏi thấy mắt hắn luôn.<br><br>Sau rốt vẩy thêm vài giọt tinh chất từ cái lọ có mùi rất kỳ lên người.<br>Một tên quái gở trông rất lập dị cứ thế lên sàn.<br><br>Ngửi thử mùi trên người mình, Phong Hữu Chỉ lên đường tới chỗ trú chân của Vô Cực đạo quán, lòng thầm khó chịu.<br><br>Cái tên Trần Như Cố mà không ăn no rửng mỡ, chịu ngoan ngoãn ở rịt trong cái Thế Ngoại Tiên Cung kia chứ không chạy ra đây tìm người thì hắn đâu có cần giấu giếm thậm thụt thế này?<br> <br>Phong Hữu Chỉ thong dong sải bước, dọc đường nhận được biết bao nhiêu là ánh mắt của tu sĩ.<br><br>Đâu phải họ chưa từng gặp ai có gu lạ, cơ mà người quấn mình kín mít như thế thì hiếm thấy thật.<br><br>Phong Hữu Chỉ chẳng màng ánh mắt người đời, hắn chỉ canh cánh mỗi việc mình có xui tới mức đụng độ Trần Như Cố không thôi.<br>Mới nghĩ tới, Phong Hữu Chỉ vừa rời khỏi khu sân viện của đệ tử Dung Trần đã chạm trán mười mấy tu sĩ áo trắng sa trắng sắc mặt hơi khó coi.<br><br>Mấy trăm năm ngụ tại Thế Ngoại Thiên Cung, Phong Hữu Chỉ đương nhiên phải biết kẻ dẫn đầu kia chính là tuỳ tùng của Trần Như Cố, mấy người còn lại tuy không nhớ tên nhưng mặt nhìn quen lắm, toàn là bọn từng gặp hắn cả.<br><br>Nhận ra nhưng Phong Hữu Chỉ không tỏ vẻ gì khác lạ, cứ bình tĩnh lướt qua họ.<br>Chỉ cần không gặp đúng Trần Như Cố thì Phong Hữu Chỉ hoàn toàn chẳng lo mình sẽ bị ai khác phát giác, màn cải trang rốt ráo này đủ sức che mắt tất cả “người quen”.<br>Nhưng đời mà, ghét của nào trời trao của đấy, Phong Hữu Chỉ vừa lấy làm may mắn vì mình không đụng độ Trần Như Cố thì lại nghe thấy một giọng nói vô cùng quen thuộc.<br><br>Hơi xa song vẫn rõ ràng vọng vào tai Phong Hữu Chỉ.<br>“Chuyến xuôi nam này vẫn tìm không thấy à?”<br>Ngay khoảnh khắc ấy, Phong Hữu Chỉ dứt hẳn cái điệu bộ ốc sên ban nãy, thoăn thoắt lẩn ra sau lưng một tu sĩ vạm vỡ như quả đồi con.<br>Cùng lúc đấy, Trần Như Cố vừa hỏi chuyện thuộc hạ như đã nhận ra điều gì, ngoảnh phắt đầu lại dõi ra chỗ gần đó.<br><br>Có cặp nam tu lực lưỡng và nữ tu nhỏ xinh đứng đấy ôm nhau.<br><br> <br>Trần Như Cố dời mắt, sải bước đi tiếp.<br>Gã vốn định giục các môn phái lớn tổ chức Triều hội Vạn Tông để gom tu sĩ lại hòng tiện đường tìm Vân Vô Kỳ bị Trần Như Huỷ vứt ở cõi tu chân vài năm trước, nhỡ không tìm được thì sẽ lấy của cải ra, chắc hẳn sẽ có rất nhiều người chịu giúp gã tìm Vân Vô Kỳ.<br><br>Nhưng vụ việc đột nhiên xảy ra kia lại làm lỡ dỡ Triều hội, Trần Như Cố không mấy vui vẻ, làm hại nhóm áo trắng cun cút theo sau gục đầu thật thấp, gần như nín thở, nào đâu vẻ kiêu căng thường ngày.<br>Đoàn người tâm trạng nặng nề kia đi xa rồi, nam tu cao to nọ mới ngoái nhìn người đàn ông kỳ lạ quấn đầy băng gạc núp sau lưng mình.<br><br>Nữ tu nhỏ nhắn níu tay hắn thò đầu ra xem, đôi mắt tròn xoe cong cong như trăng khuyết, “Ấy, huynh đang trốn ai hả?”<br>Phong Hữu Chỉ phủi tay áo, chắp tay với hai người, “Đa tạ nhị vị, ta đang trốn nợ đó mà.”<br>Nữ tu cười sâu xa, lúm đồng tiền hiển hiện nơi gò má: “Nợ thì phải trả đạo hữu ạ.”<br>Phong Hữu Chỉ: “Ha ha ha ha, cơ mà ta lại là một con bạc trốn được ngày nào hay ngày đó.”<br>Hú vía một phen, Phong Hữu Chỉ tiếp tục thong dong rảo bước sang chỗ Vô Cực đạo quán, đứng ngoài cửa thôi đã thấy sấp đệ tử vội vàng qua lại bên trong.<br>“Huynh muốn tìm Hạc Kinh Hàn sư thúc?” Một đệ tử Vô Cực đạo quán mặt mày nghiêm túc ngăn Phong Hữu Chỉ lại, lạnh lùng chẳng nể nang ai, “Hạc Kinh Hàn sư thúc đang bận, chỉ việc quan trọng mới mời được người ra, xin thứ lỗi.<br><br>Chi bằng đạo hữu để tên tuổi tông môn lại, Hạc sư thúc rỗi rãi rồi ta sẽ báo người sau.”<br>Phong Hữu Chỉ so vai, người ta đã bận thì đành chịu, “Phiền huynh quá, ta là đệ tử dãy Bạch Linh của sơn phái Dung Trần…”<br>“Khoan đã, đạo hữu có biết tiền bối Giang Trừng không?” Đệ tử Vô Cực đạo quán hỏi.<br>Phong Hữu Chỉ: “Là sư phụ ta.”<br>Đệ tử Vô Cực đạo quán trông nghiêm cực lại cười xoà, “Thế thì mời vào, ta đưa đạo hữu sang tìm Hạc sư thúc.”<br>Phong Hữu Chỉ: “…” Thì ra sư phụ nào đâu chém gió chuyện mình nổi tiếng, ngay cả đệ tử gác cổng của Vô Cực đạo quán cũng biết tên bả kìa.<br><br>Phong Hữu Chỉ xuôi chèo mát mái được Hạc Kinh Hàn tiếp chuyện, Hạc Kinh Hàn khá là hoà nhã với đồ đệ của Giang Trừng như hắn, dẫu sao cả hai cũng từng gặp mặt vài lần khi Hạc Kinh Hàn đến Dung Trần thăm chị và cháu gái.<br><br>Nghe Phong Hữu Chỉ trình bày giản lược xong, Hạc Kinh Hàn dừng việc đang làm, dặn các sư đệ sư muội tiếp tục, dắt Phong Hữu Chỉ ra khỏi cái phòng đầy ắp ánh mắt nóng sốt và vẻ mặt khác lạ của đám đệ tử Vô Cực đạo quán này.<br>Quá trình Hạc Kinh Hàn gặp Xích Hàn Y trong sân viện của Giang Trừng rồi tiến hành ngâm cứu cách cứu thế giới khỏi đại kiếp đất trời diễn ra như sau.<br>Xích Hàn Y: “Hạc Kinh Hàn của Vô Cực đạo quán?”<br>Hạc Kinh Hàn: “Là tôi.”<br>Xích Hàn Y cho hắn xem đoạn ghi hình mà Mục Hối Nguyệt lưu lại.<br>Xích Hàn Y: “Cậu đã biết rồi đấy.”<br>Hạc Kinh Hàn: “Vâng.”<br>Xích Hàn Y: “Tốt, cậu về được rồi.”<br>Hạc Kinh Hàn: “Cáo từ.”<br>Dứt lời đi ngay, chắc là sang báo chuyện này cho các Tông chủ lão tổ đang tổ chức họp bàn kia rồi, Mai Tùng lão tổ vắng mặt, các sư thúc sư bá khác không chịu đứng ra, nay quyền quyết định tất cả mọi việc đều nằm trong tay Hạc Kinh Hàn.<br><br>Tuy không thể hiện thái độ nhưng hắn biết việc này vô cùng quan trọng, không thể cứ thế kết luận ngay sau khi xem một đoạn ghi hình được, huống chi Xích Hàn Y đã tỏ rõ rằng mình không biết thêm gì nữa, thông tin dẫu có chính xác thì hãy còn vô số điều khác đang chờ được thảo luận.<br>Tóm lại hắn không phải lo chuyện này, chỉ cần báo lại để nhóm lão tổ cốt cán xử lý.<br>Phong Hữu Chỉ dự thính cảm thấy hơi ảo, vậy thôi đó hả? Chuyện liên quan tới kiếp nạn đất trời mà qua loa thế đấy, hai người này bình tĩnh quá rồi thì phải? Có cách chữa cái cảnh mây đen chướng khí mịt mùng ngoài kia, không sướng điên lên thì ít ra cũng cười cái đi chứ? Song ý nghĩ nọ cũng chỉ thoáng qua trong đầu, Phong Hữu Chỉ tức thời thương thay số phận linh hồn cõi khác và cơ thể thuần âm họ Mục mà đoạn ghi hình nhắc đến.<br>Rành rành là phải hy sinh người này để cứu thế giới, không cần biết y có đồng ý hay không, chỉ cần bị tìm thấy thì sẽ được tiễn lên giữ cột chống trời ngay, chả biết số ai xui vậy.<br>Giang Nguyệt vừa xem xong chợt lí nhí: “Người nọ đáng thương quá thể? Nếu y không chịu thì đâu ép được nhỉ?”<br>Phong Hữu Chỉ liếc sư muội ngây thơ nhà mình, đảo mắt khinh khi, “Kiến thức ta dạy muội bấy lâu chắc dồn hết vào tu vi rồi quá? Gì mà không ép uổng nổi, hậu nhân họ Mục đó vừa lộ ra cái là bị giải lên cột chống trời ngay, chả ai hỏi y có chịu không đâu.”<br>Bấy giờ, Hạc Kinh Hàn đang thuật lại chuyện này cho các Tông chủ lão tổ và Phong Hữu Chỉ hãy còn thở than cho kiếp số đen đủi của đấng cứu thế ấy nào hay biết rằng họ đã tự tay đào hố chôn chị/sư phụ của mình.<br>Ngay lúc này đây, Giang Trừng xui càng thêm xui lại đang bị bao vây bởi đám ma tu bỗng dưng xuất hiện kia.<br><br>Bè lũ mai phục trông như biết tỏng sẽ có người sang tra xét này đã sắp sẵn lưới trời màn đất hòng giết sạch mọi người ở đây, tăng thêm số thi thể cho cái Xuất Trần sơn phái đã ngập tràn xác chết này.<br> <br>Đoàn người vừa đánh vừa rút khỏi điện Lăng La Già, ngờ đâu lui ra rồi mới biết lượng ma tu bên ngoài nhiều gấp mấy lần trong sảnh.<br>“Quả nhiên Ma Vực dốc toàn lực ra rồi!”<br>“Nhỡ không thoát ra báo tin kịp, để chúng đánh đòn phủ đầu thì tông môn chúng ta nguy mất!”<br>Giang Trừng khua kiếm bức lui một tên ma tu chọn kẻ yếu dễ xơi là cô, nghe thế câm nín luôn, các cụ nhà tôi ơi, đám ma tu này đã chơi phủ đầu rồi còn đâu! Giờ vấn đề không phải là các môn phái có lâm nạn hay không, mà là chính họ có sống nổi hay không đây này!<br>Chẳng rõ do ai quy định mà phe chính đạo và phản diện cứ hễ đánh nhau là lại lê la dài dòng, giữa trận còn tạm dừng đặng chửi nhau.<br><br>Giang Trừng lạnh lùng theo sau sư phụ và sư huynh, mắt nhìn sáu hướng tai nghe tám phương chặt chém ma tu, chốc chốc lại phải thình lình ra chiêu độc, quanh quẩn toàn là tiếng cười ngang tàng của lũ phản diện và tiếng trách mắng giận dữ của đồng đội, ồn ã rộn ràng như năm hết tết về vậy.<br>Nghe đâu ai bảo “Đám yêu quái ma tu bọn mi thạo đủ ngón đòn hèn hạ thế nhỉ”, Giang Trừng vừa phóng cả rừng ngân châm hoá kiếp cho hai tên ma tu thành sàng rây hơi ê mặt, cứ hễ giết được địch thì đều hữu dụng cả, mình đừng quanh quẩn mãi cái tiếng lỗi lạc quang minh được không?<br>Lại còn “Đám chó ma tu hèn hạ vô liêm sỉ kia, đánh không lại mới chơi trò vây ráp, có giỏi thì ra một chọi một này”, Giang Trừng mệt tim luôn á, các cụ nhà tôi ơi, giờ nào rồi mà còn như thế, người ta đánh kiểu ráp tổ vây công, ai mà rảnh ra mặt đánh đơn với các cụ, bầy đàn mới là quyết sách chọi địch đúng đắn, đám ma tu này cũng có ngu đâu.<br>Giang Trừng vừa phỉ phui xong đã thấy tên ma tu đứng đầu cười nham hiểm, phất tay ngăn bọn dưới trướng lại, lệnh chúng lui ra xa, cất giọng the thé chẳng biết giống gì: “Thế thì đành để tu sĩ chính đạo bọn ngươi chứng kiến sự lợi hại của Ma Vực bọn ta, ai ra chiến trước đây?”<br>Giang Trừng: “…” Xin lỗi các cụ, bọn này ngu thật.<br>Giang Trừng đang mệt mỏi bởi màn đánh đơn giữa ma tu nham hiểm và một tu sĩ bên phe ta thì nhận được cái nháy mắt của sư phụ cao thâm khó lường nhà mình.<br>Giang Trừng: “…” Ế khoan đã, sư phụ nhìn đệ tử như thế làm chi? Đệ tử chưa đủ trình để tâm linh tương thông chỉ bằng một ánh mắt đâu, có gì nói thẳng ra được không, nhỡ xui hiểu nhầm thì hỏng!<br>Bạch Nhiễm Đông nháy tới mức mắt gần chuột rút mà đồ đệ vẫn chả ừ hử gì, mép miệng giật giật.<br><br>Sau rốt đại sư huynh Bạch Linh thấy chướng cái màn mắt đi mày lại của cả hai bèn lạnh lùng cất tiếng: “Lát nữa ta và sư phụ sẽ cố giữ chân địch, muội trốn đi cho nhanh.”<br>Giang Trừng: “… Sư phụ sư huynh đề cao trò quá, tầng tầng lớp lớp bao vây thế này, một mình trò sao thoát nổi.”<br>Bạch Nhiễm Đông không nhịn nổi nữa, bảo luôn: “Trên người trò có khí Kim Phật còn gì, ở đây mỗi trò là có cơ để chạy thôi, tưởng ta không thấy cảnh tên ma tu vừa mó vào tay trò đã bắn thẳng ra ngoài ban nãy chắc.<br><br>Đừng lắm điều nữa, an toàn là trên hết, trò đi trước, ta và sư huynh trò tạm nán lại, ta có chuyện cần tìm Văn Nhân Quân, cứ có cảm giác rằng hắn đang ở đây.”<br>Giang Trừng: “Vâng.”<br><br>"]