["ĐẠI SƯ ĐẠI SƯ ĐẠI SƯ<br><br>Giang Trừng ngáp dài, lọt vào mắt là vầng trăng sáng ngời giăng trên chạc tùng già ngoài vườn và ống tay áo trắng khá quen mắt đang bị mình níu lấy.<br><br>Cô lần theo tay áo trông lên, Thanh Đăng đại sư vốn nên tọa giữa trận pháp tĩnh thất đang ngồi cạnh bên, cô giữ tay áo chàng, đầu cũng ghé sát tay chàng. Đại sư trước đấy khẽ ngẩng đầu nhìn trời, thấy cô dậy bèn cúi xuống trông sang.<br><br>Tĩnh thất vẫn để ngỏ nhưng đèn bên trong đã tắt, chỉ còn ánh sáng lờ mờ từ chiếc đèn trúc cũ kỹ dưới hiên. Thực ra có hay không chiếc đèn lồng này cũng thế, trăng đêm nay sáng, ánh bạc long lanh rải khắp vườn. Hai người họ ngồi đây, nửa khuất bóng râm nửa tỏ dưới trăng.<br><br>Chiếc áo tăng cũ giản dị khoác trên người đại sư nom càng thanh thoát giữa ánh ngà, hừm, cái đầu trọc trông cũng rạng rỡ hẳn. Hẳn là do ánh trăng đêm nay quá chói, đầu đại sư quá sáng, cô mới chẳng tài nào nhìn thẳng mặt đại sư, không sai, chắc chắn là vậy.<br><br>Giang Trừng khẽ hắng giọng, thả tay áo đại sư ra, trở mình ngồi dậy. Cô không cố giữ khoảng cách với đại sư, trái lại đến gần thêm, chống cằm ngắm chàng.<br><br>Đến gần rồi lại nghe mùi hương riêng chàng mới có, thanh đạm như tùng, lặng lẽ vấn vương.<br><br>“Đại sư?” Giang Trừng chỏ chàng, “Thanh Đăng đại sư? Chàng khoẻ chưa?”<br><br>Thanh Đăng đại sư rốt đã cất lời, “Chưa hồi phục hoàn toàn, nhưng chẳng hề gì.”<br><br>Giang Trừng chững lại một thoáng, hỏi: “Sao chàng lại rời trận pháp, xong rồi à?”<br><br>“Chưa.” Thanh Đăng bình thản đáp, như chẳng có gì không ổn.<br><br>Úi lão hoà thượng này sao lại tuỳ hứng khó hiểu thế cơ. Giang Trừng xoa mũi, “Chưa xong chàng chạy ra đây làm gì! Làm vậy không sao thật chứ?”<br><br>Thanh Đăng đại sư nhìn cô, bình thản mỉm cười, cơn giận của Giang Trừng như bị xối nước, thoắt cái đã tắt phụt. Cô nghiêm túc bảo: “Ừm, thôi không nói nữa.” Đoạn lôi một bọc đồ khổng lồ từ túi trữ vật ra, một tay xách cái bọc cao tầm nửa người ấy đến cạnh đại sư.<br> <br><br>“Nè, đặc sản biển Vô Tận với cả vài thức dọc đường muốn chàng nếm thử, à còn mấy món đặc sản tông môn dạo trước hứa đem sang nữa, em đến tận vườn Linh của sư bá tìm đấy nhé.” Giang Trừng vỗ bọc, cười: “Nhận đi đừng ngại, ăn lâu mới hết.”<br><br>“Thanh Đăng đại sư, chuyến này em muốn báo một tin vui cho chàng.” Giang Trừng ngồi thẳng dậy, chăm chú nhìn chàng.<br><br>Đại sư cũng ngoái đầu, mắt đối mắt với cô.<br><br>Giang Trừng bỗng thấy áp lực, bất giác sờ mũi, bảo: “Chàng còn nhớ lần đầu mình gặp nhau không, em kể chàng nghe lai lịch của em rồi, em tới từ một thế giới khác, em muốn về đấy tìm em trai.”<br><br>Thanh Đăng không tỏ vẻ gì khác, vẫn chăm chú lắng nghe. Bấy giờ Giang Trừng cũng chỉ cần một thính giả như thế, cô thoải mái hơn, nụ cười bỗng nở rộ trên khuôn mặt, “Em nghĩ mình không cần về nữa, em tìm thấy em trai ở đây rồi!”<br><br>“Đại sư tin không? Em gần như đã chuẩn bị sẵn tâm lý cả đời không về nổi, không gặp được em trai nữa rồi, ai ngờ bỗng tìm được, lại còn là người quen. Tuy tính tình khác trước nhưng nó vẫn là người khiến em bận lòng nhất, được gặp lại nhau thật là tốt. Đại sư, chàng không biết em vui tới cỡ nào đâu, mấy hôm liền không ngủ nổi, lại chẳng thể kể chuyện này với ai.” Giang Trừng cười đến là hạnh phúc, vừa kể vừa huơ tay diễn tả.<br><br>“Chàng hứa giúp em về nhà nhưng giờ thì không cần nữa, em trai đã ở đây, nơi này cũng ngày càng có nhiều điều khiến em vương vấn, trái lại em chẳng nhớ thương thế giới kia là mấy, giờ em mãn nguyện lắm rồi, nếu có thể tiếp tục sống như này thì tuyệt biết bao.” Giang Trừng cảm thán.<br><br>Cô kể Thanh Đăng nghe vài chuyện về em trai, lẳng lặng nghe xong, chàng nói thẳng, “Em trai em là Hạc Kinh Hàn.”<br><br>Ngữ khí khẳng định, Giang Trừng ngẩn ra, cô chưa nói mà sao đại sư lại đoán được rồi?<br><br>“Hay thật, sao chàng biết?”<br><br>Thanh Đăng đại sư: “Nhận được một phong thư ngoài dự liệu.”<br><br>Thanh Đăng lấy một lá thư từ tay áo ra đưa cô, đọc xong lá thư sặc mùi tuyên chiến với tình địch kia, cô phì cười, ôm cây cột kế bên mà hỉ hả, “Nó đúng là sẽ hành động như này thật, bảo sao không chịu vào chùa với em, thì ra đã gửi thư tuyên chiến với chàng rồi. Cơ mà trong thư nó đâu có nói tới quan hệ giữa bọn em, chàng đoán được cũng giỏi ghê.”<br><br> <br>Cô trả thư cho đại sư, ý cười vẫn giữ, chớp mắt hỏi chàng: “Chàng biết mình sắp làm cha rồi à?”<br><br>“Biết rồi.” Thanh Đăng đại sư gật đầu.<br><br>“Ầy.” Giang Trừng gãi mặt, sờ bụng, “Nãy em còn chưa biết phải nói thế nào với chàng, ai ngờ nó giành kể trước rồi.”<br><br>Giang Trừng chăm chú theo dõi biểu cảm của Thanh Đăng, bĩu môi, “Làm em còn mong thấy cảnh đại sư hoảng hồn, cơ hội hiếm có như vậy, ngờ đâu chàng vẫn thế, vô vị quá đi.”<br><br>Cô nói lẫy rồi bỗng lặng thinh, ngoảnh đầu ngắm vầng trăng treo đầu ngọn tùng. Một lúc sau, cô hỏi nhỏ: “Chàng… có giận không? Đứa bé có phiền chàng không?”<br><br>Vừa dứt lời đã thấy nằng nặng, Thanh Đăng đại sư đang xoa đầu cô. Tuy chàng không lên tiếng nhưng Giang Trừng đã hiểu, trong tình huống này, hành động có ý nghĩa hơn lời nói nhiều.<br><br>Thanh Đăng thinh lặng tựa non cao, chàng sẽ bao dung tất cả, thấu hiểu mọi điều. Nỗi lưng chừng trước kia của cô bỗng chốc bốc hơi, tan thành khói bụi. Thế là cô cười, kéo bàn tay đặt trên đầu mình xuống, lấy can đảm đưa lên môi hôn cái chụt, lại điềm nhiên đặt về đầu gối chàng.<br><br>“Đại sư, chàng tốt thật!” Giang Trừng chân tình vỗ vai Thanh Đăng.<br><br>Thanh Đăng đại sư chẳng tỏ vẻ gì, trông vẫn thản nhiên không màng sự đời như thế, chẳng kém Bồ Tát là bao. Song cứ hễ gặp chàng là Giang Trừng lại vui vẻ một cách kỳ lạ, khoé môi vẫn giương cao. Hành vi chủ động xoa đầu của đại sư ban nãy như đã bật công tắc…, ờ thì công tắc “vợ chồng lâu ngày gặp lại (?)” của cô.<br><br>Dẫu sao chàng cũng chẳng từ chối đâu, không lợi dụng sờ mó thì uổng! Giang Trừng nhớ lại chuỗi ngày tán tỉnh đại sư rồi bị treo lên cây dạo trước. Cô đắc ý nghĩ, giờ mình mang thai, dẫu có hành động thì đại sư cũng chẳng treo cô lên cây đâu nhờ? Có nghĩa là cô muốn làm gì cũng được!<br><br>Giang Trừng xấu xa nhìn đại sư, trong lòng rục rịch.<br><br>Song ngay trong giây tiếp theo, đôi mắt thấu suốt thông tuệ của Thanh Đăng nhìn sâu vào đáy mắt cô, nét cười rạng rỡ hơn đôi chút, chất giọng vẫn thế: “Em cứ thử xem.”<br><br><br>Giang Trừng: “…” Đệt mợ đây mới chỉ nghĩ thôi chứ đã làm gì đâu! Sao đoán chuẩn vậy! Hay mình lại bị bắt bài rồi?!<br><br>Thanh Đăng đại sư: “Giang Trừng…”<br><br>Chàng chưa dứt lời, cô thoắt đã giơ tay, vô cùng dứt khoát bảo: “Em thua, là em sai.”<br><br>Đàn ông (?) co được dãn được, nhận sai sớm tý còn đáng mặt anh tài, huống hồ Thanh Đăng là kiểu làm tì,nh làm tội không chừa một ai! Giang Trừng nghĩ thầm, chợt nghe đại sư nói: “Ta không phạt em.”<br><br>Giang Trừng lại hăng tiết gà ngay, “Chính chàng bảo đấy nhé! Em không khách sáo đâu.”<br><br>Thanh Đăng đại sư: “Nhưng em cứ thử xem.”<br><br>Giang Trừng nghe cái điệu bình thản phối với bản mặt từ bi mà sởn cả gai ốc, cười khan, “Em đùa thôi chứ đã làm gì chàng đâu.”<br><br>Thanh Đăng đại sư ra chiều thấu tỏ: “Ta biết em không làm gì ta, chỉ nói thế thôi.”<br><br>Giang Trừng: Hình như mình vừa bị giễu?!<br><br>Giang Trừng: “Đại sư, đưa tay chàng đây.”<br><br>Thanh Đăng bất động, cô bèn trườn sang kéo tay chàng đặt lên bụng mình, trêu: “Chào con gái chàng trước đã nào.”<br><br>Giang Trừng tưởng đâu đại sư sẽ rụt tay lại ngay, ai ngờ chàng không làm thế, sau khi cô buông ra, tay đại sư vẫn giữ nguyên trên bụng cô, nỗi ấm áp xuyên qua lần áo. Chính cô chợt nổi ý xấu kéo tay chàng, giờ người bỗng thấy ngại cũng là cô. Bởi đại sư vẫn giữ nguyên tư thế, im lặng nhìn bụng cô.<br><br>Giang Trừng ngượng nghịu dịch người, lại nghe đại sư buông hai tiếng: “Xin chào.”<br><br>Rõ không phải chào cô, ban nãy cô bảo chàng chào đứa bé trong bụng, cơ mà bây giờ bé vẫn chưa thành hình thì nghe được à? Lại còn chào hỏi đến là đường hoàng! Mặt mũi có nghiêm túc thì trông vẫn buồn cười lắm biết không!<br><br>Giang Trừng: “Con bé không nghe thấy đâu.”<br> <br><br>Thanh Đăng đại sư: “Em nghĩ con nghe được thì con sẽ nghe được.”<br><br>Giang Trừng: “Em không muốn bàn mấy chuyện duy tâm này với chàng nữa, lại thua mất thôi.”<br><br>Thanh Đăng đại sư lắc đầu, chợt đứng lên đóng từng cánh cửa tĩnh thất, đoạn quay sang nhìn Giang Trừng, “Vào đây.”<br><br>“Làm gì?” Giang Trừng khó hiểu đi vào theo, chỉ thấy đại sư ngồi xuống đất, chỉ tấm đệm, bình thản bảo: “Hẳn phải phiền em cởi đồ ra.”<br><br>Giang Trừng: “Hả? Hả?!! Đột ngột quá em chưa chuẩn bị tâm lý! Mới cả em là bà bầu đó đại sư, sao chàng tự dưng bệ.nh hoạn thế!”<br><br>Thanh Đăng đại sư xắn tay áo, đáp: “Ta muốn vẽ kim phù tạm thời dừng ma chủng lại, bằng không sẽ ảnh hưởng đến con.”<br><br>Nghe đoạn Giang Trừng ngừng đùa ngay, dứt khoát cởi đồ nằm xuống, “Làm đi.”<br><br>Đại sư ngồi kề bên, rất chi lạnh nhạt, thản nhiên nhấc tay hoạ từng nét phù chú màu vàng kim lên cơ thể Giang Trừng.<br><br>Giang Trừng nằm đấy, cảm nhận được dòng chảy ấm áp thấm vào da rồi lan đến chỗ sâu hơn trong cơ thể, vùng bụng cũng bớt lạnh hẳn, thở phào nhẹ nhõm. Cô vẫn luôn bận lòng chuyện mình bị Úc Cơ cấy ma chủng vào người, đây cũng là một trong những vấn đề khiến cô lo lắng khi vừa hay tin mình có mang.<br><br>Giờ tạm yên tâm rồi. Cha bé không hổ là người đàn ông đáng tin cậy nhất cõi tu chân.<br><br>“Ma chủng trong người em được tách ra từ kí chủ, nếu kẻ cấy nó không phát lệnh thì không sao, song một khi bị khởi động, ngay cả ta cũng không lường trước được sẽ xảy ra chuyện gì.” Thanh Đăng đại sư vừa vẽ vừa nói.<br><br>Giang Trừng ừ một tiếng, “Em biết, em chuẩn bị tâm lý rồi, chỉ cần con không sao là em yên tâm.”<br><br>Thanh Đăng đại sư vừa khéo vẽ xong, nghe đoạn bỗng đưa tay chọc eo Giang Trừng. Cô vịn eo nhảy phắt vào góc tường, lên án: “Đại sư, chàng chạm phải chỗ nhột của em rồi!”<br><br>Thanh Đăng đáp: “Ừ.”Kéo:&nbsp;Chưa thấy ai thả dê một cách đường hoàng đạo mạo tỉnh táo như ổng…<br>"]