["<br>CON NGOAN.<br>Tim Giang Trừng đánh “thịch” khi thấy Thanh Đăng như này.<br><br>Tưởng đâu cái trận pháp rách mấy năm trước đã giải quyết gọn rắc rối hộ đại sư rồi, nào ngờ thần kinh phân liệt lại tái phát cơ chứ.<br><br>Mấy năm nay đại sư quá là bình thường, cũng chả nghe ai bàn ra tán vào, nhưng giờ thì rõ là không ổn, chẳng nhẽ chuyến đi đến đất Táng lắm chuyện chẳng lành?<br>Giang Trừng ước chừng tình hình của Thanh Đăng đại sư rồi tủm tỉm cười với ba người đang ngơ ngẩn kia, chẳng có vẻ gì là ngại khi bị phản pháo ngay tại trận, lại còn tự nuốt hết đống phát ngôn tào lao ban nãy của mình.<br><br>Chiêu mặt dày cô học từ chỗ sư phụ đã điêu luyện lắm rồi.<br>Giang Trừng qua mặt được Mãn Nương và hai sư huynh đệ, chỉ hơi đau đầu về Hạch Đào Nhỏ.<br>Hạch Đào Nhỏ ngồi đấy dùng cho xong muỗng Cửu Tiên Canh cuối cùng, đoạn tò mò ngó mẹ và ông bố trông có vẻ là lạ của mình.<br><br>Bé con thông minh phát hiện ra rằng cha hơi khang khác, ngờ vực nhìn sang Giang Trừng.<br>“Ha ha, cứ đôi ba năm Thanh Đăng đại sư sẽ lại trở bệnh vặt hai ba ngày ấy mà, đầu óc không tỉnh táo mới ra như vậy ha ha ha.” Giang Trừng đè mái đầu cứ rúc vào cổ mình mà dụi của đại sư, cười giải thích.<br>Mãn Nương là người đầu tiên choàng tỉnh khỏi cơn chấn động vì được diện kiến Thượng Vân Phật Tử trong truyền thuyết, nàng bưng miệng cười, sán lại chỗ hai người, “Ghé chân rồi thì là khách cả, bà chủ ta đây phải thết đãi khách quý thật chu đáo mới được…”<br>Mãn Nương hãy còn ngoài ba bước, đại sư đang vùi đầu vào cổ Giang Trừng bỗng ngẩng lên nhìn nàng ta, ánh mắt giá rét như thể sẽ lao tới giết nàng ngay lập tức.<br><br>Cảm nhận được sát khí lạnh căm nhắm thẳng đến mình, Mãn Nương sợ đến mức suýt lộ cả đuôi, khi bị đôi mắt lạnh nhạt, không để tâm đến bất cứ thứ gì kia chăm chăm nhìn vào, nỗi kinh hoàng vô cùng tận khiến nàng không thể khống chế nổi cả bộ vuốt dài.<br>“Mãn Nương, chị đừng đến gần, bệnh vặt của đại sư ghê lắm, chị đến gần chàng sẽ không vui, hễ không vui chàng lại ra tay đấy.” Giang Trừng lên tiếng phá vỡ bầu không khí nguy hiểm kỳ lạ này, cô đưa tay xoay đầu đại sư sang hướng khác, chớp mắt với Mãn Nương.<br>Mãn Nương đã tái xanh cả mặt, không cười nổi nữa, nàng nuốt nước bọt, quýnh quáng ném ánh mắt kính nể lại cho Giang Trừng rồi cuống quýt lùi đến tận chiếc bàn sau lưng hai sư huynh đệ.<br>Hai người Tần, Tống vốn định sang chuyện trò đôi câu với tiền bối, bét lắm cũng phải để lại ấn tượng tốt, giờ thì chỉ biết nhìn nhau khó hiểu trước tình huống bất ngờ này.<br>Họ không dám tiến lên, mới rồi vị Thượng Vân Phật Tử nghe đâu hiền cực này đã phô ra cái khí thế không những khiến bà chủ quán định sà đến gần kinh sợ, mà còn làm cả hai sởn tóc gáy.<br><br> <br>Nom hệt sát thần vô tình chứ chả thấy thiện lành gì, thậm chí họ phải dấy cơn ngờ vực, chẳng rõ vị này có đúng là Thượng Vân Phật Tử không.<br>Đám người lớn hoảng hồn váng vất, con trẻ thì không lo xa đến thế.<br><br>Hạch Đào Nhỏ buông bát, cứ thế đi sang chỗ cha mẹ.<br>Cặp sư huynh đệ và Mãn Nương hiếu kỳ dõi theo Hạch Đào Nhỏ và Thanh Đăng đại sư, xem thử cả hai sẽ phản ứng như nào.<br><br>Thật ra chính Giang Trừng cũng không dám chắc chuyện gì sẽ xảy ra, cô ít dịp tiếp xúc với đại sư số ba, phiên bản này thường thì ngoan lắm, chỉ lúc bật trạng thái chiến đấu khi phát hiện ma khí là cần cô dốc sức ngăn cản, ngoài ra hiền như búp bê, không rời khỏi cô thì chẳng có vấn đề gì.<br>Đại sư này thích giữ rịt lấy cô, không ưng ai khác đến gần, cơ mà trước kia chàng không doạ dẫm uy hiếp người ta như thế, bây giờ trông có vẻ nghiêm trọng hơn.<br><br>Giang Trừng căng thẳng, bởi chẳng biết chàng có để Hạch Đào Nhỏ đến gần hay không.<br>Hạch Đào Nhỏ vững chân đến gần, tận khi cách họ chưa đầy ba bước, Giang Trừng và ba khán giả nọ mới thở phào, song lại bị hành động của Thanh Đăng đại sư ngắt ngang cơn nhẹ nhõm.<br>Hạch Đào Nhỏ đến cạnh hai người, đưa tay kéo mẹ, ngay lúc ấy, Thanh Đăng đương chăm chăm nhìn Hạch Đào Nhỏ bỗng thò tay ra, từ từ đẩy bé sang bên.<br><br>Ấy vậy mà chàng không cho cả Hạch Đào Nhỏ tới gần, song so với Mãn Nương ban nãy thì đại sư nay đã dịu dàng lắm rồi, ít ra chàng chỉ đẩy bé ra tý xíu chứ không toả sát khí hay mạnh tay gì.<br>Dẫu thế, Hạch Đào Nhỏ và mẹ vẫn hoài ngơ ngác.<br>Điều khiến Giang Trừng ngạc nhiên chính là Thanh Đăng đại sư luôn nhường con gái, sao đổi tánh rồi lại không cho đến gần thế này.<br><br>Còn Hạch Đào Nhỏ thì thắc mắc tại sao cha gạt mình ra, trước nay chưa từng bị vậy.<br><br>Có điều Hạch Đào Nhỏ không phải là một hạt hạch đào tầm thường, bé quay lại kéo mẹ mà không hề nao núng, kết cục vẫn chỉ là cảnh đại sư chìa một ngón tay ra, từng chút từng chút đẩy bé sang bên.<br>Hai cha con gây sự cả nhau, Hạch Đào Nhỏ bị gạt ra thì lại quay về, bé vừa quay về Thanh Đăng đại sư lại đẩy ra.<br><br>Một rồi hai rồi ba lần, Hạch Đào Nhỏ đã bực ra mặt, bé cau mày, đôi mắt tròn xoe chống lại thái độ lạnh lùng vô cảm của đại sư, hừng hực khí thế.<br>Ngay khi bé lại bất khuất tiến lên và Thanh Đăng lại chuẩn bị thò tay ra gạt, Giang Trừng nín thinh nãy giờ vươn tay ra, tay thì nắm tay chàng, tay thì giữ lấy Hạch Đào Nhỏ.<br> <br><br>Cô nhẹ nhàng bế con vào lòng, thế là tư thế của cả ba hoá thành Thanh Đăng đại sư ôm Giang Trừng, Giang Trừng bồng Hạch Đào Nhỏ, trông hệt một gia đình.<br>Thanh Đăng đại sư rành rành không chịu, với tay định chạm vào Hạch Đào Nhỏ trong lòng Giang Trừng, bị cô kéo ra.<br><br>Chàng nhìn tay mình, định thò ra tiếp, hai cha con bướng y như nhau.<br><br>Đương nhiên lại bị Giang Trừng gạt ra.<br>“Đừng quấy.” Giang Trừng gắt Thanh Đăng đại sư.<br><br>Ngay sau đó lại sực nhớ chuyện gì, cô biến sắc, dỗ vội: “Khoan, đại sư ơi em không cáu chàng đâu, chàng đừng…”<br>Cô chưa kịp nói chữ “khóc” thì đôi mắt lạnh lùng của Thanh Đăng đã ầng ậng nước.<br><br>Dẫu đã từng thấy cái điệu này của chàng, Giang Trừng vẫn cứ thở dài bịt mắt mình lại, khó lòng tiếp nhận.<br><br>Đại sư trưng bản mặt tủi thân ra khóc thút thít, xốn mắt vô cùng.<br>Ngay cả Giang Trừng cũng không chịu nổi thì nói chi các khán giả khác, Mãn Nương trợn mắt há mồm, không tài nào tin được kẻ khóc lóc ngay tại trận này chính là Thượng Vân Phật Tử vừa doạ mình suýt thì bại liệt, cặp sư huynh đệ lại càng rối hơn, mặt mũi xoắn xuýt hết cỡ, ánh mắt mơ màng, trong đầu như có thứ gì vụn vỡ.<br>“Sư huynh ơi mình trúng thuật huyễn cảnh rồi phỏng? Ta vừa chứng kiến chuyện không tài nào xảy ra được thì phải.” Tống Sơ Vân ngơ ngác, thảng thốt mà rằng.<br>Tần Nam Tự cũng sững sờ nhìn sang bên cạnh, đoạn chậm chạp gật đầu, “Huyễn cảnh này đáng sợ quá, ngay cả lòng ta cũng đã dao động rồi.”<br>Giang Trừng: “…” Bộ lòng của mấy người dễ lung lay quá đấy! Phải vững vàng hơn đi chứ! Đại sư ơi hình tượng của chàng sắp tan tành trong chính tay chàng rồi ấy!<br>Cô ê răng thầm nhủ, chợt cảm thấy Hạch Đào Nhỏ trong lòng cục cựa, cúi đầu nhìn thì bé đã trèo ra ngồi kế mình, ngay chính chỗ Thanh Đăng đại sư vừa nãy kéo bé sang, không dựa dẫm vào mẹ nữa.<br>Có trời mới hiểu Hạch Đào Nhỏ bất đắc dĩ đến nhường nào, bé thế mà bảo Thanh Đăng: “Cha đừng khóc nữa.”<br>Thanh Đăng thoáng nhìn bé, ngừng khóc thật, tựa đầu vào Giang Trừng, lại y như ban nãy.<br>Giang Trừng không nhịn được nữa, vừa bực vừa buồn cười nhấc tay áo lên lau mặt cho đại sư, đoạn đưa tay sang vỗ về con gái.<br><br><br>Cô vừa thò ra, đại sư đã ngẩng phắt đầu lên kéo tay cô về.<br>Giang Trừng: “…” Cứ hễ đối diện với phiên bản này là cô lại không thốt nổi thành lời.<br>Giang Trừng đau đầu, kế hoạch về Dung Trần sơn phái với cặp sư huynh đệ Phủ Hoa tông phá sản, cô phải đưa bộ phụ kiện đại sư khổng lồ này về chùa Thượng Vân để đám hoà thượng ấy chữa trị cho lão tổ nhà họ đã hẵng.<br>Lúc cô rời quán, Mãn Nương nấp xa tít sau quầy, vẫy tay chào Giang Trừng rồi biến đi đâu mất, không dám lắm lời.<br><br>Cặp sư huynh đệ kia thì cứng nhắc lên đường trước ánh mắt tiễn đưa của Giang Trừng, họ thậm chí quên cả cưỡi kiếm mà bay, cứ chân thấp chân cao tập tễnh, như vừa gặp chuyện gì kinh khủng lắm.<br>Sau rốt chỉ còn một nhà ba người.<br><br>Là người nắm quyền trong gia đình, Giang Trừng đã nghiên cứu tình hình hiện thời, đúc kết được một phương án khả dĩ.<br>Thanh Đăng đại sư này không chịu buông cô ra cũng không cho cô bồng Hạch Đào Nhỏ, mà Giang Trừng đâu thể để con gái bám đuôi theo sau, thế thì tội nghiệp bé quá, cô không muốn con gái cưng của mình ấm ức.<br>Thành ra Giang Trừng gọi linh thú hươu nom ngoan hiền dễ bảo đến, đặt Hạch Đào Nhỏ lên lưng nó, Giang Trừng dắt dây trong khi được đại sư bế.<br><br>Hạch Đào Nhỏ trước giờ ngoan lắm, tuy không vui nhưng rất hiểu chuyện, không thì đâu đến nỗi phải nhường cho ông bố mít ướt nhà mình.<br>Nết ăn ở của cái gia đình này lạ lùng như vậy, không ít người đi đường xì xầm bàn tán, có kẻ còn đồn đoán đại sư là ai, nhưng bởi bản mặt lạnh lùng thờ ơ nên chẳng ai nghĩ chàng là Thanh Đăng đại sư nghe chừng dịu dàng lương thiện kia.<br><br>Quần chúng hóng chuyện không sán tới trong vòng ba bước thì đại sư chẳng màng đến, ai hễ quá gần sẽ bị luồng khí vô hình ép cho lùi lại.<br><br>Nặng hơn thì thẳng cánh bay luôn.<br>Đi đường như này cũng được, nhưng đến đêm Hạch Đào Nhỏ còn phải ngủ, Giang Trừng đâu thể để con gái luôn ngủ cùng cô phải ngủ một mình, nhỡ đâu sểnh ra lại có chuyện, đây nào phải là Dung Trần sơn phái hay nơi chốn an toàn gì, dạo này cõi tu chân ngày càng rối ren, thành phần quấy phá cũng ngày càng nhiều, đến cả đám ma tu từng co đầu rụt cổ trong Ma Vực cũng đã manh nha xuất hiện, Giang Trừng sao dám để con gái ngủ một mình.<br>Chống cằm đăm chiêu một lúc, Giang Trừng quả quyết chọn con.<br>“Hạch Đào Nhỏ, sang ngủ cùng mẹ nào.” Giang Trừng đã nói thế rồi nhưng Hạch Đào Nhỏ không nhúc nhích, bé cau mày, rối rắm trông sang ông bố cư xử lạ lùng kia.<br>Đại sư im thin thít, chỉ khi thấy Giang Trừng thình lình đứng dậy bước sang bế Hạch Đào Nhỏ thì lại lập tức bồng cô về.<br><br>Giang Trừng đã bắt được con, nhét bé vào lòng mà dỗ, đoạn ngước lên mỉm cười với đại sư, nắm cánh tay giơ lên của chàng rồi thơm vào bàn tay rõ ràng các khớp ấy.<br>Đại sư ngẩn ngơ, đoạn bị Giang Trừng đẩy ra.<br>“Ngoan nào, con gái còn ngoan hơn chàng nữa đấy, con mệt rồi phải ngủ thôi, mình cứ ngủ như này nhé?” Giang Trừng thỏ thẻ, giọng dịu dàng như ao xuân, ánh mắt dành cho đại sư ngập tràn trông mong cùng vỗ về, khó lòng cự tuyệt, cô lại còn vừa nói vừa ngẩng lên khắng khít hôn cằm chàng, lưu luyến lắm thay.<br>Chừng như đã xuôi hay vì lý do nào đó khác, đại sư không làm gì nữa thật, chịu cho Giang Trừng ôm Hạch Đào Nhỏ ngủ.<br> <br><br>Giang Trừng trong lòng chàng thở phào đối diện với con, đánh mắt ra chiều bất lực, xoa lưng bé, khe khẽ mà rằng: “Ngủ thôi cục cưng.”<br>Giang Trừng ngâm nga ru Hạch Đào Nhỏ, xong đâu đó cô lại ngước lên, thấy đại sư cũng nhắm mắt ngủ rồi, đầu vẫn dúi vào cổ, tay thì siết chặt lấy cô, ôm riết cả Hạch Đào Nhỏ vào lòng.<br><br>Cô đưa cả hai vào giấc, chính mình lại không ngủ được.<br>Cô nhìn mái đầu gục xuống của đại sư, nụ cười thoáng nở bên môi, lắc đầu đầy bất đắc dĩ.<br><br>Hồi lâu sau, cô thôi cười, chầm chậm đến gần, nhẹ nhàng hôn chàng.<br>“Chẳng phải giỏi giang lắm à, sao toàn khiến mình ra nông nổi này vậy.” Giọng thì thầm thoang thoảng ý cười và phiền não.<br>Dứt lời bèn thôi, lặng lẽ nghe nhịp tim vững vàng dội lại từ lồng ngực sau lưng.<br><br>Giang Trừng luôn không dám nhìn thẳng vào mắt của đại sư này, bởi đôi mắt ấy trong veo quá lắm, đối diện với cô thì tình sâu vô cùng, khiến cô cứ có cảm giác đại sư cũng thương mình, thậm chí hãy còn dài lâu lắng đọng hơn cả lòng cô.<br>Nhưng chàng chỉ uống nhầm thuốc mà thôi.<br><br>Giang Trừng mím môi, chợt cúi xuống cụng vào mái đầu bên cạnh, quấy chàng tỉnh luôn.<br>Đại sư ngước lên, đối mắt với Giang Trừng vừa làm việc xấu.<br>Ngay khi nhìn vào đôi mắt ấy, Giang Trừng thót tim, tức thì rụt cổ dè dặt buông câu, “Đại sư, chàng khoẻ rồi ạ.” Thấy cô như này là biết đại sư đây đã không còn là đại sư ban nãy.<br>Thanh Đăng đại sư trông tư thế hiện thời của mình, xem ký ức, nhanh chóng tỏ tường chuyện đã xảy ra.<br><br>Không như Giang Trừng nghĩ, đại sư không buông cô ra, chỉ điềm nhiên nhìn cô và Hạch Đào Nhỏ đang ngủ trong lòng, chợt đưa tay xoa vầng trán vừa lao vào đầu mình của cô, bảo: “Ngủ thôi.”<br>Nghe Thanh Đăng nói thế, Giang Trừng thiếp đi thật.<br><br>Thấy đại sư đã tỉnh táo lại, cô mới yên bụng.<br><br>Trước khi ngủ hãy còn nhủ thầm, may mà chuyện này hiếm khi xảy ra, làm thêm vài lần chắc tim cô chịu không thấu.<br>Nhưng Giang Trừng an lòng sớm quá rồi.<br><br>"]