["<br>TU SĨ CÁC NHÀ.<br>Hằng hà tia sáng lướt qua ngàn đỉnh núi như pháo hoa bừng nở, lấp lánh giữa trời xanh.<br>Hiếm khi có dịp ồ ạt ra quân cùng đồng môn, cũng chỉ có Triều hội Vạn Tông năm nay mới phải cử nhiều đệ tử đi như vậy.<br><br>Tông chủ chưa từng xuất hiện trước mắt người đời của Dung Trần sơn phái đạp gió đi đầu, theo sau là hơn mười vị trưởng lão, được nối đuôi bởi mạch chủ các dãy và vô số phong chủ – đồ đệ của họ, cuối cùng là đệ tử cấp thấp.<br>Hội nhóm lão tổ cũng phải góp mặt, song họ tụ tập với nhau chứ không lộ diện trước các đệ tử, chẳng rõ hiện đang ẩn mình chốn nào.<br>Đông đúc thế này đâu phải chỉ toàn kiếm tu, vật cưỡi của mọi người đều khác nhau, ngoài mười tám ban võ nghệ ra thì còn khá nhiều món không thể gọi là vũ khí được.<br>Tạ nhị sư bá ngự trên một cây tiêu trúc nom rất bình thường, không treo tua rua.<br><br>Đại sư huynh Chu Uyển thì đáp chân trên chiếc thước ngọc mà Giang Trừng chưa thấy hắn dùng bao giờ, ắt cũng chỉ đem ra vào những dịp như này.<br><br>Sư phụ Bạch Nhiễm Đông thì còn bừa bãi hơn, nàng cùng ngự trên con chim đen mắt đỏ với đại sư huynh Bạch Linh luôn, lại còn luôn mồm ngáp dài, chắc dạo này lao lực quá độ.<br>Phong Hữu Chỉ không tu luyện được, cũng không có tu vi nên đành gà gật cưỡi hạc linh.<br><br>Hẳn đêm qua đã lại tụ tập đánh bạc bắt nạt các đệ tử khác rồi, thảo nào giờ mới mơ màng bạo gan như vậy.<br><br>Giang Nguyệt và Hạch Đào Nhỏ cưỡi chung con hạc linh ngoan lành, Giang Trừng thì ngự kiếm theo sát.<br>Xung quanh có kẻ đạp hoa ngồi thuyền ngọc ngự lụa màu, muôn hình vạn trạng, chẳng chỉnh tề nhưng cũng không rối mắt.<br><br>Chính bởi ai nấy đẹp đẽ rạng ngời, có bình thường lắm thì cũng xứng với hai chữ xinh xắn dễ nhìn, trông ra xa, đến cả bậc trưởng lão tóc bạc da mồi cũng như tiên đắc đạo, rõ vẻ cảnh đẹp ý vui.<br>Chuyến này Phủ Hoa tông mời quá nửa cõi tu chân, dọc đường có gặp hai tông môn khác, hai tông môn nọ có địa vị kém hơn và không nổi danh bằng nên đã khiêm tốn lùi lại nhường đường, thể hiện sự tôn trọng dành cho Dung Trần lừng lẫy phương nam này.<br> <br>Càng đến gần Phủ Hoa, trên trời càng nhiều luồng sáng đủ màu tới từ các môn phái khác nhau.<br><br>Ba ngày sau Triều hội mới chính thức khai mạc, song có không ít tu sĩ đến sớm mở tiệc trà, hội luận kiếm hòng kết bạn, hợp tác làm ăn, giải quyết đại sự chung thân hay ôn chuyện, tỷ thí hoặc bét lắm cũng là để tán nhảm bốc phốt, nói chung đủ thứ mục đích.<br>Cõi tu chân chẳng thiếu tu sĩ ưa bế quan thích thui thủi một mình, cũng chỉ vào dịp này mới bằng lòng qua lại với người khác.<br>Huống hồ các vị tiền bối và nhóm đệ tử ưu tú cùng lứa thường ngày chỉ có thể thấy qua sách báo nay lại cùng góp mặt về đây.<br><br>Hiếm khi được chiêm ngưỡng ở cự ly gần, ai nấy khắc muốn khăn gói lên đường cho sớm.<br>Bởi thế nên khi Dung Trần đến nơi, các môn phái khác đã góp mặt gần đủ.<br>Phủ Hoa tông toạ lạc ở Hoa Nguyên – một hòn đảo tròn khổng lồ lơ lửng giữa trời, trên đảo um tùm hoa cỏ, cảnh sắc rất đẹp, khác với vẻ khiêm tốn hào hùng của Dung Trần sơn phái, mọi nét mọi nơi ở Phủ Hoa tông đều tinh tế mỹ lệ y như các đệ tử của mình.<br>Một vị tiền bối Xuất Khiếu dắt mười mấy đệ tử Phủ Hoa đến tiếp Dung Trần, vị này khoác áo choàng lông vũ thêu hoa lả lướt, cài trâm hoa phấn hồng, môi tô đỏ, trán dán hoa… Không nhờ bộ ngực phẳng và chất giọng trầm thì Giang Trừng suýt đã nhận nhầm ông ta thuộc hội phụ nữ rồi.<br>May mà là do vị tiền bối này có gu lạ thôi chứ đệ tử nam Phủ Hoa không hảo cái kiểu trang điểm ăn vận thế này, phần lớn họ đều dáng cao mặt đẹp, thi thoảng có người sức vóc nhưng không vạm vỡ quá, chí ít cũng đạt đến trình phóng khoáng phiêu dật.<br>Giang Trừng nghe đám đồng môn nữ rộ tiếng rì rầm cười nói, bỗng chốc gặp nhiều chàng bô giai thế này thì phấn khích cũng phải.<br><br>Tuy nhà mình cũng có sư huynh sư đệ sư thúc sư bá tuấn tú, nhưng đệ tử Phủ Hoa nhìn chung tốt mã đều, nguyên dàn chân dài đứng đấy ngẩng đầu mỉm cười thì ôi thôi đổ đứ đừ, dù sao đây cũng là môn phái được công nhận là có nhiều trai đẹp gái xinh nhất cõi tu chân.<br>Giang Trừng hơi hiểu tại sao đợt này tông môn mình lại cử một loạt các đệ tử mỹ mạo lên đường rồi, cùng là một trong năm môn phái lớn, đâu thể thua xa người ta được.<br><br>Nhóm tông chủ dẫn đầu lòng đầy suy tư, nam nữ đệ tử dưới trướng thì không nghĩ ngợi xa xôi như thế, chậm nhịp chân bước khi trông thấy một loạt các nam nữ đệ tử Phủ Hoa xinh đẹp tuyệt trần.<br>Phủ Hoa nghe uyển chuyển nhu mì là vậy, nhưng thực ra đệ tử nữ lại không nhiều bằng nam, với cả họ cũng dữ dằn hơn các sư huynh đệ mình chứ không hiền lành yếu đuối gì, “hoa” trong Phủ Hoa nào đâu dễ hái.<br>Phái đoàn Dung Trần lướt ngang đài Trích Hoa, khéo thay bắt gặp vài đệ tử đang tỉ thí trên đấy.<br><br>Một nữ đệ tử yêu kiều thế mà lại khua hai thanh đại đao cao hơn cả nàng bắn gió vù vù, sáng bừng khắp chốn, đấm bình bịch vào sư đệ tuấn tú đứng đối diện, nghe mà ê răng.<br> <br><br>Sau lưng Giang Trừng, đám đồng môn đang bàn tán xem nữ đệ tử Phủ Hoa có e ấp như nụ hoa không như dại cả ra trước khí thế dũng mãnh ấy.<br>“Đâu, đâu nào như hoa.”<br>“Ờ, ờ.”<br>“Ta vẫn, vẫn thấy thích Vân sư muội hơn.”<br>Vào tai chất giọng thảng thốt, Giang Trừng nhủ thầm, mấy đứa choai choai tụi bây còn non quá, hoa cũng có hoa ăn thịt người vậy.<br>Trong Ngũ đại tông môn thì Vạn Thành sơn môn và Phủ Kiếm tông đến trước đã được thu xếp đâu vào đấy, nay Dung Trần sơn phái cũng đã có mặt, chỉ còn mỗi Xuất Trần sơn phái thôi.<br>Là môn phái đen đủi nhất trong số năm môn phái lớn, Xuất Trần cực kỳ bí bách, tử giới xuất hiện ngay trước cửa nhà, mỗi việc xử lý các rắc rối mà tử giới gây nên thôi đã sứt đầu mẻ trán, không nhờ căn cơ thâm sâu thì đã tan đàn xẻ nghé từ lâu, nay đến muộn cũng là đúng lý.<br>Đệ tử của Vô Cực đạo quán được mệnh danh là lưỡi kiếm của chính đạo cõi tu chân vẫn chưa có mặt, nhưng chắc cũng sắp rồi.<br>Đệ tử Thượng Vân tự tuy không tham gia tranh tài nhưng các đại sư công bằng chính trực được giao cho nhiệm vụ phân xử vẫn sẽ góp mặt, có điều thường chỉ xuất hiện ngay trước ngày khai mạc, bởi họ đâu lưu luyến gì các buổi hội hè riêng tư trước đó, mà cũng chẳng ai dám mời họ.<br>Ngoài các tông môn tiêu biểu lâu đời thì còn vô số các môn phái gia tộc tầm tầm và nhỏ lẻ khác cũng sẽ đến đây hôm nay.<br><br>Các môn phái này sẽ được xếp ở gần các tông môn lớn mà mình thân thiết với, Triều hội Vạn Tông cũng là dịp để họ thăm hỏi cầu cạnh đệ tử tông môn lớn.<br>Trong Ngũ đại môn phái, quan hệ giữa số còn lại khá ổn chứ còn chuyện Dung Trần và Vạn Thành xích mích lâu nay thì gần như tất cả đều biết, cho nên họ được xếp ở xa nhau nhất, người thì chí nam kẻ thì chí bắc Hoa Nguyên, đặng đệ tử hai bên không hục hặc nhau.<br>Phủ Kiếm tông thì được xếp ở gần Dung Trần sơn phái.<br><br>Tông môn dương thịnh âm suy này chẳng được bao nhiêu đệ tử nữ, phần lớn đều là nam dùng kiếm hoặc các vũ khí sắc bén khác, hầu như đều đeo kiếm giắt đao, nào là kiếm rộng kiếm dày, đao dài đao ngắn, giáo đơn giáo đôi, người nào người nấy rắn đanh hào hùng, nhìn cái ra ngay.<br>Phủ Kiếm tông lắm phường mê võ cũng chẳng thiếu ngữ lưu manh, thì nhà các ông đào đâu ra gái, đi ngoài gặp nhóm nữ đệ tử xinh xắn yêu kiều ắt phải ngưỡng mộ mến thương thôi.<br><br>Tuy không đến nỗi trêu ghẹo nhưng thường sẽ ngắm nhìn lâu thêm, thành thử bị nhóm má đào liệt vào hàng du đãng.<br><br>Các ông thần Phủ Kiếm này hào sảng phóng khoáng, đối lập hẳn với các đệ tử nam tỉ mẩn khiêm nhường của Phủ Hoa tông.<br><br>Nghe đồn thuở ấy có đại sư huynh Phủ Kiếm đem lòng lưu luyến đại sư huynh Phủ Hoa, mặt dày mày dạn theo đuổi người ta mấy mươi năm ròng, thường bị đánh từ bờ nam đến tận bờ bắc Hoa Nguyên, rốt cũng ôm được người thương vào lòng.<br>Kể cũng buồn cười, khá nhiều đệ tử Phủ Kiếm và Phủ Hoa thế mà sau rốt lại về chung một nhà.<br>Ở cõi tu chân này, muốn tán được đạo lữ thì mặt phải dày.<br><br>Giang Trừng sờ cằm thầm nghĩ.<br>Phủ Hoa tông sắp xếp từng sân viện được hoa cỏ um tùm ngăn riêng ra cho các phái đoàn khác nhau, cơ mà lượng người tham dự quá đông, Giang Trừng và Hạch Đào Nhỏ phải ở cùng với hai đồ đệ.<br>Cô trò ở chung cũng thoải mái, một sân viện có vài gian phòng ở và thư phòng, phòng luyện đơn, tĩnh thất, phòng bếp các thứ, cảnh sắc đẹp, mảnh sân bé trồng những hai mươi mấy loại hoa, nào là rũ mái, leo tường, trải đất, trổ vách, muôn hồng nghìn tía, rực rỡ xiết bao.<br>Trong sân còn có ao nhỏ nuôi hai con cá, một đen một đỏ rượt nhau nô đùa, dạn dĩ lắm thay.<br><br>Giang Trừng và Hạch Đào Nhỏ ngồi bên ao ngắm cá một lúc, hứng khởi vẩy thức ăn cho chúng.<br><br>Giang Nguyệt lanh lợi pha trà bưng điểm tâm lên, chăm chỉ nghiêm túc học pháp quyết với đại sư huynh.<br>Phong Hữu Chỉ vẫn băng bó kín mít, song Giang Trừng nhận ra vóc người hắn hơi phì nhiêu, chắc đã bọc thêm thứ gì dưới lớp băng, phá hẳn cái tướng bét lắm cũng gọi là uyển chuyển lả lướt kia đi, trông hệt củ cải trắng phốp pháp.<br><br>Trước kia ít ra cũng lộ tay, nay thì quấn luôn đến đầu móng, không lòi bất cứ thứ gì ngoài cặp mắt.<br><br>Giang Trừng biết hắn chẳng dè chừng ai ngoài tên tình nhân Cung chủ của Thế Ngoại Thiên Cung xa xưa kia của mình.<br>Thấy Phong Hữu Chỉ gập tay chõ hạt óc chó trên bàn, Giang Nguyệt tức khắc ngừng học bóc vỏ cho hắn, Giang Trừng bật cười: “Nguyệt Nguyệt, trò đừng chiều sư huynh quá thế, để nó tự bóc.<br><br>Phong Phong, trò cũng đừng làm quá lên vậy, đã như này rồi mà còn sợ người ta nhận ra mình à?”<br>Phong Hữu Chỉ nằm dài ra đấy, ung dung đáp lời: “Như này còn phải ở lì trong đây đấy, ra ngoài chỉ e phải thêm buộc mắt, đổi màu tóc, gằn giọng mới xong.”<br>Giang Trừng lặng thinh một chốc, ra chiều phục hẳn, “Vậy mà còn nhận ra được, yêu nhau thật đấy.”<br> <br>Phong Hữu Chỉ vẫn vô tư lự thế thôi, đón lấy nhân óc chó Giang Nguyệt vừa bóc xong: “Hắn yêu hay không ta đâu biết, nhưng ta thì không yêu hắn.”<br>Giang Trừng không hiểu, “Trò sợ thì ở nhà đi, chạy tới đây chẳng khác nào dâng lên tận họng.”<br>Phong Hữu Chỉ thở dài, “Sư phụ không biết chuyện có bầy áo trắng sa trắng dạo này cứ lượn lờ trước cổng Dung Trần, sắp ùa cả vào nhà mình tới nơi à?”<br>Giang Trừng không biết thật, cô sợ đám đệ tử tụ tập hóng chuyện quá nên rúc ở chỗ bác hai Tạ nghe đàn tu thân dưỡng tánh mãi.<br><br>Đâu nhạy tin bằng cậu trò cả đánh bạc quanh khắp các đỉnh núi này.<br>Phong Hữu Chỉ lại than: “Tông môn chẳng còn bao đệ tử, ở lại thì dễ bị truy ra lắm, chi bằng tới đây một chuyến, trốn tịt trong sân viện, an toàn hơn nhiều.”<br>Giang Trừng hiểu ý, “Ừ, dưới chân đèn thì tối.”<br>Phong Hữu Chỉ: “Có điều sư phụ cụ kị nhớ đừng rước tai vạ gì khiến người ta để ý, không thì trâu bò đánh nhau ruồi muỗi chết, vô tình làm lộ tên đồ đệ đáng thương ta đây.”<br>Giang Trừng: “…” Mình bị học trò chê cơ đấy, mà cụ kị mấy trăm mùa nóng lạnh hàng thật giá thật như ông lại còn bỉ bôi tôi già ư, cả nhà tôi cộng lại cũng chả cao tuổi bằng ông đâu ông tổ ạ, nói ra có thấy thẹn không!<br>Như hiểu thấu cõi lòng của Giang Trừng, Phong Hữu Chỉ cười tủm tỉm, đáp: “Không thẹn.”<br>Giang Trừng không thắng nổi gã đồ đệ phế toàn thân chỉ được mỗi cái mồm này, dứt khoát bế con ra ngoài đi dạo, cô ngắm Phủ Hoa tông chưa đã mắt đâu.<br>Ai ngờ vừa đặt chân ra ngoài, Giang Trừng lại bị đám nam tu nhiệt tình ép phải về lại nhà.<br><br>Cả đàn đệ tử Phủ Kiếm khéo thay đi ngang, Giang Trừng mới ra khỏi cửa, ngẩng đầu lên, nguyên dàn cứ thế đổ đứ đừ.<br><br>Nhóm nam tu Phủ Kiếm thường xuyên đập lộn đàn đúm đơn côi chung đụng với sư huynh sư đệ, hiếm khi gặp nữ tu vừa trông thấy Giang Trừng đã sáng rỡ ánh mắt, như mấy mươi bóng đèn nê ông ngàn oát được bật lên ngay lúc ấy.<br>Giang Trừng ngày càng xinh đẹp tuyệt trần, cũng vào hàng đầu ở Dung Trần, uy hiếp luôn cả nhị sư huynh khuynh quốc khuynh thành của mình, chắc đôi ba năm nữa sẽ vượt mặt y.<br><br>Ở Dung Trần sơn phái, vai vế cô khá cao, nhiều đệ tử biết cô đã có con gái và người thương nhưng vẫn đem lòng thầm mến song không dám tán tỉnh, nhưng ở đây thì khác, đâu ai biết cô là ai, gặp thì sáp tới hàn huyên xem thử có cơ hội tiến tới không thôi.<br>Thế là Giang Trừng vừa rời cổng nhà đã thấy một đàn nam tu hừng hực nhào đến chỗ mình.<br>Cô mau lẹ lùi bước lui vào đóng cửa cái rầm, thảng thốt bàng hoàng.<br>Ai bảo mục đích của Triều hội Vạn Tông là nghiêm túc bàn bạc sự vụ quan trọng của cõi tu chân vậy? Trông có khác gì Đại hội kén rể kén dâu tập thể không?!<br><br>"]