[" ","Chương 49: Tình nhân của cô","Tối hôm đó, anh bị hạ thuốc, cả một buổi tối đều tắt đèn mạnh mẽ muốn cô, cô căn bản không kịp xem người đàn ông này rốt cuộc có hình dáng như thế nào?","Ôn Giai Kỳ nuốt một ngụm nước bọt, phát hiện trên thân hình cao lớn cường tráng của người đàn ông này vì vừa tắm xong, nước trên người vẫn chưa khô hoàn toàn bám trên làn da, hầu hết lăn lộn, lập tức có một giọt nước lăn từ trên cằm anh xuống, cực kỳ gợi cảm.","“Nhìn đủ chưa?”","Ôn Giai Kỳ cuối cùng cũng khôi phục lại tinh thần, ngay lập tức lại có một đợt máu nóng xông thẳng lên đỉnh đầu, cô ôm mặt quay sang chỗ khác, hận không thể tìm một khe hở chui vào.","“Anh… tôi… tôi không cố ý, tôi cho rằng anh tắm xong rồi, tôi muốn nói chuyện với anh.”","Cô vội vàng giải thích, sợ anh sẽ hiểu lầm, hai mắt càng không dám quay lại xem, giống như vừa làm việc gì đó không thể gặp người khác vậy, nhìn từ bên cạnh cũng có thể nhìn thấy rõ ràng khuôn mặt nhỏ nhắn trắng nõn xinh đẹp của cô đã hoàn toàn đỏ bừng.","Ha ha!","Giả bộ đơn thuần cái gì?","Mới trở về liền trêu hoa ghẹo nguyệt, nửa đêm khuya khoắt còn chạy đi cùng tên đàn ông khác, bây giờ lại giả vờ trước mặt anh?!","Hoắc Hạc Hiên mạnh mẽ đóng cửa lại!","Mười phút sau rốt cuộc lần này người đàn ông cũng coi như đã sửa soạn tốt chính mình, Ôn Giai Kỳ. đợi một lát liền thấy anh quần áo chỉnh tề đi ra ngoài.","“Nói, cô còn gì có gì để nói với tôi?”","Cuối cùng cũng thay đổi một bộ đồ lịch sự, lại trở về bộ dạng cao cao tại thượng của anh, dáng người thẳng tắp, ngũ quan lạnh lùng, cử chỉ tao nhã nội liễm, chỉ là lệ khí trên người anh quá nặng, chỉ đứng dưới ánh sáng ở hành lang thôi cũng tản ra sự lạnh lẽo từ trong xương khiến cho người khác hít thở không thông.","Ôn Giai Kỳ nuốt nuốt nước bọt.","“Tôi muốn chăm sóc Minh Thành, hy vọng anh có thể đồng ý”","“Chăm sóc? Cô dựa vào cái gì mà chăm sóc thằng bé? Con trai tôi không cần một người mẹ không biết liêm sỉ, nếu cô muốn, cô có thể tiếp tục sinh một đứa với tình nhân của cô!”","Tuyệt đối không ngờ rằng, Ôn Giai Kỳ vừa đưa ra yêu cầu này, ánh mắt của người đàn ông liền sắc bén như đao, không chút nể tình mỉa mai cô một câu như vậy.","Tình nhân?","Sau khi nghe xong Ôn Giai Kỳ lập tức cảm thấy trong đầu ong một tiếng, sắc mặt nháy mắt trở nên xám trắng.","Ý anh là gì?","Đang yên lành anh sẽ nói câu này? Lẽ nào, anh theo dõi cô?","Ôn Giai Kỳ hoảng hốt, đồng thời một ngọn lửa giận bừng lên, cô nhìn chằm chằm người đàn ông, đến giọng nói cũng đang run rẩy: “Hoắc Hạc Hiên, anh thế mà lại phải người theo dõi tôi?”","“Theo dõi cô? Ôn Giai Kỳ, cô quá đề cao bản thân rồi, tôi cần phải làm như thế sao? Tôi nói cho cô biết, tại nơi này không có bất cứ chuyện gì có thể thoát khỏi mắt tôi!”","Người này giống như ma quỷ, lộ ra sự căm ghét cực điểm, nhìn chằm chằm cô nói ra từng từ từng từ một.","Ôn Giai Kỳ ngay lập tức liền nghẹn họng! Đúng là như vậy, tại đây anh chính là vua, là chúa tể, còn có việc gì thoát khỏi mắt anh được?","Nhưng mà, anh nói cái gì chứ? Người tình cái gì? Đó chỉ là một người bạn của cô!","Ôn Giai Kỳ cuối cùng cũng tức giận: “Đúng, tối qua quả thực là tôi có ra ngoài cùng với một người bạn, thế như Hoắc Hạc Hiên, chú ý cách dùng từ của anh, đó chỉ là bạn của tôi, không phải người tình, anh đừng có nói bừa”","Hoắc Hạc Hiên tiếp tục trào phúng gay gắt: “Tôi nói sai à? Ôn Giai Kỳ, cô từng thấy qua một người phụ nữ có chừng mực sẽ chạy ra ngoài với một người đàn ông vào buổi đêm sao? Chỉ có những người đàn bà lẳng lơ mới như vậy!","Ôi đệch!","Ôn Gia Kỳ rốt cuộc muốn bùng nổ rồi!","“Đúng đấy, tôi lẳng lơ, vậy các người thì sao? Lúc đầu khi tôi đang ưỡn bụng bầu, anh mang con tiện nhân kia nghênh ngang trở về, các người là cái gì? Các người chính là một đối cẩu nam nữ!","Lời này quả là hung ác!","Dường như trong nháy mắt Ôn Giai Kỳ liền thấy người đàn ông trước mặt bị cô làm cho tức đến nỗi gương mặt vặn vẹo, vung tay mạnh mẽ hướng về phía mặt cô.","Thoáng chốc Ôn Giai Kỳ sợ ngây người, đứng ở đó quên cả động đậy.","Cũng may vào lúc này trợ lý Lâm vừa vặn cũng đi qua đây, sau khi nhìn thấy cảnh này liền lập tức hộ to một tiếng vọt lên: “Tổng giám đốc, ngài đang là gì vậy? Ngài màu dừng tay lại!”.","Sải một bước dài đi tới, lúc này mới miễn cưỡng ngăn cản được tổng giám đốc bị tức tới mức mất lý trí.","Người phụ nữ này, đúng là tìm đường chết!","Lâm Tử Khang dùng sức ngăn lại tổng giám đốc của mình: “Tổng giám đốc, ngài đừng tức giận, đừng tức giận, cô ta chỉ tạm thời nói mà không kịp suy nghĩ, cô ta tuyệt đối không phải có ý đó đâu.”","Sau đó lại ngay lập tức nhìn về phía Ôn Giai Kỳ: “Cô Ôn, không phải tôi nói cô, lần này, thật sự là do cô không đúng, cô không thể ngoan ngoãn nhận lỗi sao? Cô có biết tối qua Tổng giám đốc đợi cô đến khi nào không?","Dứt lời, sắc mặt Ôn Giai Kỳ vừa mới hồi phục tinh thần từ trong sợ hãi lại trắng bệch.","Cô không muốn tức giận, vừa rồi cô cùng người đàn ông này lên đây trong lòng chính là mang theo sự áy náy, muốn giải thích cho anh chuyện tối qua cô không đến, nhưng mà, anh cứ luôn nói lời nhục nhà cô, từng nào cũng cực kỳ khó nghe.","Nên cô mới mất lý trí.","Ôn Giai Kỳ chần chờ, lát sau cô rốt cuộc mở miệng: “Tôi vốn muốn nói xin lỗi, tối hôm qua đúng là lỗi của tôi, một người bạn của tôi đến tìm tôi có chút chuyện gấp nên tôi liền đi ra ngoài với cậu ấy, đến lúc quay về mới nhớ đến chuyện này, nhưng mà lúc đó đã muộn lắm rồi.”"]