[" ","Chương 461","Tuy nhiên không được hòa giải, sau khi chấm đỏ nhắm vào lông mày biến mất, anh ta từ trong phòng đi ra, tránh tầm mắt bên ngoài, bên trong lộ ra vẻ cực kỳ hung ác.","“Tài khoản hôm nay, ta sẽ nhớ kỹ.”","“…”","Trong phòng lúc này ÔnGia Kỷ đang thu dọn đồ đạc, cũng chỉ có Cận Hề đứng ở cửa.","Anh ta nghe thấy lời đe dọa này và bước ra một cách rất tình cờ.","“Bạn nói đúng. Tôi đã nhớ những gì đã xảy ra ngày hôm nay.”","“bạn nói gì?”","“Ta nói, ta cũng nhớ tới ngươi là một người. Kỳ thực ngươi nên cảm tạ viên đạn vừa rồi không có bắn qua đầu. Nếu như đổi thành người đã lấy đi một tỷ của ta lúc trước, thì đã trở thành một cái sàng!” ”","Anh ta đột nhiên đến gần, và một giọng nói ma quái vang lên bên tai người đàn ông này, và đôi mắt đi cùng anh ta sau khi tháo cặp kính cận nặng nề là kinh hãi.","Ngay cả một cái nhìn thoáng qua là rùng rợn.","Lâm Ân đột nhiên mở mắt ra!","Tỷ?","Anh ấy thực sự đang nói rằng một tỷ là của anh ấy?","Anh ta đột nhiên nghiêm túc nhìn khuôn mặt này, kết quả là chỉ cần liếc mắt nhìn, khi nhìn rõ khuôn mặt tuấn tú không đeo kính cận này là như thế nào, trong một giây, vết máu trên mặt liền biến mất hết cả lên.","Không, không thể, không đúng, không !!","Sự hoảng sợ khổng lồ quét qua cơ thể hắn, một lúc sau, hắn đột nhiên đứng thẳng người xuống.","“Lâm tổng, Lâm tổng ——”","Tất cả đều rối tung lên, và khi những người đàn ông phía sau nhìn thấy nó, tất cả đều bắt đầu hét lên.","Trong phòng,Gia Kỷ và Kiều Thời Khiêm còn đang làm bản hợp đồng cuối cùng với Hashimoto, nghe thấy bên ngoài có tiếng gọi, lập tức đi ra.","“Chuyện gì xảy ra? Tiểu Cận, ngươi tại sao ở bên ngoài?”","“Ừm, tôi thấy anh ấy ngất đi, nên tôi ra ngoài xem xét.”","Thiếu niên đeo kính lại, đứng bên ngoài bình tĩnh trả lời câu hỏi này.","Tại sao đứa trẻ này lại can đảm như vậy?","Giai Kỳ thấy cô có chút tức giận, vội kéo anh lại, cô sửng sốt cảnh cáo anh: “Anh tránh xa những người này ra, có biết không?”","Ôn Cận Ngôn ngoan ngoãn gật đầu: “Ừm, ra vậy.”","Kiều Thời Khiêm: “…”","Nhìn khó chịu là vậy, nhưng lúc này, anh bất lực chút nào.","Đây là một cái kết mà không ai nghĩ đến.","Kiều Thời Khiêm vốn tưởng rằng anh đang dốc hết sức chủ trương chuyện này, cuối cùng có thể giúp đượcGia Kỷ , sau này có thể ở bên cạnh cô.","Nhưng anh không ngờ rằng giải pháp cuối cùng cho tất cả chuyện này lại là Ôn Cận Ngôn!"]