[" ","Chương 259","Vì vậy Ôn Giai Kỳcầm một cuốn sách mang từ phòng của Hoắc Dận về, bắt đầu ngồi trên giường, nói chuyện với ba Tiểu Bảo đang ở bên cạnh.","“Vào ngày này, tôi lại đến trường, và bà Hall vẫn đang hỏi tôi, Ellie, em có đang viết hay không? Giọng điệu của anh ấy rất sắc sảo …”","Cuốn sách gì đây?","Giai Kỳđang đọc thì chợt nhận ra có điều gì đó không ổn nên đã dừng lại và xem trang bìa.","Khi Hoắc Dận nhìn thấy, tùy ý buông lỏng bàn tay nhỏ bé đang dùng làm “hộp” đồ ăn vặt cho em gái, nhưng đột nhiên nó siết chặt lại!","“” Cá bay “? Dận Dận, bố của bạn có mua cho bạn cuốn sách này không?”","“Đồng ý…”","Hoắc Dận càng lúc càng mờ mắt, trong chốc lát, cái đầu nhỏ của hắn rũ xuống, thậm chí không có dũng khí ngẩng đầu nhìn Mã Mã và mấy đứa em của hắn.","Bố nói, những cuốn sách này đều là những cuốn sách phù hợp với anh, sau đó Mã Mã và em trai khi nhìn thấy sẽ coi thường anh? Nghĩ anh vẫn cần đọc những cuốn sách như vậy sao? Không phải là một đứa trẻ bình thường sao?","Hoắc Dận cảm thấy rất buồn.","“Một cuốn sách rất hay, Dận Dận, bố rất yêu con, cuốn sách này, trước đây Mã Mã muốn mua cho mấy đứa em của mình, nhưng lại không mua được.”","“có thật không?”","Hoắc Dận lập tức ngẩng đầu không tin, đôi mắt đẹp lại lập tức phát hỏa.","Mặc Bảo là một con ma thông minh, nhìn xong cảnh này thì làm sao không hiểu ý của Ma Ma?","Lúc này cũng vang lên tiếng Mã Mã: “Đúng vậy, ta không mua được, sư huynh, nếu như đêm nay Mã Mã không thể hoàn thành, ta đem về xem được không?”","“Ta còn có ta, ta cũng muốn!”","Tiểu Nhược Nhược chỉ là một cô bé thích đùa giỡn trong cuộc vui, khi nghe thấy anh trai không nói lời nào, cô cũng muốn giơ bàn tay mũm mĩm lên.","Hoắc Dận cuối cùng cũng được hạnh phúc.","Anh nặng nề gật đầu và đồng ý với họ.","Giai Kỳlại bắt đầu nói, và lần này, một vài đứa trẻ dựa sát vào cô hơn, chúng vui vẻ rúc vào người, nghe cô kể lại cuốn truyện mà cô đang cầm trên tay một cách nhẹ nhàng.","Không ai biết được vẻ đẹp của bức tranh Màn đêm buông xuống trong mắt Hoắc Hạc Hiên , sưởi ấm cả mùa đông.","Sáng hôm sau, Hoắc Hạc Hiên rời đi sớm.","Đương nhiên, trước khi rời đi, anh không quên nhắc lại với vệ sĩ trong khu vườn biệt thự rằng Ôn Giai Kỳnghiêm cấm không được rời khỏi đây.","Vì vậy, sau khi đợi Giai Kỳdậy cùng các con, cô mới bước xuống cầu thang và chuẩn bị đến bệnh viện để xem chuyện gì đang xảy ra ở đó.","Đột nhiên, một vệ sĩ dừng lại trước mặt cô.","“Ôn tiểu thư, xin lỗi, chủ tịch nói, không thể sớm rời khỏi đây.”","“Tôi biết, tôi vừa đến bệnh viện khám, việc của tôi còn chưa kết thúc.” Giai Kỳphản bác một tiếng, nhấc chân tiếp tục chuẩn bị rời đi."]