[" ","Chương 41: Anh ở giữa cô và cô ta, làm sao có thể công bằng?","&nbsp;","“Dì ơi, găng tay của cháu có đẹp không?”","&nbsp;","“ỒI Rất đẹp!”","&nbsp;","Ôn Giai Kỳ đang lúi húi bóc vỏ tôm, chợt nghe con trai hỏi vậy bèn liếc nhìn đôi bàn tay nhỏ của cậu bé.","&nbsp;","Nhìn thoáng qua, cô lại nghĩ đến cảnh tượng nhìn thấy lúc vừa mới đi vào, trái tim bỗng nhói lên.","&nbsp;","“Đúng chứ, đây là găng tay dì Cố tặng con, dì ấy nói là tự tay dì đan cho cho đấy: ic Hi nghe Ôn Giai Kỳ khen xong còn cố tình xoè tay ra cho mẹ nhìn rõ hơn.","&nbsp;","Ôn Giai Kỳ: Tự tay đan?","&nbsp;","Đâu có giống nhỉ, nếu là găng tay được đan thủ công thì đường may sao có thể cân xứng không chệch một li, hơn nữa người biết đan sẽ không dùng chỉ màu khác để khâu mặt ngoài mà sẽ tận dụng sợi len khâu luồn vào mặt trong găng tay, nhưng vậy sẽ đẹp và tự nhiên hơn nhiều.","&nbsp;","Găng tay này sao có thể được đan thủ công chứ?","&nbsp;","Ôn Giai Kỳ nhìn xong bèn cười nhạt: “Không phải chứ, đâu có giống là tự tay đan đâu, những sợi len được đan thủ công sẽ không thắt nút như thế này” “Ơ? Thật sao ạ?” Cậu bé thốt lên một câu tràn ngập vẻ nghi ngờ, ngay lập tức bầu không khí trên bàn ăn im bặt.","&nbsp;","Mà sắc mặt Cố Cẩn Mai cũng lập tức tái đi.","&nbsp;","“Cô có ý gì? Sao lại nói găng tay này không phải đan bằng tay? Ôn Giai Kỳ, cô có biết đan mấy thứ này không?” Hoắc Hạc Hiên chất vấn đầu tiên, lúc này anh không mong những gì Ôn Giai Kỳ nói sẽ thành sự thật.","&nbsp;","Nhưng mà Ôn Giai Kỳ vừa nghe xong đã khinh bỉ lườm anh: “Tôi biết chứ, năm nào tôi cũng đan cho mình nha, chiếc áo cánh dơi tôi đang mặc trên người hiện giờ cũng là do tôi tự đan đấy” Ôn Giai Kỳ cố tình giơ cái áo đang mặc ra khoe với mọi người.","&nbsp;","Vì thế mà ngay lập tức, bầu không khí trong phòng ăn càng yên ắng đến đáng sợ.","&nbsp;","Cuối cùng vở kịch hay cũng bắt đầu rồi?","&nbsp;","Ôn Giai Kỳ lại ngồi xuống ghế ăn, cô lập tức nhận ra sắc mặt của mấy người trên bàn ăn cơm không được tự nhiên, còn mặt mày Cố Cẩn Mai cũng trắng bệch ra, thấy thế cô cảm thấy tâm trạng tốt hơn nhiều rồi sau đó cầm đũa lên.","&nbsp;","“Con không cần nữa, Daddy, cái này không phải tự tay đan, con không lấy nữa đâu, cho ba đó, ba là kẻ lừa đảo!”","&nbsp;","Mặc Hi nghe mẹ nói xong thì lập tức dùng sức tháo bỏ găng tay đang đeo ra ném thật mạnh về phía Cố Cẩn Mai.","&nbsp;","Sắc mặt Cố Cẩn Mai càng lúc càng tái nhợt đi.","&nbsp;","“Không phải đâu, Hạc Hiên, anh nghe em giải thích, đôi găng tay này…thật sự là do tự tay em chọn chất liệu len, còn đan len mới là do em nhờ người khác, chỉ là em…em không biết đan, còn lại đều là do em lựa đặt hết mà!”","&nbsp;","“Vẫn là không phải dì đan, còn nói với cháu là tự tay làm, dì là đồ lừa đảo! Cháu sẽ không tin dì nữa!”","&nbsp;","Mặc Hi lại hét toáng lên, lần này cậu bé thực sự tức giận rồi, đến ngay cả đôi đũa đang cầm trong tay cũng ném xuống, còn định từ trên ghế nhảy xuống đất chạy đi.","&nbsp;","Ôn Giai Kỳ thấy thế vội chạy đến ngăn lại: “Minh Thành, Minh Thành, đừng tức giận, cô ta không biết đan, còn có dì, dì biết đan mà, dì sẽ đan cho cháu được không nào? Dì sẽ đan cho cháu thật nhiều thật nhiều, cháu thích gì nào? Dì đan cho cháu hết, chịu chưa?” “Thật không ạ?”","&nbsp;","Mặc Hi ngẩng đầu nhỏ lên ngước nhìn Ôn Giai Kỳ, đôi mắt ngấn lệ của cậu bé quả thật khiến người khác cưng chiều không nỡ quát mắng chút nào.","&nbsp;","Ôn Giai Kỳ nhìn thấy thế, trong lòng bỗng cảm thấy rất xót con.","&nbsp;","Cô ôm chặt lấy con trai mình, thì thào vào tai cậu bé: “Thật mà, dì sẽ đan cho Mặc Hi, cháu yên tâm, ngày kia dì sẽ mang đến cho cháu”","&nbsp;","HoắcHạc Hiên: ‘..”","&nbsp;","Cố Cẩn Mai nhìn thấy thế thì tức giận, cô ta lập tức đứng dậy khỏi ghế, “bịch” một tiếng, cô ta quỳ xuống ôm lấy hai chân Hoắc Hạc Hiên!","&nbsp;","“Không phải đâu, Hạc Hiên, anh nghe em nói, em không cố ý làm như thế, vốn dĩ em muốn tự tay đan găng tay cho thằng bé, nhưng mà thật sự em chưa từng học đan lát thêu thùa, em đan rất lâu rất lâu cũng không thành công, anh nhìn tay em này, anh nhìn đi…tay em bị xước hết rồi! Em yêu anh như vậy, Minh Thành lại là con trai anh, làm sao em có thể lừa anh được? Hạc Hiên, em thật sự không còn cách khác…”","&nbsp;","Trước mặt Hoắc Hạc Hiên, cô ta giơ hai bàn tay bị que đan đâm xước lên, đôi mắt ngấn lệ như trực rơi xuống, trông đáng thương chết đi được.","&nbsp;","Ôn Giai Kỳ nhìn thấy, ngay lập tức cô có dự cảm chẳng lành.","&nbsp;","Thủ đoạn này nhìn qua là biết lại là thủ đoạn quen thuộc mà Cố Cẩn mai vẫn hay dùng, hoặc là nói cách khác, cô ta đã tính toán trước mọi chuyện, đợi sau khi mọi việc vỡ lở sẽ lại dùng đến khổ nhục kế khiến Hoắc Hạc Hiên mềm lòng.","&nbsp;","Nhưng mà điều khiến cô thất vọng chính là Hoắc Hạc Hiên không hề nhận ra điều đó.","&nbsp;","Nhìn thấy đôi bàn tay nhỏ nhắn đầy thương tích của Cố Cẩn Mai, vẻ tức giận trên khuôn mặt Hoắc Hạc Hiên dần tan biến: “Cô tự làm mình vất vả rồi!”","&nbsp;","“Vâng vâng vâng, là do em tự làm mình khổ cực, nhưng mà em nghĩ Minh Thành là con trai anh, em muốn làm chút gì đó tặng cho thằng bé, nếu Giai Kỳ biết đan, Hạc Hiên, hay là để cô ta dạy em đi? Nhất định em sẽ cố gắng học hỏi, sau khi thành thạo rồi thì ngày nào em cũng có thể đan cho Minh Thành, thằng bé thích mặc cái gì, em đều có thể đan cho nó”","&nbsp;","Cô ta thật sự đang bắt chước cách nói của Ôn Giai Kỳ vừa nấy.","&nbsp;"]