[" ","Chương 280","Khi Hoắc Hạc Hiên nhìn thấy cô làm chuyện này, trong lòng đột nhiên hận thấu sắt thép: “Nếu tôi chen ngang, tôi ngắt lời, tôi phải làm sao?”","“Hả?” Giai Kỳ sửng sốt, “chuyện này… có vấn đề gì không?","Hoắc Hạc Hiên sắc mặt lạnh lùng, trên người lộ ra một tầng sát khí: “Đang suy nghĩ gì vậy? Có người bắt nạt con trai của ngươi. Ngươi còn tưởng rằng đối tốt với hắn sao?”","“Không, không phải ý tôi, tôi chỉ nghĩ cậu ấy chỉ là một đứa trẻ, Mặc Bảo … cậu ấy vẫn còn hơi nặng nề.”","Giai Kỳ vội vàng giải thích, nói không phải cố ý như vậy.","Đó là sự thật, đều là những người mẹ, không thể tránh khỏi những thành kiến ​​trong cách đối xử với con cái, nhưng đó chắc chắn không phải là Thánh Mẫu, đó chỉ là sự mềm yếu của một người mẹ.","Nhưng Hoắc Hạc Hiên nghe xong, hoàn toàn phản bác!","“Một số đứa trẻ là trẻ con, và một số đứa trẻ sinh ra là ác quỷ. Bạn có nghĩ rằng Mặc Bảo có nặng không. Bạn đã bao giờ nghĩ đến điều đó chưa? Khi anh ấy đặt sound card này vào cây đàn của Hoắc Dận, điều gì sẽ xảy ra nếu anh ấy thành công? của? ”","“…”","Giai Kỳ ngừng nói.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Hậu quả là gì?","Đương nhiên, chính là Hoắc Dận, vừa mới thành công, hắn sẽ lập tức bị chế giễu, tràn ngập sao phỉ nhổ, những thứ này suýt chút nữa đã gây tử vong cho hắn, người vốn dĩ đã bị khiếm khuyết về nhân cách.","Ngón tay Cố Hề Hề cuối cùng cũng bị giữ chặt, cuối cùng vì hận bản thân sẽ lo lắng cho người khác, cảm giác áy náy cùng hối hận khiến hai mắt đỏ bừng.","“Xin lỗi, ta quá yếu.”","“Không phải, là bởi vì trái tim của cậu quá tốt bụng. Lòng tốt không có gì là sai, nhưng H Giai Kỳ, cậu phải nhớ rằng tất cả lòng tốt là để bảo vệ bản thân và những người xung quanh trước khi tốt bụng, hiểu không?”","Hoắc Hạc Hiên nhẹ giọng nói.","Có lẽ, nhìn thấy nàng vừa hối hận vừa tự trách, vẻ mặt của hắn hiếm thấy nhẹ nhàng trầm mặc, dường như không phải đang giảng, mà giống như là nhắc nhở nhiều hơn.","Nhắc nhở nàng, khi nào nên tàn nhẫn, nàng nhất định phải tàn nhẫn!","Giai Kỳ là mặc định.","Đương nhiên, cô không biết rằng phía sau người đàn ông này thật ra còn có một câu tàn nhẫn hơn, đó là: trên đời này chưa từng có ai dám gọi hắn là con của Hoắc Hạc Hiên đến quỳ trước mặt hắn! ”","Hai người đang đứng, bên kia họ Chi thấy Hoắc Hạc Hiên không có ở đó, liền tìm lại, H Giai Kỳ nhìn thấy, trong tiềm thức co rụt lại phía sau người đàn ông.","Hoắc Hạc Hiên nhướng mày nhìn bọn nhỏ cách đó không xa: “Hoắc Dận, lại đây, dẫn Tiểu Mã và tiểu huynh đệ ra ngoài trước.”","“nó tốt.”","Hoắc Dận rất vui khi làm được điều này.","Sau đó, anh chàng nhỏ bé, có tí*h khí giống hệt bố mình, đã dắt Mã Mã và mấy đứa em chân ngắn của mình bỏ đi."]