[" ","Chương 202","“Tiểu sư muội, đừng gõ, dì của ngươi mau cho anh trai ngươi ra ngoài sau khi thỉnh cầu.”","Vệ sĩ canh cửa thấy vậy liền chạy tới ôm chầm lấy anh không cho quấy rối người bên trong.","Nhưng Hoắc Dận thông minh nhìn thấy, lập tức né tránh: “Mở cửa!”","“Tiểu sư muội…”","“Ba giây, đừng bật, ngày mai ta sẽ không cho ngươi nhìn thấy mặt trời!” Tên nhỏ vô cùng tức giận nói từng chữ này, thật giống Hoắc Hạc Hiên .","Toàn thân phát lạnh kinh hoàng, khiến người ta không khỏi rùng mình một cái!","Thật vậy, nếu bạn muốn nói là thích thì đứa trẻ này giống bố nó, dù là nét mặt hay khí chất.","Tên vệ sĩ cuối cùng cũng mở cửa, Hoắc Dận xông vào ngay lập tức.","Kết quả vẫn là quá muộn, hắn nhìn thấy người anh yêu thích cười nhất của mình, lúc này trước mặt nữ nhân hung dữ kia đã khóc rồi, toàn thân run rẩy không kiềm chế được.","“Hoắc Ti Tình! Cút ngay!”","Hoắc Dận hai mắt đỏ hoe, không nói một lời, cầm lấy cái gạt tàn thuốc lá trên mặt bàn, ném về phía người phụ nữ đáng ghét.","Anh ấy không sợ!","Trong Hoắc gia, nếu có một người có thể vô tâm nhất, không chịu trách nhiệm gì, thì người này nhất định phải là Hoắc Dận.","Cái gì vậy thím?","Nếu thật sự khó chịu, hắn có thể trực tiếp trở mặt với lão nhân gia!","Hoắc Ti Tinh làm sao có thể ngờ được đứa cháu trai này lại tàn nhẫn với mình như vậy, đột nhiên cô không để ý, gạt tàn thuốc đánh cô một tiếng “bùm”.","“Hoắc Dận! Ngươi làm sao vậy? Ngay cả dì của ta cũng dám đánh?!”","“Đi!!”","Hoắc Dận lại tức giận hét lên, lôi kéo em trai mình, thân hình nhỏ bé vững vàng che chở phía sau, tiện thể, đôi tay nhỏ bé lại nắm lấy thứ gì đó.","Vệ sĩ nhìn đến, mồ hôi lạnh chảy ròng ròng trên đầu.","“Cô nương, chúng ta đi ra ngoài trước đi, bát đại thiếu gia này thật sự sẽ g.i.ế.t chết cô.” Sau đó lôi kéo nữ nhân điên cuồng đi ra ngoài.","Đúng vậy, thứ mà Hoắc Dận đang cầm lúc này là một cái bát trên bàn.","Hắn không phải là người giỏi ăn nói, chọc giận hắn, tiểu tổ tông này thật sự có thể làm được cái gì, cái bát này, có lẽ chỉ cần đánh vào mặt Hoắc Ti Tinh.","Hoắc Ti Tinh cuối cùng cũng bị lôi ra chửi bới.","Ngay sau khi người phụ nữ điên cuồng rời đi, phòng riêng trở nên yên tĩnh, Hoắc Dận lập tức quay lại nhìn anh trai mình.","“Bạn ổn chứ?”","“Không sao đâu!”","Mặc dù đã ổn.","Anh rất sợ hãi, vì anh chưa bao giờ nhìn thấy một người phụ nữ kinh khủng như vậy.","Nhưng mà, sau khi anh trai đi vào, với cái gạt tàn mà anh ta đập trong tay, anh ta lập tức vui mừng, sợ gì chứ, không phải anh trai sao? Không thể đánh chết người phụ nữ điên cuồng này!"]