[" ","Chương 101: Ba, cùng con đi tìm mẹ","Nhưng nếu tống giám đốc đã ra lệnh bọn họ cũng không dám không theo, lập tức vội vàng đi làm.","Vài phút sau Hoắc Hạc Hiên lại lên lầu chuẩn bị lấy cặp tài liệu đi làm.","Nhưng ngay khi anh đi lên điện thoại di động của anh đột nhiên lại vang lên, vì cơn giận của anh vẫn chưa tiêu tan cho nên tâm trạng cực kỳ kém nhận điện thoại: “Alo?”","“Tổng giám đốc Hoäc, anh có muốn gặp con trai anh không? Nếu không muốn tôi sẽ giết luôn con tin!”","Hóa ra vẫn là người kia!","Khuôn mặt Hoắc Hạc Hiên lập tức xanh mét: “Anh muốn tiền đến phát điên rồi sao? Lại dám giở trò này với tôi “Xem ra tổng giám đốc Hoắc vẫn không tin, được, vậy tôi sẽ gửi cho anh một tấm ảnh để anh có thể thấy rõ, nếu xác định đó là con trai anh thì ngay lập tức mang ba mươi lăm tỷ tới đây”","Nói xong, người đàn ông liền cúp điện thoại Hoäc Hạc Hiên đứng đó không lâu, điện thoại di động của anh nhận được một tấm ảnh.","Trong bức ảnh là một đứa bé bị trói, cũng không biết là đang ở đâu, đứa trẻ mặc một chiếc áo khoác nhỏ màu cam bị một sợi dây thừng thô và lớn buộc vào một chiếc ghế nhỏ, làn da của cậu bé trắng như tuyết, khuôn mặt nhỏ tròn, mặc dù đôi mắt đó bị một miếng vải đen che lại nhưng cái miệng nhỏ lộ ra phía dưới còn có mũi.","Sau khi quan sát chốc lát, bước chân của Hoắc Hạc Hiên như bị đông cứng lại.","Khuôn mặt đó đúng là con trai của anh, chính xác là cậu bé, bản thân anh đã nuôi năm năm không thế nào nhận sai được.","Thế nhưng, Hoäc Minh Thành…","Anh bỗng nhiên ngẩng đầu lên lại phát hiện không biết từ khi nào.","cậu bé đáng lế đang ngủ trên giường anh không biết đã tỉnh lại từ lúc nào, lúc này đang đứng ở cửa cầu thang lầu hai gắt gao nắm chặt đồ chơi mô hình trong tay, vẻ mặt tái nhợt nhìn chăm chằm anh.","Trái tim Hoắc Hạc Hiên trong nháy mắt rơi xuống đất.","Sau khi xóa tin tức rác rưởi kia đi, anh ngay lập tức bước nhanh đến: “Con thức dậy khi nào vậy? Tại sao ngay cả quần áo cũng không mặc đã đi ra?”","Anh muốn ôm cậu bé trở lại phòng để mặc quần áo.","Nhưng Hoắc Minh Thành lại đột nhiên lui về phía sau một bước tránh được anh, nói: “Ba, vừa rồi ba nói chuyện với ai vậy? Ai bị bắt cóc?”","Thẳng nhóc này lại còn nghe được cuộc điện thoại vừa rồi của anh.","Hoäc Hạc Hiên tùy tiện nói: “Không, điện thoại của công ty mà thôi, con nghe lầm rồi”","“Con nghe thấy rồi, có phải có người nói con trai ba bị bắt cóc phải không? Phải không?” Giọng nói của Hoắc Minh Thành đột nhiên trở nên vô cùng bén nhọn, cậu bé nắm chặt nắm đấm nhỏ lớn tiếng chất vấn ba.","Hoäc Hạc Hiên không hiểu tại sao: “Đúng vậy, nhưng không phải con đang đứng ở đây sao?”","Hoäc Minh Thành không nói gì nữa Cũng không biết có phải ảo giác của Hoắc Hạc Hiên hay không, trong nháy mắt anh nhìn thấy cả người cậu bé run rẩy, khuôn mặt nhỏ bé càng thêm tái nhợt dọa người.","Thằng nhóc này, chuyện gì đã xảy ra với nó Hoäc Hạc Hiên cho rằng cậu bé bị lạnh, vì vậy lại tiến đến một lần nữa: “Được rồi, chúng ta không nói chuyện này nữa, ba ôm con đi lên mặc quần áo, trời lạnh như vậy con sẽ bị bệnh”","Anh cúi xuống và chuẩn bị ôm cậu bé.","Nhưng cậu bé này bỗng nhiên giống như phát cuồng không mặc quần áo cũng không mang giày, cứ như vậy như người mất hồn từ trên cầu thang chạy xuống.","“Hoắc Minh Thành, con đang làm gì vậy? Con mau quay lại ngay!”","Hoäc Hạc Hiên nhìn thấy lập tức nóng nảy, cũng vội vàng từ trên lầu đuổi theo xuống, đáy mắt tức giận hận không thể lập tức đánh cái mông nhỏ của cậu bé. Thằng nhóc này rốt cuộc nó trở nên không nghe lời như vậy từ khi nào?","Một đường đuổi theo, cũng may lúc Hoắc Minh Thành sắp chạy ra khỏi cửa lớn, anh rốt cục bắt được cậu bé sau đó xách áo sau của cậu bé mang cậu bé trở về.","“Hoäc Minh Thành, rốt cuộc con đang làm cái quái gì vậy? Con có muốn ăn đòn không?”","“Buông ra, con muốn đi tìm dì, ba thả con ra!”","Hoắc Minh Thành giấy dụa kịch liệt, trong giọng nói như muốn khóc.","Đúng vậy, cậu bé muốn đi đến nhà của mẹ, cậu bé muốn đi xem có phải Mặc Hi xảy ra chuyện hay không? Tối hôm qua sau khi cậu bé trở về, đợi bình tĩnh lại lập tức gọi điện thoại cho Mặc Hi nhưng không có ai nhận.","Mãi đến sáng nay lúc ngủ dậy cậu bé lại gọi lại vẫn là không gọi được, cậu bé cảm thấy có gì đó không đúng.","Cho nên kẻ xấu vừa rồi gọi điện thoại tới nói đã bắt cóc Mặc Hi là thật sao? Người bắt cóc đã tưởng Mặc Hi là cậu bé sao?","Hoäc Minh Thành càng thêm tự trách, cậu bé dùng sức giấy dụa, khuôn mặt nhỏ bé trắng nõn đều bởi vì dùng sức như vậy mà nghẹn đến đỏ bừng, cổ họng cũng khàn khàn kêu to để cho ba buông cậu bé ra.","Hoäc Hạc Hiên tức giận đến mức gân xanh đều nhảy tưng tưng!","<img loading=\"lazy\" width=\"333\" height=\"620\" class=\"alignnone size-full wp-image-463707\" src=\"https://truyen3.one/wp-content/uploads/101-bo-tron.jpg\" alt=\"\">","Cậu bé quả nhiên không khóc không nháo, từ trên người anh trượt xuống, sau đó lập tức lên lầu tự mình đi thay quần áo.","Hoäc Hạc Hiên: Cũng tốt, đến gặp người phụ nữ kia vừa vặn có thể nói cho cô biết đây sẽ là lần cuối cùng mẹ con bọn họ gặp nhau, về sau anh sẽ không bao giờ để cho cô có cơ hội xuất hiện ở chỗ này nữa.","Hoäc Hạc Hiên nhịn lửa giận trong lồng ngực đi lên lấy chìa khóa xe."]