[" ","Chương 136: Giống như hai đứa trẻ cãi nhau","“Ừm, rất tốt, vậy bây giờ cô muốn ba tỷ năm trăm triệu cho tôi sao?”","“Làm sao có thể? Tôi chỉ có thể tạm ứng trước nửa năm thôi, tôi không cần sống sao? Anh đưa số tài khoản cho tôi, tôi sẽ trả anh tiền của một học kỳ trước, phần còn lại sẽ tính sau”","Tâm tình tốt đẹp của Ôn Giai Kỳ lập tức bởi vì những lời này của anh lại rơi xuống đáy vực, cô rất muốn cúp điện thoại ngay lập tức.","Thật là, trả hết cho anh sao?","Tại sao anh không đi ăn cướp đi? Đồ gian thương!","Cũng may tên khốn kiếp này tương đối thức thời, nghe ra giọng điệu của cô không tốt cũng không lên tiếng, tiện tay gửi một số tài khoản tới.","Sau khi gửi xong, nhân tiện nói: “Đúng rồi, hôm nay nhớ đi đón đứa bé”","“Tại sao anh không đi?”","Ôn Giai Kỳ nghe được phản xạ có điều kiện hỏi ngược lại một câu.","Hoäc Hạc Hiên đang bưng cà phê tức giận cười nói: “Cô là mẹ của đứa nhỏ, cô không thể đi đón sao?”","“Vậy anh cũng là ba của đứa bé, sao anh không đi đón?”","“Tôi có việc”","“Nói như tôi không có việc vậy, bây giờ tôi vẫn còn ở trong bệnh viện, Hoäc Hạc Hiên, tôi nói cho anh biết, bây giờ tôi cũng phải đi làm, không có nhiều thời gian như vậy, chuyện đón con chúng ta phải hợp tác phân chia công việc hợp tác, ba năm bảy anh đón, hai bốn sáu tôi đón, cứ như vậy đi”","Ôn Giai Kỳ nói xong không chút do dự cúp điện thoại.","Anh nghe xong rất tức giận: “..”","Đường đường là một tổng giám đốc tài sản cả mấy nghìn tỷ, thế nhưng ngay cả hơn ba tỷ cũng phải tham lam, hơn nữa thủ đoạn còn không biết xấu hố như vậy.","Lâm Tử Khang đột nhiên cảm thấy có chút vui sướng khi người gặp họa…","Chiều hôm nay Ôn Giai Kỳ quả thật không có thời gian đón con.","Bởi vì cô đã bị một số bác sĩ trong bệnh viện lôi kéo.","“Bác sĩ Maris, hóa ra cô là bác sĩ nổi tiếng của bệnh viện Nacow, thật tốt quá, cuối cùng tôi đã gặp người thật”","“Tôi cũng vậy, còn vào nội khoa của chúng tôi nữa, tôi rất hạnh phúc”","“Bác sĩ Maris, tôi có thể hỏi cô một số câu hỏi chuyên môn không?”","Những bác sĩ này nhìn thấy cô đến đây làm cực kỳ phần hưng phấn cùng kích động, nhao nhao vây quanh không muốn thả cô đi.","Ôn Giai Kỳ chỉ có thể ở chỗ này cùng bọn họ nói chuyện: “Có thế chứ, nhưng mà tôi am hiểu nhất là y học Việt Nam, nếu tây y có thể sẽ không giúp được gì”","“Không sao đâu, ở đây chúng tôi đang thiếu y học Cổ truyền Việt Nam”","“Đúng vậy đấy bác sĩ Maris, cô không biết đấy thôi, rất nhiều bệnh nhân của chúng tôi ở đây thực sự muốn điều trị băng y học Việt Nam đặc biệt là những người lớn tuổi và những người có tiền”","“Ví dụ như trong viện điều dưỡng phải không?”","Đột nhiên có người trong đám người nhẹ giọng nói một câu.","Viện điều dưỡng sao?","Trong bệnh viện này có viện điều dưỡng sao?","Ôn Giai Kỳ ôn hòa nhìn về phía nữ y tá da trằng nõn cao gầy này: “Đó là nơi nào? Đó có phải là người trong bệnh viện của chúng ta không?”","Ôn Giai Kỳ cũng là một người rất thông minh, sau năm năm cô đã học được cách nói chuyện khiến người nghe thích thú.","Quả nhiên nghe được cô còn chưa nhậm chức đã gọi là “Bệnh viện chúng ta”khiến những y tá nội khoa lân các bác sĩ lập tức líu ríu giới thiệu với cô.","“Đúng vậy, chính là bệnh viện của chúng ta, nhưng mà ở bên trong đều là người giàu có.”","“Đúng vậy bác sĩ Maris, nếu chúng ta điều trị bệnh nhân ở đó bệnh viện sẽ cho nội khoa chúng ta rất nhiều tiền thưởng”","Câu nói cuối cùng thành công thu hút sự chú ý của Ôn Giai Kỳ.","Tạm ứng một hai tỷ một trăm triệt ộng với một tỷ bốn trăm triệu tiền gửi ban đầu của cô chuyển cho người đàn ông khốn kiếp đó về cơ bản cô đã không có tiền.","Vì vậy tiền thưởng hoặc bất cứ điều gì đều cám dỗ cô rất nhiều.","“Thật sao? Hay là ngày mai cô đưa tôi qua đó được không?”","“Được được bác sĩ Maris, tay nghề của cô rất tốt chắc chắn có thể chữa khỏi cho những người ở đó.”","Các bác sĩ và y tá rất vui mừng khi nghe cô nói vậy.","Ôn Giai Kỳ cũng cười.","Hai giờ sau, đến giờ đón bọn trẻ.","Bên trong tòa nhà Tập đoàn Hoäc Thị, Hoäc Hạc Hiên nhìn thoáng qua đồng hồ trên cổ tay không thể không tạm thời đình chỉ công việc sau đó cầm chìa khóa xe rời khỏi văn phòng.","“Tổng giám đốc, ngài muốn đi đón hai cậu chủ nhỏ sao?”","“Vậy sau đó ngài có trở lại không?”","Lâm Tử Khang cầm một đống tài liệu hỏi.","Thật ra trước khi Mặc Hi xảy ra chuyện, Hoắc Hạc Hiên vẫn chưa tự mình đi đón mấy đứa nhỏ bao giờ vì anh quá bận rộn, thời gian tan học ở trường mẫu giáo lại hơn bốn giờ chiều.","Cho nên anh đều sắp xếp vệ sĩ đi đón.","Thế nhưng sau khi Mặc Hi xảy ra chuyện.","Tuy rằng lúc đó ba con bọn họ còn chưa nhận nhau nhưng trải qua lần đó, người đàn ông này ý thức được thì ra cũng sẽ có người dám ra tay với con trai của Hoắc Hạc Hiên anh.","Sau lần đó ngày nào anh cũng đi đón con.","Ngoài ra còn phải có dấu vân tay.","“Ừ, có trở lại”","Nghe được vấn đề này, người đàn ông rất tự nhiên lại nhìn đồng hồ trên cổ tay trả lời một câu.","Bây giờ là bốn giờ rưỡi, đưa đứa bé về nhà đại khái là năm giờ rưỡi, lúc đó người phụ nữ đáng chết kia hẳn là cũng đã về nhà, đến lúc đó ta chăm sóc mấy đứa bé, còn anh tự nhiên sẽ có thời gian trở về tiếp tục làm việc.","Hoắc Hạc Hiên nhanh chóng rời khỏi công ty.","Mà chính anh cũng không phát hiện ra một loạt sắp xếp vừa rồi của anh cũng đã hoàn toàn sắp xếp người phụ nữ đó vào trong cuộc sống của mình."]