[" ","Chương 334","Giai Kỳ thở dài, chỉ có thể ngồi xuống.","Một lúc sau, Hoắc Hạc Hiên rốt cuộc cũng hoàn thành công việc, từ trên sô pha đứng dậy, đi tới cái bàn nhỏ này, không vui ngồi ở đối diện Giai Kỳ.","Giai Kỳ: “Muốn ăn gì? Có cháo, mì, hủ tiếu …”","“Là cho ngươi. Nếu đau, ngươi ăn nhẹ.” Nam nhân nhẹ buông câu nói, liền bưng bát cơm trắng.","Khi giọng nói rơi xuống, Giai Kỳ đang ngậm miếng mì trong miệng, lại lập tức sững sờ ở đó!","Cô ấy có nghe nhầm không? Tất cả đều được gọi cho cô ấy?","Tại sao?","Anh ta trở nên ân cần như vậy từ khi nào vậy? Trước kia không phải đều là giễu cợt, muốn làm cô ta choáng váng chết đi sống lại sao?","Khi nào bạn vẫn quan tâm đến cô ấy?","Giai Kỳ càng cảm thấy sự việc này càng thêm kinh hãi.","Tuy nhiên, không thể phủ nhận rằng sau khi nghe xong, cô vẫn rất vui.","Vì vậy cô thận trọng xác nhận, phát hiện anh ta thật sự chỉ xử lý bát cơm, còn không có động đến người khác, vì vậy cô bưng bát canh đã muốn uống từ lâu, bưng lại trước mặt cô. .","Hoắc Hạc Hiên: “…”","Ngốc nghếch!","Hai người ăn một lúc, có lẽ là sau khi bầu không khí ngượng ngùng mới qua đi, cuối cùng cũng bắt đầu nói chuyện bình thường.","“Bọn nhỏ ở nhà thế nào?”","“Cũng may là ngươi không có ở đây, bọn họ đều nghe ta nói.”","Hoắc Hạc Hiên vừa ăn vừa nói một cách thản nhiên.","Ba đứa trẻ này quả nhiên ngoan ngoãn trong hai ngày nay, tuy rằng rất lo lắng cho Mã Mã, nhưng chúng đã rất cư xử từ khi ông ta hứa với chúng rằng Mã Mã sẽ được đưa về nguyên vẹn.","Giai Kỳ dừng lại: “Nhược Nhược cũng không nghe lời? Có phải nàng đã làm cho ngươi không vui?”","“Cô gái nhỏ?” Người đàn ông vừa ăn vừa nhíu mày.","Giai Kỳ nhìn thấy thì bất giác rung động.","“Làm sao vậy? Cô ấy không nghe lời sao? Đừng tức giận, cô ấy từ nhỏ đã rất hư hỏng rồi. Bạn có thể dỗ dành cô ấy thêm kiên nhẫn, cô ấy rất ngoan.”","Giai Kỳ thật ra muốn nói với người này rằng phải đối xử tốt với Nhược Bảo.","Bởi vì, đó cũng là con gái của anh.","Tuy nhiên, rốt cuộc cô vẫn không thể nói ra câu này, cô lo lắng rằng anh sẽ nghi ngờ khi cô nói ra vào lúc này.","Còn nữa, nàng đột nhiên nói cho hắn biết Nhược Nhược cũng là con của hắn, ta sợ hắn một chút cũng không tin, còn tưởng rằng nàng nhất định phải có âm mưu khác.","Giai Kỳ Trái tim như bị dao cắt!","May mắn thay, người này nghe thấy cô ấy lo lắng, và nói: “Cô vội vàng làm gì? Tôi không làm gì cô ấy. Đừng lo lắng, cô ấy không sao.”","Giai Kỳ chỉ biết thở phào nhẹ nhõm."]