[" ","Chương 261","“Rầm … Rầm …”","“Chào?”","Đổ chuông hơn mười giây, bên kia điện thoại đã có người trả lời, giọng nói trầm thấp truyền đến, lười biếng thản nhiên.","Giai Kỳlập tức nổ tung: “Hoắc Hạc Hiên, ngươi dám coi ta là bảo mẫu của ngươi! Ngươi bị bệnh sao? Ta là bảo mẫu sao? Ta là mẹ của con ngươi!!”","Giọng người phụ nữ tức giận của Lôi Đình rống lên trong điện thoại, cho dù không rảnh tay thì vẫn sẽ có một chút giọng nói lọt ra ngoài.","Vì vậy những người cấp cao trong phòng họp lập tức trầm mặc.","Đặc biệt là số ít bên cạnh tổng thống, sau khi nghe thấy hai chữ “mẹ của trẻ con”, tai của họ đã sắc hơn chó.","Mẹ con!","Đó không phải là vợ cũ của chủ tịch sao? Bọn họ thân thiết khi nào vậy? Có thể trên điện thoại mắng tên bạo chúa, nếu đổi thành Cố tiểu thư, cô cũng không dám.","Mọi người đột nhiên rất phấn khích.","Tuy nhiên, Tổng tài đại nhân của họ thường rất thất thường, chỉ cần bạn làm anh ấy không hài lòng một chút, anh ấy có thể khiến bạn nghi ngờ tính mạng của mình từng phút từng giây, nhưng lúc này, khi nhận được cuộc gọi này, lại không có phản ứng gì cả.","“Giữa hai người có mâu thuẫn gì không?”","“Anh nói gì? Tôi là mẹ của một đứa trẻ, vậy mà bây giờ anh lại để tôi làm bảo mẫu của bọn họ? Não bộ của anh sao? Tôi sinh con ra, còn muốn coi thường bản thân như thế này? Tại sao phải ?!”","Giai Kỳnghe thấy cái tên lưu manh này không có ý đắc tội gì trên điện thoại, trong lòng đột nhiên lại nổi giận.","Có thể thấy, gã khuyển vẫn không hề tức giận, ngược lại còn tỏ ra tâm phục khẩu phục khi nghe cô tức giận.","“Hiện tại ngươi không thể đi ra ngoài, chỉ có thể ngoan ngoãn ở bên cạnh ta, Giai Kỳ, ta không quan tâm người làm biếng, hơn nữa ngươi cho rằng chỉ là bảo mẫu, không phải thường xuyên chăm sóc nhi tử sao?” với tư cách là một người mẹ? Cuộc sống hàng ngày? ”","“…”","Trong trường hợp này, Giai Kỳkhông thể trả lời.","Bởi vì, cô nghĩ xem, trong danh sách đó, ngoại trừ những việc được lên kế hoạch thực hiện vào thời gian quy định, thì có vẻ như cô sẽ thực sự làm ngay cả khi cô không có ở đây.","“Ngoài ra, ngoài chuyện này ra, tôi cũng sẽ trả lương cho anh, chỉ cần anh chăm con tốt, lương tháng cộng với thưởng, còn có gần 100.000, so với việc anh làm ở bệnh viện hỏng rồi, Hử. Hử, còn gì nữa không?","“!!!!”","Điều này thực sự là xúc phạm!","Nhưng mà, nàng Giai Kỳthật ra cũng từ từ tiêu tan lửa giận trong lòng, mãi đến cuối cùng mới cúp điện thoại một tiếng “bốp”.","Quên đi, tên chó này, có nhiều tiền ngu xuẩn, sao cô ta không kiếm tiền!","Giai Kỳrất ớn lạnh và chuyển sang công việc.","Hoắc Hạc Hiênlại đây sau khi đặt điện thoại xuống, nhìn thấy mấy vị cấp cao trên bàn hội nghị đang nhìn mình chằm chằm như ngốc, liền nhướng mày: “Nhìn cái gì vậy? Chưa thấy cãi nhau sao?”"]