[" ","Chương 240","Cô ấy chỉ nói.","Giai Kỳtiếp tục nhìn chằm chằm TV, chỉ thấy đám phóng viên này nhìn thấy những người lớn có giá trị phỏng vấn nhất đối với bọn họ đều bị áp giải đi, trong lòng không khỏi cao hứng.","“Chỉ là vì một cuộc họp thôi? Vị này, Hoắc tiên sinh nên đặc biệt xử lý vụ tai nạn bất ngờ này, đúng không?”","“Đúng vậy, nghe nói Hoắc thị chưa từng xuất hiện ở bệnh viện này, bất quá lần này là do sự tình quá lớn? Đoàn người Hoắc Thị không thể bỏ qua sao? Cho nên đích thân tới đây?”","“Những điều này không quan trọng. Điều quan trọng là bây giờ sự thật của sự việc đã được tìm ra. Đây không phải là một tai nạn y tế, mà là một vụ án mạng. Vậy, câu hỏi của bạn là gì? Bạn cũng có thể hỏi cảnh sát.”","Các nhân viên bệnh viện ở đây cũng rất nghiêm khắc, họ nói bốn lạng chống cân, nói mà không để lọt.","Các phóng viên không còn gì để nói nữa.","Còn Giai Kỳở đây nghe xong, trong đầu dường như có thứ gì đó đột nhiên bùng nổ, cả người lập tức trở nên trống rỗng.","Lời nói của người này có nghĩa là gì?","Không phải sơ suất y tế, mà là một vụ án mạng?","Ngoài ra, lúc nãy khi Hoắc Hạc Hiên vẫn còn ở đó, hai nữ phóng viên đã đặt câu hỏi sắc bén, các bác sĩ trở về đã nói gì? Còn các bác sĩ bình thường ở bệnh viện này, điều này có ý nghĩa gì?","Giai Kỳcuối cùng cũng cảm thấy có điều gì đó thay đổi mạnh mẽ trong khi cô chìm vào giấc ngủ.","Giai Kỳnhấc máy gọi cho bệnh viện.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","“Xin chào? Tưởng chủ nhiệm, đây là Nancy, tôi muốn hỏi, tai nạn của tôi, bây giờ có thay đổi gì không?”","“A! Nancy, vâng, vâng, chuyện này không liên quan gì đến cô. Sau khi khám nghiệm tử thi, cảnh sát phát hiện ra chất độc khiến mạch máu đông lại và cứng lại. Không liên quan gì đến cô.”","Giám đốc nội y nhận được cuộc gọi của cô liền giải thích với vẻ phấn khích.","Giai Kỳnghe xong thì run cả tay.","“Những gì anh nói … có đúng không?”","“Đương nhiên là sự thật, nhưng cảnh sát đã thông báo cho cô về việc này. Hơn nữa, chúng tôi cũng đã mời một chuyên gia Trung y có thẩm quyền về vị trí tiêm của cô. Họ đã xác minh cô không có sai sót!”","Giám đốc nội y nhấn mạnh một lần nữa với giọng điệu vô cùng khẳng định.","Trên thực tế, không ai trong khoa nội của họ muốn tin rằng đó là sai lầm của giám đốc Nancy, bởi vì vị bác sĩ trở về này nổi tiếng quốc tế, sau khi đến đây, mọi việc cô làm, tất cả đều rõ ràng cho tất cả.","Họ thấy cô giải được nhiều bệnh khó chữa.","Anh ấy cũng đưa ra nhiều đề xuất quyết định không hoàn hảo cho nội y, bác sĩ như vậy làm sao có thể mắc sai lầm được?","Giai Kỳrốt cuộc run lên vì phấn khích hết cả người!","“… Chuyện quái gì đang xảy ra vậy? Sao anh lại đột nhiên phát hiện ra không phải lỗi của tôi?”","“Chuyện bị chủ tịch tập đoàn Hoắc Thị phát hiện sau khi anh ta đến, Nancy, cô có thể không biết cổ đông lớn của bệnh viện chúng ta thật ra là tập đoàn Hoắc Thị. Sau sự việc hôm qua, ảnh hưởng rất lớn, ngay cả báo chí nước ngoài cũng có. nhận thấy, vì vậy, sáng nay, chủ tịch đã đến. “"]