[" ","Chương 47: Hoắc Minh Thành bị bệnh","Sau khi Ôn Giai Kỳ trở về từ chỗ Kiều Thế Khiêm, thấy được trong điện thoại bị mình để chế độ im lặng có mười mấy cuộc gọi nhỡ của Lâm Tử Khang, lúc này mới nhớ tới cô không có đi Vịnh Nước Cạn châm cứu cho Hoắc Hạc Hiên.","Ở chỗ Kiều Thế Khiêm, anh ta đưa sách cho cô xem, lại giảng cho cô cách tìm triệu chứng bệnh? Cô nghe được mê mẩn nên đã quên mất.","Hay bây giờ lại qua đó một chuyến nhỉ?","Trong nháy mắt trong đầu cô đột nhiên có ý nghĩ như vậy.","Sau đó, trong đầu lại nghĩ về chuyện xảy ra sáng nay, cô ngay lập tức bỏ suy nghĩ đó đi, cô còn không mất tự trọng đến nông nỗi kia, tên đàn ông tồi kia lại giúp con ả kia ngồi lên đầu cô rồi, sao cô phải quan tâm đến sống chết của anh ta?","Ôn Giai Kỳ tùy tiện rửa mặt một chút, sau đó ngủ với hai cục cưng. Một đêm yên tĩnh. Hôm sau.","Sau khi Ôn Giai Kỳ thức dậy, vốn định lập tức nấu bữa sáng cho hai đứa con, nhưng bỗng nhiên cô lại nhận được điện thoại của Lâm Tử Khang.","“Bà chủ, không xong rồi, cậu chủ nhỏ bị bệnh rồi”","“Anh nói cái gì? Bị bệnh ? Sao lại bị bệnh? Ngày hôm qua không phải vẫn tốt sao?”","Ôn Giai Kỳ vừa nghe thì lập tức luống cuống, ngay cả bữa sáng cũng không còn muốn làm, cô cầm. di động đi ra ban công rất lo lắng hỏi.","Đầu bên kia điện thoại, Lâm Tử Khang che miệng mình nói với giọng rất nhỏ, nghe như là lén gọi cho cô vậy: “Tối hôm qua bởi vì cô không đến, cậu ấy trong phòng không ngủ được, tự mình chơi cờ, cô cũng","biết thân thể cậu ấy không tốt, chỉ hơi lạnh cũng có thể bị bệnh, hiện tại tổng tổng giám đốc đang chuẩn bị đưa cậu ấy đi bệnh viện.”","Ôn Giai Kỳ lập tức thay đứng ngồi không yên, tự trách bản thân, lòng cô đau như bị xoắn lại, cầm di động hoang mang rối loạn đi đi lại lại.","Cô còn là một người mẹ sao?","Cô căn bản là không xứng, luôn miệng nói thương con, muốn ở bên con, nhưng bây giờ thì sao, bởi vì ham muốn cá nhân của bản thân, ngay cả chăm chăm sóc tối thiểu với thân thể con còn không làm tốt.","Trong lòng Ôn Giai Kỳ rất loạn đi vào phòng khách.","“Mặc Hi, Ninh Dương, mẹ đột nhiên có việc gấp, chúng ta có thể đi mua bữa sáng đơn giản bên ngoài không? Ăn xong mẹ sẽ đưa các con đi nhà trẻ.”","“Vâng, mẹ, là chuyện gì vậy?”","Đúng lúc Mạc Hi cũng mang theo em gái đã ăn mặc gọn gàng đi ra, nghe được lời của mẹ, cậu bé dễ dàng đáp ứng, nhưng nhìn vẻ mặt mẹ lo lắng như vậy, đã có chuyện gì xảy ra sao?","Ôn Giai Kỳ tùy tiện trả lời qua loa: “Không có chuyện lớn gì đâu, chỉ là con trai của bệnh nhân của mẹ bị bệnh, mẹ phải đi xem”","A?","Hoắc Minh Thành bị bệnh?","Mặc Hi và Ninh Dương cũng hoảng sợ.","Hai mươi phút sau, hai anh em được mẹ đưa vào nhà trẻ, nhìn bóng dáng mẹ vội vàng biến mất, hai bé con lập tức vẻ mặt nghiêm túc nói chuyện.","“Anh, mẹ nói hình như là anh Thành, anh ấy bị bệnh sao?” “Ừm!”","Mày nhỏ của Mặc Hi cũng nhíu lại.","Đêm qua, sau khi cậu bé thấy ba đối xử với mẹ không tốt thì cậu bé đã giật dây mẹ đi đến chỗ chú Kiều, muốn mẹ tìm một bến đỗ tốt hơn.","Nên ngày hôm qua mới tìm chú Kiều đến đây. Nhưng mà, Hoắc Minh Thành sao lại bị bệnh được?","“Nhất định là anh ấy không có nhìn thấy mẹ mới bị bệnh, em nói với anh nghe, nếu Ninh Dương không thấy được mẹ cũng sẽ bị bệnh.”","Cô bé nhìn thấy bộ dáng mày chau mặt ủ, giọng nói non nớt phân tích cho anh trai. Mặc Hi: “…” Xong rồi, vậy cậu bé nên làm gì bây giờ? Lúc Ôn Giai Kỳ vội vã đi đến Vịnh Nước Cạn, còn chưa qua tám giờ ba mươi.","Cô chạy không ngừng nghỉ, trên trán đều là mồ hôi làm cho khuôn mặt xinh đẹp trắng nõn ửng đỏ lên, nhưng cô cũng không dám dừng lại, nhìn thấy đã đến nơi cô lại tiếp tục nhấc chân chạy về phía trước.","“Minh Thành, con không thể có chuyện gì được, mẹ sai rồi, về sau mẹ nhất định sẽ không bỏ lại con, được không?”","Trong đầu suy nghĩ vậy, mắt cô cũng đỏ lên chạy thở hổn hển vào Hoàng Đình số một. “Đứng lại! Cô là ai? Ai cho cô đến đây? Cô có biết đây là nơi nào không?”","Ôn Giai Kỳ đã chạy đến sức cùng lực kiệt, nhìn thấy bảo vệ đột nhiên chắn trước mặt mình, gấp đến sắp phun lửa!","“Anh này, mấy ngày hôm trước tôi đã đến đã nơi này rồi, anh nhanh để tôi đi vào nhìn xem cậu chủ của các anh bị bệnh sao rồi?”","“Cậu chủ nhỏ? Cậu ấy bị bệnh đã có tổng giám đốc chăm sóc, còn cô là ai? Đứng lại! Ai cho cô xông vào? Quay lại đây cho tôi!”","Bảo vệ thấy người phụ nữ hấp tấp xông vào, gấp đến mức không ngừng kêu to.","Nhưng sao Ôn Giai Kỳ có thể quay lại được?","Cô nghe được con trai vẫn ở đây chưa đưa đi bệnh viện, cố lao đi như một mũi tên hận không thể lập tức nhìn thấy con trai.","Quả nhiên, lúc cô vất vả chạy đến cửa sau của biệt thự cửa, chỉ thấy trong biệt thự ngày thường vẫn lạnh lẽo yên ắng, thì bây giờ lại rối loạn, có người vội vàng chuẩn bị đồ để bệnh viện, còn có người nấu nước nấu thuốc, hoặc không ngừng gọi điện thoại liên hệ bác sĩ…","Ôn Giai Kỳ thấy vậy trong lòng bỗng hồi hộp.","Nhanh chóng chạy vào cô muốn lên tầng nhìn con, nhưng lúc này lại có một người cầm một cái bát vội vàng đi xuống.","“Bác sĩ cần nước muối loãng, nhanh mang lên đây.” Là một bảo vệ lại cũng bị chỉ huy làm việc này. Nước muối loãng? Chẳng lẽ còn bị cả tiêu chảy nên mất nước sao?"]