[" ","Chương 286","Hắn cúi đầu nhìn cái này rơi vào trong tay mình, kinh ngạc đến mức cả đôi mắt nước như ngọc cũng khẽ run lên, nhuốm một tầng sương mỏng, khuôn mặt nhỏ nhắn bằng lòng bàn tay càng thêm mờ mịt. đỏ bừng như hoa đào tháng ba, con ngươi mực của Hoắc Hạc Hiên mờ đi.","“Anh…… Anh buông ra…”","Giọng Giai Kỳ run run.","Bởi vì cô phát hiện mình bị người đàn ông này vây quanh, tim cô như muốn nhảy ra khỏi lồ ng ngực.","Anh ta thật là hống hách, cho dù không làm gì, nhưng hơi thở của anh ta, nhiệt độ cơ thể và anh ta gần đến mức chỉ cần cô ngẩng đầu lên, cô có thể cảm nhận rõ ràng hơi thở ấm áp mà anh ta thở ra, cô như phát điên lên. nếu tim cô ấy đập nhanh hơn!","Nếu anh ta không để cô đi, cô sẽ thực sự chết ngạt.","Giai Kỳ bắt đầu hơi vùng vẫy.","Nhưng vào lúc này, người đàn ông không biết chuyện gì đang xảy ra, đột nhiên, anh ta tiến lại gần hơn: “Trả lời câu hỏi của tôi, hả?”","Giọng nói của anh đột nhiên thay đổi, trầm thấp và âm cuối kéo dài, nghe như Giai Kỳ bị thứ gì đó thiêu đốt, thậm chí suy nghĩ của anh dường như ngừng lại.","“H … sao?”","“Trì Ức.”","“Trì Ức?” Giai Kỳ lẩm bẩm như bị mê hoặc: “Trì Ức không có chuyện gì, hắn là… Lúc trước ta thấy hắn ở Hoắc gia, hắn thường xuyên đến thăm cha ngươi.”","Sự cám dỗ chết người nhất đối với một người đàn ông là khi anh ta đẩy bạn xuống dưới anh ta.","Hoắc Hạc Hiên cuối cùng cũng hiểu được điều mình muốn biết, đột nhiên, đôi mắt anh ta lại tối sầm lại, rất tự nhiên, ánh mắt anh ta rơi vào đôi môi mềm mại và mọng như mật hoa của người phụ nữ.","“Sau này nhớ tránh xa hắn.”","“gì?”","Giai Kỳ còn chưa kịp hỏi thì giây tiếp theo, một bóng đen đã bao trùm lấy cô, đôi mắt cô đột nhiên mở to, đôi môi bị hơi thở của người đàn ông đang cúi đầu che đậy hoàn toàn.","Ôi chúa ơi!","Giai Kỳ hoàn toàn ngốc nghếch!","Anh ấy thực sự đã … hôn cô? !!","Cô ấy đang nằm mơ sao? Anh ấy rất ghét cô ấy, rất ghét cô ấy và hôn cô ấy bây giờ? Tất cả những điều này là do cô ấy đang mơ, đúng không?","Cô gái này, bởi vì bị tổn thương quá nhiều lần, quá sâu, quá lâu, đến nỗi sau khi hình thành một lớp vảy dày, người đàn ông mà cô yêu bao nhiêu năm cuối cùng lại hôn cô, tất cả đều nghi ngờ rằng đây là tất cả giả mạo.","Cho đến một lúc sau.","“Há miệng, thở…”","Hoắc Hạc Hiên cuối cùng cũng thả cô ra khi cô sắp chết vì ngạt thở, rồi véo cằm cô, bên tai còn có một giọng nói chưa hoàn thành.","Giai Kỳ: “…”","Đột nhiên, nàng như từ trong mộng tỉnh lại, liền lấy lòng thở phì phò."]