[" ","Chương 92: Trời ơi, con gái bị phát hiện rồi!","Vậy anh ta còn trả đứa con trai này cho cô ấy không?","Ôn Giai Kỳ nóng lòng giống như là ổ kiến trên đống lửa, không có cách nào hết, cuối cùng cô chỉ có thể mang theo con gái nhanh chóng đi theo, định là chuyện đến đâu hay đến đó.","Trong lúc cần thiết, để ý xem có thể nhân lúc đám người đó không chú ý, đưa con rời đi.","Nhưng sau khi cô mang theo con gái đến sau, con trai bị bế đi lúc trước, đã bị mấy bác sĩ đem đến phòng khám, cũng không có bất cứ vấn đề gì, ông giáo sư đó lại trực tiếp đưa thằng bé mang đi kiểm tra.","“Đợi chút! Bác sĩ, xin lỗi bác sĩ nhé, cháu nhà tôi nó không sao đâu, không cần đi kiểm tra”","Ôn Giai Kỳ đúng là lo lắng quá rồi, loại phòng kiểm tra với loại hình phong kín như vầy, trẻ con sao có thể tùy ý kiểm tra được? Con trai của cô cũng có bệnh gì đâu, đi vào e răng thằng bé sẽ rất sợ.","Nhưng mà giáo sư này nhìn cô một cái, lại coi như cô là không khí.","“Cô là ai?”","“Hả? Tôi…Tôi là bảo mẫu của đứa trẻ này, mới được mời về” Ôn Giai Kỳ có chút hổ thẹn mà trả lời.","“Hóa ra là mới đến, vậy cô không biết nguyên nhân mà ông Hoắc mời cô về để đưa đứa trẻ này tới đây phải không? Đứa trẻ này, từ bé đã ở trong bệnh viện này trưởng thành, được rồi, tôi chỉ nói như vậy với cô thôi, cô đợi ở bên cạnh đi, bây giờ tôi đưa cậu bé vào kiểm tra”","Sau đó ông giáo sư này vốn dĩ không quan tâm đến sự phản đối của Ôn Giai Kỳ, trực tiếp bảo trợ lý ôm đứa nhỏ vào phòng kiểm tra.","Ôn Giai Kỳ: “..”","Không đúng, đây không phải là nói, đây là Mặc Hi con trai của cô Ôn Giai Kỳ vừa tức vừa nóng nảy, muốn đi qua giải thích lại, nhưng lúc này, đứa nhỏ được đưa đi nằm trên bàn kiểm tra, kết quả trên máy tính bên ngoài đã bắt đâu dần dần xuất hiện.","“Môn vị là không được đóng mở tốt, còn xuất hiện sưng nề, là những vấn đề gần đây mới xảy ra?”","“Có lẽ đó lại là một vấn đề do thức ăn, trời ôi, đứa trẻ này”","Sau khi giáo sư và trợ lý của ông nhìn thấy hình ảnh được hiển thị ở trên, ông bắt đầu đau lòng mà thảo luận.","Ôn Giai Kỳ nghe được, nhất thời đầu óc lại là một tiếng “ong ong…”","Môn vị không đóng lại sao?","Làm thế nào điều này có thể xảy ra, Mặc Hi của cô vẫn khỏe mạnh, khỏe mạnh, vì sao môn vị không đóng lại? Cô trước đây chưa bao giờ phát hiện thăng bé bị như vậy.","Cô lập tức giống như rơi vào trong hầm băng, một trận sợ hãi thật lớn dâng lên, một giây sau, cô cuối cùng cũng không quan tâm gì nữa, giống như người điên, nhào tới liền tiến tới trước bàn máy tính giữa hai âu chủ nhỏ Hoắc mà ông ta vừa vị bác sĩ này.","“Điều này là không thể, làm sao mà môn vị của thằng bé lại đóng không được, điều này là không thể nào”","“Cô bảo mẫu này, làm sao điều này lại không thể? Cậu chủ nhỏ nhà các ngươi, vẫn luôn có vấn đề này, không chỉ như vậy, cậu bé còn có ruột non ngắn hơn người khác, chức năng thận cũng không giống người khác phát triển hoàn toàn, những thứ này, chủ nhân của cô cũng chưa từng nói với cô sao?”","Giáo sư thấy cô phủ nhận ở đó như một người thần kinh, tức giận đến nỗi cô gõ thẳng vào màn hình máy tính ở đó!","Ôn Giai Kỳ cuối cùng cũng không nói gì nữa.","Bởi vì, cô cũng là một bác sĩ, cô cũng có thể nhìn thấy những thứ trong máy tính này, và sau khi cô nhìn thấy nó, cô phát hiện ra rắng bệnh tình của con cô thực sự giống như giáo sư này đang nói.","Ôn Giai Kỳ “Đùng” một cái, ngã xuống ghế phía sau.","Lúc Hoắc Hạc Hiên chạy tới nơi này, ông giáo sư kia đã kiểm tra xong cho Hoäắc Minh Thành.","Loại tình huống này của Hoắc Minh Thành, kỳ thật trước mắt, là rất bình thường, bởi vì cậu bé từ bé đã là như vậy, sinh non làm cho thân thể cậu xuất hiện rất nhiều khuyết điểm, mà loại tình huống này, chỉ cần cậu không xuất hiện biến cố mới gì, có nghĩa là bình thường.","Hoäc Hạc Hiên nghe xong kết quả kiểm tra, không có gì thay đổi tâm tình, nhưng anh quay đầu lại, nhìn thấy Ôn Giai Kỳ ngồi trên ghế như người mất hồn.","<img loading=\"lazy\" width=\"336\" height=\"621\" class=\"alignnone size-full wp-image-457918\" src=\"https://truyen3.one/wp-content/uploads/92-bo-tron.jpg\" alt=\"\">","Làm sao mà trông… Giống người phụ nữ kia như vậy.","Hoäc Hạc Hiên không tự chủ mà để giật mình trong nháy mắt: “Cháu là ai? Sao cháu lại ở đây?”","Ninh Dương bị ba đột nhiên hỏi ra câu hỏi làm cho dọa sợ, lập tức cái đầu nhỏ trốn trên người mẹ: “Mẹ…”","Mẹ ơi?","Cô bé thực sự gọi cô ấy là mẹ?!","Hoắc Hạc Hiên chỉ cảm thấy trong lòng đập loạn, lập tức, khuôn mặt tuấn tú liền xanh lên, một cơn lửa giận cũng từ trong lồng ngực mà phát ra.","“Ôn Giai Kỳ, cô bé là ai? Tại sao cô bé gọi cô là mẹ?”","“Hả??”","Ôn Giai Kỳ ngồi trên ghế, cuối cùng bị người đàn ông này mang theo tiếng chất vấn giận dữ gọi lại một ít thần trí, ngẩng đầu lên, cô nhìn thoáng qua người đàn ông đầy lửa giận này, lại cúi đầu nhìn con gái đang sợ hãi trốn trên người mình, bỗng dưng.","“Nó…Nó là…","“Mẹ ơi chúng ta về nhà đi, Ninh Dương muốn về nhà”"]