[" ","Chương 145","Lão bản cũng là một người khôn ngoan, lúc này mới nhanh chóng thay đổi lời nói: “Lúc trước hắn nói với ta, còn tưởng rằng hắn nói giỡn, ta…”","“Bố, con không bao giờ nói dối. Khi con nói dối, con sẽ vô thức nhìn vào khóe mắt bên trái và nắm chặt các ngón tay trong tiềm thức. Bố, tại sao bố không nói với con?”","“…”","Ông già cuối cùng cũng im lặng.","Nếu đúng như vậy thì anh ấy biết rồi.","Bởi vì, Zhizi Mo Ruofu, con trai của ông làm điều này vì muốn đưa cô ấy chết trước khi ông già biết chuyện.","“Giai Kỳ, ngươi đừng nghĩ nhiều như vậy, cho dù hắn làm cái gì đều sẽ có ba ba, ngươi đừng lo lắng.”","“Phun–”","Không ai nghĩ rằng cô gái nhỏ này lại đột nhiên cười.","“Ba, ba hiểu lầm rồi. Con không có ý đó, nhưng con hơi ngạc nhiên. Hắn tại sao không nói cho ba biết, không sao cả. Bây giờ chúng ta thấy cũng giống nhau, ba, uống trà đi.”","Giai Kỳ pha cho ông lão một tách trà mới pha, mỉm cười đưa cho ông ta.","Nó trông giống hệt một người ổn.","Ông già giật mình.","Cô ấy có thực sự ổn không?","Vừa rồi anh ấy có phải là người sai không?","Anh muốn nhìn ra manh mối trong biểu hiện của cô.","Tuy nhiên, với khuôn mặt nhỏ nhắn bình tĩnh và dáng vẻ thờ ơ khi pha trà cho anh, cô thực sự không thể thấy rằng mình có gì đó không ổn.","đủ công bằng.","Ông lão cuối cùng cũng không còn bị ám ảnh hỏi thăm nữa, cầm lấy tách trà, giọng điệu trở nên rất thoải mái: “Được rồi, bây giờ cô đã trở về, khi nào thì về nhà?”","Anh vẫn gọi Hoắc Gia là nhà của cô.","Giai Kỳ nhìn xuống chậu sương trước mặt rồi lại cười: “Hai ngày nữa, ta sẽ mang cho ngươi một đứa cháu trai.”","“Cháu trai?!” Lão bản đột nhiên hưng phấn: “Ý của ngươi là…”","“Đúng vậy, tôi không phải là người duy nhất sống sót trong năm đó, mà còn là một đứa trẻ. Nó chưa gặp ông nội. Tôi nghĩ nó sẽ rất vui khi được gặp ông.”","Giai Kỳ nhìn ông lão cười, giọng điệu bình thản, như đang nói chuyện bình thường.","Sao lại có chuyện thường cho một đứa cháu trai khác xuất hiện?","Ông già hoàn toàn bị sốc!","Tay khẽ run, khóe mắt thoáng chốc đỏ lên, mấy lần muốn nói gì đó, nhưng cuối cùng chỉ có thể nhìn thấy đôi môi run rẩy.","Ông cũng có một cháu trai …"]