[" ","Chương 78: Xử hết cho tôi, một người cũng không tha!","“Thật xin lỗi thưa bà Lâm, chuyện này là do Minh Thành nhà chúng tôi không đúng, về nhà tôi sẽ dạy dỗ lại nó, con trẻ đánh người dù sao cũng là không đúng, không cần biết nó xuất phát từ lý do gì đi nữa, cho nên bà cứ yên tâm, chỗ nên dạy dỗ chúng tôi sẽ dạy lại nó, nên bồi thường thì chúng tôi sẽ bồi thường đầy đủ”","Cố Cẩn Mai vô cùng đoan trang đứng ở trong phòng làm việc của nhà trẻ, vừa xin lỗi vợ của tổng thư ký vừa bày tỏ thái độ thập phần thành khẩn nói quay về sẽ dạy dỗ bảo ban lại Hoäc Minh Thành.","Đây tuyệt đối là một người phụ huynh vô cùng hợp tác đầy đủ tư cách.","Giáo viên trong nhà trẻ, còn có vợ của tổng thư ký, sau khi nghe vậy, quả nhiên sắc mặt bọn họ lập tức dễ nhìn hơn rất nhiều.","“Mẹ Minh Thành à, nếu như là cô đến sớm hơn một chút thì có phải chuyện này sẽ không bị náo loạn đến mức này rồi không, cô xem bảo mẫu của nhà cô xem giống cái dạng gì? Chẳng ăn nói hẳn hoi cũng thôi đi, còn ngang nhiên muốn động tay động chân nữa. có giống đang nói chuyện không chứ?”","“Đúng thế, chỗ này đều là những người như thế nào chứ? Mẹ Minh Thành à, tôi thấy cô nên đuổi việc cô ta càng sớm càng tốt đi?”","“Không sai.","Những người này đều châm chọc nhìn vào Ôn Giai Kỳ vẫn còn đang bị hai người áo đen kìm chặt lại kia.","Ôn Giai Kỳ liền cười lạnh.","Cô ta là mẹ của thằng bé sao? Đúng là một đám mắt chó mù đặc mà!","“Được rồi, vậy cứ như thế đi, chúng ta cứ quyết định như vậy đi, nếu như không còn chuyện gì khác nữa thì tôi sẽ đi trước đây”","Cố Cẩn Mai đã xử lý chuyện này một cách hoàn mỹ êm đẹp, chuẩn bị đưa cậu bé và Ôn Giai Kỳ rời đi.","Nhưng lại không ngờ rằng, bàn tay cô ta vừa mới chậm vào Hoắc.","Minh Thành đứng kế bên Ôn Giai Kỳ, cậu bé lập tức hung hăng hất tay cô ta ra: “Cút?”","“Minh Thành, con đang nói cái gì thế??”","Sắc mặt Cố Cẩn Mai nháy mắt trắng nhợt, ánh mắt cô ta nhanh chóng lướt qua mọi người trong phòng làm việc đang lộ ra tia kinh ngạc một vòng, cô ta tức giận đến mức lập tức muốn lập tức túm ngay thắng nhóc này lại.","Sau đó hung hăng mà đánh cho nó một trận nhớ đời “Minh Thành à, lại đây nào, ngoan, đi cùng mẹ về nhà nào”","“Cút ra, bà không phải là mẹ của tôi, bà ấy mới là mẹ của tôi” Hoäc Minh Thành nhào về hướng Ôn Giai Kỳ nói, ý đồ muốn đẩy hai tên áo đen này đang đè mẹ ra.","Nhưng mà, cậu bé quả nhỏ, bàn tay bé nhỏ đẩy bọn họ không chỉ không giúp được mẹ.","Ngược lại, người đó lập tức bắt được cánh tay mảnh khảnh của cậu bé.","“Buông ra! Các người buông thẳng bé ra?”","Ôn Giai Kỳ thấy vậy, lập tức vô cùng gấp gáp.","Nhưng đám người này sao có thể buông cho cậu bé được chứ, mắt thấy bọn họ còn định thô lỗ với cậu bé thì lúc này thì bên ngoài bỗng nhiên có một người hoang mang hoảng loạn xông vào nói: “Không hay rồi viện trưởng, bên ngoài bỗng nhiên có rất nhiều người đến đây, họ nói đến đón cậu chủ nhỏ tên Hoắc Minh Thành?”","Cậu chủ nhỏ Hoắc Minh Thành?","Thoáng chốc, cậu bé đang bị túm chặt kia cũng không biết lấy đâu ra sức lực?","Chỉ thấy cậu bé ra sức trốn thoát bàn tay của bọn họ, lập tức nhanh chân chạy ra ngoài kêu lên: “Ba, ba ơi con ở đây này, ba…”","Cậu bé thất thanh kêu lớn, trong giọng nói tràn ngập là tiếng khóc nức nở.","Tất cả những người trong phòng làm việc đều nghe thấy rõ ràng, lập tức đều đồng loạt đi ra bên ngoài xem sao.","Kết quả, bọn họ không thể ngờ rắng, lần này vừa mới đi ra ngoài, khiến bọn họ nhìn thấy một khung cảnh vô cùng chấn động!","Đây là trận thế lớn nhất mà ở nhà trẻ xưa nay chưa từng có.","Mười mấy chiếc xe việt dã đắt tiền quý giá đang xếp thành hàng dài ngay trước cổng, giống như thể nó là cảnh quay trong một bộ phim bom tấn, mà tám chiếc xe hơi Bently màu đen xếp hàng ở đẳng trước, vừa lái đến nơi này xong, cửa xe được mở ra, bọn họ liền lập tức nhìn thấy một người đàn ông cao quý bất phàm vô cùng điển trai bước từ trong xe xuống.","Cảnh tượng này giống như sự xuất hiện của một vị vua vậy!","Người này rốt cuộc là ai thế?","Từ trước đến nay, nhà trẻ của bọn họ chưa từng nhìn thấy phụ huynh nào có cảnh tượng hùng dũng đến như vậy.","Tất cả mọi người đều bị dọa đến ngây ra!","“Ba, cuối cùng ba cũng tới rồi, bọn họ đánh con, còn đánh cả mẹ nữa, mẹ còn đang bị bọn họ bắt giữ ở bên trong nữa ba ơi, huhu”","Lúc này Hoắc Minh Thành đã chạy tới trước mặt ba mình, sau khi nhìn thấy ba rồi, cậu bé liền nhảy bổ đến ôm chặt lấy ba không rời.","Cậu bé là đứa trẻ có căn bệnh tự kỷ.","Nhưng mà bây giờ, thế nhưng cậu bé lại ôm lấy anh ấm ức gào khóc như vậy.","Hoắc Hạc Hiên ôm cậu bé lên, liếc ánh mắt lạnh lẽo qua khiến cả người thần đều cảm thấy bất giác run rẩy, ngay sau đó, đôi môi mỏng khẽ mở: “Ra tay đi?”","“Vâng, tổng giám đốc?”","Mươi mấy người đàn ông mặc đồ đen đã từ trên xe việt dã bước xuống, sau khi nghe thấy mệnh lệnh của anh, bọn họ lập tức võ trang đầy đủ xông về phía nhà trẻ.","*A!”","Thoáng chốc, tất cả những người trong nhà trẻ đều run rẩy kêu lên thất thanh.","Bọn họ vô cùng hoảng sợ, tất cả mọi người đều kinh hoảng ôm lấy đầu toan bỏ chạy, nhưng là, nhưng người mặc đồ đen này sao có thế dễ dàng thả bọn họ đi được cơ chứ?","Chỉ nhìn thấy mấy người mặc đồ đen xông vào rồi, còn chưa đến hai phút sau, bọn họ đã bị mấy người mặc đồ đen này bắt giữ lại hết, sau đó giống như diều hâu quắp lấy gà con xách ra ngoài cửa của nhà trẻ, một chân đạp vào bọn họ, từng người lập tức đều phải quỳ gối trước người đàn ông khí thế trước mặt này!","Bao gồm cả người viện trưởng kia.","Còn có cả một người phụ nữ trung niên cùng đi ra theo.","Ôn Giai Kỳ vẫn còn ở trong phòng làm việc kia nên không biết có chuyện gì đang xảy ra?","Đến lúc có một người áo đen cầm theo súng bỗng nhiên đi vào trong, cô ngẩn ngơ một hồi, còn chưa phản ứng lại được có chuyện gì, người kia đã rất thuần thục, “răng rắc” một tiếng, chỉ thấy hai người thuộc hạ túm lấy cô ở đẳng sau kia đã bị hai người mặc đồ đen vừa vào này khống chế rồi! Đúng là quá đáng sợ mà.","Đầu óc Ôn Giai Kỳ hoàn toàn bị treo máy không suy nghĩ được gì.","“Các người…các người..”","“Cô Ôn, chúng tôi là người của giám đốc Hoäc, chúng tôi đến đây để cứu cô, cô không sao chứ ạ?”","“..Hả?”","Ôn Giai Kỳ cuối cùng cũng hoàn toàn hóa đá tại chỗ.","Phải đến mấy phút sau cô mới mơ màng hồ đồ bị người ta dẫn từ phòng làm việc ra bên ngoài, kết quả, vừa ra ngoài liền nhìn thấy một khung cảnh vô cùng máu me đẫm máu lại bạo lực ở cổng trường nhà trẻ.","“Là cô đã đánh con trai tôi sao?”","“Không…không phải..”","“Không phải?”","“…Đúng, đúng thế”","“Bụp!”","Người đàn ông bế đứa bé liền trực tiếp một cước đạp lên người đó, ở hiện trường, người phụ nữ trung niên đang quỳ gối liền ngã xuống mặt đất không thể dựng người dậy nổi.","Ôi trời ơi!","Tất cả mọi người đều bị dọa cho hoảng sợ, mấy người đàn bà đều hoảng sợ run rẩy đến hồn phi phách tán, có mấy người giáo viên thậm chí còn trực tiếp bị dọa tới mức hôn mê bất tỉnh.","Mà Ôn Giai Kỳ cũng hoàn toàn ngây ra như phỗng.","Người đàn ông này, thế mà anh còn thật sự đến đây?","Anh đang báo thù thay cho hai mẹ con cô sao?","Đáy lòng Ôn Giai Kỳ nổi lên từng đợt sóng cuồn cuộn dạt dào.","không thể diễn tả, cô không muốn thừa nhận, nhưng vào giờ khắc này, nhìn thấy người phụ nữ trung niên đáng chết kia bị đá nằm lăn lóc trên mặt đất, trong lòng cô thật sự vô cùng sảng khoái!","Mà ngược lại, sắc mặt của Cố Cẩn Mai đang đứng cùng một chỗ với cô không được tốt cho lắm.","“Các…các người đợi đấy, tôi là vợ của…thư ký trưởng, hôm nay các người…các người đánh tôi, nhất định sẽ khôn: sẽ không bỏ qua cho các người”","Không ngờ rằng sau khi người phụ trung niên này bị đá sõng soài, lại bò lên, còn dám buông lời đe dọa cảnh cáo thế này.","Vì vậy những người có mặt ở đây, lại quay qua nhìn người đàn ông.","đáng sợ cứ như Diêm Vương kia, vẻ mặt anh lúc này càng khó coi khủng bố hơn.","“Thử ký trưởng là ai?”","Giống như là từ trong địa ngục đi ra vậy, người đàn ông này bế đứa bé đứng ở đó, mỗi một đường nét đều lạnh lùng, không có gì ngoài sự lạnh lùng và tàn nhẫn, đáng sợ đến nỗi vừa nhìn mỗi cái thôi da đầu tê dại vô cùng.","Vệ sĩ lập tức tiến lên: “Là Lâm Hán Sinh”","“Lâm Hán Sinh?”","“Ba, chính là bà ta, bà ta đã đánh mẹ đó” Thời khảc mấu chốt, Hoäc Minh Thành vẫn luôn được ba ôm trong lòng đã chỉ vào người phụ nữ trung niên kia vô cùng thù hận mà nói một câu.","‘Thoáng chốc, bầu không khí ở hiện trường lúc này như đông cứng lại “Đánh bà ta cho tôi?”","“Vâng, tổng giám đốc”","“Còn nữa, Lâm Hán Sinh cũng xử lý luôn đi, không được để tôi nghe thấy cái tên này thêm lần nào nữa?”","Cứ như vậy nhẹ nhàng bâng qua nói một câu, người đàn ông giống như ma quỷ này ngang nhiên xử lý sạch đường đường một người là trưởng thư ký luôn rồi.","Người phụ nữ trung niên không chịu nổi đau đớn nắm liệt xuống đất.","Đến cả thư ký trưởng cũng có thế xử lý dễ dàng như trở bàn tay, đây còn có thể là người như thế nào chứ? Trong mắt của bọn họ, còn có ai có thể có bản lĩnh khả năng làm mưa làm gió đến thế chứ?","Người phụ nữ trung niên cuối cùng vô tri vô giác hối hận vô cùng.","Nhưng mà đã quá muộn rồi.","Những người vệ sĩ nhận được mệnh lệnh xong, duỗi tay túm lấy tóc của bà ta dùng sức nâng mặt của bà ta lên, trước mặt của tất cả mọi người, mấy người vệ sĩ một trái một phái đánh bà ta tới tấp.","Cái này cũng quá đẫm máu bạo lực rồi!","Tất cả mọi người đều gian nan nhìn mà không dám hó hé nửa câu nào, mặt bọn họ vàng như màu đất, hồn phi phách tán, liền hận không thể tìm một chỗ có thể dứt khoát trốn vào đó thất kín.","Bao gồm cả Cố Cẩn Mai.","Nhưng là cứ cố tình, người đàn ông lúc này đã nhìn thấy cô ta rồi.","‘Vì vậy anh tâm mắt càng trở nên lạnh lẽo hơn: “Sao cô lại đến nơi này? Vừa nấy cô đã làm những gì?”","“Cô ta bảo con đi xin lỗi, còn muốn bồi thường tiền nữa”","Lại tiếp tục ngay trong thời khắc mấu chốt, Hoäc Minh Thành đang được ôm trong lòng ba lại không phụ sự kỳ vòng của mọi người mà vô cùng lạnh lùng nói một câu. Cố Cẩn Mai lúc này mặt cắt không còn một giọt máu.","Mà trong lòng Ôn Giai Kỳ vui vẻ như đang nở hoa.","Làm tốt lắm con trai!","“Không…không phải như thế đâu, Hạc Hiên, anh nghe em giải thích đã, lúc đó em là bởi vì…”","“Cho nên hai năm này, cô cứ qua lại giao tiếp bằng cách này với trường học sao? Con trai của Hoắc Hạc Hiên tôi bị người ta đánh, còn phải xin lỗi người ta? Bồi thường sao?”","Giọng nói của người đàn ông làm cho người ta sợ hãi cực kỳ, giống như được ngưng tụ từ băng lạnh ngàn năm vậy.","Cố Cẩn Mai nhìn thấy vậy, tức khắc sợ hãi khủng hoảng đến mức suýt nữa thì quỳ xuống trước mặt người đàn ông này.","“..Hạc Hiên, em…em không có mà, em chỉ là muốn để con có mối quan hệ thật tốt với bạn bè ở trường thôi… dù sao thi, nó…nó cũng có chút không giống người khác”","“Nó có điểm nào không giống người khác? Con trai tôi vô cùng khỏe mạnh, mắt nào của cô thấy nó khác với những đứa trẻ khác hả?","Tôi còn tự hỏi tại sao thắng bé không muốn đi nhà trẻ nữa cơ đấy, hóa ra đều tại cô tự tiện cho con tôi cái khái niệm dạy dỗ kiểu này, còn đi khắp nơi lấy lòng phụ huynh của cái trường này nữa, cô làm cũng thật toàn việc tốt đấy nhỉ, thân phận con trai tôi tôn quý nhất ở đây, thế mà lại bị cô làm bừa bãi cho rơi xuống cống ngầm rồi?”","Ôn Giai Kỳ nghe thấy câu này của anh, lập tức người đàn ông đối diện còn chưa kịp mở miệng nói cô đã phản bác lại một tràng, cô đứng cạnh đó tức giận mắng người phụ nữ đối diện mình, Sắc mặt Cố Cẩn Mai vặn vẹo khó coi.","Đang muốn giơ tay tát cho cô ta một cái thì lúc này người đàn ông đối diện đã lạnh lẹ nói một câu: “Nhốt cô ta lại cho tôi, không có mệnh lệnh của tôi, ai cũng không được thả cô ta ra ngoài?”","Anh nghiến răng nghiến lợi nói từng chữ từng chữ một qua kế răng Có thể thấy được rõ sát ý ở trong lòng của anh lúc này.","Cố Cẩn Mai lập tức thấy thân mình nhoáng lên “bịp” một tiếng liền bị ép xuống nằm lăn ra mặt đất.","“Đừng mà, Hạc Hiên, anh đừng nhốt em lại, em biết em sai rồi, Hạc.","Hiên..” Cô ta đau khổ cầu xin, chỉ thiếu mỗi việc trực tiếp bò lên dập đầu với người đàn ông trước mặt này nữa.","Nhưng mà, người đàn ông này đến liếc cũng không thèm liếc cô ta một cái, anh ôm lấy con trai quay người rời đi.","Ngay cả Ôn Giai Kỳ ở phía sau nhìn thấy một màn này cũng nhịn không được là líu cả lưỡi.","Người đàn ông thối này cũng đủ tuyệt tình đấy, đây không phải là người phụ nữ anh ta yêu thường nhất hay sao? Thế mà lại nỡ lòng nhốt cô ta lại thế?","Trong lòng Ôn Giai Kỳ lúc này cũng khá là phức tạp."]