[" ","Chương 167","Tuy nhiên, điều mà anh không ngờ là khi Giai Kỳ nghe xong, trong đôi mắt đỏ ướt đẫm lệ có chút mỉa mai.","“Hòa thuận sao? Hoắc Hạc Hiên, ngươi có chắc là không phải đang dỗ ta chơi đùa sao?”","“…”","“Ta nói sai sao? Ngươi là chủ tịch Hoắc Thị cao hứng, ta chỉ là một con kiến ​​nhỏ có thể dùng tay véo chết, chúng ta sống ở nơi nào yên ổn? Nơi nào yên ổn? Ta đứng ở trước mặt ngươi còn sống, Anh có thể coi em như không khí, còn cho em hành động đê hèn hủy tài khoản, bây giờ anh nói với em bình an sao? Hoắc Hạc Hiên, em không cảm thấy bệnh sao? ”","Giai Kỳ chế giễu gay gắt.","Khuôn mặt nhỏ bé tái nhợt bình tĩnh lãnh đạm, con ngươi đỏ bừng vì khóc vừa rồi nhưng lúc này, sự giễu cợt bên trong giống như một con dao sắc bén.","Sau khi lấy được Hoắc Hạc Hiên, trên mặt hắn liền đỏ bừng lên!","Người phụ nữ đáng chết này, cô ta thật là chán sống!","Một tia tức giận thoáng qua trên khuôn mặt tuấn tú của anh, trước đây anh chưa từng bị mắng như thế này trực tiếp, trong khoảnh khắc như vậy, anh sắp nổi cơn tam bành.","Nhưng cuối cùng, cuối cùng anh cũng chịu đựng được.","“Lão đại, ta biết, ta làm hơi quá đáng, nhưng Giai Kỳ, chuyện đã xảy ra rồi, ngươi có theo đuổi cũng vô ích. Bây giờ ta đề nghị chung sống hòa thuận với ngươi, cũng không phải chỉ để cho vui.” ‘Đừng lo, để chứng minh sự chân thành của mình, tôi sẽ trả lại bạn 1 triệu cho bạn”.","“…”","Lúc này, Giai Kỳ đã choáng váng.","Tên cặn bã này, hôm nay uống nhầm thuốc sao?","Tất cả chỉ là thừa nhận sai lầm của anh ta và trả lại 1 triệu mà anh ta đã thu được từ cô.","Nhưng sự thật là, sau khi người đàn ông khuyển nói câu này, anh ta trực tiếp đứng lên.","“Anh sẽ cho em một ngày để suy nghĩ, Giai Kỳ, mục đích của em khi làm việc này đều là vì sự cân nhắc của bọn trẻ. Em có nghĩ rằng nếu anh đưa chúng đi, chúng sẽ thực sự hạnh phúc không? Hãy nghĩ xem những gì em gặp phải vừa rồi. đêm … ”","Trước khi đi, người đàn ông này nói một điều cuối cùng.","Giai Kỳ bị choáng váng.","Mãi cho đến khi cửa phòng đóng lại, cô mới thở phào nhẹ nhõm, sau một hồi bối rối, cô liền nắm lấy cái gối sau lưng ném về phía cửa.","“Chuyện gì xảy ra tối hôm qua? Tối hôm qua ta rất vui vẻ. Vừa đi ra đã có nam nhân đuổi theo. Rất nhiều nam nhân xếp hàng làm cha dượng của con trai ngươi. Sao vậy? Ngươi không vừa mắt sao ?!”","“…”","Đã xa rồi, bên ngoài vẫn có thể nghe thấy tiếng gầm rú trong phòng này.","Nghe nói Lâm Tử Dương ở bên ngoài, cả người kinh hãi toát mồ hôi hột, không muốn ôm đầu mấy phút liền lăn nhanh, để không bị ông chủ phía trước g.i.ế.t chết.","Điều kỳ lạ là lời nói bên trong lại xấu xa như vậy, Tổng tài đại nhân đi ra cũng không có phản ứng gì."]