[" ","Chương 38: Miệng lưỡi đàn ông đều là lũ quỷ lừa đảo!","&nbsp;","“Rốt cuộc chuyện gì đang xảy ra vậy? Tại sao tôi bị coi là cậu rồi còn bị đưa đến đây? Còn nữa, cậu đang ở đâu?” “Tôi đang ở nhà cậu chứ đâu, Hoắc Minh Thành, nói cho cậu biết, ngoại hình chúng ta giống hệt nhau, thế nên nếu tôi đoán không nhầm thì chúng ta hẳn là anh em sinh đôi” “Hả? Anh em sinh đôi?” Hoắc Minh Thành bị những lời này làm cho sửng sốt, cậu bé cầm điện thoại đứng bên tủ TV, một lúc lâu sau vẫn cảm thấy đầu óc mông lung.","&nbsp;","Mặc Hi gật đầu: “Đúng vậy, đáng nhẽ hôm nay tôi đến tìm ba của cậu, bởi vì ông ấy luôn bắt nạt mẹ tôi, thế nhưng khi đến đó, tôi phát hiện tôi bị coi là cậu, thậm chí cả ba cậu cũng không nhận ra. Thế nên Hoắc Minh Thành à, tôi cho rằng chúng ta chính là anh em sinh đôi!” “Anh em sinh đôi?” “Đúng, chính là anh em sinh đôi! Cậu nghĩ đi, cậu bị mang về nhà tôi, mẹ và Ninh Dương đều cho rằng cậu chính là tôi, điều này chứng minh chúng ta giống hệt nhau, không phải anh em sinh đôi đều giống hệt nhau sao?” Hoắc Minh Thành: “…….”","&nbsp;","Hình như đúng là vậ Cuối cùng Hoắc Minh Thành cũng phải đồng tình với ý kiến này, nhưng mà, sau khi đồng ý, cậu bé chợt nghe thấy tiếng nấu nướng trong bếp, lại nhớ tới những đồ ăn vừa nãy mà trước giờ cậu chưa từng được ăn.","&nbsp;","Khuôn mặt nhỏ nhắn trắng nõn của cậu lập tức ảm đạm trở lại.","&nbsp;","“Nếu như chúng ta là anh em sinh đôi, mà không cần tôi? Ba còn nói với tôi rằng bà ấy đã qua đời rồi!” “Hả?” Bây giờ đến lượt Mặc Hi ở bên kia điện thoại rơi vào mông lung.","&nbsp;","Có phải những lời này là đang nói đến mẹ? Cậu ấy đang trách mẹ không cần cậu ấy sao? Lại còn nói mẹ đã qua đời rồi?!!","&nbsp;","Mặc Hi tức giận nói: “Mấy lời đó mà cậu cũng tin? Miệng lưỡi đàn ông đều là lũ quỷ lừa đảo! Vậy nếu mẹ nói với tôi cùng em gái răng ba cũng qua đời rồi, vậy ông ấy có qua đời không hả?” Hoắc Minh Thành: “…..","&nbsp;","Cuối cùng cậu bé không nói gì thêm nữa, cậu đứng đó với khuôn mặt nhỏ tái nhợt.","&nbsp;","Tại sao người lớn lại xấu như vậy?","&nbsp;","“Hoắc Minh Thành, chuyện của người lớn rất phức tạp, chúng ta không nên dễ dàng tin tưởng, bước tiếp theo chúng ta cần làm là tìm hiểu rõ ràng xem hai người họ đã xảy ra chuyện gì, vì sao họ lại chia tay? Còn nữa, hai người chúng ta tại sao lại mỗi người một nơi?” Mặc Hi nói ra mục đích thực sự của cuộc điện thoại.","&nbsp;","Hoắc Minh Thành nghe vậy cũng đồng tình: “ Vậy bây giờ cần làm gì? Làm thế nào mới có thể tìm hiểu được?” “Ừm….Tôi nghĩ chúng ta vẫn nên gặp nhau trước đi? Gặp rồi nói, còn nữa, hiện tại chúng ta đang hoán đổi vị trí của nhau, để thời gian lâu thì sợ rằng sẽ bị ba mẹ phát hiện mất, cho nên chúng ta vẫn nên hoán đổi trở lại trước đã” Mặc Hi suy nghĩ kỹ càng và đưa ra đề xuất.","&nbsp;","Thật vậy, lúc này việc đầu tiên cần giải quyết là họ cần trở về đúng vị trí của mình, nếu để đợi đến lúc bị phát hiện thì không biết sẽ xảy ra chuyện gì nữa! Nhìn tình hình trước mắt thì có lẽ mẹ biết được sự tồn tại của tất cả họ. Nhưng ba thì hoàn toàn không biết về cậu và em gái.","&nbsp;","Nếu không thì ông ấy biết mẹ ở đây, thế nhưng lại không hề đề cập đến việc muốn gặp hai anh em họ.","&nbsp;","Mặc Hi đã nhanh trí phát hiện ra điểm này và quyết định phải nhanh chóng hoán đổi lại vị trí với người anh em còn lại càng sớm càng tốt.","&nbsp;","Hoäắc Minh Thành cũng đồng ý.","&nbsp;","“Mặc Hi, Ninh Dương, mau ra ăn cơm nào, mẹ đã nấu món sườn xào.","&nbsp;","chua ngọt và đùi gà om mà hai đứa thích ăn nhất rồi này” Trong lúc hai anh em đang nói chuyện điện thoại thì tiếng gọi của Ôn Giai Kỳ vọng ra từ phòng bếp.","&nbsp;","Từ đầu dây bên kia điện thoại Mặc Hi nghe được, đôi mắt của chú cáo nhỏ cong lên cười vui vẻ: “Mau đi ăn cơm đi, mẹ đang gọi các cậu vào đó, Hoắc Minh Thành, cậu vẫn chưa từng được sống cùng mẹ, hôm nay hãy tận hưởng đi nhé, nói cho cậu biết, mẹ là người tốt nhất trên thế giới đó” Hoắc Minh Thành: Chút khí nóng từ từ bốc lên đầu, cậu bé “cạch” một tiếng cúp điện thoại.","&nbsp;","“Ấy? Mặc Hi, là ai gọi tới vậy?” Đúng lúc này Ôn Giai Kỳ bê đồ ăn ra, nhìn thấy cảnh này, cô thắc mắc.","&nbsp;","Hoắc Minh Thành cười ảm đạm: “Không có ai ạ, là cuộc gọi rác!” Cuộc gọi rác?","&nbsp;","Ôn Giai Kỳ nghe vậy cũng không quan tâm nữa, bê tất cả đồ ăn đã nấu xong ra, trước tiên cô đặt một bát cơm nhỏ đến trước mặt con trai: “Mặc Hi, đây là của con, con thấy không? Đây là món sườn xào chua ngọt mà con thích ăn nhất” “Thế còn con? Con nữa? Mẹ, mẹ không thể bất công nha, còn có đùi gà to của cục cưng Ninh Dương nữa” “À đúng đúng đúng, còn bé cưng Ninh Dương của chúng ta nữa, nào, cục cưng nhỏ, đây là của con!” Ôn Giai Kỳ gắp một chiếc đùi khác bỏ vào bát nhỏ của con gái.","&nbsp;","Bức tranh này thật sự rất ấm áp.","&nbsp;","Ba mẹ con ở trong căn nhà này, mặc dù căn nhà không rộng và sang trọng như biệt thự hoàng gia Tiên Thủy Loan, thế nhưng bầu không khí ở đây tốt hơn nhiều, mọi người ngồi quanh một cái bàn nhỏ cùng ăn cơm, anh ăn của anh, em ăn của em, như thế này thật ấm áp và hạnh phúc, hoàn toàn không có sự lạnh lẽo của ngôi nhà kia.","&nbsp;","Cuối cùng Hoắc Minh Thành cũng cầm đũa lên, lúc này, đồ ăn trong bát của cậu đã chất thành một ngọn núi nhỏ rồ Buổi trưa ngày hôm đó Mặc Hi cũng ăn cơm cùng ba, ấy, ba cũng tự mình nấu ăn. Thế nhưng khi hai ba con đang ăn cơm thì bỗng có một người từ ngoài bước vào nói: “Ông chủ, cái đó….cô Cố đột nhiên đến, cô ấy nói muốn mang thuốc cho cậu chủ nhỏ, trước đó cậu chủ đã uống hết rồi, nên cô ấy mang thêm đến đây”"]