[" ","Chương 398","Hơn nữa, ngày này là ngày cuối cùng trước kỳ nghỉ hàng năm.","Hoắc Hạc Hiên nhìn đống hồ sơ trên bàn, rảnh tay mở máy, đang tiếp tục làm việc thì gọi lại: “Có chuyện gì vậy?”","Nó thực sự ngắn gọn và súc tích.","Giai Kỳ không khỏi cảm thấy gấp gáp, mím môi, lấy hết can đảm nói: “Tôi muốn đến nhà chú tôi. Hôm nay là ngày hai mươi tám âm lịch. Theo phong tục của chúng tôi ở đây, chúng tôi sẽ kết hôn. Con gái tôi muốn gửi một số món quà trong những năm qua. ”","Giai Kỳ ngẫu nhiên tìm được lý do.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Nhưng trên thực tế, cô và Đỗ Hoa Sênh không phải cha con, cũng không thể kết hôn.","Vậy ý cô là, bây giờ anh đã coi đó như là nhà của mình, rồi anh cũng chấp nhận mối quan hệ vợ chồng mà anh và cô tiếp tục duy trì đúng không?","Người đàn ông đang ký văn kiện với Long Phi Phong, môi mỏng bất giác nhếch lên một đường cong xinh đẹp, “Được rồi, để Lãnh Tự đưa cô tới đó.”","“A! Không cần, ta có thể tự mình lái xe, ngươi … Nếu có thể lái xe cho ta, ta trước tiên muốn đi siêu thị đi mua sắm, xem có bán cái gì, nếu Lãnh Tự đi theo sẽ phiền toái…” anh ấy. ”","Giai Kỳ nhanh chóng từ chối.","Khi trở về với chú, tự nhiên cô không thực sự muốn tặng quà cho anh, cô định chào anh, Đỗ Như Quân, luôn là con gái của anh.","May mắn thay, người đàn ông này thậm chí đã đồng ý yêu cầu của cô.","Vì vậy, mười phút sau, cô đến ga ra và chọn một chiếc Cayenne màu trắng tương đối ít chìa khóa và lái nó ra ngoài.","Lãnh Tự đứng ở cổng tòa án số 1 nhìn cô khuất dạng trên đường, anh ấn vào tai Mai: “Tịch, Ôn tiểu thư đã ra ngoài rồi, em có muốn đi theo không?”","“Chà, đừng để cô ấy phát hiện ra, và chỉ cần giữ an toàn cho cô ấy.”","Khi người đàn ông vẫn còn đang bận rộn nghe thấy điều này, anh ta không ngạc nhiên.","Anh nhàn nhạt liếc nhìn thông tin vẫn còn trên bàn trước khi nhà nữ nhân này phá sản, trên khuôn mặt lạnh lùng khác biệt không có tức giận, hơn nữa lại bình tĩnh như nước.","Cuối cùng cô có nhớ ai đã phản bội mình không?","Nó thực sự không dễ dàng.","Có một cái nhếch mép lạnh lùng nơi khóe miệng mỏng của anh ta, và ngay sau đó, anh ta lao vào công việc bận rộn của mình-","Khi Giai Kỳ đến Đỗ gia, Đỗ Hoa Sênh bị đẩy vào công viên phơi nắng, trong nhà chỉ còn lại có dì là Lưu Bội, còn hai người hầu giúp trang hoàng nhà cửa.","“Hai vị, treo cái này đèn lồ ng đỏ ở đây, còn có ba câu đối, mỗi cửa một đôi.”","“Vâng thưa ba.”","Người hầu nghe vậy, lập tức bắt tay vào việc gì đó.","Giai Kỳ nắm lấy ngón tay của anh, sau đó đến phía sau dì, “Dì, con muốn nói với mẹ một chuyện.”","Lưu Bội quay đầu lại, khẽ liếc cô một cái.","Người phụ nữ này sẽ luôn như thế này, cho dù bạn không đến gặp cô ấy bao lâu, và cho dù mối quan hệ của bạn với cô ấy đã trở nên như thế nào, biểu hiện của cô ấy dường như luôn lãnh đạm hoặc hờ hững."]