[" ","Chương 173","Điều này thực sự là một chút mỉa mai.","Bởi vì Cố Hạ ở cùng Hoắc Hạc Hiên nhiều năm như vậy, nhưng không có khả năng gửi email cho anh, hộp thư của Hoắc Hạc Hiên đã thiết lập bộ lọc thư rác, ngoại trừ công ty, căn bản không ai có thể tùy tiện gửi email cho anh.","Trong số đó, Cố Hạ!","Hoắc Hạc Hiên nhìn email, mới phát hiện hóa ra là một bản thảo.","“Chủ tịch, Cố tiểu thư nói, đây là bản thảo cô ấy vừa viết, sẽ sớm nộp cho biên tập viên. Cô ấy muốn ngài xem cho cô ấy. Nếu không có vấn đề gì, cô ấy sẽ nộp.”","Lâm Tử Dương giải thích.","Đây là sự thật, trước đây chỉ cần Cố Hạ mỗi lần xuất bản một quyển, bản thảo cuối cùng sẽ để cho Hoắc Hạc Hiên thông qua mục đích, hắn trong thời gian ngắn nhất sẽ thỏa mãn nàng.","Nhưng vào ngày này, sau khi người đàn ông này nhìn thấy, Lâm Tử Dương cẩn thận để ý, ánh mắt nhanh chóng trở nên không kiên nhẫn.","“Trước tiên để qua một bên, đem cái kia hành trình đi.”","“Được rồi, thưa Chủ tịch.”","Lâm Tử Dương đóng lại sổ tay, sau đó giao hành trình.","Không đến mười phút, người đàn ông đã đọc xong hành trình, cầm tài liệu và sổ ghi chép trên máy tính để bàn đi vào phòng họp.","Tôi đã không dừng lại cả một ngày.","Nhưng vào ngày này, anh không ngờ rằng một điều mà ngay cả anh cũng không mong đợi lại đột ngột xảy ra.","“Chủ tịch, thật không tốt, lão gia đột nhiên đi nhà trẻ cưỡng gian hai vị thiếu gia.”","“bạn nói gì?”","Hoắc Hạc Hiên nghe xong trong phòng họp, kinh ngạc đến mức cây bút trên tay rơi xuống bàn.","Không, ông già này, làm sao lại ra nông nỗi này? Không biết là vừa nhận đứa con từ nước ngoài về sao? Đề phòng lại chọc giận người phụ nữ đã chết.","Điều gì sẽ xảy ra nếu cô ấy bay hơi khỏi thế giới một lần nữa?","Hoắc Hạc Hiên sắc mặt đều thay đổi, vội vàng đứng dậy, hoàn toàn không quan tâm đ ến cuộc họp, lập tức đi ra khỏi phòng họp.","Một nhóm cấp cao mặt mũi nhìn nhau.","Tính tình của chủ tịch dường như càng ngày càng bất ổn …","Vài phút sau, Hoắc Hạc Hiên ở trong chiếc Bentley màu đen phóng nhanh ra khỏi bãi đậu xe xuống lầu, vừa đạp ga, vừa đeo tai nghe Bluetooth gọi điện thoại cho một ông già.","“Rầm … Rầm …”","“Chào?”","“Ba, ba làm sao vậy? Sao đột nhiên lại đón hai đứa nhỏ từ nhà trẻ về? Có được sự đồng ý của ba không?”","Cuối cùng cũng nghe thấy giọng nói của lão nhân, Hoắc Hạc Hiên tức giận gọi điện thoại."]