[" ","Chương 298","Trì Ức thực sự sửng sốt, anh hoàn toàn không hiểu, bọn họ đều sống chung dưới một mái nhà, người phụ nữ này còn không biết chuyện.","Và họ Chijia, họ đã nhận được tin tức cách đây vài ngày.","Cô ấy không bị lừa bởi tên cặn bã này một lần nữa sao?","Tại sao cô lại ngốc như vậy? Có người đã chết một lần, cô sao có thể không nhớ nhiều như vậy?","Trì Ức đột nhiên cảm thấy trong lòng nhói đau, còn chưa kịp phản ứng thì một cỗ tức giận đã trào ra khỏi lồ ng ngực.","“Tiểu ngốc tử, nói thật cho ta biết, ngươi tại sao lại ở cùng hắn? Ngươi trốn được, tại sao lại trở về cùng hắn ở bên cạnh? Hiện tại quan hệ giữa hai người là như thế nào?”","Hắn trực tiếp nghiêng người về phía trước, trên khuôn mặt mê ly tràn đầy dữ tợn cùng phẫn nộ.","Giai Kỳ sững sờ thêm một giây.","Anh ta đang làm gì trong một đám cháy lớn như vậy?","Họ là loại quan hệ nào, tất nhiên là quan hệ vợ chồng.","&nbsp;","Giai Kỳ muốn trả lời, nhưng khi cô nói, cô chợt thấy trên mặt người này lộ ra vẻ giễu cợt cùng lửa giận bùng cháy.","Đột nhiên, cô mở miệng như thể có điều gì đó ập đến, cổ họng cô như bị tắc nghẽn, và cô không thể trả lời được nữa.","“nói chuyện!”","“Chúng tôi … Chúng tôi không có việc gì phải làm. Tôi sống ở đây để chăm sóc bọn trẻ.”","Giai Kỳ mặt mũi không còn chút máu, cuối cùng cũng phủ nhận.","Khi giọng nói rơi xuống, cây kéo trong tay cô rơi trên mặt đất cùng một tiếng “cạch”, như thể những lời này đã rút hết sức lực của cô.","Trì Ức không để ý tới chuyện này, anh thở dài nhẹ nhõm một hơi sau khi nghe cô nói không sao cả.","“Như vậy được rồi, ngươi rốt cuộc có chút não, nếu như chỉ là bảo mẫu, như vậy không biết là chuyện bình thường.”","“Bảo vệ … bảo mẫu?”","“Không phải sao? Hắn chăm sóc nhi tử, không phải bảo mẫu là cái gì? Vậy ngươi không phải lo lắng, nếu không nói cho ngươi, không nói cho ngươi. Còn tốt hơn bọn họ.” đi của chúng ta, chúng ta đi của chúng ta, còn của chúng ta thì sao? Tiểu mọt sách, ngày đó ngươi có đi cùng ta không? ”","Kẻ bất lương nhẫn tâm đột nhiên cười vui vẻ.","Giai Kỳ: “…”","Tôi không biết diễn tả cảm giác này như thế nào, nhưng tôi biết rằng sự lạnh lùng trong đôi mắt chứa đầy trái tim giống như một khe hở lớn trong lồ ng ngực, gió lạnh tràn vào, cả người lạnh thấu xương.","Phải, cô ấy quên mất, người giữ trẻ, anh ấy không ly hôn với cô ấy bây giờ, nhưng nó không chỉ vì bọn trẻ.","Hơn nữa, anh ta nói với cô rằng trong khi họ kết hôn, anh ta sẽ không kết hôn với bất kỳ người phụ nữ nào, nhưng anh ta không nói rằng không được với một người phụ nữ.","Cố Hạ này không phải là người phụ nữ đã ở bên anh năm năm sao?","Giai Kỳ ngồi trong vườn rất lâu, cho đến khi Vương tỷ đến tìm nàng, nhưng nàng không tìm thấy.","“Ôn tiểu thư, Thiếu gia Chi đã về rồi, anh nhờ anh nói với em là sẽ gửi lễ phục và trang sức cho em trong ngày yến tiệc, Ôn tiểu thư, em có đồng ý để anh ấy tham dự Thọ Yến không? “"]