[" ","Chương 31: Có một cặp mắt vẫn luôn nhìn chằm chằm vào cô ấy","&nbsp;","Hoắc Minh Thành cứ bị người giúp việc đưa đi lên phía trước.","&nbsp;","Nhưng không biết là tại sao? Cậu bé vẫn luôn cảm thấy ở phía sau Cố Cẩn Maii ánh mắt đang nhìn mình chăm chằm và ánh mắt này đột nhiên khiến cậu bé nhớ lại lúc ở trên thuyền.","&nbsp;","Lúc đó, khi cô bị giam trong khoang thuyền, đau khổ cầu xin cậu bé đến để cho cô nhìn xem cũng là ánh mắt như vậy.","&nbsp;","“Con mang nó tới đây!” Cậu bé đột nhiên quay đầu lại và nhìn về phía người phụ nữ.","&nbsp;","Trong khoảnh khắc, Ôn Giai Kỳ đang đau lòng lại vui mừng khôn xiết, cô cứ như là được sống lại lần nữa vậy, ngay lập tức ôm lấy hộp bánh đậu xanh chạy tới.","&nbsp;","“Minh Thành…… Dì biết con sẽ không không ghét bỏ đâu… con cứ yên tâm, dì thật sự đã làm rất sạch sẽ và cũng rất ngon nữa, lát nữa con nếm thử nha” Cô ngồi xổm xuống trước mặt cậu bé, khóe mắt vẫn còn ướt và đỏ, nhưng khi nói ra những lời này, cô lại không thể kìm chế được sự vui sướng trong lòng, vừa khóc vừa cười, hệt như một hồn ma ngây thơ trong phim hoạt hình vậy.","&nbsp;","Hoắc Minh Thành lạnh lùng “ừm” một tiếng.","&nbsp;","Sau đó, cậu bé cầm hộp bánh lên.","&nbsp;","Thực sự cậu bé chưa từng ăn thứ này bao giờ.","&nbsp;","Cậu bé là hoàng tử nhỏ của nhà họ Hoắc, cho nên cơm nước, quần áo, chỗ ở, phương tiện đi lại đều là hàng đầu, đối với những món ăn bình thường như thế này, đừng nói tới việc ăn, đây chỉ mới là lần đầu tiên được nhìn thấy mà thôi.","&nbsp;","Hoắc Minh Thành nhìn lướt qua món này.","&nbsp;","Thơm thơm, hình như còn có mùi mật ong, đó là thứ mà cậu bé thích…","&nbsp;","Cuối cùng thì Ôn Giai Kỳ hài lòng mãn nguyện rời đi.","&nbsp;","Ngay khi cô vừa rời đi, người giúp việc ban nãy ở trong đại sảnh đã tìm mọi cách chặn cô ngay lập tức bước vào phòng ngủ của mình và bắt đầu gọi điện thoại.","&nbsp;","“Cô Cố, người phụ nữ mà cô nói quả thực là tối nay cô ta đã đến rồi” “Dì nói cái gì? Thật sự đã đến rồi ư?” Người phụ nữ ở đầu dây bên kia nghe thấy, ngay tức khắc vừa kinh ngạc vừa tức giận đến ngay giọng nói cũng thay đổi luôn rồi Người giúp việc vội vàng gật đầu: “Đúng vậy, cô ta nói là đến chữa bệnh cho cậu chủ, sau đó tôi thấy khi cô ta tiêm cho cậu vài cái, thì cậu chủ thực sự đã ngủ thiếp đi rồi, sau đó cô ta lấy một hộp ra và nói là bánh cô ta tự làm cho cậu chủ nhỏ, hơn nữa điều khiến người ta vô.","&nbsp;","cùng không thể tưởng tượng nổi đó là cậu chủ nhỏ cũng đã nhận lấy rồi, cô Cố người phụ nữ này rốt cuộc là ai vậy? Tại sao cậu và cậu chủ nhỏ đều không từ chối cô ta?” Người phụ nữ: “..: Không còn âm thanh nữa, đúng vào lúc này, trong micrô ngoại trừ tiếng lồng ngực liên tục đập được truyền đến, thì tất cả những gì còn lại chính là sự tức giận mà qua đường dây điện thoại ở phía xa cũng có thể cảm nhận được.","&nbsp;","Cô Cố, không sai, người phụ nữ này là Cố Cẩn Mail Ôn Giai Kỳ, xem ra thật sự là tôi đã đánh giá thấp cô rồi, cô quả thật là có chút thủ đoạn đấy, sau khi trở về, không chỉ đi vào Tiên Thủy Loan, mà ngay cả chồng cũ của cô, con trai của cô, bây giờ cũng đã bắt đầu chấp nhận cô rồi.","&nbsp;","Sao đây?","&nbsp;","Cô đang leo trở lại vị trí mợ chủ Hoắc hay sao? Rõ ràng là cô đang nằm mơi Cố Cẩn Mai đứng trong bóng tối, đôi mắt lóe lên một tia sát khí mạnh mẽt Cô Cố?","&nbsp;","“À, không sao đâu, cô ta vốn dĩ là bác sĩ mà cậu chủ của dì đưa từ nước ngoài về, dì Trần à, dì không cần phải căng thẳng đâu, dì chỉ cần chăm sóc tốt cho cậu chủ và hãy chú ý đến cậu chủ nhỏ, đừng để cậu nhóc bị ốm là được” Cố Cẩn Mai khôi phục lại giọng điệu nhẹ nhàng và nhỏ nhẹ, lúc này không những không nghe thấy sự tức giận của cô ta, mà ngược lại cô ta còn đang an ủi người giúp việc, nghe qua quả thật là đỉnh cao mà.","&nbsp;","Người giúp việc nghe xong, ngay lập tức hoàn toàn đứng về phía cô ta.","&nbsp;","“Thật sự không biết cậu chủ nghĩ như thế nào nữa, cô Cố cô tốt như vậy, tại sao cậu không để cho cô đến Tiên Thủy Loan nữa? Cô ở đây, đã thu xếp trong nhà gọn gàng ngăn nắp, cậu chủ trở về sẽ có cơm nóng để ăn, cuộc sống mỗi ngày của cậu chủ nhỏ cũng sắp xếp rất ổn thỏa, tại sao cậu chủ lại hồ đồ như vậy” “Được rồi dì Trần, là tôi đã làm sai, đừng có trách cậu chủ của dì” “Cái gì gọi là làm sai chứ? Cậu chủ nhỏ thật sự bướng bỉnh không nghe lời như vậy, thỉnh thoảng dạy dỗ một chút không phải là chuyện bình thường hay sao? Cô Cố, cô cứ yên tâm đi, nếu có cơ hội tôi nhất định sẽ khuyên cậu chủ.” Người giúp việc này cuối cùng để lại cho Cố Cẩn Mai ở đầu dây bên kia điện thoại một câu như vậy.","&nbsp;","Khi những lời này được thốt ra, Cố Cẩn Mai mỉm cười, ở nơi không ai nhìn thấy được, nụ cười của cô ta giống như một con rắn độc, u ám và thù hận, khiến ai nhìn thấy cũng phải rùng mình.","&nbsp;","Khi Ôn Giai Kỳ trở lại phòng trọ, dì Lan cũng đã đi rồi, ở trên bàn đã để sẵn đồ ăn cho cô, còn hai đứa nhỏ thì đã về phòng ngủ từ sớm rồi.","&nbsp;","Hai cục cưng của mẹ, mẹ thực sự rất có lỗi với các con.","&nbsp;","Ôn Giai Kỳ nhìn thấy thế, trong lòng cảm thấy áy náy, nhanh chóng thay giày rồi đi vào phòng của hai đứa trẻ.","&nbsp;","“Các cục cưng đã ngủ chưa?” Khi Ôn Giai Kỳ mở cửa ra, nhỏ giọng gọi bọn trẻ một tiếng.","&nbsp;","“Mẹ, cuối cùng mẹ cũng đã về rồi?” Là Mặc Hi, cậu bé vẫn còn chưa ngủ.","&nbsp;","Ôn Giai Kỳ cảm thấy một hồi áy náy, cô ôm chặt con trai vào lòng: “Mặc Hi, xin lỗi con, tất cả đều do mẹ không tốt, mẹ hứa với con, đợi sau khi làm xong việc ở đây, mẹ sẽ đưa con và em trở về nước Mỹ sớm hơn một chút, có được không?” Mặc Hi ngoan ngoãn gật đầu: “Vâng, mẹ không cần phải lo lắng đâu, con sẽ chăm sóc cho em gái thật tốt ạ” Ôn Giai Kỳ: “…","&nbsp;","Trong lòng càng thêm khó chịu, cô ôm lấy quả bóng mềm mại này, cam đoan với cậu bé, lại giống như đang tự nhắc nhở bản thân mình răng cô thật sự không thể chểnh mảng bọn nhóc nữa, bọn nhóc cũng là con của cô mà.","&nbsp;","Giai Kỳ cuối cùng cũng đã dỗ con trai ngủ say và đi ra khỏi đó.","&nbsp;","Nhưng không ngờ, ngay khi cô vừa đóng cửa lại, ở bên trong, trong bóng tối cậu nhóc lập tức mở đôi mắt nhỏ long lanh của mình ra.","&nbsp;","“Mẹ nhất định là lại bị tên đại xấu xa bắt nạt rồi, nếu không mẹ sẽ không vô duyên vô cớ nói ra những câu này, cái tên xấu xa này, tại sao ông cứ luôn bắt nạt mẹ vậy? Cho dù ông có là ba của tôi, ông cũng tuyệt đối không được bắt nạt mẹ như thế!” Trong bóng tối Mặc Hi nắm chặt đôi bàn tay nhỏ bé lại.","&nbsp;"]