[" "," ","Mặc Hi thu ánh mắt lại, một lần nữa mặt không biểu cảm nhìn chằm chằm đám người này: “Biết rồi, các người đi đi”","“Hả? Đi? Nhưng mà.”","“Muốn tôi gọi điện thoại cho ba sao?” Mặc Hi học dáng vẻ không nhận ai làm thân của Hoắc Minh Thành, tóm lại một câu là rất chảnh.","Kết quả làm sau khi đám người này nghe được thì nghe lập tức ngậm miệng, sau đó Mặc Hi đứng ở đó, chỉ thấy bọn họ đồng loạt nhìn nhau một cái, rồi sau đó một giây thật sự rời đi","Mặc Hi: “…”","Hay quá nha, cứng một tí thôi mà uy lực lại lớn như thế!","Mặc Hi đắc ý đi vào phòng tổng thống, mà cậu không biết là, đám người này sở dĩ ngoan ngoãn nghe lời Hoắc Minh Thành như vậy hoàn toàn là vì ở nhà họ Hoắc, chỉ cần ông trời con này không hài lòng thì không chỉ bản thân Hoắc Hạc Hiên mà ông cụ Hoắc cũng sẽ tìm tới cửa.","Mẹ ơi, chuyện này có thể nói đùa sao? Sát thương gấp đôi luôn đó!","Cho nên cứ chạy là được rồi!","Mặc Hi đi vào, không có hứng thú gì lắm thưởng thức cảnh đẹp phòng tổng thống của khách sạn đẳng cấp thế giới, mà lập tức bắt đầu tìm kiếm mẹ mình.","“Mommy?”","“đi?”","Thật may là cậu vừa gọi đã nghe thấy giọng mommy, ngay lập tức, cậu bé chạy mấy bước chân ngắn vui vẻ về phía nơi âm thanh phát ra.","“Mommy? Mommy ơi? Mommy có khỏe không?”","“Ơi! Mặc Hi, sao con lại đến đây? Con làm sao đến được đây, có bị ai phát hiện hay không? Con mau mau rời khỏi nơi này đi, nơi này rất nguy hiểm?”.","Ôn Giai Kỳ đang ngồi trên sàn ôm hai đầu gối núp sau ghế sô pha, vừa nghe thấy giọng con trai thì ngay lập tức bò lên, trong lúc vội vàng quên cả lau đi nước mắt nơi khóe mắt.","Mặc Hi thấy được, khuôn mặt nhỏ nhắn đẹp trai kia ngay lập tức xạ xuống!","“Mommy, ai bắt nạt mommy? Có phải tên ngu ngốc kia hay không?”","“Không có, không có đầu Mặc Hi, mẹ không sao hết, làm sao con đến được đây? Tới cứu mẹ sao? Vậy chúng ta nhanh nhanh đi thôi.”","Ôn Giai Kỳ nhanh chóng lắc đầu, sau khi nước mắt trên mặt đã biến mất, cô liền muốn mang theo đứa trẻ này cùng nhau rời đi.","Thế nhưng lúc này Mặc Hi đã rất tức giận!","Tên ngu ngốc kia lại dám bắt nạt mẹ của cậu? Cậu chắc chắn sẽ không bỏ qua đầu, người phụ nữ Ôn Mặc Hi muốn bảo vệ mà lại để cho người khác muốn bắt nạt thì bắt nạt sao?","Đứa trẻ mới năm tuổi phẫn nộ nhìn lướt qua toàn bộ căn phòng, sau đó đi về phía bàn trà bên kia cầm một cây bút lên.","Ôn Giai Kỳ: “Mặc Hi, con định làm gì?”","Mặc Hi: “Không có gì đâu ạ, con viết lời nhắn một chút thôi”","Sau đó bàn tay nhỏ cầm bút, nhanh chóng trôi chảy viết xuống một dòng chữ tiếng anh trên giấy.","“Mày nhất định phải chết!”","Ôn Giai Kỳ: “Mặc Hi!!”","Hoắc Hạc Hiên đến một bác sĩ khác ở nơi đó.","Anh đã không ngủ được ròng rã cả tuần qua, đặc biệt là sau tối hôm qua khi biết người phụ nữ đáng chết kia còn sống, thì lại càng không chợp mắt được, loại đau khổ này làm cho anh gần như không thể chịu đựng nổi.","Thế nhưng bác sĩ lại không có cách nào chữ bệnh cho anh.","“Ngài Hoắc, thứ lỗi cho tôi nói thẳng, chuyện này có khả năng liên quan đến vấn đề tâm lý, ngay cả thuốc an thần cũng không có tác dụng, tình huống đã vô cùng nghiêm trọng, hay là anh đến bác sĩ tâm lý thứ xem?”","“Bác sĩ tâm lý?”","Hoắc Hạc Hiến bây giờ hai mắt đầy tơ máu, sau khi nghe xong âu đó, mi tâm lạnh lùng liền nhíu chặt lại, có thể nhìn ra vẻ kháng cự rất rõ ràng.","Bác sĩ thấy được, cũng chỉ có thể hít một hơi, sau đó cũng không nói gì.","Đúng là ai cũng sẽ đều rất bài xích bệnh tâm lý, bởi vì không có ai thừa nhận mình có bệnh tâm lý cả, đặc biệt nguyên nhân bệnh lại còn là một bí mật không muốn bị bóc trần trước mặt người khác.","Bác sĩ cuối cùng vẫn chỉ kế cho anh thêm thuốc an thần, liều lượng hơi nặng một chút.","Hoắc Hạc Hiên cầm lấy, đang định rời đi thì có điện thoại từ khách sạn gọi tới.","“Tổng giám đốc, không xong rồi, người phụ nữ kia chạy!”","“Cậu nói cái gì? Chạy sao?”","“Đúng, chúng tôi phát hiện ra trong phòng có một tờ giấy, trên đó viết cái này”","Ở bên kia điện thoại là trợ lý Tử Khang, nợp nớp lo sợ nhìn tờ giấy trong tay rồi chụp lại gửi qua.","Hoắc Hạc Hiên thấy, gân xanh ở thái dương lập tức nhảy lên thật mạnh: “Mẹ nó người phụ nữ này đúng là muốn chết! Là ai làm? Đi điều tra cho tôi? Còn ở đó làm gì? Chờ tôi quay lại trao thưởng cho cậu hả?”","“Không… Không phải, tổng giám đốc, chúng tôi đã điều tra rồi, trong gian phòng đó không có camera giám sát, sau đó hỏi một chút mới biết ngoại trừ cậu chủ nhỏ quay về thì không có ai đi vào nữa!”","“Fuck!”","Hoắc Hạc Hiên cảm thấy đầu mình ong ong lên từng đợt, cảm giác như mạch máu sẽ vỡ ra","ngay.","Nhưng mà đây còn chưa phải tin xấu nhất, không bao lâu, trợ lý của anh lại cho anh biết, anh còn được vui vẻ lên thẳng trang nhất của báo!”","“Tổng giám đốc, cũng không biết là ai quay lại được video chúng ta… bắt người phụ nữ đó ở phòng làm việc của viện trưởng buổi sáng, sau đó đăng lên mạng, hiện tại dân cư mạng đang sục sôi đòi tìm kiếm ngài, nói là muốn thay… nữ bác sĩ bị hành hung đòi lại công bằng.”","Nói “tìm kiếm” là nhẹ rồi.","Thật ra chính là muốn giết người, đường đường là một tổng giám đốc của một đế quốc kinh doanh đếm trên đầu ngón tay cả toàn cầu bị giết…","Hoắc Hạc Hiên đau đầu nghiêm trọng hai lần, cuối cùng điện thoại trượt từ giữa ngón tay anh “bộp” một cái rơi xuống đất, anh cũng ngã ra theo.","“Ngài Hoắc! Ngài Hoắc!!”"]