[" ","Chương 307","Đột nhiên có người nghĩ ra một câu như vậy.","Đột nhiên, hội trường sôi trào hơn nữa, mọi người đều nhìn chằm chằm vào hai người, ánh mắt vô cùng kinh ngạc và khó tin.","Trì Ức nhìn thấy, vừa tiến lên liền đuổi kịp Giai Kỳ: “Tiểu ngốc tử, ngươi làm gì nhanh như vậy? Chờ ta một chút.”","Công cụ này, bất ngờ hành động một cách thô thiển.","Đột nhiên, Giai Kỳ chỉ cảm thấy toàn thân nổi da gà, đại sảnh như muốn nổ tung, nhất là con gái của Đổng gia lúc này đang ở giữa đại sảnh.","Đổng gia, là người phụ trách thành phố A đã nói trước đó.","Trì Ức, thật ra anh ấy đã có bạn gái?","Khuôn mặt nhỏ nhắn xinh đẹp của Thiếu gia tràn đầy tức giận, đặc biệt là khi nhìn thấy Giai Kỳ do Trì Ức đưa vào, cả dung mạo và khí chất đều hơn mình rất nhiều, nàng lại càng ghen tức điên cuồng.","“Ba, bọn họ ở nhà là có ý gì? Trì Ức đã có bạn gái rồi, sao còn tìm nhà chúng ta?”","Cô ngay lập tức đến chỗ cha mình một cách tức giận.","Sau đó Đổng tiên sinh đang nói chuyện vui vẻ với Hoắc Anh, chợt nghe thấy con gái mình đến tức giận kêu lên, sững sờ, “Bạn gái gì? Bà Chi, con trai út của bà đã có bạn gái rồi sao?”","Trong một giây, bầu không khí trở nên rất tồi tệ.","Hoắc Anh E nhanh chóng phủ nhận: “Không không, Đổng tiên sinh, đừng hiểu lầm, con trai út của tôi không có bạn gái.”","“Vậy thì cô ấy là ai? Họ đều nói rằng cô ấy là bạn gái của con trai út của anh!”","Đổng Thiếu Ân giơ tay chỉ về phía Giai Kỳ cách đó không xa.","Hoắc Anh: “…”","Trong giây lát, cô sững sờ, hoàn toàn không thể nhận ra, người phụ nữ trẻ này là ai mà khiến tất cả những người nổi tiếng trong đại sảnh phải trầm trồ khi cô đến như một đóa hoa sen?","Nàng thật xinh đẹp, da trắng môi đỏ, sắc mặt tươi tắn, mày kiếm tinh xảo trời sinh rất tốt, không th ô tục, không nịnh nọt, tự nhiên sang trọng tao nhã, nhìn thấy cũng phải sững sờ.","Cô ấy là ai?","Hoắc Anh ngơ ngác nhìn nó một lúc.","Thực ra, Hoắc Anh E biết Giai Kỳ.","Hồi đó, khi Ôn Giai Kỳ kết hôn với Hoắc Gia, vì chuyện này mà cô rất tức giận, vốn định giới thiệu cháu gái xa của mình để kết hôn nhưng đã bị Ôn Giai Kỳ cướp mất.","Vì vậy, lúc đó Hoắc Anh thường xuyên đến gặp Hoắc gia để làm nhục Ôn Giai Kỳ.","Còn đó là Giai Kỳ nhát gan, tự ti, lại vì mang thai mà không hề chăm sóc bản thân, năm đó cô thật sự rất xấu hổ.","Đương nhiên, người phụ nữ này sẽ không nhận ra nó.","“Mẹ, con ở đây.”","Trì Ức thấy mẹ ngơ ngác đi qua, mừng rỡ vô cùng.","Hoắc Anh Á định thần lại, liền nhìn chằm chằm vào H Giai Kỳ bên cạnh đứa con trai nhỏ, gào lên: “Cô ta là ai? Ai kêu anh đưa cô ta tới?”"]