[" ","Chương 246","Sau khi trèo lên giường của Ma Ma trong khi ăn kẹo m út trong miệng, cô ấy đã nói với cô ấy tin vui bằng giọng nói như sữa của mình.","Vẫn ăn cua?","Giai Kỳmỉm cười cúi xuống bên cạnh con gái, đưa tay bóp chặt cái má non nớt của cô: “Thật không? Ba nói là mời con đi ăn?”","“Ừ, ba ba mời!”","Cô gái nhỏ đáp lại rất tích cực.","Giai Kỳthấy vậy càng vui vẻ: “Thật tuyệt, bé cưng có cảm ơn bố không? Nhìn kìa, Mã Mã nói, bố chắc là thích bé rồi đúng không?”","“Ừ!” Lần đầu tiên cậu bé thực sự nhận ra lời nói của Mẹ.","Bất quá, cảm ơn bố?","Cô ấy dường như không có, bố đã bỏ đi sau đó.","Nhược Nhược nằm ở trên giường nhìn Mã Mã, trên khuôn mặt nhỏ nhắn có chút xấu hổ: “Nhược Nhược nhi, cám ơn ba ba khi nào trở về!”","Bố đi rồi à?","Giai Kỳsững người trong giây lát.","Vừa định nói gì đó, vào lúc này, điện thoại di động đặt trên bàn đột nhiên vang lên.","“Này?”","“Giai Kỳ, ngươi thật là tuyệt vời, thật ra ngươi đã nhờ sư huynh của ta kiểm tra cái này cho ngươi, còn không thì sao? Bây giờ phát hiện ra, ngươi cho rằng hắn còn làm cho ngươi sao? Đến tiêu diệt gia tộc cho Sự công bằng?”","Ngay khi điện thoại được kết nối, có một giọng nói của một người phụ nữ lạ, dáng điệu cao ngạo, giọng điệu đầy vẻ khinh thường.","Hoắc Ti Tình?","Giai Kỳsắc mặt thay đổi, lập tức đứng lên, đi tới bên cửa sổ.","“Hoắc Ti Tinh, ý của ngươi là? Thế nào là chính nghĩa và diệt trừ? Ngươi có thể nói rõ cho ta biết được không?”","“Em không hiểu sao? Có nghĩa là em đã đứng sau vụ tai nạn này, đồ ngốc!”","Hoắc Ti Tinh luống cuống thú nhận qua điện thoại.","Giai KỳĐồng tử co rút đột ngột!","Cô ấy thực sự đã làm điều đó ?!","Tại sao?","Tại sao muốn làm như vậy, nàng ở nơi nào khiêu khích nàng? Nàng thật sự dám xúi giục người ta ra tay xấu như vậy với nàng dưới tình huống, đến lúc này nàng thật sự không có sợ hãi sao?","“Tại sao anh lại làm điều này? Chỉ vì tôi đã gửi anh đến khoa tâm thần?”","“Đều không phải, ta đã nói, nếu như ngươi ngoan ngoãn bỏ ta lại đây trốn ở nơi không người phát hiện, ta liền thả ngươi đi, nhưng là nhìn ngươi thật tồi tệ, chẳng những không có rời đi, còn để cho huynh đệ của ta.” bắt đầu đứng lên vì ngươi, Giai Kỳ, ngươi quá tham lam! “"]