[" ","Chương 218","“Ta đã nói, hôm nay trừ phi ngươi có thể giẫm lên người của ta!”","Giai Kỳcuối cùng cũng lắc được cái ghế, và một tiếng “bốp” lớn, người phụ nữ không ngờ tới đã bị đập thẳng vào người, và chiếc ghế vỡ tan tành trong tích tắc!","“gì –”","“Đừng la! Xấu xa la lên, cô là Hoắc gia, nếu biết anh rể cũ của cô bị đánh ở đây, thật xấu xa liền truyền ra ngoài.”","Thời điểm Giai Kỳmở miệng, tiến lên che miệng với tốc độ cực lớn.","Sau đó, cô ấy lấy một cây kim từ trên người và đ.âṁ vào sau gáy của cô ấy!","“Giám đốc? Anh không sao chứ? Giám đốc?”","Vừa kịp đặt người phụ nữ xuống, cô y tá nhỏ từ bên ngoài cũng đưa người tới, nghe thấy bên trong không có động tĩnh gì, cô ta lập tức gào thét bên ngoài.","Giai Kỳnghe xong, không khỏi có chút kinh hoảng.","Đầu tiên cô ta rút kim tiêm ra, sau đó kéo người phụ nữ đến giường trong phòng tư vấn rồi nằm xuống, dùng chân đá mấy cái vào chân ghế đã đập nát dưới gầm giường, cô ta bước tới và mở cửa.","“Giám đốc? Anh…”","“Không sao, cô ấy là bệnh nhân cũ của tôi, não có vấn đề. Vừa rồi tôi đã trấn an cô ấy rồi. Cô liên hệ với khoa tâm thần xem có phòng không?”","Giai Kỳnhẹ giọng nói.","Đột nhiên, những bác sĩ được gọi đến để giúp đỡ nghe rằng mắt họ sắp rớt ra ngoài.","“Trời ạ, Giám đốc, anh quá giỏi, có thể xử lý cả bệnh nhân tâm thần.”","“Không, tôi chỉ nói, người phụ nữ vừa rồi, trông cô ấy như thế nào không bình thường? Cô có biết không? Cô ấy còn muốn làm gì giám đốc.”","Cô y tá nhỏ lập tức cùng mọi người đi theo.","Vì vậy, mọi người đã đi thông báo cho khoa tâm thần, người người vào khiêng người đi, một lát sau phòng khám của Giai Kỳđã sạch sẽ trở lại.","Thành thật mà nói, điều này đã được coi là nhẹ.","Tôi nghĩ hồi đó, khi Giai Kỳở trong sáng, khi bị ai đó bắt nạt mẹ con họ, sẽ không có kết cục tốt đẹp, có thể là chết hoặc bị thương.","Vì vậy, đừng dùng con cái để kích thích một người đang làm mẹ.","Giai Kỳhôm đó đến bệnh viện làm việc như bình thường, thậm chí không thèm nhắc tới Hoắc Ti Tình.","——","Tòa nhà Hoắc Thị.","Hoắc Hạc Hiên cũng nhận được cuốn sổ mà Lâm Tử Dương lấy từ Kim bác sĩ vào buổi trưa hôm đó.","“Chủ tịch, những thứ này đều là Kim bác sĩ nói, trước đây giúp Ôn tiểu thư là ý của cô ấy. Cô ấy hy vọng các người có thể không làm khó cô ấy. Nếu có phát sinh hỏa hoạn, có thể trực tiếp liên hệ với cô ấy.”","Khi Lâm Tử Dương mang những thứ này đến, cũng mang theo lời nói với bác sĩ.","Có thể nói đến thời điểm này cũng chứng tỏ suy đoán lúc trước của anh ta là đúng, người phụ nữ kia thật sự có liên quan rất nhiều đến vị bác sĩ này.","Hoắc Hạc Hiên cầm những quyển sổ này lên, bắt đầu đọc từng quyển một."]