[" ","Chương 127: Đùa quá rồi","Ôn Giai Kỳ không dám ngồi chơi mấy trò chơi mạo hiếm như thế, trên người cô vẫn còn vết thương đó.","Thế là cô liền đi mua đồ ăn cho mấy đứa nhỏ ăn.","“Làm phiền cô lấy cho tôi ba ly trà sữa nóng, với cả ba phần cánh gà nướng, ba phần cá viên chiên”","“Được”","Tất cả mọi thứ đều lấy luôn ba phần, khỏi phải nói bà chủ vui mừng muốn chết, nhanh chóng chuẩn bị đây đủ một đống thức ăn.","Ôn Giai Kỳ sau khi cầm được đến tay rồi thì liền cầm mang đến chỗ mấy đứa nhỏ đang chơi ‘Vào mùa này thì ở trong khu vui chơi cũng không có mấy người đến chơi, thế nhưng chỉ cần là mấy đứa trẻ được đến đây chơi thì tụi nó đều vui muốn chết, làm gì có để ý đến thời tiết có lạnh hay không chứ.","Ôn Giai Kỳ cũng đang tận hưởng cảm giác vui vẻ đó, rất nhanh đã tìm thấy đứa con trai nhỏ đang ngồi chơi rất vui vẻ trên thuyền hải tặc.","Còn có đứa con trai lớn đang ngồi trên vòng quay ngựa gỗ với em gái mình.","Cái cảm giác này, thật sự rất là tốt.","Ôn Giai Kỳ lên tiếng gọi con mìni mommy đã mua xong đồ ăn về rồi nè?","“Dạ, con biết rồi”","Mặc Hi cũng đã chơi rất là vui rồi, vừa nghe mẹ gọi mình thì cậu bé liền lập tức leo xuống.","Sau đó là Hoắc Minh Thành cũng đưa em gái mình cùng nhau trở lại chỗ cô rồi.","*“Mommy ơi mommy,hôm nay Ninh Dương vui quá đi mất, anh Minh Thành lúc nào cũng bảo vệ Ninh Dương hết đó”","Ninh Dương bé nhỏ sau khi leo khỏi xe ngựa, vừa nhìn thấy mẹ của mình liền vô cùng vui vẻ chạy sang chỗ cô.","Ôn Giai Kỳ liền ôm chặt lấy cô bé: “Vậy sao, anh Minh Thành giỏi như vậy sao, vậy thì chúng ta phải có phần thưởng thật lớn cho anh Minh Thành rồi, Minh Thành ơi, con qua đây,mommy ôm con một lát”","Ôn Giai Kỳ cười híp mắt lại, kéo tay đứa con trai lớn, ôm thắng bé vào lòng.","Hoäc Minh Thành được mẹ mình khen ngợi còn đỏ hết cả mặt, lập tức ngượng ngùng cúi thấp đầu xuống không để mọi người nhìn.","Đứa nhỏ này quả đúng là khác biệt hoàn toàn so với Mặc Hi, Mặc.","Hi từ nhỏ luôn sống với Ôn Giai Kỳ, tính tình cũng như vậy trở nên rất hoạt bát vui vẻ, tuy rằng cậu bé vẫn biết chăm sóc cho em gái mình, nhưng so ra thì vẫn thiếu chín chắn hơn Hoäc Minh Thành nhiều lắm.","Có lẽ, thật sự là do môi trường mà thẳng bé phải sống từ bé đến giờ đi.","Ôn Giai Kỳ nhìn về phía bầu trời đang tối dần, suy nghĩ trong lòng.","“Mặc Hi, mau xuống đây, một lát.","“Mặc Hi, Minh Thành, hai đứa ăn xong mấy cái này trước đã rồi chúng ta về nhà có được không nè? Bây giờ đã rất muộn rồi”","“Được thôi mommy”","“Vâng ạ”","Hai đứa nhỏ đồng thanh nói.","Ninh Dương bé nhỏ đang ngồi uống từng ngụm trà sữa, nghe mommy nói là sẽ trở về nhà liền giương cặp mắt long lanh của mình lên.","“Mommy, vậy chúng ta về đâu vậy ạ? Là chỗ ở bên daddy sao?”","Tất cả mọi người đều không có nói cho đứa nhỏ ngây thơ này là, cô bé đã bị daddy đuổi ra khỏi nhà rồi.","“Không phải đâu, bây giờ mommy đã khỏe lại rồi, nên chúng ta sẽ trở về nhà của mình thôi, ở cùng với các anh, có được không?”","“Được thôi”","Tâm tình của cô bé có chút buồn bã, trong lòng của cô bé thì vẫn là thích căn nhà rộng lớn hơn.","Hơn nữa, điều quan trọng hơn là ở đó có daddy nữa kìa.","Thế là, bốn mẹ con bọn họ lên đường trở về nhà.","Lúc này, màn đêm đã buông xuống.","Đến giờ này rồi thì tất nhiên là phải chuẩn bị nấu đồ ăn tối thôi, đám nhóc này tuy đã ăn một buổi ở khu vui chơi rồi, nhưng đó cũng chỉ là ăn lót dạ mà thôi, buổi tối vẫn phải chuẩn bị đầy đủ thức ăn.","Sau khi Ôn Giai Kỳ đưa đám nhóc trở về đến khu nhà cũ liền đi đến siêu thị mua ít thức ăn, sau đó mới cùng nhau trở về phòng thuê của cô.","“Các con thân yêu ơi, buổi tối nay mấy đứa muốn ăn gì nè?”","“Con muốn ăn mì trộn tương của mommy làm!”","“Con cũng vậy, anh Minh Thành, em nói cho anh nghe nè, mì trộn tương của mommy làm cực kì ngon luôn, đến chú Kiều ăn rồi cũng cứ nhớ mãi không quên đấy”","Ninh Dương quả thực là một chiếc áo bông đầy ấm áp, vừa nghe đến ăn mì trộn tương liền không nhịn được giới thiệu với người anh trai mới đến nhà mình lần đầu này.","Nhưng mà, cô bé nhắc đến người tên chú Kiều đó…","Ôn Giai Kỳ liền vội vàng ngất lời con gái mình: “Được rồi, vậy chúng †a sẽ ăn mì trộn tương nhé, Mặc Hi, con đưa anh trai đi rửa mặt trước đi, Ninh Dương, con bật bếp lên giúp mommy đi, mommy làm cho tụi con ăn liền đây”","“Vâng ạ”","“Dạ con biết rồi mommy”","Ba đứa nhỏ ngoan ngoấn nhanh chóng đáp lời.","Ôn Giai Kỳ lúc này mới đem đồ ăn vừa mua ban nãy vào phòng bếp, sau đó bắt đầu bận rộn nấu ăn.","Sau một tiếng đồng hồ, mì trộn tương cuối cùng cũng nấu xong rồi, cả đám nhóc ở trong nhà sớm đã ngửi thấy hương thơm của thức ăn, đều đang đứng sẵn ở bên cạnh phòng bếp rồi, ba cái đầu nhỏ nhìn chấm chẵm vào bên trong phòng bếp nhìn mẹ mình Đến cả Hoäc Minh Thành vẫn luôn rất dè dặt cũng lén đi theo em trai và em gái, chạy đi chạy lại mấy vòng.","Một lúc sau, mommy cuối cùng cũng bắt đầu bưng đồ ăn ra ngoài rồi.","“Mau đến đây, đĩa này là của bé con Ninh Dương nè”","“Wow, cảm ơn mommy ạ!”Nhóc con chạy vội đến, nước miếng cũng ứa hết cả ra.","Ôn Giai Kỳ cười, lại tiếp tục bưng hai đĩa đồ ăn của hai đứa con trai, bất quá trong nhà chỉ có hai cái đĩa của trẻ con thôi, nên lần này cô dùng luôn cái đĩa lớn của người lớn đựng thức ăn luôn.","“Không sao cả, đĩa này là của anh trai nha”","Mặc Hi cũng là một đứa trẻ rất hiểu chuyện, nhìn thấy cảnh này liền chủ động đưa chiếc đĩa trẻ con cho anh Minh Thành.","Ôn Giai Kỳ thấy thế cũng cảm thấy rất an ủi.","Đây chính là những đứa con của cô, đứa nào cũng rất hiểu chuyện, đứa nào cũng vô cùng ngoan ngoãn, cô còn có cái gì mà cảm thấy không đủ nữa cơ chứ.","Cô lặng lẽ nhìn về phía mấy đứa con đang bắt đầu ăn uống của mình, sau đó cô đứng lên đi về phía phòng ngủ.","“Rung… rung rung…","Trong khoảnh khắc cô nghe thấy tiếng điện thoại mình rung lên, trong lòng cô hơi lo lắng hồi hộp, dù sao thì lần này, trò đùa của cô cũng rất lớn.","Quả nhiên, sau khi cô bát máy thì một tiếng thét như bom nổ sét đánh từ đầu dây bên truyền đến: “Ôn Giai Kỳ, tôi nhất định sẽ giết chết cô!”"]