[" ","Chương 409","Hoắc Hạc Hiên rốt cục đi tới Lạc Dư.","Lạc Dư quả nhiên bị lão nhân gọi là Hoắc Hạc Hiên ở trên Thọ Yến nhà họ Chí, nhất thời không tự chủ được, cho nên lão gia tử có chút lo lắng gọi Lạc Dư.","Giai Kỳ xuống không thấy ai, cũng không hỏi.","“Vương tỷ, ngươi hôm nay định làm gì?”","“Không, không, chồng tôi đã ra lệnh cho anh ấy. Khi nào anh ấy trở về, tôi sẽ cùng cô đi thăm cha của cô. Tôi đã chuẩn bị một số đồ ăn nhẹ cho cô. Hai người có muốn cùng nhau nhắc tới không?”","“gì?”","Giai Kỳ sững sờ, bất giác không phản ứng kịp.","Anh ta thậm chí còn biết về điều này?","Ñ.g.ực của cô ấy bị tắc nghẽn nặng, như thể đá đột ngột được lấy ra, cô ấy không muốn thừa nhận điều đó, nhưng tâm trạng của cô ấy thực sự tốt lên rất nhiều ngay lập tức.","“nó tốt.”","Cô đồng ý, và ở trong biệt thự, đợi người đàn ông.","Tuy nhiên, đối với cô có chút thất vọng, cô đợi từ sáng đến chiều, người đi ra ngoài mãi không thấy về, mà lão nhân gia thấy bên cạnh cô không có động tĩnh gì nên gọi điện hỏi thăm.","“Giai Kỳ, sao ngươi còn chưa tới? Ta đã hẹn người qua đó, chờ ngươi đã lâu.”","“A? Vậy thì … Vậy tôi đi qua ngay, cô có thể kêu anh ấy đợi tôi, tôi sẽ đến ngay, được không?” Giai Kỳ nghe nói, trong lòng rất khẩn trương, lập tức khẩn cầu. trong khi cầm điện thoại.","Cũng may, ông lão không trách cô.","Vì vậy vài phút sau, Ôn Giai Kỳ đã tự mình lái xe ra khỏi cửa, đi thẳng vào nhà giam.","Điều mà nàng không biết là lúc này Hoắc Hạc Hiên không có trở lại, bởi vì tại Lạc gia, bị Lạc Dư thôi miên.","Tâm lý của Lạc Dư quả thực rất cường đại, khi còn bé cô đã thể hiện từ ánh mắt của người đối diện mà đọc được tâm lý của người khác, khi lớn hơn một chút thì có thể dùng cách riêng của mình để tác động. những người khác. Lên.","Vì vậy, khi Lạc Dư còn rất nhỏ, anh đã thực sự được biết đến như một thần đồng ở thành phố A.","Và nguyên nhân khiến Hoắc Hạc Hiên bị chú của mình đưa ra ngoài một phần lớn là do lão phu nghe nói người chữa trị cho Hoắc Hạc Hiên chính là Lạc gia.","Sau đó, anh ấy đồng ý.","Lạc Dư nhìn nam nhân bị mình thôi miên, theo thói quen liền tắt điện thoại di động bên cạnh.","“Hãy để anh ấy ngủ ngon, và đừng để bất cứ ai quấy rầy anh ấy.”","“Ok, Lạc bác sĩ.”","Trợ lý của cô nghe vậy gật đầu bận rộn bên cạnh cô.","Lạc Dư rời đi không lâu sau đó, đến đêm khuya cô mới trở về.","Thôi miên khác với giấc ngủ của người bình thường, nếu bệnh nhân không đánh thức người đã thôi miên mình sẽ không thể tỉnh lại được, hơn nữa người này vẫn là một Lạc Dư rất tài giỏi.","Trợ lý thấy cô trở lại, vốn dĩ muốn nhắc nhở cô tỉnh lại Hoắc Hạc Hiên.","Nhưng mà Lạc Dư sau khi nhìn thoáng qua vẫn không có động tĩnh gì, mà là trước tiên đi vào phòng tắm với bộ đồ ngủ."]