[" ","Chương 316","Người này đang thôi miên cô !!","Giai Kỳ, cũng là một bác sĩ, cuối cùng cũng hiểu ra, trong khoảnh khắc, trái tim tỉnh táo của cô sinh ra một tia sợ hãi vô cùng.","“Anh … anh đừng qua, anh là ai?”","“Này, đây không phải là những gì chúng ta đang nói. Hãy đến và nói cho tôi biết, người đó là ai?”","đó là ai?","Ai đó? Ai đó?","Giai Kỳ nhìn đôi mắt này, chật vật giãy dụa, cô muốn thoát khỏi anh, nhưng giọng nói này cứ như ác ma đ.âṁ vào lòng cô, yêu cầu cô phải nói đi nói lại cái tên đó.","Không, cô ấy sẽ không nói đâu!","Ngay cả khi cô ấy đã chết, cô ấy sẽ không nói ra!","Giai Kỳ mãnh liệt cắn đầu lưỡi, đột nhiên một trận đau nhói truyền đến, mi tâm cuối cùng lui về phía sau một chút: “Cút đi! Cút đi!”","Cô đẩy anh ra một cách thô bạo, và với cơn đau nhói, cô loạng choạng muốn thoát khỏi nơi này.","Nhưng khi người này thấy cô vẫn có thể chống cự lúc này, khóe miệng nhếch lên một tia mỉa mai, giây tiếp theo, anh ta trực tiếp đuổi theo, nắm lấy cánh tay cô rồi kéo cô lại.","Anh lại bắt gặp ánh mắt của mình.","Và lần này, con ngươi, gần như tất cả đều dính chặt dưới mí mắt của cô.","“Đúng vậy, Giai Kỳ, nếu là bác sĩ thì khác, nhưng không thể cạnh tranh với tôi, Giai Kỳ, tôi đã nói, tôi là nhà tâm lý học, và không ai có thể làm được thuật thôi miên của tôi. Tránh né.”","“…”","Sắc trời quay cuồng một hồi, miệng còn ứa ra Giai Kỳ ngọt ngào, quả nhiên, sự tỉnh táo của cậu lại bắt đầu bối rối.","Hóa ra, đây là âm mưu được che giấu ngày hôm nay?","Thì ra từ lâu đã có người muốn nàng chết hôm nay không có chỗ chôn phải không?","Giai Kỳ run rẩy rất kiên trì mà kéo bỏ phụ kiện tóc trên đầu: “Có phải …? Tốt rồi, xem nào, hôm nay … Là người thắng? Hay là ngươi thua!”","Sau khi nói xong, cô ấy đã đ.âṁ chiếc mũ lưỡi trai sắc nhọn vào trán mình!","Đột nhiên, sau khi chỉ nhìn thấy một đám máu bắn ra xung quanh, người này thậm chí còn không có thời gian để nhìn chính xác chuyện gì đang xảy ra, mắt anh ta đỏ hoe, và người phụ nữ anh ta đang ôm thì ngã xuống.","Người này choáng váng!","Bởi vì anh chưa bao giờ nhìn thấy một người mạnh mẽ như vậy.","Hơn nữa, như vậy tàn nhẫn, cho dù nơi cô đ.âṁ vào là hoa huyệt, có thể khiến cô lập tức thoát khỏi thuật thôi miên của anh, nhưng cô có biết nơi này cũng khiến cô có nguy cơ tử vong không?","“Giai Kỳ ——”","Khi Giai Kỳ ngã xuống, cuối cùng Hoắc Hạc Hiên cũng xuất hiện!","Sau khi nhìn thấy cảnh tượng vô cùng thê thảm này máu bắn ra gần như chảy cả mật, sau khi lăn lộn như một cơn gió dữ dội, hắn quỳ trên mặt đất ôm Giai Kỳ đã ngã trên vũng máu."]