[" ","Chương 71: Ôn Giai Kỳ, cô đến muộn!","Nói xong anh mang vẻ mặt tái nhợt, xoay người rời đi.","Ôn Giai Kỳ nhìn thấy vậy hoảng hốt vội vàng chạy tới, cô muốn giải thích với anh một chút nhưng đúng lúc này, bên trong biệt thự đột nhiên “bang” một tiếng truyền tới!","Có chuyện gì xảy ra vậy?","Cô nghe thấy và ngay lập tức nhìn về phía anh ấy.","Lại phát hiện sảc mặt anh cũng biến đổi, sau đó lập tức bước nhanh nói: “Hoắc Minh Thành, con làm gì vậy? Mở cửa ra?”","Trời ơi, sao có thể là Minh Thành!","Ôn Giai Kỳ lúc này cũng lo lắng đến sốt vó cùng anh chạy tới.","Lại phát hiện tầng hai đã sớm có người ở trên đó, lúc này sau khi nhìn thấy cánh cửa phòng trẻ em đóng lại, người giúp việc đang không ngừng kêu lên: “Cậu chủ nhỏ, cậu mau đi ra đi, cậu chủ nhỏ à, chúng tôi không đưa cậu đi học mẫu giáo nữa, cậu đừng tự nhốt mình ở bên trong có được không?”","Là chị Vương đang ở đây.","Thì ra đứa nhỏ này sáng sớm đã nghe được giúp việc nói chuyện liền biết được hôm nay sẽ phải đi học mẫu giáo cho nên tức giận, không chỉ đẩy người giúp việc đang giúp cậu bé mặc quần áo ra còn hung hăng đóng cửa lại.","Phải làm gì bây giờ?","Ôn Giai Kỳ hiểu rõ chuyện gì đã xảy ra cũng lập tức nóng nảy.","Thực ra là ngày hôm qua cô đã đoán trước rắng chuyện này sẽ xảy ra rồi.","Cho nên cô đã sớm lên kế hoạch xong, trước tiên không nói cho đứa nhỏ này biết, tính toán chờ cô đến rồi chậm rãi khuyên nhủ cậu bé.","Hiện tại cậu bé đối với trường mẫu giáo có bóng ma tâm lý rất lớn, muốn ngoan ngoấn nghe lời đến trường thì phải cùng cậu bé nói chuyện thật tốt mới được, để cho cậu bé mở ra phòng tuyến tâm lý thì mới có thể.","Nhưng ai biết được chỉ vì cô đến muộn một lúc mà mọi thứ trở nên †ồi tệ như vậy.","“Hoäc Minh Thành, con hãy nghe lời mở cửa ra, ba có chuyện muốn nói với con.”","Hoäc Hạc Hiên lúc này đã đến cửa phòng, anh cố gảng đè lại lửa giận trong lồng ngực dỗ dành đứa nhỏ bên trong.","Tuy nhiên, điều khiến mọi người đều thất vọng là người bên trong không có bất kỳ phản ứng nào, chỉ không ngừng truyền đến âm thanh “bang bang”, cũng không biết đứa nhỏ này ở bên trong làm gì, mọi người nghe được âm thanh này đều kinh hãi.","Hoäc Hạc Hiên sắc mặt càng thêm khó coi.","Chỉ nhìn thấy gân xanh trên trán anh đột nhiên nổi lên, một giây sau anh vươn ngón tay ra muốn mạnh mẽ mở cánh cửa.","“Không được?”","Ôn Giai Kỳ nhìn thấy lập tức đi qua ngăn cản anh.","“Anh không thể đi vào như thế này được, thắng bé sẽ tức giận hơn, chúng ta phải thay đối một cách khác, một cách khiến thắng bé dễ dàng chấp nhận”","Cô đến và dừng lại trước mặt anh giải thích cho anh hiểu.","Hoäc Hạc Hiên nghe vậy nghĩ đến lần trước mình dùng phương thức cứng rắn này đi vào lại bị con trai kịch liệt phản kháng và càng thêm tức giận “Cô biết sao?”","“Tôi sẽ thử xem”","Ôn Giai Kỳ không cách nào nhìn thấu biểu tình của anh, kiên trì trả lời một câu sau đó đi tới cửa trước này.","“Minh Thành à, là dì đây, xin lỗi vì mọi người tự ý quyết định đưa cháu đến trường mẫu giáo mà không có sự đồng ý của cháu, dì xin lỗi cháu”","Cô đứng ở ngoài cửa dỗ dành đứa trẻ bên trong với giọng nói dịu dàng nhất có thể, giống như dỗ dành hai đứa trẻ khác mà cô đã làm trước đây.","Nhưng mà làm cho trong lòng cô hơi thất vọng chính là người bên trong nghe xong vẫn không có bất kỳ phản ứng gì, phía bên trong vẫn như cũ vang lên tiếng “bang bang”.","Hoäc Hạc Hiên ở bên cạnh nhìn thất nhạo: “Đây là cách mà cô nói sao?”","Ôn Giai Kỳ: “..”","Khi không nghe thấy động tĩnh gì cô lại dán tai vào cánh cửa tiếp.","tục giao tiếp với đứa trẻ trong phòng: “Minh Thành, mọi người đã thu hồi quyết định này rồi, nếu Minh Thành không muốn đi học mọi người sẽ không ép cháu đi, sau này mỗi ngày dì đến đây chơi vưới cháu có được không?”","“Chúng ta sẽ giống như trước kia, có thể đi đến rất nhiều nơi để chơi, đến những nơi cháu chưa bao giờ đến, có núi cao, có biển và các loại phong cảnh đẹp, có được không?”","Khuôn mặt Hoắc Hạc Hiên lại càng trở nên khó coi hơn.","Người phụ nữ này bị bệnh sao?","Khi nào anh nói anh đã rút lại quyết định này?","Hơn nữa không phải cô luôn quấn lấy anh muốn đứa bé này đi trường mẫu giáo hay sao? Vậy bây giờ cô ấy đang làm gì vậy? Còn có núi cao, biển gì chứ, anh thấy cô rõ ràng bị động kinh rồi!","Nhưng thực tế là sau khi cô ấy nói xong những lời này, động tĩnh trong phòng cũng chậm rãi dừng lại.","Sau đó không bao lâu chỉ nghe thấy tiếng bước chân nhỏ của đứa trẻ bên trong đang đi tới, “Cạch” một tiếng, cánh cửa đang bị đóng chặt cuối cùng cũng được mở ra.","“Dì nói thật sao?”","“Đương nhiên là thật, dì có bao giờ nói dối cháu đâu? Cháu đi đâu dì sẽ đi theo cháu, giống như tối hôm qua khi dì cùng ba cháu đưa ra quyết định vậy, dì cũng nghĩ nếu Minh Thành thật sự sợ đi mẫu giáo thì dì sẽ đi cùng cháu, một khắc cũng không rời khỏi cháu?”","Ôn Giai Kỳ ngồi xổm xuống kéo cậu bé vào lòng mình.","<img loading=\"lazy\" width=\"336\" height=\"617\" class=\"alignnone size-full wp-image-443788\" src=\"https://truyen3.one/wp-content/uploads/70-bo-tron.jpg\" alt=\"\">","hiện kháng cự mãnh liệt như trước nữa."]