[" ","Chương 15: Đó là một bóng dáng nhỏ khác…","&nbsp;","Cô nói không sai mà, năm đó anh dẫn người đàn bà khác về, còn luôn miệng nói trước mặt ông cụ anh yêu cô ta, muốn cưới cô ta, vậy còn giờ lại muốn dẫn cô quay về, thật sự không sợ cô phá hỏng chuyện tốt của anh và con đàn bà đó ư?","&nbsp;","Nhưng mà lời cô vừa nói xong, tên đàn ông chó đo đứng dậy khỏi ghế.","&nbsp;","“Chỉ dựa vào cô? Tôi nói cho cô biết Ôn Giai Kỳ, đừng quá coi trọng bản thân, ở trong mắt tôi, cô không chết, hay chết rồi cũng không có khác biệt gì, cũng như hôm nay nếu như cô không xuất hiện, tôi lôi xác cô về thì cũng như nhau thôi”","&nbsp;","Cái tên ác ma này, trong con ngươi đỏ rực lóe lên tia sáng lạnh, sắc bén đến mức không có chút tính người nào, thần kinh chỉ biết giết chóc.","&nbsp;","Ôn Giai Kỳ siết nắm đấm càng thêm trắng bệch, cô nhắm mắt lại, cuối cùng không nói thêm lời nào nữa.","&nbsp;","Năm năm rồi, cô rốt cuộc còn hy vọng gì nữa chứ?","&nbsp;","Trông đợi anh có thể nói điều gì đó tử tế với cô như giữa con người với nhau ư?","&nbsp;","Ôn Giai Kỳ rất nhanh đã bị dẫn xuống, sua đó không lâu, con thuyền cũng rời bến, chính thức ra khơi.","&nbsp;","Hóa ra chiếc thuyền này chính là phương tiện đi lại lần này của họ.","&nbsp;","Ôn Giai Kỳ không để tâm đến chuyện này, cô biết mình không còn chỗ để vùng vẫy, sau khi bị nhốt, cô nằm trên chiếc giường nhỏ bên trong, một lúc sau thì ngủ thiếp đi.","&nbsp;","“Cậu chủ nhỏ, như vậy không được đâu, rất nguy hiêm, cậu chủ nhỏ…”","&nbsp;","“Im miệng! Đi qua một bên đi!”","&nbsp;","Khi tỉnh lại, Ôn Giai Kỳ bị cơn đói trong bụng và tiếng cãi vã bên ngoài đánh thức.","&nbsp;","Loáng thoáng cô còn nghe được một giọng nói non nớt.","&nbsp;","Tiếng trẻ con?","&nbsp;","Ôn Giai Kỳ lập tức mở to đôi mắt, trong một giây, ý thức của cô tỉnh táo hơn bao giờ hết.","&nbsp;","Là Hoắc Minh Thành sao?","&nbsp;","Hoắc Minh Thành cũng ở trên thuyền, họ đang khởi hành quay về vậy Hoắc Minh Thành cũng đi theo, cũng không lạ mà.","&nbsp;","Cônghĩ đến điều này, lập tức, một trận vui mừng dưng lên trong tim, máu như bắt đầu sôi lên, cô nhảy khỏi chiếc giường nhỏ này và lao tới cửa sổ.","&nbsp;","Quả nhiên, thông qua cửa sổ, cô vừa nhìn đã thấy hai người đứng ở bên ngoài.","&nbsp;","Một người vạm vỡ trong bộ vest đen chắc là vệ sĩ trên con thuyền này. Còn người đứng cạnh anh ta, hơi lùn, mặc chiếc áo khoác dày màu xanh kaki, đội chiếc mũ len đen trên đầu nhỏ, vừa nhìn đã thấy đặc biệt đáng yêu tuấn tú.","&nbsp;","Đó không phải là cậu chủ nhỏ nhà họ Hoắc thì là ai?","&nbsp;","Ôn Giai Kỳ nhìn dáng người bé nhỏ đó, kích động đến nước mắt trong chốc lát rời xuống.","&nbsp;","“Minh Thành? Minh Thành?” “Aj2”","&nbsp;","Hoắc Minh Thành đang tập trung điều khiển chiếc máy bay không người lái bên thanh thuyền, đột nhiên nghe thấy có người gọi tên mình, cậu bé quay đầu lại.","&nbsp;","Đúng là khuôn mặt nhỏ nhắn lạnh lùng ấy, nhưng vì bị quấy rầy nên trông cậu bé rất không vui.","&nbsp;","Ôn Giai Kỳ nhìn cậu bé, mạnh mẽ vẫy tay với cậu bé trong căn phòng nhỏ của con thuyền: “Ở đây, Minh Thành, mẹ… Dì ở đây, nhanh nhìn qua đây”","&nbsp;","Cô suýt chút nữa nói ra cô là mẹ của cậu bé rồi.","&nbsp;","Hoắc Minh Thành cuối cùng cũng nhìn thấy cô rồi, nhưng mà, vẻ mặt của cậu bé không cho Ôn Giai Kỳ vẻ vui mừng mà cô muốn thấy, ngược lại, cậu bé rất thờ ơ, đôi mắt đẹp giống hệt ba cậu bé vậy lóe lên vẻ nóng nảy.","&nbsp;","“Dì là ai?”","&nbsp;","“Người đó… Cậu chủ nhỏ, thời gian chơi đã hết rồi, chúng ta nhanh quay về đi, nếu không Tổng giám đốc lại trách mắng đó ạ””","&nbsp;","Ngay lúc then chốt, vệ sĩ ngăn lại ngay trước mặt của cậu bé.","&nbsp;","Ôn Giai Kỳ thấy thế, nhất thời nôn nóng: “Minh Thành, là dì nè, chúng ta gặp nhau qua rồi, chính là ở trong khách sạn, cháu còn nhớ không?” Ở bên cửa sổ cô ra hiệu cho cậu bé thấy, hy vọng rằng cậu bé có thể nhớ đến cô.","&nbsp;","Còn may, sau khi cậu bé được cô nhắc nhở thì cậu bé đã nhớ ra.","&nbsp;","“Hóa ra là dì!”","&nbsp;","“Đúng đúng, chính là dì, Minh Thành, có thể qua đây cho dì nhìn cháu chút được không? Chỉ nhìn chút xíu thôi” Ôn Giai Kỳ cực kỳ vui mừng.","&nbsp;","“Cậu chủ nhỏ, chúng ta nên đi rồi.”","&nbsp;","“Tránh ra”","&nbsp;","Khuôn mặt lạnh lùng của Hoắc Minh Thành trừng mắt lên nhìn vệ sĩ, cậu bé nhấc chân lên liền đi qua chỗ cô.","&nbsp;","Ôn Giai Kỳ mừng như điên, cô rốt cuộc đã có cơ hội tiếp xúc với cậu bé rồi, lần trước trong khách sạn, cô ngay cả một câu nói cũng không kịp nói với cậu bé.","&nbsp;","“Minh Thành…”","&nbsp;","“Sao dì lại bị nhốt ở trong đó? Dì không phải đến khám bệnh cho ba sao?”","&nbsp;","Hoắc Minh Thành đi qua, vẫn giữ dáng vẻ lạnh nhạt, gương mặt nhỏ giống y Mặc Hi, không chút ý cười, cậu bé cứ lạnh lùng như thế, nhìn Ôn Giai Kỳ với vẻ mặt gần như không quan tâm.","&nbsp;","Ôn Giai Kỳ trong lòng giống như bị thứ gì đó đâm vào.","&nbsp;","Tất cả đều là lỗi do cô, nếu từ lúc nhỏ cô không để cậu bé cho.","&nbsp;","người đàn ông đó, cậu bé đã không trở nên như thế này, cậu bé sẽ giống như em trai của mình, vui vẻ, thích nở nụ cười.","&nbsp;","Ôn Giai Kỳ run rẩy, vươn tay ra khỏi cửa sổ, cố gắng chạm vào cậu bé.","&nbsp;","“Đúng, dì… Dì đến đây để chữa bệnh cho ba cháu.”","&nbsp;","“Chữa bệnh? Chữa bệnh sao lại nhốt dì lại? Ba muốn làm gì dì thế?”","&nbsp;","Đứa nhỏ này, đúng là không dễ qua mặt như Mặc Hi, chỉ cần đưa mắt nhìn ổ khóa trên cửa, cậu bé đã biết mọi chuyện không giống như những gì Ôn Giai Kỳ nói rồi.","&nbsp;","Ôn Giai Kỳ nghe thế, sóng mũi lại cay lên.","&nbsp;","“Không sao, Minh Thành, cháu đừng lo, mẹ… À dì, ba của cháu sẽ không làm gì dì đâu, đúng rồi, đã không còn sớm nữa rồi, ở đây gió rất lớn, rất nguy hiểm, cháu mà quay về về đi”"]