[" ","Chương 97: Mặc Hi cũng mất tích","Trời ơi!","Ôn Giai Kỳ sắc mặt lập tức thay đổi: “Ninh Dương, anh trai con đâu? Anh trai con đâu?”","“Hả? Anh trai, anh trai trong phòng, Ninh Dương không nhìn thấy anh trai đi ra”","Ninh Dương còn đang ở trong phòng khách bĩu môi nhỏ cực kỳ chuyên tâm gấp máy bay giấy của cô bé căn bản cũng không biết anh trai đã biến mất.","Con gái nhỏ là như vậy, tuổi còn nhỏ tâm tư lại đơn thuần ngốc nghếch, không giống hai anh trai làm sao có thể đi chú ý cái này, lúc này mẹ hỏi, cô bé còn chớp chớp đôi mắt to không hiểu chuyện gì nhìn mẹ.","Ôn Giai Kỳ nhìn một cái, hỏi cô bé cũng vô dụng vì thế vội vàng cầm một cái áo khoác đi ra ngoài tìm.","Mà lúc này đã là bảy giờ tối Bảy giờ, số một Hoàng Đình Vịnh nước Cạn cũng đã đến giờ ăn cơm tối.","Hoäc Hạc Hiên ở trên lầu nghe được tiếng của chị Vương lập tức thu dọn đơn giản một chút sau đó từ trong phòng sách đi ra.","“Ông Hoäc, cậu chủ nhỏ còn chưa đi ra, tôi gõ cửa một hồi cũng không nghe thấy động tĩnh, ngài xem…”","“Tôi biết rồi, chị làm gì làm đi, để tôi qua xem”","Thấy Hoắc Hạc Hiên vừa từ trên lầu hai đi xuống chị Vương lập tức nói cho anh biết Hoäc Minh Thành còn chưa đi ra, nhất thời khiến anh vốn bận rộn một ngày đã có chút mệt mỏi nay lại thêm một tia phiền não.","Kiên nhãn đi lên tầng hai, anh lại gõ cửa phòng cậu bé nói: “Hoäc Minh Thành? Mở cửa, là ba đây, ăn cơm, mở cửa ra”","Không có tiếng động, trong căn phòng này thật yên tĩnh như không có ai vậy.","Chẳng lẽ thẳng nhóc này đang ngủ sao?","Hoäc Hạc Hiên nhíu nhíu mày, cuối cùng anh vẫn quyết định vào xem một chút.","“Cạch..”","“Trời ơi, có chuyện gì vậy? Tại sao không có ai trong phòng? Cậu chủ nhỏ đâu?”","Chị Vương vẫn đi theo phía sau nhìn thấy cửa phòng đột nhiên mở ra thế nhưng bên trong một người cũng không nhìn thấy, nhất thời chị ta ôm miệng phát ra một tiếng kinh hô.","Sắc mặt Hoắc Hạc Hiên cũng thay đổi!","Hoäc Minh Thành tuy rằng thích nổi giận, thích tự nhốt mình trong phòng nhưng chưa bao giờ không nói lời nào mà biến mất, cậu bé không học được hành vi xấu xa như vậy.","Hoäc Hạc Hiên anh cũng tuyệt đối không cho phép cậu bé làm như vậy.","Vậy bây giờ cậu bé đi đâu được?","Khuôn mặt Hoäc Hạc Hiên trở nên tức giận lập tức từ trên lầu bước nhanh xuống, anh lớn tiếng quát: “Đi gọi toàn bộ vệ sĩ bên ngoài vào đây, điều tra cho tôi xem rốt cuộc là chuyện gì đang xảy ra?”","“Vâng, thưa ngài?”","Chị Vương ngay lập tức đi làm.","Đã muộn như vậy lại đột nhiên không thấy bóng dáng một đứa nhỏ đâu, đây thực sự là một điều rất đáng sợ, nếu tối nay không tìm thấy đứa nhỏ trong khu vườn biệt thự này thì chị Vương đoán rằng tất cả những vệ sĩ này đều phải chết!","Vì thế chỉ trong vài giây ngắn ngủi toàn bộ người làm trong biệt thự được triệu tập đến, cả khu Hoàng Đình số một Vịnh nước Cạn đều được thắp sáng, khắp nơi đều có thể nhìn thấy bóng người lắc lư tìm người.","Mà lúc này cậu chủ nhỏ “Mặc Hi” đâu?","Cậu bé không có trong biệt thự mà đã lẻn ra ngoài.","Chẳng qua đây cũng không phải là ý kiến của cậu bé, cậu bé bị ép, bởi vì cậu bé nhận được tin tức của em gái Ninh Dương truyền đến là sáng mai sẽ dự định đến nhà trẻ.","Đi nhà trẻ, ba đi làm vậy thì sẽ không phát hiện ra.","Thế nhưng cậu bé thật không ngờ chỉ hai mươi phút trước, Hoắc Minh Thành đột nhiên gọi điện thoại tới, cậu bé hỏi: “Có phải mẹ không cần anh không?”","Mặc Hi nghe xong vội vàng giải thích: “Không phải, không phải đâu, mẹ làm vậy bởi vì nghĩ anh là em cho nên quá lo lắng mới sế có bộ dạng như vậy”","Tuy nhiên giọng nói của đứa nhỏ lạnh lùng truyền đến: “Vì vậy mẹ đã chọn em mà không phải anh, đúng không?”","Đây là một đứa trẻ rất thông minh.","Sau khi chuyện này xảy ra, tất cả mọi người đều cho rằng bệnh của Mặc Hi là do Ôn Giai Kỳ gây ra, mà cô vẫn áy náy không cách nào tha thứ cho mình, không thế chờ đợi được muốn dẫn cậu bé trở về Clear trị bệnh.","Nhưng mà từ một góc độ khác nhìn vào có thật sự là Ôn Giai Kỳ lại một lần nữa từ bỏ đứa con trai lớn này không?","Khi Mặc Hi còn đang sững sờ thì Hoảc Minh Thành đã cúp điện thoại.","Sau đó cậu bé gọi lại nhưng điện thoại tắt máy không cách nào gọi lại được.","Tình huống đột nhiên tắt đồng hồ điện thoại như vậy điều này có nghĩa gì?","Mặc Hi đứng tại chỗ nóng nảy, bởi vì cậu bé cảm thấy đây sẽ không phải là chuyện tốt gì, cho nên cuối cùng cậu bé vẫn lén lút lẻn ra chuẩn bị vội vàng về nhà gặp người anh em này.","Không thể để cậu ấy xảy ra chuyện.","Mặc Hi vội vàng chạy về nhà.","Tuy nhiên khi cậu bé từ xe hơi xuống vừa chạy vừa thở hổn hến về đến nơi thì cậu bé chỉ thấy có mỗi em gái ở nhà.","“Anh trai? Anh có quay lại rồi sao? Gay go rồi, anh Minh Thành đã biến mất, mẹ đang đi tìm, chúng ta phải làm sao bây giờ?”","Ninh Dương vừa nhìn thấy Mặc Hi lập tức nhận ra đây là anh Mặc Hi cùng cô bé sống chung năm năm, nhất thời cô bé xông tới vội vàng đem chuyện vừa xảy ra ở nhà nói cho cậu bé biết.","Mặc Hi nghe được trái tim hoàn toàn chìm xuống.","Cậu bé quả nhiên vẫn là xảy ra chuyện, tính tình cậu bé sao lại bốc đồng như vậy? Cậu bé không thể đợi sao?","Mặc Hi lúc này như kiến bò trên chảo nóng, cuối cùng không có cách nào chỉ có thể lại ra khỏi cửa đi tìm Hoắc Minh Thành.","Cậu bé đi tìm Hoắc Minh Thành thật ra cơ hội càng lớn hơn, bởi vì giữa họ có đồng hồ điện thoại thông minh liên lạc, với tư cách là tin tặc hàng đầu cậu bé chỉ cần dùng iPad của mình là có thể tìm được vị trí của Hoäc Minh Thành."]