[" ","Chương 354","“Thích thì cho con sống ở đây, coi như làm từ thiện cho mẹ con cô.”","“…”","“Ầm ầm”, giống như sau khi có thứ gì đó bùng nổ trong đầu, Giai Kỳ hung hăng đ.âṁ ngón tay vào lòng bàn tay, nhìn chằm chằm vào người phụ nữ với đôi mắt đỏ hoe, cuối cùng không động đậy nữa.","Hóa ra đây là mục đích họ đến đây hôm nay.","Khất thực?","Cô ấy nói căn nhà này là của hai mẹ con ở, có phải là từ thiện không?","Các đầu ngón tay của Giai Kỳ đều đỏ bừng.","“Ngươi nói nhảm, ba ba sẽ không cùng ngươi đi nơi khác ăn tết, hắn cùng ta cùng Mã Mã, ngươi xấu phụ nữ, ngươi cút đi cho ta.”","Vào thời khắc mấu chốt, Tiểu Nhược Nhược ở bên cạnh Giai Kỳ hét lớn.","Cô tức giận nhìn chằm chằm người phụ nữ kia, giơ cánh tay nhỏ nhắn mũm mĩm lên, chuẩn bị đánh đuổi người phụ nữ hung ác bắt nạt Mã Mã.","Nhưng người phụ nữ này, cô ấy có thể thoát ra nếu cô ấy muốn không?","Vừa ra tay, tiểu huy3t đã bị nữ nhân xấu xa túm lấy: “Ngươi còn dám mắng ta? Đồ tiểu hoang, không biết ta để cho ngươi sống, còn rẻ hơn cho ngươi sao?”","“Bị giật -”","Một cái tát vào mặt chỉ thế thôi!","Trong khoảnh khắc, sau khi toàn bộ khuôn mặt của người phụ nữ bị tát sang một bên, trên khuôn mặt thanh tú lập tức để lại vài dấu tay đỏ tươi.","Và đứa trẻ, ngay lúc cô ấy buông tay, đã bị giật mất.","“Chỗ Hoắc Hạc Hiên của ta, khi nào thì đến lượt ngươi hoang đường?”","Nó thực sự giống như giọng nói từ Địa Ngục.","Người đàn ông đột nhiên từ trên trời rơi xuống, một tay ôm đứa trẻ, hơi thở lạnh lẽo, giống như một trận cuồng phong sắp ập đến, cả người bao trùm một cỗ sát khí vô cùng kinh khủng.","Nhất là khi anh nhìn thấy người phụ nữ ngồi trên ghế, lòng bàn tay đầy máu.","“Cố Hạ, cô thật sự càng ngày càng táo bạo. Cô dám bước vào mà không có sự cho phép của tôi, còn dám làm chuyện với đứa nhỏ. Cô thật sự cho rằng tôi đã chết?”","Trong con ngươi hiện lên sát ý, không tiện ôm đứa nhỏ mà đánh người khác.","Anh ta vừa nhấc chân và đá nó!","Đột nhiên, sau khi chỉ nghe thấy tiếng hét của một người phụ nữ trong khu vườn này, Cố Hạ chưa hết hoảng sợ liền ngã xuống đất, ôm ngực không đứng dậy được nữa.","Đây là một người đàn ông.","Cố Hạ nhìn người đàn ông cô yêu này vô cùng đau lòng, nước mắt lăn dài như hạt vỡ.","Tại sao?","Tại sao cô lại yêu anh nhiều như vậy, vậy mà anh lại nhẫn tâm với cô như vậy, năm năm bầu bạn, thật sự rất kém cỏi với người đàn ông đã đẩy anh xuống vực sâu khi đó sao?","Nếu không có con chó cái này, hắn đã không phải ngồi tù nhiều năm như vậy.","Nếu không có cô, anh đã không bị hành hạ lâu như vậy. Tại sao trên trái đất? Con chó cái này đã cho anh ta cái gì?"]