[" ","Chương 281","Cái đà đó, không ai dám cản!","Thiếu gia Chi gia thấy chung quanh cũng yên tĩnh lại, liền nhanh chóng đưa vợ đến, nhân tiện, người phụ nữ trung niên nói lời ngông cuồng với Ỷ Thiên Hử chính là vợ của hắn.","“Hạc Hiên, chuyện xảy ra hôm nay là do em họ anh làm không đúng, cô ấy không biết hai đứa là con của anh. Cô ấy bối rối mong anh đừng để tâm đến chuyện này.”","“Được rồi, để cô ấy đi và cho con trai tôi 30 cái.”","Hoắc Hạc Hiên nghe, cũng không nói nhiều, rất dễ dàng buông ra.","Gia đình Chi chết lặng!","Gõ đầu vào người đàn ông này thì không sao, nhưng thực ra ông ta lại nói quỳ lạy con trai mình. Đó không phải là một sự xấu hổ rõ ràng đối với họ sao?","Sắc mặt của hai cặp này có chút xấu xa: “Hạc Hiên, chuyện này … hơi quá đáng sao? Em họ của ngươi nói như thế nào cũng là trưởng lão, bái kiến ​​nhi tử, chuyện này nếu như bị lây lan…”","“Được, vậy thì đừng gõ cửa, rút ​​hết cổ phần của Hoắc Thị ở Shengshi, coi như đền bù cho con trai ta.”","Hoắc Hạc Hiên vẫn không làm khó bọn họ, nghe thấy bọn họ ngoài ý muốn liền đứng ở nơi đó nói những lời hậm hực.","Giọng nói nhỏ xuống, đột nhiên, trong phòng thu này giống như một tia chớp từ màu xanh lam, gần như ngay lập tức, Bai, Chi và gia đình sợ hãi và mặt tái đi.","“không, không muốn!”","“Hạc Hiên, cậu hãy bình tĩnh trước đi, tớ … tớ sẽ đi đánh cháu trai tôi ngay bây giờ, không chỉ cho em họ cậu, mà còn cho tôi, được không?”","Thiếu gia Chi vốn đã có chút bất ổn, định chạy ra ngoài ôm vợ, quỳ lạy Mặc Bảo.","Nhưng mà lúc này Hoắc Hạc Hiên, hắn không còn kiên nhẫn được nữa.","Thịnh Vượng quả nhiên có Hoắc Thị nâng đỡ, nếu không có Hoắc Thị, họ sẽ suy sụp trong phút chốc, chưa kể nguy cơ bị đồng nghiệp chèn ép, thậm chí có sự cố trong quá trình vận hành.","Bạch thị hai vợ chồng vội vàng chạy tới, trực tiếp quỳ xuống trước mặt vị tổ phụ này!","“Anh họ, chúng tôi thực sự biết rằng chúng tôi đã sai. Xin hãy cho chúng tôi một cơ hội. Đừng lo lắng, con thú nhỏ này sẽ bị g.i.ế.t khi tôi quay trở lại. Cô còn rất nhiều người lớn. Thứ lỗi cho chúng tôi lần này, được không?”","Họ thực sự đặt thái độ khiêm tốn đến mức không thể khiêm tốn được nữa.","Tuy nhiên, không ai quan tâm đến chúng.","Sau khi Hoắc Hạc Hiên nói những điều này chậm rãi, anh ta cũng không thèm nhìn thẳng vào mắt, mọi người đang suy nghĩ về hai mẹ con đi ra ngoài, anh ta xoay người bước ra ngoài với đôi chân mảnh mai.","Chi gia, hắn thật sự không coi trọng.","Trong những năm qua, dù là dì ruột của mình, nhưng gia tộc họ Chi đã lợi dụng tên tuổi của Hoắc Thị để thống trị thiên hạ khắp nơi, làm tổn hại đến danh tiếng của Hoắc Thị. Hoắc Hạc Hiên đã thất vọng từ lâu.","Hơn nữa, lần này còn trực tiếp chọc tức hắn.","Hoắc Hạc Hiên không hề biểu lộ tình cảm, sau khi vứt bỏ đám người trong phòng thu này, anh mới đi ra.","“Dận Dận, cậu nói, chúng ta đã gây rắc rối lớn cho ba cậu sao?”","“Không.”","“Hả? Không? Đó là nhà bà cô của ngươi.”"]