[" "," ","Cuộc hôn nhân của Ôn Giai Kỳ và Hoắc Hạc Hiên là một cuộc hôn nhân sắp đặt.","Năm đó, ông Hoắc và ba Ôn Giai Kỳ bởi vì nguyên do từng đi lính chung với nhau nên quan hệ giữa hai người rất tốt, cộng thêm gia thế của hai nhà cũng khá tương đồng nên khi Ôn Giai Kỳ vừa ra đời đã lập tức trở thành con dâu nuôi từ bé của cậu chủ nhỏ nhà họ Hoắc lúc ấy chỉ mới năm tuổi.","Ôn Giai Kỳ không biết Hoắc Hạc Hiên nghĩ như thế nào.","Nhưng cô lại vô cùng bằng lòng với cuộc hôn nhân này, không ai biết kể từ năm mười tuổi khi cô đến nhà họ Hoắc, sau khi nhìn thấy cậu thiếu niên kia, cô đã thích anh.","Suốt mười ba năm, không có quan hệ gì khác!","Chẳng qua cuối cùng, kết cục của cô lại là như vậy…","Là bởi vì nhà họ Ôn của cô đã phá sản hồi đầu năm sao?","Hay là bởi vì… Hoắc Hạc Hiên chỉ là đơn thuần chán ghét cô, căm ghét người vợ được sắp đặt này?","“Giai Kỳ, vậy bác cũng chỉ có thể giúp con đến chỗ này thôi, tiếp theo con nhất định phải chăm sóc bản thân, còn có hai bé con thật kỹ lưỡng đấy.”","“Vâng, con sẽ, cám ơn bác, bác sĩ Minh!”","Trong phòng chờ ở sân bay, Ôn Giai Kỳ quấn bản thân thật chặt, nhìn vị bác sĩ sản khoa đã kéo mình từ cửa chết trở về, lại trèo đèo lội suối giúp đỡ cô chạy trốn, trong lòng Ôn Giai Kỳ vô cùng cảm kích.","“Cám ơn cái gì, bác và mẹ con trước đây từng là bạn học, bà ấy hiện không có ở đây, bác phải chăm sóc con một chút mới đúng, cái đó, con đi ngay đi, nhanh lên máy bay thôi.”","Vị bác sĩ yêu thương xoa xoa đầu cô.","“Dạ, vậy… bác sĩ Minh, bác nhớ chú ý sức khỏe nhé!”","Ôn Giai Kỳ hít mũi một cái, cúi đầu nhìn hai đứa bé sơ sinh đang ngủ say trong nôi, rốt cuộc, cố hạ quyết tâm xoay người rời đi.","Không hề lưu luyến cắt đứt mọi thứ…","Năm năm sau.","Tại một bệnh viện nổi tiếng của nước Corlin.","Trong phòng họp sáng sủa và sạch sẽ, Ôn Giai Mặc Hi một cái áo khoác dài màu trắng, trên tay đang cầm một bản báo cáo phân tích ca bệnh, dùng tiếng Anh lưu loát trình bày với các chuyên gia y học khác.","Cô cắt tóc ngắn, ngũ quan xinh đẹp, trang điểm nhẹ nhàng, làn da trắng nõn, đôi mắt đen láy trong veo lại càng thêm sáng ngời giống như hai viên đá quý đang phát ra ánh sáng lấp lánh rực rõ.","“Xin lỗi, bác sĩ Maris, cho nên ý cô là bệnh nhân này có thể không cần dùng tây y? Mà dùng phương pháp châm cứu đông y cổ truyền của các cô?”","“Đúng vậy, nếu như các ông tin tưởng tôi”","Ôn Giai Kỳ lật bản báo cáo phân tích ca bệnh trên tay, nở một nụ cười khẳng định nhưng vẫn rất lịch sự.","Maris, không sai, đây là cái tên hiện tại của cô.","Năm năm qua ở bệnh viện này, có một vị bác sĩ Cam Châu nhanh chóng nổi tiếng, cô rất ít phẫu thuật cho bệnh nhân, chỉ dựa vào ngân châm trong tay, còn có các vị thuốc Cam Châu liền cứu sống được vô số người!","Ôn Giai Kỳ cuối cùng cũng không chờ kết quả của cuộc hội nghị này mà nhanh chóng rời khỏi bệnh viện.","Bởi vì, đã đến giờ trường mẫu giáo tan học.","“Mẹ, rốt cuộc mẹ cũng tới rồi, cục cưng Ninh Dương đã chờ mẹ rất lâu rồi á”","Quả nhiên, vừa tới trường mẫu giáo đã không còn mấy bạn nhỏ đợi ở cửa, một bé gái mặc một chiếc váy nhỏ màu hồng, trên đầu còn cài một cái kẹp bánh bao nhỏ xíu sau khi thấy cô liền ngay lập tức vui sướng chạy ra ngoài.","Ôn Giai Kỳ thấy thế liền vội vàng xuống xe.","“Thật xin lỗi, là mẹ tới trễ, xin lỗi cục cưng, mẹ hứa về sau sẽ không bao giờ đến trễ như vậy. nữa, có được không?”","“Không sao ạ, còn có anh trai ở đây, anh trai mới vừa cầm nhiều ơi là nhiều đồ ăn cho Ninh Dương”","Bánh bao nhỏ mới không trách mẹ đâu, sau khi được mẹ ôm vào trong ngực liền dùng giọng thơm mùi sữa nói cho mẹ biết, bụng nhỏ của mình đã ăn thật no rồi.","Ôn Giai Kỳ nghe xong, nhất thời trong lòng cảm thấy vô cùng ấm áp.","Anh trai, một đứa bé sinh đôi khác đúng là vô cùng hiểu chuyện, rất biết cách chăm sóc em gái.","Ôn Giai Kỳ cười nói: “Phải không, vậy chúng ta cùng nhau đi tìm anh trai nhé?”","“Da, me.” Vì vậy mấy phút sau, Ôn Giai Kỳ liền nhìn thấy con trai.","Chẳng qua là khiến cô toát mồ hôi là thằng nhóc kia lại đang bị vây quanh kín trong phòng giáo viên, không biết đang làm gì thế nhỉ?","“Ôi trời ơi, mọi người mau nhìn xem, bạn nhỏ muốn chuyển vào này giống Mặc Hi trong nhà trẻ chúng ta y như đúc.”","“Đúng vậy, mau nhìn đi.”","Có thầy giáo đem tấm ảnh trong tay đặt cạnh khuôn mặt nhỏ nhắn của Ôn Mặc Hi.","Ánh mắt như hồ ly nhỏ của Ôn Mặc Hi quét qua tấm ảnh.","“Giống chỗ nào thể? Nó có khuôn mặt nhỏ nhắn tròn trịa này của Mặc Hi sao?”","“Không có…”","“Vậy nó có đáng yêu như Mặc Hi không? Mọi người mau nhìn kỹ đi, khuôn mặt này không phải giống như trăng lưỡi liềm sao?”","Ôn Mặc Hi nâng khuôn mặt đẹp trai vô địch thiên hạ của mình, hơn nữa còn vô cùng nhỏ nhắn đáng yêu đến trước mặt các thầy cô giáo.","Sau đó những giáo viên này cười vang.","Lại nhìn một cái, người bạn nhỏ trên ảnh này đúng là không phải rất giống, khuôn mặt bé nhỏ nhắn của bé con chỉ mới năm tuổi đã tối tăm u ám, giống như người lớn, nào có đáng yêu như Mặc Hi nơi này!","“Mặc Hi, con đang làm gì đó?”","“A? Mẹ, mẹ tới rồi, con không có làm gì hết”","Nhóc con phản ứng đặc biệt nhanh nhẹn, vừa mới nghe thấy giọng nói của mẹ mình đã ngay lập tức khôi phục dáng vẻ cười híp mắt, sau đó nhanh chóng nhảy xuống khỏi bàn học.","Đây đúng là một đứa bé vô cùng thích cười.","Ngũ quan cậu bé cực kỳ giống người nọ, nhưng lại không hề lạnh lùng, lãnh đạm thờ ơ mà lại giống như một mặt trời nhỏ, trên khuôn mặt đẹp trai luôn mang theo nụ cười."]