[" ","Chương 391","“Một, đây là phòng ngủ của tôi, tôi ngủ ở đâu? Hai là, tôi và anh vẫn là vợ chồng hợp pháp, có vấn đề gì với nhau khi ngủ? Phạm pháp?”","Giọng một người đàn ông trầm và thiếu kiên nhẫn vang lên trong căn phòng ngủ yên tĩnh này, rõ ràng đến mức anh có thể nghe thấy từng hơi thở.","Giai Kỳ cuối cùng cũng không nói nữa.","Nó thực sự không phạm luật.","Tuy nhiên, họ không bao giờ nhận được giấy đăng ký kết hôn, và không bao giờ nằm ​​chung giường như một cặp vợ chồng bình thường.","Giai Kỳ đêm nay vẫn mở to mắt nhìn hạt đậu mùa trên đầu mình trong bóng tối.","Trái đất đảo lộn trong tâm trí cô, cơ thể cô cứng đờ, nhịp tim ngày càng tăng nhanh, một lúc lâu sau cô không thể chìm vào giấc ngủ được.","Mãi cho đến khoảng một giờ sau, có lẽ vì chấn thương cơ thể, cô rốt cuộc không thể chống đỡ được mà ngủ th.i.ế.p đi, sau đó trạng thái thoải mái.","Khi đó, người đàn ông ngủ bên cạnh cô nhắm mắt, mở mắt trong bóng tối.","“Đồ ngốc này!”","Anh quay đầu lại, trong bóng tối, đôi mắt đẹp ấy, đẹp như biển trời sao lặng lẽ nhìn người phụ nữ cuối cùng đã chìm vào giấc ngủ.","“Có đau không?”","“… Không đau.”","Giai Kỳ trong giấc ngủ vô thức lẩm bẩm một câu.","Đây là một câu nói mà cô ấy thường nói.","Trong năm năm qua, tôi thường nói với chính mình và các con của cô ấy.","Nhưng, làm sao nó có thể không đau?","Giai Kỳ vừa mới trở mình, cơn đau liên quan đến những vết thương kia nhanh chóng khiến khuôn mặt nhỏ nhắn tái nhợt của cô vặn vẹo, nhưng đêm đó, cô thật sự không có nhanh chóng hết đau.","Bởi vì, cô cảm nhận được rằng có một vòng tay ấm áp ôm cô vào lòng dịu dàng.","Thậm chí, nàng như nghe được hắn bên tai nhẹ giọng dỗ dành: “Được rồi, không đau…”","Sau đó, anh cũng vỗ về cô …","Nhà cổ Hoắc Gia.","Bởi vì ba tên nhỏ đột nhiên tới đây, cái nhà này gần như náo nhiệt hơn Tết, ngoại trừ lão gia tử, nhà họ Hoắc sống ở đây đều tỏ ra vô cùng sốt sắng tìm đến.","“Mặc Bảo, ngồi nhà Nhị thúc được không? Nhị thúc có rất nhiều đồ ăn ngon.”","“Bah, đừng đi Tiểu Mặc của ta, ngươi cùng sư huynh đến ngươi chú nhỏ, có sân lớn ngươi muốn chơi cái gì đều có thể chơi.”","“Cút đi, bọn họ là của ta!”","“…”","Mọi người đều háo hức mời hai đứa trẻ này, mong rằng chúng có thể đến chơi với chúng.","Tất nhiên, mục đích thực sự của họ khi làm việc này là gì? Tôi không biết.","Có lẽ, thực sự là vì những Mạnh Bảo này dễ thương."]