[" ","Chương 486","“Th@m nhũng?”","“Đúng vậy, trong thư nói số tiền này vốn là của ngươi … vợ cũ cùng công ty Lâm Ân lấy trộm, nên bọn họ có lý do nghi ngờ đây là của ngươi bố trí, sau đó liền dùng túi riêng tham ô tỷ tỷ.” . ”","Lâm Tử Dương xem email này, trong lòng nhất thời không khỏi than thở miêu tả với ông chủ, Lãnh chúa.","MD chậm phát triển trí tuệ, một tỷ tỷ, là chủ tịch của hắn như thế nào?","Kết quả, sau khi Hạc Hiên nghe xong, liền nhìn như bị thần kinh, không còn văn tự nữa.","Tuy nhiên, anh không ngờ rằng vào buổi chiều, một cổ đông của hội đồng quản trị thường đứng bên cạnh anh, đột nhiên đến với anh.","“Hạc Hiên, có đúng là những gì đã nói trong thư báo cáo không? Thành thật nói cho tôi biết.”","“Bạn nói gì?”","Hạc Hiên ngồi vào bàn học, ngây người hỏi.","Cổ đông đột nhiên lộ ra vẻ ngưng trọng: “Đương nhiên biết là không đúng, nhưng hiện tại nhóm người thật sự nghi ngờ. Bọn họ nói nếu là như vậy, bọn họ sẽ cảm thấy khả năng khống chế hành vi của ngươi có vấn đề, và sau đó thực hiện các biện pháp tiếp theo. ”","Hoắc Hạc Hiên: “…”","Khả năng kiểm soát hành vi?","Ý anh là gì?","Nam nhân liếc mắt một cái, rốt cục đặt bút trong tay xuống: “Ngươi đang muốn nói cái quái gì? Cái kia đống đồ cũ, bọn họ sau lưng làm chuyện với ta sao?”","Các cổ đông ho khan, sau đó họ nói thật: “Gần đây, hội đồng quản trị có đề cập đến tin đồn mà bạn có trên mạng. Họ đang thực sự chất vấn vấn đề này, và có tin đồn rằng ai đó đã thu được một số bằng chứng.”","“Bị giật -”","Cứ như vậy, trong phòng làm việc yên tĩnh, rốt cuộc có một tiếng ồn ào đóng sầm cái gì đó trên máy tính để bàn!","Chứng cớ?","Bằng chứng nào? Nó có phải là bằng chứng của chứng loạn thần kinh không?","Người đàn ông đột nhiên bị khiêu khích, từng đường từng nét lạnh xuống, hai mắt đỏ rực như dã thú hung dữ: “Được rồi, để bọn họ ném ra ngoài, tôi muốn xem chứng cứ là gì?”","“Hạc Hiên, bình tĩnh đi, chuyện này dù lớn hay nhỏ cũng không sao. Nếu bọn họ nắm lấy tay cầm của anh và làm theo quy định của hội đồng quản trị, thì anh thực sự không thể cạnh tranh với họ.”","Các cổ đông thấy anh ta rất tức giận, và họ vội vàng thuyết phục anh ta.","Trên thực tế đúng là như vậy, bởi vì loại công ty cổ phần này, tuy Hoắc Thị hiện đang nắm quyền, nhưng nếu quyền lực này không hợp lý và làm tổn hại đến lợi ích của công ty, thì các cổ đông khác có thể bị loại bỏ theo quy định. của ban giám đốc.","Nhưng khi Hạc Hiên nghe được, sát khí trong mắt vẫn chưa giảm bớt, ngược lại càng thêm lạnh lùng và đáng sợ.","“Vậy thì đi bắt đi, tốt nhất ta trước khi phát điên, nếu không, đừng đợi ta g.i.ế.t từng người một, liền tìm đến ta làm ma!”","“…”","Một lúc lâu, các cổ đông nhìn tên điên này, nhưng đều không nói được lời nào."]