[" ","Chương 162","Lâm Phong nghe vậy lập tức buông tay như điện giật.","“Ừ… Thực xin lỗi, ta không biết, ta vừa mới tưởng … Ta tưởng nàng…”","“Bác Lâm, cho dù ba cháu không phải là chủ tịch tập đoàn Hoắc Thị, mẹ cháu cũng không muốn, cháu không thể làm như vậy với cô ấy, hiểu chưa? Chú thật sự quá đáng.”","Mặc Bảo đã rất tức giận và cho anh ta một bài học.","Sau đó, hắn vươn bàn tay nhỏ bé của mình nắm lấy Mã Mã đang lắc lư một chút sau khi được thả ra.","“Ma Ma, ngươi không sao chứ?”","“…”","Giai Kỳ thực sự rất xấu hổ.","Cô không bao giờ ngờ rằng mình sẽ bướng bỉnh rời khỏi Thành phố A với ba đứa con của mình, và cuối cùng, cô sẽ bị người đàn ông này tìm thấy.","Điều này khiến cô ấy rất xấu hổ, và cô ấy cũng cảm thấy rất bực bội.","“Không sao, chú Lâm Phong hôm nay có thể uống một chút. Được rồi, anh đi đưa em gái lại đây, chúng ta rời khỏi đây.”","Cô thu dọn quần áo và trang điểm, muốn cùng hai con rời khỏi đây ngay lập tức.","Mặc Bảo: “…”","Hoắc Dận: “…”","Bao gồm cả Hoắc Hạc Hiên, người vừa mới cứu cô từ bên kia, nghe xong lời này, không khỏi li3m li3m răng sau.","Tại sao tay anh ấy lại ngứa thế này?","Như vậy là quá tốt cho cô rồi phải không? Bắt cóc hai đứa con trai của anh ta, nhưng thay vì dọn dẹp cô, anh ta đã cứu cô ngay lần đầu tiên, cô cảm thấy tự tin, đúng không?","OK, sau đó anh ấy là như cô ấy mong muốn!","Người đàn ông có cơn giận cuối cùng lại nổi lên, xua tay, và ngay lập tức, vệ sĩ đi vào phía sau xuất hiện trong đại sảnh.","“Chủ tịch.”","“Đi, đem tất cả nhi tử đi.”","“Vâng, thưa Chủ tịch!”","Các vệ sĩ nghe thấy vậy liền tiến tới ôm lấy đứa trẻ.","Giai Kỳ nhìn thấy, vô cùng sửng sốt, lập tức quay người ôm chặt hai đứa nhỏ vào lòng: “Hoắc Hạc Hiên, con làm sao vậy? Sao lại đánh cắp chúng?”","Hoắc Hạc Hiên giễu cợt: “Ta là cướp nhi tử? Không phải là ngươi cướp sao? Ngươi cướp cả ba không nói lời nào. Nói ta cướp còn xấu hổ sao? Mặt ?!”","Sau đó anh ta yêu cầu vệ sĩ đưa tất cả những đứa trẻ đi mà không do dự.","Giai Kỳ hoàn toàn điên cuồng!","Không quan tâm đ ến rất nhiều người đang xem trong sảnh tiệc, nàng mang váy đuổi theo đoàn người: “Hoắc Hạc Hiên, đồ c@m thú, ngươi trả lại đứa nhỏ cho ta, nó là của ta, Hoắc Hạc Hiên ——”","Tiếng khóc xé lòng vang lên cho đến khi Hoắc Hạc Hiên bế đứa nhỏ lên xe."]