[" ","Chương 365","“Tự nhiên truyền ra vấn đề trước. Nhân tiện nhớ mang theo bản thảo của cậu, chính là sách. Tôi tin tưởng với cách này, Hoắc Hạc Hiên sẽ sớm để ý tác giả và biết được bí mật là gì. Bị lộ ra ngoài.”","Người phụ nữ cười xấu xa.","——","Vịnh Repulse, Tòa án Hoàng gia số 1.","Giai Kỳ đã sớm chuẩn bị bữa tối thịnh soạn với Vương tỷ, lúc đèn mới sáng, Hoắc Hạc Hiên thật sự lái xe trở về.","“Ba ba, ngươi đã trở lại!”","Thấy Daddy quay lại, tất nhiên Mặc Bảo và Hoắc Dận vui vẻ chào hỏi ngay lập tức.","Tiểu Nhược Nhược cũng đi.","Tuy nhiên, đi được nửa đường, cô rụt rè dừng lại.","Cô ấy vẫn chưa phải là “con gái” của Daddy.","Kết quả của nó?","Sau khi Hoắc Hạc Hiên xuống xe liền nhìn thấy hai người con trai, sau khi lấy quà mua xong, xoay người lấy ra một con tiên cá lớn màu hồng Bảo Bảo trên xe.","Chà!","Đôi mắt to như hạt thủy tinh của Tiểu Nhược Nhược sáng lên.","“Đi, ba ba mua cho con cái này. Nhìn xem, ba ba cũng rất yêu thích con sao?”","Giai Kỳ nhìn thấy thì phấn khích, nhanh chóng động viên con gái.","Thế là cô bé thực sự giẫm lên đôi chân mũm mĩm của mình và bay tới như một con én nhỏ.","“Chú, chú đã về chưa?”","“Chà, vui vẻ tiểu Niên, cho ngươi thích không?”","Hoắc Hạc Hiên đưa con rối siêu lớn trong tay cho phim của cô gái nhỏ, hắn cũng không thèm để ý, lúc này ánh sáng dịu dàng trong mắt y hệt như hai người con trai vừa nhìn thấy.","Giai Kỳ đứng dậy ở cửa.","Nhìn thấy người đàn ông này mang theo ba đứa trẻ vào, cô do dự, cuối cùng nói: “Cảm ơn.”","Hoắc Hạc Hiên hái lấy hai hàng lông mày xinh đẹp: “Cảm ơn cái gì?”","Giai Kỳ chỉ trỏ bị anh đưa vào, lúc này khuôn mặt tròn trịa tràn đầy hạnh phúc của cô gái nhỏ.","“Cô ấy, hôm nay anh mang quà đến cứu cô ấy. Cô ấy rất vui.”","“Ồ!” Người đàn ông chế nhạo khinh thường: “Tôi chỉ nghĩ là do người cha đã chết của cô ấy”.","Giai Kỳ: “…”","Nhìn anh dắt con vào, nó lộn xộn trong gió.","Không phải là một ý tưởng tồi nếu tự nguyền rủa bản thân để chết trong đêm giao thừa phải không?","Nếu không, đêm nay cô nói với anh rằng người cha đã khuất là anh?","Giai Kỳ theo vào, mười phút sau đã dọn hết bát đ ĩa, mấy đứa nhỏ được ba dọn dẹp cũng đã ngồi ngay ngắn trên bàn."]