[" ","Chương 121: Bắt đầu cướp trẻ em","Nhưng thực tế phản ứng của Hoäắc Hạc Hiên trong chuyện này như một con dao hung hăng đâm vào trái tim cô ta, cô ta không muốn thừa nhận nhưng lần này cô ta thật sự đã thua người phụ nữ kia.","Tại sao lại như vậy?","Chẳng phải anh không yêu người phụ nữ đó sao?","Lúc trước khi người phụ nữ đó bụng to, cô ta cũng không nhìn thấy anh có chút thương hại nào, vì sao năm năm sau anh trở thành như thế này?","Cố Cẩn Mai cuối cùng như người mất hồn trở về…","Ôn Giai Kỳ cũng luôn luôn trong trạng thái hoảng hốt.","Thẳng đến khi Kiều Thế Khiêm dẫn cô ra khỏi trung tâm thành phố rất xa, sắp đến phòng khám của bạn anh thì lúc này cô mới chậm rãi tỉnh táo lại “Đừng xe lại, Thế Khiêm, dừng xe lại!”","Khi tỉnh táo, cô lập tức bảo người đàn ông dừng xe, trong giọng nói có thể nghe thấy một tia tức giận.","Kiều Thế Khiêm lập tức dừng xe lại.","“Maris, tôi…”","“Được rồi, tôi không muốn nghe bất cứ điều gì, hôm nay tôi còn có chút chuyện không thể đi đến chỗ bạn anh được, xin lỗi!”","Ôn Giai Kỳ ngắt lời anh ta, tiện tay mở cửa xe ra muốn rời đi.","Kiều Thế Khiêm thấy cô như vậy vội vàng giữ cô lại.","“Maris, nghe tôi nói này, tôi thực sự không cố ý, tôi chỉ không chịu được khi nhìn thấy họ làm nhục cô như vậy, tôi thực sự không chịu được nên mới có thể nói ra câu đó, Maris”","Anh ta không dám nắm tay cô nữa, sau khi nhìn thấy cô xuống xe, anh ta cũng theo sát từ chỗ ghế lái xe đi xuống, tiến tới ngăn cản cô.","Vừa rồi quả thực là không có cách nào khác.","Anh thật sự không nhìn nổi mới tùy tiện nói cô là bạn gái của anh ta.","Nhưng biểu tình của Ôn Giai Kỳ lại không thích như vậy.","Thậm chí bởi vì những lời này của anh ta mà ánh mắt cô càng thêm ảm đạm, nhiều năm như vậy, cô hiếm khi có bộ dáng này đối với anh ta.","Kiều Thế Khiêm bắt đầu có chút hoảng hốt…","“Maris?”","“Có phải anh đã sớm biết chuyện của tôi rồi phải không? Anh cũng biết Hoắc Hạc Hiên có phải không?”","Rốt cục ánh mắt Ôn Giai Kỳ nhìn thẳng về phía anh ta nhưng giọng nói lại lạnh lùng trước giờ chưa từng có.","Câu nói này của cô quả nhiên khiến sắc mặt anh ta trắng bệch.","“Cô nghe tôi giải thích đã…”","“không cần, thật ra biết cũng không sao, đúng vậy, tôi chính là vợ cũ của Hoắc Hạc Hiên, hai đứa con của tôi đều là của anh ta, cho nên Thế Khiêm, anh cách xa tôi ra một chút, vì tôi không muốn anh ta làm tổn thương anh, nên tốt nhất sau này anh hãy coi như không biết tôi đi!”","Ôn Giai Kỳ rốt cục bình tĩnh lại, từng chữ từng chữ nhắc nhở anh ta.","Nhưng Kiều Thế Khiêm nghe xong lại cực kỳ tức giận!","“Tại sao tôi phải tránh xa cô một chút? Các người đã không còn quan hệ gì nữa, anh ta còn có tư cách gì đối với cô như vậy? Maris, cô.","không cần phải sợ, sau này tôi có thế bảo vệ cô.”","Anh ta đột nhiên vô cùng thâm tình tiến tới Ôn Giai Kỳ.","Ôn Giai Kỳ nhất thời cứng đờ một chút.","Lập tức lui về phía sau vài bước, cô nhìn chằm chằm anh ta bỗng nhiên cảm thấy loại cảm giác chán ghét chưa từng có xuất hiện.","Không để ý đến anh ta nữa, cô bước nhanh đến lề đường để bắt một chiếc taxi.","Chẳng bao lâu cô đã rời khỏi đây.","Thật ra không phải cô không biết tâm tư của anh ta đối với mình, nhưng cô đã sớm nói rồi, bọn họ chỉ có thể là bạn, cả đời này cô sẽ không yêu bất kỳ người đàn ông nào nữa.","Sẽ không bao giờ ở bên bất kỳ người đàn ông nào nữa!","Ôn Giai Kỳ lên xe trực tiếp báo địa chỉ nhà cho tài xế định về ngủ một giấc.","Nhưng không ngờ điện thoại lại reo.","“Alo?”","“Giai Kỳ, cháu đang ở đâu vậy? Tại sao Ninh Dương đột nhiên quay trở lại? Không phải con bé sống với cháu sao?”","Là giọng nói của cậu Đỗ Hoa Sênh, nói Ninh Dương đột nhiên bị đưa đến đó.","Sao có thể thế được?","Ninh Dương không phải đang ở nhà trẻ sao?","Ôn Giai Kỳ cảm thấy hơi kỳ lạ: “Cháu đang ở ngoài đường, cháu không biết Ninh Dương được gửi về, ai gửi con bé về vậy ạ? Còn Mặc Hi thì sao? Không ở cùng nhau sao?”","“Không thấy Mặc Hi, có mấy thanh niên mặc âu phục, cháu không biết chuyện này sao?”","Ôn Giai Kỳ: “…”","Đầu cô lộp bộp một chút, có một loại ý nghĩ rất đáng sợ lóe lên, trong nháy mắt một loại dự cảm rất xấu tăng lên.","“Được rồi, cháu biết rồi chú, cháu lập tức đi tìm hiểu một chút”","Ôn Giai Kỳ nói có lệ một câu, sau đó cúp điện thoại liền gọi cho nhà trẻ.","Quả nhiên, khi nghe cô nói mình là mẹ của Ninh Dương, giáo viên ngay lập tức nói với cô rắng đứa bé đã được đón đi.","“Là một người tên là Lâm Tử Khang đón đi”","“Anh đang nói về cái gì vậy? Lâm Tử Khang sao?”","“Đúng vậy, anh ta còn đem hai anh trai của cô bé là Hoắc Minh Thành cùng Hoäc Mặc Hi cùng nhau đón đi”","Giáo viên còn nói gì đó nhưng Ôn Giai Kỳ không nghe thấy gì cả.","Một nỗi sợ hãi bao trùm cả người cô, cô run rẩy đến mức làm rơi điện thoại di động của mình trên xe.","Không, điều này là không thể.","Anh sẽ không làm như vậy, chỉ là âm ï một chút mà thôi, anh sẽ không đến mức làm ra chuyện nhẫn tâm như vậy.","Ôn Giai Kỳ không ngừng an ủi bản thân.","Thế nhưng khi cô nhặt điện thoại lên gọi cho Lâm Tử Khang, sự thật tàn khốc lại một lần nữa đẩy cô vào vực sâu.","“Cô à, cô hỏi tôi tôi biết hỏi ai? Tôi vẫn còn cảm thấy bối rối đây. Tại sao cô lại bảo tôi đón bọn trẻ rồi đưa con gái cô về nhà cậu cô chứ?”","Rất lâu sau mới nghe thấy giọng nói của Ôn Giai Kỳ: “Còn đứa bé thì sao? Đứa bé đâu?”","“Cô nói cậu chủ nhỏ Mặc Hi sao, cậu ấy cùng cậu chủ nhỏ Minh Thành được đón về, tổng giám đốc bảo tôi đặt vé máy bay đến Malaysia!”"]