[" ","Chương 189","“…”","Giai Kỳtrực tiếp cúp điện thoại.","Kỷ Lan đứng bên cạnh lại hóa đá!","Hắn thề rằng nhất định phải nhìn thấy nữ nhân này, sau đó phỏng vấn tốt nàng, can đảm ở đâu? Để nàng muốn làm gì thì làm với tên bạo chúa này?!","Mấu chốt là anh chàng này không có vẻ gì là đang tức giận !!","Kỷ Lan đi tới, thấy Hoắc Hạc Hiên đi rồi, còn hỏi thêm: “Làm sao vậy? Có chuyện gì sao?”","Người đàn ông này, hôm nay quá không bình thường, ở đây cả buổi chiều không nói chuyện, ngay cả cảm xúc cũng ít khi ảm đạm lo lắng, bản thân cũng không nói về chuyện này, nhưng là huynh đệ hơn mười năm, hắn vẫn biết nó trong nháy mắt.","Vậy, điều gì đã xảy ra với anh ta?","“Không sao, Hoắc Dận bị bệnh.”","“Hả?” Kỷ Lan đột nhiên trở nên lo lắng, “Không sao chứ? Có muốn ta đi xem một chút không?","Hoắc Dận, tên nhóc này, hắn từ nhỏ đã biết mình yếu ớt, bệnh tật, nên khi nghe thấy chuyện này, hắn thực sự lo lắng, cũng rất muốn đi xem.","Nhưng người đàn ông trước mặt lại nhàn nhạt từ chối.","“Không có, ngươi chỉ cần chăm sóc tốt chỗ ở của mình.”","“…”","“Mà này, Hoắc Ti Tinh nói hôm nay sẽ qua đây. Sau này nhớ tới đón cô ấy.”","Hoắc Hạc Hiên lại nói thêm một câu, sau đó cầm chìa khóa xe trong tay đi ra ngoài.","Khi giọng nói vừa rơi xuống, Kỷ Lan lập tức bị sét đánh!","Hoắc Ti Tình …","Nó đã kết thúc, và cuộc sống tốt đẹp của anh ấy đã kết thúc.","——","Tại trung tâm thành phố, Bệnh viện Nhân dân đầu tiên.","Khi Giai Kỳđi cùng con, những người trong khoa cấp cứu đã nhận ra cô ngay vì cô đang làm việc tại đây.","“Nancy, bác sĩ, đứa trẻ này …?”","“con trai của tôi.”","Giai Kỳhào phóng thừa nhận và không giấu giếm điều gì.","Hóa ra là con trai?","Các bác sĩ trong khoa cấp cứu nghe vậy liền chạy đến ngay lập tức, nhưng kinh hãi thay, họ phát hiện đứa trẻ này có chút gì đó giống một người …","“Nhìn cái gì vậy? Sao không đi kiểm tra đứa nhỏ?”","Bác sĩ trực thấy vậy gầm lên, các y tá và bác sĩ này vội vã làm việc.","Giai Kỳkhông phản ứng gì nhiều khi đứng cạnh anh.","Đứa trẻ này từ nhỏ sức khỏe không tốt, hầu như lớn lên trong bệnh viện, không có gì ngạc nhiên khi mấy bác sĩ và y tá này quen nhau, nên không cần giải thích nhiều như vậy."]