[" ","Chương 124: Ba và mẹ lại xảy ra vấn đề rồi","“Thật là một lũ bỏ đi không giúp ích được gì!”","Hoắc Hạc Hiên hung hăng mắng người vệ sĩ này một câu, ngay lập tức bước ra khỏi bàn làm việc.","Ôn Giai Kỳ nhìn thấy, cũng nhanh chóng đi theo phía sau.","Hoäc Hạc Hiên: “Cô đi theo tôi làm cái gì? Tôi bảo cô cút đi cô không nghe thấy sao?”","Ôn Giai Kỳ mở miệng đi tới: “Không nghe thấy, Hoắc Hạc Hiên, lúc này rồi, chúng ta trước tiên tạm thời đừng cãi nhau nữa, tìm được con trai trước rồi hằng nói, có được không?”","Cô bắt đầu đứng sau lưng anh đáng thương mà khẩn cầu.","Không có cách nào, cô chính là như vậy, con trai là yếu điểm của cô, lúc này đừng nói bảo cô hèn, cho dù là bảo cô nhận sai, nói những lời bản thân nói vừa rồi đều là…!","Cô cũng sẽ làm mà không hề do dự.","Hoäc Hạc Hiên hung hăng nhìn cô chăm chằm.","Nhưng cuối cùng, anh cũng vẫn là chọn con trai mình, sau đó, cả hai người cùng nhau đi ra ngoài.","Các nhân viên ở văn phòng chủ tịch vẫn đang chuyện phiếm ở bên ngoài: ”…”","Tiết tấu gì đây?","Chủ tịch vậy mà cùng người phụ nữ trẻ tuổi này đi ra ngoài? Cô ta cuối cùng là có lai lịch gì vậy?","Không đúng, người phụ nữ này… Có phải là nhìn trông có chút quen mắt không?","Mắt Biếc ấy, đôi môi nhợt nhạt đó…","“Mẹ nó, đó không phải là… Vợ cũ của tổng giám đốc sao”","Có một trận động đất xảy ra trong toàn bộ văn phòng chủ tịch…","Mặc Hi và Hoäc Minh Thành quả thật đã chuồn mất.","Tuy nhiên, bọn họ không có chạy xa, vẫn ở trong sân bay, vì bọn họ đang thương lượng một chuyện đại sự cực kỳ quan trọng!","“Em nghĩ ba và mẹ nhất định là lại xảy ra vấn đề rồi”","“ừ”","Hoắc Minh Thành ngồi trên sô pha trong quán cà phê, bàn tay nhỏ nhắn cầm một cốc sữa nóng, rất buồn phiền đồng ý với cách nghĩ của em trai.","Quả thật, đột nhiên đón bọn họ từ nhà trẻ đưa ra sân bay, sau đó lại không đưa em gái đến cùng, không cần phải nghĩ thì cũng biết là đã có chuyện xảy ra, hơn nữa đó còn là chuyện gì đó rất tệ Vậy thì bây giờ phải làm như thế nào?","Hoắc Minh Thành rất khó chịu, bởi vì cậu bé có một loại trực giác, lần này nhất định lại là vấn đề của ba.","Nếu đúng là như vậy, vậy thì sợ rằng Mặc Hi sẽ mất kiên nhân, không còn muốn để mẹ ở cùng với ba nữa thì phải làm thế nào? Em ấy và em gái có phải sau này sẽ lại đi theo mẹ không?","Đôi tay nhỏ nhắn của Hoắc Minh Thành dùng lực nắm chặt lấy con rô bốt đại chiến của cậu bé.","“Hoäc Minh Thành, em cảm thấy như thế này không phải là cách, chúng ta phải nghĩ cách dạy dô lại ba”","Quả nhiên, Mặc Hi cũng nghĩ đến việc này, bắt đầu nói ra một câu như vậy.","Hoäc Minh Thành sắc mặt lại càng trở nên tái nhợt, cậu bé cúi đầu, không nói gì.","“Hoắc Minh Thành?”","“… Em nói đi”","Hoắc Minh Thành cuối cùng yếu ớt gật gật cái đầu nhỏ.","Thế là Mặc Hi ngồi ở đối diện với cậu bé lên kế hoạch kĩ càng tỉ mỉ.","“Anh xem, ba đã bảo người đưa chúng ta tới sân bay, nhất định là muốn đưa chúng ta đến một nơi, để cho mẹ không thể gặp được, đã như vậy thì, chúng ta dứt khoát lấy gậy ông đập lưng ông”","“Cái gì?","Hoäc Minh Thành ngay lập tức ngẩng đầu lên, Mắt Biếc xinh đẹp chăm chú nhìn về phía đứa em trai này.","Cậu bé bắt lấy nó một cách nhạy cảm, em ấy nói không phải là em ấy, mà là bọn họ.","Mặc Hi không để ý tới chuyện này, nghe thấy anh trai hỏi mình, còn nghĩ rằng là anh trai không hiểu, thế là giải thích cặn kế một lần nữa.","“Vì ba không để cho mẹ gặp chúng ta, vậy chúng ta dứt khoát cũng kết hợp với mẹ, để cho ba không tìm được ba người chúng ta, hừ, không đúng, phải là bốn người chúng ta, còn có em gái, chúng ta hãy để cho ông ấy nếm thử mùi vị không tìm được chúng ta là như thế nào, anh nói xem có được không?”","“Được”","Lần này Hoắc Minh Thành rất vui vẻ đồng ý.","Bởi vì, cậu bé cũng cảm thấy rằng người ba này thực sự nên biết lỗi lầm mà bản thân đã phạm phải.","Thế là hai anh em ra khỏi quán cà phê, trong nháy mắt đi đến phòng bán vé của sân bay.","Sau vài phút, Ôn Giai Kỳ ngồi ở trên xe của Hoäc Hạc Hiên, hai người cùng nhau đi về hướng sân bay, đột nhiên điện thoại của cô nhận được một tin nhắn.","“Kính thưa bà Maris, bà vừa mua bốn vé máy bay đến Clear Lake là một xã thuộc quận Steuben, tiểu bang Indiana, Hoa Kỳ, thời gian là 14:35 chiều…”","“Hả..”","Ôn Giai Kỳ kinh ngạc đến mức hét lên tại chỗ!","Hoắc Hạc Hiên đang lái xe phía trước nghe vậy, ngay lập tức quay đầu lại chửi một câu: “Cô hét cái quỷ gì vậy? Có bệnh à?”","Ôn Giai Kỳ không nói gì.","Điều này thật quá kinh ngạc rồi!","Cô vậy mà vô duyên vô cớ đặt bốn vé máy bay, hơn nữa ba trong số đó còn là vé trẻ em…","Đáy lòng Ôn Giai Kỳ sinh ra một ý nghĩ vô cùng hoang đường.","Cũng chính lúc này, điện thoại di động của cô lại nhận được một tin nhắn khác, mà tin nhắn này, là tin nhắn văn tự bình thường.","“Mẹ ơi, mẹ có nhận được thông tin vé máy bay không? Con là Mặc Hi, mẹ nghe con nói, con vừa cùng với Hoắc Minh Thành đặt bốn vé máy bay cho bốn người chúng ta, chúng ta trở về Clear Lake, mặc kệ ba”","“Khụ khụ khụ khu…”","Ôn Giai Kỳ nhận được, vừa chấn động và kinh ngạc, lập tức lại ho một trận dữ dội Hoắc Hạc Hiên: ”..”","Chân đạp phanh gấp, cuối cùng, người đàn ông vốn vì con trai thất lạc mà tâm tình buồn bực đến cực điểm, đã dừng xe giữa đường.","“Xuống xe ngay cho tôi!”","“Hả?”Ôn Giai Kỳ lập tức lại lộ ra ánh mắt nhỏ đáng thương.","“Đừng, tôi sẽ không ho nữa, tôi vừa nãy chính là sặc một chút gió lạnh, tôi đảm bảo với anh, tôi…..”",": “Đừng để cho tôi nói lần thứ hai!”","Người đàn ông này từng chữ từng câu, tựa như là hận không thể cần chết Ôn Giai Kỳ!"]