[" ","Chương 70: Mommy lại đến chỗ Daddy xấu xa","Hôm nay Ôn Giai Kỳ mang theo tâm trạng vui vẻ trở về nhà.","Giờ này hai bảo bối nhỏ ở nhà đã ngủ say rồi, cô nhìn thấy thì đi vào phòng, khẽ hôn bọn trẻ rồi đi tắm.","Đêm khuya tĩnh mịch.","Sáng hôm sau, Ôn Giai Kỳ bị tiếng động bên ngoài làm tỉnh giấc.","“Mommy đâu rồi?”","“Suyt! Mommy vẫn chưa dậy đâu, hôm qua chắc chẳn mommy về rất muộn, em mau mặc quần áo vào đi, anh đi luộc trứng cho.”","Là giọng của bọn trẻ.","Ôn Giai Kỳ lập tức mở mắt, cô rời khỏi giường lao ra ngoài: “Mặc Hi, con đừng động vào bếp ga, để đấy cho mẹ, rất nguy hiểm đấy!”","Suýt nữa thì cô bị dọa chết khiếp, tuy là cậu bé có thể làm được nhưng dù sao nó chỉ mới năm tuổi, làm sao cô có thế để con trai mình làm mấy việc này chứ.","Cũng may hai ông tướng này vẫn chưa kịp làm gì.","Thế là cô nhanh chóng nấu bữa sáng, cho hai nhóc ăn xong cô mới sực nhớ ra chuyện con trai lớn hôm nay sẽ đi mẫu giáo bên Vịnh nước Cạn, sau đó cô vội vội vàng vàng đưa bọn trẻ con ra khỏi nhà.","“Các con yêu, chúng ta mau đến nhà trẻ chơi ha.”","“Vâng ạ”","Bọn trẻ vui vẻ đồng ý ngay.","Nhưng mà, thật ra Mặc Hi vẫn có một câu hỏi muốn hỏi mẹ là rốt cuộc hôm qua mẹ có đến Vịnh nước Cạn không?","Phải biết rằng, tối qua, sau khi cô đi rồi, cậu bé đã lấy đồng hồ thông minh gửi tin nhắn cho Hoắc Minh Thành, cơ mà tên nhóc đó không trả lời!","Không phải anh Minh Thành thật sự nổi giận rồi chứ?","Mặc Hi cảm thấy hơi lo lắng.","Hơn mười phút sau, hai đứa nhóc được đưa đến nhà trẻ.","“Bye bye các con yêu, chiều mẹ sẽ đến sớm để đón các con”","“Vâng thưa mẹ!”","Hai bảo bối nhỏ lanh lợi vãy chào mẹ mình.","Nhưng mà thực tế là, mẹ vừa mới đi khỏi, hai nhóc đã trốn ở một góc nhà trẻ bắt đầu vào. .","“Anh, xem này, mẹ xuất hiện rồi, trong này này!”","Ninh Dương ngồi xổm xuống, đôi mắt nhỏ tinh ranh của cô bé nhìn thấy màn hình hiển thị tín hiệu của mẹ trên máy tính bảng của anh trai thì hét lên.","Mặc Hi cũng nhìn thấy rồi, lập tức cậu bé không lên tiếng gì nữa, chăm chú theo dõi tín hiệu trên màn hình, mãi cho đến khi tín hiệu dừng lại ở một địa điểm.","“Vịnh nước Cạn? Mẹ lại đi đến Vịnh nước Cạn?”","“Hả? Đó không phải chỗ của daddy xấu xa sao? Sao mommy lại đến đó? Mommy không sợ bị daddy bắt nạt sao?”","Bé Ninh Dương nghe anh trai nói thế thì lập tức gương mặt phúng phính nhỏ nhắn suy sụp nghiêm trọng, vô cùng lo lắng.","Mặc Hi cũng cau mày!","Hai ngày nay, cậu bé không hề biết chuyện gì đã xảy ra, Hoắc Minh Thành cũng không nhắn tin lại.","Hay là cậu bé qua đó xem thử?","Bỗng nhiên cậu nhóc tỉnh ranh này nảy ra một ý nghĩ trong đầu…","Ôn Giai Kỳ bồn chồn lo lắng mà đi đến Vịnh nước Cạn.","Mọi chuyện vẫn chưa ổn, lúc cô đến đây đã là hơn chín giờ, với lại chuyện khó giải quyết hơn đó là Hoắc Hạc Hiên lại không đi làm, anh vác một cái ghế ra ngồi trước cửa chính, giống như đang đợi cô vậy, sao mà nhìn thấy có vẻ đáng sợ như vậy chứ!","Ôn Giai Kỳ hơi do dự, dùng bộ dạng thăm dò tiến đến hỏi: “Anh…vẫn chưa đi làm sao?”","“Cô không nhìn ra là tôi đang đợi cô.","Quả nhiên vừa mở miệng ra lại là cái giọng điệu kỳ quái đó, cái giọng điệu lạnh nhạt thờ ơ của người đàn ông này chẳng cần nghe cũng biết là không có ý gì tốt rồi.","Ôn Giai Kỳ hơi sốt ruột: “Thật… ngại quá, trên đường xe đông mà lại đúng giờ cao điểm, tôi đợi rất lâu mới gọi được xe, lại còn bị tắc đường mất một lúc.”","Bây giờ cô không muốn tranh cãi nhau, khó khăn lắm anh mới cho cô được giải quyết chuyện đi học mẫu giáo của con trai.","Nhưng mà Hoäc Hạc Hiên lại không tin, anh bỏ hai chân xuống rồi ngồi dậy khỏi cái ghế: “Ôn Giai Kỳ, cô không còn cơ hội nữa rồi, ngay cả thời gian mà cô cũng không tuân thủ theo, cô không có tư cách khiến tôi tin tưởng rằng cô có thể giải quyết được chuyện của con trai!”"]