[" ","Chương 375","Vừa rơi xuống, hai nam nhân tình cờ ở trên lầu lập tức xông lên, Giai Kỳ vừa ra tay liền một cước đạp lên ngực nàng.","“Tốt –”","“Giai Kỳ!”","Trì Ức từ dưới nhìn thấy, hai mắt nứt ra, gầm lên một tiếng, xé nát đám người lao lên.","Trì Ức lao đến phía nam hầu giáng một cú đấm ác độc!","Đánh nhau xong liền xông vào phòng chạy về phía Giai Kỳ đã bị đạp ngã xuống đất: “Tiểu ngốc tử, con không sao chứ? Con thấy thế nào?”","Giai Kỳ hoàn toàn không nói được.","Cô cuộn mình trên mặt đất cúi đầu như con tôm, ôm ngực, mồ hôi lạnh lớn từ trên trán giấy nhợt nhạt lăn xuống.","“Không … không sao, anh bắt được cả hai người, đừng để … bọn họ bỏ chạy.”","Lúc này, trong lòng nàng thật sự ghi nhớ cái gì, vẫn là không để cho hai nữ nhân ở đây vuột đi.","Trì Ức lập tức trừng mắt nhìn Cố Thanh Liên phía sau.","Nhưng lại phát hiện Cố Thanh Liên này thoạt nhìn không cao hứng, vừa nhìn thấy Trì Ức đột nhiên đồng tử co rút kịch liệt, lập tức càng thêm hung ác gào thét.","“Cô ấy còn có tiệc, nhanh lên, đỡ anh ấy dậy, đừng để anh ấy chạy mất!”","Người phụ nữ nhận ra Trì Ức, hoảng sợ, bà ta muốn người ở đây bế Trì Ức và Ôn Giai Kỳ, sau đó cháu họ vội vàng chạy ra ngoài.","Khi mọi chuyện đã đến giai đoạn này, người phụ nữ này sắc sảo như vậy, không thể không đoán được Giai Kỳ đến từ cái gì.","Cho nên Trì Ức đang ôm Giai Kỳ, chỉ thấy dưới lầu có thêm người hầu lao về phía bọn họ, hai người bị kẹt ở đây cũng không kịp chen ra.","“Đừng… Để cho ta yên, đi bắt bọn hắn đi!”","Giai Kỳ tức giận đến mức phải đẩy Trì Ức ra một cách tuyệt vọng.","Thế là Trì Ức cuối cùng cũng đứng dậy, chuẩn bị đột phá vòng vây đuổi theo hai người phụ nữ này.","Nhưng, vào lúc này, làm sao họ có thể đuổi theo họ muốn?","Người ở đây đều là do bà lão này xúi giục, còn có một người có máu mặt như Cố Hạ ở đó, huống chi là bị bóp ch3t, ở đây rất khó bảo vệ chính mình.","“gì –!”","Không biết ai đột nhiên cầm ghế đập xuống.","Đột nhiên, Trì Ức vừa đứng dậy chỉ nghe thấy một tiếng hét, sau đó nhìn lại thì phát hiện cô gái đỡ mình ngồi dưới đất đã bị chiếc ghế đập vỡ khiến cô không đứng dậy được.","“Tôi muốn g.i.ế.t bạn! !”","Trì Ức điên rồi!","Anh ta từ bỏ việc đuổi theo hai người phụ nữ mà dùng tay đấm liên tiếp vào nhóm người này.","Hiện trường hoàn toàn rối tung lên.","Nhìn thấy tất cả những điều này, Cố Thanh Liên nở nụ cười hài lòng, lôi kéo cháu gái bước nhanh về phía cổng."]