[" ","Chương 223","Ngay cả khi nhận được đơn đặt hàng này vào buổi sáng, anh ấy đã phải sửng sốt!","Hắn không hiểu sao tự nhiên lại có hai người này tốt như vậy, lúc trước khi đi cùng Sếp-sama đến Anh quốc tìm Giai Kỳ, không phải hắn vẫn tốt với cô sao?","Đêm đó đuổi cô ra ngoài ngã xuống đường, anh chạy ra đón cô không thể đọc nhầm được, vẻ hoảng hốt trên gương mặt người đàn ông và niềm vui sướng hụt hẫng không thể lừa được ai.","Hơn nữa, anh ấy đã rất nuông chiều cô ấy trong suốt thời gian qua.","Kể từ khi cô được đưa về, rất nhiều lần, sự bao dung của anh đối với cô đã vượt qua vị hôn thê Cố Hạ thực sự.","Sao đột ngột như vậy?","Lâm Tử Dương rất khó hiểu!","Anh ta từ bên ngoài cầm điện thoại di động đi vào, thấy trong văn phòng Tổng giám đốc vẫn không có ai, nên chỉ có thể gửi một tin nhắn khác.","“Chủ tịch, tôi đã nói với cô ấy rồi, và cô ấy đã đồng ý, và tôi sẽ đến đó khi cô ấy kết thúc ca phẫu thuật.”","Sau đó, anh ta đặt điện thoại xuống.","——","Giai Kỳcũng đến khám.","Trông cô rất bình thường, sau khi thay quần áo xong, cô đi đến bàn làm việc, cầm sổ y bạ trên đó lên.","“Giám đốc, anh đây rồi, bệnh nhân khí phế thũng đã chuẩn bị xong, Tưởng chủ nhiệm nói, 8 giờ 30 anh ấy có thể chuyển vào phòng mổ.”","Y tá khoa nội thấy cô đến liền chạy vào nói ca mổ đang chờ cô.","Giai Kỳkhẽ gật đầu.","Sau đó, cô lấy bộ kim chỉ của mình trên bàn ra.","Từ khi đến đây làm việc, do thường xuyên sử dụng các dụng cụ như vậy nên cô không mang theo bên mình mà để ở đây.","“Ồ vâng, Giám đốc, người phụ nữ mà hôm qua anh đã cử chúng tôi đến khoa tâm thần, cô ấy đã bỏ trốn, và cô ấy nói với khoa tâm lý rằng cô ấy là cô Hoắc gia, và cô ấy đang gây rối trong đó.”","Lúc ra ngoài, cô y tá nhỏ bất ngờ nói về điều này với Giai Kỳ.","Hoắc Ti Tinh bỏ chạy?","Hoặc là, đi ra ngoài để cho cô ấy nhìn thấy Giai Kỳly hôn với anh trai, cô ấy nên rất vui vẻ, sẽ không căng thẳng trước mặt cô ấy nữa.","Giai Kỳgiễu cợt khóe miệng, liền cầm lấy gói kim tiêm đi bác sĩ phẫu thuật nội khoa.","Mười phút sau, trong phòng phẫu thuật.","Về ca phẫu thuật, H Giai Kỳthực ra không phải lần đầu tiên vào, châm cứu của cô ấy thật sự rất tuyệt vời, lúc trước ở Clearer ai cũng thấy cô ấy rất kinh ngạc, lúc bác sĩ gây mê không dùng thì cô ấy sẽ bị kéo vào..","Vì vậy, Giai Kỳnày sẽ rất bình tĩnh.","Tuy nhiên, cô không ngờ rằng khi cô lấy cây kim tinh trong tay ra và đ.âṁ vào huyệt đạo của bệnh nhân trên bàn mổ, đột nhiên cô phát hiện có điều gì đó không ổn với anh ta, và bệnh nhân thực sự lên cơn co giật."]