[" ","Chương 361","“WHO?”","“Cố Thanh Liên!” Đột nhiên kẻ bất lương cầm chén trà, tức giận nói một cái tên.","Khi giọng nói rơi xuống, Giai Kỳ bị sốc.","Cố Thanh Liên?","Hóa ra là cô ấy? Làm sao anh ấy biết được?","“Anh trai tôi nói với tôi là mấy ngày trước khi mẹ tôi Thọ Yến, Cố Thanh Liên đột nhiên đến gặp mẹ tôi, sau khi bọn họ nói chuyện chi tiết ở đại sảnh một hồi lâu, mẹ tôi mới bảo anh tôi nói yến tiệc.” Ngày đó, ngươi nhất định phải đối đãi cháu gái Cố Hạ, vị hôn thê của chồng cũ, nói không chừng sẽ được Hoắc gia tứ thiếu nãi nãi, an bài ngồi cùng lão gia. ”","Như thấy rõ nghi ngờ của Giai Kỳ, Trì Ức giải thích cặn kẽ sự việc một lần nữa.","Giai Kỳ nghe vậy rốt cuộc trong đầu dường như có thứ gì đó đập mạnh, cả người ngồi bất động.","Chẳng lẽ là Cố Thanh Liên?","Điều này làm cô ngạc nhiên quá, dám chơi trò lớn như vậy với Thọ Yến, can đảm quá phải không?","Nhưng ngay sau đó, cô cảm thấy rằng điều đó không phải là không thể.","Bởi vì cô ấy từ khi quay lại đã làm xáo trộn cuộc hôn nhân giữa cháu gái và Hoắc Hạc Hiên, chắc hẳn cô ấy vô cùng hận cô ấy, tốt nhất nên loại bỏ cô ấy đi.","Sau đó Thọ Yến làm ra chiêu này, nghĩ lại, thật là tốt.","Bởi vì, một khi cô không thực sự nắm được tài thôi miên của bác sĩ tâm lý ngày đó, thì bí mật lớn nhất của tập đoàn Hoắc Thị đã bị phơi bày giữa thanh thiên bạch nhật.","Cứ như vậy, Giai Kỳ của nàng thật sự không có chỗ chôn.","Nhưng, tại sao cô ấy lại biết bí mật này?","Giai Kỳ chợt nghĩ đến điều này.","Đột nhiên, biểu hiện của cô ấy thay đổi.","Trì Ức nhìn thấy bên cạnh, không khỏi có chút kỳ quái: “Tiểu ngốc tử, ngươi sao vậy? Sao sắc mặt hắn lại trở nên xấu xí như vậy?”","Giai Kỳ mở miệng.","Tôi muốn nói điều gì đó, nhưng cuối cùng, tôi chỉ cố gắng chịu đựng nỗi bất an trong lòng, hỏi: “Không sao, tiếp theo anh định làm gì? Nếu cô ấy không thừa nhận, tôi đoán không còn cách nào. để xóa oan cho Chi Jia. ”","Trì Ức lập tức gật đầu: “Ừ, vậy tôi đi tìm bằng chứng cô ấy thông đồng với bác sĩ.”","“Làm sao tìm được?”","“Tôi đã kiểm tra. Ngày mai chúng ta sẽ tổ chức hôn lễ ở Tôn gia đây. Bà xã này là bạn của Cố Thanh Liên. Cô ấy nên ở đó. Lúc tôi phát hiện trộm điện thoại di động của cô ấy, hẳn là không khó để tìm ra bằng chứng.” ”","Trì Ức nói về kế hoạch của mình.","Đây quả thực là một chặng đường, bây giờ trong thời đại công nghệ cao, những thứ như điện thoại di động đã trở thành công cụ không thể thiếu trong cuộc sống hàng ngày của con người, chẳng hạn như liên lạc, giải trí, giao lưu … vv.","Thậm chí, lưu thông tiền tệ đã trở thành chức năng chính của nó."]