[" ","Chương 435","“Anh họ, em biết hiện tại anh rất lo lắng, nhưng nếu anh thật sự không muốn tên mọt sách không gặp lại mình sau này thì đừng hành động hấp tấp. Em thông minh như vậy, không nghĩ ra cách khác được không?”","Trì Ức rốt cuộc cũng mềm lòng, thuyết phục được hắn.","Hoắc Hạc Hiên hồi lâu không nói gì.","Cho đến khi đợi một lúc, Ôn Noãn gọi điện thoại hỏi Trì Ức, Ôn Cận Ngôn có nhận được không?","Trì Ức: “Lập tức, anh lên đường ngay. Khi nào nhận được anh sẽ nói cho em biết. Nhân tiện, anh có biết em họ của anh trông như thế nào không? Gửi ảnh cho em.”","Trì Ức nói qua điện thoại, yêu cầu người phụ nữ gửi ảnh.","Người đàn ông ngồi ở đối diện hồi lâu mới dời mắt khi nghe thấy lời này.","“Anh họ?” Trì Ức cúp máy, ngồi ở chỗ khác hỏi.","Trì Ức thu dọn đồ đạc, đáp: “Con trai út của chị họ, tên là Ôn Cận, cô ấy muốn huấn luyện cậu ấy, sau này sẽ giúp Ôn gia Đông Sơn tái khởi.”","“…”","Ý tưởng này thực sự là khá tốt.","Các doanh nghiệp gia đình cần những người mà họ có thể tin tưởng nhất, và những người trong gia tộc chắc chắn là những người giỏi nhất.","Mang lên?","Đó là để làm theo mà không rời khỏi?","Người đàn ông đang ngồi trên khuôn mặt tuấn tú kia như được bao phủ bởi một lớp sương muối, sắc mặt trầm mặc, ánh mắt vốn đã u tối từ lâu nay lại bừng lên một màu tươi sáng.","“Cô không cần nhặt, tôi sẽ nhặt.”","“Hả?” Đôi mắt hoa đào xinh đẹp của Trì Ức bỗng trở nên tròn trịa, “Anh gửi đi? Anh… anh muốn làm gì?","“Gặp hắn xem hắn có đủ tư cách làm người kế thừa của gia?”","Người đàn ông khôi phục lại bình tĩnh, cuối cùng chỉ để lại câu nói này cho Trì Ức.","Trì Ức nghe anh nói lời này, đương nhiên sẽ không bận tâm.","Bởi vì, anh họ của anh có thể không làm được gì khác, nhưng nhìn người kế nhiệm thì không ai phải có tầm nhìn xa hơn anh.","——","Giai Kỳ chỉ được nhìn thấy chị họ sau ba tiếng đồng hồ.","Cô ấy đã nhìn thấy nó và tức điên lên!","“Trì Ức, anh làm sao vậy? Anh kêu em đi đón người lâu như vậy, còn tưởng rằng người đã mất, anh có biết em đang lo lắng như thế nào không?”","“…”","Trì Ức Da đầu tôi tê dại.","Trì Ức thấy không còn cách nào, đành phải nói với cô: “Anh tình cờ gặp Hoắc Hạc Hiên, tên đó đúng là đã tìm được ở đây, nhưng đừng lo, anh ta đã đi rồi, anh cũng không nói cho em biết. đây.”"]