[" ","Chương 187","“Hả? Ôn tiểu thư? Cậu đến rồi à? Cậu đến lúc nào vậy? Sao không nhận được thông báo?”","Cũng may Vương tỷ lúc này trong biệt thự còn chưa ngủ, nghe thấy bên ngoài động tĩnh, nàng từ trong phòng bếp đi ra.","Giai Kỳdời tầm mắt nhìn nàng: “Vương tỷ, Dận Dận đâu? Hắn không sao chứ?”","“Thiếu gia? Không sao. Ta tắm rửa xong liền sai hắn đi ngủ. Thật tốt quá.” Vương tỷ cũng là cùng thị vệ ở bên ngoài hoàn toàn khó xử.","Giai Kỳngừng nói, liếc mắt nhìn lên lầu trên của biệt thự, một lúc sau mới nhấc chân đi lên cầu thang.","Mặc Mặc sẽ không bao giờ nói dối cô ấy, vì anh ấy nói rằng có chuyện gì đó không ổn với anh trai mình nên chắc chắn đã xảy ra chuyện, những người này không biết, có lẽ họ đã không tìm ra.","Giai Kỳlên thẳng tầng hai.","“Dận Dận?”","Cô hét lên và cố gắng đẩy cửa.","Kết quả là, điều khiến trái tim cô chìm đắm là cánh cửa thực sự bị khóa chặt, cô không thể mở ra từ bên ngoài.","“Thằng nhóc này … nó bị sao vậy? Tốt rồi, sao đột nhiên lại khóa cửa?”","Vương tỷ cùng nhau đi theo vừa thấy, sắc mặt rốt cục thay đổi, nàng lập tức xoay người đi xuống lầu, đi tìm chìa khóa phòng ngủ.","Đây quả thực là một chuyện vô cùng tồi tệ, bởi vì tất cả gia nhân trong phủ đệ nhất hoàng tộc đều biết cửa phòng của thiếu gia không khóa được, sức khỏe kém lại tính tình hư hỏng, một khi đã khóa cửa thì không ai có thể làm được. Không biết điều gì sẽ xảy ra với anh ta trong đó?","Vì vậy, Hoắc Hạc Hiên cũng quy định không được khóa cửa.","Và suốt thời gian qua, anh chàng nhỏ bé này cũng ngoan ngoãn.","Nhưng bây giờ, anh ấy lại bị khóa.","Vương tỷ hoảng sợ tìm chìa khóa: “tiểu thư, chìa khóa, chìa khóa ở đây, mở cửa nhìn một chút.”","Giai Kỳkhông nhịn được đợi lâu, thấy chìa khóa cuối cùng cũng được mang đến, cô lập tức cầm lấy rồi mở cửa.","“Dận Dận, anh—”","Giai Kỳlần đầu tiên nghe Mặc Bảo nói con trai lớn bị tai nạn, càng nghĩ xem có phải bị bệnh hay không?","Tuy nhiên, cô không bao giờ ngờ rằng khi mở cửa căn phòng này, những gì cô nhìn thấy là một mớ hỗn độn!","Tại sao chuyện này đang xảy ra?","Điều gì đã xảy ra ở đây?","Cô tái mặt và một mũi tên bước tới, cô nhìn thấy những đồ vật và mảnh vỡ văng ra khắp nơi trên mặt đất, và vội vã tìm thấy đứa trẻ trong căn phòng này.","“Dận Dận? Dận Dận ngươi ở đâu?”","“Tiểu sư muội, tiểu sư muội, ngươi ở đâu?”","Vương Tỷ cũng đang tìm kiếm khắp nhà.","Tuy nhiên, điều khiến khuôn mặt của họ ngày càng hoảng sợ hơn là họ đã dành nhiều phút trong căn phòng này và tìm kiếm hầu hết mọi ngóc ngách, nhưng họ thậm chí không thấy bất kỳ dấu vết của đứa trẻ."]