[" ","Chương 297","“Sao lại không, anh chỉ muốn nhìn thấy em thôi, đồ ngốc, em có nhớ anh không?”","“1, 2, 3 …”","“Này! Được rồi, được rồi, ta vừa nói, mẫu thân tìm ta có quan hệ, trên người nàng Thọ Yến, ngươi có thể giúp ta giả làm bạn gái của ta được không?”","Trì Ức cuối cùng cũng phải đầu hàng, nhận ra số phận của mình và thú nhận ý định thực sự của mình.","Nhưng anh vẫn rất vui.","Bởi vì, tên ngốc nhỏ này cuối cùng đã nói chuyện với anh.","“bạn nói gì?”","Giai Kỳ đang ngồi xổm trên mặt đất, nghe được hắn nói cái gì cũng tưởng có vấn đề lỗ tai: “Ta giả làm bạn gái của ngươi? Ngươi đầu óc có vấn đề sao?”","Trì Ức lập tức đi tới, vươn đầu nghiêm túc: “Nhìn xem, có vấn đề gì không?”","Giai Kỳ: “…”","Nhất thời nghiến răng nghiến lợi: “Ta không bệnh nặng, làm bạn gái của ngươi, ta là ai? Ngươi quên ta là ai?”","“Vợ cũ của Hoắc Hạc Hiên, không quan trọng, anh không quan tâm, ngoài ra, ai biết cô là vợ cũ của anh ấy đây?” Trì Ức đột ngột ngắt lời cô.","“Năm đó cô kết hôn, hai nhà dùng bữa, bên ngoài không ai nói cho tôi biết, bây giờ ai biết quan hệ vợ chồng của cô, nếu không, Cố Hạ vì sao mấy năm nay đều được coi là bà chủ tương lai của Hoắc thị?” ”","“…”","Những lời này xuyên qua Giai Kỳ.","Gần như ngay lập tức, cô ngồi xổm ở đó, tay cầm kéo trở nên trắng bệch.","Đúng vậy, ai biết được mối quan hệ giữa cô và Hoắc Hạc Hiên? Hồi đó cô lặng lẽ kết hôn, ngay cả bây giờ, mặc dù người đàn ông này không ly hôn với cô.","Tuy nhiên, khi cô ấy đi ra ngoài, ai biết rằng cô ấy là vợ / chồng của anh ấy?","Giai Kỳ mắt lim dim.","“Vậy ngươi đi giúp ta hoàn toàn không có vấn đề gì, hơn nữa theo ta biết, hai người bọn họ cũng sẽ đi, ngươi không muốn nhìn xem, bọn họ sẽ làm gì ở bữa tiệc?","Đột nhiên, Trì Ức ngồi trên ghế nghiêng chân của Erlang, nói một câu như thế này.","&nbsp;","Giai Kỳ lập tức ngẩng đầu: “Bọn họ? Ngươi nói ai?”","Trì Ức nhướng mày: “Đương nhiên là chồng cũ của cô, còn là vợ sắp cưới của anh ấy, sao vậy, chuyện này cô không biết?”","Giai Kỳ!","Hoắc Hạc Hiên sẽ cùng Cố Hạ đến đó sao? Cô không biết, không phải cô nói anh sẽ không đi sao? Lúc sáng Vương tỷ cũng nói người này không có hứng thú với việc yến tiệc như vậy.","Sao đột nhiên anh lại đi cùng Cố Hạ?","Hơn nữa, người phụ nữ này Cố Hạ, không phải còn ở nước ngoài sao? Khi nào thì trở về?","Giai Kỳ có chút khó tin: “Em làm sai rồi sao? Hoắc Hạc Hiên không nói cho anh biết là anh ấy sẽ đi, Cố Hạ cũng không quay lại, em lấy đâu ra tin tức bọn họ sẽ đi?” ”","“Đương nhiên là mẹ của ta!”"]