[" ","Chương 164","“Mặc Mặc, ba ba giận à?”","“…”","Không có trả lời, nhưng đáp lại Hoắc Hạc Hiên quả thực là ánh mắt phẫn hận của tên tiểu tử, nắm tay nhỏ bé vô thức siết chặt.","Hai người con này thực sự có hai thái độ đối với cha mẹ.","Trước khi Hoắc Hạc Hiên trở về, Hoắc Dận đã đi theo Ma Ma, điều cậu nghĩ đến nhất chính là Bố, và bây giờ Giai Kỳ đã xảy ra chuyện, tương tự, Mặc Bảo cũng đứng về phía Ma Ma.","Có lẽ, đây là lý do tại sao cả hai lớn lên với những con người khác nhau.","Hoắc Hạc Hiên hiểu rõ tâm lý của bọn họ, cho nên sau khi thấy hắn vẫn im lặng, liền đơn giản đi tới, sau đó nam nhân cao lớn như vậy ngồi xổm xuống trước mặt vật nhỏ này.","“Xin lỗi, trong chuyện này, Daddy có làm hơi bạo lực, nhưng Daddy không thể nhịn được. Nếu không phải như vậy, mẹ con sẽ không ngoan ngoãn nghe theo lời Daddy.”","“…”","Sau khi nói điều này, Mặc Bảo, người luôn chống lại và rất xúc động, cuối cùng cũng chuyển động trong đôi mắt hình lưỡi liềm nhỏ của mình.","“Ngươi muốn Mã Mã đi cùng ngươi?”","“Ừ, con cũng thấy rồi, mẹ của con rất cứng đầu. Nếu bố không bắt được điểm yếu của con bé thì con bé sẽ không nghe lời chút nào. Vì vậy, hãy tha thứ cho bố, được không?”","Hoắc Hạc Hiên không hề giấu giếm con trai mình, đồng thời giải thích mọi lý do tại sao mình lại làm như vậy.","Mặc Bảo nghe vậy, cuối cùng, đôi bàn tay nhỏ bé đang nắm chặt cũng từ từ buông ra.","Tuy nhiên, anh vẫn không nhảy vào người anh như trước mà trở nên rất thân thiết, thay vào đó, anh vẫn ôm em gái và giữ khoảng cách với bố.","“Nhưng mà, Mã Mã sẽ như thế này bởi vì ngươi bắt nạt nàng, ba ba, vì ngươi không thích Mã Mã, tại sao lại không thả nàng đi? Đi đi, hai người không ổn sao?”","Thằng nhỏ chợt đỏ hoe mắt, nó đang khóc.","Hoắc Hạc Hiên giật mình.","Yeah, tại sao anh ấy không để cô ấy đi? Vì anh ấy rất ghét cô ấy và rất ghét cô ấy, chẳng phải tốt hơn là để cô ấy biến mất trước mắt anh ấy sao?","Hoắc Hạc Hiên tôi cũng muốn hỏi.","Nhưng, không biết tại sao, chỉ cần anh nghĩ rằng sau này người phụ nữ này sẽ khuất mắt anh và sống cuộc sống hạnh phúc kể từ đó, anh sẽ rất khó chịu.","Cứ như thể thứ vốn dĩ thuộc về anh, bỗng nhiên chẳng liên quan gì đến anh.","Khiến anh ấy không vui ở bất cứ đâu!","Đặc biệt là vào lúc ở biệt thự Raymond, anh ta nhìn thấy cảnh tượng trong phòng tiệc, anh ta nảy sinh ý tưởng khủng kh.i.ế.p là trói người phụ nữ này lại ngay lập tức, sau đó nhốt cô ta lại để không cho ai nhìn thấy nữa.","Anh ấy thực sự bị điên.","Hoắc Hạc Hiên đứng trước mặt con trai, “Vì muốn anh em của con lớn lên trong môi trường có cả cha lẫn mẹ, Hoắc Dận không muốn mất đi Mã Mã, con thì sao? Con sẵn sàng sống không có cha. ? Lớn lên trong môi trường? ”","Mặc Bảo: “…”"]