[" ","Chương 344","“Bởi vì ta nghĩ Chi gia của ngươi không nên ngốc như vậy.”","“Cái gì?” Trì Ức sửng sốt, “Ngốc?","Giai Kỳ gật đầu: “Ừ, ta chỉ muốn mạng của ta, ta có thể làm cho cái này Thọ Yến thảo của mẹ ngươi được không? Giấu g.i.ế.t lén lút không phải tốt hơn sao?”","Trì Ức: “…”","Nhìn chằm chằm người phụ nữ này một lúc, anh không biết dùng từ gì để qua lại với cô.","Người phụ nữ này đã thực sự thay đổi, một vấn đề sinh tử, trong mắt cô ta, bây giờ chỉ có thể thản nhiên cười.","Trì Ức cuối cùng cũng không hỏi thêm câu nào, nghe theo lời của Giai Kỳ mà thu xếp trực thăng chờ đến tối, cùng hắn ra ngoài quay phim.","Và ngay khi rời đi, anh không để ý đến cô gái ngồi cùng bàn vốn dĩ đang mỉm cười.","Ngay lập tức, tất cả vẻ mặt của cô ấy trở nên lạnh lùng, và sau khi cô ấy dùng sức bóp mạnh bản đồ đã định sẵn, đôi mắt màu mơ ẩm ướt của cô ấy lóe lên một tia sát khí dữ dội!","Tất nhiên không phải vì thế mà cô tin rằng chuyện này không phải do một mình nhà Chi làm.","Cô không tin vì bác sĩ tâm lý.","Không ai biết, cô chưa từng nhắc đến căn bệnh “tâm thần phân liệt khiếm khuyết gen” với bất kỳ ai, ngoại trừ một lần được nhắc đến.","Đó là cuốn sách cô ấy viết hồi đó.","Trong cuốn sách đó, cô đã tạo ra một Nam Chủ, anh ta hoàn hảo về mọi thứ, chỉ số IQ siêu cao, năng lực xuất chúng, nhưng khuyết điểm duy nhất là anh ta mắc bệnh.","Căn bệnh này là “tâm thần phân liệt khiếm khuyết gen”!","Quyển sách đó, bởi vì bối cảnh này, sau khi xuất bản đã rất nổi tiếng, nhưng về sau, bởi vì nàng gia phá sản mà kết hôn với Hoắc gia lần nữa, nên nàng không bao giờ quản được nữa.","Nhưng sau khi trở về lần này, cô đột nhiên phát hiện ra rằng nó đã được xuất bản.","Thật tuyệt vời phải không?","Ngoài ra, nơi nó được xuất bản tình cờ là nước Mỹ, người được bác sĩ tâm thần huấn luyện. Đó không phải là sự trùng hợp sao?","Giai Kỳ cầm ly nước đến bên cửa sổ, nhìn mặt trời lặn dần nghiêng về phía tây ở phía xa.","Hai tiếng sau, Trì Ức cuối cùng cũng quay xong chuẩn bị trở về.","Nhưng mà, vừa nhấc chân, trợ lý liền cầm lấy điện thoại di động của hắn: “Nhị thiếu gia, điện thoại của ngươi.”","Trì Ức đưa điện thoại lên tai: “Xin chào?”","“Tôi cho cô một phút. Trong ba phút nữa, nếu không thấy người phụ nữ ra mặt, tôi hứa sẽ g.i.ế.t hết người nhà họ Chi của cô trong đồn cảnh sát!”","Giọng nói như quỷ dị đột nhiên vang lên trong điện thoại, Trì Ức nghe thấy, lập tức bật dậy.","Giữ cỏ!","Tên khốn này đến nhanh vậy sao?","Anh ta đã làm điều đó như thế nào? Rõ ràng, khi anh ta đến đó đêm qua, anh ta đã đánh cắp sự giám sát của bệnh viện từ một chuyên gia Hacker. Tại sao anh ta lại tìm thấy anh ta sớm như vậy ?!","&nbsp;"]