[" ","Chương 51: Con trai có ích quá đi","“Sau này cô không cần tới đây nữa!”","Vẻ mặt anh trở nên lạnh lùng, nghiến răng nghiến lợi nói ra từng câu từng chữ.","Ôn Giai Kỳ: “..”","Mẹ nó!","“Dạ, dù không cần quan tâm đến ba đầu, ba lúc nào cũng vậy mà!”","Không ngờ lúc này Hoắc Minh Thành cũng đi ra, khi nhìn thấy tính tình xấu xa này của ba mình, khuôn mặt nhỏ nhắn của cậu bé cũng trở nên lạnh lùng, không chút do dự chạy tới giúp mẹ mình.","Ôn Giai Kỳ thấy thế, trong lòng không nhịn được mà toát mồ hôi lạnh.","Cũng may, người đàn ông này vẫn khá khoan dung với con trai mình, khi bị nói như vậy cũng chỉ trừng mắt nhìn cậu bé một cái sau đó xoay người rời khỏi đó.","Ôn Giai Kỳ thấy vậy mới thở phào nhẹ nhõm.","“Minh Thành, vậy… tối nay dì sẽ không tới nữa nhé, cháu nhất định phải ngoan ngoãn uống thuốc rồi đi ngủ có được không? Sáng mai dì sẽ tới thăm cháu”","“Vâng”.","Hoắc Minh Thành lạnh lùng gật đầu, sau đó xoay người trở về phòng.","Đương nhiên là cậu bé biết mẹ mình bận việc gì đó nên mới không tới, dù sao thì ở chỗ của mẹ cậu còn có một người anh em khác và một cô em gái, cậu bé cũng không hy vọng hai người kia không có ai chăm sóc.","Thế là tối nay, sau khi Ôn Giai Kỳ đón hai đứa bé từ vườn trẻ về thì không tới nhà Hoắc Hạc Hiện nữa.","“Mẹ ơi, hôm nay mẹ đến chăm sóc bạn nhỏ bị bệnh kia, cậu ấy sao rồi ạ?”","Sau khi Mặc Hi được đón về, việc đầu tiên cậu bé muốn hỏi lại là việc này.","Lúc này Ôn Giai Kỳ đang nấu cơm trong bếp, nghe thấy con trai hỏi cũng không nghĩ ngợi nhiều, tùy ý trả lời: “Khá tốt, không nghiêm trọng lắm, đã khỏe lên khá nhiều rồi.”","“Vậy sao, vậy thì tốt!”","Mặc Hi nghe thấy thế, sự lo lắng trong lòng cuối cùng cũng giảm bớt.","Ninh Dương chạy tới nằm bò bên cạnh anh trai: “Anh ơi, vậy anh Minh Thành không sao rồi phải không?”","“Chắc là vậy, có điều sau này chúng ta vẫn không nên làm mới cho chú Kiều với mẹ nữa, anh cảm thấy bệnh của Minh Thành chắc chắn là có liên quan đến chuyện này.”","“A? Thật sao?”","“Ừm, cậu ấy thông minh như vậy, biết được chúng ta không cho mẹ qua đó nhất định sẽ nghĩ đến chuyện đó, vừa vội vừa lo thế nên mới đổ bệnh.”","Mặc Hi cũng rất thông minh, sau khi trải qua một ngày cậu bé liền nghĩ tới điều này.","Ninh Dương nghe vậy lập tức cảm thấy ngay cả bộ phim hoạt hình mà cô bé thích xem nhất cũng không còn hay nữa, cô bé lại gần anh trai mình cau mày nói: “Vậy làm sao bây giờ? Ba ba thối đối xử với mẹ không tốt chút nào, em không thích ông ấy và mẹ ở cùng nhau đâu.”","Mặc Hi: “…”","Còn có thể làm sao?","Chỉ có thể nghĩ biện pháp để cho người ba thổi tha kia không bắt nạt mẹ nữa.","Mặc Hi đã quyết định đợi sau khi cơ thể Minh Thành tốt lên, cậu sẽ gọi điện thoại cho cậu bé thương lượng về chuyện này một chút.","Ba mẹ con họ cùng nhau trải qua một buổi tối vừa ấm áp vừa bình yên.","Sáng hôm sau.","Vì Ôn Giai Kỳ lo lắng cho bệnh tình của con trai lớn thể nên cô thức dậy từ rất sớm.","Cô không chỉ tự tay làm bánh ngọt, còn nấu chút cháo tốt cho dạ dày để mang qua đó cho cậu bé.","Mặc Hi rất hiểu chuyện, sau khi tỉnh dậy thấy mẹ bận rộn trong nhà bếp liền tự mặc quần áo, sau đó cậu bé còn giúp em gái thu dọn ngăn nắp sau đó cùng nhau đi tới nhà bếp.","“Mẹ ơi, mẹ chuẩn bị những thứ này là cho anh trai ở bên kia sao?”","“Đúng rồi, anh ấy bị bệnh rồi, mẹ làm một chút cháo thuốc cho anh ấy, hy vọng anh ấy có thể nhanh chóng khỏe lại”","Ôn Giai Kỳ nhìn thấy con trai dắt theo em gái đã ăn mặc chỉnh tề đi ra, cô vừa xúc động, vừa vui mừng.","Bé Dương chạy đến dùng mũi nhỏ ngửi ngửi mấy món bánh ngọt thơm kia: “Mẹ ơi, vậy đây cũng để cho anh trai kia ăn sao?”","“Không có không có, mấy cái này các con cũng có phần, sao mẹ có thể quên hai bảo bối nhỏ các con chứ?”","Ôn Giai Kỳ vội vàng phủ nhận.","Sau đó đưa một đĩa bánh ngọt nóng hổi cho con gái.","Chúng đều là con của cô, sao cô có thể thiên vị được chứ?","Vì thế sau khi hai bảo bối nhỏ ăn no, Ôn Giai Kỳ liền dắt tay hai bé xuống lầu, đưa chúng đến vườn trẻ sau đó vội vàng đi tới Vịnh nước Cạn.","“Minh Thành, cháu dậy chưa?”","Hoàng Đình số 1 vào buổi sáng vô cùng đẹp, các loại hoa trong vườn thi nhau khoe sắc, ánh mặt trời chiếu xuống như một giấy lụa mỏng đang bao phủ toàn bộ nơi này.","Trông cực kỳ xinh đẹp.","Ôn Giai Kỳ cầm thức ăn trong tay, nhanh chóng đi vào đó, việc đầu tiên cô làm chính là lên tầng hai tìm con trai."]