[" ","Chương 407","Giai Kỳ cho hắn một cái nhìn yếu ớt.","Đi tắm?","G.i.ế.t cô ta!","Khuôn mặt nhỏ nhắn của cô lại bắt đầu bỏng rát, cô thu hồi ánh mắt khỏi cơ thể tr@n trụi và vạm vỡ của anh, cô vươn tay che chăn bông và che đầu thật chắc.","“Không được, ngươi đi ra ngoài, ta sẽ không gọi ngươi, không đi vào.”","“…”","Đó không phải là lần đầu tiên của cả hai, tại sao bạn lại ngại ngùng?","Hoắc Hạc Hiên không hiểu được suy nghĩ của người phụ nữ, nhưng tâm trạng của anh sáng nay rất tốt, từ khi cô bảo anh ra ngoài, anh thay quần áo rồi ngoan ngoãn đi xuống lầu.","“Ba ba, ngươi dậy rồi, thường xuyên dậy muộn, chúng ta đều ăn điểm tâm.”","Mấy đứa trẻ ở tầng dưới chơi được một lúc rồi, đặc biệt là Mặc Bảo, sau một đêm nghỉ ngơi, năng lượng của nó đã hồi phục, khi nhìn thấy Daddy, nó ngay lập tức lộ ra khuôn mặt tươi cười mang tính biểu tượng của mình.","Nhìn thấy Hoắc Hạc Hiên, tôi cảm thấy dễ chịu hơn.","Bước tới, anh cúi xuống trước mặt đứa con trai nhỏ, sờ sờ cái trán nhỏ của nó, “Không sao chứ?”","Mặc Bảo lập tức mỉm cười lắc đầu: “Không sao, con không sao cả rồi, còn Mã Mã thì sao? Còn Mã Mã thì sao? Tối hôm qua ba ba chăm sóc cô ấy tốt chứ?”","Điều nhỏ này thực sự là một cách chơi chữ.","Hoắc Hạc Hiên chỉ có thể xoa xoa đầu nhỏ, liền đi vào phòng bếp.","“Anh, anh dậy rồi, hôm nay không cần đến công ty sao?”","“Ừ.” Hoắc Hạc Hiên nhàn nhạt đáp, nhìn mấy thứ trên quầy bếp, “Cái gì vậy?","“Là yến huyết, phu quân không phải nói hầm tiểu thư ăn sao? Ta sáng nay hầm hai chén.” Người hầu này thật ra vẫn là đang hỏi tín nhiệm hắn.","Bây giờ, Hoắc Hạc Hiên rốt cuộc có chút mất tự nhiên.","“Tôi sẽ không ăn.”","&nbsp;","“Tôi biết, cả hai cốc của tôi đều hầm cho for tiểu thư, phụ nữ cần phải bù thêm.”","“…”","Cuộc trò chuyện này không thể tiếp tục.","Hoắc Hạc Hiên từ trong phòng bếp đi ra, đang định ra vườn xem nhi tử, đúng lúc này, bên ngoài biệt thự đột nhiên xuất hiện một người.","“Hoắc Hạc Hiên, nghe nói em đang nghỉ lễ, anh đến đây đón em. Hiếm khi anh vẫn ở trong nước, sau khi kiểm tra cho em xong, anh sẽ rời đi.”","Lạc Dư qua cổng đi vào, những người biết hắn cũng giống như người sống ở đây.","Cô ấy mặc một chiếc áo gió kaki với một chiếc áo len trắng bên trong, sau khi đi dọc con đường, dưới ánh nắng, mái tóc dài màu hạt dẻ bay trong gió cho thấy sự tươi mới và gọn gàng thể hiện sự nữ tính của cô ấy.","Tất nhiên, nụ cười của cô ấy cũng vô cùng rực rỡ."]