[" ","Chương 268","Ngay cả bản thân cô cũng không muốn thừa nhận rằng cô đã cãi nhau to với người đàn ông chó trước khi đi ngủ, nhưng đêm đó, cô ngủ ngon hơn bao giờ hết.","Cô ấy không thực sự muốn ly hôn sao?","Không, không, cô ấy sẽ như thế này, nhất định là vì bọn trẻ, nếu không ly hôn, hiện tại cô ấy không cần phải xa cách bọn họ, có thể sống hạnh phúc như thế này.","Cô đã tự cho mình một câu trả lời.","Sau đó, trong lòng không còn sóng gió nữa.","Hoắc Hạc Hiênvẫn đến công ty từ rất sớm, Giai Kỳvẫn như thường lệ, sau khi ngủ dậy liền lo cho bọn trẻ thu dọn đồ đạc, sau đó đi ăn sáng rồi lên lớp.","Nhưng sáng nay, sau khi giáo viên đến, anh ấy nói hôm nay sẽ đưa Hoắc Dận, người đã học violin một thời gian, đến một buổi biểu diễn để rèn luyện lòng can đảm.","Đây là một điều tốt!","Giai Kỳlập tức đồng ý, cô vừa dọn dẹp xong định đi cùng lão tử, nhưng Mặc Bảo và Tiểu Nhược Nhược nghe nói đại ca sẽ đi diễn, hai cậu nhóc cũng định đi. cùng với nhau.","“Tôi cũng muốn đi, tôi muốn xem màn biểu diễn của anh trai tôi!”","“Đúng vậy, Mã Mã, trong một dịp quan trọng như vậy, anh trai em nhất định phải cần người cổ vũ. Em và chị đi qua có thể lấy được nhiều phiếu của anh ấy, anh trai, anh có nghĩ vậy không?”","Mặc Bảo là yêu tinh ma quái nhất, anh trực tiếp tìm ra bước đột phá từ anh trai mình.","Hoắc Dận không chút do dự gật đầu, “Hừ!”","Anh ấy muốn đến với cả hai người họ.","Giai Kỳthấy vậy không còn cách nào khác là phải lấy cả ba người.","Cũng may là cô giáo không nói gì.","Sau khi hai mẹ con cùng nhau khởi hành, trên xe, Mặc Bảo và Tiểu Nhược Nhược sẽ tham gia biểu diễn của anh trai, họ luôn rất ồn ào, vui vẻ đến mức không ngừng trò chuyện.","Chỉ có Hoắc Dận, hắn có chút chột dạ.","“Dận Dận, con bị sao vậy? Con có hồi hộp không? Đừng sợ, Mã Mã và các em sẽ luôn ở bên cạnh con. Đây là cơ hội để rèn luyện sức khỏe. Con thua cũng không sao.”","Giai Kỳnhìn thấy thì duỗi tay ra ôm lấy cậu, tự nhiên là an ủi cậu.","Cô giáo ngồi phía trước: “…”","Hắn phải chào Hoắc tiên sinh sao? Như vậy là hành động không tốt, đừng trách hắn là sư phụ.","Sau khi Hoắc Dận nghe lời mẹ, liền thả lỏng toàn thân, sau đó cùng đàn em của mình chơi đùa.","Khoảng bốn mươi phút sau, nhà hát TP.","“Được rồi, chúng ta đây, Ôn tiểu thư, sau đó ta đi giúp ngươi nhập học trước, ngươi trông coi bọn nhỏ ở đây.”","“Được rồi được rồi, đi trước đi thầy.”","Giai Kỳnhanh chóng yên tâm với cô giáo rằng sau khi nhìn anh rời đi, cô liền dẫn bọn trẻ đi nhìn quanh đây.","Ở những nơi như rạp hát, Giai Kỳthật ra cũng không biết, nếu chỉ là một buổi biểu diễn bình thường thì không thể tới đây, nó thuộc về một đơn vị chính phủ, thường thì những người có trình độ nhất định sẽ đến đây."]