[" ","Chương 172","Mặc Bảo: “…”","Vừa định nói chuyện, chiếc đồng hồ điện thoại đang đeo trên cổ tay đột nhiên vang lên, vừa nhìn thấy đã trả lời điện thoại trước.","“Xin chào? Hoắc Dận?”","“Chà, nó đây.”","Không ai nghĩ rằng sau khi đồng hồ điện thoại được kết nối, giọng nói của đứa trẻ bên trong nó thực sự là hai từ này.","Giai Kỳ sững người trong giây lát.","Điều đó có nghĩa là gì?","Cái gì đây?","Cô có chút không hiểu nhưng đúng lúc này, cậu út đứng trước mặt đã lao ra ngoài ban công.","“Hoắc Dận, anh đến thật rồi.”","“…”","Giai Kỳ sửng sốt, vội vàng đi theo ra ngoài, mới phát hiện, không biết từ lúc nào, dưới căn hộ của bọn họ đã xuất hiện một bóng người nhỏ bé, lúc này, một người đàn ông mặc đồ đen đeo kính râm đi cùng, đứng bất động ở cửa. .","Đứa trẻ này thực sự là …","Giai Kỳ lo lắng, vừa quay vào nhà liền mở cửa đi xuống.","“Má –”","Thực sự, khi cô xuống, nhìn thoáng qua cô đã nhìn thấy một chàng trai nhỏ bé khác đang đứng ở cửa tòa nhà.","Lúc này, mặc dù đã mặc một chiếc áo khoác dày, đội mũ và đeo găng tay nhỏ, nhưng bởi vì thời tiết quá lạnh, khuôn mặt nhỏ nhắn của cậu vẫn đỏ bừng vì lạnh, thậm chí sống mũi cũng cóng.","“Cô sao vậy? Sao lại đuổi anh ấy đến đây lạnh lùng thế?”","“Xin lỗi Ôn tiểu thư, chúng ta thật sự nhịn không được. Thiếu gia kêu đi qua. Anh ta nói sẽ cùng tiểu thiếu gia đến nhà trẻ.”","Vệ sĩ cầm ô chỉ có thể vội vàng giải thích ở đó.","Nhìn thấy vậy, Giai Kỳ không còn cách nào khác đành bế con vào trong, sau khi hai đứa trẻ trên lầu ăn xong sẽ cùng nhau gửi đến nhà trẻ.","——","Khu trung tâm, Tòa nhà Hoắc Thị.","Hoắc Hạc Hiên vừa đến công ty liền nhận được ảnh từ vệ sĩ cho thấy ba đứa nhỏ đều đã đi nhà trẻ, liền tắt điện thoại, cầm tập vở vào trong ngăn bàn.","Lâm Tử Dương đi vào với hành trình trong ngày.","“Chủ tịch, hai ngày nay ngài không ở công ty, thu xếp rất nhiều, ngài có thể muốn kiểm tra email Cố tiểu thư gửi cho ngài sao?","“Cố Hạ?”","Hoắc Hạc Hiên vừa ngồi xuống, nghe được những lời này tâm tình tốt, hai hàng lông mày xinh đẹp lập tức cau lại: “Email gì?”","Lâm Tử Dương lập tức cầm sổ tay, mở email của Cố Hạ."]