[" ","Chương 480","“nó tốt.”","Vương Tỷ sau đó rời đi với một nụ cười.","Cô ấy có thể có những suy nghĩ xấu nào đối với một đứa trẻ như vậy?","Đó chỉ là một người mẹ luôn muốn nhìn thấy con mình, và một người đàn ông tội nghiệp bị đè bẹp bởi nhiều thứ trên lưng.","Vì vậy, vào ngày này,Gia Kỷ cuối cùng cũng có vinh dự được ở bên các con của mình.","Tuy nhiên, cô luôn lo lắng rằng người đàn ông đó sẽ đi qua, khi anh ta đến, cô biết rằng mình sẽ bị đuổi ra ngoài lần nữa, vì vậy, cô đã giả vờ ốm không thể rời đi, và thỉnh thoảng có biểu hiện chóng mặt, đau đầu.","“Ma ma, ngươi thật sự rất đau đầu?”","Tiểu Nhược Nhược là yêu ma, hắn phát hiện ra hết thảy của Ma tộc nên đã bí mật cầm tai Ma Ma hỏi thăm khi không có ai.","Giai Kỳ hơi khó xử.","Tuy nhiên, sau khi suy nghĩ, bà lặng lẽ nói với con gái: “Không, Mã Mã chỉ muốn ở bên con một thời gian thôi.”","Tiểu Nhược Nhược đột nhiên một đôi mắt to ngấn nước sáng lên!","“Được, được rồi, hiện tại ta sẽ nói cho các huynh đệ của ta, ta sẽ khiến bọn họ chuẩn bị, nhìn thấy Ba ba tới, chúng ta cảm giác như là đang nói cho ngươi nghe.”","Sau đó Tiểu Đoàn Tử thực sự giẫm lên đôi chân mũm mĩm của mình, nhanh chóng đi tìm hai người anh trai.","Kết quả là suốt một ngày, Vương tỷ phát hiện ba đứa nhỏ trong nhà đều rất kỳ quái.","Không phải đứa lớn đang chơi đột nhiên chạy ra cửa liếc mắt nhìn, hay là thiếu gia Mặc Mặc đột nhiên cầm lấy máy tính bảng thao túng, vẻ mặt giống như chống trộm.","Sau đó là Tiểu Nhược Nhược, cái bánh bao này.","Cô ấy còn buồn cười hơn nữa, vào ban ngày, cô ấy không chỉ đi không còn đạp chân mà còn nói chuyện, có lần Vương tỷ gọi cô ấy, cô ấy đột nhiên phát ra một tiếng “đỏ bừng” với những ngón tay nhỏ nhắn hồng hào trên miệng.","“Đừng nói chuyện, Vương a di, sau này ba ba trở về sẽ không được.”","Vương tỷ: “…”","Ý anh là gì?","Thằng nhỏ này không muốn Daddy quay lại sao?","Vương Tỷ tỏ vẻ bối rối.","Tuy nhiên, sau tất cả, cô không nghi ngờ rằng mình đã đến mức này, vì vậy cô tập trung vào việc kinh doanh của mình.","Buổi trưa, Hạc Hiên trở về.","Vì anh ấy chuyển đến đây, vì bệnh của Mặc Bảo, nên buổi trưa anh ấy sẽ quay lại vào buổi trưa khi rảnh rỗi, đầu tiên là để kiểm tra tình hình của Mặc Bảo, thứ hai, tất nhiên là đi cùng bọn trẻ.","Trong thời gian đó, anh là người duy nhất trong gia đình có thể đồng hành cùng anh.","Vừa trở lại, hắn liền phát hiện cái gì, trong phòng khách có ba tên nhỏ khó coi cùng nhau trở về, lần này đều ở nơi này.","“Anh bị sao vậy? Sao anh lại ở đây?”"]