[" ","Chương 345","Trì Ức tái mặt: “Hoắc Hạc Hiên, anh đừng lộn xộn! Tiểu tửu không phải tù binh của anh, sao lại giao cho anh?”","Anh chàng này khá trung thành, và anh ta chưa phản bội Giai Kỳ vào lúc này.","Tuy nhiên, khi người đàn ông nghe điện thoại câu nói của anh ta, anh ta đột nhiên cảm thấy ớn lạnh bò qua đường dây điện thoại, và giọng nói của anh ta còn kinh khủng hơn!","“Bạn đang thử thách sự kiên nhẫn của tôi?”","“…”","“Được, vậy ta sẽ ứng ngươi.”","Sau đó Trì Ức ở đây chỉ nghe thấy một tiếng hét trên điện thoại, anh trai Chi Ruigui vừa khóc vừa hú giọng sói: “Không, không, Ayu, Ayu, cứu–”","Trì Ức: “!!!!”","Tên khốn này !!","Trì Ức cuối cùng đỏ cả mắt, vừa cầm điện thoại chạy đi tìm Ôn Giai Kỳ.","Giai Kỳ lúc này đang đợi ở phòng chờ.","Cô đã thu dọn mọi thứ theo thứ tự, cô đang đợi Trì Ức trở về, sau đó hai người lên đường.","Nhưng Trì Ức đã quay lại, vẻ mặt buồn bã khóc.","Giai Kỳ: “Sao vậy? Xảy ra chuyện gì?”","Trì Ức lập tức đảo một đôi mắt đẹp như hoa đào: “Thực xin lỗi, thực xin lỗi, bọn họ đã tìm được chúng ta.”","Giai Kỳ: “…”","Sau một giây, cô ấy phản ứng và nhặt một cái gì đó và chạy!","“Ngươi bị bệnh, hiện tại mới tới nói cho ta biết, không phải nói ngươi ở đây an toàn sao? Tín hiệu đều bị phong tỏa, sao bây giờ vẫn bị hắn tìm được?”","Giai Kỳ chạy vội, la lối.","Trì Ức dù dám đáp lại chỗ nào cũng phải đi theo.","Kết quả là ngay sau khi cả hai bước ra khỏi phim trường, họ đã nhìn thấy một chiếc Bentley màu đen với một số xe địa hình hàng đầu xếp hàng ở cửa phía sau.","Trận chiến đó giống như một trận tắm máu của dã thú chờ cô tự ném mình vào bẫy!","Chỉ trích!","Giai Kỳ tức thì Nam Kinh ra đi.","Lùi lại mấy bước với vẻ kinh hãi và kinh hãi, cô nhìn người đàn ông bước xuống xe, trong bóng đêm lạnh lẽo, anh ta cao thẳng tắp, áo gió dài hòa quyện với màn đêm, mang theo một tia sát khí sắc bén. , tiến lên một bước, nét mặt sắc sảo, từng đường nét đều lạnh đi, trông đặc biệt kinh ngạc.","Giai Kỳ càng thêm bối rối!","Đầu óc cô trống rỗng, nghĩ đến những gì hai cha con đã nói với cô trong bệnh viện, nỗi sợ hãi từ đáy lòng lan tràn, đầu ngón tay khẽ run lên.","Anh ta đến để bắt cô, phải không?","Không, cô không được rơi vào tay anh."]