[" ","Chương 128: Mấy mẹ con cô hợp tác với nhau","Ôn Giai Kỳ: *..* Hừ, có thể đừng có hở chút mở miệng ra là đòi đánh đòi giết có được không vậy? Anh ta có biết anh ta cứ như vậy sẽ dạy hư đám nhỏ không?","Ôn Giai Kỳ thở dài một tiếng: “Được rồi, hôm nay đến đây là có thể dừng lại rồi, anh có thể tới rước con anh rồi đấy”","“Cô nói cái gì?”","Hoäc Hạc Hiên đang lượn vòng trên bầu trời Nacow đang tức giận muốn chết bỗng dưng khựng lại.","Đến đón con?","Thuận lợi đến vậy sao?","Anh cúi đầu nhìn xuống thành phố ở dưới chân, cũng bắt đầu hạ cánh rồi.","Ôn Giai Kỳ chờ một lúc lâu, mãi vẫn không nghe thấy anh trả lời, tưởng ra anh ta vẫn không hiểu cô đang nói gì, có chút mất kiên nhấn.","Rốt cục là anh có đến hay không? Nếu như anh không đến, vậy thì tối nay để cho tụi nó ngủ ở đây đấy, anh đừng có để đến mai rồi lại bảo cái nhà thuê tồi tàn rách nát này nuôi hỏng con cái của anh”","Lần này thì ở trong máy bay trực thăng không còn một tí âm thanh nào nữa.","Căn nhà thuê?","Còn muốn anh đến chỗ đó để rước con mình?","‘Vậy là, người phụ nữ chết tiệt này vốn dĩ không hề rời khỏi thành phố A, mà là đưa mấy đứa nhỏ đến chỗ ở của cô ta sao?","Hạc Hiên tức đến phát rồ, thiếu chút nữa đã bị tức chết ngay “Tổng giám đốc, chúng ta chuẩn bị đáp xuống rồi, ở bên dưới chính ệnh viện Nacow, chúng ta có thể trực tiếp đáp ở trên nóc của tòa nhà bệnh viện”","Vào thời khắc quan trọng này, bảo vệ ngồi bên cạnh anh lại còn nói ra một câu như thế.","Thế là, Ôn Giai Kỳ ở đầu dây bên kia đã nghe thấy được, anh mắt trợn tròn kinh ngạc: “Ôi trời ạ, Hoắc Hạc Hiên, anh… Anh thế mà đi đến cả Nacow rồi?”","“Cô câm miệng lại cho tôi! Ôn Giai Kỳ, tôi nói cho cô biết, tôi tuyệt đối sẽ không bỏ qua cho cô đâu, cô đợi ở đấy cho tôi!”","Sau đó thì người đàn ông này liền lập tức dập máy.","Đây đúng là một điều nhục nhã mà!","Anh ta đã sống hơn ba mươi năm, trước giờ chưa từng bị chơi xỏ như thế này!","Ôn Giai Kỳ cực kì căng thẳng.","Cô cảm thấy tên đàn ông thối đó nhất định sẽ không bỏ qua cho cô, vốn dĩ chỉ muốn đùa anh ta một chút, để anh ta biết được cảm giác bị người ta xỏ lá là thế nào.","Nhưng cô không ngờ rẳng, cô chỉ không để ý một lát thôi, hắn ta lại phóng đến tận Nacow rồi.","Thôi xong rồi!","Lần này thì cô thật sự thảm rồi!","Ôn Giai Kỳ căn bản không dám đi ngủ, thế là sau khi dỗ cho đám nhóc ngủ xong rồi, cô liền ở lại phòng khách, vừa cố gắng mở cặp mắt đang díp lại của mình vừa chờ đợi.","Quả nhiên, đợi đến khoảng ba giờ sáng, ở bên ngoài truyền đến một tiếng “rânï, là tiếng đóng cửa xe, cô ngay lập tức liền tỉnh táo trở lại rồi.","Đó đúng là một dáng người đáng sợ mà.","Cô nắm bò lên bệ cửa sổ nhìn ra ngoài, ánh đèn tối tăm đến như thế, nhưng cô vẫn cảm nhận được sát khí đẳng đẳng từ người đàn ông ở trong xe đi ra, đợi đến lúc anh ta từng bước từng bước tiến lại gần, cô phát hiện ra rằng cả tòa nhà dường như cũng chìm vào u ám luôn rồi.","Đúng là quá đáng sợ!","Ôn Giai Kỳ vì không muốn làm ồn ào đến mấy đứa nhỏ, vội đi vào trong khóa cửa phòng của bọn trẻ lại, sau đó mới đi ra cửa.","“A…","‘Vừa ra đến cửa, liền nhìn thấy một ánh mắt toàn là tia máu, lập tức dọa Ôn Giai Kỳ đến hét lên một tiếng, thiếu chút nữa đã đột tử tại đó rồi.","Mẹ kiếp!","Tên điên này!","Cô cũng tức điên rồi: “Hoắc Hạc Hiên! Anh bị bệnh có phải không?","Nửa đêm rồi đó, anh rốt cục muốn làm cái gì? Muốn dọa chết tôi sao?”","Người đàn ông bên ngoài cười lạnh một tiếng, giơ chân đạp thẳng vào cửa, cánh cửa cứ như vậy bị anh đạp mở ra rồi.","“Ha ha, dọa chết cô? Mẹ kiếp! Tôi chưa bản chết cô ngay tại chỗ đã là tốt lắm rồi!”","Ôn Giai Kỳ đã hoàn toàn không muốn nói chuyện với tên này nữa rồi, ngay cả tia áy náy bất an trong lòng ban nãy đối với anh ta cũng lập tức biến mất không còn tung tích.","“Mấy đứa nhỏ đâu?”","“Ng “Bế ra đây!”","“Anh không biết tự đi vào trong bế ra sao? Sao lại bắt tôi bế chứ?”","Ôn Giai Kỳ không chịu hợp tác, đặt mông ngồi xuống tấm thảm điện ấm áp, sau đó thuận tay với lấy bịch snack khoai tây ngồi nhai rộp rộp.","Thái độ, cũng vô cùng lạnh lùng bình tĩnh.","Trong lòng Hoắc Hạc Hiên lại một lần nữa dâng lên ngọn lửa giận.","Nhưng vào lúc này anh nhìn thấy cô ngồi ăn đồ ăn, trong không khí tràn ngập mùi của đồ ăn vặt nào đó, khiến cho một con người đã mười mấy tiếng đồng hồ chưa có gì trong bụng như anh không nhịn được phải nuốt vài ngụm nước bọt.","“Tổng giám đốc, hay là để chúng tôi đi vào trong bế cô cậu chủ nhỏ ra…”","“Các anh đừng có động vào, Hoắc Hạc Hiên tôi nói cho anh biết, con trai tôi đã ngủ rồi thì đừng có để bất cứ người lạ nào động vào nó cả, nếu như để nó bị dọa sợ rồi thì tôi nhất định sẽ không tha cho anh!”","Sau khi Ôn Giai Kỳ nghe được câu nói của vệ sĩ cuối cùng cũng phãn nộ lên tiếng.","Cô trợn mắt tức giận nói, không để cho vệ sĩ đi vào trong bế con ra.","Vốn dĩ là trẻ con rất kị để cho người lạ lại gần vào lúc ngủ, còn bị người lạ bế như thế, cho dù là đứa trẻ có thông minh đến đâu cũng sẽ bị dọa sợ thôi, chưa kể tụi nhỏ vẫn còn là mấy đứa nhỏ năm tuổi.","Còn nữa, ở ngoài kia đang lạnh như vậy, bọn họ không sợ tụi nhỏ lạnh chết sao?","Hoắc Hạc Hiên tất nhiên cũng biết những điều này, thế là anh phất tay bảo vệ sĩ đi ra ngoài “Chuyện hôm nay là như thế nào? Các cô đã thông đồng với nhau từ khi nào?”","<img loading=\"lazy\" width=\"331\" height=\"616\" class=\"alignnone size-full wp-image-482711\" src=\"https://truyen3.one/wp-content/uploads/128-bo-tron.jpg\" alt=\"\">","Ôn Giai Kỳ cắn một miếng snack khoai tây, hừm, hương vị này, khỏi phải nói là nó ngon đến mức độ nào.","Sau khi Hoắc Hạc Hiên nghe được đến đây, càng thêm tức giận, từ hai bên thái dương lại bắt đầu phát ra một cơn đau quen thuộc…","&nbsp;"]