[" ","Chương 73: Minh Thành bị bắt nạt ở nhà trẻ","Ôn Giai Kỳ cuối cùng cũng chỉ có thể nhìn cậu bé một mình đi vào.","Tuy nhiên trước khi cậu bé bước vào, cô an ủi cậu bé một câu: “Minh Thành, cháu yên tâm, dì sẽ chờ cháu ở bên ngoài không đi đâu cả, buổi trưa sau khi cháu tan học chúng ta sẽ đi ăn được không?”","“Vâng?”","Hoắc Minh Thành vốn cực kỳ kháng cự nhưng cuối cùng vẫn đồng ý.","Có thể là bởi vì thời gian rất ngắn, cũng có thể là mommy nói sẽ ở bên ngoài đợi nên cậu bé mới cảm thấy hơi an tâm một chút.","Vì thế Ôn Giai Kỳ rời đi.","Mà Hoäc Minh Thành cũng theo cô giáo vào phòng học mà cậu bé đã lâu không tới “Ồ? Thằng ngốc này lại đến sao?”","“Đúng vậy, tại sao cậu ta lại tới? Không phải cậu ta được gia đình đón đi chữa bệnh sao?”","“Ha ha ha…”","Những đứa trẻ trong lớp học khi nhìn thấy Hoắc Minh Thành xuất hiện lập tức trêu chọc.","Hoắc Minh Thành nghe được những lời này khuôn mặt nhỏ bé của cậu bé nhất thời tái nhợt, xoay người muốn rời đi.","“Hoắc Minh Thành, em đi đâu vậy? Em lại không vâng lời phải không?” Giáo viên đưa cậu bé vào thấy vậy ngay lập tức bắt cậu bé lại một lần nữa.","Hoäc Minh Thành cuối cùng cũng bị đưa trở lại lớp học.","Bình thường trẻ em mắc chứng tự kỷ phải đặc biệt chú ý, nếu như có thế dõ dành tốt như vậy sẽ không có việc gì.","Tuy nhiên, giáo viên này rõ ràng không có tiêu chuẩn giáo viên quốc tế như cô ta vừa nói ở cống trường mẫu giáo.","“Em ngồi đây cho cô, đọc cuốn sách này đi, không chạy xung quanh, biết không?”","Cô giáo tùy tiện lấy ra một quyển sách mẫu giáo của bọn họ, sau khi đặt ở bàn học nhỏ của Hoäc Minh Thành rồi bảo cậu bé đọc toàn bộ quyển sách.","Sau đó cô ta đưa những đứa trẻ khác ra ngoài chơi.","Đọc toàn bộ cuốn sách này sao?","Hoäc Minh Thành có chỉ số thông minh cao căn bản khinh thường những thứ đơn giản này.","Hoắc Minh Thành từ trong túi lấy ra một cái mô hình đồ chơi, vừa chơi đùa vừa đếm vòng đi lại của hai cây kim đồng hồ trên vách tường chờ mommy đến đón cậu bé.","Cũng không biết khi nào lại có mấy đứa nhỏ lén lút chạy về.","“Các cậu xem, cậu ta cứ nhìn chăm chằm vào đồng hồ, giáo viên yêu cầu cậu ta đọc sách cũng không đọc, cậu ta thực sự là một kẻ ngốc sao?”","“Cái này cũng phải hỏi sao? Cậu ta vốn là như vậy mà, cậu xem cậu ta có chỗ nào giống như một đứa trẻ bình thường không?”","“Này, đồ ngốc?”","Mấy đứa nhỏ này tiến vào, tiến đến trước mặt Hoắc Minh Thành cười nhạo.","Đặc biệt là một đứa trẻ mập mạp hơn người nhìn thấy Hoắc Minh Thành bị bọn họ cười vẫn không có phản ứng, cậu ta càng trực tiếp đi tới trước mặt cậu bé.","“Đồ ngốc, sao cậu không nói chuyện? Nhìn xem cậu đang chơi cái gì trong tay vậy?”","Cậu ta nhìn thấy Hoäc Minh Thành đang chơi đùa với mô hình đồ chơi trong tay không nói lời nào lập tức tới cướp lấy.","Hoắc Minh Thành cuối cùng cũng có động tĩnh, tính cách cậu bé cô độc đã quen, đối với đồ đạc của mình càng có ý muốn độc chiếm mãnh liệt, ở nhà không có sự cho phép của cậu bé, người khác căn bản cũng không thể chạm vào.","Hoäc Minh Thành dùng sức giấy dụa không để cho cậu bé mập mạp lấy đi món đồ chơi của mình.","Thế nhưng cậu bé mập mạp này nhìn thấy Hoắc Minh Thành còn dám không cho mình, tức giận nói: “Thắng ngốc này còn dám không cho tớ, mấy người các cậu mau đi lên đem cậu ta đè lại, đem nó cướp về cho tớ”","Sau đó mấy đứa nhỏ này ầm ï đẩy Hoắc Minh Thành ngã ngửa ở trên bàn.","Hoắc Minh Thành đáng thương vốn thân thể không tốt, chỉ một lúc sau cậu bé không còn sức lực, chỉ có thể trơ mắt nhìn đồ chơi của mình bị cướp đi.","“Trả lại cho tôi?”","“Hả, kẻ ngốc như cậu vẫn còn biết nói chuyện sao, được rồi, trả lại cho cậu cũng được, cậu quỳ trong gian phòng đó đi, quỳ cho đến khi tớ hài lòng thì tớ sẽ trả lại cho cậu?”","Thằng nhóc mập mạp này chỉ vào gian phòng nhỏ bên trong bảo.","Hoäc Minh Thành đi vào quỳ xuống.","Vì vậy nói một số đứa trẻ không thực sự ngây thơ, môi trường phát triển cũng ảnh hưởng đến tính cách của chúng, một số đứa nhỏ sinh ra đã định sẵn là có tính cách xấu xa.","Hoäc Minh Thành cuối cùng bị kéo đến căn phòng nhỏ kia, cậu bé ra sức giấy dụa nhưng vô dụng, những đứa nhỏ này dưới sự chỉ huy của cậu bé mập mạp kéo cậu bé vào.","Sau đó cửa phòng bị khóa từ bên ngoài.","Mà tất cả những điều này vị giáo viên đó lại không có bất kỳ phát hiện nào, hoặc là làm như không nhìn thấy.","Ôn Giai Kỳ vân chưa biết chuyện gì đã xảy ra trong nhà trẻ.","Lúc này cô đang ở trong xe tìm kiếm các nhà ăn qua điện thoại di động, đợi lát nữa sau giờ học phải dẫn con trai lớn đi đâu ăn cơm mới được đây?","Đang nhìn điện thoại bỗng nhiên khóe mắt giống như thoáng nhìn thấy một thứ gì đó từ ngoài cửa sổ xe của cô đi qua.","ồ Cái gì vậy? Một con mèo hoang sao?","Cô nhảy xuống vội vàng đến mức ngay cả điện thoại di động cũng không nhìn, nghiêng đầu ra ngoài thăm dò.","Tuy nhiên tốc độ của cô quá chậm, khi cô đi ra ngoài xem con mèo đó đã biến mất, chỉ có phía xa xa cửa trường mẫu giáo đột nhiên có thêm một đứa trẻ.","“Chú ơi, cháu đến trễ, chú mở cửa cho cháu”","“Tại sao lại đến muộn vậy? Lần sau đến sớm hơn nhé?”","Nhân viên bảo vệ ở cổng trường vốn không có hoài nghỉ, nhìn thấy khuôn mặt nhỏ bé của đứa nhỏ quét qua cửa, bên trong xuất hiện một cái tên gọi là “Hoắc Minh Thành”.","Mắng xong lập tức mở cửa ra.","“Hoäc Minh Thành? Sao em lại ở đây? Không phải cô để em ở trong lớp đọc sách sao?”"]