[" ","Chương 50: Cô sẽ không bao giờ có thể trở thành bà Hoắc.","“Bạn bè?”","“Đúng vậy, lần này tôi đến đây không có chuẩn bị trước gì cả, chỉ là nhờ Bệnh viện Nacow bên kia gửi một số sách y khoa của tôi đến chỗ anh ta. Tối qua tôi đã đi lấy rồi”","Ôn Giai Kỳ giải thích một chút.","Nhưng thực ra thì đây cũng là sự thật, tối hôm qua, cô đi đến chỗ của Kiều Thế Kiệt chính là để lấy sách.","Lâm Tử Khang cuối cùng cũng có thể thở phào nhẹ nhõm.","“Hóa ra là như vậy, Tống giám đốc, hay là ngài cho cô ta thêm một cơ hội nữa đi, cô ta cũng không làm ra chuyện tội ác tày trời gì mà, có đúng không? Ngài xem, sáng sớm hôm nay, khi nghe thấ bị ốm cô ta đã đến đây ngay lập tức. Hơn nữa, Tổng giám đốc, cậu chủ nhỏ chắc cũng sắp tỉnh rồi. Nếu để cậu ấy nhìn thấy hai người cãi nhau ở đây, chỉ sợ cậu ấy sẽ.. “","Lâm Tử Khang bắt đầu thuyết phục, chắc mọi người cũng đều hiểu được ý nghĩa của mấy chữ cuối cùng kia rồi.","Hoäc Minh Thành vì bọn họ mà bị ốm, bây giờ nếu tỉnh lại mà thấy bọn họ cãi nhau thì chắc chản cậu bé sẽ rất buồn.","Hoäc Hạc Hiên dùng ánh mắt u ám nhìn người phụ nữ trước mặt.","Cuối cùng, anh bỏ đi không nói lời nào.","Anh đi lên tầng ba, đạp cửa “rầm” một tiếng rồi đi vào phòng ngủ.","Ôn Giai Kỳ sợ hết hồn, không dám ở lại đó nữa, nhanh chóng đi xuống phòng của con trai ở tầng hai.","Mặc kệ anh đi. Chỉ cần cô có thể ở lại thì dù là gì đi nữa cũng không sao cả.","Mấy chục phút sau, bên ngoài vang lên tiếng động cơ xe, Ôn Giai Kỳ từ cửa sổ nhìn ra ngoài thì phát hiện một chiếc Bentley màu đen rời đi.","Bọn họ đến công ty rồi à?","Nói như vậy thì cô có thể ở lại đây chăm sóc con trai rồi đúng không?","Ôn Giai Kỳ vui vẻ phấn chấn xoay qua xoay lại mấy lần ở trong phòng, lúc này mới đi đến bên giường của con trai, vui vẻ xoa bụng cho cậu bé.","Lúc này, Lâm Tử Khang đang lái xe đưa Tổng giám đốc đến công ty, cũng không nhịn được mà liếc lên gương chiếu hậu mấy lần nhìn anh đang nhíu mày.","Phản ứng lúc sáng nay của tổ tông này rất kỳ lạ.","Rõ ràng là người vợ đã “chết” không liên quan gì đến anh, anh tức giận lớn như vậy để làm gì chứ? Đã không còn quan hệ gì rồi thì dù người ta có lên giường với người đàn ông khác cũng không phải là việc của anh.","Còn tình nhân…","Vì vậy những ngày này, Ôn Giai Kỳ đều chăm sóc bọn trẻ ở Vịnh nước Cạn.","Nhưng mà cô không nghĩ đến, khi cô đang ở trong biệt thự này thì ngoài hoa viên lại có một đôi mắt đang nhìn cô chăm chằm.","“Ôn Giai Kỳ, đã như thế này rồi mà cô còn có thể ở lại đây, rốt cuộc là cô dựa vào cái gì chứ?”","Đó là một chiếc Matserati màu trắng, nó đậu ở bên ngoài biệt thự không quá gần với Hoàng Đình số một. Thay vào đó nó lại núp ở góc đường số hai bên cạnh, như thể sợ bị người phát hiện ra “Người phụ nữ mà cháu nói là trở về từ cõi chết, chính là cô ta sao?”","Nghe thấy cô ta nghiến răng nói ra cái tên kia, người phụ nữ trung niên còn lại ngồi ở trong xe cũng nhìn theo hướng mắt cô ta đang nhìn.","Cố Thanh Liên, cô ruột của Cố Cẩn Mai.","“Cô còn tưởng rằng cô ta có ba đầu sáu tay cơ, có thể khiến cho cháu vừa về đã không thể bước vào cửa của Hoàng Đình số một được nữa. Hóa ra, chỉ là một người phụ nữ không lên được mặt bàn sao?”","“Cô, cô thì biết cái gì? Cô ta chính là mẹ ruột của Hoắc Minh Thành!”","Vào lúc này còn bị cô ruột của mình sỉ nhục, Cố Cẩn Mai rất không vui.","Cố Thanh Liên cười lạnh: “Vậy thì thế nào? Năm đó khi cô ta mang thai con của Hoäc Hạc Hiên cháu còn có thế đuổi cô ta đi. Bây giờ cháu đã là một người phụ nữ trưởng thành rồi mà còn không thắng được cô ta sao? Thủ đoạn của cháu đâu hết rồi?”","Chỉ với một câu nói, bà ta đã chặn họng được Cố Cẩn Mai.","Cô ta thật sự không có thủ đoạn. Vốn dĩ hôm qua chính là một cơ hội. Dì Trần đã lén nói với cô ta, sau khi cô ta đến, bà ta nhìn thấy Hoắc Hạc Hiên đã bênh vực cô ta như vậy, chắc chản là cô ta sẽ được ở lại biệt thự.","Nhưng cô ta không thể ngờ được, đến khi con tiện nhân kia vừa đi thì Hoắc Hạc Hiên cũng trực tiếp đuổi cô ta!","Hơn nữa, hôm nay, cô ta cũng không thể bước chân vào biệt thự này.","Còn người phụ nữ kia?","Đôi mắt của Cố Cẩn Mai lộ ra vẻ chán ghét, nhìn chẳm chẳm vào bóng hai mẹ con trên tầng kia.","“Cháu nhìn chảm chằm cô ta như thế thì có tác dụng gì chứ? Như: thế có thể ăn được cô ta sao? Nếu có thời gian thì không bãng đi nghĩ biện pháp khác”","“Biện pháp gì?”","“Đương nhiên là biện pháp khiến cho cô ta chết không có chỗ chôn”","Cố Thanh Liên nhìn chảm chẳm vào bóng dáng trên tầng kia, trong ánh mắt của bà ta không có cảm xúc dữ dội nhưng lại có vẻ đáng sợ hơn nhiều so với ánh mắt của Cố Cẩn Mai Giống như một con ma hút máu…","Ôn Giai Kỳ ở lại Vịnh nước Cạn cả ngày.","Giữa chừng, Hoắc Hạc Hiên có quay trở về một lần, chắc là cả một buổi tối hôm qua anh không ngủ nên hôm nay không chịu được.","Ôn Giai Kỳ nhìn thấy anh quay về, trong lòng liền có chút khẩn trương, lo lắng anh vẫn còn tức giận chuyện lúc sáng.","Cũng may là lần này, anh không nói gì cả, về để cô tiêm thuốc, sau đó lên tầng ngủ nửa tiếng rồi lại trở lại công ty.","“Hoäc Hạc Hiên, vậy… hôm nay đã tiêm cho anh rồi, tối nay tôi sẽ không đến nữa. Sức khỏe của cậu tôi không tốt, tối nay tôi phải khám cho ông ấy”","Ôn Giai Kỳ nhìn thấy anh chuẩn bị rời đi thì thận trọng thông báo cho anh một tiếng rằng tối nay cô sẽ không đến.","Cô thật sự muốn ở nhà với hai đứa trẻ.","Nhưng người đàn ông thối tha kia vừa nghe thấy cô không đến nữa thì anh lập tức quay người lại sắc mặt trầm xuống u ám, nhìn cô chăm chăm!"]