[" ","Chương 195","Tiểu Nhược Nhược không tin.","Cho đến bây giờ, cô nhìn thấy bóng dáng cao lớn này, và nó thực sự xuất hiện ở nhà.","“Cô gái nhỏ, lại đây!”","Hoắc Hạc Hiên cúi đầu nhìn cô gái nhỏ núp sau lưng anh, rụt rè nhìn chằm chằm vào mình, sáng sớm, với lòng kiên nhẫn tốt, anh ra hiệu bảo cô đi qua.","Vậy là cuối cùng Tiểu Đoàn Tử này cũng đến.","Không giống như hai người con trai, tiểu tử bạch y này thật sự ngốc và ngốc, ở trước mặt Hoắc Hạc Hiên đã lâu, cô vẫn ngẩng cao đầu nhỏ, hai mắt to như hạt thủy tinh, chớp chớp chớp mắt. Nhìn anh ấy.","Cô ấy nhìn anh ấy để làm gì? Bạn có nghĩ cô ấy có đôi mắt to không?","Hoắc Hạc Hiên trực tiếp dùng cổ áo sau nâng cô lên, đặt ở trên ghế đẩu trước mặt.","“A-không được nhắc đến Nhược Nhược như vậy, Nhược Nhược là đứa nhỏ, không được nhắc tới, nhất định phải ôm!”","Đứa con gái nhỏ cuối cùng cũng nói được, và được Daddy bế trên ghế đẩu, nhìn chằm chằm vào Daddy, vẫy vẫy cánh tay nhỏ bé và phản đối bằng sữa và sữa.","Hoắc Hạc Hiên giật mình.","Giống như gió thoảng qua sông, tựa như lông vũ khẽ lướt qua trái tim, hắn nhìn dáng vẻ nhỏ nhắn của nàng, cùng tiếng sữa nhỏ bé hoàn toàn khác biệt với hai người con trai.","Rốt cuộc thì ở đâu đó anh cũng nhẹ nhàng hơn.","“Được rồi, sau này không nhắc nữa.”","“…”","Đôi mắt to tròn ngấn nước của Tiểu Nhược Nhược đều sáng lên, cậu ngoan ngoãn đứng trên ghế đẩu để cho ba ba buộc tóc.","Nhưng sau khi gắn bó, cô ấy đột ngột nghỉ việc.","“Chú ơi, chú buộc tóc cho cháu sao? Bác cứ thế này đứa nhỏ sẽ đau.” Cô tức giận sờ sờ cái đầu nhỏ đang rối bời của ba ba, không khỏi buồn bực.","Bố không biết buộc tóc, sau này con bé sẽ là con của bố như thế nào?","Hoắc Hạc Hiên cũng có chút hụt hẫng.","Quả thật anh đã cố gắng hết sức, nhưng ai mà ngờ được cái thứ lông xù trên đầu cô gái nhỏ này còn khó hơn ký một đơn hàng trăm triệu trong trung tâm thương mại.","Ai đã phát minh ra cái này? Con gái có phải buộc tóc không? !!","Hoắc Hạc Hiên muốn ném lược đi.","Nhưng cuối cùng, anh vẫn chịu đựng được, và sau rất nhiều nỗ lực, anh đã tạo ra một sự thay đổi nhỏ cho bộ phim của cô gái nhỏ này, và anh nhìn thấy Mặc Bảo bên cạnh.","Quên đi, tha thứ cho hắn, dù sao cũng là lần đầu tiên chải đầu cho nàng.","Bất quá, Tiểu Nhược Nhược khá là vui vẻ.","Little Fatty chạm vào tay của người cha đang tung hứng nhỏ, cô ấy dường như đã nhận được một số món quà quý giá nhất, và cô ấy vui vẻ đi ra ngoài với nó.","Mặc Bảo: “…”","Hoắc Hạc Hiên : “…”"]