[" ","Chương 269","Và sư phụ đó, chính vì Hoắc Dận là con trai của Hoắc Hạc Hiênnên sẽ cố gắng hết sức để giúp hắn giành được cơ hội này.","“A, Ma Ma Ma Ma, đến xem, ở đây có một tấm áp phích, TSQ Symphony Orchestra, đây là thứ mà anh trai tôi sẽ tham gia.”","Đột nhiên, Tiểu Nhược Nhược, tiếng sữa, tiếng sữa của trẻ con vang lên trong đại sảnh rộng lớn này.","Hay một dàn nhạc giao hưởng?","Mặc Bảo nghe vậy, lập tức chạy lại chỗ chị gái: “Nhìn em xem nào, nó là dàn nhạc giao hưởng đấy anh à, xem ra cơ hội tập thể dục lần này của anh rất chính thức.”","Mặc Bảo không hiểu thị trường âm nhạc, nhưng khi nhìn thấy ba chữ giao hưởng, anh nhận ra rằng cơ hội để anh này biểu diễn không phải là chuyện thường tình.","Tuy nhiên, Hoắc Dận chưa kịp trả lời thì một số trẻ em trong hội trường mang theo nhạc cụ đột nhiên kêu lên: “Tập thể dục à? Thực ra anh ấy nói rằng màn biểu diễn này chỉ là tập thể dục ?!”","“Đúng vậy, anh ta đến từ đâu? Làm sao dám đến buổi hòa nhạc của Dàn nhạc giao hưởng TSQ để tập thể dục?”","“Anh ta có lai lịch gì không?”","“…”","Một viên đá khuấy động cả ngàn con sóng, những người khác đang đợi ở sảnh này lập tức nhìn về phía Mặc Bảo và những người khác.","Giai Kỳsẽ không có ở đây, cô đến gặp thầy.","Vừa rồi, giáo viên gửi qua Wechat nói rằng muốn có thẻ căn cước của Hoắc Dận để xin thẻ nhập học, và sau đó cô ấy đã đậu.","Mặc Bảo không ngờ rằng một lời nói của bản thân lại khơi dậy sự tức giận từ những người này, và ngay lập tức, cậu dựa vào anh trai mình trong tiềm thức.","“Sư huynh, ta nói bậy?”","Hoắc Dận: “…”","TSQ Symphony Orchestra, với tư cách là một người đã học violin khá lâu, chắc chắn anh biết dàn nhạc đó ở trình độ nào, chưa nói đến hạng nhất trong nước, thậm chí trên đấu trường quốc tế, nhiều người học nhạc cụ, Tất cả họ đều tự hào vì có thể chơi trong dàn nhạc này.","Vì vậy, lúc này Mặc Bảo đã dùng giọng điệu vui đùa để nói rằng việc Hoắc Dận của anh đi vào và biểu diễn chỉ là một cơ hội để rèn luyện sức khỏe.","Thật kỳ lạ khi không chọc tức họ.","Hoắc Dận lạnh lùng liếc nhìn đoàn người mặc một bộ giống Vương Tử, thân hình nhỏ nhắn khẽ nhúc nhích, lập tức, hắn chặn đứng sư huynh phía sau.","“Không, nó chỉ dùng để em tập thể dục thôi!”","Chà!","Anh chàng nhỏ bé lạnh lùng này giờ có thể nói tốt hơn nhiều trong một câu.","Cũng đặc biệt độc đoán !!","Mặc Bảo lập tức làm mặt với nhóm người phía sau anh trai mình: “Các người nghe chưa, anh trai tôi nói, đó là để cho vui, làm được gì?”","“Ừ, hả!”","Tiểu Nhược Nhược cũng vẫy nắm đấm nhỏ mũm mĩm sau lưng đàn anh, bộ ngực giúp Mặc Ca Ca."]