[" "," ","Lúc Mặc Hi đến khách sạn Calli thì đã là một tiếng sau.","Dù cậu bé thông minh nhưng dẫu sao cũng chỉ là một đứa trẻ, muốn đến khách sạn này thuận lợi cũng phải tốn chút thời gian.","Nhưng vẫn may là sau khi cậu bé đến khách sạn, tìm được chiếc xe mà lúc đầu mấy người đó đã đưa mẹ đi ở bãi đỗ xe, trong lòng cậu bé lập tức vui mừng, đi vào sảnh khách sạn.","“Chị xinh đẹp ơi, em muốn hỏi một chút, chiếc xe bên ngoài là của ai thế ạ?”","Lúc cậu nhóc mới năm tuổi cố gắng kiễng mũi chân nhỏ nhìn vào quầy lễ tân, chị gái trong quầy lễ tân vừa cúi đầu là thấy một bé trai đáng yêu đẹp trai như bước từ trong truyện tranh ra.","Đây… không phải là cậu chủ nhỏ sống ở trong tầng cao nhất khách sạn của bọn cô sao?","Chị gái ngạc nhiên trừng to mắt: “Hoắc… cậu chủ nhỏ Hoắc? Sao em lại ở đây? Không phải em… vừa mới đến phòng ăn sao?”","Hä?","Cậu chủ nhỏ Hoắc?","Mặc Hi vô cùng thông minh, trong chốc lát đã nhận ra sự không hợp lý trong đó.","Thế là cậu bé lập tức dùng tay nhỏ chân nhỏ ôm lấy cái ghế chân cao bên cạnh mà trèo lên, bưng cái mặt nhỏ cười tủm tỉm lại gần trước mặt chị gái.","Chỉ thấy chị gái này đỏ cả mặt lên.","“Đúng vậy, em vừa mới chạy ra, đúng rồi chị ơi, cái xe bên ngoài đó, chị có biết là của ai không?”","“Đó không phải là của nhà em sao? Ba em vừa mới lái về mà?”","Chị gái nhỏ lại ngây người.","Mặc Hi nghe thấy thế thì nở một nụ cười xán lạn trên khuôn mặt tròn vo: “Vâng ạ, cảm ơn chị xinh đẹp, em đi đây.”","“Đi? Em đi đâu? Chỗ này nguy hiểm quá, chị đưa em về phòng ăn nhé, nếu không ba em. không tìm thấy em thì sẽ rất sốt ruột”","Chị gái cũng rất có trách nhiệm, nghe thấy Mặc Hi nói muốn đi, sợ cậu bé đi ra khỏi khách sạn sẽ đi lạc mất, nên muốn đưa cậu bé về phòng ăn.","Nhưng lúc này sao Mặc Hi có thể để chị gái đưa đi được?","Chị ấy coi cậu bé như cậu chủ nhỏ nhà họ Hoắc, thể thì chắc chắn cậu bé phải tự mình đi xem cậu chủ nhỏ chân chính này trông như thế nào?","Cậu bé nhớ, hôm qua lúc ở nhà trẻ các giáo viên cũng cầm một bức ảnh ra, nói đây là bạn","nhỏ sẽ chuyển đến nhà trẻ của chúng ta, trông rất giống cậu bé, mà tên của cậu bé đó là Hoắc Minh Thành!","Còn nữa, tối hôm qua sau khi cậu bé về nhà cũng truy cập vào máy tính viện trưởng của nhà trẻ tìm tư liệu của cậu bé, lúc đó địa chỉ hiển thị của cậu bé chính là tầng cao nhất của khách san Calli.","Mặc Hi chạy còn nhanh hơn thỏ, chưa qua bao lâu cậu bé đã chạy đến phòng ăn tầng bốn của khách sạn.","“Chú Lâm, khi nào thì chúng ta về nhà?”","Trong nhà ăn vàng son lộng lẫy, Hoắc Minh Thành mặc một bộ vest nhỏ, trước ngực còn đeo một cái khăn ăn chỉnh tề, nghiêm chỉnh ngồi ở đó.","Cậu bé không ăn đồ ăn trước mặt, ngược lại bày khuôn mặt nhỏ không kiên nhẫn hỏi trợ lý Lâm Tử Khang, rốt cuộc lúc nào cậu bé mới có thể về nước?","Đây quả thực là một đứa trẻ hoàn toàn không giống Mặc Hi.","Ngũ quan của hai đứa trẻ khá giống nhau, nhưng khí chất, tính tình, thậm chí là lời nói cử chỉ của bọn nhỏ hoàn toàn là hai người khác một trời một vực.","Nếu nói Mặc Hi là mặt trời nhỏ, thấy người là có cảm giác như cây gặp gió xuân.","Thì Hoắc Minh Thành chính là Bắc Băng Dương thu nhỏ, giống y như ba cậu bé Hoắc Hạc Hiên.","Có lúc thậm chí còn tệ hơn!","Cậu bé không thích nói chuyện, cũng không thích giao lưu, tính cách lạnh lùng quái gở, được Hoắc Hạc Hiên dạy dỗ nghiêm túc có phương pháp, nhưng trên người cậu bé hoàn toàn không thấy được dáng vẻ một đứa trẻ năm tuổi nên có.","“Chậc, hóa ra đây là cậu chủ nhỏ nhà họ Hoắc, thật sự trông rất giống mình, nhưng cậu ấy cứng nhắc thế à? Trông như ông cụ non vậy”","Mặc Hi trốn sau cửa nhìn, không nhịn được đồng tình.","Trợ lý Lâm Tử Khang: “Cậu chủ nhỏ, bây giờ chúng ta chưa thể về nhà, lần này đến để chữa bệnh cho ba cậu, cậu không muốn ba khỏi bệnh sao?”","Hoắc Minh Thành: “…”","Im lặng một lúc, dường như cuối cùng ba vẫn chiếm ưu thế trong lòng cậu.","“Vây cái cô được đưa đến hôm nay là để chữa bệnh cho ba sao?”","“… Thế sao?”","Lâm Tử Khang cười ha hả, có hơi xấu hổ cười qua loa một câu.","Khuôn mặt nhỏ của Hoắc Minh Thành nhíu mày, cuối cùng cậu bé cầm dao nĩa trước mặt lên: “Nếu đã như thế thì nói cho ba biết, đối xử với cô nhà người ta tốt một chút, đừng hung dữ như thế!”.","Lâm Tử Khang: “Khụ khụ khụ khụ..”","Mặc Hi cách đó không xa: “III”","Gì cơ?","Còn dám hung dữ với mẹ cậu bé? Muốn bị đánh có phải không?!!","Mặc Hi quay đầu rời đi, nắm chặt tay đi lên thẳng tầng cao nhất của khách sạn.","Mấy phút sau, ở cửa phòng tổng thống cao nhất, mấy người vệ sĩ trông coi thấy một bóng người nho nhỏ với một khuôn mặt nhỏ đi từ trong thang máy ra, thoáng chốc trong lòng từng người đều xót xa.","“Cậu chủ nhỏ, cậu về rồi à?”","“Ừm” Mặc Hi cố gắng học theo dáng vẻ cứng nhắc vừa thấy dưới phòng ăn: “Ba đầu rồi?”","“Tổng giám đốc ra ngoài rồi, nhưng anh ấy có dặn dò, nếu cậu chủ nhỏ có về thì vào nghỉ ngơi tốt trước, anh ấy sẽ nhanh chóng quay lại”.","Những người này quả nhiên không nghi ngờ gì, sau khi nhanh chóng cung kính nói cho Mặc Hi tên xấu bắt nạt mẹ đã đi xong, bọn họ còn quan tâm đóng cửa phòng lại.","Mặc Hi lập tức đi vào trong nhìn.","Căn phòng này thật sự rất lớn, vừa nhìn thì trông giống như quảng trường lớn, chỉ là bên trong trang trí rất xa hoa, nguy nga lộng lẫy tỏa ánh sáng lung linh như cung điện vậy.","Thể mẹ cậu bé đâu?"]