[" ","Chương 129: Anh ngồi xuống bên cạnh cô","Có thể là tay đang cầm khoai tây chiên của Ôn Giai Kỳ cuối cùng cũng dừng lại khi thấy sắc mặt của người đàn ông này đột nhiên không tốt.","“Anh làm sao vậy? Anh không sao chứ?”","Một lúc sau, người đàn ông bị đau dạ dày trong bụng có chút buồn nôn, đau đến mức sắc mặt tái mét đứng ở nơi đó, nói: “Cút qua đây một chút”","Ôn Giai Kỳ: “..","Nhìn anh một cái thật khó có thể tin được, cuối cùng, cô cũng do dự một chút mới đi đến.","Kết quả, ngay khi cô vừa đi đến, người đàn ông đã nặng nề ngồi xuống bên cạnh cô, không khí lạnh lẽo toàn thân hòa vào hơi thở của người đàn ông này đột nhiên xông tới, khiến cô cứng đờ không tự chủ được!","Anh thật đúng là không kiêng ky?","Chính là đang thấy hoảng loạn, nhìn người đàn ông chói mắt đang nhằm mắt dựa vào ghế sô pha, lại không dn lòng được nói một câu: “Nhìn đủ chưa? Đi rót cho tôi ly nước!”","Ôn Giai Kỳ đột nhiên nghẹn lại một tiếng!","Chịu thua, hai mắt còn không có mở ra, thế mà cũng biết là cô đang nhìn anh?","Một trận đỏ mặt nổi lên, rốt cuộc cô cũng phải vội vàng đặt túi khoai tây chiên trong tay xuống, sau đó đi lấy nước cho chó đàn ông kia.","Mấy phút sau, có lẽ là do cốc nước nóng được đưa xuống dạ dày hoặc là do bếp điện dưới chân cuối cùng cũng làm cho Hoắc Hạc Hiên ấm lên một chút, cuối cùng sắc mặt của anh cũng không tệ lắm.","Ôn Giai Kỳ nhìn thấy, do dự một chút, mới hỏi một câu: “Nếu không thì? Trước tiên đêm nay tôi sẽ không đưa bọn trẻ trở về? Anh xem bây giờ cũng đã là bốn giờ rồi, trời sắp hừng đông, còn sức khỏe của anh có vẻ cũng không được tốt lắm”","Mới nói có một câu như vậy, thế mà hai con mắt sắc lạnh đã quét qua đây.","Ôn Giai Kỳ thấy da đầu tê dại một hồi, thức thời quay đầu lại, không định nói nữa.","Thành thật mà nói, sau khoảng thời gian hòa hợp này, cô đã cảm nhận được phần nào tính khí của người này, anh là một cái mông hổ điển hình không thể đụng vào, cho dù anh là người sai đi chăng nữa.","Hừ, ai cũng không thể nói về anh, càng không thể thay anh quyết định.","Ôn Giai Kỳ đang im lặng suy nghĩ, chính mình có phải là muốn đi vào trước để mang quần áo cho các con hay không.","Bằng cách này, họ không phải lo lắng về việc bị lạnh khi đi ra ngoài.","“Có cái gì ăn không?”","“Hả?”","Ôn Giai Kỳ đột nhiên nghe được câu này, còn tưởng rằng mình nghe lầm, lập tức quay đầu nhìn chäm chằm người đàn ông, hồi lâu mới nghe được chính mình hỏi một câu: “Anh… Muốn ăn cái gì?”","“Gì cũng được!”","Hoắc Hạc Hiên sốt ruột đáp lại.","Vào lúc này anh đang thực sự rất khó chịu, đã hơn mười mấy tiếng đồng hồ không có bất cứ cái gì nhét vào dạ dày rồi, cộng với thời tiết lạnh, chính mình lại còn phát bệnh đau đầu nữa chứ.","Đúng vậy, đến lúc này anh thật sự rất nóng nảy, cũng không muốn nói lời nào.","Sau khi Ôn Giai Kỳ nhìn anh một hồi, cuối cùng cô cũng đứng dậy.","Cũng đến giờ này rồi, chắc ở nhà không còn gì ăn nữa nên không nấu lại được, Ôn Giai Kỳ vào bếp nghĩ đến món mì xào mà buổi tối mấy mẹ con còn chưa ăn xong.","Khoảng mười phút sau, Hoäc Hạc Hiên đang nhắm mắt dựa vào sô pha, trong mũi bỗng ngửi thấy một mùi thơm quyến rũ.","“Tất cả chỉ có nhiêu đây thôi, ngoài ra không còn gì nữa, đây là mì tương đen. Tối nay tôi cùng bọn trẻ ăn rồi, nên anh cứ thoải mái ăn nhiều một chút là được”","Ôn Giai Kỳ lấy mì ra, đặt trước mặt người đàn ông.","Mì, tuy rắng là buổi tối chỉ còn lại có thứ này, nhưng có thể nhìn ra rằng đó là dụng tâm của cô ấy.","Bởi vì còn có trứng chiên vàng giòn bên trên cùng với chút hành lá thái nhỏ nên thoạt nhìn đã cảm thấy rất ngon miệng rồi.","Hoắc Hạc Hiên cầm đôi đũa đặt gần đó lên.","Ôn Giai Kỳ: “..”","Không hiểu lý do gì, trong lòng như thắt lại.","Đây là lần đầu tiên anh ăn món do cô làm, lần trước ở Vịnh nước cạn, mặc dù anh cũng ăn bánh sủi cảo nhưng bánh sủi cảo đó là do cô và chị Vương cùng làm.","Mà bây giờ, tô mì này là món ăn lần đầu tiên, cô thực sự làm đồ ăn cho anh.","Ôn Giai Kỳ cúi đầu, giả bộ thu dọn sô pha, không để ý tới chuyện này.","“Xi xụp..”","Có một âm thanh hút mì rất nhỏ, người đàn ông này được huấn luyện rất tốt căn bản sẽ không phát ra bất cứ động tĩnh gì khi ăn.","Nhưng vào lúc này, đôi tai sắc bén của Ôn Giai Kỳ nghe được âm thanh này.","Đột nhiên, động tác trên tay cô cũng đang chậm lại, nín thở tập trung tư tưởng, cô chờ anh ném đũa hoặc đẩy bát vào giây phút tiếp theo.","Bởi vì anh là người đã quen ăn những món sơn hào hải vị, bát mỳ đơn giản như vậy, cô cảm thấy răng không nên để vào mắt.","Nhưng điều làm cô thấy ngạc nhiên đấy là cô ngồi đó đợi một lúc, đều không thấy người bên cạnh động đậy, nhìn lại cô mới nhận ra người này lại đang nhìn điện thoại.","Ôn Giai Kỳ: *..”","Quên đi, tùy anh ta vậy.","Ôn Giai Kỳ cũng không quan tâm đến nữa, toàn thân thoải mái, ấm áp ngồi ở chỗ đó, một lúc sau không kìm được liền ngủ thiếp đi.","Cô cũng đã thức trắng cả đêm rồi.","Hoäc Hạc Hiên cuối cùng cũng ăn xong bát mì, cảm thấy thực sự khá là ngon.","Tuy nhiên, khi anh ăn xong và muốn gọi người phụ nữ này đi bế con thì anh mới phát hiện ra cô đã ngủ say bên cạnh rồi.","“Tổng giám đốc?”","“Biết rồi, xuống ngay đây”","Anh nhìn tin nhắn nhận được trên điện thoại, ngón tay thon dài trả lời tin nhắn trên màn hình, anh chuẩn bị xong và tự mình đi đón con.","Nhưng chung quy lại, không biết có phải bởi vì hơi ấm biến mất sau khi người bên cạnh đột nhiên rời đi hay không, Ôn Giai Kỳ đang năm trên sô pha ngủ say thế nhưng lại cuộn mình lại.","Bước chân của Hoắc Hạc Hiên cũng theo đó mà dừng lại."]