[" ","Chương 274","Màn trình diễn của Hoắc Dận đã quá hoàn hảo rồi.","Trong buổi biểu diễn hôm nay không ai biết, thật ra chỉ có một chỗ dành riêng để biểu diễn, Hoắc Dận đã thành công, thì những đứa trẻ sau này hầu như sẽ không có cơ hội.","Cho nên, lúc này đám người này thực hận Hoắc Dận.","Hai người nghe vậy, quả nhiên cầm lấy thanh âm trong tay nam tử mặc bạch y, lẻn đến bên cây đàn cầm của Hoắc Dận.","Thanh âm nhưng là một thứ phụ trợ, nếu người ta biết trong vĩ cầm của Hoắc Dận có thứ như vậy, thì kết quả hắn vừa đặt ra sẽ bị hủy bỏ.","Hơn nữa, anh ấy có thể bị những người có mặt hôm nay cười nhạo.","Hai người cười nham hiểm, tiến lại gần cây vĩ cầm của Hoắc Dận.","Tuy nhiên, ngay khi họ sắp thành công, Mặc Bảo đột nhiên liếc nhìn lại, và ngay lập tức bắt được hai người họ.","“Anh đang làm gì vậy? Tại sao anh lại muốn di chuyển cây đàn của anh trai tôi?”","Mặc Bảo lập tức đứng dậy mắng hai người.","Hai người thấy đó là một đứa trẻ, lại làm chuyện đáng xấu hổ này, sau một hồi hoảng sợ liền giật lấy cây đàn của Hoắc Dận rồi bỏ chạy.","Hoắc Dận: “…”","Tôi chưa kịp nói gì thì một bóng người nhỏ bé bên cạnh đã lao ra như một con báo nhỏ đầy sức sống.","Trong tích tắc, mọi người còn chưa kịp nhìn thấy chuyện gì xảy ra thì Mặc Bảo đã lao tới, chộp lấy cây đàn của anh trai mình và đá nó một vòng, ngay lập tức, hai kẻ ăn trộm cây đàn đã bị anh ta đuổi thẳng ra ngoài!","Công việc tốt!","Tiểu Nhược Nhược và Hoắc Dận gặp nhau liền chạy tới.","Kết quả là họ không ngờ rằng khi Hoắc Dận cầm cây vĩ cầm của Mặc Bảo xuống đất, họ phát hiện có thứ gì đó rơi ra từ đó.","Mà thứ này, Hoắc Dận học nhạc, nhìn thoáng qua cũng nhận ra, đó là một cái sound card!","“Card âm thanh? Card âm thanh làm gì?”","“Đó là để sửa chữa âm điệu!”","Cả khuôn mặt nhỏ nhắn của Hoắc Dận biến sắc, giọng nói như đông cứng lại ngay lập tức.","Mặc Bảo hiểu được điều đó, lập tức xắn tay áo lên, chẳng nói chẳng rằng, g.i.ế.t lũ chó bằng sát khí.","Chỉ cần đập vào họ?","Tôi nóng lòng muốn sống quá !!","Mặc dù đã sẵn sàng để g.i.ế.t …","…","Giai Kỳ nghe tin đánh nhau trong phòng tổ chức.","Nghe xong, cô vẫn ngẩn ra một lúc: “Đánh nhau? Tại sao lại đánh nhau?”","Nhân viên bảo vệ: “Không biết, dù sao cũng có mấy đứa trẻ đánh nhau, cuối cùng con trai bà mạnh đến mức đuổi cả đám xuống đất. Thế này thì bố mẹ nào khóc đấy.”","Giai Kỳ: “…”","Làm những điều xấu!"]