[" ","Chương 25: Rốt cuộc thì tên khốn đó là ai?","&nbsp;","Không ngờ Ôn Giai Kỳ còn chưa nói xong cầu, mà mợ đã vô cùng lạnh lùng mà ném ra ba chữ đó.","&nbsp;","Trong chốc lát, Ôn Giai Kỳ đứng ngẩn người tại chỗ, mấy lời định nói vẫn đang mắc trong cổ họng, không thể nào mà nói tiếp được.","&nbsp;","Cô thực sự… có chút sợ mợ, hồi nhỏ bị danh hiệu thiên kim dòng dõi Nho học ảnh hưởng quá lớn, nên cô không dám nói chuyện với bà ta, đến khi lớn rồi thì nhà họ Ôn cô liên lụy bà ta, cô cũng cảm thấy rất áy náy, càng không dám nhìn thẳng vào bà ta.","&nbsp;","Cuối cùng Ôn Giai Kỳ mang hai đứa con rời đi, cô dọn ra ở căn phòng cô vừa thuê kia.","&nbsp;","&nbsp;","&nbsp;","Sau khi cô đi, trong sân chỉ còn lại hai người, họ vừa nhìn ra ngoài vừa nói chuyện.","&nbsp;","“Bội à, có phải là bà đang trách con bé không? Bội à, năm đó con bé chưa hiểu chuyện, nó..”.","&nbsp;","“Thành Lâm sắp quay về rồi, ông muốn cái nhà này sống không yên ổn sao?”","&nbsp;","Lưu Bội lạnh lùng mà nói một câu với người chồng đang ngồi trên xe lăn, sau đó bà ta xoay người đi vào trong.","&nbsp;","Thành Lâm là em họ của Ôn Giai Kỳ, cũng là người mà năm đó hận thấu Ôn Giai Kỳ thấu xương.","&nbsp;","Rất nhanh Ôn Giai Kỳ đã đưa hai đứa bé đến phòng cô vừa thuê, nó cũng ở nội thành cũ, nhưng mà đây lại gần với một nhà trẻ.","&nbsp;","“Mặc Hi, Ninh Dương, mẹ đã nộp hồ sơ vào nhà trẻ cho hai con rồi, ngày mai chúng ta sẽ đi nhà trẻ, được không nào?”","&nbsp;","“Hả, mẹ à, bọn con phải đi nhà trẻ ở đây sao? Chúng ta không hề nữa sao?”","&nbsp;","Ninh Dương đang ôm con thỏ bông tai dài trong lòng, vừa nghe thấy thế lập tức tỏ vẻ vô cùng kinh ngạc.","&nbsp;","Cô bé thực sự rất nhớ nhà trẻ cũ, cô bé có tận mấy người bạn tốt, chơi rất thân với cô bé ở trong đó, còn có cả thầy Tiểu Hoa cũng đối xử với cô bé rất tốt.","&nbsp;","Ôn Giai Kỳ xoa xoa khuôn mặt nhỏ nhắn của con gái, vội vàng giải thích: “Không đầu, chúng ta chỉ tạm thời ở đây một thời gian thôi, vì mẹ phải đi công tác nên chỉ có thể làm bọn con phải chịu khổ rồi”","&nbsp;","“Vậy thì được thôi, ngày mai Ninh Dương sẽ đến nhà trẻ”","&nbsp;","Ninh Dương nghe thấy thế mới ngoan ngoãn mà trả lời mẹ.","&nbsp;","Mặc Hi lại đang bận rộn, cậu bé đang cắm đầu vào ipad, cậu bé đang điều tra tài liệu của tập đoàn Hoắc Thị, cậu bé nghĩ kỹ rồi, cậu bé nhất định phải tự mình đi gặp tên khốn kia, xem rốt cuộc chú ta như thế nào.","&nbsp;","Tên này quá tệ rồi, cậu bé tuyệt đối không thể để chú ta bắt nạt mẹ nữa.","&nbsp;","Nhưng mà, sau khi cậu bé điều tra được tài liệu của tên khốn kia, rồi dùng mạng trong nước để mở một tấm ảnh, đột nhiên cậu bé sững người.","&nbsp;","Chuyện gì đây? Sao tên khốn này lại giống cậu bé như vậy?","&nbsp;","Thực sự là như đúc ra từ một khuôn!","&nbsp;","Chẳng lẽ chú ta là ba của cậu bé?!","&nbsp;","Cái não bé nhỏ Mặc Hi nghĩ đến chuyện này, đôi mắt trăng khuyết lập tức trợn tròn.","&nbsp;","“Mặc Hi, con đang làm gì vậy? Có thể qua đây giúp mẹ một chút không? Mẹ đang cần một người giúp này”.","&nbsp;","Ôn Giai Kỳ đang sắp xếp đồ đang, nhìn thấy con trai đang ngẩn người ra nên muốn gọi cậu bé lại giúp đỡ, gọi tận mấy tiếng mà cậu bé vẫn không trả lời lại, cậu bé tắt màn hình, vẻ mặt có chút ngẩn ngơ mà đi đến.","&nbsp;","“Mẹ à, trước đây mà nói, ba của con và em gái đã chết rồi đúng không?”","&nbsp;","“Đúng vậy, sao thế?”","&nbsp;","Ôn Giai Kỳ đang bận rộn, đầu đổ đầy mồ hôi, vừa nghe thấy thế lập tức trả lời lại, không hề có chút ấp úng nào.","&nbsp;","Cô thực sự nói như vậy với hai đứa bé, năm năm trước ở nước ngoài, một mình cô nuôi sống hai đứa trẻ, khó tránh việc có người hỏi ba đứa bé là ai, mà đứa bé lớn lên rồi cũng sẽ tự hỏi.","&nbsp;","Vì thế cô nói với bọn trẻ, đó là ba bọn trẻ chết rồi, hoàn toàn chết rồi.","&nbsp;","Còn không phải là chết rồi sao? Tên đàn ông thối tha!","&nbsp;","Nhưng hôm nay con trai lại có chút kỳ lạ, sau khi nghe thấy cô nói là ba chết rồi, cậu bé cứ đứng đó buồn bực, cũng không biết là đang nghĩ gì, một lúc sau lại nghe cậu bé hỏi: “Ba chết như thế nào vậy?”","&nbsp;","&nbsp;","&nbsp;","“Hả?” Ôn Giai Kỳ sửng sốt một chút: “Bị… xe tông?”","&nbsp;","Mặc Hi: “..”","&nbsp;","Làm gì có ai mà còn đặt câu hỏi với cái chết của chồng mình chứ? Rõ ràng là đang lừa người, mẹ thật là ngốc mà!","&nbsp;","Vì vậy tên khốn đó thực sự là ba cậu bé?","&nbsp;","Mặc Hi bị chọc tức rồi, cuối cùng cậu bé quyết định vẫn là đi tìm tên khốn kia đi, cậu bé phải biết được rốt cuộc là có chuyện gì? Tại sao chú ta lại bắt nạt mẹ?","&nbsp;","Còn có, tại sao chú ta lại không cần mình và em gái nữa?","&nbsp;","Ôn Giai Kỳ không biết con trai đang nghĩ cái gì, cô đang nhanh chóng dọn phòng để lát còn quay về khu trọ nữa.","&nbsp;","Cô đang thu dọn, đột nhiên điện thoại cố vừa mua đang đặt trên bàn vang lên.","&nbsp;","“Alo?”","&nbsp;","“Mợ chủ, là tôi, Lâm Tử Khang”","&nbsp;","Nhắc Tào Tháo, Tào Tháo đến rồi, trợ lý của tên đàn ông thối tha này gọi điện đến.","&nbsp;","Ôn Giai Kỳ nghe thấy, vội vàng nói: “Ngại quá Lâm Tử Khang, đã rất lâu rồi tôi không gặp cậu mợ rồi, họ không cho tôi đi, cứ bắt tôi ở nhà ăn cơm, tôi.”","&nbsp;","“Mợ chủ đừng căng thẳng, tôi không phải hối cô quay về, là tôi gọi điện cho cô để bàn bạc một chuyện”","&nbsp;","“Hả? Chuyện gì vậy?” Ôn Giai Kỳ có chút kinh ngạc.","&nbsp;","Với thân phận này của cô thì có thể bàn bạc gì với cô ta? Không phải từ sau khi người đàn ông thối tha nhà họ bắt được cô thì toàn tự quyết định hết sao?"]