[" ","Chương 149","Dì ghẻ: “Làm sao có khả năng? Buổi tối ta giúp nàng xách vali đi xuống, ba đứa nhỏ, nàng là người lớn, mọi người ở dưới lầu đều biết ta nói dối ngươi làm gì?”","“…”","Cứ như thế này, người đàn ông giữa đêm đông vội vã chạy tới, cuối cùng sau một hồi “vo ve” trong đầu, anh ta nhìn chằm chằm vào ổ khóa của căn nhà cho thuê, không có động tĩnh gì.","Đúng vậy, nếu có người ở bên trong, làm sao khóa cổ lỗ sĩ này có thể khóa ở bên ngoài?","Vì vậy, không phải là người phụ nữ này không trả lời cuộc gọi của anh ta.","Nhưng đã bỏ chạy?","Bắt cóc cả hai đứa con của mình? !!","Cơ thể cao và thẳng cuối cùng đông cứng lại như năm tên côn đồ, đồng tử của anh ta co rút dữ dội, và một thứ gì đó bùng nổ từ lồ ng ngực của anh ta giống như magma.","Trong giây tiếp theo, anh ta đã rất tức giận, với một tiếng “nổ” lớn!","Cánh cửa thực sự đã bị anh ta đá mở.","Chắc chắn, nó đã được làm trống.","Khi anh đến vào đêm hôm đó, rõ ràng là đầy đủ mọi thứ, bao gồm một cái bếp điện nhỏ ấm áp, và một chiếc ghế sô pha nhỏ nhưng sạch sẽ.","Ngoài ra, chiếc bàn nhỏ nơi anh thường ăn mì …","Với điều này, không còn gì cả.","Căn nhà chỉ vài tiếng đồng hồ đã hoàn toàn trống rỗng, không còn mùi pháo hoa nữa.","Đồng tử của anh ta cuối cùng đỏ lên từng chút một–","“Wen-Xu-Xu !!!”","Khi Lâm Tử Dương nhận cuộc gọi, anh vừa tắm xong liền nằm xuống giường.","Đột nhiên nghe được tin tức, hắn sửng sốt, lập tức từ trên giường ngồi dậy: “Đùa giỡn sao? Ôn tiểu thư chạy trốn nhi tử? Chuyện này làm sao có thể ?!”","“Lâm Trợ Lý, anh cho rằng tôi đang nói đùa với anh sao? Mau thu xếp đi tìm người, sân bay, nhà ga, bến tàu … Dù sao chỉ cần anh đi ra khỏi thành phố A, nhìn kỹ là được.” nó. Tổng thống bây giờ đang phát điên! ”","Chính là vệ sĩ họ Trần thường đi theo Hoắc Hạc Hiên gọi điện, vừa nghe thấy lời này của Lâm Tử Dương, lập tức nhắc nhở với giọng điệu vô cùng nghiêm túc.","Lâm Tử Dương rốt cục ngẩn ra.","Thực sự đã bỏ chạy!","Trời ơi, cô ta giở trò quỷ gì với người phụ nữ đó vậy? Sao tự nhiên lại chơi lớn thế này?","Lâm Tử Dương không dám ở trên giường nữa, lập tức nhảy xuống sắp xếp người.","Tuy nhiên, điều khiến bọn họ hết sức thất vọng chính là đêm nay dù phái hết thành viên của nhóm Hoắc Thị cũng không tìm thấy hai mẹ con.","Họ đã kiểm tra sân bay, bến tàu, nhà ga và cuối cùng là cả đường cao tốc, nhưng vẫn không tìm thấy dấu vết.","Và những người ở lại thành phố gần như đã lật tung cả thành phố, và không một ai được tìm thấy!"]