[" ","Chương 359","“Ha ha…”","Hoắc Hạc Hiên hoàn toàn không tin những điều vô nghĩa của mình.","Bất quá, vì cô ấy không sao cả, anh ấy sẽ rời đi.","“Hôm nay là tiểu Niên, buổi tối ta sẽ chuẩn bị, chờ ta trở về cùng nhi tử dùng bữa.”","“… À! Giỏi.”","Giai Kỳ lại lập tức run lên.","Sau đó, anh chàng này cuối cùng đã ra ngoài dưới sự theo dõi của cô.","Điều này thực sự đáng sợ!","Anh chàng này có sao không? Nó hoàn toàn giống như một người khác. Anh ta đã bị bắt đi rồi à?","Giai Kỳ ngã xuống giường ôm chặt trái tim nhỏ sắp bung ra trong lồ ng ngực, hồi lâu cũng không bình tĩnh được.","Bởi vì Hoắc Hạc Hiên rốt cục trực tiếp trở về xử lý sự tình, triều đình số 1 buổi chiều cũng bình tĩnh trở lại.","“Ôn tiểu thư, cậu xem hôm nay đều là tiểu Niên, vậy hôm nay chúng ta không có việc gì làm, dọn nhà này lên đi, cậu xem tớ đã mua rất nhiều thứ cho năm mới.”","Vương tỷ nhìn thấy nhà bọn họ rốt cuộc không còn ở trong biệt thự, liền lấy đồ mừng năm mới mua, muốn trang hoàng trong nhà.","Bọn nhỏ đã thấy rồi, Mã Mã chưa kịp nói thì đã xúm vào rồi.","“Tôi sẽ treo những quả ớt đỏ này.”","“Vậy thì tôi sẽ có trách nhiệm dán những chữ Phúc này lên, để ngôi nhà của chúng ta sẽ đỏ rực.”","Mặc Bảo thấy chị mình đi treo ớt đỏ, chẳng mấy chốc liền cầm một xấp chữ Phúc đỏ bỏ bê, vào nhà dán lên từng cửa phòng.","Hoắc Dận hụt hẫng.","Anh ấy chưa bao giờ tham gia một sự kiện như vậy, và gia đình anh ấy cũng chưa bao giờ sôi động và lễ hội như vậy trong dịp Tết Nguyên Đán.","“Dận Dận, đến đi, ngươi đi treo hết mấy cái đèn lồ ng đỏ này trong vườn nhà chúng ta. Mà này, ngươi còn không biết viết thư pháp sao? Nhìn xem, trong nhà có rất nhiều cửa, ngươi có thể viết câu đối tất cả.”","Giai Kỳ cầm lấy những chiếc đèn lồ ng đỏ kia đến bên con trai cả, động viên con đảm nhận nhiệm vụ “khó nhằn” này.","Chàng trai nhỏ nghe xong thì đôi mắt đẹp như sáng lên.","“Đồng ý!”","Sau đó anh ta cầm những chiếc đèn lồ ng đỏ đó và chạy ra vườn.","Vương tỷ từ bên cạnh quan sát, thấy ngay cả vị thiếu gia lạnh lùng cũng bị đ ộng tình, nàng chân thành thở dài.","“Ôn tiểu thư, ngươi ở đây thật tuyệt.”","“gì?”","“Ngươi biết không, năm trước chúng ta không có bầu không khí, rất vắng vẻ, thiếu gia cũng lãnh đạm lạnh nhạt, nhưng ngươi năm nay ở đây, ngươi xem, sôi nổi đáng giận như thế nào.”","&nbsp;"]