[" ","Chương 191","Hoắc Hạc Hiên đang đứng bên cạnh muốn hỏi, nhưng sau khi nhìn thấy kỹ xảo điêu luyện của người phụ nữ này, anh lại ngậm miệng, tiện tay đút vào túi quần, nhấc chân đi ra cửa sổ tìm kiếm. Ngồi xuống ghế.","Anh ấy thực sự thoải mái.","Giai Kỳtreo kim cho con trai rồi kiểm tra nhiệt độ, cuối cùng bà lạnh lùng nhìn qua: “Tôi sẽ giao cho con.”","Hoắc Hạc Hiên khoanh chân ngồi đó nhìn điện thoại, nhàn nhạt thản nhiên, đó là tư thế chỉ có khi ở trên cao mới có được, nghe được Giai Kỳnói giao cho hắn. .","Anh ta cũng nhướng mắt, tỏ thái độ bất cần.","“Nhưng, em có nên nói cho anh biết không? Chuyện gì đã xảy ra?”","Lúc này anh thực sự nhớ ra và hỏi chuyện gì đã xảy ra?","Vì vậy, tình phụ tử trước đây, đều diễn?","Giai Kỳ, có chút trắng bệch sắc mặt hoàn toàn lạnh nhạt: “Ngươi hỏi ta? Làm sao ta biết? Lúc ta đi ngang qua, hắn đã trốn ở trong tủ, một mình, giống như … giống như mèo con bị bỏ rơi. Nếu.” bạn đã ở nhà, anh ấy sẽ làm gì? ”","Khi nói chuyện, mắt cô bỗng đỏ hoe.","Không còn gì khác, cô nghĩ đến đứa trẻ mà cô tìm thấy trong tủ lúc đó, và hình bóng đau lòng của anh lúc đó, thật sự, mỗi lần nghĩ đến, tim cô lại đau như dao cắt!","Hoắc Hạc Hiên giật mình.","Chắc là cô ấy không ngờ mình bỗng dưng lại xúc động như vậy.","Vẫn khóc…","Lần đầu tiên, anh không tức giận khi đối mặt với lời buộc tội của cô.","“Hắn đã lâu không gặp phải tình trạng này, khi còn nhỏ, bởi vì ở trong nhà cũ một thời gian, hắn trở nên ít nói hơn, cũng rất sợ hòa đồng với mọi người. Về sau, ta đem anh ấy ở bên cạnh anh ấy. Điều này hiếm khi xảy ra. ”","“…”","Đứng trước người đàn ông như thế này mà trong mắt Giai Kỳvẫn còn đỏ ướt, ngây người nhìn anh hồi lâu.","Ý anh ấy là sao cơ?","Có nghĩa là trẻ bị tự kỷ?","Nếu là tự kỷ thì tình trạng này cũng dễ hiểu thôi, bởi trẻ tự kỷ nào cũng là do tâm lý bất an.","Và cảm giác an toàn của đứa trẻ này, không phải là Mã Mã của cô ấy sao?","Giai Kỳnhớ tới dáng vẻ có chút đau khổ và đáng thương khi đứa nhỏ này nghe cô nói bỏ đi mấy lần trước, rốt cuộc cũng hiểu ra.","Cô vừa hiểu ra thì lòng đau như kim châm, hai giọt nước mắt to như hạt đậu rơi khỏi mắt cô không còn nữa.","Hoắc Hạc Hiên : “…”","Cô ấy ốm à?","Không dỗ khóc, dỗ xong khóc đi !!","“Vậy thì đêm nay tôi không về nữa, tôi sẽ ở đây chăm sóc anh ấy.”"]