[" ","Chương 253","Người đàn ông này, hoàn toàn !!","Cuối cùng thì anh ấy cũng đã nói một điều như thế này!","Trong đại điện lập tức im lặng chết chóc, lão nhân gia ngay tại chỗ tức giận đến không lên nổi, bắt đầu đảo mắt.","“Sư phụ sư phụ! !”","“Cha–”","Người trong đại sảnh thấy vậy, kinh hãi chạy tới, trong đó có cả Hoắc Ti Tinh đang ngồi trên mặt đất, cũng lập tức đứng dậy đi qua.","Giai Kỳchết lặng!","Cuối cùng sau khi vượt qua, cô thấy người đàn ông phía đối diện có vẻ không muốn từ bỏ, cô lo lắng nhưng còn chưa kịp phản ứng thì người đó đã vội vàng chạy tới, và khi anh chàng này định nói lại. , cô ấy đưa tay ra và nắm lấy anh ta.","“Câm miệng đi, còn chưa đủ lộn xộn!”","Hoắc Hạc Hiên : “…”","Mất cảnh giác, anh ta ngoan ngoãn bị người phụ nữ này giữ chặt, thậm chí còn quên cả động tác.","Chỉ có đôi mắt sâu như mực mới nheo lại một cách nguy hiểm trên đôi tay nhỏ bé của cô, hàng mi dày và hơi cong đẹp như hai hàng quạt nhỏ.","Người phụ nữ này thật là can đảm!","Giai Kỳvẫn chưa nhận ra sự liều lĩnh của mình.","Cô đang chú ý tới động tĩnh trong đại sảnh, thật sự không ngờ tên này lại không quản ngại như vậy, mà ba ba, không sợ chọc giận hắn sao?","Sau khi thấy tình hình bên trong, mọi người bên ngoài đều chạy tới, ông cụ nhìn cảnh cô tức giận đến định mắng lại, cô sắp chết rồi.","“Mau lên, ngươi ở đây làm gì? Còn muốn đánh nhau?”","Cô tức giận quay đầu lại.","Không ngờ vừa quay đầu lại, ánh mắt của cô đã rơi vào đôi mắt đang bị cô che mất rồi lộ ra ngoài.","Đôi mắt đó vẫn luôn rất đẹp, nhưng bây giờ, sau khi nhìn thấy nàng rốt cuộc cũng phát hiện ra kiệt tác của mình, con ngươi trong vực sâu của U Nhược mang theo dấu vết vui đùa, thoáng có chút uể oải, nhìn and Giai Kỳthật ra là một phát bắn từ tận đáy lòng!","Ông trời ơi ..!","Cô ấy đang làm cái quái gì vậy? !!","Giai Kỳtỉnh dậy, trong phút chốc, cô rụt tay lại như bị điện giật, khuôn mặt nhỏ nhắn to bằng lòng bàn tay đỏ bừng đến mức chảy máu ngay lập tức.","“Xin lỗi, tôi … tôi không cố ý.”","Cô ấy chưa bao giờ bối rối như vậy.","Bởi vì, cô chưa bao giờ chạm vào anh gần như vậy, huống chi là một hành động thân mật quá mức như vậy.","Giai Kỳnóng lòng muốn biến khỏi đây ngay lập tức.","Hoắc Hạc Hiên đặt ánh mắt hoảng sợ của cô vào dưới mắt anh, không hề kêu lên, nhưng ngón tay thon thả và cân đối lần đầu tiên chạm vào giữa môi anh, trong chốc lát, ánh mắt lạnh lùng và đẫm nước của anh đột nhiên nâng lên.","Giai Kỳ: “…”"]