[" ","Chương 37: Cậu chủ giàu có với thằng nhóc nghèo khổ","&nbsp;","“Sao mẹ lại phải quay lại?”","&nbsp;","“Bởi vì trường mẫu giáo cho nghỉ đó, anh trai à, thì ra trường mẫu giáo này sáng thứ tư chỉ học nửa ngày. Cô giáo nói cần phải khử trùng, các bạn nhỏ không thể ở trong đó được, cho nên Ninh Dương đã nhanh chóng gọi điện thoại cho dì Lan, nhờ dì ấy đưa em cùng đi tìm anh đó”","&nbsp;","Bé cưng Ninh Dương nói đến đây liền cảm thấy đặc biệt tự hào.","&nbsp;","Bởi vì cô bé cầm số điện thoại mà anh trai để lại nên gọi được cho dì Lan, còn nhờ dì đưa cô bé ra ngoài tìm anh trai nữa. Ninh Dương lanh lợi dắt anh trai đi vào trong lớp học.","&nbsp;","Quả nhiên, vừa mới bước vào lớp, cô giáo liền vẫy tay: “Ninh Dương, con tìm thấy anh trai rồi là, mau qua đây, mẹ con sắp tới rồi, các con đeo cặp sách nhỏ vào, cùng cô giáo ra ngoài thôi.”","&nbsp;","&nbsp;","&nbsp;","“Vâng ạ”","&nbsp;","Bé cưng Ninh Dương trả lời bằng chất giọng ngây thơ, ngọt ngào, lấy cặp sách nhỏ của mình từ trong ngăn bàn rồi khoác lên vai.","&nbsp;","Hoắc Minh Thành: “…”","&nbsp;","Đây là một cuộc sống mẫu giáo mà cậu bé hoàn toàn chưa thích ứng được, cũng như chưa từng thấy bao giờ.","&nbsp;","Thật ra Hoắc Minh Thành có từng đến trường mẫu giáo học, nhưng nơi đó là trường mẫu giáo hàng đầu của thành phố A. ở đó môi trường đẹp đẽ, cơ sở thiết bị cao cấp, người đi vào đều là những người giàu có.","&nbsp;","Cho nên tình huống như hiện tại, cô giáo gần gũi như thế này, các bạn xung quanh cũng rất hòa thuận, tình huống như vậy ở đó không thể nào xảy ra được","&nbsp;","Hoắc Minh Thành để cho Ninh Dương tùy ý tự mình đeo cặp sách, sau đó được cô giáo dẫn ra ngoài.","&nbsp;","“Mẹ đến rồi!”","&nbsp;","Sau khi được dắt ra khỏi lớp, Ninh Dương tinh mắt nhìn thấy một bóng dáng quen thuộc đang đợi ở cổng trường mẫu giáo, ngay tức khắc, cô bé liền sải chân chạy vút về hướng đó.","&nbsp;","Hoắc Minh Thành: “…”","&nbsp;","Mẹ?","&nbsp;","Đó không phải là cô bác sĩ của nhà bọn họ sao? Vừa nãy họ mới từ cửa công ty của ba tách ra, sao bây giờ cô ấy đã trở thành mẹ của họ rồi?","&nbsp;","Hoắc Minh Thành cảm thấy hơi mờ mịt, một hồi lâu sau, cậu bé nhìn hai người đang ôm nhau trước mặt mà vẫn không nhúc nhích.","&nbsp;","“Mặc Hi? Sao con không qua đây? Ngốc quá! Là mẹ đây, mau ra ngoài, chúng ta về nhà thôi!”.","&nbsp;","Ôn Giai Kỳ để ý thấy đứa con trai này vẫn chưa đi đến, liền vội vàng vẫy tay với cậu bé.","&nbsp;","Thật kì lạ, sao hôm nay con trai không cười, giận dỗi rồi sao? Là vì cô đến quá muộn ư?","&nbsp;","Ôn Giai Kỳ đặt con gái xuống, tự mình đi đến.","&nbsp;","“Mặc Hi, sao con lại không vui? Có phải trách mẹ không đến kịp giờ không? Thật xin lỗi con, Mặc Hi, mẹ không biết hôm nay trường mẫu giáo chỉ học nửa ngày, cho nên lúc nhận được điện thoại thì đã muộn, con đừng giận nữa được không?”","&nbsp;","Ôn Giai Kỳ vươn tay ra, muốn sờ sờ đầu nhỏ của con trai.","&nbsp;","Thế nhưng, cô vừa mới di chuyển, vậy mà anh chàng này quay đầu đi như một phản xạ có điều kiện, sau đó tránh khỏi cô.","&nbsp;","Ôn Giai Kỳ: “…”","&nbsp;","&nbsp;","&nbsp;","Trong tích tắc, cô thật sự cho rằng hiện tại đứng trước mặt cô không phải Mặc Hi mà là một cậu con trai khác mà sáng nay vừa cùng cô ăn chung uống chung – Hoắc Minh Thành!","&nbsp;","“Mặc Hi?”","&nbsp;","“…Cháu tự mình đi!”","&nbsp;","Cuối cùng Hoắc Minh Thành chỉ lạnh nhạt nói với cô một câu, sau đó nâng chân nhỏ bước","&nbsp;","đi.","&nbsp;","Ôn Giai Kỳ sững người nhìn theo, một lúc lâu sau mới hoàn hồn, liền vội vàng mang con gái đuổi theo.","&nbsp;","“Mặc Hi, con giận mami thật à? Được rồi được rồi, đừng giận nữa, mami biết sai rồi, như thế này vậy, mẹ mua cho con kem mà con thích ăn nhất, được không con?”","&nbsp;","“Tuyệt vời tuyệt vời! Mẹ ơi, con muốn ăn vị dâu, à, con còn muốn ăn hotdog thơm ngon nữa”","&nbsp;","Hoắc Minh Thành không trả lời, trái lại Ninh Dương nghe đến đây liền vô cùng vui vẻ vỖ VỖ tay.","&nbsp;","Thế nên hai mươi phút sau, Ôn Giai Kỳ mua xong đồ ăn, cuối cùng đưa hai đứa trẻ trở về căn phòng bọn họ thuê. Lúc này, hai đứa nhỏ đã xử lý xong hai cây kem, hai chiếc hotdog và cả một hộp bánh trứng vừa mới nướng.","&nbsp;","“Anh ơi, ăn có ngon không?”","&nbsp;","Bé cưng Ninh Dương hoàn toàn là một đứa trẻ mê ăn uống, sau khi bước vào cùng anh trai, miệng còn đang căng phồng đầy đồ ăn đã ngay lập tức hỏi lại anh mình.","&nbsp;","Thực ra đây đều là những thói quen hàng ngày của anh em bọn họ.","&nbsp;","Trên tay Hoắc Minh Thành cầm một chiếc bánh trứng, cậu bé cảm thấy hơi khó xử, nhưng lại chẳng thể kiềm chế được trước sự hấp dẫn của đồ ăn ngon.","&nbsp;","Cuối cùng cậu bé cũng gật đầu, cái miệng nhỏ nhắn dính đầy vụn bánh lại cắn thêm một miếng nữa từ chiếc bánh đang cầm trên tay.","&nbsp;","Thật là ngon, trước đây cậu chưa từng được ăn những thứ này, ba không cho cậu ăn, nói rằng những thứ này Cổ Cẩn Mai cho sức khỏe, cho nên những năm này, ngoài những món được chuẩn bị từ nhà mình ra, cậu bé không ăn thêm cái gì khác bên ngoài.","&nbsp;","Ôn Giai Kỳ nhìn hai đứa nhỏ vui vẻ ăn, sau đó liền tự mình vào bếp nấu cơm. Vài phút sau bỗng điện thoại đổ chuông.","&nbsp;","“Mặc Hi, trả lời điện thoại giúp mẹ, mẹ đang nấu ăn, con xem ai gọi tới vậy?”","&nbsp;","Hoắc Minh Thành nhìn thoáng qua chiếc điện thoại đặt trên tủ TV cách đó không xa, cuối cùng, cậu bé đứng dậy, đi tới kết nối micro: “Xin chào?”","&nbsp;","“Hoắc Minh Thành?”","&nbsp;","Hoắc Minh Thành dù thế nào cũng không ngờ tới, vừa mới nhận điện thoại, người bên kia liền trực tiếp gọi đúng tên của cậu!","&nbsp;","Hoắc Minh Thành ngạc nhiên mở to đôi mắt đẹp: “Cậu là ai?”","&nbsp;","“Tôi là Mặc Hi đây, có phải giờ cậu đang ở nhà tôi không? Mẹ và em gái tôi đều gọi cậu là Mặc Hi?”","&nbsp;","Giọng nói trong điện thoại có chút vui tươi, âm thanh cũng có chút giống với giọng của cậu bé, nhưng nghe nhẹ nhàng hơn nhiều, thật giống như một chú cáo nhỏ đang cười.","&nbsp;","Mặc Hi?","&nbsp;","Thì ra cậu ấy là Mặc Hi?","&nbsp;","Cuối cùng Hoắc Minh Thành cũng hiểu ra, thoáng chốc, sắc mặt cậu trở nên u ám."]