[" ","Chương 19: Máu của cô chọc đỏ mắt anh","&nbsp;","Con ngươi Hoắc Hạc Hiên co rụt lại!","&nbsp;","“Khổ nhục… kế phải không? Được, hôm nay… tôi sẽ chơi cùng anh một lần… Hoắc Hạc Hiên, tôi dùng cái mạng này… đổi mạng con tôi, có được không? Tôi chết rồi, anh đừng để cho… cô ta đụng vào con tôi!”","&nbsp;","Từng chữ tràn ra cùng với máu trong miệng cô, cả cặp mắt cũng như bị máu đổ đầy, màu đỏ tươi thắm, khiến người ta nhìn mà cả người đều sợ hãi.","&nbsp;","Nhưng trái tim lại đau đớn một cách khó hiểu.","&nbsp;","Hoắc Hạc Hiên nắm chặt ngón tay!","&nbsp;","Anh bị dọa sợ rồi, lần đầu tiên, anh lại có cảm giác không dám nhìn thẳng người khác.","&nbsp;","Cô điên thật rồi!","&nbsp;","Cô có biết mình đang làm gì không?","&nbsp;","Anh vọt tới, lấy đồ vật trong tay cô, lúc này mới phát hiện, là một mảnh thủy tinh, bị cô đập bể cửa sổ mà rớt xuống.","&nbsp;","“Ôn Giai Kỳ, có phải cô bị bệnh rồi không? Hả?”","&nbsp;","Đầu óc anh sắp nổ tung, lập tức ném mảnh thủy tinh này đi, rống to lên với bên ngoài.","&nbsp;","Cũng may, lúc này, bởi vì sớm nghe được chuyện người phụ nữ đáng chết này cắt cổ tay, đã đưa hộp thuốc tới, vì vậy sau khi hô một tiếng, lập tức có vệ sĩ vào.","&nbsp;","Hoắc Hạc Hiên cảm thấy mình muốn điên rồi, anh chưa từng gặp người phụ nữ nào điên cuồng như vậy.","&nbsp;","Người phụ nữ thần kinh này, từ khi kết hôn, ấn tượng cô để lại cho anh, nếu không phải là sự khúm núm vâng lời vào năm năm trước, thì là sự hung hăng ngang ngược của năm năm sau, anh chưa từng thấy bộ dáng này của cô.","&nbsp;","Vì một câu nói của anh mà cả mạng cũng không cần!","&nbsp;","HoắcHạc Hiên đứng trên vũng máu tanh, dần buông lỏng…","&nbsp;","Hôm nay quả thực Cố Cẩn Mai đã sớm chừa cho bản thân một con đường lui.","&nbsp;","Cô ta đoán chuyện này cho dù mình có ở hiện trường chặn miệng Ôn Giai Kỳ, nhưng cô ta tận mắt thấy mình hành hạ Hoắc Minh Thành, cô ta tuyệt đối sẽ không buông tha mình dễ dàng.","&nbsp;","Cho nên, sau khi cô ta trở về, liên dẫn Hoắc Minh Thành tới trước mặt HoắcHạc Hiên nhận sai trước.","&nbsp;","Cái gọi là ra tay trước thì có lợi, chính là đạo lý như vậy.","&nbsp;","HoắcHạc Hiên quả nhiên không trách cứ cô ta, nghe cô ta nói không cẩn thận làm đau Hoắc Minh Thành, cũng chỉ liếc nhìn tay của cậu bé, thấy đứa bé không lên tiếng nên để cô ta đi.","&nbsp;","Năm năm rồi, cô ta phải diễn nhân vật người vợ và người mẹ hiền lành, quả nhiên là cực kỳ thành công.","&nbsp;","Cho nên, chiều hôm đó, cô ta không chỉ không lo sợ, mà còn hết sức thích ý, đặc biệt khi cô ta nghe thấy, người kia bị nhốt trong khoang, không ăn không uống cũng không gặp được Hoắc Hạc Hiên, tâm trạng cô ta liền tốt hơn.","&nbsp;","Ôn Giai Kỳ, đấu với tao à?","&nbsp;","Cho đến ban đêm, trên thuyền đột nhiên truyền tới tin tức người kia tự sát, lúc này sắc mặt cô ta mới thay đổi.","&nbsp;","Tự sát?","&nbsp;","Tại sao cô ta muốn tự sát? Chẳng lẽ bởi vì muốn hấp dẫn anh ấy tới?","&nbsp;","Con đàn bà này! Cũng đủ tàn nhẫn!","&nbsp;","Cô ta rất thông minh, nghĩ tới điều này, lập tức có một dự cảm xấu dâng lên, cô ta lập tức xuất hiện ở trên khoang chuẩn bị xem ngọn ngành.","&nbsp;","Nhưng lúc này đã muộn rồi.","&nbsp;","Côta vừa đi ra liền thấy hai vệ sĩ tới cửa của cô ta.","&nbsp;","“Cô Cố, tổng giám đốc mời cô xuống một chuyến, mời!”","&nbsp;","Trong nháy mắt tay chân lạnh lẽo, suýt chút nữa, cô ta đã đứng không vững trước cửa phòng của khoang thuyền.","&nbsp;","Chuyện cô ta sợ nhất rốt cuộc vẫn tới.","&nbsp;","Cố Cẩn Mai bị đưa xuống dưới, năm năm rồi, cô ta dùng thân phận mợ chủ Hoắc mà nở mày nở mặt ở nhà họ Hoäc, đây là lần đầu tiên, cô bị dùng cách thức mất mặt như vậy bị đưa tới trước mặt Hoắc Hạc Hiên.","&nbsp;","Ban đêm ngoài khơi, gió lạnh đến thấu xương, giống như những con dao nhỏ mang theo mùi biển, tạt từng trận vào cửa kính trên khoang thuyền, khiến người ta nghe thấy đều sợ hãi.","&nbsp;","Cố Cẩn Mai bị đưa xuống, liếc mắt liền thấy người đàn ông ngồi ở mép giường trong khoang.","&nbsp;","Mà lúc này, anh đang cúi đầu nhìn bàn tay của đứa bé trong chăn, từng chỗ từng chỗ, ngay cả móng tay cũng không bỏ qua…","&nbsp;","“Hạc… Hạc Hiêi Cô ta nhìn thấy thì cả người lạnh run, sự hoảng sợ đi dọc khắp người cô ta, ngay cả hai chân cũng mềm nhũn.","&nbsp;","Hoắc Hạc Hiên không để ý tới cô ta.","&nbsp;","Mà nhìn tỉ mỉ đôi tay của con trai xong, mới đặt nó lại vào trong chăn, vén chăn lần nữa cho kín kẽ, không cho chút gió lạnh nào từ ngoài lọt vào.","&nbsp;","Cô Hạ nhìn thấy, run rẩy mạnh hơn: “… Hạc Hiên, em…” “Tôi chỉ hỏi cô một câu, cô có đánh nó hay không?”","&nbsp;","Hoắc Hạc Hiên cúi đầu lên tiếng, không có chút nhiệt độ nào, thấp đến nỗi khiến người ta hít thở cũng khó khăn, từ mặt bên nhìn lại, mỗi một đường nét trên gương mặt của anh đều cảm nhận được sát khí rõ ràng.","&nbsp;","Giống như tiếng gào thét của cơn gió dữ dội bên ngoài!","&nbsp;","Rốt cuộc Cố Cẩn Mai không chịu nổi nữa, hai đầu gối ta cứ vậy mà quỳ xuống ở bên ngoài.","&nbsp;","“Xin lỗi, Hạc Hiên, em… Đôi lúc em quá hấp tấp, em thực sự… Thực.","&nbsp;","sự không cố ý đâu…”","&nbsp;","“Nói như vậy là cô thừa nhận rồi? Cố Cẩn Mai, ai cho cô cái quyền này? Con trai của Hoắc Hạc Hiên tôi, ngay cả tôi cũng luyến tiếc đụng vào ngón tay của nó, cô dựa vào cái gì mà dám động vào nó chứ? Ai cho cô cái gan này?”","&nbsp;","Mấy chữ cuối cùng đã khá dọa người!"]