[" ","Chương 264","Và ngay khi anh ta rời đi, Ôn Giai Kỳkhông biết thì quản gia Cố Đình Ngọc đã đi theo anh ta hỏi: “Chủ nhân, mọi chuyện đã xong chưa?”","“Đồng ý.”","Chỉ trong phút chốc, lão nhân vẫn là lão nhân, nhưng cả vẻ mặt và giọng điệu đều lạnh lùng hơn nhiều so với lúc trước ở số 1 triều đình.","Anh Đình Ngọc yên tâm.","“Ôn tiểu thư có xích mích với thiếu gia, trước đây cũng đã chịu quá nhiều tổn thương từ anh ấy. Việc anh tới đây cố ý ngăn cản cô ấy ly hôn với thiếu gia là chuyện bình thường. Có điều. , thưa ông, tôi không mọi chuyện đã quá rõ ràng, tại sao ông lại làm điều này đột ngột? Trước đây, ông không thực sự muốn cô ấy ở lại sao? ”","Người quản gia già mạnh dạn hỏi những điều anh ta muốn hỏi.","Giọng nói nhỏ xuống, và một ông già chống gậy dừng lại ở đó.","tại sao?","Có lẽ, đó là bởi vì cô ấy ngoan ngoãn. Sẽ tốt hơn khi anh ấy có thể nói những gì mình nói.","Nhưng bây giờ, dường như không còn như vậy nữa, cô không còn là cô gái nhỏ bên cạnh anh nữa, bên cạnh cô đã có thêm một người.","Và người này là người mà anh không thể kiểm soát.","Lão bản cho rằng mình là đứa con gái không biết gì từ trước đến nay, sắc mặt già nua ảm đạm, không lâu sau liền rời đi nơi này.","Đêm đó, sau khi Hoắc Hạc Hiêntrở về nhà, liền cảm thấy bầu không khí khác thường.","“Bạn đã quay lại?”","Trong một nhà hàng được chiếu sáng rực rỡ, một người phụ nữ đeo tạp dề đang đứng bên bàn đầy món ăn, mái tóc đen dài chỉ buộc bằng một sợi dây tóc, để lộ vầng trán đầy đặn và mịn màng, khuôn mặt nhỏ nhắn vẫn không thể tin được. Shi Fendai, nhưng sắc mặt trắng nõn thanh tú vừa đẹp vừa động.","Nhất là đôi mắt thủy chung với nụ cười đầy đặn lúc này tựa như suối nguồn ngọt ngào giữa sa mạc, khiến hắn không khỏi xao xuyến.","“Chà, còn bọn trẻ thì sao?”","Anh nhận ra dáng vẻ ngơ ngác của mình, vội vàng thu hồi ánh mắt và hỏi khi anh cầm sổ ghi chép công việc đến.","Giai Kỳđi tới, chủ động giúp cậu kéo ghế đi, tiện thể rót chút nước nóng cho cậu rồi bảo cậu rửa tay.","Hoắc Hạc Hiên: “…”","Người phụ nữ này đang làm gì vậy?","&nbsp;","“Bọn họ ăn xong rồi. Anh về muộn như vậy. Hiện tại nên ngủ đi.” Giai Kỳnhàn nhạt đáp, phục vụ bữa ăn của người này.","Quả thực là muộn, lúc này, đã hơn chín giờ.","Hoắc Hạc Hiênim lặng, ngồi xuống cầm đũa lên.","Tuy nhiên, khi anh chuẩn bị ăn cơm thì thấy người phụ nữ bên cạnh vẫn chưa bước đi, cô còn kéo ghế ăn ngồi xuống mà không quấy rầy anh nên cầm điện thoại di động lên xem.","Điều này thực sự không bình thường."]