[" ","Chương 331","Hóa ra nó không phải là sinh học, và nó không phải là nóng!","——","Hoắc Hạc Hiên lại đến bệnh viện sau khi tan sở.","Tuy nhiên, sau khi đến lần này, anh thấy người phụ nữ phản ứng chậm hơn, khi anh vào thì chuyển ghế ngồi cạnh cửa sổ trong gió lạnh, anh hét lên mấy lần nhưng cô không hề nghe thấy.","Có thể là tình trạng bệnh đã trở nên tồi tệ hơn?","Hoắc Hạc Hiên lập tức bao trùm một cỗ áp lực thấp.","Anh nhấc chân bước vội vàng, sau khi thản nhiên ném quyển sổ mang theo trở lại sô pha, người ta đi tới: “Ôn Giai Kỳ, em bị điếc hay sao? Em không nghe thấy anh gọi em sao?”","“gì?”","Giai Kỳ bị gió lạnh thổi qua hồi lâu cuối cùng cũng ngẩng đầu lên trên ghế sa lon.","Lạnh lùng lạnh lùng, khuôn mặt có chút trong suốt, Hoắc Hạc Hiên không cần phải chạm vào, từ đôi môi xanh ngắt của nàng có thể biết được nữ nhân này hẳn là đang lạnh giá thành một viên kem.","Người phụ nữ này lại thực sự có vấn đề về não.","Hoắc Hạc Hiên sắc mặt chua xót, bất kể như thế nào, anh chỉ cúi người ôm cô từ trên ghế xuống, sau đó bế cô lên.","“A —-” Giai Kỳ đột nhiên kinh ngạc hét lên.","Người đàn ông này … anh ta sẽ làm gì?","Thế giới xoay chuyển, tim cô đột nhiên tăng tốc, máu từ khắp người lập tức dồn lên đỉnh đầu khiến cả đại não cô “ù ù”.","“Anh … anh đang làm gì vậy?”","“Ngươi làm sao vậy? Não ra sao? Ngồi ở chỗ kinh khủng này, ngươi cho rằng còn không có nhập viện sao?”","Hoắc Hạc Hiên chưa từng có ôn nhu, nghe thấy nữ nhân như heo này còn dám hỏi hắn làm sao? Chính là mắng ngay tại chỗ.","Giai Kỳ: “…”","Mãi cho đến khi người này đặt mình lên giường bệnh, đem chăn đắp cố định ở trên người của nàng, sau đó nàng nằm ở óc ù ù bên trong, mới từ từ bình tĩnh lại.","Anh ấy có quan tâm đến cô ấy không?","Sợ cô ấy bị cảm?","Giai Kỳ chợt nhớ đến cốc nước mà anh cưỡng bức cho cô uống vào buổi sáng.","Đó chỉ là một cốc nước bình thường, nhưng cô nghĩ rằng anh ta sẽ đầu độc cô, bỏ tù cô, g.i.ế.t cô và sau đó không chịu uống nó.","Cuối cùng, nó chỉ là một cốc nước.","Trong một buổi chiều, cô tràn đầy niềm vui khi thấy người cũ đến với mình, cô không nghi ngờ gì về anh ta, nhưng cuối cùng, anh ta nói với cô rằng anh ta chính là người muốn giam cầm cô và nhốt cô lại. .","Thật là trớ trêu!","Giai Kỳ từ từ nhắm mắt lại.","“Hôm nay uống thuốc chưa?”","“… Hút đi.”"]