[" ","Chương 326","Ở câu cuối, người đàn ông có thể nói là khá lịch sự, như thể anh ta đang dỗ một đứa trẻ.","Tuy nhiên, Ôn Noãn vẫn chìm đắm trong nỗi sợ hãi của câu nói trước đó.","Hai ngày nay cô không hoàn hồn, phản ứng cũng chậm chạp, mà Hoắc Hạc Hiên lại cho cô một câu kích thích như vậy, đương nhiên sự chú ý của cô sẽ chỉ ở trên đó.","Anh ta thực sự muốn nhốt cô ấy?","Đúng vậy, anh sợ cô bỏ chạy, giờ anh biết cô đã nhìn thấy sự việc, để tránh rò rỉ, anh sẽ không bao giờ để cô rời khỏi tầm mắt của anh nữa.","Nó là bình thường nếu nó bị khóa.","và sau đó?","Có phải là bỏ tù không? Hay là … g.i.ế.t cô ấy!","Giai Kỳ lạnh hết cả người!","Trong lòng cô như có vật gì đó đ.âṁ vào khiến cô đau đến thở không ra hơi.","Tại sao anh ta phải.","Nếu cô ấy thực sự có thể nói ra, tại sao hôm qua cô ấy lại g.i.ế.t cô ấy trong bữa tiệc?","Giai Kỳ ngồi trên giường bệnh, tất cả ánh sáng rực rỡ trong mắt đều biến mất, giống như một đóa hoa đột ngột sinh mệnh, cô ngồi ở chỗ đó khô héo không nhúc nhích một lúc lâu.","Cho đến gần trưa, bên ngoài vang lên tiếng bước chân vui vẻ.","“Ma Ma, Ma Ma, chúng ta tới gặp ngươi, ngươi có nhớ chúng ta không?”","Giọng nói của một đứa trẻ sữa từ bên ngoài truyền đến, Giai Kỳ nhìn về phía cửa tiểu khu, chợt nhìn thấy một cô gái mặc váy hồng, giống như một con én nhỏ, vội vàng chạy về phía mình.","Là bé Nhược Nhược.","Giai Kỳ rốt cục cũng mỉm cười trở lại, lập tức vén chăn bông xuống giường: “Nhược Nhược, lại đây để Ma ma ôm, Ma ma sắp cười ngươi.”","Cô bé hồng hào vui vẻ cười, khi chạy tới đã bị Mã Mã ôm vào lòng.","Sau đó, đến lượt Hoắc Dận và Mặc Bảo, hai anh chàng cũng xách một túi trái cây, một người xách một chiếc thùng giữ nhiệt, dưới sự dẫn dắt của Vương Tỷ, cả hai bước vào.","“Ma Ma, ngươi có khá hơn chút nào không? Hôm qua ta tới gặp ngươi, ngươi còn chưa tỉnh.”","Mặc Bảo vẫn quan tâm đến thân thể của Ma Ma hơn, vừa vào đã thấy Ma Ma cuối cùng cũng tỉnh, liền nhìn Giai Kỳ đang quấn băng trong đầu.","Giai Kỳ cảm động cúi đầu, cô nương trước mặt anh chàng nhỏ nhắn: “Sờ sờ, nhìn Mã Mã, anh có sao không?”","Mặc Bảo: “…”","Hoắc Dận: “…”","Cuối cùng, bàn tay nhỏ nhắn mũm mĩm của Tiểu Nhược Nhược khẽ chạm vào băng gạc của Ma Ma.","“Anh ngốc, Ma Ma cho chúng ta sờ, đương nhiên không sao, Ma Ma là bác sĩ, Ma Ma làm sao không biết có phải hay không, Ma Ma?”","&nbsp;","“Đúng vậy, bé Nhược Nhược của chúng ta thông minh nhất.”","Giai Kỳ hôn lên khuôn mặt ửng hồng của con gái."]