[" ","Chương 266","Không, ý của anh ấy là gì? Tại sao anh ấy không thể nói bất cứ điều gì đột ngột?","Đúng vậy, xét về con cái, chúng thực sự không thích hợp để ly hôn vào thời điểm này, và nó không có lợi cho sự lớn lên của bọn trẻ. Nhưng, không phải anh ta sẽ tổ chức đám cưới với người phụ nữ đó sao? Vậy thì họ không ly hôn, Làm thế nào anh ta có thể kết hôn với cô ấy?","Giai Kỳngây người nhìn hắn, thật sự có chút không tiêu hóa được sự thay đổi đột ngột này.","“Cô nhìn tôi chằm chằm làm gì? Cô muốn ly hôn? Cô đang nhìn loại đàn ông gì vậy? Cô đang muốn kết hôn sao? Giai Kỳ, đừng quên là cô đã g.i.ế.t hai người chồng rồi.”","Đột nhiên, anh chàng này đang ngồi đó trong khi ăn chậm, và nói điều gì đó hằn học đồng thời.","Giai Kỳnghe xong, trong lòng hết thảy rối rắm, lửa giận bùng lên.","“Cô đang nói cái gì vậy? Ai đã g.i.ế.t hai người chồng?”","“Ta sai rồi? Ta, ta bị ngươi cướp đi năm năm chưa ngủ ngon giấc. Ba ba của tên ngốc kia đã bị ngươi cướp chết rồi. Ngươi đừng hại nam nhân nữa được không?”","“!!!!”","“Tát–” một âm thanh!","Sau khi Giai Kỳcuối cùng tát cô một cái xuống bàn, cô tức giận đứng lên: “Tốt hơn hết đêm nay cô ăn thịt tôi đi! Vậy thì hai người chồng của tôi đã chết rồi!”","Sau đó cô ấy vẫy tay và đi lên lầu.","Điều ngu ngốc này thực sự đã nói rằng cô ấy là Kefu, tốt hơn là anh ấy nên chết vì cô ấy đêm nay, làm tròn “danh phận” Kefu của cô ấy.","Giai Kỳbực bội chờ đợi rồi trở về phòng ngủ.","Và cô không biết, khi cô rời đi, người đàn ông ở tầng dưới đã thực sự cười.","Hắn nhìn nhà hàng cuối cùng cũng bình thường, còn lâu mới nghe thấy tiếng dép lê kích động oán giận, cúi đầu ăn cơm trong bát, khóe môi nhếch lên. những nụ cười.","Người phụ nữ ngốc nghếch này! –","Hoắc Hạc Hiênsau khi ăn xong lên lầu ba.","Vừa cởi áo khoác, điện thoại trên bàn vang lên, điện thoại cá nhân, hắn nhìn không ra, liền cầm lên: “Xin chào?”","&nbsp;","“Hạc Hiên, tôi là Cố Hạ, hôm nay anh có thấy tin nhắn tôi gửi cho anh không? Sách của tôi đã bán trên thị trường, hai ngày nữa tôi định quay về. Anh có thể đón tôi ở sân bay được không?”","Thật ra là Cố Hạ.","Cô thận trọng hỏi qua điện thoại, tất nhiên giọng nói vẫn nhẹ nhàng như mọi khi, thậm chí, để lấy lòng người đàn ông này, cô còn cố ý mang theo vẻ quyến rũ đáng thương.","Đáng tiếc, sau khi Hoắc Hạc Hiênnghe xong, sắc mặt lập tức lạnh đi.","Không nói lời nào, anh liền cúp điện thoại.","Cố Hạ: “…”","Gần như ngay lập tức, cô ấy ngay lập tức đánh rơi điện thoại di động của mình khi ở nước ngoài!","Tại sao?","Tại sao anh lại đối xử với cô như vậy? Cho dù cô nói dối anh, nhưng giấy viết thư bốn năm sau thật sự là do cô viết, so với sáu năm trước, bốn năm không phải là thư? Cũng không phải là bản tâm. ?"]