[" ","Chương 284","Giai Kỳ và những người khác quay trở lại Vịnh Repulse.","Đến nơi, cô đang định dẫn các con xuống tắm rửa thay quần áo thì sau một trận đánh nhau ầm ĩ trong trường quay, hai nhóc tỳ bẩn thỉu, người ướt sũng.","Nhưng khi chị vừa bước xuống xe thì bất ngờ người xuống phía trước đóng cửa xe một cái “rầm” rồi đưa hai cháu ra trước.","“Đi, ba đưa ngươi đi tắm.”","Giai Kỳ: “…”","Có chuyện gì vậy? Còn giận một bao lớn như vậy? Tôi đã lái xe cả quãng đường rồi mà vẫn tức giận, thật sự không hiểu nổi!","Hử không hiểu, cuối cùng chỉ có thể ôm con gái, một mình hai mẹ con đi vào.","“Ôn tiểu thư, ngươi đã trở lại, hôm nay biểu hiện của thiếu gia thế nào?”","“Tốt lắm, tối nay có thể cho bọn họ ăn thêm một bữa.”","Giai Kỳ đưa con gái vào phòng khách, nghe Vương tỷ hỏi chuyện này, vừa rót nước cho con gái, tâm trạng rất vui, liền bảo mẹ thêm bữa cho hai đứa nhỏ.","Vương tỷ nghe vậy đương nhiên rất vui, liền đi chuẩn bị.","Giai Kỳ đưa nước qua.","“Ma Ma! Ma Ma ——”","Chợt tiếng hét của một chàng trai nhỏ từ trên lầu vang lên, giọng nói như bị bóp nghẹt, không biết đó là ai?","Giai Kỳ lập tức đi tới bên cạnh cầu thang, ngẩng đầu nhìn nó: “Làm sao vậy? Ai đang gọi?”","Cậu bé lại hét lên trong phòng tắm của Daddy trên tầng ba: “Là tôi, Mặc Mặc, Ma Ma, giúp tôi lấy Xiao Nene, nó không thể tìm thấy Daddy.”","Giai Kỳ: “…”","Kouchi?","Bạn không thể tìm thấy một chút bên trong? Làm thế nào để trở thành một người cha?","Giai Kỳ chỉ có thể lên đến tầng 2. Sau đó, sau khi đẩy cửa phòng của cậu con trai nhỏ, anh định giúp cậu tìm nó.","Nhưng cô không ngờ vừa mở cửa đã nhìn thấy một người đàn ông cao lớn đứng cạnh tủ quần áo vừa mở, đang cúi xuống tìm thứ gì đó bên trong?","“bạn…”","“Anh làm gì trong đây? Cút ngay!”","Thật là thô lỗ, người đàn ông trong căn phòng này lạnh lùng cằn nhằn khi nhìn thấy cô.","Người đàn ông chó này, anh ta bị bệnh?","Giai Kỳ nổi giận đùng đùng, thật sự phải đóng cửa bỏ đi tại chỗ.","Tuy nhiên, khi quay lại, cô chợt nhận ra rằng, không phải, đây là con trai nuôi của cô, tại sao cô lại phải ra ngoài?","Giai Kỳ nhẹ nhàng đẩy hết các cánh cửa ra, sau đó mặt lạnh lùng tiến đến người đàn ông khuyển: “Ai mau cút khỏi đây? Đây là phòng của con trai tôi, cút đi!”"]