[" ","Chương 318","“Sẽ không ai biết? Vừa rồi mọi người trong thành hầu như đều biết? Lúc trước ta nói, ngươi nên g.i.ế.t ta, ngươi tại sao lại bỏ rơi ta trên đời này?”","“Hoắc Hạc Hiên! Hãy tỉnh táo hơn, con người không sống cho riêng mình. Nếu bạn thực sự cảm thấy mình không thể bào chữa cho tội lỗi của mình, thì bạn nên sống cho những người bạn nợ bạn. Đừng quên, cuộc đời của bạn, chính là mạng sống của họ để đổi lấy! ”","Ông già cũng tức giận.","Ông nghiêm khắc ngắt lời cậu con trai và mắng mỏ không thương tiếc, khi lời mắng chửi truyền đến, ông lão tóc bạc một lúc cũng không thở nổi.","Trong đôi mắt già đầy bùn đó lại càng đỏ hơn!","Phải, anh ấy chán đời, trong gia đình này ai mà không mệt mỏi?","Họ đã làm mọi cách để che giấu cho anh, duy trì anh bước lại con đường của một người bình thường, trong gia đình này, ai mà không kiệt sức? Ai mà không hy sinh to lớn?","“Ta biết hôm nay ngươi có chút phát cáu vì cô gái đó, nhưng ngươi đã từng nghĩ tới chưa? Cho dù nàng đã chết, ngươi cũng phải giữ bí mật. Tại sao lại muốn đổ tội cho mình ở đây? Không phải là muốn sao phải làm gì bây giờ? Tôi có nên bảo vệ cô ấy không? ”","Ông lão cuối cùng cũng nói ra câu này.","Cho dù, hắn lúc này có một ngàn, vạn là không muốn nhắc tới người này, huống chi là từ “bảo vệ”.","Quả nhiên khi vừa nhắc tới, đôi mắt đỏ như máu của nam tử này bắt đầu từ từ trở lại trong sáng, vừa rồi vẻ mặt hoàn toàn điên cuồng, cũng dần dần trở lại bình thường.","“Tôi biết.”","Hắn đứng lên, chỉ trong chốc lát, giọng nói lạnh lùng nghiêm nghị, vẻ mặt lạnh lùng, có sát khí nồng đậm, hoàn toàn trở lại trạng thái hoàng đế biến tay không thành mây khói.","Sau đó, anh ta bỏ đi.","Ông lão nhìn theo bóng lưng của mình và dùng ngón tay giữ chặt chiếc nạng.","Một lúc sau, quản gia Hề Đình Ngọc đi vào, thấy biểu hiện của anh ta không ổn nên vội vàng hỏi: “Chuyện gì xảy ra? Thiếu gia xảy ra chuyện gì? Sao cô gái nhỏ đó lại biết những chuyện này? Chúng ta chưa từng biết qua. . ”","Anh ấy đã hỏi nhiều câu hỏi liên tiếp, tất cả đều là những câu hỏi mà anh ấy thực sự muốn biết.","Tuy nhiên, trong số những vấn đề này, vấn đề nghiêm trọng nhất sẽ là vấn đề mà anh ấy phải đối mặt cuối cùng.","Vẻ mặt của lão nhân càng lúc càng lạnh: “Không biết, có lẽ, lần Hạc Hiên g.i.ế.t một con chó không phải là lần đầu tiên cô ta nhìn thấy!”","“Ý anh là gì?”","“Khi Ỷ Như Phi cùng vợ con đi qua, Hạc Hiên mười tuổi, năm g.i.ế.t chó, hắn mười tuổi. Sau đó, Như Phi rất ít khi để nàng ngăn cản con gái mình gặp lại chuyện này.” . sắp tới. ”","“Cho nên, thiếu gia ngộ sát năm mười một tuổi …, đứa nhỏ này hẳn là không nhìn ra, vậy làm sao có thể?”","Khi quản gia nghe về sự kiện vừa qua, ông cũng bắt đầu suy nghĩ về các sự kiện lúc đó, sau đó cùng nhau suy đoán.","Như Phi là cha của Ôn Giai Kỳ. Hồi đó, Giai Kỳ vô tình nhìn thấy bệnh tình của Hoắc Hạc Hiên, trong lòng sợ hãi, số lần Giai Kỳ đến cũng rất ít người biết.","Nhưng khi Hoắc Hạc Hiên mười một tuổi, anh bị đưa đến một khu điều trị khép kín."]