[" ","Chương 337","Bởi vì, lúc này hắn đang dỗ dành cô gái nhỏ phim trên lầu hai.","“Ma Ma, ta muốn Ma Ma, hừ ~~~”","Tiểu Nhược Nhược sáng nay không biết có phải là cảm giác được Mã tỷ có chuyện gì không, vừa mở mắt liền khóc, Vương tỷ nhịn không được.","Cuối cùng chỉ có Hoắc Hạc Hiên đích thân đi xuống.","“Dừng lại, đừng khóc nữa!”","Sau khi Hoắc Hạc Hiên đi xuống, thấy trong phòng ngủ chỉ mặc một bộ pyjama mỏng màu hồng, không có giày.","Cô gái nhỏ này, nó là ai mà khiêu khích cô ấy?!","Hoắc Hạc Hiên bước tới, định bế cô qua, khoác áo cho cô khỏi cảm lạnh.","Nhưng khi cô gái nhỏ nhìn thấy anh đi tới, cô càng khóc lớn hơn: “Ma Ma, em muốn Ma Ma đi qua, em không muốn anh, đi ra ngoài, đi ra ngoài!”","Đôi bàn tay nhỏ bé mũm mĩm của cô ta vẫy vẫy lung tung, không cho Hoắc Hạc Hiên lại gần.","Hoắc Hạc Hiên thở hổn hển.","Vừa định đưa cô qua hút mông một chút thì đột nhiên có hai bóng người nhỏ bé từ ngoài cửa bước vào, nhìn thấy ba ba đã bị em gái của mình làm cho cháy sém.","Một người đi tới và nhanh chóng bảo vệ em gái của mình.","Một người bước đến và đứng trước mặt Daddy: “Daddy, bạn định làm gì?”","Là Hoắc Dận!","Anh chàng nhỏ bé này, để cứu em gái của mình, đã đến mà không hề mang giày.","Hoắc Hạc Hiên nhìn thấy, trong đầu đột nhiên có thêm một trận nhức đầu: “Làm sao vậy? Ta bảo đứa nhỏ này đừng khóc nữa, ngươi không nghe thấy sao? Mới sáng sớm đã giống như g.i.ế.t heo, còn cả biệt thự đều có thể nghe thấy tiếng khóc của cô ấy. ”","Hoắc Dận: “…”","Mặc Bảo, người bảo vệ em gái mình: “…”","Ba không sao chứ? Thực sự mà nói thì tiếng khóc của em gái tôi giống như g.i.ế.t một con lợn vậy?","Quả nhiên, ba giây sau, một cô gái khóc kinh thiên động địa hơn xuất hiện: “Ma Ma, ta muốn Ma Ma ——”","Tiểu Nhược Nhược buồn bực, cô đẩy anh trai ra không cần gì cả, như bị một vết thương rất lớn, cô chạy ra khỏi phòng với đôi chân trần trắng nõn và non nớt.","Vì vậy Hoắc Hạc Hiên sắp nhảy dựng lên, chỉ có thể lần nữa đuổi ra khỏi phòng ngủ.","Sau vài phút, cuối cùng, ở hành lang tầng dưới, anh bắt gặp cô bé Bún nhỏ đang khóc như thể mẹ không còn ở đó, rồi bế nó vào lòng.","“Được rồi, là chú sai rồi. Chú không nên mắng con, không nên nói con dở khóc dở cười, chú xin lỗi con, con đừng khóc nữa được không?”","Hoắc Hạc Hiên sắp quỳ vì cô gái nhỏ này!","Vị lãnh chúa của giới kinh doanh uy nghiêm, lần đầu tiên nhỏ giọng dỗ dành người ta như vậy, tự mình nhận hết lỗi về mình."]