[" ","Chương 390","“gì?”","“Cô định đứng đây một đêm sao? Còn chưa ngủ?” Sự kiên nhẫn của người đàn ông cuối cùng cũng cạn kiệt, anh ta bắt đầu lấy lại phong thái bạo chúa thường ngày.","Giai Kỳ thu nhỏ lại ngay.","“Hỏi … Hỏi xong đi ngủ ngay …” Sau đó Ôn Giai Kỳ xoay người, chuẩn bị đi ngủ.","Nhưng vào lúc này, người đàn ông đứng bên cạnh cô lại đột nhiên nắm lấy cánh tay cô!","Sau đó, không đợi Giai Kỳ hiểu chuyện gì đang xảy ra, chân anh đột nhiên treo trên không, hai cánh tay thon dài cứng cáp của người đàn ông trực tiếp ôm cô lên!","“gì –! !”","Giai Kỳ Như năm côn!","Cô sững sờ nhìn người đàn ông đó, trong lòng vô cùng kinh ngạc, cô quơ quơ đôi tay nhỏ bé của mình, gắt gao nắm lấy cổ của người đàn ông: “Anh … anh định làm gì?”","Giọng cô run rẩy, trái tim trong lồ ng ngực như muốn nhảy ra khỏi cổ họng ngay lập tức.","Nhưng người đàn ông hoàn toàn không để ý đến cô: “Em nói anh muốn làm gì? Chờ em trèo qua? Em muốn ngủ sao?”","Sau đó, với vẻ mặt ủ rũ, anh ta bế người phụ nữ vào giường.","Tuy nhiên, anh không để ý rằng khi anh ôm cô, hơi thở nhẹ nhàng nhàn nhạt của người phụ nữ này bay vào miệng và mũi anh, và giọng anh trở nên trầm thấp một cách bất thường.","Đôi mắt của anh cũng đã thâm quầng đi rất nhiều.","Người phụ nữ chết tiệt!","Anh chỉ có thể nhanh chóng thu hồi lại lý trí, sau đó ôm cô đi nhanh tới trước giường sau, nhét cô vào trong chăn bông.","Giai Kỳ: “…”","Khuôn mặt nhỏ nhắn cũng nóng lên, hắn mới yên tâm nhẹ nhõm một hơi.","May mắn thay, tôi vừa đưa cô ấy lên giường.","Tuy nhiên, hơi thở của cô không hề thư giãn và kéo dài trong ba giây, khi đèn pha trên trần nhà trong nhà sáng lên, cô thực sự nhìn thấy người đàn ông này chỉ mặc một chiếc áo choàng tắm, đi đến phía bên kia giường và đang nằm xuống.","Giai Kỳ: “!!!!”","Trong một giây, sau khi một trận sấm sét đánh vào não, cô nhìn chằm chằm vào anh ta bằng một đôi mắt hoa mai, đầu óc trống rỗng một lúc lâu!","Anh ta thực sự bị bắt đi?","Hay là … Mắt cô ấy thật sự bị mờ đi? Cô ấy thực sự đã nhìn thấy một cảnh tượng kinh người như vậy!","Giai Kỳ một hồi lâu, ánh mắt như gặp ma.","“Mở to mắt làm gì vậy? Không cần ngủ?”","“…”","Giai Kỳ lại rùng mình.","Sau vài giây, cuối cùng cô run giọng hỏi: “Anh … ngủ ở đây à?”","Hoắc Hạc Hiên nhíu mày: “Không có?”","Giai Kỳ: “Không, là … Đó là…”"]