[" ","Chương 289","“Còn có thể làm gì nữa? Không phải chỉ vì tương lai của hai nhà chúng ta, Hoắc cô nương, ta cũng vừa từ nước ngoài trở về, nghe nói ngươi cùng Hạc Hiên có hiểu lầm, liền đến.” kết thúc ngay lập tức. ”","Cố Thanh Liên lại ngồi xuống sô pha, nở nụ cười nhìn xem, hoàn toàn không để ý tới thái độ của Hoắc Anh.","Sự hiểu lầm?","Hoắc Anh Á nghe đến đây, còn chế nhạo: “Tôi có thể có chuyện gì hiểu lầm với anh ta? Anh ta là cháu trai của tôi, anh ta có thể hiểu lầm tôi sao? Hơn nữa, cho dù có, đến lượt anh cũng là người ngoài?”","Câu sau đã khá thô lỗ!","Cố Thanh Liên nghe xong, liếc mắt nhìn bà lão vẫn chưa hối cải đến chết, cuối cùng thái độ chậm rãi thay đổi.","Trở nên lạnh lùng hơn rất nhiều.","“Ừ, ta nghe nói Hoắc Thị sẽ sớm rút khỏi thịnh thế của ngươi như thế nào? Ta thật sự không thể quan tâm đ ến dì của ngươi, nhưng cháu gái của ta sẽ sớm là Hoắc Gia Thiếu nãi nãi, ta chỉ nghĩ chúng ta trước đây có quan hệ tốt. , vì vậy tôi đến đây để giúp đỡ, vì cô không cần, vậy tôi sẽ rời đi. ”","Nói xong, người phụ nữ đứng dậy, thực sự chuẩn bị rời khỏi đây.","Hoắc Anh sắc mặt đột nhiên thay đổi.","Đúng vậy, nàng đã quên cháu gái của nữ nhân này chính là vị hôn thê của Hoắc Hạc Hiên, nhiều năm qua, sư huynh của nàng là Hoắc lão gia tử không thích, nhưng cũng không thích Hoắc Hạc Hiên, vẫn luôn ở bên cạnh hắn.","Hoắc Anh Á cuối cùng cũng dịu lại thái độ: “Anh chắc chắn như vậy? Hiện tại Giai Kỳ còn sống. Đây sẽ là sống ở nhà cháu trai tôi.”","“Những gì anh nói không sai, nhưng tất cả đều là do hai đứa trẻ có quan hệ trọng yếu. Hạc Hiên vì nhi tử nên đành để cô ấy sống trong nhà của anh.”","“bạn chắc chắn?”","Hoắc Anh có chút không tin.","Cố Thanh Liên thấy vậy, lại đơn giản ngồi xuống: “Đương nhiên, Cố Hạ nhà ta gả vào Hoắc gia, tất cả là chuyện đương nhiên, ta nói cho ngươi biết, lão gia đặc biệt kêu Cố Hạ trở về tham gia.” trong sinh nhật của bạn Thọ Yến, bạn nói điều này là gì? ”","Người phụ nữ này đã chơi con bài tẩy cuối cùng trong tay.","Quả thực, ngay sau khi lão đại buông tay, trên cơ bản đã là chuyện đã giải quyết xong, cộng thêm quan hệ giữa Hoắc Hạc Hiên và Cố Hạ cũng không có vấn đề gì.","Sau đó, Cố Hạ sẽ kết hôn với Hoắc Gia, chuyện này thật sự chỉ quanh quẩn trong gang tấc.","Hoắc Anh cuối cùng cũng tin.","“Được, vậy ta sẽ đợi cháu gái của ngươi trở thành Hoắc Gia Thiếu nãi nãi, sau đó, đừng quên Chi gia của ta.”","“Đương nhiên, chỉ cần nàng trở thành Hoắc thiếu nãi nãi, việc đầu tiên phải làm là trả lại cổ phần của Hoắc Thị cho ngươi, nhưng…”","Đột nhiên, Cố Thanh Liên dừng ở đó, sau đó hắn lại lộ ra vẻ mặt lo lắng.","Hoắc Anh Á đang sốt ruột, nhìn thấy cảnh này không khỏi lộ ra vẻ sốt ruột: “Nhưng sao? Nói đi!”","Cố Thanh Liên bật cười: “Giai Kỳ còn phiền phức nữa. Nếu như chúng ta không bao giờ có thể bước vào Hoắc gia thì tốt rồi.”"]