[" ","Chương 257","Đúng vậy, làm sao bạn có thể tùy tiện giao con mình cho người khác?","Hoắc Hạc Hiên không nói gì trên đường đi.","Giai Kỳthấy anh không nói, cô lại càng lười nói, cô cảm thấy có lúc người đàn ông này thật quỷ quyệt chẳng khác nào nhìn thấu được nạn nhân.","Đôi khi, mù quáng thật là tội ác!","Đó là cha, phải không?","Cả hai không liên lạc được với nhau, mãi đến nửa giờ sau, chiếc xe mới đến được vịnh Repulse.","“Em xuống xe trước.” Giai Kỳthấy cuối cùng cũng đã xong xuôi, định đẩy cửa bước xuống xe.","“Giai Kỳ, nghe cho kỹ, Hoắc Ti Tinh là người rất hay báo thù. Trong khoảng thời gian này, cậu ngoan ngoãn ở lại đây đừng đi đâu!”","Đột nhiên, người đàn ông ngồi trên ghế lái trước mặt anh ta cảnh cáo bằng một giọng điệu mà anh ta chưa từng có trước đây.","gì!","Giai Kỳnhất thời có chút kinh hãi, ngơ ngác quay đầu nhìn thoáng qua, liền thấy trong con ngươi dày đặc như mực lóe lên một tia uy nghiêm lạnh lùng.","“Được rồi, tôi… tôi hiểu rồi.” Cô cố gắng hết sức để chống lại sự hoảng loạn trong lòng và lắp bắp.","Tính cách của Hoắc Ti Tinh, cũng như phương pháp của cô, cô hoàn toàn biết, vì vậy cô không nghi ngờ gì về những gì anh ta nói, và cô thực sự đồng ý.","Tuy nhiên, ngay sau khi cô nói xong, người đàn ông thực sự chế nhạo.","“Tốt nhất là phải thật nhớ kỹ, đừng có suy nghĩ quanh co, bằng không với tâm tư của mình, nếu như đi ra ngoài mà bị cô ta bắt gặp, không biết đã chết như thế nào!”","“…”","Trong khoảnh khắc như vậy, Giai Kỳbỗng nhiên bốc hỏa.","Dù sao cô cũng là người đã ở nước ngoài năm năm, trong năm năm đó cô cũng không có cuộc sống thoải mái, làm sao ở đây lại phải sợ Hoắc Ti Tinh này chứ?","Giai Kỳphẫn nộ: “Theo ngươi, ta phải trốn khi nào? Có thể cùng ngươi trốn cả đời sao?”","Hoắc Hạc Hiên nhướng mày: “Tại sao không? Quandang tôi thuê bảo mẫu chăm sóc bọn nhỏ. Với tài chính của tôi, nuôi đến khi chết cũng không thành vấn đề.”","Cuối cùng thì người đàn ông chó này đã thực sự cười …","Giai Kỳtức giận!","Được một tiếng “rầm”, cô ta đạp tung cửa xe, từ trong nhảy xuống, chỉ tay vào đám cặn bã rồi chửi: “Mày là tay mơ, làm bảo mẫu cho mày sao mày không chết”.","Sau đó cô ấy bỏ đi trong cơn thịnh nộ.","&nbsp;","Ở một khoảng cách xa, cô có thể nghe thấy những câu chửi rủa vẫn văng vẳng trong miệng.","Hoắc Hạc Hiên câu lên khóe môi, xuống xe bình tĩnh đóng cửa lại, sau đó anh bước đi, cùng hai chân dài đi vào.","Vệ sĩ của Hoàng triều số 1 nhìn thấy, lập tức chào hỏi: “Chủ tịch, ngài đã trở lại.”","“Đồng ý.”","Hoắc Hạc Hiên khẽ gật đầu, ánh mắt cố ý hay vô tình liếc nhìn bóng dáng mảnh mai chuẩn bị đi vào biệt thự, hắn dừng lại vài giây, nhất thời trong mắt lóe lên tia sáng lạnh lẽo!"]