[" ","Chương 321","Tuy nhiên, anh ta không thể tiếp tục chửi bới và chửi bới, và cổ họng anh ta nghẹn lại như một hòn đá lớn chặn anh ta.","“Om … Om …”","Đúng lúc này có một cuộc gọi đến, anh nghe thấy, lập tức đứng dậy, cầm điện thoại đi đến bên cửa sổ.","“Chào?”","“Chủ tịch, một số manh mối đã được tìm ra. Vị bác sĩ thôi miên tiểu thư, Kim bác sĩ, hoàn toàn không biết anh ta. Sau khi đối chiếu khuôn mặt, người ta phát hiện ra đó là nước Mỹ, một du học sinh đang theo học trường đại học.” Tiến sĩ tâm lý học. ”","“và sau đó?”","“Tìm tài khoản hiện tại của anh ấy, thiết bị đầu cuối nhất là tài khoản bán lẻ của Chi Tianrui.”","“…”","Trong một giây, một luồng sát khí vô cùng đáng sợ bao trùm lên người đàn ông này, nhiệt độ trong tiểu khu gần như ngay lập tức giảm xuống mức đóng băng.","Vệ sĩ dường như cảm nhận được nên đơn giản nói ra tất cả: “Ngoài ra, chủ tịch và phóng viên báo đài cũng đã phát hiện ra có người đặc biệt tìm bọn họ, chính là của Chi!”","Bầu không khí thậm chí còn đáng sợ hơn, và bạn có thể cảm thấy hơi thở rùng rợn này qua đường dây điện thoại ở phía xa.","“Trong vòng ngày hôm nay, đừng để tôi nhìn thấy dòng chữ Shengshi Department Store!”","“Vâng, thưa Chủ tịch.”","“Ngoài ra, tất cả tài sản đứng tên gia đình Chi đều bị tịch thu và đưa vật chứng đến đồn cảnh sát, nói với họ rằng nếu không có lệnh của tôi, không ai trong gia đình Chi được phép thả cho tôi, kể cả Hoắc Anh E! ”","Trong câu cuối cùng, người đàn ông này gần như mài ra từng chữ từ kẽ hở giữa hai hàm răng của mình!","Thật là điên rồ! Quá tàn nhẫn!","Hầu như cả gia đình Chi đã nhổ sạch, không sót một cây nào!","Và điều này, ít nhiều, dường như có liên quan đến khiếm khuyết di truyền của anh ấy.","Thế là trưa hôm đó, gia đình chị Chi ở miệt vườn Cẩm Tú không ngờ xui xẻo từ trên trời rơi xuống, chỉ trong vài tiếng đồng hồ đã bị “lục tung”, không còn một chút cặn bã.","——","Giai Kỳ tỉnh lại đã là đêm, nàng mở mắt nhìn trần nhà trên đầu có chút lờ mờ ánh đèn vàng ấm áp trong phòng, đã lâu rất lâu nàng không nhớ cô ấy ở đâu.?","Hơn nữa, hiện tại cô ấy là tình huống gì?","Cô ấy có đi làm không?","Có vẻ như ngày nghỉ tháng này của cô ấy đã vượt quá ngày nghỉ hàng tháng của Clearer, nếu cô ấy không đi, cô ấy sẽ không nhận được tiền thưởng.","Vì vậy, cô muốn đứng dậy.","Tuy nhiên, khi cô vừa đỡ khỏi giường bệnh, đột nhiên, một cơn đau xé toạc từ đầu cô, đột nhiên, cô kêu lên rồi lại ngã xuống.","Chuyện gì đã xảy ra?","Tại sao đầu cô ấy đau nhiều như vậy?"]