[" ","Chương 236","Giai Kỳsửng sốt.","Ngày hôm qua xảy ra chuyện gì, nàng thật sự không nhớ rõ rốt cuộc một người bị kích thích quá mức, sợ hãi quá mức, để cho nàng xuất thần cùng mê muội.","Tôi thực sự không nhớ chuyện gì đã xảy ra lúc đó.","Cô ấy che cái đầu đang bắt đầu đau trở lại của mình.","Cũng may lúc này Vương Tỷ nghe được động tĩnh trên lầu cũng đi lên, nhìn thấy nàng đã tỉnh, hắn cũng rất vui mừng.","“Ôn tiểu thư, rốt cuộc cậu cũng tỉnh rồi, cậu có khỏe không? Ở đó có thấy khó chịu không?” Cô quan tâm bước vào hỏi.","Giai Kỳ: “…”","Mím đôi môi khô khốc, cuối cùng cô hỏi: “Đây là … Vịnh Repulse?”","Vương Tỷ cười gật đầu: “Đúng vậy, tối hôm qua ông xã đưa cô về. Không biết tối hôm qua cô đáng sợ như thế nào, lại sốt cao nôn mửa. Ông xã canh giữ cô cả đêm.”","Vương Tỷ thực sự có động cơ thầm kín, và nhấn mạnh câu sau.","Khi giọng nói rơi xuống, Ôn Giai Kỳcàng thêm bối rối khi nằm đó.","Hoắc Hạc Hiên đưa cô về?","làm thế nào mà?","Hôm qua cô bị tai nạn mà anh còn không thèm xuất hiện.","À mà, mới sáng sớm, anh đã xuất hiện, với bộ dạng khác, nhờ trợ lý gọi điện cho cô nói sáng mai sẽ đến Cục Nội vụ xin ly hôn.","Vậy rốt cuộc tại sao anh lại đưa cô về, anh giữ cô cả đêm?","Giai Kỳthấy thật nực cười, cô không tin vào chuyện như vậy chút nào.","“Đùa chứ, sao anh ta có thể làm chuyện như vậy?”","Đôi mắt cô trở nên lạnh lẽo, và chỉ trong vài giây, với khuôn mặt xanh xao ốm yếu, cô đã hoàn toàn khôi phục vẻ lãnh đạm đó.","Khi Vương Tỷ nhìn thấy điều này, anh ta đã vô cùng sửng sốt.","Cô gái này, loại chuyện này, còn có thể nói giả dối sao? Cô ấy bối rối rồi đúng không?","Vương tỷ nghĩ nàng vừa mới tỉnh lại bệnh nặng, đầu óc cũng không minh mẫn lắm, liền không tranh luận với nàng chuyện này nữa, mà lập tức đi xuống hầu hạ nàng.","Nửa canh giờ sau, khi Giai Kỳrốt cuộc ăn cái gì, cảm thấy có chút sức lực.","Sau đó, Mặc Bảo và Hoắc Dận, người đã được gửi lại, đến cùng nhau, cô dần bình phục và nhận ra rằng có lẽ những gì Vương Tỷ nói là đúng.","“Mẹ Ma, hôm qua bố không đến đây vì bố đi công tác xa. Sau khi con tìm được chú Joe, bố đã đến, bố đưa con về.”","“Hừ, ba ba không quan tâm đến Mã Mã.”","Hai anh em giúp bố nói chuyện với Mã Mã.","Tiểu Nhược Nhược nhìn thấy, do dự.","Cô ấy thực sự rất buồn, cả ngày hôm qua, trừ Mã Mã ra, cô ấy thực sự là người nghèo nhất mà cô ấy từng có, cả ngày hôm nay không ai quan tâm đến cô ấy."]