[" ","Chương 312","Tuy nhiên, điều kỳ lạ là các khách mời trong ngày này nhận thấy rằng sau khi họ vào chỗ ngồi, màn hình LED khổng lồ trong sảnh tiệc vẫn tiếp tục phát đại tiệc của họ.","Hoắc Anh Á: “Ai mời cái này? Chỉ là yến tiệc thôi. Tại sao lại mời truyền thông?”","Thiếu gia Chi gia: “Không biết, là chú của ngươi sao? Có thể là hắn. Đây là sinh nhật của ngươi. Hỏi cũng bình thường.”","Nhà họ Chí hoàn toàn không hay biết, đã quy công cho ông cụ.","Vì là lời mời của lão nhân gia, sau đó mọi người nhất định sẽ không thèm quan tâm nữa, cho nên sau khi yến tiệc bắt đầu, hội trường tràn ngập nhiệt huyết tiếng cười, là một khung cảnh sôi động.","Giai Kỳ lúc này đã trở về rồi, sau khi bình tĩnh trở lại, cô đến chào hỏi lão đại.","Đúng như cô dự đoán, sau khi nhìn thấy cô, mặc dù ông lão vẫn rất bình thường, vẫn mỉm cười chào cô ngồi vào bàn của mình.","Tuy nhiên Giai Kỳ là một người thông minh, khi cô phát hiện ra anh đang tìm cô để chào hỏi, cô không để Cố Hạ ngồi bên cạnh rời đi, có lẽ cô đã hiểu chuyện gì đang xảy ra.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Vì vậy cô cố chịu đựng phiền muộn trong lòng, mỉm cười: “Không được, tôi sẽ cùng Trì Ức đi bàn.”","“A? Chuyện này làm sao có thể? Giai Kỳ, ngươi mau đến cùng Hoắc bá bá ngồi ở đây, hai người trò chuyện vui vẻ.” Nhìn thấy cảnh này, Cố Hạ nhanh chóng đứng dậy nhường đường cho Ôn Giai Kỳ.","Nàng thực sự là diễn xuất tuyệt vời, lúc này dàn dựng một nam nhân tài đức vẹn toàn như vậy.","Giai Kỳ nhìn thấy đám người Hoắc gia trong phòng ăn tối, cũng như Chi gia lập tức tỏ vẻ không hài lòng, cô cười tươi rói ở đó.","“Không được, ngồi đi chăm sóc Hoắc Thúc thúc cho tốt. Lão đại ăn nhiều đồ, nhất là đồ lạnh, dễ khiến thân thể khó chịu.”","Cố Hạ lập tức có chút vu khống.","Còn ông lão đang ngồi, sau khi sắc mặt thay đổi, cả người trở nên đặc biệt cứng đờ.","Hắn để ý đứa nhỏ bao nhiêu năm gọi hắn là cha, hôm nay liền đổi khẩu hiệu, gọi hắn là “Hoắc thúc thúc”.","Giai Kỳ và Trì Ức rời đi, đi đến một chỗ ngồi cách đó rất xa trong sảnh tiệc.","“Tiểu ngốc tử, có muốn trở về không?”","“gì?”","Giai Kỳ mê man cầm đũa ngẩng đầu, nhìn về phía người này.","Trì Ức nhìn thấy, lại càng hối hận.","Hắn chưa bao giờ nghĩ tới hôm nay lại mang đến cho nàng xấu hổ như vậy, hiện tại nhìn thấy nàng, giống như bị Sương Tuyết Kiếm hành hạ, sắc mặt tái nhợt, hai mắt trũng sâu, hắn thật sự rất đau khổ.","“Anh xin lỗi, lẽ ra anh không nên đưa em tới đây.” Trì Ức cúi đầu, khuôn mặt tuấn tú tràn đầy hối hận.","Giai Kỳ lúc đó mới hiểu ra, đột nhiên sau khi cô đọng lại cảm xúc, cô cầm đũa lên, đặt vào bát của anh chàng này một cái đùi gà to trong số các món ăn trên bàn.","“Được, không sao, những thứ này, luôn phải đối mặt.”","“Nhưng…”","Trì Ức vốn muốn tự trách mình thêm vài câu, nhưng sau khi nhìn cô gái kia, anh vẫn chuyển chủ đề: “Vậy thì, em có muốn … nghỉ ngơi một chút không?”","“Nghỉ ngơi?”"]