[" ","Chương 256","Giọng nói của một đứa trẻ bỉm sữa phát ra từ điện thoại, Ôn Giai Kỳngay lập tức mọi cảm xúc như tan chảy.","“Thì ra là Tiểu Nhược Nhược, Ma ma sắp trở về rồi, lên đường rồi, ngươi ăn cơm trước đi.”","“Không được, chúng ta phải đợi Mã Mã. Mà này, ba ba có trở lại không?”","Cô gái nhỏ đột nhiên hỏi bố với sự mong đợi trên điện thoại.","Giai Kỳlập tức nhìn về phía trước, liền thấy trong xe ánh sáng lờ mờ, người đàn ông đang đứng sừng sững, quay lưng về phía cô, mặc dù không nhìn rõ vẻ mặt của anh ta.","Tuy nhiên, anh ấy thực sự đang trên đường trở về với cô ấy.","Đột nhiên, cô rất hài lòng.","“Ừm, được rồi, sau này ta cùng Mã Mã trở về.”","“Oa, thật tuyệt, tôi sẽ nói ngay cho anh trai tôi họ Mã Mã, chúng ta gặp lại sau.” Sau đó cô gái nhỏ vui vẻ cúp điện thoại.","Giai Kỳcũng đặt máy xuống cười.","Hoắc Hạc Hiên tiếp tục nghe phía trước, thấy cô rốt cuộc cúp điện thoại, anh liếc nhìn kính chiếu hậu hỏi: “Cô gái nhỏ gọi điện thoại đến?”","Giai Kỳgật đầu: “Ừ.”","Ngập ngừng một chút, nghĩ đến quan hệ hiện tại giữa hai cha con, cô cố ý làm cho bọn họ tốt hơn, nên nói thêm: “Cô ấy cũng hỏi anh, hai người cùng nhau trở về ăn cơm sao?”","Hoắc Hạc Hiên : “…”","Anh thật thông minh, không thể đoán được những lời đơn giản này từ chiếc điện thoại bị hỏng của cô?","Người đàn ông cầm vô-lăng không lập tức tỏ ý từ chối như mọi khi, mà sau khi suy nghĩ một lúc thì dùng một tay cầm lấy bộ hàm hoàn mỹ tuyệt đối.","Đột nhiên, đôi lông mày xinh xắn của anh cau lại: “Cha cô ấy chết thật rồi?”","Giai Kỳ: “Hả?”","Hoắc Hạc Hiên vẻ mặt càng thêm xấu xa: “Hả? Ta hỏi ngươi, phụ thân nàng đã chết, trong nhà nàng còn không có người thân sao? Tất cả đều đã chết?”","Giai Kỳ: “…”","Độc như vậy, ngươi muốn nguyền rủa hắn người nhà họ Hoắc đến chết sao?","Giai Kỳtôi không thể chịu được khi nhìn thẳng vào điều này …","“Không … Không, ông nội và … dì đang ở đây.”","“Vậy tại sao bạn không giao cô ấy cho họ? Tại sao bạn lại là một người phụ nữ có nhiều con như vậy?”","“Chuyện này không phải chuyện vô nghĩa sao? Nó do ta sinh ra, tại sao lại không mang theo? Nếu ta giao nàng cho người khác, bọn họ đối xử tệ với nàng thì phải làm sao? Ngươi có tâm tình không cho nàng sao?” đồ ăn và lạm dụng cô ấy? ”","Giai Kỳnghe lời nói xấu như vậy, liền thối lui tại chỗ.","Hoắc Hạc Hiên rốt cuộc không nói nữa.","Bởi vì, không biết tại sao, khi hắn nghe được câu nói “Không cho nàng ăn, ngược đãi nàng”, đột nhiên, cô bé ngốc nghếch xẹt qua trong đầu, trong lòng cũng khó chịu."]