[" ","Chương 234","Tối hôm qua, hắn cả đêm không ngủ nhiều, còn không có tắm rửa, hắn nghĩ sau khi cho người phụ nữ này uống thuốc, để cho cô ta ngủ một giấc thật ngon.","Nhưng ai biết được, cô ấy không mất bao lâu để bắt đầu nói những điều vô nghĩa, nói rằng cô ấy không g.i.ế.t ai!","Sau đó, khi anh ấy bước tới, anh ấy đã nóng, và ngay sau đó anh ấy bắt đầu nôn mửa.","Bất quá, cô sẽ bị ốm, anh cũng không có gì ngạc nhiên, hôm qua cô sợ hãi một ngày, trời lạnh, nhốt trong phòng thẩm vấn của đồn cảnh sát mà không có thiết bị sưởi ấm.","Không bị bệnh mới là lạ!","Hoắc Hạc Hiên cầm máy sấy tóc lên trước gương sấy khô tóc, xịt chút nước hoa lên người, cảm thấy mùi khá hơn liền cầm chìa khóa xe đi ra ngoài.","Vốn dĩ anh ta muốn đi thẳng xuống lầu, nhưng khi đi qua tầng hai thì lại khựng lại, cuối cùng dắt chân dài đi lên tầng này trước.","“Mặc Mặc? Tôi là bố, bố dậy chưa?”","Anh gõ cửa phòng cậu con trai nhỏ.","Tối hôm qua, bởi vì đã quá khuya, và bởi vì H Giai Kỳđổ bệnh, cuối cùng không thực hiện được lời hứa và giải thích với con trai.","Vì vậy, sáng nay anh cảm thấy cần phải gặp anh chàng nhỏ bé này.","Tôi gõ khoảng hai ba lần, cuối cùng cũng có tiếng cậu nhỏ đứng dậy, chân nhỏ kêu lạch cạch, một lúc sau, Hoắc Hạc Hiên nghe thấy một tiếng “Ầm”, trong khe cửa hiện ra một mảnh nhỏ. . khuôn mặt của.","“Xin lỗi, tối hôm qua mẹ con có chút không thoải mái. Ba ba chăm sóc bà, không có thời gian xuống tìm con. Con cho ba ba một cơ hội được không?”","Hoắc Hạc Hiên nhìn khuôn mặt nhỏ nhắn không có chút nào cười này khi đối diện với mình, nhưng thật ra trong lòng vừa khó chịu vừa hối hận.","Anh ấy là con trai của anh ấy, nhưng người cuối cùng anh ấy mang đến giải cứu Mã Mã đêm qua lại là một người đàn ông khác.","Nó chỉ đơn giản có nghĩa là anh ấy đã quá thất bại trong vai trò một người cha, anh ấy đã không cho anh ấy cảm giác an toàn, một người không thể là lựa chọn đầu tiên của anh ấy trong thời điểm quan trọng.","Tự nó, nó là vấn đề của người này!","Mặc Bảo vẫn tỏ ra lạnh lùng.","Đôi mắt cong cong thường hay cười nhất, sau khi tức giận liếc nhìn anh, liền thả cửa ra, xoay người quay lại.","Khi Hoắc Hạc Hiên nhìn thấy thì vui mừng khôn xiết, lập tức làm theo.","“Mặc Mặc, con xin lỗi, tai nạn này hoàn toàn là lỗi của bố.”","“Vậy thì sao? Thương tổn đối với Ma tộc có thể khôi phục được không?”","Mặc Bảo cuối cùng cũng lên tiếng, ngồi trên chiếc giường như vậy, thật khó tin một đứa trẻ năm tuổi lại nói ra những lời sắc bén như vậy với khuôn mặt lạnh lùng và mở miệng.","Hoắc Hạc Hiên sắc mặt đột nhiên thay đổi.","Chắc chắn, anh ấy vẫn khác với Hoắc Dận, mặc dù Hoắc Dận cũng thông minh, nhưng dưới sự chăm sóc cẩn thận của Hoắc Hạc Hiên , tâm trí của anh ấy giống một đứa trẻ hơn.","Mà chàng trai nhỏ bé trước mặt này, vào những khoảnh khắc, luôn lộ ra một loại phi thường trưởng thành và bình tĩnh."]