[" ","Chương 283","“Cái này… Nắm cỏ! Thật sự là ngốc a! Ngươi thật sự là không chết, quá không thể tin được!”","Hắn lộ ra vẻ rất cường đại, phóng tới, không có tìm Hoắc Hạc Hiên bị hắn chặn ở phía trước, mà là lập tức đi tới Giai Kỳ.","Sau đó, anh ta đưa tay ra và dùng chìa khóa xe hơi chìa chiếc kính đang nhô dần lên.","Giai Kỳ: “…”","Hoắc Hạc Hiên: “…”","Gần như ngay lập tức, bầu không khí trong chiếc xe này lạnh đi, lạnh lẽo, giống như đóng băng vậy.","Giai Kỳ cảm thấy được, trong lòng đột nhiên có chút bực bội: “Ngươi làm sao vậy? Cất chìa khóa đi!”","“Thật sự là còn sống! Ngươi có thể nói chuyện, chết tiệt, đồ ngốc, ta nói cho ngươi biết, bọn họ nói với ta là ngươi chưa chết, ta còn không tin, hóa ra là thật, nhanh lên, duỗi mặt đi cho ta.” Véo nó! ”","Trì Ức kích động đến mức muốn nhảy dựng lên, nhìn Cố Hề Hề đang sống động trong xe, đôi mắt đào hoa xinh đẹp kia giống như sóng vỗ mặt hồ, thật tuyệt vời!","Giai Kỳ trán lại kịch liệt nhảy lên.","Còn bóp?","Bạn bị ốm à?","Anh ta không sợ bị người đàn ông trước mặt nhéo chết sao? !!","Giai Kỳ nghe được đóa hoa kỳ lạ này vừa gặp mặt đã thốt ra những lời khó hiểu như vậy, lập tức co rụt lại: “Trì Ức, ngươi bị bệnh sao, lại điên lên đây làm gì? Người nhà của ngươi ở bên trong.”","“Nó ở bên trong, nó ở bên trong, liên quan gì đến tôi?”","“Anh không ở đây để giúp sao?”","“Không sai, bọn họ là yêu quái, liên quan gì đến ta, đồ ngốc, ta tới gặp ngươi.”","Bông hoa kỳ lạ này, ngay cả đến câu cuối cùng, một yêu quái có khuôn mặt quyến rũ nam nữ không ngờ lại nở ra một khuôn mặt tươi cười thật lớn, trực tiếp dán về phía khe hở trong thủy tinh.","Giai Kỳ: “…”","Trước khi tôi có thời gian phản ứng, chiếc ly đột ngột di chuyển lên.","Trì Ức sững sờ, phản ứng lại đây, đột nhiên hét lớn một tiếng: “Hoắc Hạc Hiên! Đồ khốn kiếp, mau buông ra, mặt của ta sắp bị ngươi véo rồi, ta nói cho ngươi biết, nếu ta biến dạng, không thể trà trộn vào trò giải trí.” ngành công nghiệp, tôi không bao giờ kết thúc với bạn! ”","Hắn hét lên vài tiếng, cuối cùng khi cái ly thủy tinh thực sự sắp đập nát khuôn mặt xinh đẹp của hắn, Hoắc Hạc Hiên sát khí mới buông lỏng ra.","Vừa phát ra, Trì Ức lập tức che mặt, đau đớn rú lên rồi lăn quay đi.","Vì vậy chiếc Bentley này cuối cùng cũng thuận lợi khởi hành, Giai Kỳ ngẩn người nhìn cảnh tượng phía sau, không dám nói lời nào.","Người đàn ông này thật khủng kh.i.ế.p!","Và điều khiến cô khó hiểu nhất chính là, tại sao anh ta lại có tí*h khí tồi tệ như vậy, Trì Ức không phải là anh họ của anh ta sao?","Giai Kỳ nhìn thấy bọn họ lái xe đi xa, còn có thể nhìn thấy Hoa Khổng Tước đang chửi bới xe phía sau, có chút xuất thần.","Thật ra năm đó Trì Ức đối với cô rất tốt."]