[" ","Chương 330","“Vâng, tôi tin bạn, nhưng bạn luôn bất an với bí mật này.”","“… Ý anh là gì?” Giai Kỳ khóc thật lâu mới hỏi.","Ông lão mỉm cười. “Có nghĩa là ba nghĩ để con ở bên cạnh mẹ sẽ an toàn hơn. Giai Kỳ, tính mạng của Hạc Hiên không thể có bất kỳ rủi ro nào. Hôm nay con tỉnh táo để tránh khủng hoảng, nhưng tương lai thì sao? Giai Kỳ, không ai trong chúng ta dám mạo hiểm như thế này. ”","Ông già này cuối cùng cũng nói ra ý định của mình.","Giai Kỳ chết lặng!","Ý của anh ta là gì? Cháu trai của anh ta không thể chịu bất kỳ rủi ro nào trong cuộc sống, vậy con gái của bạn anh ta phải bị bỏ tù?","bao lâu?","Là một năm? Hay là mười năm? Hay là cả đời?","Giai Kỳ càng thất vọng hơn.","Sau khi cảm thấy trong lòng có một người xa lạ mà cô chưa từng gặp bao giờ, cô nhìn ông lão không ngừng nói rằng cô sẽ coi mình như con gái ruột của mình. đáy mắt cô.","“Kỳ thực cũng không phải phiền phức như vậy, ngươi có thể g.i.ế.t ta, an toàn hơn!”","“Cô đang nói nhảm nhí gì vậy? Làm sao tôi có thể g.i.ế.t cô được? Cô là đứa trẻ mà tôi đã chứng kiến​​khi lớn lên, và là mẹ của hai đứa cháu của tôi. Sao tôi có thể làm như vậy?”","Ông già giận lắm!","Nhưng sau khi Giai Kỳ nghe xong lại không có phản ứng gì.","Đừng g.i.ế.t cô ấy?","Sự khác biệt giữa việc nhốt cô ấy và g.i.ế.t cô ấy trong cuộc sống đó là gì?","Có lẽ, trên danh nghĩa, anh ấy sẽ thấy thoải mái hơn khi làm việc này.","Giai Kỳ giật giật khóe miệng không ngừng nói.","Lão gia tử thấy nàng im lặng, không khỏi có chút ngẩn người.","“Được rồi, ngày mai anh sẽ cho người tới đón, tối nay anh có thể tụ tập với bọn trẻ. Đừng lo lắng, anh sẽ không đối xử tệ với em đâu. Sau khi đi theo anh, mọi chuyện sẽ như trước.”","“…”","Một lúc lâu sau, Giai Kỳ nghe thấy chính mình hỏi: “Làm con dâu của ngươi trước kia có phải hay không?”","Vẻ mặt già nua của lão nhân gia bỗng nhiên càng thêm mất tự nhiên.","“Vì ngươi không muốn cùng Hạc Hiên không phải con dâu, mà là con gái. Ta sẽ nhận ngươi là con gái chúa.”","“Là nó?”","“Ừm, tôi đã đồng ý hôn sự của Cố Hạ và Hạc Hiên, từ nay cô ấy sẽ là con dâu của Hoắc gia, nhưng cô yên tâm, địa vị của cô trong Hoắc gia của tôi sẽ luôn cao hơn cô ấy! ”","Như muốn an ủi Giai Kỳ, cuối cùng lão đại cũng yên tâm cho nàng.","Đó thực sự là sự đối xử ưu đãi.","Giai Kỳ Cuối cùng, khi lão đại rời đi, nàng từ phía sau nhìn bóng dáng này, tâm huyết như muốn ném vào hầm băng, nàng nhớ lại tất cả những chuyện lúc trước, chỉ còn lại một cỗ lạnh lùng cằn cỗi."]