[" ","Chương 314","Đây là người mà cô ấy sẽ biết ơn cả đời.","Tuy nhiên, chàng trai đã nói với cô một điều rất đáng tiếc.","“Đúng vậy, cô ấy đi rồi chuyển đến tỉnh khác, nhưng cô ấy nói, nếu tiền bối muốn cô ấy thì có thể gọi điện thoại cho cô ấy, bất cứ lúc nào cũng có thể đến gặp cô ấy.”","“Có thật không?”","“Đương nhiên, cậu là học trò mà Kim bác sĩ hằng yêu quý, nếu không, tôi cũng không đặc biệt yêu cầu tôi mang cuốn sách này đến cho cậu. Tuy nhiên, tôi đã tìm cậu rất lâu rồi mà vẫn chưa tìm thấy. Thật may mắn. , Tôi sẽ đi theo Khi gia đình tôi đến đây để uống shoujiu, họ đã gặp bạn. ”","Cậu bé luôn tỏ ra rất hào hứng, khi nói về cách tìm được Giai Kỳ, cậu bé lại càng vui mừng như một đứa trẻ, lộ ra hàm răng trắng bóng rất đẹp.","Giai Kỳ nhìn thấy, chỉ có thể vô cùng cảm kích nhận lấy quyển sách trên tay.","“Cám ơn ngươi thật vất vả.”","“Không cần vất vả, không cần chăm chỉ, Kim bác sĩ nói, cuốn sách này rất quan trọng. Nó chứa phương pháp điều trị di truyền bệnh tâm thần phân liệt mà bạn đang tìm kiếm. Bạn có thể xem kỹ hơn.”","“…”","Trong vài giây, Giai Kỳ cầm lấy cuốn sách này và không thể nhớ mình đã nói điều này với Kim bác sĩ hay chưa.","Cô ấy đã thực sự hỏi cô ấy về cách điều trị này?","“Chị ơi, cho em hỏi ạ? Ai là bệnh nhân của bệnh này ạ?”","“gì?”","“Đây là di truyền của bệnh tâm thần phân liệt, Kim bác sĩ nói, đó là một người rất quan trọng đối với bạn. Bạn đã tìm kiếm những năm qua. Bạn có thể cho tôi biết đó là ai không? Tôi cũng là sinh viên chuyên ngành tâm lý học, và Em vẫn đang ở nước ngoài, em đã từng đi du học, bệnh này rất hiếm gặp, mong anh giúp đỡ ”.","Cậu học sinh hỏi lại rõ ràng, lắng nghe với cảm xúc rất quan tâm.","Giai Kỳ ngay tim mình loạn nhịp!","Anh ấy vẫn tập trung vào tâm lý học? Bạn đã đi nước ngoài chưa?","Giai Kỳ nhìn vào mắt chàng trai mà không biết có chuyện gì, sau khi cảm thấy bị sự háo hức và khích lệ trong con ngươi của anh ta quyến rũ, bí mật bấy lâu nay giấu kín trong lòng nàng liền nảy ra một ý nghĩ. Không thể chờ đợi để nói sự thúc đẩy.","Cô ấy thực sự nên nói với cô ấy rằng bí mật này đã ám ảnh cô ấy rất nhiều năm.","Đối với nó, cô ấy đã theo đuổi cô ấy trong nửa đầu cuộc đời, và đã theo đuổi nó, nhưng luôn không có kết quả. Cô ấy thực sự cần một ai đó giúp đỡ bản thân.","Một người có năng lực thực sự trong lĩnh vực này, cô ấy quá cần.","Giai Kỳ mở miệng.","Tất cả mọi người đều biết, hình ảnh của cô vào lúc này, trong sảnh tiệc của khách sạn, trong màn hình LED cực lớn, đột nhiên, màn hình vốn đã rất yên tĩnh, trong sảnh tiệc ồn ào, lập tức trở nên rất lớn.","“Ngươi thực sự có thể giúp hắn sao?”","“Tất nhiên, chỉ cần bạn cho tôi biết anh ta là ai, và sau đó cho tôi biết các triệu chứng của anh ta, bạn biết đấy, tâm thần phân liệt do đột biến gen là vấn đề khó khăn nhất trên thế giới hiện tại, và tôi cũng đã tập trung vào vấn đề này.”"]