[" ","Chương 340","Đây là Diêm Vương, ta không có khả năng, nên mau trốn đi.","Vì vậy, cuối cùng, ông lão đang chờ tin tức ở đại sảnh chờ đợi đứa con trai g.i.ế.t người của mình.","“Còn người thì sao?”","Hoắc Hạc Hiên nhìn thấy lão già này cũng không muốn nói nhảm với hắn, liền trực tiếp hỏi mọi người.","Khi ông lão nhìn thấy nó, vẻ mặt của ông ấy thay đổi ngay tại chỗ.","Hắn đứng lên, trong đầu quay cuồng, lựa chọn không thừa nhận: “Ai? Ngươi sáng sớm không đến công ty, sao lại tới nhà ngươi?”","Hoắc Hạc Hiên chế nhạo.","Anh cho rằng ông già này cùng huyết thống với anh, ít nhất cũng phải thông minh như anh, nhưng bây giờ, anh ta đang biểu diễn kỹ năng diễn xuất vụng về của mình trước mặt anh như một tên hề.","Hoắc Hạc Hiên tùy tiện kéo một cái ghế đẩu ngồi xuống, hắn rất tức giận, thay vào đó sẽ yên lặng.","“Nếu hồi đó cô ấy chết trong tay anh như bác sĩ, tin hay không? Tôi sẽ đến đồn cảnh sát và đầu hàng ngay bây giờ và nói rằng tôi đã g.i.ế.t người.”","“bạn –”","Lão bản không ngờ lại đột nhiên nói với mình một câu như vậy, trong lòng đột nhiên tức giận đến mức đứng thẳng khỏi ghế.","Anh ta có điên không? Đối với một người phụ nữ như vậy?","Ông cụ nhìn anh đầy hoài nghi, như thể chưa từng quen biết anh là người xa lạ.","“Hoắc Hạc Hiên, anh đang giúp em. Điều anh có thể làm là giúp em chôn giấu bí mật này mãi mãi. Em làm thế này có lỗi gì?”","“Không sai, ngươi không sai.”","Hoắc Hạc Hiên lắc đầu, vẻ mặt vẫn rất ôn hòa: “Nhưng đây không phải là lý do để chúng ta g.i.ế.t người.”","Lão bản sửng sốt: “Ngươi nói cái gì?”","Hoắc Hạc Hiên nhìn về phía phụ thân này, bỗng nhiên nheo lại con ngươi đỏ tươi, lộ ra một tia ma mị.","“Bởi vì cô như thế này, sẽ khiến tôi cảm thấy tất cả đều bị tôi g.i.ế.t chết. Tôi đã g.i.ế.t từng người xung quanh mình. Bây giờ, đến lượt mẹ của con tôi. Hãy nói cho tôi biết, sau khi g.i.ế.t cô ấy, hãy lấy người nào tới. xuống? Là ngươi sao? Ngươi cũng biết bí mật của ta! ”","Đột nhiên anh ta ngẩng đầu lên, đôi mắt đỏ như máu hung tợn đến mức làm cho da đầu anh ta tê dại.","Ông già thất kinh!","Hắn liên tiếp lùi lại mấy bước, hồi lâu, lạnh đến mức không nói được lời nào.","“Anh … điên thật rồi!”","“Ừ, tôi điên rồi. Nếu anh g.i.ế.t cô ấy, tôi thực sự không thể đảm bảo mình sẽ làm gì.” Hoắc Hạc Hiên nghiến răng nghiến lợi nói một lời cuối cùng.","Đúng vậy, đây là mục đích hôm nay của hắn tới!","Người phụ nữ đó, hôm nay giao lại cho hắn, hoặc là sẽ chờ hắn điên cuồng lần thứ hai.","Lão bản đến cùng Nam Kính đều là sắc mặt đại biến.","Anh tưởng rằng chuyện này sẽ khó giải thích sau khi anh biết chuyện, nhưng anh không ngờ rằng anh lại cứng rắn và uy h.i.ế.p anh như vậy với chính mình."]