["<br>!!!???<br>- Sao ngươi lại muốn biết ?<br>- Nên nhớ mạng của các ngươi ta dư sức lấy ta đang cho các ngươi đường sống đấy và các ngươi cũng không có quyền hỏi ngược lại ta trả lời ta hoặc chết .<br>Suy nghĩ một hồi lâu một tên đứng ra trả lời .<br>- Bọn ta là người của Lạc Không thành của Tiên Vân giới một giới nhỏ cung phụng tiên thần bọn ta tới đây tìm đồ vật thôi .<br>- Thế giới khác sao ?<br>- Được.<br><br>Ngươi đã trả lời xong câu hỏi của ta có thể rời đi .<br>- Ngươi nói dối ! Rõ ràng nói trả lời được câu hỏi của ngươi sẽ được tha mà sao lại chỉ có hắn là có thể đi còn bọn ta thì không ?<br>- Ta nói rõ ràng ngay từ đầu sẽ tha cho các ngươi nhưng ta không hề nói rõ sẽ tha cho ai ta chỉ tha cho kẻ đã trả lời câu hỏi của ta và tên này không hề gây thương tích gì cho nó cả nên có thể tha còn các ngươi thì không thể .<br>- Nó ???<br>- Là con thú yêu đó nó hồi phục rồi sao ? Sao có thể được rõ ràng thương tích nặng như vậy không thể hồi phục trong thời gian ngắn như vậy được tuyệt đối không thể .<br>- Công tử , dù gì họ cũng là bằng hữu của ta xin công tử tha cho bọn họ .<br>- Ngươi cầu xin cái đám luôn lấy ngươi ra làm mồi dụ cái đám thú yêu đó tới ngươi vậy mà vẫn cầu xin cho bọn chúng hay là bị ép buộc ?<br>- GRÀO !!!!<br>Một tiếng gầm vang lên cả đám người kia cảm thấy có điều chẳng lành định bỏ trốn thì bị thú yêu xung quanh phong tỏa đồng loạt tấn công .<br>- Aaaaaaa.............!<br>- À suýt thì quên , thú yêu các ngươi ra tay là thú yêu mà ta đã nuôi đấy .<br>- Công tử.............<br> <br>- Ngươi đi theo ta , ta có chút chuyện cần hỏi ngươi .<br>- A , vâng !<br>Sau khi giải quyết xong đám người đó Thiên đưa tên kia đi theo mình trở về Ngọc Phong Các rồi bắt đầu hỏi .<br>- Ở đó có gia tộc này họ Ninh không ?<br>- Ý công tử là Ninh gia lưu vong đó sao ?<br>- Lưu vong là sao ???<br>- Không dám giấu công tử khoảng 8000 năm trước chúng ta biết được có một gia tộc lưu vong khắp nơi đến tận nơi này chỉ còn sót lại không quá 10 người may mắn được chủ thượng cứu sau từng ấy năm đã hưng thịnh rất nhiều chỉ có điều kì lạ là trong một đêm Ninh gia lại biến mất hoàn toàn không một ai được tìm thấy trong nhà bọn họ nữa chủ thượng cũng rất bất ngờ cử người đi tìm nhưng chỉ nhận lại sự bất lực .<br>- Ninh gia gặp đại họa rồi xem ra ta phải đi đến đó một chuyến giải quyết chuyện này mới được .<br>- Công tử có thể giải quyết được chuyện này ư ?<br>- Soạt !<br>- Ta có thể hay không ngươi sớm sẽ biết thôi còn bây nghỉ ngơi đi ngày mai nói chuyện tiếp .<br>- Cạch !<br>- Đa tạ công tử .<br>Trở về phòng Thiên Vũ nhìn thấy dáng vẻ đầy đáng yêu đó của Tuyết Băng đang ngủ tựa vào một góc cạnh bên giường liền đi tới đỡ nàng xuống giường .<br>- Cạch !<br>- !!!!???<br>- Không ngờ nàng lại chờ ta mà lại ngủ thiếp đi như vậy vẻ đẹp cũng đáng yêu lắm Tuyết Băng à !<br>- Soạt !<br>- Chụt !<br>- Ngủ ngon thê tử của ta .<br>Sáng sớm hôm sau ,<br>- Cạch !<br>- !!!<br>- Chu Phúc đại ca có chuyện gì sao ?<br>- !!!???<br>- Qua bên kia nói chuyện chút.<br><br>- Ừm , được .<br>- Cạch !<br>- Được rồi huynh nói đi .<br>- Soạt !<br>- Sáng nay ta được thư cấp báo trở về xung quanh cách tích vực 8000 dặm phát hiện ra một số thứ có liên quan đến Ninh gia nhưng hầu như là phế vật liệu nhìn rất cũ kĩ nhưng đến khi kiểm tra kĩ càng lại phát hiện nó vừa mới được sử dụng cho nên đã vội vàng gửi thư về báo .<br>- Tin tức này chính xác không ?<br>- Ta chắc chắn .<br>- Chuyện này không loại trừ khả năng dân lưu lạc đến đó sử dụng cũng có khả năng không chừng .<br>- Vậy thì càng không thể nơi đó bỏ hoang đã rất lâu không một ai tới đó chỉ có người của họ thôi ta nghi có thể họ đã xây địa đạo dưới đất cũng không chừng người của ta phái đi vẫn đang cẩn thận điều tra có tin tức gì tiếp theo sẽ gửi về ý đệ thế nào ?<br><br>- Trước mặt vẫn cần xác nhận thêm việc này nên cho họ thêm thời gian tìm kiếm thêm thông tin chỉ tính riêng vật sử dụng thôi vẫn chưa thể chắc chắn suy cho cùng đệ cũng chỉ đến cách duy nhất hợp lý cho cái chuyện này là họ không muốn giao tiếp với thế giới ngoài kia .<br>- Cũng có lý có điều sao họ lại không muốn giao tiếp với thế giới bên ngoài trong khi đó họ tìm đâu ra nơi để xây dựng để sống sót qua ngày chẳng lẽ bọn họ hành động vào ban đêm ?<br>- Cũng có khả năng chi bằng chúng ta đi đến đó một chuyến xem sao tự mình xác thực .<br>- Được , vậy tối nay chúng ta đi đến đó ta đi viết thư gửi lại cho họ .<br>- Đệ cũng tranh thủ chút thời gian này để xem xem mấy đứa kia tu luyện ra sao rồi hay lại trốn đi vào thành chơi .<br>- Cái đám đó bị không ít đệ tử Ngọc Phong Các vây kín lối vào khu vực riêng cho đệ tử của đệ rồi giờ chắc là đang đập cửa đòi gặp người đấy .<br>- Náo loạn đến vậy hả ?<br>Thiên Vũ ngơ luôn không thể tin được sau một đêm lại thành ra thế này .<br>- Đại đệ tử của đệ vang danh khắp nơi rồi đệ nên tự hào về điều đó đi .<br>- Quả nhiên là nha đầu này cũng chẳng sao cả có lẽ bây giờ đang tu luyện vẫn chưa thể ra khỏi phòng thân là sư phụ nên giải quyết chút phiền phức cho đệ tử mới phải đạo .<br>Phía khu vực dành riêng cho đệ tử Ngạo Tông ,<br>- Ồn ào chết đi được ta ra xử lý đám này .<br>- Kệ đi.<br><br>Dù gì cũng chỉ là ngưỡng mộ đại sư tỷ nên mới tìm tới đây thôi nhìn chung thì đám này một phần vì nhan sắc tỷ ấy tuy khá là bình thường nhưng sự thật thì tỷ ấy có phần giống sư phụ thu hút mọi người cũng là vậy .<br>- Muội thấy hình như đại sư tỷ sắp ra rồi thì phải tu luyện từ hôm qua tới giờ rồi .<br>- Ta cũng thấy thế !<br>- Rầm Rầm Rầm !<br>- !!!!????<br>- Đủ rồi nha ! Muội không thể nhịn được cái đám này nữa phải xử lý mới được .<br>- Hạ Ninh , Hạ Liễu ngăn Cố Đồng lại cho ta.<br><br>- Bộp Bộp ! <br>- Hai người , tính làm gì mau buông ta ra ! <br>- Ngươi bớt ồn ào dùm ta đi ngươi nên nhớ mình ngươi thì đánh được bao nhiêu cứ kệ bọn họ đi sớm muộn cũng rời đi thôi không cần thiết phải động tay động chân làm gì.<br> <br><br>- Nói thì dễ nghe quá đấy bọn chúng............!<br>- RẦM ! <br>- !!!!???? <br>Cánh cửa đó liền bị phá mọi người đứng bên ngoài cũng ngơ luôn vừa hay Lam Diệu mở cửa phòng mình ra.<br><br>- Cạch ! <br>- Bên ngoài sao mà ồn ào quá vậy ? <br>- Lam Diệu tỷ , là bọn họ mới sáng ra đã tới đây đập cửa đòi muốn gặp tỷ rồi ta đã nói là tỷ không muốn gặp bọn họ nhất quyết không tin thành ra thế này đây.<br><br>Đệ tính dạy dỗ bọn chúng một trận thì bị hai người bọn họ ngăn lại.<br><br>- Bọn muội chỉ làm theo lời Nam Hạ tỷ thôi.<br><br>- Đuổi hết đi dùm ta ta đang tu luyện ồn chết đi được.<br><br>- Vù...........! <br>- Sư phụ ??? <br>- Tông chủ ??? ( đồng thanh ) <br><br>"]