["<br>Mới đó chỉ có đi được một chút nén nhang thật quá sức chịu đựng mà.<br><br>- Vụt !<br>- Suy nghĩ xong chưa ?<br>- Keeng !<br>- Xạt! ! !.<br><br>!<br>- Càng lúc cô ta càng dồn nhiều sức lực hơn cô ta thân là nữ nhi sao mạnh hơn một kẻ luyện võ như ta cơ chứ ??? Khoan đã , nếu như điều cô ta nói lúc đó chẳng lẽ cô ta lấy nhu chế cương sao ?<br>Nhìn thấy dáng vẻ suy nghĩ đó Lam Diệu cũng cười mỉm một cái rồi nói.<br><br>- Giờ hẳn ngươi cũng hiểu vấn đề rồi chứ ?<br>- Đạ tạ sư tỷ chỉ điểm tiếp theo ta đánh nghiêm túc đây.<br><br>- Ầm !<br>- Vút !<br>Rất nhanh tên to con kia lao tới tấn công Lam Diệu đồng thời thay đổi phương thức tấn công khác thay vì dùng tay chân cơ bắp của mình đánh đã vận dụng thêm khả năng lấy nhu chế cương khiến cho hai huynh muội bọn họ cũng phải nể phục.<br><br>- Chúng ta cũng không được phép thua cùng nhau lên nào !<br>- Vâng !<br>- Hào khí dâng lên rồi nha đầu Lam Diệu này quả nhiên rất thông minh !<br>- Từ một nha hoàn nhút nhát giờ mạnh mẽ một cách khó tin a.<br><br>- !!!!<br>- Hải Xuyên lão , Dạ Hoàng lão hai vị đến rồi sao ?<br>- Đến xem náo nhiệt thôi hơn nữa hai lão già này đưa đứa con tâm đắc nhất đến Ngạo Tông tu luyện không biết ý Tông chủ thế nào ?<br>- Hai vị đã giúp ta xây dựng lên nơi này đương nhiên là được rồi dẫn lên đây đi.<br><br>Một lát sau ,<br>- Lão già chết tiệt ngươi dám dẫn cả ba đứa con gái tới nhận bái sư sao ???<br>- Người thông minh luôn chơi kiểu khó đoán so với con trai ngươi ít nhất con gái của ta biết luyện võ biết làm việc nhà ngoan ngoãn hơn hẳn.<br><br>- Lão già chết giẫm kia ????<br> <br>- Hai người thôi ngay cái trò đó dùm ta được không hả ? Theo thứ tự thì cô nương lam y đó là đại sư tỷ của các ngươi còn Quân Dân là đại sư huynh đợi kết thúc khảo hạch đến chào hỏi bọn họ chút đi.<br><br>- Keeng Keeng Keeng Keeng Keeng! ! !.<br><br>- YA !!!!<br>- UỲNH !<br>- Mất thăng bằng chỗ đứng rồi.<br><br>- Cơ hội.<br><br>- Vút !<br>- Keeng !<br>- Uỳnh !<br>- Mạnh lên rồi đấy ta có lời khen.<br><br>- Bụp !<br>- Hự! ! !.<br><br>!<br>- !!!!????<br>- Sao! !.<br><br>sao có thể ???<br>- Khụ !!!<br>- Keeng !<br>- Hộc hộc hộc ! Đáng ghét Khí binh có được ý niệm chia sẻ phiền phức rồi đây.<br><br>- !!!!<br>- Đến! ! ta đến cực hạn rồi sao ??? Chết tiệt chẳng lẽ phải dùng đến thứ đó mới có thể dành lại được lợi thế ư ?<br>- Nhìn ngươi có vẻ đến cực hạn rồi nhỉ ?<br>- Hự , ta vẫn còn đánh được.<br><br>- Soạt !<br>- Ực !<br>- Vù! !.<br><br>.<br><br>!<br>- Hoàng Huy Vực Đan ??? Gia tăng thực lực đến cực điểm nhưng nếu không đánh thắng Lam Diệu thì sẽ bị thương tổn nặng nề nhẹ bị thương tích đầy người gân cốt đứt đoạn nặng thì chết.<br><br>Tên tiểu tử này cũng liều thật đấy dám uống thứ đó để đánh với Lam Diệu.<br><br>- Nhìn kìa , thân thể của tiểu tử đột nhiên xảy ra dị biến.<br><br>- !!!<br>- Ta tuyệt không thể thua.<br><br>- Uỳnh !<br>- Chát !<br>- Sức mạnh thể chất được tăng lên đáng kể sau lúc nãy là do tác dụng viên Linh Đan đó sao ?<br>- Vút !<br>- Keeng !<br>- Sư tỷ cẩn thận tên đó không đơn giản đâu thời gian cũng không còn nhiều dứt điểm chuyện này đi tránh cả hai bên thương tổn.<br><br>- Ừm.<br><br>- Hấp !<br>- Đệ tử nhận thua.<br><br><br>- Hai người bọn ta cũng vậy ba người các ngươi có đã hoàn thành khảo hạch trở thành đệ tử của sư phụ ta.<br><br>- Cứ như vậy mà kết thúc sao ?<br>- Nên đánh thì đánh và ngược lại ta chọn điều tốt nhất để làm tránh gây bất hòa với mấy người.<br><br>- Soạt !<br>- Vút !<br>- Bụp !<br>- !!!????<br>- Hự !<br>- Bộp !<br>- Nuốt cho ta nếu không muốn kinh mạch đứt đoạn tu vi mất sạch.<br><br>- Ực !<br>- Hải Xuyên lão ngươi cũng biết lo cho người khác cơ đấy !<br>- Câm cái miệng thối của ngươi lại không phải mấy tên đó tham gia khảo hạch xảy ra chuyện ngoài ý muốn há chẳng phải bị thiếu hụt nhân tài hay sao ?<br>- Ngươi nóng nảy thế ???<br>- Ba người các ngươi đến bái kiến sư phụ của các ngươi với sư huynh sư tỷ đi.<br><br>- Vâng ! ( đồng thanh )<br>- À phải rồi , Hạ Ninh Hạ Liễu hai đứa mau qua đây đi !<br>- Cố nhi con cũng qua đây cho ta.<br><br>Một chàng trai khôi ngô tuấn tú khí chất bất phàm theo sau là hai tỷ muội Hạ Ninh Hạ Liễu vô cùng xinh đẹp mê người đi đến trước mặt của Thiên Vũ cung kính hành lễ.<br><br>- Đệ tử Dạ Cố Đồng bái kiến sư phụ.<br><br>- Đệ tử Hải Hạ Ninh và Hải Hạ Liễu bái kiến sư phụ ! ( đồng thanh )<br>- Được rồi các ngươi đi theo sư tỷ sư huynh của các ngươi nhận phòng đi lát nữa tập trung tại đại sảnh luyện võ cho ta.<br><br>- Phải rồi gần đây có động thái gì của Tích Vực gì đó không ?<br>- Ta từng phái người qua đó rồi hoàn toàn không có tin tức gì.<br><br>- Nơi đó vốn dĩ cổ quái ngươi phái bao nhiêu người qua đó cũng vô ích thôi.<br><br>- Suy ra chỉ có rìa ngoài nơi đó là có chút tin tức cơ mà lúc đó Tiểu Điệp hình như cũng có thông tin nơi đó thì phải.<br><br>- Vũ ca , bên ngoài có người tìm huynh.<br><br>- Tuyết Băng ??? Là ai tới tìm ta vậy ?<br>- Nghĩa muội của huynh Tiêu Thanh.<br><br> <br>- !!!???<br>- Nha đầu đó vào thì vào đi sao lại muốn gặp ta ở ngoài cửa vậy ?<br>- Muội không rõ huynh ra ngoài xem thử xem.<br><br>- Ừm.<br><br>Ngoài cửa ,<br>- Tiêu Thanh , muội tìm ta có chuyện gì không ?<br>- Vũ ca , muội muốn đi đến một nơi để lịch luyện rèn luyện bản thân sắp tới không thể cùng huynh đi tham gia sự kiện đó mong huynh thứ lỗi cho sự đột ngột này của muội.<br><br>- Muội muốn đi đâu ?<br>- Muội theo di nguyện của gia gia đến Nguyệt Ngân Tông một chuyến bái tổ sư ở đó làm sư phụ vì trước đây tổ sư nơi đó là bằng hữu của người đã nhận ơn của gia gia nên lần này muốn muội tới đó tu luyện nhiều nhất cũng phải 10 năm mới có thể trở về chỉ hi vọng đến khi đó được gặp lại Vũ ca.<br><br>Nét mặt Thiên Vũ trở nên buồn bã khi nghe thấy câu nói đó của Tiêu Thanh bản thân rất muốn ở bên muội ấy nhiều hơn nhưng con đường tu luyện phải đi khắp đó đây mới hoàn thành bản thân Tiêu Thanh đưa cho Thiên Vũ một thứ gì đó rồi nói thêm.<br><br>- Soạt !<br>- Đây là Phong Hạp trúc năm xưa muội rảnh rỗi thường ngồi thổi nó nếu huynh nhớ muội thì hãy thổi nó nhé.<br><br>- Tiêu Thanh! ! !.<br><br>- Soạt !<br>- Đây là công pháp ta tạo ra dành riêng cho muội và một thanh phi kiếm này làm vật phòng thân nhé hãy nhớ đương đầu thử thách ngoài kia kiên cường lên nhé ta tin không lâu muội sẽ đứng trên đỉnh cao đó ta chờ muội ở đó.<br><br>- Cảm ơn huynh Vũ ca.<br><br>Thiên Vũ ôm chầm lấy Tiêu Thanh một cái như thay lời tạm biệt rồi nhìn Tiêu Thanh bước lên xe ngựa rời xa! ! ! <br>- Chim sẻ nhỏ ngày nào giờ kiên cường tự tạo lối đi cho riêng mình không còn nhu nhược như trước nữa thật đáng tự hào.<br><br>Ta thật ngưỡng mộ ngươi đấy phu quân của ta à chàng vừa có bản tính kiêu ngạo ngông cuồng nhưng lại trọng chữ tín vẹn chữ nghĩa hiếm có ai có đủ mấy thứ đó trong người.<br><br>- Đã đến rồi sao còn chơi kiểu giả thần giả quỷ vậy ? Đinh Mộng Điệp ?<br>- Bịch !<br>- Giải quyết chút chuyện thôi hơn nữa cũng khá tò mò về thân phận của người đó nữa đảm bảo ngươi nghe xong cũng giật mình bất ngờ đấy !.<br><br>"]