["<br>Từ phía xa xa , Thiên Vũ nhìn thấy bóng dáng của hai đệ tử của mình đang đến mỉm cười rồi nhìn đám người kia đang chật vật chiến đấu kia trong lòng không khỏi buồn cười.<br><br>- Vù............! <br>- Sư tỷ , sư phụ cho gọi chúng ta tới nơi này thử thách đám người mới này sao ? <br>- Đại sư tỷ thì đang bế quan tu luyện nên không đi ta và đệ là hai người có thực lực tương đương nhau và cũng có thể tương trợ cho nhau bất kì lúc nào.<br><br>Để hai tỷ đệ chúng ta đi là nhẹ nhàng với bọn chúng rồi còn để đại sư tỷ đi e là bọn họ cũng chẳng còn mảnh giáp nào mất.<br><br>- Hi vọng trong đám này có vài tên có thực lực để có thể có được sự chú ý của người bằng không thì sư phụ cũng chẳng ngần ngại ném hết đám con cháu thế gia ra khỏi đó rồi nhưng nể mặt cho đám con cháu thế gia chút mặt mũi chắc sẽ giữ lại làm đệ tử ngoại môn.<br><br>- Như thế còn đỡ hơn mất hết mặt mũi khi chẳng chống đỡ được lâu.<br><br>- UỲNH !!! <br>- Đám ngu xuẩn các ngươi chưa ăn sáng hay sao mà chẳng đỡ nổi một đao của ta theo ta thấy các ngươi là con cháu gia tộc lớn cút về nhà mà làm vương làm tướng luôn đi cho rồi được cái tu vi là cao nhưng căn cơ gốc rễ là quá yếu.<br><br>- Vút ! <br>- Tới rồi.<br><br>- Bộp ! <br>- Đồng Thạch Hành Nham.<br><br>Một bức tướng đá được dựng lên ngay khi Huyết Ma nhân vung đao đám người kia cũng nháo nhào chạy về phía sau kẻ đó nhưng Thiên Vũ cũng nhìn ra năng lực bảo vệ che chở cho mọi người rất tốt từ người đó nên cũng gật đầu một cái rồi quan sát thêm.<br><br>- Tiểu tử này không tồi có điều lại dốc toàn lực của mình bảo vệ bọn chúng cũng là điều tốt nhưng cũng là cái hại cho chính mình.<br><br>- Bịch ! <br>- Cuộc chiến thử thách bắt đầu rồi à ? <br>Chu Phúc tới và đi đến phía trước xem toàn bộ cục diện của chiến nhưng trong đầu lại có suy nghĩ khác.<br><br>- Túm tụm lại một chỗ như vậy không sợ bị đánh bay cả đám hay sao ? Nhung có điều gia hỏa này cũng khá đấy trụ được một đao của Huyết Ma nhân nhưng đao khí này không đơn giản.<br><br>- Rắc rắc rắc..........!BÙM ! <br>- Aaaaaaaa..........!!! <br>- Xạt.........! <br> <br>- Keeng ! <br>- Vù..........! <br>- !!!!???? <br>- Ai tới nữa vậy ? <br>- Soạt ! <br>- Đệ tử bái kiến sư phụ ! ( đồng thanh ) <br>- !!!!???? <br>- Tới rồi là tốt hình như Lam Diệu bế quan nên hai ngươi đến thay phải không ? <br>- Vâng ! Tỷ ấy bế quan cũng gần 1 tháng rồi chắc cũng phải mất thêm 1 hay là 2 tháng nữa mới xuất quan.<br><br>- Được rồi hai ngươi qua bên đó cung kính chào hỏi sư bá của các ngươi đi rồi qua bên đó ngồi bên đi.<br><br>- Đệ tử Quân Dân , Nam Hạ bái kiến sư bá và các vị trưởng lão.<br><br>( đồng thanh ) <br>- Rất tốt ! Không ngờ tiêu du bên ngoài lâu như vậy lại có thể thu nhận đệ tử gây dựng tông môn cho riêng mình ta tự hào về con Thiên Vũ.<br><br>- Ân sư , người tới rồi ! Hai ngươi cũng mau chào hỏi người đi.<br><br>- Bái kiến sư tổ.<br><br>( đồng thanh ) <br>- Ầy , không cần thiết lắm đâu chào hỏi để sau nên lo lắng cho đám tiểu tử kia thì hơn.<br><br>- Soạt ! <br>- Ta sẽ đi vào luôn chuyện chính ngày hôm nay toàn bộ các ngươi nếu cảm thấy đánh không lại hắn ta cũng có thể thách đấu với một trong hai đệ tử của ta đang trên đường đến đây sẽ được vào luôn nội tông Ngạo Tông của ta.<br><br>- Còn có vụ đó nữa sao ? <br>- Ta muốn thách đấu với cả hai người các ngươi.<br><br>Bất ngờ một tên trong số đó lao tới tấn công về phía Nam Hạ và Quân Dân.<br><br>- Soạt ! <br>- KÌNH ! <br>- Kết.......!kết giới ? <br>- Vụt ! <br>- Chát ! <br>- Rầm ! <br>- Khụ ! Quả nhiên là đối thủ mạnh ta thích.<br><br>- Hấp ! <br>- Quân Dân tên này đệ xử lý đi.<br><br>- Vâng ! <br>- Vụt ! <br>- Keeng ! Keeng Keeng Keeng keeng keeng keeng ! <br>- Tới đây ngươi là kẻ khiến ta sục sôi muốn cuồng loạn chiến đấu tới hơi thở cuối cùng.<br><br>- Chát ! <br>- Hừ ! <br>- YA ! <br>- Ngu xuẩn.<br><br>- Bụp ! <br>Viu ! <br>- Rầm ! <br>- Đánh loạn xạ cả lên ngươi không biết thì để ta dạy cho ngươi.<br><br>- Ầm ! <br>- Soạt ! <br><br>- Cạch ! <br>- ẦM ! <br>- Cuồng Thiết Chiến Hồn - Bất Diệt ! <br>- !!!!???? <br>- Tên tiểu tử này tính chơi liều à ? Chiêu đó gia tăng sức mạnh cơ thể lên gấp nhiều lần nhưng cái giá phải đánh đổi là cơ thể suy yếu theo thời gian đúng là liều quá.<br><br>- Không cần phải lo lắng vậy đâu mọi chuyện đệ tử của đệ đều có thể lo liệu được.<br><br>- Cái đáng lo là chiêu đó hại chính mình lẫn cả đối phương đấy ! <br>- Vụt ! <br>- Bụp ! <br>- !!!?? <br>- Không ngờ lại gặp đúng kẻ liều.<br><br>Quân Dân nhạn như một cơn gió lao tới áp sát rồi đánh mạnh vào sau gáy đánh gục tên đó rồi đưa đi.<br><br>- Tên này có thực lực đệ tử kiến nghị nên cho hắn ta một cơ hội đấu lại tài năng chiến đấu rất khá nhưng bản tính quá liều lĩnh cần rèn luyện dần là được.<br><br>- Tên đó giao cho ngươi dạy bảo đi.<br><br>- Chủ nhân , phần lớn kẻ vào được đến đây đã bị ta loại gần như toàn bộ còn vài tên tiểu tử có chút tu chất căn cơ khá đáng để lưu tâm.<br><br>- Con cháu gia tộc thu nhận làm ngoại môn những đệ tử có thành tích trụ vững sau đó đều tiến vào nội môn tu luyện nhưng ta vẫn giữ lại lời hứa đó bất kì ai đánh thắng được đệ tử của ta ta sẽ cho phép tiến vào Ngạo Tông.<br><br>Phía tất cả mọi người ai nấy đều nhìn nhau khi đã thấy một người trước đó đã ra tay thách đấu một trận thực lực quá chênh lệch không thể có một phần cơ hội thắng nhưng vẫn có người muốn thử sức.<br><br>- Đệ tử muốn đấu một trận với tỷ ấy.<br><br>- Nam Hạ , ngươi tiếp nhận không ? <br>- Vâng ! <br>- Hấp ! <br>- Để cho công bằng ta sẽ không xuất kiếm áp chế một phần tu vi để đánh với muội nhưng ta cũng phải nhạc cho muội biết trong Ngạo Tông thực lực của ta trong số mọi người chỉ đứng sau một người thôi.<br><br>- Vậy thì muội không khách khí nữa.<br><br>- Hấp ! <br>- Bạch Hạc Vũ Diệu .<br>Từ trên trời một trận pháp kiếm mở ra mỏ loạt kiếm ảnh giáng xuống ngay vị trí của Nam Hạ trận pháp khá lớn nhưng Nam Hạ lại rất dễ dàng hóa giải.<br><br>- Vút Vút Vút Vút Vút Vút...........! <br>- Keeng keeng keeng keeng keeng........!! <br>- Kiếm trận không tồi có điều thi triển một trận pháp như vậy tiêu hao cũng không ít Long khí đâu nhỉ ? <br>- Đa tạ sư tỷ qua tâm nhưng bản thân ta trời sinh đã có Long khí dồi dào vô tận rồi không bao giờ hết.<br> <br><br>- Vậy sao ? <br>- Cạch ! <br>- Vút ! <br>- BÙM ! <br>- Trận pháp..........!bị phá mất rồi !!?? <br>- Tiểu sư muội à , có chiêu nào mới không sử dụng hết luôn đi tỷ tỷ toàn lực đánh với muội.<br><br>Đang triển khai trận pháp thì Nam Hạ chớp lấy cơ hội áp sát ngay sau đó khiến cho sư muội của mình bất giác mà tung ra một kiếm đầy uy lực chém đôi cả một trụ đá bên cạnh.<br><br>- Vụt ! <br>- !!!!???? <br>- Nguy rồi ! <br>- Xoẹt ! <br>- Vụt ! <br>- Ầm ! <br>- Kiếm chiêu quả nhiên rất mạnh có điều ta có điều này khá hoài nghi về Long khí của muội luôn dồi dào thật sự hay là do có người truyền cho muội ? <br>- Bị nói trúng điểm yếu tiểu sư muội liền buông kiếm xuống chấp nhận thua cuộc.<br><br>- Keeng ! <br>- Muội nhận thua rồi.<br><br>- Soạt ! <br>- Không.<br><br>Ngươi đã thắng.<br><br>Thiên Vũ đứng lên rồi nói.<br><br>- Nhưng mà đệ tử...........!<br>- Nam Hạ phá vỡ giao hẹn Trước đó vào khoảnh khắc đó đã rút kiếm ra đỡ động tác rất nhanh cho nên ngươi không nhìn thấy được.<br><br><br><br>"]