["<br>Bẩm báo ông chủ và Huyết Lâu chủ , vị công tử đó đã tới rồi ạ có cần đưa công tử tới đây không ạ ?<br>- Dẫn người vào đây đi .<br>- Chờ đã , ngươi có nhìn ra hình dáng của vị công tử đó không mô tả lại ta nghe .<br>- Vị công tử đó khoảng 19 đến 20 tuổi ánh mắt đầy sự kiêu ngạo khí chất rất phi phàm dáng vẻ cũng rất kiên định nữa .<br>- Huyết lâu huynh , người mà huynh tin tưởng lại là một tiểu tử chưa đến 20 có chắc là tên tiểu tử này sẽ làm được chuyện đó không vậy ?<br>- Ngươi có còn nhớ vụ việc xảy ra cách đây không lâu chứ ? Giới chủ đích thân tới đây thậm chí còn có chút thiện ý đối với tiểu tử đó nữa mà có chút thiện ý này cũng đủ thấy tiểu tử này không hề tầm thường tuổi còn rất trẻ nhưng lại khá già dặn ở nội tâm ngươi chưa gặp đừng có suy nghĩ kiểu đó .<br>- Nghe huynh nói vậy làm ta cũng có chút tò mò về tiểu tử này hơn rồi.<br><br>Ngươi đi mời vị công tử đó tới đây đi .<br>- Vâng !<br>Bên dưới khu vực quan sát danh sách đấu giá .<br>- Không ngờ ở đây lại nhiều người tới như vậy là do Thú yêu đó à ?<br>- Hiếm có dịp này ai chả muốn được chiêm ngưỡng huống hồ là ta và cả huynh nữa !<br>- Bộp !<br>- Tránh xa ta ra một chút vẻ mặt đó của ngươi làm ta thấy buồn nôn quá .<br>- Tránh ra tránh ra !<br>Bên ngoài liền có tiếng của ai đó Thiên Vũ với cả Nhất Nam liền quay lại nhìn thì bất ngờ thay lại là người quen cũ không lâu trước đó Thiên Vũ ra tay đánh .<br>- Các ngươi không biết tránh ra à ?<br> <br>- Người của Lâm Vân tông ? Thiên huynh người nhà của nạn nhân mà huynh ra tay giết đến tìm tới tận cửa rồi kìa.<br><br>- Sợ à ? <br>- Ta mà sợ ta đã không rủ huynh tới đây dù không có ta tự biết thân biết phận mà tránh.<br><br>- Nhát vậy à ? <br>- Đệ không có nhát.<br><br>- !!!??? <br>- Nói to vậy làm cái gì ? <br>- Tiểu tử đó..........!cha , là hắn đã ra tay giết chết trưởng lão của chúng ta.<br><br>- Hóa ra là ngươi tiểu tử không uổng phí công sức tới đây lại gặp được ngươi.<br><br>- Ta còn tưởng thằng con trai phế vật của lão thế nào ai ngờ tha cho hắn một mạng rồi tới đây lại gặp hóa ra cha con hai người cũng như nhau đánh đã không lại thì về gọi người mất hết cả mặt mũi tổ tiên quá.<br><br>- Tiểu tử cuồng ngôn có mức độ thôi tưởng lão phu không dám ra tay với ngươi à ? <br>- Ta kiêu ngạo ngông cuồng cuồng ngôn một đời ta đánh với không ít mấy tên đã có gia tộc lớn hậu thuẫn phía sau mà không biết tiến lên mà cứ thích dựa vào gia tộc thử hỏi không có nỗ lực của thế hệ trước các ngươi có tồn tại hay không ta chỉ hỏi có thể thôi nếu ra tay đánh ta đồng nghĩa với điều ta nói là thật và ngược lại không đánh ta cũng như vậy.<br><br>- Hahahahahaha !!! Không ngờ tên tiểu tử này cuồng ngôn là có chủ ý đánh vào tâm lý lão ta để khóa miệng lưỡi của lão ta lại không thể làm được gì nước đi hay đấy ! <br>- Miệng lưỡi thiên hạ vốn độc đoán từ đó tới giờ Lâm Vân tông từ thời Lâm Tu hưng thịnh khó mà suy thoái mà giờ nhìn lại tụt dốc chỉ một câu nói này của tiểu tử này.<br><br>Ta phải xem xem lão già này sẽ ứng phó sao đây ? <br>Bên dưới mọi người không ngừng bàn tán xôn xao về chuyện mà Thiên Vũ vừa nói lời ra tiếng vào khiến cho Lâm lão tức đến như muốn nổ tung nhưng nhìn ra ý đồ của Thiên Vũ cố gắng nhẫn nhịn chịu đựng.<br><br>- Tiểu tử ngươi cũng khá sắc xảo đấy ta không thèm so đo với tiểu bối như ngươi làm gì dù có ra tay ngươi không xứng để lão đích thân ra tay làm gì cho bẩn tay.<br><br>- Bẩn tay hay không thì lão nên giữ con trai phế vật của lão cho cẩn thận để đến khi tiến vào đó chết lúc nào không hay lại đổ lỗi cho ta.<br><br>Giới hạn đã không còn giữ được sự bình tĩnh được nữa lão ta lao nhanh đến chỗ của Thiên Vũ định ra tay giết chết thì bất ngờ có người ra tay ngăn cản.<br><br>- Vút ! <br>- Nguy rồi lão ta tới rồi ! <br>- Vút ! <br><br>- Keeng ! <br>- Lâm lão lúc nãy kiềm chế chẳng phải đã nói gì mà giờ lại đi ngược với lời nói mình vậy ? Nói câu sau vả câu trước thật buồn cười làm sao.<br><br>- Người của Đế gia Đế Hạo Trương ? Hắn ta lại ra tay giúp vị công tử đó sao ? <br>- Huynh đệ , có sao không ? <br>- Ta không sao cả là lão ta chột dạ không kiềm chế được bản thân nên mới theo bản tính mà hành sự ta khá bất ngờ đấy.<br><br>Thiên Vũ kiêu ngạo cuồng ngôn thêm đôi lời đã thế còn khiến cho đám người của Lâm Vân tông phải hứng chịu đả kích rất lớn.<br><br>- Keeng ! <br>- Ta nói lão nghe này , việc con trai ngươi làm gì ai ai cũng biết tiếng lưu danh chẳng có tiếng báo dánh vang xa khắp nơi mọi thứ mà một tên tiểu nhân có thể làm con trai lão đều làm được ta rất khâm phục con trai lão ở khoản này.<br><br>Những gì mà vị huynh đệ này nói hoàn toàn là sự thật nhìn kĩ lại con trai lão đi có giống phế vật phế nhân không hả ? Đến cả gốc rễ sự tu luyện Căn cơ còn thua xa cả đám bên ngoài kia mặc dù tu vi cao nhưng gốc rễ lại quá yếu lãnh một quyền thôi nội thương là cái chắc giữ được mạng hay không ta không biết.<br><br>- Ta cũng thấy con trai ngươi đúng là phế vật giống như Đế Hạo Trương nói.<br><br>- !!!??? <br>- Kẻ nào ??? Huyết......!Huyết lâu chủ ??? <br>- Cộp cộp cộp ! <br>- Còn cả gia chủ của khu vực đấu giá nữa.<br><br>- Vũ Thiên tiểu hữu vẫn mạnh miệng như lúc đó ta lại được mở rộng tầm mắt thêm lần nữa rồi.<br><br> <br>- Nào dám thấy chuyện bất bình mọi người không dám ta lên tiếng thay cho nỗi lòng của họ thôi.<br><br>- Các ngươi dẫn Thiên công tử và bằng hữu của công tử lên lầu trên đi sắp xếp cho thỏa đáng cho ta biết chưa ? <br>- Vâng ! Hai vị công tử mời theo ta lên lầu trên.<br><br>Thiên Vũ và cả Nhất Nam đi theo người hầu của khu đấu giá đi lên lầu trên Đế Hạo Trương cũng đi theo cả hai lên tầng trên sau đó còn lão ta định lên lầu thì bị ngăn lại.<br><br>- Bộp ! <br>- Muốn lên trên ? <br>- Soạt ! <br>- Nộp hết số tiền ghi trong tờ giấy này đi cho ta rồi hẵng nghĩ đến chuyện rời đi.<br><br>- Tiền gì ??? Ngươi tưởng Lâm Vân tông ta thiếu tiền à ? <br>- Tiền ta biết các ngươi không thiếu mà ý chính mà ta muốn nói chính là số đồ cực kì quý hiếm vô giá ta tốn không ít công sức lấy về thậm chí còn có vài đồ bao kẻ muốn có được và trong đó có một chí tiên bảo vậy do đích thân Giới chủ ban cho Huyết lâu chủ bị chính con trai ngươi hủy đi liệu mà tìm cho đủ số đồ ta ghi bên trong những món đồ đó có cho Lâm Vân tông các ngươi lắm tiên chưa chắc đã có được thậm chí còn bị hủy đi ngay trong tay ngươi.<br><br>Dù sao công lao này là của con trai ngươi nhớ ghi danh tên nó nhé.<br><br><br><br>"]