["<br>Chúc mừng muội đã được tiến thẳng vào Ngạo Tông còn ngẩn ra đó mau hành lễ với sư phụ khai báo danh tính đi .<br>- Vâng !<br>- Soạt !<br>- Đệ tử Khổng Lạc Hiên bái kiến sư phụ và các vị trưởng lão !<br>- Đứng lên đi .<br>- Bộp ! <br>- Viên linh Đan này là quà sư đồ nhận nhau cố gắng tu luyện đấy.<br><br>- Đa tạ sư phụ.<br><br>- Một kiếm vừa rồi của muội sao lại uy lực mạnh như vậy thế ? <br>- Mật pháp gia tộc truyền lại cho muội nhưng chỉ có thể dùng được một lần thôi nhưng khoảnh khắc đó muội miễn cưỡng sử dụng thành ra sau làm đó không thể chiến đấu được nữa do thể chất của muội khá yếu.<br><br>- Căn cơ của ngươi có phần vững chắc hơn so với cái đám kia có thể bù đắp dần dần tiếp theo để ta xem xem còn ai muốn nữa không hay chấp nhận làm ngoại môn hết đây ? <br>- Nếu không ai dám nữa vậy thì làm đệ tử ngoại môn hết đi chờ tới năm sau khiêu chiến lại.<br><br>- Nào , cho ta thấy bản lĩnh thật sự của ngươi đi tài năng lãnh đạo của ngươi hẳn cũng kế thừa được từ người đó nếu không dẫn dắt được bọn chúng thì thật quá lãnh phí.<br><br>- !!!!???? <br>- Đệ đang chờ đợi điều gì sao mà cười đắc ý vậy ? <br>- Huynh đoán xem tài nguyên ngoại môn rất ít nếu không bộc lộ tài năng để vào nội môn tu luyện thì ở ngoài đó cũng cần tới 10 năm mới có thể đạt được điều kiện tiến vào nội môn nhưng vẻ mặt hiện giờ lại rất gấp gáp trái ngược hoàn toàn dáng vẻ điềm tĩnh vốn có của một người lãnh đạo.<br><br> <br>Một số đệ tử không can tâm liền liên thủ lại đồng loạt tấn công nhưng lại bị một đao của Quân Dân đánh lui nhưng chưa dừng lại ở đó vẫn liên tiếp lao tới tấn công theo thứ tự như thể cố gắng lấy đi từng chút một thể lực đối phương.<br><br>- Keeng Keeng Keeng keeng keeng keeng..........! <br>- Tính dùng mấy chiêu đó bào mòn thể lực của ta à ? Nực cười.<br><br>Một kết giới theo đường đao của Quân Dân được tạo ra đồng thời mượn chiêu thức của đối phương đáp trả lại toàn bộ.<br><br>- Cạch ! <br>- Rầm ! <br>- Cút hết cho ta.<br><br>- Cơ hội ! Tất cả tránh hết ra cho ta.<br><br>- Bộp ! <br>- Ly Thủy Hải Lưu.<br><br>Một dòng nước từ nơi nào đó bất ngờ xuất rồi theo hiệu lệnh của chàng thiếu niên đó dòng nước lập tức cuộn tròn lại số sức mạnh đó thành một dóng nước và phản ngược lại về phía của Quân Dân điều này khiến cho Thiên Vũ khá hứng thú rồi nhìn Quân Dân như hiểu ý của sư phụ liền bạo phát sức mạnh Đạo ý niệm của bản thân được kế thừa ở trong bí cảnh đó một đao phá tan cực diện cuộc chiến.<br><br>- Phù ! Nguyệt Ứng - Tế Nguyệt ! <br>- Xoẹt ! <br>- BÙM ! <br>- Ư..........!! Sức........!sức mạnh này..........!là Đạo ý niệm ? <br>- Tiểu tử , ngươi có tài năng lãnh đạo rất tốt đấy ta có lời khen nhưng khoảng cách thực lực là rất lớn dù lãnh đạo tốt mà bản thân không có năng lực thực lực thì cũng sẽ bị vứt bỏ thôi.<br><br>- Thì đã làm sao chứ ít nhất ta không bỏ cuộc với các huynh đệ cùng ta chiến thêm một lần nữa ta không tin là không đánh thắng.<br><br>- Quân Dân , ta cho phép ngươi sử dụng Đạo ý niệm đó để đánh với đám này nhưng ta muốn thấy rõ tiềm năng của tên tiểu tử này thật sự ngươi có che giấu đến mấy cũng vô ích thôi.<br><br>Bị nói trúng chàng thiếu niên kia cũng bạo phát sức mạnh thật sự của bản thân mình ra để chiến một trận.<br><br>- Ầm ! <br>- Lão đại , huynh thật sự phải sử dụng sức mạnh đó sao ? <br>- Nếu không sử dụng thì tất cả chúng ta sẽ bị đẩy vào ngoại môn thì ta tuyệt không can tâm các huynh đệ cùng nhau truyền Long khí cho ta ta sẽ dùng đòn tấn công này dứt điểm hắn.<br><br>- Được.<br><br>Bọn ta tin huynh ! ( đồng thanh ) <br>- Quả nhiên là người có tiếng nói đây mới chính là người mà ta đang tìm rất tốt.<br><br>- Theo ta thấy gia hỏa này có tiềm năng dẫn dắt người khác đấy nhưng mà việc dồn hết vào một chiêu như vậy có phải hơi quá không khi đệ tử của đệ lại dùng Đạo ý niệm truyền thừa ? <br>- Huynh cũng nhìn ra cả hai đệ tử của đệ có đạo ý niệm trên người ư ? <br><br>- Ta chỉ thoáng nhìn qua không chắc chắn cho đến khi tiểu tử đó bạo phát truyền thừa quả nhiên bất phàm.<br><br>- Nếu huynh muốn thì thời gian vừa hay cũng sắp đến ngày đó mở ra rồi ta với huynh qua đó một chuyến lấy truyền thừa.<br><br>- Đệ đang đùa ta à ? Ta đâu thể nào tiến vào đó được ta cũng là tông chủ sao có thể vào được !!??? <br>- Hay ý của đệ là vị trí tông chủ tạm thời để đệ nắm giữ để ta toàn quyền vào đó sao ? <br>- Đúng là như vậy.<br><br>- Tu vi của huynh cũng nên cải thiện thêm rồi đệ nghĩ chắc tẩu tẩu cũng đồng ý thôi hơn nữa cũng đâu có quy định gì cấm cản nhau đâu.<br><br>- UỲNH !!! <br>- Không ngờ gia hỏa này làm liều đến vậy nếu đã tung toàn bộ sức mạnh của các ngươi tới đây vậy ta cũng tiếp bằng thực lực Đạo ý niệm của ta.<br><br>- Ầm Ầm Ầm Ầm Ầm ! <br>- Tuyệt Nguyệt Hưởng Ứng - Vạn Trảm Nguyệt ! <br>- Haiz , phiền các vị trưởng lão ra tay triệt tiêu hai chiêu này giúp ta sức mạnh quá lớn nếu va chạm vào nhau e là tổn thất khá lớn đấy ! <br>- Hấp ! <br>- Huyễn Vực Di Giới - Chuyển ! <br>- Bộp ! <br>- Vụt ! <br>- Bị.........!bị triệt tiêu rồi ? <br>- Đánh cũng có múc này hai ngươi tính phá tan chỗ này à ? Theo ta thấy thực lực tiểu tử này khá tốt nếu rèn luyện thêm chắc chắn sẽ có công rất lớn sau này cho chúng ta ta kiến nghị để tiểu tử này vào nội môn tu luyện những kẻ khác sẽ ở ngoại môn chờ ngày tái đấu.<br><br>- Soạt ! <br>- Cứ như vậy đi.<br><br>Số còn lại cứ cho vào ngoại môn đi biểu hiện tốt sẽ được thưởng.<br><br> <br>- Nghe theo tông chủ phân phó.<br><br>- Chờ đã , ta vẫn có chuyện muốn hỏi người.<br><br>- Chuyện gì ? <br>- Ngay từ đầu người biết ta có năng lực dẫn dắt mọi người đúng không ? <br>- Không ta chỉ thấy nhất cử nhất động của ngươi có phần khác với cái đám kia nên mới suy đoán ra mà thôi không thể nói chắc chắn được , có thể dẫn dắt được một đám người nào ta nghĩ ngươi cũng khá giỏi ở chuyện đó đấy có được lòng tin của bọn họ.<br><br>- Bọn họ tin tưởng ta như vậy sao có thể làm phụ lòng tin của họ được.<br><br>- Ta phá lệ một lần những người giúp người được tiến vào nội môn tu luyện nhưng nếu sau một tháng không làm được đúng kì vọng của ta lập tức tống khỏi nội môn.<br><br>- Đa tạ tông chủ.<br><br>- Cho các ngươi đặc ơn vào bên trong tu luyện để ta xem xem các ngươi tiến xa được bao lâu.<br><br>- Sư phụ , vậy chuyến đi này chỉ nhận một người thôi ạ ? <br>- Là hai người một kẻ nữa đang chăm sóc cho người thân còn người còn lại đang đứng bên cạnh ngươi đó nói thẳng ra lần này cũng chẳng có gì đặc sắc cả toàn mấy tên vô dụng căn cơ thì chẳng ra đâu vào đâu quá sức phế vật.<br><br>Ăn uống linh Đan linh thảo củng cố tu vi còn gốc rễ quá yếu đó là nhược điểm chí mạng của bọn chúng gặp phải mấy tên thiên hướng dùng tay chân để đánh mà một khi bị đánh trúng coi như cầm chắc phần thua hoặc cái chết rồi.<br><br><br><br>"]