["<br>Bịch !<br>- Vất vả cho người rồi đại trưởng lão người luôn làm điều mà một đại trưởng lão nên làm dù phải đánh đổi hi sinh một điều gì đó vì ta .<br>- Đây là chuyện nên làm thôi vì tộc của chúng ta đánh đổi dù lớn hay nhỏ đều được cả miễn rằng người còn sống dẫn dắt tộc Yêu Hồ chúng ta đi được tới Yêu giới .<br>- Đó là điều đương nhiên ta phải làm dù bất kể giá nào ta phải làm còn về đám này tùy ý ra tay giết chết hết đi cho ta .<br>Nghe theo lệnh của Yêu Hồ thánh nữ kia đám người kia liền đồng loạt lao tới tấn công thường dân lẫn nhóm Thiên Vũ nhưng bất ngờ đã xảy ra một bóng dáng của một ai đó liền xuất hiện cứu tất cả .<br>- Vù.........!<br>- Hồ lão , ngươi tính phá giới luật bình đẳng tộc nhân đã viết ra sao ?<br>- !!!!???<br>- Cửu......!Cửu Lạp ??? Hắn ta sao lại ở đây ?<br>- Chính đám người này ra tay bắt thánh nữ của tộc ta đi trước là bọn chúng ra tay trước bọn ta chỉ đáp trả lại thôi .<br>- Vậy thì ta hỏi thánh nữ một câu tộc nhân Phàm giới chúng ta có gây tổn thương gì cho cô hay không hay là do chính cô ra tay ngụy tạo cái có để giết người ?<br>Bị nói trúng ý định của mình nhưng vẻ mặt cô ta vẫn không có gì thay đổi cả liền nói .<br>- Nhan sắc của tộc ta khi hóa hình thành công làm gì có tên nào không chịu rung động mà làm liều chứ huống hồ ta đã cố gắng phản kháng lại nhưng vẫn bị bắt lại thậm chí đem ra làm vật chiêm ngưỡng nữa .<br>- Ta tra ra rồi ngươi khỏi cần ngụy tạo cái cớ làm gì cho tốn sức ở nơi đó ngươi thảm sát hơn trăm người tộc của ta còn gì để nói không ?<br>- Thì ra lời của tên tiểu tử đó nói là lúc bị tiện nhân này khống chế ý thức đúng là ngu quá mà .<br>- Thiên sư đệ , có cần sư huynh ra tay giải quyết cái đám này thay đệ không ?<br>- Không cần chỉ cần cô ta và đám người đó khấu đầu nhận lỗi là được dù có giết chết họ thì những người đó cũng chẳng thể sống lại được .<br>- Mặc dù rất tức giận nhưng vẫn giữ được sự điềm tĩnh đến khó tin cũng đúng không nhịn việc nhỏ sẽ hư chuyện lớn sau này .<br>- Bộp !<br>- Vậy cứ như vậy đi các ngươi giao Tâm Nhân thuật ra đây ta sẽ để các ngươi rời đi .<br>- Không được.<br><br>Tâm Nhân thuật là chí bảo công pháp tộc ta sao có thể giao cho các ngươi được ta không giao ra đâu đừng có nằm mơ .<br>- Vụt !<br> <br>- Ta nói các ngươi giao ra không có bảo các ngươi trả lời .<br>- !!!!????<br>- Bụp !<br>- !!!!????<br>- Vút !<br>- Tưởng ta để yên cho ngươi ra tay sao hả ?<br>- Vụt !<br>- Keeng !<br>- Xạt...........!<br>- Chỉ có mỗi một phần công pháp thôi thì lấy nốt ở trên người các ngươi gộp lại chắc đủ .<br>Bầu trời liền xảy ra dị tượng khiến mây đen kéo đến ầm ầm gió bão nổi lên không ngừng rồi bất ngờ một bóng Yêu thú xuất hiện vẻ mặt giống hệt bọn họ rồi nhíu mày đầy tức giận .<br>- Cửu Lạp , ngươi đừng có mà được đà lấn tới còn ra tay với người tộc ta thì đừng có trách ta .<br>- Ây da , không ngờ đích thân Hồ lão đích thân ra mắt bảo vệ cơ đấy nhưng cô ta phạm vào đại tội khó tránh tội chết đừng nói với ta lão muốn bảo vệ tới cùng đấy .<br>- Tộc nhân của ta ta tự có định đoạt không cần tới lượt ngươi ta tay còn nữa công pháp đó ta có thể cho ngươi đồng thời thay đám này xin lỗi thế nào ?<br>Vừa nói dứt câu Thiên Vũ không hề yếu thế trước tộc trưởng Yêu Hồ tộc đứng hiên ngang mà nói .<br>- Ta không cần lời xin lỗi của kẻ khác ả ta ra tay thì ả ta phải mở miệng xin lỗi còn về công pháp ta chả cần thứ đó vô dụng với chúng ta chỉ vậy thôi .<br>- Tiểu tử ngươi cũng khẩu khí lớn đấy.<br><br>Chuyện này không đến lượt ngươi lên tiếng biến qua một bên .<br>- Xin lỗi nhé nhưng ta quên không nói y chính là truyền nhân của người lời của y chính là ý chỉ của người có bản lĩnh thử xem .<br>- Cửu Lạp , đừng có được đà lấn tới ta không ra tay tưởng ta là mèo à ?<br>- Lão trốn ở trong đó không ra ngoài sớm bị gọi là con rùa rụt cổ rồi có bị gọi là mèo cũng chẳng có gì là lạ đâu .<br>mất hết kiên nhẫn lão ta lao tới chủ động tấn công Cửu Lạp còn Cửu Lạp lại ung dung nhàn hạ tấn công như thể sớm biết được sẽ không có chuyện đàm phán bằng lời dù có cũng chưa chắc thành công .<br>- Vút !<br>- KEENG !!!<br>- Ầm Ầm Ầm Ầm Ầm !!!!<br>- Lập tức ra tay cho ta .<br>- Vút !<br>- GIẾT !!! ( hét lớn tiếng )<br>- Đế huynh , phiền huynh đừng lùi lại đi ta không muốn làm liên lụy đến huynh đâu đây là sức mạnh mới của ta ta vẫn chưa kiểm soát nó hoàn toàn tránh bị thương phiền huynh bảo vệ mọi người phía sau.<br><br>- !!!!???<br>- Là sức mạnh của Tâm Viễn Tiên Trù ??? Thật khó mà tưởng tượng lại có người được nó chọn càng khó tin hơn lại nói chưa thể kiểm soát được lần này đến đây xem ra được mở mang tầm mắt rồi.<br><br>- Được ta sẽ bảo vệ bọn họ.<br><br>- Hấp ! <br>- Đừng hòng chạy.<br><br>- UỲNH ! <br>- Soạt ! <br>- Cạch ! <br>- Bộp ! <br>- Sức mạnh đang tăng lên ??? Không được để tên tiêu tử đó có thêm cơ hội tích tụ sức mạnh nhanh chóng giải quyết hắn trước.<br><br><br>- UỲNH ! <br>- Cuồng Phong Vũ Thiên - Ngạo Phong Trảm ! <br>- XOẸT ! <br>- !!!!! <br>- Tiêu rồi là sức mạnh của thứ đó toàn bộ lập tức sử dụng sức mạnh mở ra kết giới tối đa cho ta.<br><br>- Bộp ! <br>- YA !!! <br>- Có thứ đó cũng không bảo vệ được các đâu.<br><br>- Phập ! <br>- !!!??? <br>- Thánh nữ !!! <br>Bất ngờ ả ta lao tới một cách đầy bất ngờ đâm một kiếm vào người Thiên Vũ khiến mọi người đều hết sức bất ngờ nhưng lại bất giác nhận ra kẻ mà ả ta đâm lại là một phân thân của Thiên Vũ.<br><br>- Xoẹt ! <br>- !!!!??? <br>- Là......!là giả ??? Vậy người đâu ??? <br>- Xoẹt ! <br>- !!!??? <br>- Thánh nữ !!! <br>- Tên khốn kiếp nhà ngươi ! <br>- Vút ! <br>Bất ngờ trưởng lão của Yêu Hồ tộc lao ra khỏi kết giới bảo vệ bạo phát toàn bộ sức mạnh vào thanh kiếm trong tay bay tới chỗ Thiên Vũ lớn tiếng nói.<br><br>- Tiểu tử , hôm nay dù cho là Cửu Lạp cũng không cứu nổi mạng ngươi đâu.<br><br>- Ngươi nghĩ ta là kẻ thích dựa vào người khác lắm à ? <br>- Cái gì ? <br>- Huyễn hóa - Thương.<br> <br><br>- Vù..........! <br>- Ầm ! <br>- Tam Diễm Hỏa Nộ - Kích Chiến Thần Thương.<br><br>- Xoẹt ! <br>- !!!???<br>- Khụ !!! <br>- Ngươi..........!sao lại có được Tâm Viên Tiên Trù ? <br>- Bớt hỏi thừa đi sắp chết rồi không nên biết quá nhiều làm gì.<br><br>- Haha , cho dù ngươi không nói ra ta vẫn biết rằng ngươi đã có được đồ từ tay của hắn.<br><br>- Hắn ??? À , hắn thuộc phận dưới quyền Lãnh gia đúng không ? <br>- Ngươi........!biết hắn ? <br>- Lãnh gia và ta sớm đã là hảo hữu rồi có cho ngươi kéo hắn tới cũng vô dụng thậm chí còn thê thảm hơn đấy.<br><br>- Không thể nào ! Lãnh gia sao có thể.........!<br>- Tin hay không tùy ngươi còn bây giờ thì cho ngươi cơ hội cuối cùng nói ả ta quỳ xuống xin lỗi ta sẽ tha cho còn ngoan cố vậy thì Yêu Hồ tộc khỏi cần tồn tại ở tiểu thế giới đi.<br><br>- Lão nghe rồi chứ ? Ý chỉ ban xuống ta khó lòng mà không tuân theo có trách thì trách thánh nữ của các ngươi dạy dỗ quá vô pháp.<br><br><br><br>"]