["<br>Chẳng lẽ Đạo ý niệm ta cũng có thể có sao ? <br>- Đúng vậy.<br><br>Chỉ có thể đi ra thế giới bên ngoài kia mới có cơ duyên đó mới có được Đạo ý niệm cho riêng ngươi thế nhé ta còn phải về phòng tu luyện không rảnh nói chuyện với ngươi đâu cáo từ.<br><br>- Bọn ta cũng vậy cáo từ.<br><br>- Ầy , đã là đệ tử của đệ ấy mà bản tính cũng bị đệ ấy thao túng luôn kiêu ngạo thật đấy.<br><br>- Thầy nào trò này quả không sai chữ nào có điều tên tiểu tử này cũng khá đấy thua nhiều lần nhưng không hề nản chí có chí kiên cường rất tốt.<br><br>- Thế giới vô tận cứ đi mà khám phá đi nơi này vẫn luôn chào đón ngươi trở về.<br><br>Tối đó mọi người ăn uống cười nói chuyện rất vui vẻ với nhau Thiên Vũ cùng với Tuyết Băng cũng tới gặp mọi người nói chuyện khá vui vẻ với nhau.<br><br>- Nhìn cái bụng này của muội chắc cũng khoảng 2 tháng nữa là sinh rồi đấy hoặc là lâu hơn chút được phu quân chăm sóc tận lực như vậy có không ít cô gái ngưỡng mộ đâu ! <br>- Tỷ nói gì vậy trước tới giờ huynh ấy đều như vậy cả muội cũng quen rồi.<br><br>- Bộp ! <br>- Đó , chàng xem mà học đi suốt ngày chăm chăm vào đống sách đó chẳng quan tâm gì đến ta cả.<br><br>- Lại bắt đầu so đo rồi.<br><br>- Mấy đứa qua bên đó chơi đi ha ta và mẫu thân các con còn tiếp khách.<br><br>- Vâng ! ( đồng thanh ) <br>- Giờ mọi chuyện đã yên bình yên ổn rồi đợi khi xong chuyện nàng ấy xinh hạ xong đệ sẽ đi đến Tích Vực cách đó 8000 dặm xem xem Ninh gia có còn dấu tích gì còn sót lại không.<br><br>- Nhắc mới nhớ ta vừa kiểm tra lại đống cổ thư cũ kĩ kia có biết thêm một số chuyện Ninh gia sau khi rời đi từng có hai người một trai một gái lang bạt khắp nơi điểm nhận diện hai người họ là có vết bớt hình đôi cánh sau lưng.<br><br>- Đôi cánh sau lưng sao ? Cũng được có còn hơn không có tý thông tin nào hữu ích thêm.<br><br>- Đệ tính tìm ai trước ? <br> <br>- Dĩ nhiên là tên con trai đó trước rồi hơn nữa thực lực Ninh gia đệ chưa từng thấy bao giờ cần thiết thì đấu một trận luôn cũng được.<br><br>- Đệ suốt ngày chỉ biết thế là nhanh.<br><br>- Hahahahaha ! <br>Màn đêm buông xuống đúng lúc Bạch tỷ tới.<br><br>- Cộc cộc cộc ! <br>- Vào đi.<br><br>- Cạch ! <br>- Bạch tỷ , tỷ tìm muội có chuyện gì sao ? <br>- Không phải mà ta đến có chuyện muốn nói với Long tử.<br><br>- Soạt ! <br>- Những gì người bảo ta làm ta đều làm và ghi chép hết vào đây rồi.<br><br>- Soạt ! <br>Cầm quyển sổ đó trên tay Thiên Vũ đọc qua một lượt rồi hỏi.<br><br>- Nha đầu bên cạnh Cửu Nghĩa đó cũng là hậu nhân Ninh gia bọn họ có biết không ? <br>- Hậu nhân Ninh gia chỉ nhận ra đối phương khi cảm nhận được huyết mạch tương thông với nhau nha đầu đó là hậu nhân Ninh gia có điều vị đuổi khỏi Ninh gia từ lâu nếu chắc cũng không thể quay về được đâu.<br><br>- Chẳng trách sắc mặt nha đầu đó có chút kì lạ.<br><br>À phải rồi , tỷ về cũng một thời gian rồi cũng nên trở lại đi khi nào có chuyện gì xảy ra hãy đến tìm ta.<br><br>- Vâng ! <br>- Vụt ! <br>- Chàng muốn đi tìm thêm tin tức về Ninh gia nữa sao Thiên Vũ ? <br>- Ninh gia là thế gia ở ẩn rất lâu ta chỉ nổi hứng tò mò thôi nhân tiện giúp được thì giúp tới cùng luôn.<br><br>Haiz , đến sau cùng vẫn phải lo chuyện dư thừa không đáng có của đệ tử thật phiền phức a ! <br>- Vậy chàng dự tính bao giờ nói chuyện này cho đệ tử đó cũng huynh vậy ? <br>- Chuyện này không thể nói vội vàng ta phải giải quyết cho xong trước mùa đông sắp tới này để có thêm chút thời gian bên cạnh nàng và hai bảo bối của ta nữa.<br><br>- Chàng nên lo cho xong mớ hỗn độn do đệ tử mà chàng dạy dỗ đi rồi nói gì thì nói.<br><br>- Soạt ! <br>- Được rồi , ta ra ngoài một lát rồi về nàng cứ ngủ trước đi.<br><br>- Thiếp đợi chàng trở về.<br><br>- Cạch ! <br>- Hấp ! <br>- Cổ Trùng , đi thôi.<br><br>Thiên Vũ đi cùng với Cổ Trùng rời khỏi Ngọc Phong Các đi được một đoạn đường khá xa thì thấy một thứ gì đó bên dưới liền bay xuống kiểm tra xem xét.<br><br>- !!!??? <br>- Thứ gì vậy ? <br>- Vù.........! <br>- Bịch ! <br>- Loạt soạt ! <br>- !!!!???? <br>- Phục Huyết Ma thú ???? Tà thú Lục tinh sao lại ở đây hơn nữa thương tích cũng không hề nhẹ.........! <br>- !!!??? <br>- Cổ Trùng , đưa nó rời đi cho ta ta ngăn bọn chúng lại.<br><br><br>- Gật đầu.<br><br>Từ sâu bên trong khu vực đó một đám người xuất hiện thân thủ cũng rất nhanh nhẹn đang chạy đến chỗ Phục Huyết Ma thú.<br><br>- Hấp Hấp Hấp Hấp ! <br>- Vết máu vẫn còn mới nó chỉ ở quanh đây thôi tất cả mau đuổi theo.<br><br>- Rõ ! ( đồng thanh ) <br>- !!!!???? <br>- Chát ! <br>- Xạt.........! <br>- Kẻ nào ??? <br>- Một kẻ thích giết người cướp của thôi.<br><br>Để đồ vật quý giá ở lại rồi cút khỏi đây ta tha mạng cho các ngươi.<br><br>- Dựa vào ngươi ? <br>- Không không ! Thử nhìn xung các ngươi đi thì sẽ rõ.<br><br>Nhìn xung quanh theo ý của Thiên Vũ cả đám người đó giật mình khi có hàng vạn ánh mắt đỏ như máu đang nhìn về phía mình rồi nhíu mày nhìn Thiên Vũ vẻ mặt có phần lo lắng.<br><br>- Chết tiệt , bị đám thú yêu bao vây rồi.<br><br>- Không biết vị công tử đây là ai ta và công tử không hề đắc tội nhau cũng như chưa gặp bao giờ sao lại gây khó cho bọn ta vậy ? <br>- Tò mò thực lực của ta hiện tại so với các ngươi có chênh lệch hay không thôi.<br><br>Thế này đi trong số các ngươi ai có thể đỡ được một kiếm của ta ta tha cho kẻ đó thế nào ? <br>- Một chiêu địch tất cả ? <br>- Tên này cũng điên quá rồi.<br><br>- Ngươi thì biết gì im lặng cho ta.<br><br>Chết tiệt thật ta lại không nhìn ra tu vi của hắn nhiều khả năng tu vi hơn ta hoặc là dùng thủ đoạn nào đó che giấu tu vi thật sự của bản thân.<br><br>- Giờ các ngươi lên hết một lượt hay là từng tên đây ? <br>- Cạch ! <br>- Hấp ! <br>- !!!???? <br>- Để lão tử xem xem ngươi còn cái chiêu trò gì để đánh thắng ta ? <br>- Ngu xuẩn.<br> <br><br>- Bịch ! <br>- Không.........!không thể nào !!!??? Ta còn chưa thấy hắn rút kiếm ra mà sao lại có thể ra tay xuất kiếm nhanh quá vậy ? <br>- Tên đầu tiên không đỡ được.<br><br>Tên tiếp theo ! <br>- Kiểu này bị dồn vào chân tường chỗ chết rồi không sử dụng sức mạnh dốc toàn lực để tiếp một kiếm của ta xem các ngươi trụ được bao lâu.<br><br>- Soạt ! <br>- Các ngươi cùng lên ta giúp các ngươi.<br><br>- Bộp ! <br>- Túc Ngõa Liên Sương - Bích Hoa Lạc ! <br>- Bịch bịch bịch bịch bịch bịch bịch !!! <br>- Hấp ! <br>- !!!??? <br>- Tiên khí ??? Vậy mà lại có người cung phụng tiên tôn giống mọi người mà ta biết chẳng lẽ đám này ở thế giới khác tới đây sao ? <br>- Cạch ! <br>- Tiểu tử , chết đi ! <br>- Giết ta ??? Mạng của ta có không ít kẻ muốn lấy từ từ mà xếp hàng đi ai cũng có phần cả quan trọng hơn những kẻ đó đều đã chết dưới tay của ta hết rồi có thêm các ngươi cũng không sao.<br><br>- KEENG ! <br>- UỲNH !!!! <br>- Ầm Ầm Ầm Ầm Ầm Ầm............! <br>- Cái gì ??? Một đao toàn lực của ta sao hắn lại dễ dàng đỡ được ? <br>- Sức mạnh cũng khá đấy căn cơ có chút yếu đây là lý do mà ngươi thua ta.<br><br>- Bụp ! <br>- Viu ! <br>- Khụ ! <br>- Rầm ! <br>- Ta thay đổi ý định rồi nói rõ cho ta nơi các ngươi đang ở rốt cuộc là ở đâu ? <br><br>"]