["<br>Cuồng Long hóa của ngươi ta cũng dễ dàng học được thôi .<br>- Uỳnh !<br>- Nực cười .<br>- Rắc rắc rắc rắc...........!<br>- Hừ .<br>- Cái gì ???? Vậy mà cốt tủy tên tiểu tử này lại chắc chắn đến mức nào đó ta không tin không phá nát xương cốt của ngươi .<br>- Ngươi đang nghĩ xương cốt của ta cứng đến mức nào phao không ??? Vậy ngươi nhầm to rồi xương cốt của ta vốn chẳng giống ai hết xương cốt của ta đủ cứng đỡ được một kiếm chiêu quyền cước của Tuyệt Kiếm đỉnh phong đấy !<br>- Được lắm lão phu thành toàn cho ngươi .<br>Lão ta bạo phát một luồng sức mạnh cực kì to lớn tỏa ra xung quanh toàn bộ khu vực bán kính trăm dặm bị tàn phá không chút thương tiếc .<br>- Xoẹt !<br>- Này này này , đệ đánh ít nhất chú yếu mọi người xung quanh đã chứ .<br>- Soạt !<br>- Yên tâm hắn không dám đâu .<br>- Cộp Cộp Cộp !<br>- !!!!!!<br>- Người đến là khách ngươi cũng muốn hạ thủ à ?<br>- Bái kiến Vực chủ !<br>- Bái kiến Vực chủ ! ( đồng thanh )<br>- Chút chuyện nhỏ này vậy mà đích thân Vực chủ ra mặt lai lịch tiểu đệ này ta nhất định phải nắm lấy .<br>- Ngươi là Thiên Vũ ???<br>- Là ta .<br>- Tiểu tử , Vực chủ thân phận cao quý ngươi dám ăn nói kiểu đó à ???<br>- Không sao ở đó ta gặp được hắn bản tính vốn sẵn kiêu ngạo rồi .<br>- Vực chủ , nếu không dạy dỗ tên tiểu tử này không sớm thì muộn hắn cũng không coi ai ra gì mất thậm chí được đà lấy tới thì không hay.<br><br>- Vậy thì ta cho ngươi cơ hội đánh với ta đấy nếu thua ngoan ngoãn giao người của Cửu Lý gia ra đây cho ta đảm bảo an toàn cho họ.<br><br>- Cửu Lý gia tội chết có thể tha nhưng tội sống khó thoát.<br><br>- Ngươi nói dối.<br><br>Cha ta làm việc nghĩ cho mọi người chưa bao giờ gây chuyện lớn gì cả còn lão chỉ chăm chăm vào cái vị trí của ta đang ngồi giờ ngươi toại nguyện rồi thả cha ta ra.<br><br>- Vù.............! <br>- Luật là luật nếu nha đầu ngươi muốn cứu cha thì phải có bản lĩnh thực lực bằng không nói bằng lời chả có ai giúp đâu.<br><br>Tiểu Điệp tiến gần đến chỗ tiểu nữ Cửu Lý gia rồi mỉm cười rồi nói trong lòng không khỏi tức giận nhưng cũng rất bất lực không thể làm được gì cả còn Thiên Vũ cùng chuẩn bị cho trận chiến với lão ta nhưng Tiểu Điệp lại ngăn lại rồi nói.<br><br> <br>- Tu vi ngươi miễn cưỡng tiến vào được đây đánh với Trần lão e là ngươi cần thêm vài cái mạng nữa mới đủ chi bằng đấu với đệ tử của Trần lão đi đánh thắng đủ ba lần thì đến gặp ta ta thu xếp cho cả hai ngươi đánh một trận.<br><br>- Đa tạ Vực chủ ! <br>- Vụt ! <br>- Tiểu tử , cho ngươi chọn đệ tử của ta đấy .<br>Hàng loạt đệ tử của lão ta bất ngờ xuất hiện vây quanh chỗ của Thiên Vũ tên nào tên nấy thực lực rất cường đại đến cả Tứ Lâm cũng phải kiêng kỵ khi chọn kẻ đối đầu.<br><br>- Lão ta chơi cũng lớn thật ! Toàn là đệ tử ưu tú do lão đích thân dạy nữa chứ lão cáo già này.<br><br>- ............!<br>- Sao ??? Tìm kẻ ưng ý để đánh chưa ??? <br>- Toàn mấy tên vô lại không có chút hứng thú ngươi gọi luôn con trai ngươi ra đây đánh với ta một trận luôn đi.<br><br>- Cái gì ???? <br>- Này , ngươi có ý thức được những gì mà ngươi đang nói hay không vậy ??? Con trai lão ta không dễ đánh đâu đổi người đi.<br><br>- Yên tâm đi trước tới nay kẻ mạnh ta đều đánh qua rồi cũng đều có chung một kết quả.<br><br>- Ngươi được tha chứ gì ??? <br>- Đều nằm hết dưới mẫu thổ rồi.<br><br>- !!!?!?? <br>- Gan cũng to đấy dám thách thức sự kiên nhẫn của ta ngươi là kẻ đầu tiên đấy.<br><br>- Ồ , vậy thì thật vinh dự làm sao.<br><br>- Uỳnh ! <br>Từ trên đỉnh của một tòa nhà nào đó một bóng đen lao xuống giữa bọn họ tay cầm một sợi dây xích có gắn hai cây liềm trên tay bước từng bước đến chỗ cha của hắn.<br><br>- Nghe nói ngươi muốn đánh với ta một trận ??? <br>- Thiếu chủ !!!??? <br>- Phải , là ta.<br><br>- Vút ! <br>- !!!!??? <br>- Cẩn thận ! <br>- Bộp ! <br>- Phản ứng cũng nhanh đấy.<br><br>- Vậy sao ??? Theo ta thấy ngươi quá chậm.<br><br>- !!!!???? <br>- Vút ! <br>- Bụp ! <br>- Rầm ! <br>Thiên Vũ chớp lấy cơ hội tung một quyền vào bụng hắn ta nhưng bất ngờ thay cơ thể của hắn lại rất cứng cáp không thể bị tổn hại gì cả.<br><br>- Hê , ta còn tưởng thế nào hóa ra khẩu ngữ cẩu nô của ngươi cứng nhưng quyền cước không làm cho ta bị một vết xước đâu.<br><br>- Ngươi chắc chưa ??? <br>- !!!! <br>Dáng vẻ đắc ý đó của Thiên Vũ khiến lão ta cũng phải suy nghĩ một hồi lâu rồi nhìn con trai mình lại hoàn toàn ngược lại không bị tổn thương gì cả.<br><br>- Tiểu huynh đệ đừng có nói với ta chiêu vừa rồi của ngươi là Sinh Cương môn nhé.<br><br>- Đó là võ kỹ đa dạng mà đánh với tên này dùng nó là thích hợp nhất.<br><br>- !!!???? <br>- Sinh Cương môn ??? <br>- Vút ! <br>- Thứ võ kỹ tạp kỹ vớ vẩn đó không đủ gãi ngứa cho ta đâu nạp mạnh ra đây.<br><br>- Sinh Cương môn lấy sinh khí vạn vật xung quanh làm sức mạnh uyển chuyển nhẹ nhàng tự một làn gió thổi lấy nhẹ đối cứng cũng là cách thức tối ưu nhất để đánh với hắn.<br><br>Sinh Cương môn - Khí ! <br>- Bụp ! <br>- Cái...........??? <br><br>- Bộp ! <br>- ẦM !!!! <br>- Rầm !!! <br>- Không thể nào !!??? Sao có thể.........!<br>- Sinh Cương môn quả nhiên có người tu luyện đến tận tầng thứ 4 quả nhiên hiếm có.<br><br>- Cảm giác bị tạp kỹ đánh thế nào ??? <br>- Vút ! <br>- Như thế cũng chả làm gì được ta đâu.<br><br>- Bộp ! <br>- Phúc Hóa Chi Sinh.<br><br>- ẦM !!! <br>- Ta nói này Trần lão đệ ngươi bình thường rất mạnh về mọi mặt có điều ngươi lại khá ngu xuẩn ở cái chỗ này này.<br><br>- Ngươi.........!<br>- Bụp ! <br>- Hừ ! <br>- Pặc ! <br>- Viu ! <br>- Vút ! <br>- Chát Chát Chát Chát Chát Chát Chát..........! <br>- Uy lực cũng khá khen đấy không biết ai là sư phụ của tiểu đệ này vậy ta muốn diện kiến gặp mặt một lần.<br><br>- Bản thân sư phụ ta theo ý của các sư tỷ sư huynh lúc trước người từng có một người sư phụ còn hiện tại người chính là sư phụ của bọn ta không có thềm một người sư phụ nào nữa.<br><br>- Ồ , không biết ta có được vinh dự được gặp người đó không nhỉ ? <br>- Cốp ! <br>- Bùm Bùm ! <br>- Hai tên quái vật này cũng chịu dừng lại rồi.<br><br>- Chưa xong đ.........!<br>- Thình thịch ! <br>- !!!!???? <br>- Hự.........!Khụ !!! <br>- Hoàn nhi !!!???? <br>- Khốn kiếp ! Rốt cuộc ngươi đã làm gì ta ??? <br>- Sinh Cương môn - Đọa Mệnh Phù Sinh.<br><br>- Rầm ! <br>- Hự.........! <br>Hắn ta gồng sức lên đứng dậy như đều bất thành thậm chí nội thương còn tăng thêm.<br><br>- Đừng có cố đứng lên làm cái gì ngươi càng đứng lên nội thương càng đè nặng lên nhiều hơn đấy ngoan ngoãn chút đi.<br><br>- Soạt ! <br> <br>- Bộp ! <br>- Thối Vực Bạo.<br><br>- Uỳnh ! <br>Thương thế của hắn ra bị thương trước đó hoàn toàn đã hồi phục thậm chí tận dụng triệt để thương tích đó mà đột phá tu vi bản thân mình lên khiến mọi người hết sức bất ngờ.<br><br>- Đột phá rồi lần này tiểu tử đó thua là cái chắc.<br><br>- Vù.........! <br>- Bộp ! <br>- Thương ??? <br>- Ngươi có đột phá cũng vô ích thôi.<br><br>- Vút ! <br>- YA !!!!<br>- Vô chi.<br><br>- Phập ! <br>- Khụ.......! Ngươi.........!sao có thể........!<br>- Hoàn nhi !!!?? Tiểu tử , nạp mạng ra đền cho con trai ta đi.<br><br>- Vụt ! <br>- Đường đường là Tông chủ mà lại không tuân thủ theo quy tắc đã đề ra ngươi cũng thích lật mặt thật.<br><br>- Cút hết ra cho ta ! Hôm nay ngươi phải bồi táng theo con trai ta.<br><br>- Vút ! <br>- Làm thử ta xem.<br><br>- Hấp ! <br>- Giết !!!! <br>- Bụp ! <br>- Nạp mạng ra đây cho lão phu.<br><br>- GRÀO !!!! <br>- !!!!!???? <br>- Thú.......!thú yêu ???? <br><br>"]