["<br>Vết........!vết nứt vậy mà lại ở trên cơ thể tên đó đã khó càng thêm khó hơn rồi .<br>- Chết tiệt , đám kia đã chật vật khó đối phó rồi thêm cả cái chuyện tên to lớn kia nữa giờ lại hợp lại làm một.<br><br>- Càng dễ dành giải quyết chứ sao nữa dù gì đỡ tốn sức diệt mấy cái thứ kia hao tổn thể chất độ khó cũng tăng lên thôi thì cứ chiến hết bản lĩnh thôi ta không tin không giết nổi tên này.<br><br>- Cốp ! <br>- Lên thôi ! <br>- Bịch bịch bịch bịch bịch............! <br>- Hấp Hấp Hấp Hấp Hấp ! <br>- Phá Thiên ! <br>- Xoẹt xoẹt ! <br>- ẦM ! <br>- Né được sao ? <br>- Vù.........! <br>- YA !!! <br>- Phập ! <br>- Hừ ! <br>- Xoẹt ! <br>- GRÀO !!!! <br>- Cẩn thận thứ màu đen bao quanh lấy cơ thể tên đó có thể tùy ý tấn công đấy.<br><br>- Keeng Keeng Keeng Keeng keeng keeng !!! <br>- Roẹt ! <br>- Chú Linh Tiễn.<br><br>- Pực ! <br>- BÙM !!! <br>Lãnh trọn phát bắn đó của Mẫn Tuệ tên đó lảo đảo Cổ Trúng chớp lấy cơ hội lao tới dùng cặp răng nanh lớn của mình cắn nát một bên cánh tay của hắn ta và quất một cú quất đuôi cực mạnh đánh gục ngã hắn xuống đất.<br><br>- Ầm Ầm Ầm Ầm Ầm........! <br>- GRÀO ! <br>- !!!!???? <br> <br>- Cổ Trùng khống chế hắn lại ! <br>- ( Siết chặt rồi cắn một bên cánh tay ) <br>- Chát ! <br>- UỲNH ! <br>- Cơ hội nhanh chóng dứt điểm thôi.<br><br>- Hấp ! <br>- Cạch ! <br>- Đền mạng cho Tam đệ của ta và cả những người mà ngươi đã giết đi tên khốn kiếp kia đi chết đi.<br><br>- Đại ca , cẩn thận tên đó...........!<br>Một loạt những mũi thương màu đen lao vút ra khỏi vết nứt tấn công Tứ Lâm nhưng do có kinh nghiệm trước đó chiến đấu đã dễ dàng chém tan vỡ những thứ đó ra nhưng điều kì lạ xảy ra những phần đó bị Tứ Lâm chém như có ý thức lập tức hóa thành một cây thương hoàn chỉnh bay ngược trở lại về phía của Tứ Lâm.<br><br>- Xoẹt xoẹt xoẹt xoẹt xoẹt xoẹt !!! <br>- !!!!!???<br>- Huynh ấy chém được mấy thứ đó sao ? <br>- !!!!???? <br>- Không ổn thứ đó có ý thức riêng khi bị chém nó đang quay lại chỗ tên tiểu tử đó .<br>- Đại ca , cẩn thận ! <br>- !!!!???? <br>- Keeng ! <br>- Nhị đệ ???? <br>- Nhanh ! Dứt điểm tên đó mau đi ! <br>- Cạch ! <br>- Chết đi.<br><br>- Keeng !!! <br>- !!!!???? <br>- BÙM !!! <br>Ngay khi Tứ Lâm chém vào vết nứt bất ngờ một vụ nổ phát ra đánh văng cả hai huynh đệ bọn họ Cổ Trùng theo đó bất giác buông tên đó ra lùi lại về phía nhóm Thiên Vũ.<br><br>- Xạt..........! <br>- Keeng ! <br>- Cái quái gì nữa vậy ??? <br>- Chuyện gì vua xảy ra vậy ??? Tiểu tử , ngươi lại giở trò gì thế ??? <br>- Vết nứt có kết giới bảo vệ khoảnh khắc chém vào đó bất ngờ bị chặn lại và đánh bật cả hai người chúng ta.<br><br>- Đáng ghét tưởng dễ dàng nào ngờ lại còn cái chiêu này vậy trong mấy người chúng ta ai có khả năng phá kết giới không ? <br>- Ta có thể.<br><br>- Mẫn Tuệ ???? <br>- Nha đầu ngươi có thể phá được sao ? <br>- Có thể chỉ cần tích tụ đủ tiên khí ta có thể nhất tiễn phá tan nó.<br><br>- Hấp ! <br>Thiên Vũ bay đến chỗ của Mẫn Tuệ rồi nhanh chóng truyền cho muội ấy tiên khí vào bên trong khí binh của muội ấy một đôi cánh cực kì to lớn xuất hiện phía sau lưng Mẫn Tuệ một luồng ánh sáng cực kì thuần khiết cùng theo đó mà xuất hiện y phục cũng theo đó mà thay đổi theo.<br><br>- Vù............! <br>- Được rồi số tiên khí này xem như có chút dư ra muội cứ toàn lực bắn đi.<br><br>Tiếp nhận sức mạnh của Thiên Vũ , Mẫn Tuệ hít một hơi thật sâu rồi thủ thế kéo cung tên của mình đôi cánh sau lưng theo đó mà dang rộng ra một luồng ánh sáng bao quanh lấy cung tên và dần dần hình thành một mũi tên tựa như ánh sáng hóa thành vậy.<br><br>- Roẹt ! <br>- Tiễn Thế Vô Thanh - Phá Xuyên Tâm.<br><br>- Pực ! <br><br>- Viu..........! <br>- Ầm Ầm Ầm Ầm Ầm Ầm.........! <br>- Hự !!!! Đệ giao ra tiên khí cho nàng ấy quá rồi đó Thiên Vũ đến cả tốc độ bay của nó cũng đủ khiến cho cả đám người chúng ta khó thở rồi.<br><br>- Áp lực..........!lớn quá ! <br>- Bộp ! <br>- Thỉ Vũ Phi Ưng - Ưng Kích ! <br>Phi Ưng bạo phát sức mạnh của mình rồi truyền vào mui tên đang bay kia bỗng chốc hóa thành một Ưng thần dang rộng đôi cánh bay thẳng tới vị trí trước ngực của tên đó.<br><br>- Đừng hòng ! <br>Hàng loạt những sợi dây xích màu đen từ người của hắn phóng ra đồng loạt nhắm vào mũi tên đó nhưng hoàn toàn bị triệt tiêu không thể tái sinh.<br><br>- Không.......!không thể nào ???? Sao có thể.........!<br>- UỲNH !!! <br>Lãnh trọn mũi tên đó tên to lớn kia như lãnh trọn đòn chí mạng ngã gục xuống đất cứ ngỡ là đã dành được chiến thắng nào ngờ hắn ta đứng bật dậy trước sự ngỡ ngàng của mọi người.<br><br>- Cuối cùng cũng giết được cái tên đúng là khó khăn mà huynh đệ mọi người thương vong không nhiều cũng may kêu bọn họ rời đi nếu không hậu quả càng đáng sợ hơn.<br><br>- Bịch ! <br>- Tam đệ , cuối cùng ta cũng đã giết chết tên khốn kiếp này báo thù cho đệ đệ có thể an tâm yên nghỉ rồi.<br><br>- Yên nghỉ nhé , Tam đệ.<br><br>- Tam ca , nếu có thể gặp lại đừng quên Ngọc Phong Các luôn chào đón huynh.<br><br>- Cuộc chiến này sinh tử rất lớn vẫn may mọi người có kế sách ứng phó nếu không............!<br>- Soạt ! <br>- Đau thật đấy.<br><br>- !!!!!!?????? <br>- Cái gì ???? <br>- Tên đó........!còn sống sao ??? <br>- Tiên khí nhỏ nhoi đó cùng lắm khiến vết nứt chỉ khép lại một phần thôi sinh mạng ta còn Vết nứt vẫn sẽ còn.<br><br>- ............!<br>- Hấp ! <br>- Chết đi đồ khốn kiếp ! <br>- !!!??? <br>- Không được tên đó có gì đó rất lạ đừng liều lĩnh đại ca ! <br>- Ta mặc kệ hôm nay hắn không chết thì ta vong món nợ máu này ta phải xử lý giết chết hắn.<br> <br><br>- Dựa vào một tên không có tiên khí như ngươi thì làm gì được ta ? <br>- !!!!???? <br>- Vút ! <br>- Tà Ảnh - Vô Tâm.<br><br>- Tà Ảnh ???? Tiểu tử , không muốn sống nữa à mà dám cả gan bán mạng cho Tà Ảnh ??? <br>Phi Ưng lên tiếng chất vấn Tứ Lâm còn Tứ Lâm sau khi sử dụng sức mạnh đó cũng đang dần dần mấy đi ý thức nhưng cũng đủ để nói ra điều cần nói.<br><br>- Tứ đệ , sau khi hai người bọn ta chết nhất định phải hoàn thành chuyện này giết chết hắn báo thù cho bọn ta món nợ máu này e là không thể tự tay báo thù cho đệ ấy hai người bọn ta đành gửi gắm cho đệ.<br><br>- Đừng , đại ca nhị ca , đừng làm như vậy đệ sao có thể làm được khó khăn làm mới gặp nhau giờ lại cách biệt âm dương đệ..........!<br>- Ta tin đệ sẽ làm được con người đệ trượng nghĩa ta rất vui khi gặp được đệ kết nghĩa huynh đệ với đệ đời này chết không uổng.<br><br>Hahahahaha ! Nhị đệ , tới đây sinh tử một lần cuối cùng nào ! <br>- Hấp ! <br>- Nhị ca...........!<br>Nhìn thấy cảnh tượng hai người huynh đệ cuối cùng còn lại khi bản thân đến Tích Vực nỗi đau cứ thế bị dồn nén không thể kiềm chế được mà bạo phát ngay vào khoảnh khắc đó khi chứng kiến cả hai chết trong tay tên đó sự phẫn nộ tột cùng Thiên Vũ bạo phát sức mạnh thật sự của bản thân mình bão tố nổi lên cuồn cuộn chém hết tất cả những thứ xung quanh thanh kiếm trong tay cũng dần dần thay đổi hình dạng trở thành một thanh đao lưỡi kiếm hóa thành một màu trắng mái tóc cũng hóa thành màu trắng theo đó một kiếm tung ra trong vô thức khiến trưởng lão Ngọc Phong Các cũng phải giật mình sợ hãi.<br><br>- Ầm Ầm Ầm Ầm Ầm Ầm..........! <br>- Sức........!sức mạnh gì thế này..............!???? <br>- Lần này thảm rồi Thiên Vũ thật sự hóa điên rồi e là chẳng một ai có thể ngăn cản được đâu.<br><br>- Có bạo phát sức mạnh cũng vô ích thôi chết........!<br>- Biến về với cát bụi đi.<br><br>Thiên Vũ lạnh lùng nói một câu đao trên tay chém xuống một vết chém dài ngay sau đó xuất hiện tên kia chợt nhận ra bản thân bị chém lúc nào không hay vết nứt cũng theo đó mà biến mất.<br><br>- Kết.......!thúc.........!rồi ! <br>- Vù..........!!<br>- Thiên Vũ ! <br><br>"]