["<br>Keeng ! Keeng keeng keeng keeng keeng !<br>- Thực lực tên này không kém cạnh gì ta tấn công phòng ngự hoàn toàn vững chắc khó lòng phá vỡ được .<br>Quân Dân liền lùi lại vài bước tên kia thấy vậy liền lên tiếng chế nhạo .<br>- Ta còn tưởng thế nào hóa ra các ngươi cũng nhát gan không dám đánh một một với ta chi bằng nhận thua đi ta còn giữ cho ngươi chút thể diện còn lại .<br>- Nói nhảm ít thôi lo cái thân ngươi trước đi trên đời này kẻ mạnh ta gặp rồi đối đầu cũng chẳng thiếu gặp mấy tên liều cũng gặp qua riêng cái tên đánh được với ta vài chiêu rồi lắm lời kể ra cũng chỉ gặp có ngươi .<br>- Không biết ta nên vinh hạnh hay nên cảm thấy giết ngươi luôn nhỉ ?<br>- Giết được đi rồi hẵng lảm nhảm tiếp phiền chết đi được .<br>- Rắc rắc rắc !<br>- Vậy thành toàn cho ngươi trước rồi đến bọn chúng .<br>- Vút !<br>- Quá dễ đối phó .<br>- Hả ?<br>- Vù.........!<br>- Bụp Bụp Bụp Bụp !<br>- !!!!????<br>- Vụt !<br>- Chát !<br> <br>- Rầm !<br>- Bản lĩnh thì có nhưng ý chí dễ kích động đấy là điểm ý chí mạng của ngươi đánh thì đánh đừng có vì chút lời nói đánh mất bản thân trong khoảnh khắc đó.<br><br>Vô vị .<br>- Thắng trận tiếp theo rồi không biết ai sẽ là người tiếp theo lên cọ xát đây ? Để ta nhắc nhở một câu chớ có làm điều gì ngu ngốc như khiêu khích hay cách khác thua tâm phục khẩu phục chấp nhận bản thân thiếu sót có thể bù đắp nỗ lực cố gắng hơn biết đâu tương lai các ngươi có thể phục thù trận này thì sao ?<br>- Có tài có đức có bản lĩnh thực lực kiệu ngạo y hệt Thiên Vũ nhưng có phần trầm ổn hơn Thiên Vũ .<br>- Hắt xì !<br>- Chàng sao vậy ?<br>- Không có gì chắc ai đó vừa mắng chửi ta thì phải .<br>- Cả Ngọc Phong Các này làm gì có ai có cái bản lĩnh đó đâu chắc là nhầm thôi .<br>- Nàng đâu có biết ngoài đại ca Chu Phúc hay đánh hay mắng chửi ta ta đều biết Hoàng Khương cũng vậy lâu lâu sư phụ cũng có nói mấy câu đó với ta ở bên cạnh nhau đủ lâu nên ta cũng đủ hiểu biết tích khí của họ nàng chưa biết nhiều về họ bằng ta đâu .<br>- Soạt !<br>Thiên Vũ nói chuyện một hồi rồi đứng dậy định rời đi thì Tuyết Băng liền hỏi .<br>- Chàng cần nghỉ ngơi nhiều hơn đừng có vội vàng đi lại như vậy .<br>- Nàng cứ lo thật tốt cho bản thân mình đi và cả con của chúng ta nữa ta đến quan sát đấu so tài thôi không làm gì nặng tay chân đâu nàng yên tâm !<br>- Yên tâm sao được miệng lưỡi chàng luôn như vậy toàn làm thiếp luôn lo lắng không thôi chỉ ước bản thân có thể mạnh mẽ hơn gánh lấy một phần nào đó cho chàng vậy cũng được rồi .<br>Thấu hiểu tâm tư của Tuyết Băng , Thiên Vũ cũng có chút không vui khi bản thân gánh hết tất cả thay cho Tuyết Băng để nàng ấy được mỉm cười vui vẻ hạnh phúc nhưng xem ra sự hạnh phúc đó không như nàng ấy mong muốn .<br>- Có những chuyện đã xảy ra không thể lấy lại được chỉ có thể tự mình làm lấy dành hết những gì tốt đẹp nhất cho nàng đó là tôn chỉ mà ta áp đặt lên chính ta xin lỗi Tuyết Băng ta không thể gỡ nó xuống trừ phi ta chết bằng không ta tuyệt đối không để nàng xảy ra bất cứ chuyện gì dù phải đánh đổi mạng sống ta cũng không để nàng xảy ra chuyện đâu .<br>Phía bên kia vẫn đang là những cuộc so tài cực kì căng thẳng giữa hai bên khoảng cách cực kì rõ rệt khi lần lượt các đệ tử Ngọc Phong Các và cả Kiếm Vương phủ đang hòa nhau các đệ tử cũng nhận ra được điểm mạnh cũng như điểm yếu của bản thân các trưởng lão kiếm chủ cũng mỉm cười mãn nguyện với kết quả này .<br>- Xem ra hòa nhau rồi hai bên có qua có lại nhìn nhận nhau cũng là điều tốt chỉ là tên tiểu tử kia bị đả kích mạnh vẫn liên tục khiêu chiến tiếp đúng là mất hết mặt mũi liêm sỉ mặt mũi của Ngọc Phong Các bị ngươi biến thành trò cười rồi .<br>- Đấu lại đi ta muốn đấu lại ! <br>- Thua là thua ngươi không biết liêm sỉ ngươi nằm ở đâu à mà dám nói đấu lại thua là thua .<br>- Ta không có thua ta vẫn muốn đấu tiếp .<br>- Ngươi còn làm vậy nữa mặt mũi Ngọc Phong Các thì sao hả ? Vứt đi luôn à ?<br>- Lam Diệu tỷ , đừng quan tâm hắn nữa chúng ta đi thôi tránh xa tên phiền phức này xa xa một chút .<br>- Được rồi , vậy ta cho ngươi cơ hội cuối tu vi của ta đã đạt tới cảnh giới đó nếu đỡ được một chiêu Đạo ý niệm của ta ta nhận thua .<br>- !!!!????<br>- Sư tỷ , tỷ thật sự muốn sử dụng Đạo ý niệm để đánh với hắn sao ?<br>- Hắn ta thua tỷ cả trăm hiệp rồi có đáng không vậy ?<br>- Để đối phương tâm phục khẩu phục chỉ còn cách này thôi .<br>- Cạch !<br>- Soạt !<br><br>- Ta không tin sẽ thua thêm lần nữa đâu tới đây .<br>- Tên này coi như xong rồi tỷ ấy đã đặt chân đến Tôn Kiếm Nhị Tinh rồi so với chúng ta quá chênh lệch đến hai người bọn ta liên thủ lại may ra mới có cơ hội đánh được tỷ ấy .<br>- Trẻ tuổi như vậy mà đã là Tôn kiếm Nhị tinh rồi ???<br>- Các trưởng lão Ngọc Phong Các giật mình tá hỏa khi nghe thấy tu vi thật sự của Lam Diệu lại cao cường như vậy so với mấy tiền bối trước mặt bôn ba chục năm trời mới đạt được tới cảnh giới đó ấy vậy mà thế hệ hậu bối lại dễ dàng tu luyện như vậy thật khó tin .<br>- Lúc xuất quan tham gia cuộc chiến đó nha đầu này đã nửa bước Tôn kiếm rồi sau lần đó cũng dễ dàng đột phá trong chiến đấu đến Tôn kiếm mới đây uống linh Đan ta ban cho nên thành công đột phá thêm một cảnh giới nữa.<br><br>- Thiên Vũ , đệ không nghĩ ngơi sao lại ở đây ? <br>- Chán chết đi được nên tới đây xem thôi không ngờ cũng đặc sắc thật đấy ! <br>- Cốp ! <br>- Lôi tên này về lại chỗ đó cho ta mới có mấy ngày đòi chạy ra ngoài nhảy nhót rồi.<br><br>Chu Phúc tức giận đánh vào đầu Thiên Vũ nhíu mày vẻ mặt đầy tức giận rồi ra lệnh cho đệ tử đưa Thiên Vũ đi.<br><br>- Đệ bình phục rồi mà đại ca ! <br>- Bình phục cái đầu đệ ấy ! Đưa người đi cho ta.<br><br>- Tông chủ , xin thứ lỗi.<br><br>- Các ngươi muốn tạo phản à hả ? Buông ta ra mau buông ta ra ! <br>- Đã làm cho mọi người lo lắng gần chết nhặt được cái mạng về thì ngoan ngoãn nằm đó dưỡng thương dùm ta.<br><br>- Được rồi hôm nay tới đây thôi các ngươi có thể tùy ý kết giao bằng hữu huynh đệ tỷ muội với nhau tối nay ở lại đây ăn tối đi sáng ngày mai hãy về Kiếm Vương phủ.<br> <br><br>- Đa tạ Tông chủ ! ( đồng thanh ) <br>- !!!!???? <br>- Ài , ngươi tránh xa bọn ta ra đi phiền chết đi được bám theo bọn mãi không buông vậy ? <br>- Ngươi muốn kết hảo hữu với bọn ta thì thôi xin kiếu nhé bọn ta từ chối.<br><br>- Ta không nói chuyện với cô ta muốn nói chuyện riêng với Lam Diệu tỷ.<br><br>- Có gì nói luôn ở đây đi.<br><br>- Đạo ý niệm.<br><br>Ta muốn học nó.<br><br>- Thứ đó ta không thể dạy chỉ có cơ duyên mới có cơ hội học được ta không thể dạy ngươi.<br><br><br><br>"]