["<br>Vù..........!<br>Trên bầu trời kia , một bóng dáng thiếu nữ xinh đẹp phi hành kiếm bay đến Ngọc Phong Các rồi đáp xuống đất các đệ tử ai nấy nhìn cũng rơi vào ải mĩ nhân đều như người mất hồn vậy .<br>- Cộp cộp cộp !<br>- Soạt !<br>- Đệ tử Lam Diệu đã xuất quan nghe theo chi thị của sư phụ tới đây giúp người .<br>- Đến rồi sao ??? Mau vào bên trong đi .<br>- Vâng !<br>- Ngươi có nghe thấy gì không nàng ấy vậy mà lại là đệ tử của tông chủ đấy .<br>- Xinh đẹp tuyệt thế tài giỏi không có mấy nữ nhi nào so được với nàng ấy quá tuyệt vời .<br>- Đệ tử Lam Diệu bái kiến các vị tiền bối !<br>- Được rồi đến cũng đến rồi Lam Diệu tông môn đã giao cho hai người họ rồi phải không ?<br>- Vâng ! Đệ tử làm theo ý của người sau khi xuất quan rồi đi gặp hai vị tiền bối đó nhờ họ giúp đỡ tông môn và tức tốc tới đây ngay .<br>- Tiêu Du Chi kiếm đó có thể đưa cho ta không ?<br>- Cạch !<br>- Đây ạ !<br>- Quả nhiên là tiên kiếm ta có thể cảm nhận một chút tia tiên khi bên trong thanh kiếm đó .<br>- Phi Ưng tiền bối người cũng biết thứ này sao ?<br>- Biết một chút thôi .<br>- Vậy được rồi theo kế hoạch đề ra ba người ta , Phi Ưng tiền bối và Lam Diệu sẽ là người chấm dứt và đóng vết nứt lại những thứ còn lại giao lại cho mọi người .<br>- Chờ đã ! Tứ đệ , chuyện này bọn ta sẽ làm đệ lo xử lý tên to lớn kia đi .<br>- Sao huynh lại nói chuyện đó huynh có biết cái nơi đó nguy hiểm thế nào hay không đệ và Lam Diệu là hai người duy nhất có một tia tiên khí trong Khí binh của mình đấy và cả Phi Ưng tiền bối nữa còn việc trả thù cho Tam ca giao cho đệ đi huynh yên tâm đệ xử lý được .<br>- Ý ta đã quyết sẽ không thay đổi .<br>- Vậy thì cả 5 người chúng ta sẽ cùng đi cùng chiến đấu báo thù cho mọi người bao gồm cả huynh ấy nữa .<br>- Vậy quyết định đã xong ngày mai sáng sớm lên đỉnh núi toàn quân xuất phát .<br>- Rõ ! ( đồng thanh )<br>Thiên Vũ rời đi ngay sau đó đến tìm Tuyết Băng thì thấy nàng ấy đang đứng ở đó đợi mình .<br> <br>- Băng nhi , nàng đợi ta sao ?<br>- Chàng sắp phải đi rồi thiếp thì lại đang thai nên chẳng thể làm được gì cho chàng cả nên chuẩn bị chút đồ cho chàng hứa với thiếp bình an trở về nhé .<br>Thiên Vũ nắm lấy tay của Tuyết Băng rồi nói .<br>- Yên tâm ! Ta nhất định sẽ trở về với nàng và con sẽ nhanh thôi đừng quá lo lắng nhé sẽ ảnh hưởng đến đứa bé thì không hay .<br>- Thiếp có thể làm được gì cơ chứ nhìn chàng xông pha chiến trường thiếp cũng từng học mẫu thân chàng không ít muốn giúp chàng thế rồi lại chẳng giúp được gì ngày ngày ở đây ngắm nhìn cảnh vật thỉnh thoảng đọc sách cho con nghe nhàn chán chết đi được .<br>- Năm xưa ta từng hứa sẽ không để nàng tiến vào chỗ nguy hiểm đây an toàn ta sẽ để nàng theo ta đây là cuộc chiến sinh tử nàng hiểu chứ ?<br>Tuyết Băng đưa đôi tay mình lên chạm vào hai bên má của Thiên Vũ ngắm nhìn thật lâu rồi nói .<br>- Bất luận ra sao ít nhất phu thê cùng tiến cùng lui thiếp không để chàng gánh vác một mình đâu .<br>Nhẹ nhàng Thiên Vũ kéo Tuyết Băng sát lại gần mình hơn rồi hôn nhẹ lên trán nàng rồi cúi người xuống chạm vào bụng bầu của Tuyết Băng dịu dàng nói .<br>- Năm tháng sau này phụ thân không ở bên cạnh mẫu thân của các con nhiều được hãy thay phụ thân chăm sóc mẫu thân nhé .<br>Tuyết Băng mỉm cười rồi nói .<br>- Chàng yên tâm con của chàng sẽ bảo vệ thiếp theo đúng ý chàng !<br>- Không còn sớm nữa ta phải quay lại gặp bọn họ đây .<br>- Thiếp chờ tin tốt của chàng và mọi người nhớ bình an trở về nhé ! <br>- Ta biết rồi.<br><br>Sáng sớm hôm sau , <br>- Toàn bộ đệ tử nghe chuẩn bị hành động theo hiệu lệnh của ta thời khắc bình minh lên chính là lúc bọn chúng lơ là nhất chúng ta tận dụng triệt để điều đó tấn công bất ngờ.<br><br>- Cạch ! <br>- TẤT CẢ XUNG PHONG THEO TÔNG CHỦ GIẾT HẾT BỌN CHÚNG ! <br>Sĩ khí của mọi người được đẩy lên cao trào ai nấy đều tràn đầy sức mạnh và Thiên Vũ cũng đã xuất hiện cưỡi phi kiếm đến trước cửa tông môn đón chờ khoảnh khắc đó.<br><br>- Các ngươi bất kì ai sợ chết đều có thể ở lại bảo vệ tông môn nếu không sợ thì theo ta chiến một trận sinh tử chắc chắn sẽ có mất mát đau thương ta cũng không ép các ngươi quyết định đi hay ở lại vẫn còn kịp đấy.<br><br>- Soạt ! <br>- Nguyện ý xông pha chiến trường sinh tử vì tông chủ thà chết một cách vinh quang vẻ vang vì tông môn vì tông chủ quyết không từ.<br><br>( đồng thanh ) <br>- Tốt ! Thời cơ đã đến toàn bộ theo ta GIẾT !!!! <br>Thiên Vũ rút kiếm hét lớn toàn bộ tất cả mọi người đồng loạt xông lên tiến về Tích Vực ai ai cùng rất uy mãnh liên tiếp lao vào chém giết đám quái kia.<br><br>- Toàn bộ tiến hành theo kế hoạch đã vạch sẵn ra đừng tấn công bừa bãi.<br><br>- Phi Nhạc Xuyên Phong ! <br>- Phi Ưng tiền bối.<br><br>- Theo sau ta ta đột phá mở đường cho các ngươi.<br><br>- Được.<br><br>Tất cả theo sau Phi Ưng tiền bối ta bọc hậu phía sau Lam Diệu chờ thời cơ đột phá tiếp lần hai ngay sau khi Phi Ưng tiền bối hết khả năng đột phá hỗ trợ tiền bối.<br><br>- Vâng ! <br>- Di Anh Tùy Hình ! <br>- GRÀO !!! <br>- Chết tiệt , sức mạnh của đám này sao mạnh quá vậy không thể khống chế nổi bọn chúng được nữa đến cả ẩn thân cũng bị chúng bắt được vị trí.<br><br><br>- Ngân Nguyệt Trảm ! ( đồng thanh ) <br>- Ầm Ầm Ầm Ầm Ầm ! <br>- Đi tiếp mau lên đừng có nán lại , Lam Diệu đừng ra tay để ta và mọi người ra tay là được rồi bảo toàn Long khí đi.<br><br>- Nhưng mà..........!<br>- Long khí của ta dồi dào vô tận không cần lo đâu.<br><br>- Xoẹt ! <br>- UỲNH ! <br>- Tên đó đến rồi.<br><br>- Vù...........! <br>- Cạch ! <br>- Phá Vân Thiên.<br><br>- Xoẹt xoẹt xoẹt xoẹt xoẹt ! <br>- GRÀO !!!! <br>- !!!!???? <br>- Nguy rồi đám này đang lao tới càng lúc càng nhiều và đông hơn đột phá lối đi sắp đến giới hạn rồi.<br><br>- Lam Diệu.<br><br>- Vâng ! <br>- Cạch ! <br>- YA ! <br>Lam Diệu tung một đường quét kiếm giết sạch gần như toàn bộ đám quái vật xung quanh kia khiến ai nấy nhìn cũng phải bất ngờ.<br><br>- Chỉ.........!chỉ một quét kiếm đã diệt gọn đám này quả không hổ là đệ tử tâm đắc của Thiên Vũ.<br><br>- Bịch bịch bịch bịch bịch ! <br>- Phi Ưng tiền bối ta sẽ hỗ trợ giúp cho người người tạm thời lùi lại nghỉ ngơi đi.<br><br> <br>- Không cần ta còn tiếp tục được dùng hết tốc lực tiến thẳng đến chỗ vết nứt mau lên đi cuộc chiến này không thể nghỉ ngơi được chỉ khi thắng trận ta mới có thể nhẹ người để nghỉ ngơi.<br><br>- Vút ! <br>- !!!!???? <br>- Cẩn thận phía trên.<br><br>- Không ngờ lại là đám này lại biết bay tính sai một bước rồi.<br><br>Kẻ thù lại có thể bay một nước đi không thể lường trước được cả đám bị tấn công dồn dập nhưng mọi người vẫn liên tiếp phòng ngự cố gắng chống đỡ nhưng số lượng ngày một đông cố thủ cũng không phải cách hay..........<br>- Roẹt ! <br>- Thỉ Vũ Dực Tiễn - Vô Thanh ! <br>- Pực ! <br>- Viu...........! <br>- Ầm Ầm Ầm Ầm Ầm Ầm..........! <br>- Bịch bịch bịch bịch bịch ! <br>- Viêm Diệt Bá Thương - Tuyệt Phá Hỏa ! <br>- !!!!!????? <br>- ĐÙNG !!!! <br>- Phía........!phía bên đó..........!<br>- Thiên Vũ bọn ta tới ứng chiến giúp đệ đây.<br><br>- Khương huynh và Mẫn Tuệ nữa ??? <br>- Nói chuyện sao giải quyết đám này trước đã.<br><br><br><br>"]