["<br>Sáng sớm hôm sau, nhân viên cửa hàng nội thất mặc đồng phục kaki chuyển những món đồ nội thất mới tinh được phủ màng bảo vệ vào nhà họ Hạ.<br><br>Kiều Ngọc Phân đứng ở cửa, chống gậy như người giám sát.<br><br>Nhìn thấy Hạ Hoà đi tới, bàliếc mắt nhìn: \"Những thứ này là ai mua?\"<br>Hạ Hòa cười nói: “Đây là đồ chuẩn bị cho Tiểu Anh.<br><br>Mẹ, đồ đạc của Tiểu Anh đã đến rồi.<br><br>Tiểu Bánh Ngọt cũng đã vào trường Trung học Số 1 như đã nói trước đó.<br><br>Có thể để con bé chuyển vào phòng không?”<br> <br>Bà biết Kiều Vũ Phân sẽ kén chọn nên đợi đồ đạc của cô con gái lớn về rồi mới sắp xếp để cô con gái út chuyển vào phòng mới.<br><br>Kiểu Ngọc Phân suy nghĩ một lúc, nhưng không thể nghĩ ra lý do gì để ngăn cản, bà dùng lòng bàn tay bóp chặt đầu cây gậy, bất đắc dĩ nói: “Mẹ thương con thường mất con.<br><br>”<br>Đồ nội thất trong căn phòng mới có tông màu trắng ấm áp, Hạ Diệp cuối cùng cũng có thể được thay căn phòng như của trẻ em.<br><br>Phòng thay quần áo và phòng vệ sinh âm tường đều được tân trang lại đồng bộ, có một chiếc giường cao rộng rãi, còn có một bức tranh sơn dầu của Hạ Diệp khi còn nhỏ treo trên đầu giường.<br><br>Một cô bé ba tuổi rưỡi đội chiếc mũ ngực nhỏ, trên đầu thắt nơ, cắt tóc xoăn rất dễ thương, trên tay cô bé đang ôm một con búp bê có mái tóc xoăn tương tự.<br><br>Khuôn mặt hơi nghiêng nhìn sang một bên, đôi mắt to trong veo, như một vũng nước suối, hàng mi dài phủ bóng lên mí mắt, vẻ mặt có vẻ u sầu như một người lớn nhỏ.<br><br>Bức tranh này là do Hạ Hoà vẽ, Hạ Diệp còn nhớ rõ mấy ngày trước khi cô thất lạc, Hạ Hoà đã đặc biệt đưa cô đi uốn tóc, mặc đồ công chúa cho cô, yêu cầu cô làm người mẫu.<br><br>Hạ Diệp, người làm mê hoặc trái tim của các cô gái trong tương lai, bị buộc phải ăn mặc vì mẹ, cô ấy thực sự rất u sầu!<br>Dù sao, bức tranh này kết hợp với khung ảnh dày kiểu châu Âu cổ kính thực sự là điểm nhấn hoàn thiện cho toàn bộ căn phòng.<br><br>Chẳng trách Hạ Tư Anh vừa nhìn thấy căn phòng được trang trí cẩn thận như vậy lại ghen tị và muốn chiếm lấy nó cho riêng mình.<br><br>Hạ Diệp ở trong phòng trẻ em được một thời gian, trong phòng cất rất nhiều đồ linh tinh.<br><br>Cô ấy không cần người hầu và muốn tự mình di chuyển.<br><br><br>Hạ Hoà sợ cô bận quá nên nói sẽ giúp cô.<br><br>“Không sao đâu, không cần mẹ giúp đâu ạ…” <br>Lời còn chưa dứt, Hạ Hoà đã giơ tay nhấc chiếc chăn bông mềm mại lên—<br>Sau đó, nhìn thấy rất nhiều đồ ăn nhẹ được đóng gói đầy màu sắc chưa mở được giấu dưới chăn.<br><br>Hạ Hoà sửng sốt một chút, không khỏi bật cười:“Con, sao con vẫn như lúc còn nhỏ, giống như một con chuột nhỏ làm tổ trong tổ vậy”<br>Hạ Diệp nheo mắt:! ! <br>Đó là lý do cô không muốn người khác giúp mình dọn phòng.<br><br>Những loài động vật nhỏ đều có thói quen giống nhau, nhưng cô ấy là con cáo cao quý nhất ở Ershan, cô ấy là một vị thần chứ không phải một con chuột nhỏ!<br>Ánh đèn giữa trưa chiếu vào phòng, đây là khoảng thời gian ấm áp dành riêng cho hai mẹ con.<br><br>Đến giữa trưa, mọi việc dọn dẹp gần như đã hoàn tất, Hạ Hoà nhận thấy một chậu cây rơi trên đầu giường cô nên bà nhặt nó lên, cẩn thận nhìn từ bên này sang bên kia.<br><br> <br>\"Bánh ngọt nhỏ, conmua cái này ở đâu vậy? Đẹp quá ~\"<br>Đây rõ ràng là mầm cây đã được tách ra khỏi chậu trong phòng khách, nhưng chỉ sau một đêm, Hạ Hoà hoàn toàn không nhận ra được hình dáng của nó.<br><br>Lá cây có màu xanh trong suốt, gân lá đặc biệt trong suốt, dưới ánh mặt trời trong suốt như pha lê, tỏa sáng óng ánh như những viên kim cương vỡ, đẹp đến nghẹt thở.<br><br>Hạ Diệp nhàn nhạt liếc nhìn nó: “À, con nhặt được ở ven đường.<br><br>”<br>Hạ Hoà gật đầu, không khỏi chán ghét chồng mình.<br><br>Chồng bà luôn nói rằng ông là chuyên gia trong lĩnh vực hoa và cây cảnh, nhưng những cây lan anh ra giá hàng trăm ngàn đô la lại không đẹp bằng những cây lan anh nhặt được bên đường!.<br><br>"]