["<br>Tập đoàn Giang Thị, phòng làm việc của CEO trang trọng ở tầng trên cùng.<br><br>Toàn bộ cửa sổ kính trong suốt từ trần đến sàn hình vòng cung bao trùm khung cảnh đẹp nhất ở kinh thành.<br><br>Như thế nào gọi là đứng ở đỉnh kim tự tháp?<br>Giang Xuân chính là như vậy…<br>Gửi tin nhắn wechat đó cho Hạ Diệp, anh chỉnh sửa hết mười phút.<br><br>Soạn rồi xoá, tổng cộng hơn trăm chữ.<br><br>Cuối cùng chỉ để lại ba chữ.<br><br>“Chúc thuận lợi.<br><br>”<br>Giang Xuân khá hài lòng.<br><br>Thẩm Tỉnh đứng thẳng đờ một bên, đợi tổng tài gửi xong tin nhắn mới dám thở dài, chỉ sợ ảnh hưởng đến mạch suy nghĩ của tổng tài.<br><br>Nghiêm túc như vậy, chắc đang nói về một thương vụ lớn trị giá hàng trăm triệu!<br>Liếc nhìn thấy khăn giấy khử trùng đang đặt trên bàn, Thẩm Tỉnh dường như nhớ ra điều gì, vội vàng mang tới: “Chủ tịch, hôm nay trở về phòng làm việc hình như ngài chưa khử trùng.<br> <br><br>”<br>Mặc dù tiếp xúc chưa bao lâu, nhưng anh cũng biết chủ tịch sạch sẽ đến mức nào.<br><br>Mỗi khi từ bên ngoài về, cho dù chỉ là chạm vào tay vịn hành lang hay những thứ tương tự đều kĩ lưỡng rửa tay khử trùng.<br><br>Hôm nay có lẽ do quá bận, từ lúc vào công ty đến bây giờ hình như quên rửa tay.<br><br>Thẩm Tỉnh thấy chủ tịch bất động như núi, giúp anh lấy mấy cái khăn ướt khử trùng: “Chủ tịch, của ngài đây.<br><br>”<br>Giang Xuân liếc nhìn bàn tay lúc trước vô tình nắm lấy tay của Hạ Diệp.<br><br>Một người bé nhỏ như vậy, nhìn rất mạnh mẽ, nhưng thật sự bàn tay ấy mịn màng lại mềm mại, thật may anh kịp thời không dùng sức, tưởng chừng dùng một chút lực cũng sẽ gãy.<br><br>Giọng anh khàn khàn, yếu ớt: “Không lau nữa.<br><br>”<br>Thẩm Tỉnh: “??”<br>**<br>Điền Hán Văn đích thân coi thi cho Hạ Diệp.<br><br>Như rằng khi Hạ Diệp làm sai…anh ta mới có thể kịp thời…<br>Không thể nói, không thể nói.<br><br>Anh ta mười năm liên tiếp được uỷ ban giáo dục chỉ đích danh tôn vinh là hiệu trưởng ưu tú!<br>Ban đầu định cho cô một đề thi năm ba cao trung có sẵn, nhưng sau đó Điền Hán Văn kĩ lưỡng xem xét, thấy không chỉ khó mà điểm kiến thức cũng không đủ toàn diện, không phù hợp cho trường hợp của Hạ Diệp.<br><br>Anh ta liền chọn những đề bài phù hợp từ mười bộ đề thi, đặc biệt làm ra một bộ đề thi dành riêng cho cô.<br><br>Tổng cộng bốn trang giấy, tổng điểm bốn trăm, toán lý văn ngoại ngữ sinh học đều có, có thể hoàn thành trong một buổi sáng.<br><br>Đề không khó, học sinh lớp phổ thông cũng có thể đạt ba trăm năm mươi điểm một cách nhẹ nhàng.<br><br>Tất nhiên đối với Hạ Diệp mà nói, anh ta yêu cầu không khắt khe như vậy, vừa bắt đầu bài thi anh ta đã nói chỉ cần đủ một trăm điểm, buổi chiều anh ta có thế sắp xếp cho cô vào lớp năm ba cao trung.<br><br>Hạ Diệp vâng lời.<br><br>Lúc này trong giảng đường rộng lớn, chỉ còn tiếng soàn soạt của Hạ Diệp viết trên giấy, và tiếng bước chân tới lui của Điền Hán Văn.<br><br><br>Hạ Diệp một tay chống cằm, vẻ mặt hoang dã mà bất cần.<br><br>Ngược lại, Điền Hán Văn cực kì căng thẳng.<br><br>Điền Hán Văn phát hiện cô bé này thuận tay trái, cứ chậm chậm viết, với tốc độ này, khi giờ thi kết thúc chắc cũng chưa làm xong.<br><br>Hơn nữa, chữ viết này cứ như mấy con côn trùng nhỏ đang bò, nhìn thấy khiến ông ta ngứa ngáy.<br><br>Ông ta không nhịn được, “chậc” một tiếng: “Chữ viết của em thật…”<br>Hạ Diệp tưởng thầy nghi ngờ, nghiêm túc giải thích: “Em thật sự thuận tay trái, tay phải viết không được.<br><br>”<br>Điền Hán Văn nhịn lại, không chê bai nữa.<br><br>Nói chuyên hà cớ gì phải vậy, thầy tay trái cũng không viết được đó thôi.<br><br>11 giờ 25, giờ thi còn lại năm phút nữa, Hạ Diệp mới làm xong hai trang.<br><br>Cô ấy vừa bắt đầu làm trang thứ ba, Điền Hán Văn không nhịn được, cầm hai trang đầu lên xem, đối chiếu với đáp án.<br><br>Tỉ lệ chính xác của hai trang đầu đạt đến một nửa, Điền Hán Văn sửng sốt.<br><br>Thật sự ngoài mong đợi của ông.<br><br>Xem ra tuy chậm nhưng cũng là chiến lược giành chiến thắng vững chắc.<br><br> <br>Ông lấy cây bút bên cạnh tính toán một chút, vậy mà lại vừa đủ một trăm điểm!<br>Quá kì diệu.<br><br>Ánh mắt ông sáng lên, nhìn vào câu trắc nghiệm đầu tiên ở trang thứ ba Hạ Diệp đang làm.<br><br>Thời gian còn một phút.<br><br>Câu này chọn A!<br>Mau làm đi.<br><br>Trả lời đúng thêm một câu, vậy là một trăm lẻ năm điểm!<br>Ông trong lòng thầm nhắc Hạ Diệp, sau đó thấy cô đã viết nét đầu của chữ “A”, sắp viết nét thứ hai, nhưng vừa viết đột nhiên lại viết ngoặt sang chữ “B”.<br><br>Hơn nữa, tưởng như ảo giác, Điền Hán Văn nhìn thấy Hạ Diệp trước khi đặt bút, liếc nhìn ông, chậm chậm bĩu môi dưới.<br><br>Ba bản cập nhật.<br><br>Hôm nay vẫn còn một bản cập nhật.<br><br>Hôm nay vẫn còn sớm ~ có phải đã chăm chỉ nhiều (đầu chó) ~<br>(Hết chương).<br><br>"]