["<br>Trong lúc nói chuyện, chiếc xe thể thao Bugatti màu xanh neon của Hạ Thần chạy vào trong viện.<br>Dừng lại, trên xe có ba người xuống.<br>Giây trước những người hầu còn đang hùng hồn bàn tán buôn chuyện, giây sau đồng loạt đứng hình.<br>Hạ Điều, Hạ Thần, Hạ Hiển ba gương mặt tuấn mỹ đến mức có chút quá phận, những nét trên khuôn mặt lại có vài phần tương tự.<br>  Không thể không nói, gen Hạ gia thật sự là rất tốt, độ phân biệt cao, ví dụ nếu ném vào trong đám đông, cũng chỉ cần liếc mắt một cái là có thể nhận ra.<br>Ba người bước vào với đôi môi nhoẻn miệng cười nói chuyện phiếm.<br>Đi đầu là anh cả Hạ Điều, vai rộng, chân dài và chiều cao ngạo nhân.<br>Mặc âu phục màu đen của Chu Chính, ngũ quan thâm thuý, thân là chức lớn của ban thư ký O Minh, trong tay nắm tình báo cơ mật, do tính chất công việc, đã sớm luyện được một phong thái trang nghiêm khiến người ta khó có thể cưỡng lại.<br>Người tụt lại phía sau một bước chính là Hạ Hiển, thoạt nhìn, là người hoàn toàn trái ngược với Hạ Điều.<br>Tay áo sơ mi xộc xệch được xắn trên khuỷu tay một cách tuỳ tiện, với cách bước đi ung dung.<br>Diện mạo tuyệt mỹ đến mơ hồ giới tính, nhưng lại có một vết sẹo nông trên lông mày.<br>Một bên đeo một cái bông tai màu đen.<br> <br><br>Nhìn hơi giống các badboy.<br>Hạ Thần cởi mũ lưỡi trai dùng để trốn người hâm mộ, đi nhanh hai bước dần đến phía anh em của mình: \"Lần này trở về, anh định ở lại mấy ngày?”<br>Hạ Thần quay đầu lại, khóe môi bật cười: \"Ở lâu hơn anh cả một ngày.<br><br>”<br>Hạ Điều liếc anh một cái: \"Cậu có biết ngày nào tôi đi không? ”<br>Hạ Thần: \"Đừng để ý ngày nào anh đi, anh còn muốn ở cùng Tiểu Bánh Ngọt nhiều hơn anh một ngày ~\"<br>Hạ Điều lạnh lùng với gương mặt băng khốc: \"Vô sỉ.<br><br>”<br>Đối với loại yêu nhau rồi gϊếŧ nhau này của bọn họ, Hạ Hiển đã không còn lạ: \"Phòng của mọi người đều đã thu dọn sạch sẽ xong, buổi trưa Tiểu Bánh Ngọt có thể trở về.<br><br>”<br>Vào nhà, người giúp việc lấy hành lý của họ mang vào phòng.<br>Không có nhiều hành lý.<br>Hạ Điều có một cái vali không lớn.<br>Hạ Hiển chỉ có một cái túi đen.<br>\"Đúng rồi, nghe nói ngày đó Giang tổng tự mình đến nhà chúng ta từ hôn? Anh có liên lạc với anh ta không?\".<br><br>Hạ Thần đi đến sofa, giơ tay cởi nút cổ áo.<br><br>Hạ Hiển từ tủ lạnh lấy cho mình một chai nước giải khát, lại xoay người ném cho anh hai và anh cả mỗi người một chai: \"Làm gì?”<br><br>Hạ Thần một tay bắt lấy, ngữ khí thản nhiên nói: \"Có lô hàng bị tịch thu, nghe nói bên hải quan hẳn có chút thế lực.<br><br>”<br>Hạ Điều không muốn uống nước, mà rót một ly Kai trắng rất dưỡng sinh, liếc mắt về phía Hạ Thần.<br>Dám chơi những quả bóng chày biên này trước mặt các quan chức cấp cao của ban thư ký O-Minh.<br>Cũng chỉ có Hạ Hiển mới dám liều mạng như vậy.<br>Hạ Hiển tiện tay ném mũ lên bàn, uống một ngụm nước đá: \"Muốn tìm anh ta giúp đỡ? Vậy thì anh phải sớm.<br><br>”<br>Hạ Điều: \"Thế nào? ”<br>Hạ Hiển giọng điệu thoải mái: \"Tiểu Bánh Ngọt chúng ta, lần trước hình như chọc hắn mất hứng.<br><br>”<br>\"Không phải thật sao? Tiểu Bánh Ngọt đáng yêu như vậy!”.<br><br>Hạ Điều ngẩn người, suy nghĩ một lúc lâu, lại hỏi: \"Vậy rốt cuộc anh có liên lạc với anh ấy không? ”<br> <br>Hạ Điều thô lỗ trả lời: \"Không”.<br>Hạ Hiển nghiêng đầu ra sau: \"Vậy thì khó làm, nghe nói anh ấy rất ít khi đến công ty, căn bản không tìm được người”.<br>Hạ Điều có biểu tình người từng trải, cười nhạo một tiếng: \"Đàn ông mà, lúc độc thân đều không định tính, không phải chúng ta cũng mỗi ngày đều chạy ra ngoài sao? Đừng thấy Giang tổng thâm sâu không lường được, cũng không thoát khỏi luật này, chờ khi nào hắn nguyện ý trở về công ty, nói không chừng Giang thị, sẽ sắp có nữ chủ nhân rồi...\"<br>Hạ Điều thế nào cũng không nghĩ ra, ngay khi hắn nói lời này đồng thời.<br>Phía bên kia Bắc Kinh.<br>Giang Xuân vừa tắm rửa xong, từ phòng tắm đi ra, mái tóc ngắn đen nhánh chỉ lau khô một nửa.<br>Anh dựa vào bàn làm việc, với điện thoại di động bên cạnh.<br>Lướt WeChat rất lâu, mới tìm được một tài khoản có ghi chú tên là \"Trợ lý đặc biệt Thẩm Tỉnh\".<br>Ngón tay thon dài đẹp mắt gõ vài cái trên màn hình, một tin nhắn được gửi<br>- ----------------------------------<br>[Chuẩn bị một chút, bắt đầu từ ngày mai, tôi trở lại công ty làm việc.] 】<br>(Chương này kết thúc).<br><br>"]