["<br>Hạ Diệp dừng bước, quay người nhìn Chu Dao, dùng đầu ngón tay chạm vào chóp mũi cô, dường như đang suy nghĩ điều gì đó.<br>Hạ Tư Anh tỏ ra thờ ơ khi mở cửa phòng hiệu trưởng và nói: \"Thật khó hiểu, tôi không biết hàng ngày cậu đang nói gì, tôi chưa bao giờ chơi với cậu ở bất kỳ trường mẫu giáo nào, hy vọng cậu sẽ đầu hàng.\" sớm thôi.\", hãy tránh khỏi rắc rối với chú cảnh sát.”<br>Vẻ mặt Chu Dao sửng sốt, cô không ngờ cậu ta sẽ nói ra lời này.<br>Trước đây, mỗi lần nhắc đến chuyện thời thơ ấu, Hạ Tư Anh luôn mơ hồ, chưa bao giờ phủ nhận trực tiếp như vậy.<br>Cô luôn cho rằng Hạ Tư Anh chỉ là không nhớ được những chuyện thời thơ ấu mà thôi.<br>Hạ Tư Anh cũng sửng sốt, cô mở cửa ra, phát hiện không biết lúc nào, ngoài cửa có rất nhiều học sinh đang tụ tập xem náo nhiệt.<br>\"Tiểu Anh, thế nào rồi? Chu Dao có thừa nhận không?\"<br>\"Chúng tớ đều biết cậu bị oan! Làm sao cậu có thể làm hại chính em gái mình?\"<br>Hạ Tư Anh bờ môi run run, gượng cười: \"Đáng tiếc cậu ấy chưa thừa nhận.\"<br>Đang đi dọc hành lang, vừa đến cầu thang thì có một giọng nói gọi cô.<br>\"Tiểu Anh.\".<br><br>Truyện Hài Hước<br>Hạ Tư Anh quay lại và nhìn thấy Điền Dã đang đứng bên cạnh mình, với nụ cười dịu dàng trên khuôn mặt như thường lệ.<br>Cô hơi cảm động, Giang Vân Châu cũng không nói gì đến gặp cô, nhưng Điền Dã vẫn quan tâm đến cô.<br>Khóe môi anh hiện lên một nụ cười, sau đó Điền Dã hỏi: “Hôm đó cậu vào lớp có lấy điện thoại của Chu Dao không?”<br> <br>Nụ cười của Hạ Tư Anh trong nháy mắt cố định trên mặt, chỉ trong chốc lát, nước mắt đã lăn dài: \"Điền Dã, cậu nói cái này là có ý gì?\"<br>Vẻ mặt ủy khuất của cô khiến Điền Dạ giật mình: “Xin lỗi, tôi chỉ hỏi thôi.”<br>Hạ Tư Anh không trả lời hắn, xoay người rời đi.<br>Nhưng lại đang thầm nghĩ về một điều gì đó…<br>Điền Hán Văn nhìn thầy trò lần lượt rời đi, cảm thấy đầu đau nhức, nhắm mắt lại.<br>Anh nhớ lại những bức ảnh trước đó được chiếu lên màn hình trắng, trong lòng anh có một cảm giác quen thuộc khó tả.<br>Có thể là do ảnh được chiếu rất lớn hoặc có thể do các pixel của Hạ Diệp trong ảnh tương đối mờ.<br>Anh luôn cảm thấy Hạ Diệp giống như cùng một người…<br>**<br>Hạ Diệp sau khi ăn cơm ở ngoài về nhà, lúc về đến nhà, Hạ Tư Anh đã kể cho gia đình cô nghe chuyện xảy ra ở trường.<br>Tất nhiên, cô đặt mọi trách nhiệm lên vai Chu Dao.<br>Hạ Hoà nhìn thấy Hạ Diệp đi vào, trong lòng dâng lên lo lắng khó tả, trực tiếp kéo tay cô đến ghế sô pha ngồi xuống: \"Tiểu Bánh Ngọt, con không sao chứ?\"<br>Hạ Vu Chính trực tiếp gọi Hạ Thần vào thư phòng, nghe nói anh đã luyện tập hơn nửa tiếng.<br>Nếu không có cô bạn gái tồi tàn của Hạ Thần thì Hạ Diệp đã không chụp được bức ảnh như vậy.<br>\"Nếu con còn dám tới chỗ con nhỏ kia, ta sẽ đánh gãy chân con!\"<br>Ngồi trong phòng khách cùng Hạ Diệp, có thể nghe thấy giọng nói rất uy nghiêm của Hạ Vũ Chính.<br>“Đúng vậy,” Hạ Hoà tức giận nói: “Tiểu Bánh Ngọt, sau này đừng lo lắng cho anh hai con, huống chi là vì nó mà khiến con tức giận.<br><br>Nó không đáng bị như vậy, hắn đáng bị bạn gái bỏ”<br>Hạ Diệp cười với Hạ Hoà: “Đừng mắng anh ấy nữa, con không sao đâu.”<br>Hạ Hoà sờ lên khuôn mặt nhỏ nhắn của cô, cảm thấy rất đau lòng: “Cậu Giang thật là, con có tâm tính trẻ con, cậu ấy là trưởng bối còn cùng con làm loạn.”<br>Hạ Diệp mỉm cười.<br><br>Cô không nói anh đã làm chuyện gì buồn cười hơn, khi anh vòng tay qua eo cô, cô rất sốc.<br>Kiều Vũ Phân vẫn an ủi Hạ Tư Anh: \"Bạn cùng bàn của cháu thật là mưu mô! Thật đáng thương, Tiểu Anh của ta cùng loại người này ngồi chung bàn lâu như vậy!\"<br>Hạ Tư Anh nhào vào vòng tay của Kiều Vũ Phân và khóc nức nở.<br>Trong bữa tối, một bàn người tụ tập lại với nhau, bầu không khí khá nghiêm túc.<br>Hạ Hành cắm đũa vào bát nói: “Tiểu Bánh Ngọt, hiệu trưởng định làm gì với em đó?”<br>Hại em gái trước mặt mọi người bị bàn tán không nói, còn hại hắn bị bố mắng cho 1 trận.<br>Hạ Diệp nói: “Thứ ba tuần sau nếu không nhận, hiệu trưởng sẽ gọi cảnh sát.”<br><br>Hạ Hành: “Không sao đâu.”<br>Kiều Vũ Phần khịt mũi: “Vậy nếu thứ ba Chu Dao không nhận lỗi, cảnh sát sẽ tới, ngay cả Tiểu Anh của ta cũng sẽ bị thẩm vấn?”<br>Hạ Tư Anh nhéo đũa, cố ý nói: \"Vâng, bà nội...\"<br>Kiều Vũ Phân tràn đầy khí thế: “Không được.<br><br>Cháu gái lớn ngây thơ của ta tại sao phải bị cảnh sát thẩm vấn vì những lời đồn đại của những người như vậy? Tiểu Anh, đừng lo lắng, bà nội đang ở đây.<br><br>Bà nội sẽ bảo Chu Dao tuần sau trực tiếp rời khỏi Bắc Kinh!”<br>“Thật sao?” Hạ Tư Anh mừng rỡ.<br>Hạ Hoà nghe Kiều Vũ Phân nói, có chút lo lắng: \"Tiểu Anh, Tiểu Bánh Ngọt xảy ra chuyện gì, thật sự là Chu Dao làm sao?\"<br>Hạ Tư Anh kinh ngạc nhìn nàng, Hạ Hoà lập tức phản ứng lại, giải thích: \"A, mẹ không phải có ý đó.<br><br>Mẹ nhất định tin rằng không phải con làm...\"<br>Hạ Vũ Chính liếc nhìn Hạ Hoà: “ nói năng lỗ mãng, không để ý đến tâm trạng của đứa nhỏ.”<br>Hạ Hoà không để ý tới, tiếp tục nói: \"Chết tiệt, Chu Dao cũng bị vu oan sao?\"<br>Lời nói của Hạ Tư Anh quay đi quay lại hai lần, cô chắc chắn không thể nói ra được, cô quá chắc chắn: “Chắc chắn là cô ấy làm, nhưng con cũng không chắc chắn lắm…”<br>Hạ Hoà nhìn Kiều Vũ Phân: “Đúng vậy, mẹ, mẹ đừng xúc động, có lẽ không phải Chu Dao làm.”<br>Hạ Diệp nhai miếng da gà giòn: “Chờ cảnh sát tới là biết ngay thôi.”<br>Kiều Vũ Phân không đồng ý với ý kiến của cô: \"Tiểu Anh nói rằng trường học thậm chí không bật camera.<br><br>Cảnh sát có thể phát hiện ra điều gì?\"<br> <br>“Cho dù không có camera, chỉ cần làm chuyện xấu, cũng sẽ luôn để lại dấu vết” Hạ Diệp chậm rãi nói, nhìn Hạ Tư Anh đầy ẩn ý: “Bà nội, sao bà lại vội vàng như vậy.....không phải là… sợ cảnh sát phát hiện ra, chuyện này là chị tôi làm à?<br>Hạ Tư Anh gần như nghẹn ngào.<br>Kiều Vũ Phân đập bàn: \"Mày đang nói cái gì vậy? Chuyện này không thể nào là chị mày làm được!\"<br>Hạ Diệp một tay chống cằm: “Ồ, sao bà biết?”<br>Kiều Vũ Phân: \"Ta lấy nhân cách ra đảm bảo, tuyệt đối không phải chị cô làm! Ngược lại là cô.<br><br>Nếu cô có thể chú ý giữ gìn hành vi một chút, có thể khiến người ta chụp ảnh như vậy không?<br>Hạ Hoà: “Mẹ, chuyện này sao mẹ có thể trách Tiểu Bánh Ngọt được?”<br>Hạ Diệp hoàn toàn không để ý đến thái độ của Kiều Vũ Phân, mà lại cười: \"Vậy nếu cuối cùng bị phát hiện là chị tôi làm thì sao?\"<br>“Làm sao có thể?” Kiều Vũ Phân cười lạnh, cũng không thèm nói chuyện với Hạ Diệp: “Nếu là Tiểu Anh, tôi sẽ đưa cô ấy về sống ở nhà cũ, miễn là không cản trở tầm mắt của cô ở đây! Được không?”?\"<br>Hạ Tư Anh nghe vậy, theo bản năng muốn từ chối, Kiều Vũ Phần ôm nàng nói: \"Không phải cháu làm, cháu sợ cái gì?\"<br>Hạ Tư Anh cảm thấy chột dạ, lòng bàn tay cầm đũa đã đổ mồ hôi.<br>Hạ Diệp nói không sai, cho dù không có camera, cảnh sát cũng có thể thật sự có thể tìm ra một ít manh mối.<br>Trước trưa thứ ba tuần sau, cô phải tìm cách khiến Chu Dao chủ động tìm hiệu trưởng nhận tội!<br>Hạ Diệp liếc nhìn biểu tình của Hạ Tư Anh, nhếch môi dưới lên, có vẻ khá hài lòng với câu trả lời của Kiều Vũ Phân: “Được, thỏa thuận đi.”.<br><br>"]