["<br>Đồng tử của Hạ Tư Anh hơi nheo lại, và một nụ cười khinh thường hiện trên khuôn mặt của cô ấy.<br>Sắp chết đến nơi còn giả vờ gì?<br>Nhiều người xung quanh nhắm mắt không dám nhìn, chỉ có cô nhìn chằm chằm vào màn hình với ánh mắt kinh ngạc, miễn cưỡng chớp mắt.<br>Chỉ chờ đợi Bang! Một âm thanh, để giải quyết tai họa đó mãi mãi.<br>Chỉ còn lại những phút cuối cùng, cánh tay robot đã cắt vạch vàng theo ý muốn của Hạ Diệp.<br>Trong phòng theo dõi, tất cả mọi người đều nín thở chờ đợi kết quả cuối cùng.<br>Một giây, hai giây...<br>Không có tiếng nổ, không có pháo hoa và không có tiếng nổ.<br>Bộ đếm thời gian được nâng lên một cách hoàn hảo.<br>Đường màu vàng là đúng.<br>Hạ Diệp, được cứu!<br>Mọi người thở phào nhẹ nhõm, cho rằng ông trời có mắt, cô gái nhỏ quả nhiên đoán đúng.<br>Hạ Hòa nhìn chằm chằm vào cô con gái còn nguyên vẹn trên màn hình, nước mắt vui mừng trào ra.<br>Mà Hạ Tư Anh bên cạnh tức giận đến mức cắn chặt răng!<br>Giao đội vẫy tay theo sau, đội chống nổ theo anh đến nhà kho nơi Hạ Diệp bị trói, mặc dù đã dỡ bỏ bom hẹn giờ nhưng công việc gỡ bom vẫn phải giao cho cảnh sát.<br>“Cô bé, con thật may mắn,” Giao đội không khỏi thở dài khi nhìn Tiểu Diệp đang thả lỏng trên ghế.<br>Hạ Diệp nhìn vẻ mặt của anh, khóe môi nở nụ cười thâm thúy.<br>May mắn thay, vẫn còn một tia linh khí.<br>Nếu không, nó sẽ thực sự chết tại chỗ.<br>Rốt cuộc, cô ấy thực sự thích màu xanh lá cây hơn màu vàng.<br>Cô thích nhất màu xanh của đồng cỏ xanh.<br> <br>Cô ấy cũng hỏi Thiên Đạo rằng liệu cô ấy có cân nhắc việc thay đổi màu tóc của mình hay không.<br>Này, đừng nhắc đến con chó đó, xúi quẩy.<br>Sợi dây đã bị cắt, và nữ cảnh sát nhận thấy Hạ Diệp có những vết thương sâu ở cổ tay và mắt cá chân.<br>Nó là do buộc chặt lâu năm.<br>Cô gái vốn đã gầy và trông rất đáng thương.<br>Nữ cảnh sát một tay ôm chân Hạ Diệp, một tay giữ cô lại, với vẻ mặt đoan chính: “Cô bé, chân cô bị thương, tôi sẽ cõng cô ra ngoài.”<br>Hạ Diệp nhướng mày: “Cảm ơn.<br><br>cô, cô cõng nổi tôi không? Đi trước đi, tôi sẽ tự mình đi”.<br>Cô cảnh sát bật cười thành tiếng khi nghe đến đây, tuy rằng cô gái nhỏ trước mặt cao lớn nhưng nhìn nhiều nhất là 90 cân, làm sao có thể?<br>Hãy nghĩ về nó, chỉ cần sử dụng cả hai tay cùng một lúc.<br>Nửa phút trôi qua...<br>Nữ cảnh sát vẫn đang ngồi xổm, hai tay giơ lên.<br>Hạ Diệp không nhúc nhích, nhưng cô đã mồ hôi nhễ nhại.<br>Có chút mất mặt.<br>Cô ấy không thể cõng nổi một cô gái 90 cân?<br>Gần đây có bỏ bê việc tập thể dục không?<br>Hạ Diệp lễ phép cười với cô, vỗ nhẹ đất trên người cô rồi nhẹ nhàng đứng dậy.<br>Lão Tổ trông mỏng manh mềm mại như liễu yếu đào tơ, nhưng thật ra...<br>Tất cả là ma mị quyến rũ.<br>Thể chất của cô thật phi thường, huống chi là nữ nhân, nam nhân bình thường đều có thể không giữ được nàng.<br> <br>Những thợ săn giỏi nhất thường xuất hiện dưới hình dạng con mồi...<br>\"Bánh ngọt nhỏ! Cuối cùng mẹ...\"<br>Giọng nói của Hạ Hòa ở cửa vừa xuất hiện, lại đột nhiên bị thay thế bởi một tiếng động khác.<br>\"Mẹ! Mẹ có chuyện gì vậy?\"<br>\"Bà Hạ?\"<br>\"Mau tới đây! Bà Hạ ngất rồi!\"<br>Họ đến vội vàng và không mang theo nhân viên y tế đi cùng.<br><br>Thấy vậy, họ nhanh chóng sơ tán đám đông và gọi là xe cấp cứu.<br>Hạ Diệp nhìn xung quanh khuôn mặt của Hạ Hòa một vài lần, và khi cô ấy định đến gần, Hạ Tư Anh đã ngăn lại.<br>\"Tất cả là do cô.<br><br>Mẹ tôi mất hơn 5 tiếng đồng hồ mới đến được nơi tan nát này, lại vừa lo lắng sợ sệt cho cô.<br><br>Nếu mẹ tôi có chuyện gì xảy ra thì mười kiếp con gái dại của cô cũng không đủ đền đáp.!<br>”“ Mẹ tôi ”,“ Con gái dại ”, mở miệng rất khinh thường.<br><br>Hạ Diệp liếc xéo cô một cái mà không hề hoảng sợ, và nói điều gì đó khiến Hạ Tư Anh nôn ra máu.<br>“Có vẻ như cô không có quan hệ huyết thống...!ai mới là “con gái dại\"?<br>Hạ Tư Anh phản ứng trong vài giây trước khi sắc mặt cô ấy thay đổi đột ngột.<br><br>Vốn định cho Hạ Diệp ra oai phủ đầu, kết quả “con gái dại” này lại dám châm chọc nàng!<br>Vừa nghĩ nên dùng lời gì để giúp cô ấy, Hạ Diệp trực tiếp giơ tay đặt cô ta sang một bên, quỳ một gối xuống, đơn giản dứt khoát cầm ống tay áo lụa sa tanh của Hạ Hòa lên, ngón tay cái dọc theo xương cổ tay, từ huyệt cánh tay đến huyệt lòng bàn tay.<br>Tốc độ quá nhanh khiến mọi người đều bị lóa mắt.<br>Cô gái có rất nhiều sức mạnh và cực kỳ chính xác.<br>Hạ Hòa da thịt mỏng manh, chỉ trong tích tắc, trên cánh tay liền xuất hiện một vết bầm, hiệu quả còn hơn cả cạo gió.<br>“Cô đang làm gì vậy?” Hạ Tư Anh tái mặt vì kinh ngạc và mắng lớn, âm thanh sắc bén.<br>Không có chút ấm áp nào trong đôi mắt bình tĩnh và tươi cười của Hạ Diệp, chỉ có khí chất ngỗ ngược và tà khí: “Tôi đang cứu người.”<br>“Điên rồi, điên rồi!” Hạ Tư Anh không thể tin được mình lại nghe thấy lời nói vô lý.<br>Trực tiếp đối mặt với nhóm Giao đội: \"Giao đội! Cô ta định giết mẹ tôi! Mau bắt cô ta!\"<br>Giao đội nháy mắt với nữ cảnh sát với vẻ mặt phức tạp.<br>Bị giam cầm trong 14 năm, tình trạng mất trí ngắt quãng cũng rất phổ biến.<br>Đáng thương một cách kỳ lạ.<br>Nữ cảnh sát đang định bước tới thì cô nghe thấy một giọng nói trên mặt đất.<br>Vẻ mặt đau khổ, Hạ Hòa đột nhiên mở miệng, hít một hơi thật sâu rồi ho dữ dội.<br>Mọi người đột nhiên mở to mắt ra.<br>Tỉnh?!<br>Vậy mà thực sự tỉnh?<br>Hạ Tư Anh há miệng nhìn về phía Hạ Diệp, vẻ mặt hết sức kì lạ.<br>Nhưng ngay sau đó cô đã hiểu ra.<br>Trùng hợp, hẳn là trùng hợp.<br>Người mẹ yếu ớt, dễ ngất xỉu khi kích động, nhưng có thể tỉnh dậy bất cứ lúc nào.<br>Nghĩ đến đây cô thấy thoải mái hơn nhiều.<br>Hạ Hòa tỉnh dậy đã nhìn thấy Hạ Diệp ngay từ cái nhìn đầu tiên, còn chưa kịp suy nghĩ chuyện gì vừa xảy ra, bà đã ôm Tiểu Diệp vào lòng.<br>Ôm chặt lấy cô, bà không ngừng lặp đi lặp lại: \"Bánh ngọt của mẹ, cuối cùng cũng đã về...\"<br>Nước mắt nóng hổi của Hạ Hòa không ngừng rơi trên vai Hạ Diệp.<br> <br>Ngứa ngáy.<br>Hạ Diệp đã sống 5000 năm, từ lâu đã quên mất mình đến từ đâu, đột nhiên cảm thấy được sự chăm sóc của người thân, trong lòng có chút không quen.<br>Vài giây sau, cô khẽ đưa tay lên vỗ lưng Hạ Hòa một cách nhẹ nhàng.<br>Nghĩ lại, Hạ Hòa bây giờ yếu ớt như vậy, liên quan trực tiếp đến chuyện cô ba tuổi bị bắt cóc.<br>Sau lưng cô, Hạ Tư Anh nhìn mối quan hệ mẹ con giữa hai người, móng tay hằn sâu vào lòng bàn tay.<br>Hạ Hòa nhìn chằm chằm vào khuôn mặt của con gái mình một cách cẩn thận, và vui mừng khôn xiết.<br>Cô đưa tay giúp Hạ Diệp vén tóc trên trán ra sau tai, giọng điệu nhẹ nhàng mà kiên quyết: \"Hồi đó là mẹ mất đi con, nhưng bây giờ con đã về, mẹ sẽ không bao giờ để ai ức hiếp con nữa.! ”<br>Hạ Diệp gật gật đầu, không nói gì.<br>Nhưng thật ra, cô không cảm thấy mình bị bọn buôn người bắt cóc là do Hạ Hòa sơ suất.<br>Nó không đơn giản như vậy.<br>Hạ Hòa ánh mắt rơi xuống bên cạnh Tư Anh: \"Tư Anh, con có nói cho ba biết Tiểu Bánh Ngọt đã tìm thấy không?\"<br>Hạ Tư Anh lập tức kiềm chế biểu hiện cực kỳ không mấy tốt đẹp của mình, cố nặn ra một nụ cười ngọt ngào, nghiêng đầu lè lưỡi: “Xin lỗi mẹ, con quên rồi.”<br>Hạ Hòa cười nhìn cô một cái: “Con nhìn con xem, thôi vậy.<br><br>Mẹ sẽ nói riêng với ba con\"<br>Hạ Hòa nắm chặt tay Hạ Diệp ngồi sang một bên, lấy điện thoại trong túi ra, bật camera trước, không quên gọi Tư Anh lại gần, một tay ôm Hạ Tư Anh, một tay ôm Hạ Diệp, vui vẻ chụp ảnh nhóm và gửi cho nhóm gia đình.<br>Và đính kèm một giọng nói.<br>Nhìn xem, ai đã trở lại? <br>Nụ cười của Hạ Tư Anh rất cứng, bởi vì chỉ trong vài giây, nhóm gia đình đã náo loạn.<br>Cha Hạ Vu Chính giải tán hết công việc của mình trong vài ngày tới, anh trai Hạ Điều rời khỏi công việc của thư ký và trở về từ nước ngoài.<br><br>Anh trai thứ ba của Hạ Tư Anh, Hạ Hiển, hai người đã không gặp nhau trong vài năm, cũng rời bỏ công việc kinh doanh vũ khí trị giá hàng chục triệu USD ở biên giới, và đến sân bay đi đêm trong chuyến du lịch xuyên quốc gia.<br>Tiểu Bánh Ngọt của họ cuối cùng đã trở lại!.<br><br>"]