["<br>Hạ Diệp sờ sờ chóp mũi, có chút không biết nên giải thích như thế nào:<br>Nhìn vẻ mặt hưng phấn của anh hai, nếu cô không nhận, hình như sẽ rất đau lòng.<br><br>Im lặng một lúc, cô vẫn nhận.<br><br>Quên đi, đã như vậy, vậy! <br>Giúp anh ta quản lý tiền bạc của mình.<br><br>**<br>Vào buổi tối, một cửa hàng xa xỉ đích thân gửi một chiếc váy trắng tinh khôi được đóng gói rất tinh tế.<br><br>Là Hạ Hòa nửa tháng trước đặt cho Hạ Tư Anh, hôm nay rốt cuộc cũng làm xong.<br><br>Giống như đại đa số tiểu thư quý tộc, Hạ Tư Anh từ tiểu học đã học môn nhạc cụ.<br><br>Nhưng cô không học piano, violin là một loại nhạc cụ phổ biến quen thuộc, mà là nhạc cụ truyền thống được công nhận bởi Hiệp hội Âm nhạc Quốc gia Trung Quốc, chơi khó nhất, khó kiểm soát nhất - sáo cổ.<br><br>Sáo cổ có nguồn gốc từ hàng ngàn năm trước, ít được biết đến, nhưng nó là một loại nhạc cụ được yêu thích đặc biệt trong âm nhạc<br> <br>Cộng với học phí đắt đỏ khiến người ta chùn bước, càng làm cho nó trở thành biểu tượng của hương vị và bản sắc.<br><br>Hạ Tư Anh rất nhỏ đã ý thức được điểm này, cô cố ý ở trước mặt ba mẹ biểu hiện ra hứng thú nồng đậm đối với sáo cổ.<br><br>Hạ Hòa và Hạ Vũ Chính đều rất cưng chiều con gái, vui vẻ đồng ý.<br><br>Tuy nhiên, Hạ Tư Anh cũng tranh giành, học theo khuôn mẫu, bữa tiệc lớn nhỏ ở trường cũng không thể thiếu bóng dáng của cô, thậm chí còn có đại sư âm nhạc liên lạc với Nhà họ Hạ, muốn thu cô làm học trò.<br><br>Kỳ nghỉ đông này, cô lại thi đỗ được chứng chỉ Gudi cấp 7 của Hiệp hội Âm nhạc Quốc gia Trung Quốc.<br><br>Thi sáo cổ tổng cộng 10 cấp, 17 tuổi đã thi lên cấp 7, tương đối lợi hại.<br><br>Lễ phục Hạ Hòa đặt may riêng chính là để Hạ Tư Anh biểu diễn trên sân khấu tại lễ khai giảng mùa xuân<br>Trong phòng khách, Hạ Tư Anh thử chiếc váy dài màu trắng kia, thập phần vui tươi dạo một vòng trước mặt anh hai đang xếp hàng: \"Anh, anh xem váy mẹ mua cho em có đẹp không? ”<br>Bộ dạng Hạ Tư Anh không tính là đặc biệt xinh đẹp, nhưng Hạ gia mười mấy năm nuông chiều, ngược lại giúp cả người cô tăng thêm vài phần khí chất.<br><br>Hạ Thần đưa cho cô xấp ảnh đã ký xong: \"Ừm, không sai, ánh mắt mẹ không sai được.<br><br>”<br>Hạ Tư Anh nhờ ba giúp đưa cho anh hai những bức ảnh, nhưng giờ mới biết, thì ra anh hai đã sớm biết những bức ảnh kia là của cô.<br><br>Hạ Tư Anh mím môi lộ ra một nụ cười rất nhút nhát: \"Cảm ơn anh ~\"<br>Công bằng mà nói, các anh trai đối với em gái Hạ Tư Anh này vẫn là rất tốt.<br><br>\"Đúng rồi, \" Hạ Tư Anh bỗng nhiên nhớ tới cái gì: \"Anh cả, anh ba ngày mai trở về sao? Nhưng ngày mai em còn có lớp sáo cổ! \"<br>Gần đây bởi vì Hạ Diệp mà bị trì hoãn vài ngày, trước khi bắt đầu lớp học sáo cổ cuối cùng, không thể bỏ lỡ.<br><br>Hạ Thần cười cười: \"Hai người bọn họ về nước phải ở lại một thời gian, chờ buổi tối em tan học sẽ gặp.<br><br>”<br>\"Tiểu Bánh Ngọt, vậy cứ như vậy đi, ngày mai mẹ dẫn con đến bệnh viện Bắc Kinh kiểm tra lại một chút.<br><br><br>\" <br>\"Được.<br><br>\"<br>Tiếng đối thoại từ xa đến gần, Hạ Tư Anh lập tức chú ý tới hai người từ trong phòng đi ra.<br><br>Ngô Mã bên cạnh vừa vặn đang rót trà: \"Đại tiểu thư, người mặc cái này thật sự là quá đẹp! ”<br>Hạ Hòa nghe tiếng nhìn qua, ánh mắt sáng ngời, cũng chân thành khen ngợi.<br><br>Hạ Tư Anh thè lưỡi, ngoài miệng nói \"Mẹ, mẹ đừng giễu cợt con nữa\", ánh mắt lại cực kỳ không rõ ràng nhìn về phía Hạ Diệp bên kia.<br><br>Muốn nhìn thấy sự ghen tuông trên khuôn mặt của cô ấy.<br><br>Nhưng ánh mắt Hạ Diệp nhàn nhạt, chỉ nhìn thoáng qua liền dời tầm mắt, lười biếng tùy hứng.<br><br>Điều này làm cho cảm giác ưu việt của Hạ Tư Anh bị thất bại!<br>**<br>Sáng hôm sau.<br><br>Hạ Thần sớm đã đến sân đỗ đón anh cả và anh ba.<br><br>Hạ Hòa thì dẫn Hạ Diệp đến bệnh viện Bắc Kinh.<br><br> <br>Tuy rằng trước đó đã đi bệnh viện thị trấn nhỏ đã kiểm tra qua, nhưng vẫn phải kiểm tra lại sự phục hổi của vết thương.<br><br>Quan trọng hơn là, Hạ Hòa vẫn luôn lo lắng về vấn đề tâm lý mà viện trưởng nói, Hạ Diệp nói! <br>Hạ gia bên này, người giúp việc quét dọn sân, nghênh đón các thiếu gia về nhà.<br><br>\"Thật hay giả? Phu nhân đưa nhị tiểu thư đến bệnh viện là gặp bác sĩ tâm lý? ”<br>\"Chính xác!! Tôi nghe tận tai khi vợ tôi gọi điện thoại! ”<br>\"Vậy phải tránh xa cô ấy một chút, nghe nói bệnh tâm thần gϊếŧ người không phạm pháp!\"<br>\"Vẫn là đại tiểu thư tốt, ôn nhu đáng yêu, còn đa tài! \"<br>Đang tán gẫu, một tiếng động cơ cao cấp nổ tai từ xa gào thét mà đến.<br><br>\"Suỵt! Đừng nói nữa! Là các thiếu gia trở về! ”<br>Một cái nữa ( bạn cần biết) ~<br>Sáo cổ ở đây là một nhạc cụ hư cấu của tôi ha ~<br>Để tiện cho cốt truyện sau này.<br><br>(Chương này kết thúc).<br><br>"]