["<br>Cha mẹ Giang Vân Châu là Giang Hà, trong bốn anh em của bọn họ, vóc dáng không tính là cao, nhưng vừa nhìn đã biết là người làm ăn rất thành thật.<br>Sáng sớm, ông bắt đầu thu lại.<br>Bữa tiệc hôm nay, ngoại trừ Hạ Diệp, ông còn gọi em trai út của mình, Giang Xuân trong lúc bận rộn tự mình đưa con trai đến Hạ gia giải hôn.<br>Ngoài ra, con trai vừa tròn bốn tuổi của em hai Là Giang Vân Dương đã sớm nói muốn đến nhà anh họ chơi, cũng là hôm nay.<br>Giang Vân Châu hôm nay muốn xin lỗi người ta, tâm tình lại đặc biệt tốt, còn cố ý thay áo sơ mi quần tây rất trang trọng, thoạt nhìn rất khác so với lúc mặc đồng phục học đường.<br>Giang Hà: \"Không nghĩ tới thấy Dương Dương có thể làm cho con cao hứng như vậy, sớm biết quan hệ anh em các con tốt như vậy, mỗi ngày đều để cho nó đến nhà chúng ta.<br><br>”<br>Giang Vân Châu không giải thích, cười ha ha: \"Ba, con đi bếp sau xem một chút.<br><br>”<br>Dù sao muốn chiêu đãi khách, hôm nay nhà bếp làm thêm mấy món ăn.<br>Giang Vân Châu đại khái nhìn lướt qua.<br>Canh cá giáp gà đen, hàu hấp, bào ngư hầm hải sâm, trứng xào hẹ...<br>Nhìn nhìn, nụ cười trên mặt Giang Vân Châu biến mất.<br>Những món ăn này...!Tất cả đều là đại bổ, phải không?<br>  Chẳng lẽ, ba mẹ cũng nghe nói chuyện \"không được\" của cậu?<br>  Đang hoài nghi, chỉ thấy mẹ đi ngang qua thần sắc bối rối liếc cậu một cái, lập tức nơi này không có bạc ba trăm lượng nói: \"Thật lớn con đừng nghĩ nhiều! Những món ăn này không liên quan gì đến con! ”<br>Giang Vân Châu:...<br>Thấy bộ dáng cậu không tin lắm, Lưu Mạn Nghi lại bổ sung một câu: \"Thật sự! Nếu tôi nói dối, tôi sẽ để cho cha cậu đi ra ngoài! ”<br>Giang Vân Châu:......<br>Khó trách lúc trước còn thái độ kiên quyết, nhất định phải để cho cậu cưới Hạ Diệp, kết quả tối hôm qua biết chuyện cậu từ hôn, thế nhưng hoàn toàn không mắng.<br>Cũng không biết nên cảm tạ tiểu thúc thúc, hay là nên...!Cảm ơn chú út...<br>**<br> <br>  Hạ gia, phòng khách.<br>Hạ Vũ Chính nắm một phần hợp đồng, gương hoa kéo đến sống mũi, ngước mắt lên, xuyên thấu qua tròng kính nhìn lướt qua những đứa con trai đang ngồi tán loạn trên sô pha: \"Các con ai đi rót một ly nước cho cha.<br><br>”<br>Anh cả ngồi nghiêm chỉnh, chỉnh sửa thư.<br>Trò chơi anh hai đang đến thời điểm quan trọng đẩy thủy tinh địch nhân.<br>Anh ba nói một câu, đang trả lời cái gì đó trên WeChat.<br>Không ai nghe thấy cha nói gì cả.<br>Đúng lúc này, vừa biết hôm nay Hạ Diệp làm khách Giang gia, xách thùng cá nhỏ từ hành lang đi ra, đặc biệt tùy ý hỏi một câu: \"Có uống không? ”<br>Cô thuận miệng hỏi, ba anh lại cơ hồ như phản xạ có điều kiện ngẩng đầu ——<br>\"Tiểu Bánh Ngọt khát rồi sao?\"<br>\"Muốn uống gì?\"Anh rót cho em!”<br>Hạ Vũ Chính híp mắt lại thành một khe hở tinh tế.<br>Hạ Diệp nói có thể nghe thấy, ông nói không thể nghe thấy!<br>  Tai có bộ lọc không?<br>  Cha nó không nể mặt sao?<br>\"Nhị tiểu thư, tài xế đã ở ngoài cửa chờ.\" Ngô Mã vào phòng báo tin, trong giọng nói nghe không ra cung kính.<br>Hạ Diệp không nhanh không chậm uống nước xong, giọng nói thanh đạm đáp một tiếng.<br>Nhìn lướt qua bên cạnh, Hạ Hiển còn đang trả lời WeChat.<br>Cô biết về ngôn ngữ là phiên bản của thế kỷ trước, một chút khác với ngữ pháp hiện tại.<br>Bất quá cũng có thể nghe ra đại khái, Anh ba là vì một nhóm hàng hóa bên biên cảnh phiền lòng.<br>Thời gian đã gần xong, Ngô Mã lại nhắc nhở một lần nữa.<br>Các anh em đưa Hạ Diệp đến cửa.<br>Hạ Hoà: \"Về sớm một chút, đừng đợi quá muộn.<br><br>”<br>Hạ Thần: \"Có việc thì bảo tài xế gọi điện thoại cho tôi.<br><br>”<br>Hạ Hiển cũng thu hồi điện thoại di động: \"Đừng nói chuyện với thằng nhóc họ Giang kia.<br><br>”<br>Ba người vẻ mặt lo lắng,<br>  Tầm mắt mọi người đều ở trên người Hạ Diệp, không chú ý đến đồ đạc trong tay cô.<br>Chỉ có trong nháy mắt Ngô Mã lướt qua người cô, dùng sức gân gân mũi.<br>Mùi gì vậy?<br>Làm thế nào để cô có thể giống như một thị trường hải sản?<br>Buổi trưa, Giang Xuân rời khỏi công ty trước nửa giờ, đến nhà Giang gia.<br>Thái độ Giang Hà rất khách khí: \"Giang Xuân, anh không biết hôm nay em muốn đi công ty, sớm biết liền sắp xếp vào ngày mai.<br><br>”<br>Giang Xuân chậm rãi cởi nút cổ áo: \"Không có việc gì, sau này anh đều sẽ đến công ty.<br><br><br>” <br>Giang Hà nghe vậy lại cả kinh.<br>Tại sao đột nhiên trở lại công ty để làm việc?<br>  Giang Xuân vào phòng, trên ghế sofa trong phòng khách có một cậu bé.<br>Giang Vân Dương đã đến rồi.<br>Ngoan ngoãn kêu \"Chú út xin chào\", sau đó tiếp tục cúi đầu chơi trò chơi điện thoại di động với hai cái chân ngắn thịt thịt vù vù.<br>Nếu như giờ phút này Hạ Diệp ở đây, như vậy cô sẽ phát hiện.<br>Cậu bé không phải là ai khác, đó là người mà cô đã cứu trong bệnh viện.<br>Tầm mắt Giang Xuân quét trong phòng một vòng, không thấy người muốn gặp, ngược lại Giang Vân Châu vẻ mặt hưng phấn nghênh đón.<br>Mặc dù cháu trai của ông thường thấy ông rất nhiệt tình, nhưng hôm nay cảm xúc đặc biệt cao.<br>Cả người vui vẻ như là tình đầu mới mở ra.<br>Giang Vân Châu nghĩ như vậy.<br>Cho dù từ hôn cũng không sợ, hiện tại người trẻ tuổi đều chú ý yêu đương tự do, hắn có thể đuổi theo nữa.<br>Hơn nữa thúc thúc thương hắn như vậy, nhất định sẽ giúp hắn đuổi theo tiểu tiên nữ!<br>  Đương nhiên, hắn nghĩ như thế nào, Giang Xuân nhất thanh nhị sở.<br>Về lý, hắn không có nghĩa vụ giúp.<br>Về tình, đó lại càng là nằm mơ.<br>Giang Vân Châu không biết vì sao, từ biểu tình chú út nhìn chằm chằm mình nhìn ra một chút ý tứ trào phúng.<br>Nhưng ông nhanh chóng lắc đầu phủ nhận.<br>Tiểu thúc thúc trời sinh bộ dạng lạnh lùng, mặt không chút thay đổi, cũng lộ ra một cỗ lãnh sắc.<br>Chắc là vậy.<br>Hắn khiến người ta hiếm lạ như vậy, tiểu thúc thúc làm sao có thể trào phúng hắn?<br>  Hắn nghĩ như vậy, sau đó, trên mặt Giang Xuân trào phúng, càng rõ ràng...<br>Nhà bếp bên kia chuẩn bị xong, chuông cửa cửa lại vang lên.<br>Thời gian rất đúng lúc.<br>Giang Vân Châu túm lấy quần áo, giơ tay mở cửa.<br>Tầm mắt Giang Xuân bất giác hướng ra cửa, mím môi mỏng lên.<br>Bóng dáng Hạ Diệp, xuất hiện ở đó.<br>Cô ấy chớp mắt.<br> <br>Mắt hoa đào mông lung, lắc lư sinh tư.<br>Giang Vân Châu ngẩn người, chú ý tới cái rương trên tay cô: \"À? Cô ấy chính là...\"<br>Hạ Diệp cụp mắt, chậm rãi nhìn hộp cá trên tay, lông mi dài rũ xuống, ở đáy mắt phủ lên một tầng bóng tối nông cạn, một lúc lâu sau mới phun ra một câu: \"Lễ gặp mặt”<br>  Rất không để ý.<br>Giang Vân Châu trên mặt nho nhã lễ độ, nội tâm mừng rỡ như điên, vội vàng nhận được trong tay, cẩn thận cân nhắc.<br>Giọng Giang Hà từ phía sau vang lên: \"Vân Châu, con thật sự để cho khách đứng ở cửa làm gì? Hạ Diệp, vào đi! Để bác Giang nhìn một chút...\"<br>Hạ Diệp vào phòng, Giang Vân Châu quay lưng lại, vội vàng mở thùng cá ra.<br>Thôi nào, phải có mấy chục cái này phải không?<br>Từng con một sống động, đều còn sống.<br>Hạ Diệp tự mình câu cá đưa hắn, nếu ở cổ đại, liền cùng thiếu nữ tự mình thêu, bao nhiêu là một ý tứ chứ?<br>Giang Xuân liếc mắt nhìn thùng cá kia một cái, nhớ tới tối hôm qua.<br>Ông ngồi trong xe và xem cô bé câu cá.<br>Nhìn, chỉ cần nhìn trong nửa giờ.<br>Giang Vân Châu nghẹn đến mức không nói lên: \"Chú út, chú xem xem, đây chính là cô ấy tặng cháu! ”<br>Giang Xuân khẽ cười một tiếng: \"Không hiểu sao? ”<br>\"A?\" Trên mặt Giang Vân Châu còn mang theo nụ cười: \"Không hiểu cái gì? ”.<br><br>||||| Truyện đề cử: Thầm Lặng |||||<br>\"Cô ấy tặng cháu nhiều cá như vậy...\" Giang Xuân híp mắt, cằm điểm về phía hòm cá đang nhảy nhót kia, âm sắc hơi lạnh: \"Có thể là đang ám chỉ, anh có rất nhiều cá”.<br>————-<br>  　　AKA Hạ Diệp chuyên câu tiểu yêu tinh của chú cháu Giang thị, nhỏ đến 4 tuổi, lớn đến mức ——^▽^<br>(Chương này kết thúc)<br>**.<br><br>"]