["<br>Ngày cuối tuần, lớp một và lớp mười chín bắt đầu có động tĩnh.<br><br>Mọi người đang lan truyền hai tin, nhưng không ít học sinh nói đó chỉ là tin nhảm.<br><br>Nhưng đợi đến thứ hai, khi vào học, Dương Đại Đế lại chính thức tuyên bố hai việc này.<br><br>Việc thứ nhất: Điền Hán Văn sẽ đổi giáo viên dạy toán mới cho lớp mười chín, hay nói cách khác, Triệu Ngọc Hoàn không dạy toán lớp mười chín nữa.<br><br>Học sinh vô cùng vui mừng.<br><br>Lúc Triệu Ngọc Hoàn áp chế học sinh của lớp mười chín, đối xử với lớp họ và lớp một không giống nhau, sự bất công quả thực khiến người ta không nói nên lời.<br><br>Có học sinh nói, phải chăng bởi vì thứ sáu vừa rồi phải xin lỗi Hạ Diệp trước mặt toàn thể học sinh, cảm thấy mất mặt, tự động xin không dạy lớp họ.<br><br>Nhưng bọn họ không biết, Triệu Ngọc Hoàn nếu chỉ dạy một lớp, số tiết dạy không đạt tiêu chuẩn sẽ anh hưởng đến việc xét bậc lương sau này.<br><br>Cho nên Triệu Ngọc Hoàn dù không thích lớp mười chín, cũng không thể chủ động bỏ dạy.<br><br>Việc này hoàn toàn là do cuộc điện thoại của Giang Xuân cho Điền Hán Văn.<br><br>Giáo viên có phẩm hạnh như vậy, không thể nào Giang Xuân để cô dạy Hạ Diệp.<br><br>Không phải ai cũng có thể trở thành bậc thầy của Hạ Diệp.<br><br>Việc đầu tiên Dương Đại Đế tuyên bố có thể xem là tin khiến khắp chốn vui mừng, nhưng việc thứ hai! <br>Dương Đại Đế nhìn Chu Dao chỉ chỉ, hàng cuối, Trâu Vũ đang ngồi một mình: “Sau này em ngồi cùng bàn với cậu ấy.<br><br>”<br>Đúng vây, Chu Dao bị chuyển đến lớp mười chín.<br> <br><br>Là Chu Dao tự yêu cầu.<br><br>Hôm đó ở văn phòng, thái độ của Triệu Ngọc Hoàn khiến cô hết sức thất vọng, hơn nữa, nếu còn tiếp tục ở lại lớp một sẽ phải ngồi cùng bàn với Hạ Tư Anh.<br><br>Hai người này khiến cô chán ghét vô cùng.<br><br>Cho nên cuối tuần, cô đã gặp Điền Hán Văn để nói về việc này.<br><br>Sắp thi đại học, mỗi giáo viên chủ nhiệm của lớp trọng điểm đều chú ý đến bầu không khí của lớp, thành tích của Chu Dao ở lớp trọng điểm cũng không phải cao, hơn nữa hiện nay cô đang là nghi phạm quan trọng của vụ việc bài giảng vừa rồi.<br><br>Điền Hán Văn hỏi qua các giáo viên chủ nhiệm của lớp khác, không một ai nhận Chu Dao.<br><br>Sau đó không còn cách nào, lớp Dương Đại Đế lại ít hơn bình quân các lớp khác một học sinh, cho nên Dương Đại Đế phải nhận.<br><br>Trong chốc lát từ lớp trọng điểm xuống lớp bình thường, nhưng Chu Dao một chút cũng không để ý.<br><br>Nhưng! <br>Cô thì không để ý, nhưng học sinh lớp mười chín không muốn tiếp nhận cô.<br><br>Trâu Vũ phải ngồi cùng bàn với cô, nên là người đầu tiên phản đối.<br><br>“Dương ca, em không muốn ngồi cùng bàn với bạn ấy! Bạn ấy có thể là người hại Hạ Diệp, sao thầy đem bạn ấy về lớp chúng ta chứ!”<br>Chu Dao bình thường không phải quá nổi tiếng ở trường, ngày ngày đi theo Hạ Tư Anh ở trường, thích nịnh nọt, trước đây luôn đối đầu với lớp bình thường.<br><br>Vì vậy lúc Trâu Vũ nói, cả lớp ngay lập tức bàn tán.<br><br>“Cô ta còn mặt mũi đến lớp chúng ta ư?”<br>“Dám hại Hạ Diệp, không sợ chị Kiều dùng ánh mắt giết chết cô ta sao?”<br>“Dương ca cũng thật là, vì để nâng cao điểm trung bình của lớp nên chẳng có nguyên tắc chút nào.<br><br>”<br>Dù thành tích của Chu Dao ở lớp trọng điểm không cao, nhưng cô đến lớp mười chín, chắc chắn đứng đầu lớp.<br><br>Chu Dao nghe cả lớp bàn tán về cô, mặt cô lúc đỏ lúc trắng bệch.<br><br>Cô nắm chặt quần: “Các bạn hãy tin tớ, việc đó thật sự không phải tớ làm.<br><br>”<br>“Bức hình của Hạ Diệp thật sự là tớ tình cờ chụp được, cũng là tớ đưa Hạ Tư Anh xem, tớ xin lỗi Hạ Diệp, Hạ Diệp, thành thật xin lỗi, lúc trước không nên đối xử với cậu như vậy, tớ thật bị Hạ Tư Anh gạt, nhưng tớ chưa từng nghĩ đem những bức hình đó phát ra ngoài, hiệu trưởng đã nói, thứ hai vẫn không tìm ra người làm việc đó sẽ báo cảnh sát, lúc đó nhất định mọi việc sẽ sáng tỏ.<br><br>”<br>Cô nói một cách chân thành, mắt có chút đỏ, cảm thấy cô rất lo lắng.<br><br>Nhưng cả lớp chắc là không tin.<br><br>Hiện tại Hạ Diệp rất nổi tiếng ở lớp mười chín, sự việc thứ sáu vừa rồi, cả lớp thay cô cảm thấy bất bình.<br><br>Đến khi Dương Đại Đế gõ bàn, cả lớp mới từ từ yên tĩnh lại.<br><br>Dương Đại Đế nói: “Liên quan đến việc ở buổi tọa đàm vừa rồi, nhà trường sẽ điều tra rõ ràng, trước khi điều tra rõ ràng, ai cũng không thể tùy ý kết luận mà gán cho bất kì ai.<br><br><br>” <br>Tuy ông có chút ngớ ngẩn, nhưng không thể không thừa nhận, ông có quan điểm chính trực.<br><br>Dưới áp lực hiện nay của giáo viên trung học phổ thông về chỉ tiêu giảng dạy để xét bậc lương, vẫn có thể giữ được sự chân thật này, không phải dễ.<br><br>Đường Thiên Kiêu sớm đã biết Hạ Tư Anh là hạng người gì, cô thật ra cũng nghĩ việc này là Hạ Tư Anh làm.<br><br>Nhưng những bức ảnh đó dù sao cũng là Chu Dao chụp, nếu cô không đưa Hạ Tư Anh xem, cũng sẽ không xảy ra sự việc lộn xộn sau đó.<br><br>Sau khi suy nghĩ, cô quyết định hỏi ý kiến của Diệp tướng công.<br><br>Cô đưa tay khoèo Hạ Diệp, hỏi nhỏ: “Cậu có muốn cô ấy vào lớp chúng ta không?”<br>Dù việc một học sinh có vào lớp họ hay không họ cũng không có quyền quyết định, nhưng nếu Hạ Diệp không muốn, Đường Thiên Kiêu sẽ tự có cách khiến Chu Dao không vào lớp mười chín được.<br><br>Hạ Diệp xoay cây bút trong tay, thản nhiên cười, dáng vẻ vẫn xinh đẹp: “Cậu lúc trước nói, người lúc nhỏ qua nhà chơi với chúng ta, tên có hai chữ phải không?”<br>Đường Thiên Kiều ngây người một lúc, không biết tại sao Hạ Diệp hỏi như vậy: “Thật là, Diệp ca, tớ đang hỏi cậu vê việc Chu Dao, cậu có muốn cô ấy ở lại không?”<br>Hạ Diệp hơi nghiêng đầu: “Ở lại đi~”<br>Đường Thiên Kiêu: “Vậy đi, nghe lời cậu.<br><br>”<br>Buổi sáng đầu tiên Chu Dao chuyển lớp cũng không mấy vui vẻ, dù sao đó cả lớp không còn xua đuổi cô như trước, bạn cùng bàn Trâu Vũ cũng chỉ phớt lờ cô mà thôi, nhưng cô vẫn còn băn khoăn điều gì đó.<br><br>Chưa chứng minh được sự trong sạch, cô vẫn chưa ngẩng đầu được.<br><br>Đang nghĩ về việc này thì trong lúc đến nhà vệ sinh, cô chạm mặt Hạ Tư Anh.<br><br>Cô thật có lúc bái phục Hạ Tư Anh, rõ ràng đã lật mặt với cô, lúc này lại đến tìm cô, lại có thể tự nhiên như vậy, vẫn nụ cười dịu dàng rộng lượng.<br><br>Hạ Tư Anh: “Dao Dao, tớ có thể nói chuyện với cậu không?”<br>Chu Dao không để bị lừa lần nữa, hừm một tiếng: “Không được!”<br>Nói xong, quay đầu đi vào nhà vệ sinh, mặc kệ Hạ Tư Anh ngoài cửa.<br><br>Lúc cô quay người đi, mặt Hạ Tư Anh có chút thất thần.<br><br>Hạ Diệp và Đường Thiên Kiêu đang rửa tay ở bồn rửa tay.<br><br>Chu Dao bước vào liền gặp hai người họ, mắt cụp xuống, có chút xấu hổ.<br><br> <br>Cô biết Đường Thiên Kiêu rất dữ, hơn nữa cùng phe với Hạ Diệp.<br><br>Trước kia cô thân thiết với Hạ Tư Anh, không ít lần đắc tội với hai người họ, hiện tại cô và Hạ Tư Anh đã không còn chơi với nhau, Đường Thiên Kiêu và Hạ Diệp chắc chắn sẽ thừa cơ hãm hại.<br><br>Vội vã vào phòng vệ sinh rồi rời đi thật nhanh.<br><br>“Chu Dao.<br><br>”<br>Cô chưa bước vào thì Hạ Diệp gọi cô.<br><br>Chu Dao ánh mắt nhìn chỗ khác, ngón tay siết lại: “Có chuyện gì vậy?”<br>Hạ Diệp nghiêng về phía cô, bước đến hai bước.<br><br>Đường Thiên Kiêu theo sau.<br><br>Cả hai đều cao, dáng người chữ A.<br><br>Chu Dao vô thức lùi lại một bước, lúc lưng cô đụng vào cửa nhà vệ sinh, Hạ Diệp đưa tay đỡ một bên đầu cô, tư thế như đẩy cô…vào tường.<br><br>Mặt Chu Dao đỏ lên.<br><br>Xong rồi xong rồi, cô sắp bị bắt nạt rồi!<br>Một giây sau, Hạ Diệp cười lên tiếng: “Lúc nhỏ cậu học trường mẫu giáo nào vậy?”<br>Giây trước, Chu Dao: Xong rồi, tôi sắp chết rồi!<br>Giây sau, Chu Dao: Bố, mẹ!<br>Thông báo nhỏ cho ngày mai: Bắt đầu phản kích!<br>(Hết chương).<br><br>"]