["<br>Hạ Hiển sửng sốt vài giây.<br><br>\"Giang…\"<br>Vừa định mở miệng, đầu dây bên kia cúp máy.<br><br>Anh ta liếc nhìn vào điện thoại di động.<br><br>Cho đến khi màn hình tự động khóa, cũng không kịp phản ứng.<br><br>Hạ Diệp thấy vẻ mặt kỳ quái của cậu, liền hỏi một câu: \"Điện thoại của ai vậy? ”<br>Hạ Hiển nhíu mày rậm: \"Anh ta nói! Anh ta là Giang tổng.<br><br>”<br>\"Ồ,\" Hạ Diệp rót một ly nước, vẻ mặt giống như thường lệ: \"Còn nói gì nữa?\" ”<br>Hạ Hiển: \"Để tôi gửi số hàng cho anh! \"<br>\"Đó không phải là chuyện tốt sao?\" Hạ Diệp nhún đôi vai mảnh khảnh.<br><br>Nhưng Hạ Hiển vẫn không quá bình tĩnh.<br> <br><br>Giang tổng sẵn sàng giúp đỡ, tất nhiên là tốt, nhưng mà! <br>Không phải nói Giang tổng không thích Tiểu Bánh Ngọt sao?<br>Nhưng Tiểu Bánh Ngọt chỉ nói một câu, Giang tổng lại tự mình gọi điện thoại cho anh?!<br>Hơn nữa đi lên không nói bất kỳ điều kiện nào, trực tiếp để cho anh số lô hàng?<br>Hạ Hòa ở bên cạnh nghe sốt ruột: \"Hạ Hiển, hàng của con xảy ra chuyện gì? ”<br>Hạ Hiển bị mẹ hỏi như vậy, mới nhớ tới chính sự.<br><br>Đang muốn liên lạc với cấp dưới, suy nghĩ một chút, vẫn là tự mình chỉnh sửa tin nhắn, đem số hàng gửi cho Giang Xuân! <br>**<br>Trong hai ngày tới, Hạ Hiển đều đi sớm về muộn, nhưng sau khi thay đổi áp suất thấp trước đó, có thể thấy rằng mọi thứ rất suôn sẻ.<br><br>Anh hai Hạ Thần tâm tình cũng không tệ.<br><br>Chiến đội FB của anh đã tổ chức một trận giao hữu với một chiến đội địa phương khác, vừa kết thúc ngày hôm qua.<br><br>Tuy nói là trận giao hữu, nhưng Hạ Thần vẫn dựa vào phong thái của Lý Bạch mà một lần nữa leo lên hot search.<br><br>Hết lần này đến lần khác hạ gục tướng quân trong vạn quân, toàn thân lui xuống, giết đối thủ điên cuồng.<br><br>Đoạn cắt của bữa tiệc tốc độ tay hàng đầu 0,1 giây đã được truyền lại bởi các video ngắn lớn, rất nhiều người nói rằng ông có phong thái của đại thần tốc độ tay cấp điện năm đó, \"Bóng\".<br><br>Lúc này Hạ Diệp đang ở nhà xem TV, tiện tay đổi kênh, chính là trận giao hữu kia phát sóng.<br><br>Fan nữ dưới đài gào thét.<br><br>\"Hạ thần! YYDS！ ”<br>Hạ Diệp nhấc mí mắt lên nhìn về phía người ngồi bên cạnh cô đang chơi trò chơi: \"YYDS” có ý gì? ” <br>Hạ Thần dời tầm mắt di động, hướng về phía cô cưng chiều cười, rất khiêm tốn: \"Vĩnh viễn độc thân.<br><br>”<br>Hạ Diệp:???<br>\"Anh hai sẽ không độc thân mãi đâu, anh chính là người đẹp trai nhất trong giới thể thao điện tử, rất nhiều người đuổi theo!\"<br>Hạ Diệp đầu tiên nghe được giọng nói mềm mại rất mang tính biểu tượng của Hạ Tư Anh, sau đó mới chú ý tới, cô đang đứng ở ngoài cửa sổ.<br><br><br>Không biết đã quan sát họ qua cửa sổ kính trong suốt từ trần đến sàn nhà ở phòng khách này bao lâu rồi.<br><br>Hạ Thần cười một chút, không nói gì, tiếp tục chơi trò chơi.<br><br>Hạ Tư Anh lại vặn cổ, vô cùng đắc ý nói: \"Giống như bạn gái cũ của anh hai, nhưng bây giờ là tiểu hoa đán được săn đón nhiều nhất, là nữ chính được tất cả các IP lớn lựa chọn hàng đầu.<br><br>”<br>Cô cố gắng tham gia cùng Hạ Diệp khi khoe mới từ vựng, để có được cảm giác vượt trôi hơn.<br><br>Hạ Thần đang chơi trò chơi khi nghe được ba chữ bạn gái cũ, ngón tay dừng lại, mắc lỗi hiếm gặp.<br><br>Lại không muốn em gái lớn nghĩ nhiều, đành phải nhẫn nại nói: \"Chuyện trong quá khứ, đừng nói nữa”.<br><br>Hạ Tư Anh vui vẻ A một tiếng, không nghe ra anh hai không vui chút nào.<br><br>Ngược lại Hạ Diệp nửa nheo mắt lại, bỗng nhiên từ đỉnh đầu anh hai, nhìn thấy một mảnh thảo nguyên xanh biếc.<br><br>\"Đúng rồi Tiểu Bánh Ngọt, anh cho em một thứ\", Hạ Thần kết thúc trò chơi, cất điện thoại di động.<br><br>Hạ Tư Anh vội vàng từ ban công đi vào, cũng muốn xem.<br><br>Hạ Thần trở về phòng một chuyến, lại đi ra, trong tay có thêm một cái hộp nhỏ hình chữ nhật rất gọn.<br> <br><br>Đó là điện thoại di động.<br><br>Phong cách mới nhất.<br><br>\"Nhà tài trợ cho, mẹ còn chưa mua cho em đúng không? Em dùng cái này đi”<br>Hạ Tư Anh trong lòng ghen tị, nhưng khi cô nhìn thấy phản ứng của Hạ Diệp sau khi nhận lấy điện thoại di động, trong nháy mắt vui vẻ.<br><br>Hạ Diệp không tìm được phím bật nguồn, ấn hai cái không ấn ra.<br><br>Hạ Tư Anh cười chết.<br><br>Cô thôn nữ này! chưa bao giờ sử dụng điện thoại di động!<br>————-<br>Một canh tác ~<br>Cảm ơn Tiểu Tiên Nữ mách nước~<br>Chương này có điềm báo trước~<br>(Chương này kết thúc).<br><br>"]