["<br>Nếu đổi lại là người khác, nhất định sẽ bị khí chất của anh làm cho không dám mở miệng.<br>Nhưng Hạ Diệp thì không.<br>Chẳng những không sợ, ngược lại theo lời anh nói, đi thẳng đến bên cạnh anh, kéo cho mình một cái ghế, ngồi xuống.<br>Ngồi khá gần.<br>Gần gũi hơn bữa ăn.<br>Gần đến nỗi bàn tay đang nắm chặt hợp đồng của Giang Xuân cũng hơi căng thẳng.<br>Quay mặt đi, cô gái nhỏ đang mỉm cười với anh.<br>Ánh mắt cong nửa cong, mang theo cảm giác ngây thơ vô số tội.<br>Giang Xuân nuốt nước bọt, đang muốn mở miệng, cô gái nhỏ đã đi trước anh một bước: “Muốn mời anh giúp một việc ~<br>Giang Xuân:...<br>A, khó trách cảm thấy hôm nay Hạ Diệp rất ngoan.<br>Rất nhanh anh liền phát hiện, Hạ Diệp không chỉ là mời anh giúp đỡ mà còn là vì nhờ anh giúp đỡ anh ba của cô.<br>Sắc mặt Giang Xuân hơi đen, tầm mắt quay trở lại hợp đồng, giọng nói nhàn nhạt: “Xem ra anh ba ở trong lòng cô, rất quan trọng? ”<br>Hạ Diệp gật gật đầu ra vẻ đó là điều đương nhiên: “Đúng vậy? ”<br> <br>Anh ruột cũng không quan trọng, vậy ai quan trọng?<br>  Chẳng lẽ quái nhân như anh?<br>  Giang Xuân biểu tình trầm xuống, rất vô tình: “Rất bận rộn, nói sau đi.<br><br>”<br>Giang Hà đi ra ngoài bận rộn một chút chuyện khác, lại trở về thư phòng, vừa vặn bắt gặp một màn này.<br>Không có gì bất ngờ, ngược lại vẻ mặt hiểu rõ vỗ vỗ bả vai Hạ Diệp, an ủi nói: “Bình thường anh ấy quả thật rất bận rộn, có chuyện gì có thể tìm tôi, nói không chừng tôi có thể giúp được.<br><br>”<br>Người muốn tìm Giang Xuân giúp đỡ nhiều vô số kể, giống như cô bị cự tuyệt trực tiếp kì thật coi như tốt, đại đa số mọi người, ngay cả Giang Xuân, mặt cũng không gặp được.<br>Hạ Diệp lễ phép nói lời cảm ơn, nhưng vẫn chưa nói chuyện anh ba với Giang Hà.<br>Thế lực anh ba ở biên giới tuy rằng so ra kém Giang Xuân, nhưng đánh bại Giang Hà, vẫn là dễ dàng.<br>**<br>  2 giờ chiều, Hạ Hòa ngẩng đầu nhìn đồng hồ trên tường, cảm giác Tiểu Bánh Ngọt gần như nên trở về.<br>Sợ con gái trở về kiểm tra, vội vàng bảo Ngô Mã bôi thuốc trên cánh tay bà.<br>Xốc tay áo lên, Hạ Hòa ngẩn người.<br>“Bà xem vết bầm tím này của tôi có phải thật sự tốt hơn rất nhiều hay không?”<br>Mới có mấy ngày thôi mà?<br>Chẳng lẽ thuốc này...<br>Ngô Mã cảm thấy phu nhân thật sự dịu dàng lại đơn thuần: “Ôi chao, Nhị tiểu thư thật lợi hại, vết bầm tím trên tay nhanh chóng khỏi nha? ”<br>Hạ Hòa cân nhắc một chút, hơi gật đầu.<br><br>Vừa vặn bôi xong, Hạ Hiển một thân thoải mái mặc trang phục ở nhà, từ trong phòng đi ra, lười biếng ngồi xuống sô pha, thấy thuốc trên tay Ngô Mã, đưa tay lấy đi: “Hóa huyết hóa bầm? Vừa lúc vai con đau.<br><br>”<br><br> “Con lại bị thương?” Hạ Hòa ngữ khí sốt ruột.<br>Nhưng lực chú ý của Ngô Mã hoàn toàn ở một chuyện khác: “Tam thiếu gia, bả vai ngài đau không thể dùng cái này, cái này là nhị tiểu...”<br>Nàng muốn nói là “Nhị tiểu thư làm bừa bãi căn bản không có hiệu quả”, nhưng lời còn chưa nói ra, liền nghe Hạ Hiển trả lời: “Da của ta, tùy tiện lau là được.<br><br>”<br>Trên người Hạ Hiển mang theo một luồng khí rất tà tính, Ngô Mã không dám phản bác, cứng rắn nuốt lời trở về.<br>Biên giới là một nơi rất nguy hiểm, Hạ Hòa vẫn muốn Hạ Hiển về nước phát triển.<br>Nhưng cô ở bên cạnh khuyên, Hạ Hiển liền tai trái vào tai phải ra.<br>Anh là người thích những thứ có tính thách thức, anh ấy không thể làm những việc theo quy tắc như anh trai.<br>Nhưng nhớ tới lô hàng bị tịch thu kia, lông mày lại cảm giác nóng nảy.<br>Không lâu sau, ngoài cửa có tiếng xe vang lên, là Hạ Diệp trở về.<br>Hạ Hiển sờ sờ khuyên tai, cười toe toét: “Tiểu tử họ Giang kia xin lỗi em rồi sao? ”<br>Hạ Diệp đổi giày vào phòng, xoay cổ, cà lơ phất phơ đáp một tiếng: “Đúng rồi, ở Giang gia gặp chú kia, nói với cậu ấy chuyện lô hàng của anh, không biết có thể giúp được hay không.<br><br>”<br>Hai anh em giống như nhau.<br>Hạ Hiển hơi sửng sốt: “Làm sao em biết? ”<br>Anh ấy nói trên Wechat rằng chuyện này cho tới bây giờ đều là dùng tiếng biên giới, chỉ sợ người trong nhà nghe được lo lắng.<br> <br>Suy nghĩ một chút, chỉ có thể là anh cả hoặc anh hai nói cho cô biết.<br>Kỳ thật hắn biết Tiểu Bánh Ngọt đi Giang gia rất có thể gặp Giang Xuân, nhưng cố ý không nói với cô, lúc trước nghe anh hai nói, Giang Xuân hình như không thích cô.<br>Lần này không cần đoán cũng biết, Tiểu Bánh Ngọt chắc chắn đã gặp khó khăn.<br>Hạ Hiển đau lòng, đứng dậy, đang muốn sờ sờ đầu cô, điện thoại di động trong tay bỗng nhiên rung lên.<br>Một con số lạ.<br>Anh ấy cầm nó lên và nói “Hello”<br>Bên kia trầm mặc hai giây, vang lên giọng nói trầm và bình tĩnh của một người đàn ông.<br>Chỉ hai câu, ngắn gọn nhưng thẳng vấn đề.<br>“Tôi là Giang Xuân.”<br>“Lô hàng kia gửi cho tôi.”<br>——————-<br>  　　Ngao ngao ~ yêu cầu của vợ tôi, có dám từ chối hay không?<br>(Chương này kết thúc).<br><br>"]