["<br>Phòng của Hạ Diệp<br>Hai mẹ con đang ngồi trên giường, Hạ Hòa đích thân thay thuốc cho Tiểu Diệp.<br>Bà học cách đổi thuốc từ bác sĩ, và bà rất cẩn thận.<br>Hạ Diệp đã từng đi du lịch vòng quanh thế giới và thường xuyên bị thương, cô ấy chưa bao giờ chăm sóc bản thân như thế này.<br>Hạ Hòa một mực giữ lại căn phòng của Hạ Diệp và ra lệnh cho người giúp việc phải dọn dẹp nó thường xuyên.<br>Tất cả đồ đạc vẫn y như cũ, kể cả chiếc giường công chúa màu hồng bên dưới.<br>Tuy là phòng của trẻ con nhưng thật ra khá lớn, nhưng Hạ Hòa vẫn cảm thấy không ổn, buổi sáng bà liền gọi điện bảo Ngô Mã dọn dẹp một căn phòng lớn, bà phải tự mình sắp xếp.<br>Hai ngày nay để cô chịu thiệt ở phòng lúc nhỏ, sau khi thu xếp xong sẽ dọn đến phòng lớn hơn.<br>Hạ Diệp nghe được ý tứ trong lời nói của Hạ Hòa, xem ra đây vẫn là một đại công trình.<br>Cô không nói gì, tầm mắt chuyển đến cánh tay Hạ Hòa, qua ống tay áo bằng lụa sa tanh, mơ hồ có thể nhìn thấy vết bầm.<br>Việc bấm huyệt của cô luôn nhanh chóng, chính xác, hiệu quả tức thì, nhưng thật sự phải mất vài ngày.<br> <br>Nếu có cơ hội, có thể làm một số loại thuốc cho Hạ Hòa bôi.<br>**<br>Buổi tối trước khi đi ngủ, gia đình ở trong phòng khách.<br>Hạ Hòa hâm nóng hai ly sữa, một cho con gái lớn và một cho con gái nhỏ.<br>Hạ Thần thì không.<br>Anh dựa vào ghế sô pha, lật ngang điện thoại di động, bắt đầu trò chơi với tiếng kèn: “Mẹ, mẹ có thiên vị không?”<br>Hạ Hòa nhìn hắn một cái: “Con bao nhiêu tuổi rồi? Mau nghiêm túc với bạn gái đi, còn mau mau kết hôn”<br>Hạ Thần cười bất lực, mẹ cậu có loại năng lực này, bất kể nói chuyện gì cũng có thể liên quan đến việc thúc giục kết hôn.<br>Phải nói rằng anh ấy đã bị thúc giục hơn 20 năm, Tiểu Bánh Ngọt nhỏ như vậy mà cũng hứa hôn với Giang gia từ bé.<br><br>Bạn nghĩ sao?<br>\"Mẹ, khi nào thì nhà họ Giang tới?\"<br>Hạ Hòa mở tạp chí quần áo mùa xuân ra, vừa nhìn thấy thứ gì đó ưa nhìn liền dùng điện thoại di động chụp ảnh lại: “Sáng mai.”<br>Nói xong quay sang Hạ Diệp: “Cuộc hôn nhân này là do cha mẹ cô sắp đặt khi con còn rất nhỏ, nhưng đừng áp lực, ngày mai chúng ta gặp nhau, hai người hãy tìm hiểu nhau trước.”<br>Hạ Diệp hờ hững gật đầu khi ngắm nhìn chậu cây tươi tốt bên cạnh ghế sô pha.<br><br>Hạ Thần chọn ngẫu nhiên một anh hùng, vừa vào game đã nghe thấy tiếng một cô gái điên cuồng hét lên: \"A ah ah - Em sẽ không hợp với Hạ Thần, đúng không? Hạ Thần, em là fan của anh! Tất cả những biệt hiệu của anh em đều biết.<br>Hạ Thần không cảm thấy bất ngờ, trả lời một câu “Cảm ơn”, rồi trực tiếp quay lại nói: “Con cảm thấy hôn sự này bố mẹ hứa quá sớm, Thiếu gia họ Giang kia có tài gì không? Căn bản là có ổn không?”<br>”Con nghĩ họ Giang là loại gia đình nào? Hoàn toàn không có gì sai khi có gen ở đó!\" Hạ Vũ Chính bước ra khỏi phòng làm việc và ném một xấp ảnh của Hạ Tư Anh trước mặt anh ấy: \"Ta đã hỏi về bọn họ rồi, giờ kiểm tra điểm của Vân Châu.<br><br><br>Mười người đứng đầu không khá hơn cái trò quái quỷ gì mà con chơi mỗi ngày? ”<br>Hạ Thần liếc nhìn độ dày của xấp ảnh rồi ký tên vào tất cả, ước tính ít nhất một giờ.<br>Mặc dù nó do bố mang đến, nhưng chắc là do em gái lớn nhờ vả.<br>“Dù sao thì ngày mai con cũng sẽ ở đây, con muốn xem tiểu tử đó có xứng đáng với em gái của con không.”<br>Hạ Tư Anh đeo khẩu trang, cầm sữa trên hai tay, xem TV bằng mắt và lắng nghe mọi người nói chuyện.<br>Nụ cười rất có ý nghĩ sâu xa.<br>**<br>Ngày hôm sau.<br>Hạ Tư Anh dậy sớm, mặc một chiếc váy tiểu thư xinh đẹp và cố ý xịt chút nước hoa.<br>“Ba, mẹ không nói bọn họ đến lúc mấy giờ?”<br>Hạ Vũ Chính mở tờ báo ra, nhấp một ngụm trà, cười: “Vẫn là con quan tâm đến chuyện của em gái”, ông giơ cổ tay lên liếc nhìn thời gian: ” Chắc gần đến nơi rồi”.<br>Hạ Tư Anh sửa váy trước gương: \"Vị hôn phu của em gái con, con đương nhiên phải kiểm tra rồi.<br><br> <br>Mà bố, con nghe nói chú của Vân Châu cũng tới phải không?\"<br>Hạ Vũ Chính đặt chén trà xuống, điềm nhiên nói: “Hẳn là chú hai của cậu ấy.”<br>Hạ Tư Anh cũng cảm thấy như vậy, đối với ba người chú của Vân Châu, tương đối mà nói, chú hai nhàn nhã hơn.<br>Chú ba có nhiều lời mời bạn bè, sẽ không đến.<br>Còn về chú Giang Xuân thì...!khỏi phải kể.<br>Cùng lúc đó.<br>Trên con đường rợp bóng bên ngoài biệt thự nhà họ Hạ, một chiếc xe hơi sang trọng hùng vĩ chạy trên đường từ xa đến gần.<br>Sau khi vào sân, xe từ từ đỗ xuống, sau khi xuống xe, lái xe lon ton chạy ra hàng sau, cúi người mở cửa xe, một tay che mui rồi cung kính nói: \"Anh Giang, đã đến nhà họ Hạ rồi.<br><br>\".<br><br>"]