["<br>Ở tầng dưới, người cầm tấm biển đèn nhỏ là một cô gái rất dễ thương.<br>Cô ấy cao, tỷ lệ cơ thể cân đối, đôi chân rất trắng, thẳng và dài, khuôn mặt trái xoan, khuôn mặt hơi tròn nhưng không mập chút nào.<br>Mái tóc dài bồng bềnh đen nhánh buông xõa, không hề thêm phụ kiện gì, không tạo kiểu gì nhưng rất đẹp, giống như một sinh viên đại học mới tốt nghiệp, trong sáng, sạch sẽ và tràn đầy sức sống.<br>Một đôi mắt nai vừa đen vừa sáng.<br>Hôm nay cô tổ chức một sự kiện hỗ trợ trong nhóm, đây là ưu tiên hàng đầu, với tư cách là trưởng nhóm, cô đặc biệt mặc chiếc váy nhỏ yêu thích của mình.<br>Ai mà biết được thần tượng không nhìn thấy lại thu hút được hai tên côn đồ to lớn…<br>Một người nhuộm tóc xanh tươi, một người nhuộm đỏ tươi, hai người đi về phía cô với ánh mắt rõ ràng và ý đồ ác độc.<br>Mỗi khi nhìn thấy bọn họ bộ dạng như vậy, cô không khỏi thở dài trong lòng, quả nhiên chỉ có khuôn mặt nghịch thần của thần tượng cô mới là ý nghĩa thực sự của thế giới!<br>Sau lưng cô là một chiếc thắt lưng cao màu xanh lá cây, cô không thể chạy trốn, cô vô thức dùng một dấu hiệu ánh sáng chặn mình trước mặt, kỳ thật trước mặt cô rõ ràng không có rò rỉ thứ gì ra ngoài, váy cô có một vòng nhỏ.<br><br>cổ, rất bảo thủ, nếu cô ấy thực sự cần chặn nó thì cô ấy nên chặn khuôn mặt đó.<br>Cô ấy trông rất bắt mắt nhưng cô ấy thậm chí không nhận ra điều đó.<br>Tên xã hội đen tóc xanh tiến lại gần, nhìn rõ mặt cô, càng chảy nước miếng: \"Mẹ kiếp, cô ấy nhìn đẹp quá.<br><br>Anh ba, anh có chịu được không? Dù sao em cũng không chịu nổi nữa...Em…em… không có.<br><br>Đã lâu rồi em không cảm thấy thoải mái và dễ chịu...\"<br>\"Đi đi! Đến gần đừng trách tôi!\" Cô gái lấy từ trong túi ra một bình xịt và cầm trong tay.<br> <br>Tên đó vốn tưởng rằng là để đề phòng “sói”, nhưng khi vươn cổ nhìn xem, trên đó lại thấy mấy chữ to lớn.<br>Xịt chống nắng<br>Người đàn ông tóc xanh cười lớn và phun ra, liếm khóe môi tiến lại gần cô, nghiêng mặt về phía trước: \"Mau, phun thêm cho anh!\"<br>“A!” Cô bé chưa từng mắng ai bao giờ, tiếng “A” nhẹ nhàng, không có chút sát thương nào: “Anh có xứng đáng được gọi là anh trai không?”<br>Người duy nhất có thể làm anh trai cô chỉ có Hạ Thần!<br>Tên đó bị nàng chọc giận thành công, liếm má nàng, vẻ mặt trở nên nham hiểm.<br>Không nói nhảm nữa, anh xắn tay áo lao về phía cô như một con sói đói.<br>Cô bé nhìn hai tên côn đồ xấu xí cao 1,8 mét trước mặt, cô đã không còn cường tráng như trước nữa, đôi chân cũng có chút run rẩy…<br>Cô nhắm mắt lại, định kêu cứu, nhưng đúng lúc này, một giọng nói xa xăm và lạnh lùng từ trên cao vang lên.<br>\"Xin chào -\"<br>Ba người nghe thấy tiếng động, nhìn sang, mới phát hiện trên bệ cửa sổ tầng ba của tòa nhà đối diện, thực ra có một người rất bình thường đang ngồi xổm.<br>Cô gái không sợ ngã nên ngồi xổm ở mép ban công, vẻ mặt đầy tự tin.<br>“Ồn ào quá,” phía sau Hạ Diệp, ánh đèn trong phòng sáng chói.<br>Bọn côn đồ không khỏi nheo mắt lại, mất vài giây để thích ứng, Hạ Diệp quay mặt về phía đèn nền, nhìn không rõ mặt cô, nhưng có thể nhìn ra được đường nét.<br>Hóa ra là một phụ nữ.<br>Thế thì không cần phải sợ hãi.<br>Hơn nữa, nó còn ở tầng ba.<br>“Nếu thấy ồn ào quá thì hãy đóng cửa sổ chết tiệt đó lại, đừng phá hỏng việc tốt của tao!” Người tóc xanh vẫn đang hét lên.<br> <br>Hạ Diệp nói tsk, cô bị màu tóc đẹp như vậy làm cho lóa mắt.<br>Cô nhẹ nhàng kéo khóe môi dưới, cười tà ác và ngang ngược: “Tôi xấu.”<br>Tên đó hung hăng nhổ nước bọt: \"Tầng ba ngươi có thể gây ra nhiều sát thương như vậy! Chờ ngươi xuống là xong!\"<br>Hạ Diệp khá kinh ngạc: \"Nhanh như vậy? Không thể nào...\"<br>\"Cái quái gì--\"<br>Tên đó đang muốn nổ tung, lại nhìn thấy Hạ Diệp nhảy lên, trực tiếp từ tầng ba đi tới –<br>Nhảy xuống??<br>Họ không hề biết, cô ấy đi xuống cầu thang rất nhanh.<br>\"Nói dối...\"<br>Lần này, hắn còn chưa kịp nói từ máng, Hạ Diệp đã nhanh chóng ngã về phía hắn.<br>Cô gái mặc đồng phục học sinh, áo khoác bị gió thổi bay, lộ ra một nửa vòng eo thon gọn xinh đẹp.<br>Tên khốn nhỏ vẫn còn choáng váng trong giây lát, nhưng hắn vô thức muốn tiến tới eo cô.<br>Nhưng hắn còn chưa kịp nhìn rõ, Hạ Diệp vừa tiếp đất liền đã trực tiếp đá vào mặt hắn.<br>Tên đó ngã xuống đất, trên mặt có một vết giày to rất rõ ràng, sống mũi cũng vẹo.<br>Cô ấy hơi cận thị nhưng không nghiêm trọng, mắt lại dễ bị dị ứng nên không thích đeo kính áp tròng.<br><br>Vừa rồi Hạ Diệp ở trên lầu, nàng nhìn không rõ cái gì, hiện tại đi xuống, nàng có thể nhìn rõ hơn một chút.<br><br>Đó là cô em gái đi bên cạnh Hạ Thần!<br>\"Em gái! Phía sau cẩn thận!\"<br>Hồng Mao, người được Tên đó gọi là anh ba, nhìn thấy vậy liền chạy tới phía sau Hạ Diệp, dùng tay ôm lấy cổ cô.<br>Anh ta nhìn có vẻ bình tĩnh hơn Tên đó nhưng trong đầu lại như bị sét đánh.<br>Chuyện gì đang xảy ra với cô bé này vậy?<br>Cô nhảy từ tầng ba xuống và không có chuyện gì xảy ra??<br>Hồng Mao không hiểu được cách làm của nàng là gì, chúng ta thắng trận trước rồi mới nói.<br>Anh quay lưng lại, dùng cánh tay to dày với lớp lông dày trên cơ thể tạo lực, muốn ném thẳng vào lưng cô.<br>Nhưng giây tiếp theo anh không khỏi bối rối, anh dùng hết sức lực nhưng cô gái lại không hề cử động?!<br>Lòng bàn chân của cô có bị kẹt không?<br>Làm thế nào cô ta có thể không di chuyển khi cô ta gầy như vậy?<br>Vào một đêm mùa hè, nếu bên tai Hồng Mao có chút giễu cợt, Hồng Mao tức giận, đang định đổi động tác thì lại cảm thấy bắp chân lại đau nhói.<br>Hạ Diệp đá mạnh vào bắp chân anh.<br>m thanh \"Bùm\".<br>Cô ấy trực tiếp đá Hồng Mao vào đầu gối.<br>Mái tóc xanh lúc trước cuối cùng cũng lấy lại bình tĩnh, cười toe toét, nhổ nước bọt xuống đất, đầy máu, bên trong vẫn còn một chiếc răng.<br>Anh ta vô cùng bối rối đứng dậy, hy vọng sẽ đánh lén trong lúc Hạ Diệp không để ý.<br>Kết quả Hạ Diệp tựa hồ có ánh mắt dõi theo sau lưng, ánh mắt lóe lên, dễ dàng né tránh.<br>Tiếp theo, người đàn ông tóc đỏ và người đàn ông tóc xanh đi cùng nhau, nhưng mỗi lần trước khi họ ra tay, Hạ Diệp đều dự đoán chính xác hành động của họ, sau nhiều hiệp đấu, hai người đàn ông cao 1,8 mét đều đầy vết sẹo.<br>Ven đường vốn yên tĩnh lại tràn ngập tiếng nắm đấm và tiếng đàn ông ôm đầu kêu la đau đớn.<br>Sức mạnh của cô ấy thật đáng kinh ngạc, những cú đấm của cô ấy rất mạnh và cô ấy sẽ không tỏ ra thương xót khi ra đòn.<br> <br>Người tóc đỏ và người tóc xanh đều nằm trên mặt đất, có bò cũng không đứng dậy được.<br>Màu sắc khuôn mặt của họ giống với màu tóc của họ, cũng có màu xanh lá cây và tím.<br>Lúc này, cô gái cầm đèn lồng không hề ngậm miệng.<br>Tất nhiên cô không bị sốc vì gặp phải tên xã hội đen, mà vì cô em gái trước mặt...!à không, là Thiếu Hiệp!<br>Đứng dưới ánh đèn đường vào một đêm hè, ánh sáng ấm áp chiếu lên cơ thể cô.<br>Giống như một vị thần từ trên trời giáng xuống.<br>Cô gái cầm đèn lồng dường như bị thứ gì đó thu hút, vô tình tiến về phía cô hai bước.<br>Khi đến gần hơn, cô có thể nhìn rõ khuôn mặt của cô ấy, và rồi cái miệng nhỏ nhắn của cô ấy càng to hơn.<br>Cô gái có khuôn mặt vô cùng thanh tú, đôi mày trong suốt, lười biếng dựa vào cột đèn, buông lỏng cổ tay một cách bất cẩn.<br>Có vết máu trên các đốt ngón tay.<br>Nhưng nó không phải của cô ấy.<br>Cảm nhận được có người đang đi về phía mình, Hạ Diệp nhướng mi nhìn theo.<br>Đồng thời, khóe môi cô cong lên thành một nụ cười nghịch ngợm, khá kiêu ngạo.<br>**<br>Hãy nhìn tòa nhà câu lạc bộ này, năm phút trước.<br>Chu Dao đi mấy nơi mới nhận được nước nóng, sợ đêm hè không đủ uống, Chu Dao đặc biệt nhận mấy chiếc cốc, bưng lên khay rồi dùng lưng đẩy cửa phòng pha chế ra.<br>\"Diệp bảo, nhìn này, tôi mang cho cậu -\"<br>Hả?<br>Diệp Bảo xinh đẹp của cô đã đi đâu?<br><br>"]