["<br>Hạ Hòa vốn còn lo lắng Tiểu Bánh Ngọt nghe được đối thoại của chị cùng bà nội sẽ khó chịu, kết quả nhìn biểu tình của cô, tựa hồ còn rất thoải mái, thậm chí còn có một tia sung sướиɠ có chút quỷ dị...<br>Mặc kệ như thế nào, Tiểu Bánh Ngọt không bị ảnh hưởng, bà cũng an ủi một chút.<br>Kiều Ngọc Phân tới một chuyến, nhất định phải ở thêm vài ngày.<br>Hạ Vu Chính đưa bà về phòng.<br>Vào phòng, con ngươi đυ.c ngầu của Kiều Ngọc Phân nhìn lướt qua phía sau hắn, Hạ Vu Chính đóng cửa phòng lại, bà mới mở miệng: “Ta thấy vợ con, hận không thể đem nữ nhi kia luôn bên mình, nó hồ đồ, con cũng không thể hồ đồ, Tiểu Anh mới là thiên kim đại tiểu thư chân chính con nuôi từ nhỏ đến lớn, Hạ gia chân chính, tình cảm nuôi dưỡng lớn hơn trời, cũng đừng bởi vì con gái ruột trở về, liền ủy khuất cháu gái lớn của ta.<br><br>”<br>Hạ Vu Chính từ chối cho ý kiến, chỉ tránh nặng liền nhẹ nhàng nói: “Từ khi quyết định nhận nuôi Tiểu Anh, nó là con gái vĩnh viễn của con, nhất định sẽ không dày bên này bên nọ.<br><br>”<br>Ông biết mẹ vẫn không thích Hạ Hòa, đối với Hạ Diệp lại càng có rất nhiều thành kiến, từ biểu tình của Hạ Hòa vừa mới vào cửa có thể nhìn ra, hôm nay không ít lần chịu ủy khuất.<br>Nhưng dù sao đó cũng là mẹ...<br>Kiều Ngọc Phân bĩu môi: “Chuyện Giang gia từ hôn lớn như vậy các con cũng không thương lượng với ta một chút, đây chính là Giang gia! Chúng ta có thể trèo lên cửa hôn sự này, bao nhiêu người đỏ mắt? Còn nữa, cho dù Giang gia thiếu gia ghét bỏ, các con có thể tìm ba mẹ hắn nói chuyện, bọn họ đều là người hứa hẹn, kinh đô ai mà không biết con gái con bị bắt cóc vào sơn thôn 14 năm mới trở về, hiện tại lại bị người ta từ hôn, về sau còn có ai dám rước.”<br>Nhắc tới Hạ Diệp, Kiều Ngọc Phân bất mãn tràn ngập trong lời nói, đột nhiên nói rất nhiều, Hạ Vu Chính mấy lần cũng không xen vào.<br>Thừa dịp bà thở dốc, vội vàng giải thích: “Mẹ, từ hôn kỳ thật là bởi vì Giang gia thiếu gia...”<br>“Ai nha,” Kiều Ngọc Phân một lần nữa cường thế ngắt lời: “Đã hủy rồi, cứ như vậy đi! ”<br>Cô dễ dàng buông lỏng như vậy, cũng không phải thật sự cam tâm buông tha hôn sự với Giang gia.<br>Mà là...!nhớ cháu gái lớn của mình.<br>Hạ Tư Anh từng nói qua, Giang gia thiếu gia cùng lớp với cô, hơn nữa đối với cô rất có hảo cảm.<br>Lần này Giang gia thiếu gia đem hôn ước với Hạ Diệp hủy đi, vừa lúc có thể thoải mái theo đuổi cháu gái lớn của bà!<br> <br>  Sắc mặt Kiều Ngọc Phân hơi chậm lại, liếc mắt nhìn Hạ Vu Chính: “Sắp khai giảng rồi, chuyện con gái con đi học nắm chặt, trung học không thu, liền lên trung học cơ sở! ”<br>Hạ Vu Chính đương nhiên sẽ không để Hạ Diệp lên trung học cơ sở bị người ta chê cười: “Trường Trung học Cơ sở Kinh Nhất tuy rằng không được, nhưng trường trung học bình thường có mặt mũi, đến lúc đó tìm gia sư cho Hạ Diệp, lại để cho lão sư đặc biệt chiếu cố một chút, hẳn là có thể đuổi kịp.<br><br>”<br>Vừa nghe đã phải tốn không ít tiền, Kiều Ngọc Phân cũng lười quản, không biết nghĩ đến cái gì, bỗng nhiên ngữ điệu chuyển động: “Đúng rồi, khoảng thời gian trước Hạ Thanh gửi cho ta mấy tấm ảnh nó chụp ở nước ngoài, con không thấy, vẫn xinh đẹp như vậy, giống như đại cô nương, ai có thể nghĩ đến đã sinh con gái lớn như Tiểu Anh? ”<br>Hạ Vu Chính nghe được cái tên này ngẩn người, có chút không nói gì: “Mẹ, chuyện của em gái Tiểu Hòa, mẹ nói với con làm gì? ”<br>Kiều Ngọc Phân cân nhắc biểu tình của ông: “Ôi, mẹ chính là thuận miệng nói, con khẩn trương cái gì, được rồi, đi ra ngoài đi.<br><br>”<br>Hạ Vu Chính vẻ mặt không giải thích được.<br>Ông ta căng thẳng ở đâu?<br>  **<br>  10 giờ tối, Hạ Điều rốt cục trả lời xong tin nhắn tồn đọng hai ngày nay.<br>Hạ Tư Anh đang ôn bài, thấy anh cả từ thư phòng đi ra, cười rất ngọt: “anh cả, anh đã một năm không trở về, có nhớ em không? ”<br>Hạ Điều cười vỗ vỗ đầu cô, quét một vòng phòng khách: “Tiểu Bánh Ngọt đâu?<br>Hạ Hòa cười nói: “ nó về phòng ngủ rồi, con đừng đi làm ầm ĩ với nó, hai ngày nay phỏng chừng là mệt mỏi.<br><br>”<br>Hạ Vu Chính vừa nhận xong một cuộc điện thoại từ trong phòng đi ra, đi ngang qua hành lang, chú ý tới cần câu treo trên tường của mình thiếu một cái.<br>Vừa định hỏi Ngô Mã một chút, không mở miệng lại nuốt trở về, quên đi, chuyện Hạ Diệp đi học cũng đủ để ông quan tâm.<br>Hạ Hòa ở trên sô pha gọi vọng ra: “Chồng, điện thoại của ai vậy? ”<br> <br>Hạ Vu Chính: “A, giang gia bên kia gọi tới.<br><br>”<br>Hạ Tư Anh dựng thẳng lỗ tai, sau đó chợt nghe tiếp tục nói: “Biết chuyện Vân Châu đến từ hôn, nói rất ngượng ngùng, mời Hạ Diệp ngày mai đến nhà làm khách, bảo Vân Châu xin lỗi cô ấy, anh nói không có việc gì, nhưng bên kia rất kiên trì...”<br>Hạ Điều không gặp người Giang gia, lo lắng: “Em ấy tự đi? ”<br>Hạ Tư Anh vội vàng nói: “Nếu không con đi cùng em ấy! ”<br>Cô ta không muốn Vân Châu cùng Hạ Diệp ở một mình cùng một chỗ.<br>Nhưng Hạ Vu Chính lại xua tay: “Ba mẹ Vân Châu ta hiểu, Hạ Diệp đi làm khách không chịu thiệt.<br><br>”<br>Hạ Hòa cũng gật đầu theo: “Tiểu Bánh Ngọt luôn thích vùi mình ngủ trong phòng, đi ra ngoài giao tiếp cũng tốt.<br><br>”<br>Nhưng mà, trong mắt mọi người, bởi vì hướng nội mà trốn vào phòng ngủ, giờ phút này, đang cưỡi cần câu, xách theo thùng cá, đi tới bên cạnh sông Triều Thái gần khu biệt thự.<br>Cô ấy muốn...<br>Câu cá đêm.<br>Tiểu hồ ly ngày đêm xuất hiện, thân là lão tổ, cũng tuân theo thói quen này.<br>Năm ngàn năm trước, khi cô đến sông Triều Thái, nơi này vẫn còn hoang vắng, bây giờ, trở thành một khu vực giàu có.<br><br><br>Cái miệng nhỏ nhắn đỏ thẫm của thiếu nữ cắn một miếng táo, treo trên móc câu.<br>Những người câu cá đều biết rằng táo làm mồi nhử là một sự xúc phạm đến chỉ số IQ của cá.<br>Hạ Diệp nheo mắt lại, con ngươi mỉm cười mang theo tà khí bất cần đời, cà lơ phất phơ.<br>Một parabol duyên dáng, ‘ầm ầm’ một tiếng, dây cá ném xuống sông.<br>Kỳ diệu chính là, mồi câu cứ như vậy, trong nháy mắt ném xuống, vô số cá nhỏ trên sông lại đồng loạt xông lên.<br>Giống như bị thi pháp.<br>Miệng chê thẳng.<br>Những mảng lớn ánh trăng chiếu trên mặt sông, gió đêm thổi qua, lấp lánh.<br>Hạ Diệp nhìn cá xếp hàng câu, khóe môi gợi lên nụ cười đẹp mắt.<br>Công bằng mà nói, nếu không có tập phim ba tuổi bị bắt cóc, lần này nhân gian bị phạt, thật đúng là được...<br>Nhưng bây giờ vẫn còn rất nhiều bí ẩn.<br>Cũng nói không tốt thiên đạo lão già này rốt cuộc có thả nước hay không.<br>Vừa an tĩnh lại, không hiểu sao, trong đầu Hạ Diệp hiện lên một gương mặt mới quen biết, khí chất thanh tuyệt gần đây.<br>Giang Xuân người này...<br>Có gì đó kỳ lạ.<br>Đáng tiếc hiện tại linh khí của cô quá yếu, nhìn không ra cho nên.<br>Nửa giờ, l*иg cá đầy, Hạ Diệp nhẹ nhàng múc một ít nước sông vào, như vậy cá không dễ chết.<br>Lão tổ cả đời thích ăn nhất vẫn là cá giống như nàng, bắt nhiều như vậy mang về Hạ gia cũng không ăn được, nhưng còn có thể dùng để làm cái gì, nàng không nghĩ ra.<br>Lười ngáp một cái, đầy tải trở về.<br>Trước đây, cô thường xuyên đến sông Triều Thái để câu cá, nơi có rất nhiều điều có ý nghĩa.<br>Ví dụ, cô ở chỗ này ngâm thơ, làm đúng, luyện đan, tụ linh.<br>Những người khác...!Không có gì quan trọng.<br>Trong đêm tối, bóng dáng gầy gò xinh đẹp kia dần dần xa cách.<br>Cách đó không xa, bên trong xe sang có hai người ngồi.<br> <br>Thoạt nhìn hơn 20 tuổi, vẻ mặt hạo nhiên chính khí, vứt bỏ miệng có chút nhọn, thân tín kiêm tài xế Đồng Sưởng tướng mạo coi như anh tuấn quay đầu: “Trời...”<br>Người đàn ông ngồi ghế sau thẳng tắp, đường viền hàm kiên định.<br>Ánh sáng lờ mờ trong xe làm cho ngũ quan gần như hoàn mỹ của hắn bị bao phủ một tầng sương mù.<br>Ngón tay thon dài rõ ràng của Giang Xuân cốt khớp nhẹ nhàng gõ tay vịn hai cái, lạnh lùng nhắc nhở: “Chú ý xưng hô.<br><br>”<br>Đổng Sưởng là thân tín của Giang Xuân, nhiều năm trước bắt đầu đi theo bên cạnh chủ.<br>Thẩm Tỉnh đều hâm mộ hắn.<br>Trong ánh mắt Đổng Sưởng nhắm về phía Hạ Diệp, mang theo chút sợ hãi xâm nhập vào tận xương tủy, giống như gặp phải thiên địch.<br>Thế nhưng hắn vẫn đè xuống loại sợ hãi này, mông ngựa không thể dừng lại: “Ông chủ, Hạ tiểu thư cũng tới sông Triều Thái, cô ấy nhất định còn nhớ rõ, sông Triều Thái là cùng ngài năm ngàn năm trước lần đầu tiên gặp mặt.<br><br>”<br>Giang Xuân bề ngoài bất động thanh sắc, độ cong nặng nề của đôi môi mỏng lại không khỏi hòa hoãn: “Trở về đi, ngày mai còn phải đi Giang gia.<br><br>”<br>Cha mẹ Giang Vân Châu, cũng mời hắn.<br>——〈 ゚)))彡——<br>Ngày hôm sau.<br>Sáng sớm, Giang gia náo nhiệt lên…<br>————<br>Đoán xem hộp cá này của chị Diệp sẽ có công dụng gì khác?<br>(Chương này kết thúc).<br><br>"]