["<br>Trong phòng riêng, “Thịt Đường Tăng” Giang Xuân ngồi ở phía cuối bàn dài, uể oải tựa vào lưng ghế, âu phục được đo may vừa vặn, áo sơ mi cài đến cúc cuối cùng, thắt cà vạt ngay ngắn.<br><br>Ánh đèn chiếu vào mặt anh, đôi mắt đen được chiếu sáng trong suốt.<br><br>Giang Xuân nhìn Hạ Diệp dùng cơm một cách quan tâm nhẹ nhàng: “ Lúc trước không kết bạn được với em, sao hai ngày nay em lại tìm tôi?”<br>Hạ Diệp bị da thịt bóng bẩy quyến rũ của anh dụ dỗ, cô cười gian xảo, Giang Xuân gần như có thể nhìn thấy chiếc đuôi cáo trắng bạc đầy lông và mịn màng của cô ấy lộ ra.<br><br>Cô nói: “ vì em muốn…cùng anh song tu.<br><br>”<br>Con ngươi của Giang Xuân co rút lại, đen như vực sâu.<br><br>Hạ Diệp thấy phản ứng của anh, trong lòng thầm cười, nhất định con người này đã bị lời của cô dọa đến sợ.<br><br>Bây giờ mọi người không biết về song tu.<br><br>Thấy đôi môi mỏng của Giang Xuân hé mở, không biết nên nói gì, Hạ Diệp vội vàng nói trước: “Em chỉ đùa thôi mà.<br><br>”<br>Giang Xuân: ….<br><br>.<br><br>Anh ấy vừa định nói: “Được!”<br>Vậy mà cô ấy nói với anh, chỉ là đùa thôi sao?<br>**<br> <br>Buổi tối lúc Hạ Diệp về nhà, Hạ Thần cũng vừa về.<br><br>Anh ấy từ Giang Châu đi chuyến bay muộn trở về.<br><br>Ngô Mã bảo nhà bếp làm vài món ăn mới, Hạ Thần đang ăn ở phòng ăn.<br><br>Mặc dù những bình luận về buổi thi đấu liên quan đến anh đều tích cực, nhưng Hạ Thần trông có vẻ không có tinh thần như bình thường.<br><br>Anh vừa ăn vừa nghịch điện thoại.<br><br>Các đoạn video ngắn cứ hiện lên theo sở thích của anh ấy.<br><br>Cho nên, những thứ hiện lên ngoài phim ảnh thì là giày đá bóng, sau đó còn có… Giang Mạn Mạn.<br><br>Hạ Hòa giả vờ đi ngang qua anh nhiều lần, cuối cùng lúc thấy Hạ Thần không nhìn điện thoại, quyết định nói thật nhanh, “ Được rồi, hôm nay mẹ gặp con gái của nhà dì Cố con, lúc nhỏ đến nhà chúng ta chơi, lúc đó nó mũm mĩm, con cứ cười nhạo con bé là nhóc heo con, nhưng lần này gặp, mẹ thấy con bé đã…”<br>“Mẹ”, Hạ Thần giọng điệu kéo dài: “ Con bây giờ không muốn yêu đương.<br><br>”<br>Hạ Hòa:…<br>Chà, bà ấy nói với tốc độ gấp đôi, suýt chút cắn phải lưỡi, nhưng vẫn chưa nói xong, vả lại…đang nói đến phần quan trọng nhất.<br><br>Thật ra bà ấy có thể nói hết câu, nhưng bà ấy thật sự thích cô nương nhà họ Cố, vì thế, càng lo nếu nói quá nhiều, Hạ Thần sẽ có tâm lý chống đối, như vậy sẽ vô ích.<br><br>Thôi bỏ đi, dù sao đều sống trong kinh thành, nói không chừng hai đứa nó sẽ có cơ hội chạm mặt.<br><br>Nhưng đến lúc đó Hạ Thần có nhận ra người ta hay không, thật khó nói.<br><br>Hạ Tư Anh làm xong bài tập cũng đang ngồi xem điện thoại, lướt đến những người hâm mộ của cp “Mạn Mạn Thần” lúc trước, họ lấy hình ảnh hai người ở trận đấu dù không ở cạnh nhau, với kỹ thuật chỉnh sửa cao siêu, đã chỉnh thành cp lung linh đầy tình cảm.<br><br>Ánh mắt thâm tình, ngại ngùng, nuông chiều, đều có thể chỉnh sửa, chứ chưa nói đến cảm xúc, hơn năm trăm nghìn lượt thích, thậm chí ở phần bình luận nổi bật cũng đến hàng trăm nghìn lượt thích.<br><br>Hạ Tư Anh đi qua nhà ăn, đặt tay lên vai anh hai một cách tự nhiên, đưa điện thoại đến trước mắt anh: “ Anh hai, anh xem fan của anh tài như thế nào, trong trận đấu anh và chị Mạn Mạn vốn không nhìn nhau, nhưng khi chỉnh như thế này, như thế hai người quay lại với nhau vậy.<br><br>”<br>Hạ Thần nhìn đoạn cut đó, thấy hiệu ứng trái tim màu đỏ trên nụ cười rạng rỡ của Giang Mạn Mạn, siết chặt tay đang cầm đũa.<br><br>“ Chà, thật biết cách bịa đặt, cũng thật có tài”, anh quay người sang một bên, nét mặt không biểu cảm gì.<br><br>Cánh tay Hạ Tư Anh xìu xuống, đổi sang đặt một tay lên lưng ghế sau lưng Hạ Thần: “ Đúng thế, em cũng cảm thấy như vậy, anh hai, anh xem em quan tâm anh nhiều như thế nào, tất cả đoạn video ngắn em xem đều là tin tức liên quan đến anh.<br><br>”<br>Cô ấy lướt một lúc, mới đến phía ghế sofa đằng kia, ngồi xuống chỗ cách Hạ Diệp không xa cũng không gần.<br><br>Hai tay Hạ Diệp tựa vào lưng ghế sofa, chống cằm: “ Chị nghĩ gì mà cho anh hai xem video đó?”<br>Hạ Tư Anh ngây người một lúc, cố ý tỏ vẻ lạ lẫm hỏi: “ Em đang nói với chị sao?” <br>Hạ Diệp chỉ vào sau lưng cô nói: “ Nói với em gái áo đỏ trên vai chị.<br><br><br>”<br>“A— —” Hạ Tư Anh theo bản năng quay đầu lại, nhưng lúc vừa quay đầu liền biết mình bị trêu chọc, hạ thấp giọng, đầy sự căm ghét nói: “ Đừng ở đó làm ra vẻ tốt bụng, em vừa mới trở về, căn bản không hiểu anh hai, toàn bộ quá trình anh và chị Mạn Mạn bên nhau chị đều biết, chị Mạn Mạn rất tốt, tốt bụng dịu dàng, thuộc loại hiếm có trong ngành giải trí, tuy hai người họ chia tay thật đáng tiếc, nhưng anh hai sớm đã buông rồi, anh ấy vừa xem một cách rất vui vẻ.<br><br>”<br>Hạ Diệp nét mặt không biểu cảm gì đặc biệt, nhìn Hạ Tư Anh một hồi, nói một câu: “ Chị lắc đầu em xem thử?”<br>Hạ Tư Anh không hiểu tại sao cô ấy bảo cô lắc đầu làm gì, sợ trên đầu có bọ nên vội vàng lắc đầu.<br><br>Cô ấy sợ nhất là sâu bọ.<br><br>Không ngờ cô ấy vừa lắc đầu, Hạ Diệp liền nói như thật: “ Ồ, là âm thanh này, tôi còn tưởng nước ở đâu rò rỉ.<br><br>”<br>Hạ Tư Anh mím chặt môi.<br><br>Cô ta nói vậy là có ý gì?<br>Hạ Diệp tựa vào bên cạnh nghịch điện thoại, hoàn toàn không để ý tới cô ta.<br><br>Giang Vân Châu gần đây hay mời Hạ Diệp chơi game, thường bảo cô ấy sử dụng một người anh hùng đặc biệt nào đó, cô ấy không muốn dùng, anh thút thít và nói rằng có người muốn xem cô dùng anh hùng đó.<br><br>Cũng không biết cái quái gì đang diễn ra.<br><br>Còn nữa, đã mười giờ đêm rồi, vẫn đang online.<br><br>Tiểu tử này chơi rất giỏi, lẽ ra trễ rồi nhận được lời mời, Hạ Diệp nên giả vở ngủ, không trả lời, nhưng Giang Vân Châu lần nào cũng cho cô một bao lì xì, kéo cô ấy dậy, rồi mời cô ấy chơi.<br><br>Hạ Diệp thật khó hiểu.<br><br>Sao cô ấy kiềm chế không được, thấy bao lì xì là liền muốn nhận điểm.<br><br>Hạ Tư Anh nghe thấy tiếng Hạ Diệp bắt đầu trò chơi, vô thức nghĩ đến điều gì đó.<br><br>Cô ấy vươn cổ hỏi Hạ Thần: “ Anh hai, anh có có biết người gọi là “ Diệp Thần” trên các đoạn video ngắn không? Có phải là của đội anh không?”<br>Hạ Thần ngẩng đầu nhìn bọn họ: “Diệp Thần?”<br>Hạ Tư Anh: “ Đúng thế đúng thế, Diệp trong từ ban đêm, Thần trong từ đại thần, luôn đăng clip trò chơi trên video ngắn, rất lợi hại.<br> <br><br>”<br>Gần đây cô luôn nghe Điền Dã nhắc đến người này.<br><br>Hạ Thần cười khẽ: “Đó chẳng phải Tiểu Bánh Ngọt hay sao?”<br>Hạ Tư Anh vẻ mặt như không thể tin được: “ Cái gì? Diệp Thần chính là em gái?”<br>Hạ Diệp nhướng mắt nhìn hai người.<br><br>Sau đó nghe Hạ Thần nói thêm: “ Đúng vậy, ta là Hạ Thần, Tiểu Bánh Ngọt không phải là Diệp Thần hay sao?”<br>Hạ Tư Anh vỗ ngực kiêu ngạo, dọa chết mất, thì ra anh hai chỉ đang đùa.<br><br>Cô ấy chút nữa thì đảo điên.<br><br>“ Anh hai, anh đúng là, em còn tưởng thật sự là em gái~”<br>Hạ Thần bĩu môi, nói với giọng điệu thương yêu: “Dù sao anh chỉ biết em gái là Diệp Thần, những cái khác chưa nghe nói qua, khẳng định không phải là người của đội anh, có phải người của đội khác hay không anh không rõ.<br><br>”<br>Hạ Tư Anh tỏ vẻ nghe lời, “dạ” một tiếng.<br><br>Lại liếc nhìn Hạ Diệp đang nằm trên sofa chơi game.<br><br>“Diệp” này có thể bì với đại Thần người ta được sao?<br>Tay chân lóng ngóng!<br>Bản cập nhật thứ hai, bản cập nhật thứ ba~<br>(Hết chương).<br><br>"]