["<br>Buổi tự học buổi tối của học kỳ hai năm cuối cấp sẽ không bắt đầu cho đến sau lễ khai giảng nên dạo này vẫn tương đối rảnh.<br><br>Tan trường mà trời vẫn chưa tối.<br><br>Hạ Diệp không thường xuyên ngồi xe của tài xế, Vương Đại Hải cũng đã quen, dạo này đón đại tiểu thư là về nhà ngay, cũng không hỏi han gì.<br><br>Dù sao thì nhị tiểu thư cũng sẽ về nhà sau khi đi dạo bên ngoài.<br><br>Nhưng hôm nay nàng đi mua sắm hơi xa, Hạ Diệp bắt taxi! <br>**<br>Nửa giờ sau, cô đã đứng ở tầng dưới trụ sở kinh doanh cao cấp của tập đoàn Giang thị.<br><br>Tòa nhà văn phòng của Giang thị nằm trong khu tài chính và kinh doanh thịnh vượng nhất của Đường vành đai thứ hai phía Đông, nơi có những tòa nhà cao tầng dành cho doanh nghiệp rất hiện đại xếp thành hàng, là động lực cốt lõi của nền kinh tế Bắc Kinh.<br><br>Tòa nhà văn phòng trước mặt có 98 tầng trên mặt đất và bảy tầng dưới lòng đất, đây chắc chắn là tòa nhà mang tính biểu tượng bắt mắt nhất ở Bắc Kinh.<br><br>Đó là tòa nhà mà vô số bạn trẻ có lý tưởng và nhiệt huyết mơ ước được đặt chân vào.<br><br>Những doanh nhân ra vào tòa nhà đều mặc vest và cà vạt, trong khi Hạ Diệp, người đang ngồi trên một cây cột thấp bên đường trước tòa nhà, mặc một bộ đồng phục thể thao màu trắng giản dị, sau lưng đeo một chiếc túi màu đen, và mái tóc của cô ấy có màu đen tự nhiên, khiến cô ấy trông đặc biệt nhỏ nhắn và sạch sẽ.<br><br>Tuy rằng nóng lòng hấp thu linh khí, nhưng nàng cũng rất lễ phép.<br><br>Một người ngồi trên cây cột thấp chơi game, đợi đến 7h30, nhân viên trong công ty lần lượt tan ca, sau đó cô nhét điện thoại di động vào túi, lấy dây đeo vai của cặp sách.<br><br>, đứng dậy và bước vào tòa nhà.<br><br>\"Xin chào, cô đang tìm ai?\"<br>Nhìn thoáng qua, nhân viên lễ tân nhận thấy phong cách ăn mặc của Hạ Diệp rất không phù hợp với tòa nhà, liền hỏi.<br><br>Đây hẳn là con của gia đình nhân viên nào đó phải không?<br> <br>Đó là những gì quầy lễ tân nghĩ.<br><br>Hạ Diệp đi tới, cô ấy rất xinh đẹp nhưng hơi gầy, đặt một tay lên bàn: \"Xin chào, tôi đang tìm Giang Xuân.<br><br>\"<br>\"Cô đang tìm ai?\" Nhân viên tiếp tân ngạc nhiên thốt lên, tưởng mình đã nghe nhầm gì đó.<br><br>Vẻ mặt của nhân viên tiếp tân ngạc nhiên đến mức Hạ Diệp gần như nghĩ rằng mình đã nhớ nhầm tên người đàn ông đó: “Là Giang! Xuân à?”<br>Người phụ nữ ở quầy lễ tân cau mày, cô bé trước mặt nhìn nhiều nhất chỉ mười bảy mười tám tuổi, nhưng vừa đến nơi lại muốn gặp chủ tịch.<br><br>Ngay cả những người làm việc ở quầy lễ tân cũng không được gặp chủ tịch thường xuyên.<br><br>Tuy nhiên, nhân viên lễ tân của Giang thị đã trải qua quá trình đào tạo nghiêm ngặt, dù đã hét lên trong lòng nhưng họ vẫn lịch sự hỏi: \"Có hẹn trước không?\"<br>\"! \" Hạ Diệp nhớ tới, lẽ ra cô nên gửi tin nhắn WeChat cho anh trước khi đến.<br><br>Quên đi, đã đến rồi, hãy làm theo thủ tục của họ: “Tôi có thể đặt lịch hẹn ngay bây giờ được không?”<br>“Ừ…” Nhân viên lễ tân nói với giọng rất xấu hổ: “Để tôi giúp cô đăng ký trước nhé.<br><br>”<br>Hạ Diệp: \"Được.<br><br>\"<br>\"Số điện thoại của cô là gì?\"<br>Hạ Diệp báo số điện thoại của cô.<br><br>Khi nói chuyện, cô quen nhìn thẳng vào mắt mọi người, khuôn mặt nhỏ nhắn ở quầy lễ tân hơi đỏ lên, cúi đầu, đầu ngón tay thon dài gõ nhẹ trên máy tính: “Vậy cô tìm chủ tịch làm gì?”<br>Hạ Diệp đặc biệt bình tĩnh: “Tôi muốn mời anh ấy đi ăn tối.<br><br>”<br>Bàn tay đang gõ máy tính của lễ tân đột nhiên dừng lại: “Tại sao cô lại muốn hẹn hò với anh ấy?”<br> <br>Đây là lần thứ hai Hạ Diệp bị nhân viên lễ tân không ngờ tới dọa sợ, cô lặp lại: \"Bữa tối, mời anh ấy ăn tối.<br><br>\"<br>Nhân viên tiếp tân mở miệng, không biết có nên ghi lý do này vào máy tính hay không.<br><br>“Tôi có thể hẹn trước được không?” Hạ Diệp có chút thiếu kiên nhẫn.<br><br>Lễ tân do dự: \"Đúng vậy, nhưng chủ tịch có thể không nhất định phải gặp cô?\"<br>Hạ Diệp tùy ý gõ gõ ngón tay hai cái ở mép bàn: “Không sao đâu, giúp tôi hẹn trước đi, nếu anh ấy không đồng ý thì quên đi.<br><br>”<br>Nhân viên tiếp tân lắc đầu bất lực.<br><br>Một người yêu điên cuồng của CEO.<br><br>Xem ra cô ấy còn đang đi học, khó trách nghé mới sinh không sợ hổ.<br><br>Nhưng CEO cũng vậy, với ngoại hình và sự giàu có của mình, anh ta chưa bao giờ nghe nói đến đối tác, đây chẳng phải là một thảm họa đối với những cô gái trẻ này sao?<br>\"Tên của cô?\"<br>\"Họ là Hạ.<br><br>\" <br>Nhân viên tiếp tân nhìn cô rồi đột nhiên nghiêng đầu.<br><br>Khi anh Đổng Mao và trợ lý đặc biệt Thẩm đi ngang qua quầy lễ tân trước đó, dường như đã nghe họ nói về một cô gái tên Hạ! <br>Đang nghĩ ngợi, thang máy VIP dẫn thẳng lên văn phòng chủ tịch ở tầng trên cùng kêu vang.<br><br>Cánh cửa thang máy rộng rãi mở ra, vài người đàn ông mặc vest và cà vạt bước ra.<br><br><br>Người đi phía trước chính là Giang Xuân.<br><br>Đứng bên cạnh anh là mấy ông chủ lớn trông có vẻ giàu có hoặc quyền quý, đằng sau anh là Thẩm Tỉnh và Đổng Mao, một người ở bên trái và một người ở bên phải.<br><br>Giang Xuân vẫn mặc bộ âu phục tối màu thường ngày và quần tây, thẳng tắp cao lớn, dưới ánh đèn, nước da trắng nõn khiến đường nét khuôn mặt trở nên có chiều sâu và ba chiều.<br><br>Anh ta đang nói chuyện với vài ông lớn xung quanh, khí chất cao thượng và kiên định, và anh ta có một góc cạnh tiềm ẩn.<br><br>Hạ Diệp nhìn hắn, ranh mãnh liếm khóe miệng hắn.<br><br>Chỉ cần nhìn vào khuôn mặt này, có vẻ như nó có thể giúp cô khôi phục linh lực.<br><br>Lễ tân nhìn thấy vậy, sợ cô đột nhiên nhào tới, vội vàng nhỏ giọng nhắc nhở: \"Chủ tịch và khách hàng đã hẹn nhau đi ăn tối sau! \"<br>Đúng lúc này, Giang Xuân đang đi một đoạn từ thang máy quay mặt lại, chợt nhìn thấy Hạ Diệp đang đứng ở quầy lễ tân.<br><br>Mí mắt anh hơi đờ đẫn và anh dừng bước.<br><br>Xung quanh có vài tên to lớn nhìn thấy Giang Xuân dừng bước, cũng theo ánh mắt hắn nhìn về phía Hạ Diệp.<br><br>Đổng Mao và Thẩm Tỉnh đồng thời nhìn nhau, mím môi và tỏ ra hiểu biết.<br><br>Hạ Diệp khẽ vẫy tay chào họ, ngay cả cử chỉ chào hỏi cũng rất tán tỉnh.<br><br>Giang Xuân cùng mấy ông lớn nói nhỏ mấy câu, sau đó đi về phía nàng: \"Sao cô lại tới đây?\"<br>Hạ Diệp hoàn toàn không có chút dấu vết nào, đi thẳng vào vấn đề: “Tôi muốn mời anh đi ăn tối.<br><br>”<br>Đôi mắt Giang Xuân ngưng trọng chợt lóe lên ánh sáng, khóe miệng cũng nhếch lên: \"Mời ta đi ăn tối?\"<br>\"Ừm.<br><br>\"<br>Quầy lễ tân ngạc nhiên nhìn chủ tịch.<br><br>Mặc dù chủ tịch trở lại công ty chưa lâu nhưng cô chưa bao giờ nhìn thấy vẻ mặt như vậy trên mặt anh.<br><br> <br>Rõ ràng là vô cùng hạnh phúc, nhưng vẫn phải cố gắng hết sức để kìm nén biểu cảm của mình!<br>Giang Xuân quay đầu nhìn về phía mấy ông lớn phía sau nói: \"Xin lỗi, hiện tại ở đây có chuyện nên hủy bỏ bữa tối.<br><br>\"<br>Nói xong, anh ta ra hiệu cho Đổng Mao và Thẩm Tỉnh.<br><br>Hãy để họ tiếp quản công việc của khách hàng.<br><br>\"A, Giang tiên sinh, ngài đang bận.<br><br>\"<br>“Vậy lần sau chúng ta hẹn nhau nhé.<br><br>”<br>Các đại gia bình tĩnh nói chuyện, nhưng ánh mắt nhìn Hạ Diệp lại thay đổi.<br><br>Anh Giang thực sự đã phá vỡ cuộc hẹn hò vì một người phụ nữ?<br>Đây là lần đầu tiên trên thế giới!<br>Hạ Diệp cảm thấy mình quả thực đã quên nói trước với anh trước khi đến, điều này khiến anh phải từ chối khách hàng đi ăn tối với cô: “Nếu anh có việc quan trọng cần làm, chúng ta có thể hẹn vào ngày khác…”<br>Cô còn chưa nói xong đã bị Giang Xuân cắt ngang: “Không quan trọng, tôi không bận.<br><br>”<br>Một số khách hàng VIP được cho là không quan trọng bỗng cảm thấy khó chịu:! <br>Người đàn ông nhỏ bé ở quầy lễ tân há to miệng, khi nhìn Hạ Diệp lần nữa, anh ta đột nhiên có một cảm giác kính sợ.<br><br>Ngay cả những người như Đổng Mao và Thẩm Tỉnh, những người đã biết cô Hạ là ai, cũng có biểu cảm rất bí ẩn.<br><br>Số ít khách hàng này chịu trách nhiệm cho hoạt động kinh doanh hàng trăm triệu hàng năm của tập đoàn, phải không?<br>Chẳng phải nói kiềm chế là khó nhất sao?<br>Chủ tịch, sự kiềm chế của bạn ở đâu?!<br>Giang Xuân mặc kệ bọn họ càng thêm cường điệu vẻ kinh ngạc, cùng Hạ Diệp rời đi: \"Ngươi muốn ăn ở đâu? Ta lái xe.<br><br>\".<br><br>"]