["<br>Hôm nay là chủ nhật, Giang Xuân chỉ kí xong phần hợp đồng kia liền rời công ty.<br><br>Nhà cũ Giang Gia.<br><br>Hôm nay Giang Hà rất nhàn hạ thoải mái, đang ở thư phòng luyện chữ, rất xa, xuyên qua cửa sổ có thể thấy được xe của tứ đệ chạy vào đây.<br><br>anh mỉm cười mà bấm số của tứ đệ.<br><br>Xe dừng ổn định, bên kia điện thoại kết nối.<br><br>Giang Hà: “Tứ đệ, anh nhớ thư pháp của đệ cũng không tồi, anh đang luyện, không bận thì, có muốn đến chỗ của anh không?”<br>Đầu dây bên kia điện thoại ngừng lại mấy giây, nam nhân mới trả lời: “được.<br><br>”<br>**<br>Lúc Lưu Mạn Nghi bưng trà tiến vào, trên bàn phủ kín thư pháp nét mực chưa khô, trong không khí tràn đầy mùi mực.<br><br>Trong tay Giang Xuân cầm bút, Giang Hà ở đối diện anh, còn lại là Giang Vân Châu phụ trách mài mực.<br><br>Giang Xuân đứng ở chỗ ấy, thân hình cao ngất như cây tùng, anh hạ bút lưu loát, cũng không cần cân nhắc đắn đo, biểu tình nhẹ nhàng thanh thoát, dường như có chút hưởng thụ.<br><br>Giang Hà đối với thư pháp nghiên cứu một chút, ở Kinh Đô hội thư pháp cũng có quyền lợi, nhìn tứ đệ thuần túy nhàn hạ mà giải trí tác phẩm của mình, lại cảm thấy năng lực khống chế nét bút và kiểu chữ có kết cấu thật tốt, thật sự sánh ngang so với rất nhiều người nổi danh, phong cách này, thậm chí có thể trường phái riêng.<br><br> <br>“Vân Châu, cùng tiểu thúc thúc của em mà học theo” không có đối lập sẽ không có thương tổn, Giang Hà nhịn không được mà liếc mắt nhìn đứa con trai của mình.<br><br>Giang Vân Châu cũng là bất đắc dĩ, anh lúc nhỏ, ngay cả tiểu thúc thúc trước năm 18 tuổi còn nổi loạn lái xe đi chơi làm cho ông nội tức đến râu mép đều tái, ba của anh rõ ràng còn lén lút cảnh cáo anh.<br><br>Khoảng chừng mới vài năm mới đây, vậy mà hoàn toàn trái ngược lại.<br><br>Giang Vân Châu mài mực, dáng vẻ rất bất cần đời: “Con đối với thư pháp không có hứng thú”<br>Giang Hà: “tiểu thúc thúc người ta không chỉ biết mỗi thư pháp, tứ đệ, anh nhớ là bức tranh sơn dầu của em cũng không tệ?”<br>Anh hình như ở nhà tứ đệ có thấy qua một nửa bức tranh sơn dầu.<br><br>Anh không hiểu tranh sơn dầu, nhưng ánh mắt có nhiều kinh nghiệm thì có thể nhìn ra vẽ rất tốt.<br><br>Giang Vân Châu cũng ngẩn người: “tiểu thúc thúc, hóa ra thúc không chỉ thích sưu tầm tranh sơn dầu, bản thân cũng vẽ à? Thúc đây là trung tây kết hợp, cũng quá đa tài đa nghệ đi!”<br>Giang Xuân giọng điệu thanh trầm: “Nghiệp dư.<br><br>”<br>“A,” Giang Vân Châu tiếp tục mài mực, tầm mắt dừng ở nội dung sách của tiểu thúc thúc, ngoài miệng cũng đọc vài câu: “tiểu thúc thúc, người viết trang này là (nhàn tình thú kì)?”<br>Giang Xuân nhướng mày: “cháu cũng biết trang cổ văn này?”<br>Giang Vân Châu: “đương nhiên rồi, sách giáo khoa trung học của bọn cháu có, nhưng mà là tự chọn.<br><br>”<br>(nhàn tình thú kì), quốc khánh trung quốc từ nhiều nhất là một trang cổ văn.<br><br>Đầy trang có thể thay nhau từ, hết sức tối nghĩa khó hiểu, nhưng lời văn lại cường hãn, lại vừa khiến cho nội tầm con người mãnh liệt cộng minh, cho nên ở trong sáng tác văn học cổ điển hoa quốc vẫn luôn là một loại tồn tại đặc biệt, đưa vào sử dụng sách giáo khoa ngữ văn của trung học và tự chọn chương trình.<br><br>Học sinh đối với việc ấy cảm ơn rất nhiều.<br><br>Cũng may là tự chọn, kì thi cao khảo sẽ không thi.<br><br>Bằng không thì hoàn toàn phế.<br><br>Giang Vân Châu: “tiểu thúc thúc.<br><br>Thúc nói có thể thay chữ cho nhau kỳ thật chính là chảng phải lỗi chính tả sao? Giống như ‘有朋友自远方来, 不亦说乎’ trong đó từ ‘说’, thật ra chẳng phải là ‘悦’ sao? Sao bọn họ không đem chữ sai đổi sửa lại rồi cho chúng ta học? Đây không phải là cố ý lừa chúng ta đi?”<br>Thanh âm Giang Xuân trong trẻo, trầm thấp dễ nghe: “lúc chữ hán còn chưa phát triển thành hình, là cho phép mượn từ đồng âm hoặc gần âm để biểu thị ý nghĩa, cho nên chữ có thể thay thế nhau cũng không xem là lỗi chính tả.<br><br>Giang Vân Châu: “nhưng mà tiểu thúc thúc, vậy thúc viết tờ này (nhàn tình thú kì), trong mấy trăm chữ, 108 cái chữ thay thế cho nhau! Rốt cuộc thật sự là chữ hán phát triển còn chưa thành hình, hay là lúc tác giả này viết uống say a?”<br>Giang Xuân nghe vậy, đầu bút lông dừng lại, nâng mắt lên, dùng một loại “cháu làm sao biết được lúc đó cô ấy uống say? Cô ấy có uống say hay không thì liên quan gì đến cháu? Quan tâm bản thân mình đi!” hàng loạt biểu tình nhìn anh.<br><br>Giang Vân Châu thái dương chảy xuống một giọt mồ hôi:! tôi đã làm sai gì sao? <br><br>“Vân Châu, thiên kim của Hạ Gia gọi đến!”<br>Bọn họ ở thư phòng lầu hai, Lưu Mạn Nghi thì đứng ở đấu cầu thang hô.<br><br>Giang Vân Châu vừa nghe tiếng liền lập tức có chút hưng phấn mà hỏi: “thiên kim nào vậy? Tỷ tỷ hay là muội muội?”<br>Giang Xuân cũng ở cửa trước liếc mắt qua,.<br><br>Trước khi Lưu Mạn Nghi kết hôn thì chính là diễn viên nổi tiếng trong đoàn kịch, mặc dù thanh âm không to, nhưng rất có lực xuyên thấu: “là tỷ tỷ, bạn cùng lớp của anh, Tiểu Anh!”<br>Giang Xuân quay đầu tiếp tục viết, đôi mắt Giang Vân Châu lập tức rũ xuống dưới.<br><br>Giang Hà đá vào mông anh: “cho dù là tỷ tỷ hay là muội muội, nhanh đi nghe! Đừng để người ta chờ!”<br>“biết rồi.<br><br>” Giang Vân Châu không tình nguyện xoa mông rồi đi.<br><br>Tốt xấu gì ở trường cũng là hotboy, không thể đừng đá mông anh sao?<br>Lúc tiếp điện thoại, trong lòng của anh vẫn đang oán thầm, nhưng khi anh nghe được Hạ Tư Anh đầu bên kia điện thoại nói chuyện cùng anh, thì không thấy tâm tình càu nhàu nữa.<br><br>Cô nói: “Vân Châu, anh xem trên web công tác giảng dạy của trường đưa ra một thông báo chưa? Thông báo mới nhất từ hội đồng giáo dục, (nhàn tình thú kì) trang cổ văn này, bị đưa vào phạm vi kiểm tra bắt buộc của kỳ thi cao khảo!”<br>Nghe xong thông tin này, toàn bộ lớp 12 đều xôn xao.<br><br>Dương Đại Đế chính là dạy ngữ văn, trưởng nhóm ngữ văn lớp 12 đã đưa họ vào cuộc họp buổi chiều, thảo luận bài cổ văn này có cách nào khác có thể nhớ được tốt hơn, kết quả là! không có! Chỉ có thể liều chết mà nhớ!<br>Cuối tuần bắt đầu, các thầy giáo ngữ văn của các lớp sẽ đem quá trình dạy ban đầu đặt sang một bên trong một khoảngthời gian, đặc biệt nhìn các bạn học nhớ (nhàn tình thú)<br>Trong trợ giúp của trường còn có người làm bài chung, cầu xin các lãnh đạo ở trên thu hồi mệnh lệnh đã ban, hoặc là đợi bọn họ thi xong rồi hẵng thêm.<br><br>Nhưng mà không nhiều học sinh theo, đại đa số, đã bắt đầu vừa khóc vừa học thuộc rồi!<br>Hạ Diệp bên này còn trong ứng dụng tiền thao tác, màn hình cao nhất vẫn luôn nhắc nhở ‘ nhóm lớp 12 (19)’ có thông báo mới.<br><br>Đại khái có mấy chục cái thông báo chưa đọc.<br><br> <br>Không còn cách nào khác, cô mở wechat ra, cũng không thấy trong nhóm đùng đùng thảo luận cái gì, trực tiếp thiết lập thông báo không quấy rầy.<br><br>Nhưng ai biết được còn chưa kịp thoát ra ngoài, tin nhắn của Đường Thiên Kiêu lại gửi tới.<br><br>Giương cung bắn đại bàng: Diệp ca! Ngày tận thế đến rồi!!!<br>Hạ Diệp:! <br>Ngày tận thế?<br>Lẽ nào lão già thiên đạo kia thọ chung tận rồi?<br>Nhưng mà Đường Thiên Kiêu rất nhanh mà gửi tới một tin nhắn nữa.<br><br>Giương cung bắn đại bàng: (nhàn tình thú kì) bị đưa vào phạm vi bắt buộc thi cao khảo! Còn có mấy tháng nữa là đến cao khảo rồi, quả thực là giết người!<br>Hạ Diệp xem tin nhắn này, đột nhiên đầu đau quá.<br><br>Khai giảng ngày đầu tiên, vừa mới cầm vào sách giáo khoa ngữ văn, cô nhìn thấy bản thân năm đó ở sông Triều Thái cùng ba hai người bạn, uống rượu tự do, đó chính là cảm hứng ngâm thơ.<br><br>Đúng vậy, cô quả thật là uống nhiều rồi sau đó viết.<br><br>Nhưng mấu chốt là, ai sẽ nhớ được lời nói của bản thân khi uống say.<br><br>Cho nên, cô cũng không thể nhớ được.<br><br>Thông giả tự nhiều đến nỗi đầy trang, ai có thể nhớ được chứ?.<br><br>"]