["<br>Món đồ này không lớn, Chu Dao một tay có thể cầm được.<br><br>Cô ấy cầm rất cẩn thận, nhìn ra được món đồ này rất quan trọng với cô.<br><br>Chu Dao đặt nó lên bàn, như có phép thuật giữ tay cô lại, Hạ Diệp và Đường Thiên Kiêu nhìn sang.<br><br>Một chiếc móc khóa bánh hamburger nhỏ có khóa kéo và một đồng xu niken cổ điển.<br><br>Đường Thiên Kiêu nghĩ một hồi lâu, chợt nhớ ra: “Đây là quà mà tớ và Diệp ca tặng lúc cậu chuyển trường phải không?”<br>Hạ Diệp sau khi được nhắc lại cô mới nhớ ra.<br><br>Móc chìa khóa là Đường Thiên Kiêu tặng, còn đồng xu là cô tặng.<br><br>Hai món đồ nhỏ này đều đã cũ rồi, nhưng không hề bẩn, được Chu Dao gìn giữ rất chu đáo.<br><br>Chu Dao gật đầu cười híp mắt: “Tớ còn nhớ lúc đó món đồ chơi giảm căng thẳng này rất thịnh hành, không thể mua được ở căn tin nhỏ của trường, Thiên Kiêu, lúc cậu tặng tớ, tớ thật sự rất vui…”<br>Vừa nói, cô vừa sờ vào đồng tiền xu Hạ Diệp tặng, lập tức đổi sang bầu không khí nhẹ nhàng tình cảm: “Đồng xu Diệp bảo tặng tuy chỉ là đồng năm xu, nhưng tớ vẫn luôn giữ nó!”<br>Trị giá năm xu?<br>Hạ Diệp nheo đôi lông mày thanh tú của mình.<br><br>Đồng tiền xu đó tuy chỉ trị giá năm xu, nhưng cô ấy không nhìn thấy phía trên khắc năm 1955 ư?<br>Đó là những đồng xu đầu tiên sau khi thành lập Trung Quốc Mới.<br><br>Giá trị hiện tại khoảng…<br>Đường Thiên Kiêu nghiêng đầu nhìn Chu Dao: “Sau này khi kết bạn cần cẩn thận một chút, lúc trước khi cậu chơi với Hạ Tư Anh, nói chuyện rất đáng ghét, nếu không phải vì Diệp ca, tớ chút nữa không muốn quen lại với cậu.<br><br> <br>”<br>Chu Dao cười xấu hổ: “chắc chắn sẽ vậy, chắc chắn sẽ vậy.<br><br>”<br>Hạ Tư Anh thật sự là nỗi sỉ nhục muôn đời trong cột mốc nịnh nọt của cô ấy!<br>Hạ Diệp nhớ ra cô hình như là một fan cuồng nhiệt của anh hai cô, liền hỏi: “Tối mai tớ muốn đến câu lạc bộ của anh hai, cậu muốn đi cùng không?”<br>Chu Dao đang uống nước suýt chút nữa bị nghẹn chết, bỗng chốc bật dậy khỏi ghế, những học sinh ngồi ăn xung quanh nghe thấy tiếng động quay đầu nhìn cô: “Thật hay giả vậy? Diệp bảo, cậu không gạt tớ chứ?”<br>Hạ Diệp cười nói: “Là thật, nếu cậu muốn đi, buổi tối anh hai sẽ đến đón chúng ta.<br><br>”<br>O\\-M\\-G!<br>Không những có thể đến câu lạc bộ của Hạ Thần, mà Hạ Thần còn có thể đích thân đến đón?<br>Chu Dao vui mừng đến phát điên!<br>Suýt khóc vì sung sướng ở căn tin.<br><br>Mấy học sinh khác quanh đó sau khi hiểu sự tình, không ai là không ghen tị!<br>Lúc Hạ Diệp hỏi cô đi hay không, giọng điệu rất bình thường, không mảy may có ý khoe khoang về anh hai của cô là một ngôi sao, nhưng Hạ Tư Anh thì không như vậy, lúc trước Chu Dao muốn có chữ kí của Hạ Thần, nhờ cô rất lâu, ngày ngày bám đuôi cô.<br><br>Khi Hạ Tư Anh cảm thấy vui mới đồng ý giúp Chu Dao.<br><br>Không có cách nào, bởi Chu Dao thật sự là fan cuồng của Hạ Thần.<br><br>Lúc đầu khi Hạ Thần và Giang Mạn Mạn công khai, cô luôn không thích Giang Mạn Mạn.<br><br>Cho nên hôm đó ở hội trường, lúc nghe nói về những bức hình Hạ Diệp bị cô chụp, là do cô ấy muốn chọc tức Giang Mạn Mạn, dù vẫn chưa biết Hạ Diệp mới chính là người bạn thân mà cô tìm kiếm, nhưng cô rất tán thành cách làm của cô ấy.<br><br>Đường Thiên Kiêu thấy mắc cười khi nhìn vẻ mặt xúc động quá mức của Chu Dao.<br> <br><br>Ôi, đây chính là sức hấp dẫn của Hạ Thần giàu có của cô!<br>\\*\\*<br>Buổi tối lúc tan học, Hạ Thần đến như đã hứa.<br><br>Chu Dao lần đầu tiên nói chuyện với Hạ Thần trong khoảng cách gần như vậy, căng thẳng đến mức lắp bắp: “Em cùng đi có tiện không ạ?”<br>Bạn của Tiểu Bánh Ngọt, Hạ Thần có thái độ rất tốt với cô :”Tất nhiên rồi.<br><br>”<br>Trên đường đi, Chu Dao cứ nhìn chằm chằm vào phía sau đầu Hạ Thần.<br><br>Nghĩ ngợi!<br>Sao lại có người đến phía sau đầu cũng gợi cảm như vậy?<br>Khó trách trưởng nhóm của nhóm tiếp ứng quốc tế chính thức “giấc mộng đêm hè” của Hạ Thần mỗi ngày đều điên cuồng, hú hét, mà đáng lẽ phải là giọng nói nhỏ nhẹ của cô gái yếu đuối, bảo mọi người phải tích cực tham gia vào các hoạt động hỗ trợ Hạ Thần.<br><br>Mọi người đều nói trưởng nhóm chắc chắn là fan cuồng lâu năm của Hạ Thần.<br><br>Chu Dao tuy không khoa trương như trưởng nhóm, nhưng cũng gần như vậy.<br><br>Tim như nghẹn ở cổ họng.<br><br>Chiếc xe thể thao thu hút mọi người suốt dọc đường, rất nhanh họ đã đến trụ sở câu lạc bộ FB ở kinh đô.<br><br>Đây là một tòa nhà màu đen bốn tầng, nhìn từ bên ngoài khiến người ta có cảm giác rất to lớn.<br><br>Những đường nét đậm chất kĩ thuật được phác thảo cạnh nhau, chính giữa tòa nhà có treo logo rất lớn của FB.<br><br><br>Là một fan cứng, Chu Dao khá là quen thuộc với logo này.<br><br>Bên trên là hình người ngoài hành tinh màu trắng đơn giản, phía dưới là hai chữ rất lóa mắt.<br><br>“FB”<br>Buổi tự học ban đêm cũng đến chín giờ, Chu Dao khi đến câu lạc bộ không xem thời gian, nhưng khoảng gần mười giờ.<br><br>Dù sao trời cũng tối rồi, tấm logo to sáng trắng lên, trong lúc ngẩng ngơ, Chu Dao nghĩ cảnh tưởng này phải trong giấc mộng mới xuất hiện.<br><br>Chu Dao “Hả” một tiếng, nhìn về hướng các fan.<br><br>Khẩu hiệu kêu gọi này chính là khẩu hiệu của nhóm hỗ trợ bọn họ.<br><br>Không lẽ là người trong nhóm bọn họ?<br>“Hạ Thần! Muộn thế này rồi vẫn đến câu lạc bộ, phải chú ý nghỉ ngơi nhé!”<br>“Cạnh tranh sẽ luôn luôn có, chúng tôi sẽ luôn ở đây!”<br>Những người hâm mộ này rất dễ thương, tiếng reo hò cũng rất ấm áp.<br><br>Hạ Thần không dừng lại những vẫn cười gật đầu, anh đưa tay ôm Hạ Diệp, để tránh những người hâm mộ cuồng nhiệt đụng trúng.<br><br>Chu Dao nghe thấy giọng nói có chút quen thuộc của một fan hâm mộ…<br>Có chút giống trưởng nhóm của bọn họ… <br>Trong nhóm có hàng nghìn người, Chu Dao chưa từng gặp qua, lúc này cô vươn cái đầu nhỏ nhìn về phía bên kia, đáng tiếc là trời tối, bọn họ tay đều cầm đèn, đèn sáng càng khiến nhìn không rõ mặt.<br><br>Chu Dao đang định hỏi bọn họ có phải người của nhóm “Giấc mộng đêm hè” không, thì bảo vệ ra giữ trật tự.<br><br>Bảo vệ đứng chắn giữa Hạ Thần và fan hâm mộ, họ biết người Hạ Thần bảo vệ chắc hẳn là người nhà, sau đó lại nhìn Chu Dao đang đi phía sau họ.<br><br>“Hạ Thần, đây là…”<br>Hạ Thần nhìn Chu Dao: “À, đi cùng đấy, cũng bảo cô ấy vào trong nhé.<br> <br><br>”<br>Bảo vệ lập tức cho qua: “Vâng”<br>Chu Dao mím môi, tuy cảm thấy có chút có lỗi với nhóm fan kia, nhưng cảm giác khi được Hạ Thần nói “Đi cùng đấy, cũng bảo cô ấy vào trong nhé” thật khiến người ta xúc động.<br><br>Các chị em, tôi vào trước nhé!<br>Bước vào cánh cửa lớn, tựa như lạc vào một thế giới mới.<br><br>Sàn, tường, mái đều được lắp đèn sợi đốt tích hợp hoa văn hình học, phòng tập của các thành viên được trang bị tính năng nhận diện khuôn mặt, vừa riêng tư vừa tiện lợi.<br><br>Ông chủ của câu lạc bộ là một người đàn ông ngoài ba mươi, dáng người cao, thân hình khá được, mái tóc hơi xoăn được buộc ra phía sau, mặc một chiếc áo khoác.<br><br>Người đàn ông có nước da màu lúa mì, có chút râu ria, miệng ngậm điếu thuốc nhưng chưa châm.<br><br>Trông khá hoang dã, người khác gọi anh là Bàng ca.<br><br>Nghe nói hai bạn nhỏ này là người của Hạ Thần, đích thân đem hai chai nước uống đến cho họ.<br><br>Anh chào hỏi vài câu, lúc sắp rời đi, lén lén hỏi Hạ Thần: “Cô bé cao cao bên cạnh là em gái cậu ư? Gen nhà cậu khá tốt, em gái cậu cô ấy có…”<br>“Cút” Hạ Thần giọng lạnh lùng ngắt lời “Tránh xa em gái tôi ra.<br><br>”<br>Không còn mặt mũi trước mặt các thành viên, anh cười ngượng nghịu: “Tôi chỉ tùy miệng hỏi, cậu xem cậu…”<br>Thấy Hạ Thần không giống như đang đùa, anh cũng ngừng gây sự, vẻ mặt trở nên nghiêm túc: “Một lát đưa hai em ấy tham quan xong, cậu đến phòng chuẩn bị nhé.<br><br>”<br>Hạ Thần liếc mắt: “Sao nào?”<br>Bàng Thâm: “Trong một đoạn video ngắn tôi đã nhìn thấy một cao thủ hoang dã và muốn chiêu mộ anh ta vào câu lạc bộ của chúng ta, cậu phải đến xem.<br><br>”<br><br>"]