["<br>\"Phụt!!!”<br>Hạ Tư Anh cố nhịn cười.<br>Trung học 11?<br>  Đó không phải là trường có tỷ lệ học tập cao nhất ở Bắc Kinh sao?<br>  Cả hai đều là con gái Hạ gia, một người học trường cấp 2 số 1 Bắc Kinh, người còn lại học trường cấp 2 số 11.<br>Cô ấy đều đỏ mặt thay Hạ Diệp.<br>Hạ Hoà khẽ mỉm cười, cũng không hài lòng với trường học này, nhưng với tình hình của Tiểu Bánh Ngọt...<br>Hạ Vũ Chính vẫn chưa phát hiện ra không khí trên bàn ăn: \"Hạ Diệp, ba giúp con lên kế hoạch, tuy rằng tỷ lệ học đại học của trường trung học cơ bản thấp, nhưng tỷ lệ học tập của kỳ thi nghệ thuật rất cao, hơn nữa ba nhờ quan hệ, không cần tham gia thi tuyển sinh, trực tiếp có thể lên.<br><br>”<br>Vừa nghe không cần thi, Hạ Hòa động lòng: \"Cái này không tệ, thí sinh nghệ thuật đối với môn văn hóa yêu cầu rất thấp, Tiểu Bánh Ngọt của chúng ta lớn lên xinh đẹp như vậy, sau này thi vào trường nghệ thuật, khẳng định không thành vấn đề”.<br>Đó là một sự nhầm lẫn ám ảnh 5.000 năm của Hạ Diệp.<br>Rõ ràng có thể dựa vào thực lực, nhưng tất cả mọi người đều cho rằng cô là bình hoa.<br>\"Cám ơn ba, nhưng con đã quyết đến trường trung học số 1 Bắc Kinh”.<br> <br>\"Con nghĩ kỹ là được rồi, ba cũng cảm thấy trường trung học 11 tốt...\" Hạ Vũ Chính nói được một nửa, bỗng nhiên dừng lại, cảm thấy có gì đó không đúng.<br>Hạ Hòa cũng sửng sốt, khụ khụ, không xác định hỏi: \"Tiểu Bánh Ngọt, có phải con nghe lầm không? Những gì con vừa nói...!Là trường trung học số 11...\"<br>\"Biết\" Đầu Hạ Diệp hơi nghiêng, khóe môi nhếch lên: \"Nhưng những gì con nói, là trung học số 1 Bắc Kinh.<br><br>”<br>Tuy rằng bị khuôn mặt nhỏ nhắn không chút để ý của con gái trêu chọc, nhưng Hạ Hòa vẫn rất nhanh trở về hiện thực: \"Tiểu Bánh Ngọt, lấy năng lực của ba con, trường trung học số 1 sợ là...\"<br>Hạ Vũ Chính cũng khuyên: \"Hạ Diệp, nghe lời, không phải chỉ cần chúng ta có tiền, là có thể muốn đi đâu là đi đó! ”<br>Đáy mắt Hạ Tư Anh xẹt qua một tia châm biếm.<br>Em gái này thật sự là phiêu không nhẹ.<br>Vậy mà còn muốn trường trung học số 1?<br>Đây chính là trường trung học tốt nhất Bắc Kinh, xếp hạng top 3 toàn quốc, có thể thi vào cơ bản đều là học bá các nơi, lúc trước cô vẫn là ba mẹ mời mấy gia sư dạy cho cô, thật vất vả mới thi được...<br>Lúc đó bà nội đừng nói vui mừng thế nào.<br>Nghĩ đến đây, Hạ Tư Anh nhìn về phía Kiều Ngọc Phân.<br>Chỉ thấy đôi môi bà tức giận tím tái, trên mặt một trận xanh trắng, tay nắm chặt đũa, tựa hồ đang cố hết sức để chịu đựng.<br>Hạ Tư Anh liền đặc biệt hiểu chuyện tiến lại gần: \"Bà nội, nếu em gái nghĩ như vậy, muốn đến trường số 1, sao không nói chủ nhiệm chúng ta một chút? Có mặt mũi của bà, trường học nói không chừng...\"<br>Cô hơi nghiêng đầu, rất ngoan.<br>Quả nhiên, vừa nói ra miệng, sắc mặt Kiều Ngọc Phân càng khó nhìn hơn.<br>Mỗi lần bà đến trường số 1, người khác đều khen Tiểu Anh với bà, nếu để cho người ta biết bà còn có một đứa cháu gái như vậy, gương mặt già nua này đều mất hết mặt mũi!<br> Đủ rồi! Kiều Ngọc Phân trực tiếp ném đũa, ánh mắt nghiêm khắc đến cực điểm: \"Quả thực là ý tưởng kỳ lạ! Lần trước đã nói, trường số 1 không phải là nơi cô có thể đến! ”<br> Không nghĩ tới con trai vì Hạ Diệp mà nỡ mặt đi nâng quan hệ, đối phương lại không biết tốt xấu gì.<br>Quả thực là bùn nhão không đỡ được tường! <br>\"Bà nội, bà đừng tức giận hại cơ thể.\" Hạ Tư Anh xoay người, vỗ lưng Kiều Ngọc Phân trấn an, chần chừ: \"Thật sự không được, ba, người giúp em gái...\"<br>Ai cũng không được giúp! Kiều Ngọc Phân tức giận, \"Đã đủ mất mặt rồi! ”<br>Hạ Diệp nhướng mày, con ngươi đen trắng rõ ràng lẳng lặng nhìn bà: \"Không cần giúp, ngày mai tôi sẽ tìm Điền hiệu trưởng.<br><br><br>”<br>Vừa rồi cô dùng điện thoại di động lên mạng tìm kiếm tư liệu của hiệu trưởng trường số 1.<br>Trực tiếp thực hiện một chút suy đoán mà đưa ra mấy ngày trước.<br>Nhưng Kiều Ngọc Phân lại vẻ mặt ghét bỏ: \"Cô nghĩ hiệu trưởng Điền là ai? Ông ta có muốn gặp cô không? Trở về mấy ngày còn không có giáo dưỡng như vậy! Thật sự là thiếu kỷ luật! ”<br>Dứt lời, giơ tay lên liền vươn về phía Hạ Diệp.<br>Đuôi lông mày Hạ Diệp giơ lên, một đôi mắt hoa đào gợn sóng, thân thể thoáng nghiêng về phía sau, dễ dàng tránh thoát.<br>Đồng thời, Hạ Hòa cũng chắn trước mặt cô: \"Mẹ! Mẹ đang làm gì vậy? Hạ Diệp vừa trở lại! ”<br>Kiều Ngọc Phân tay trống rỗng, lảo đảo thiếu chút nữa đứng vững, cực kỳ chật vật.<br>Trợn mắt nhìn hai người trước mặt: \"Được, các ngươi đây là muốn tạo phản a! ”<br>Hạ Tư Anh vội vàng đỡ bà nội: \"Em gái, đừng tùy hứng nữa, mau xin lỗi bà nội đi! ”<br>Hạ Diệp vẻ mặt lạnh nhạt: \"Bà ấy muốn đánh người, sao tôi lại phải xin lỗi? ”<br>Hạ Vũ Chính khó xử: \"Diệp Diệp....\"<br>Kiều Ngọc Phân thuận thế túm lấy ngực, hai mắt trắng bệch.<br>Hạ Hòa mím môi, lại là chiêu này.<br>Chỉ cần đổ, tất cả những sai lầm đổ dồn vào người khác.<br>Ai sẽ không?<br>  Trước kia nhịn xuống là vì chồng.<br> <br>Nhưng hôm nay...<br>Bên này Kiều Ngọc Phân thở hổn hển vài hơi, diễn xuất rất chân thực, mắt thấy bước tiếp theo nên té ngã, lại nghe \"rầm\" một tiếng, có người ngã ở trước mặt bà.<br>Phu nhân!<br>\"Mẹ!\"<br>\"Vợ!\"<br>——*——*——<br>PS: Sức khỏe kém? Đó là cô ấy chưa bao giờ thấy sức khỏe tồi tệ hơn!<br>Hạ Hòa: Thất lễ ().<br><br>︶)<br>  　Canh hai ~<br>  　　<br>(Chương này kết thúc).<br><br>"]