["Các cảnh sát đối diện nhếch miệng và đang suy ngẫm trong đầu về mối quan hệ phức tạp giữa họ.<br><br>Hạ Thần cũng sửng sốt một lúc, không phải anh thấy lời giới thiệu của họ có gì kỳ lạ, mà là…<br><br>Người đó tên là Cố Minh Chi?<br><br>Cái tên này có vẻ hơi quen quen…<br><br>Bọn côn đồ lợi dụng mọi cơ hội: “Cảnh sát, cô ta là em gái của người nổi tiếng. Nếu em gái của người nổi tiếng đánh người thì phải chịu hình phạt bổ sung!”<br><br>Anh không hề biết rằng lời nói của anh đã nhắc nhở nữ cảnh sát.<br><br>Hạ Diệp họ Hạ…<br><br>Sau đó anh trai cô…<br><br>Nhất định là Hạ Thần, không thể nhầm được!<br><br>Ah ah ah Thật phấn khích!<br><br>Nhưng cô ấy là công an nhân dân nên không thể hiện được!<br><br>Nữ cảnh sát ho khan, vẻ mặt uy nghiêm nhìn hai tên côn đồ: “Việc này trong nhà các ngươi có quy định không?”<br><br>Sau đó, Cố Minh Chi liền kể lại chuyện đã xảy ra.<br><br>Tất nhiên, phần lớn cuộc nói chuyện là về việc tên xã hội đen đã quấy rối cô như thế nào, bao gồm tất cả những gì tên côn đồ đó nói với cô, mà cô đã đọc thuộc lòng không bỏ sót một từ nào.<br><br>Về phần Hạ Diệp, cô chỉ tóm gọn trong bốn chữ.<br><br>“ Bào chữa chính đáng\"<br><br>Vụ án thoạt nhìn đã rõ ràng, không còn nghi ngờ gì nữa, chỉ trong vòng nửa giờ, nữ cảnh sát đứng dậy đưa hai nạn nhân ra ngoài.<br><br>Lúc cô đứng dậy, nữ cảnh sát cầm lấy một cây kẹo mút trên bàn đưa cho Hạ Diệp, giọng điệu quan tâm: “Em gái, hôm nay em sợ à?”<br> <br><br>Hạ Diệp đưa tay nhận lấy viên kẹo, mở ra nhét vào trong miệng, lễ phép cảm ơn, vì trong miệng có kẹo nên lời nói mơ hồ và nhẹ nhàng: “Đúng, em thực sự rất sợ.”<br><br>Nữ cảnh sát nhẹ giọng nói: \"Đừng sợ, sau này nếu gặp phải chuyện như thế này thì nhớ báo cảnh sát nhé.\"<br><br>Hạ Diệp lại gật đầu: “Thầy nói, duy trì xã hội ổn định là nghĩa vụ của mỗi người dân chúng ta.”<br><br>Nữ cảnh sát: Em gái thật là hiểu chuyện!<br><br>Hạ Thần: Em thật sáng suốt.<br><br>Cố Minh Chi: Chị Hạ Thần thật sự rất tốt và hiểu chuyện!<br><br>Hai tên côn đồ cực kỳ tức giận: \"Đồ khốn nạn, chỉ vì hôm nay ta không thể giết cô, không có nghĩa là sau này ta không thể. Chỉ cần cho ta...\"<br><br>Hạ Thần liếc nhìn, và hai tên côn đồ có khí chất mạnh mẽ một giây trước đột nhiên ngừng nói.<br><br>Ở cổng đồn cảnh sát đã hơn 12h đêm.<br><br>Mọi việc diễn ra suôn sẻ, số điện thoại di động do Bàng Thâm gửi cũng chưa được sử dụng, nhưng Hạ Thần nghĩ, tốt hơn hết là nên lưu trước để sau này có thể sử dụng.<br><br>Nhưng khi anh ấy sao chép số điện thoại vào liên lạc, anh ấy phát hiện…<br><br>Đây không phải số điện thoại di động của anh Giang sao?<br><br>Hạ Thần có chút sợ hãi sờ lên đầu Hạ Diệp, nhớ lại cách anh Giang ôm em gái mình trên sân thượng ngày hôm đó.<br><br>May mắn thay, mọi chuyện đã được giải quyết, nếu không đã cho họ một cơ hội gặp mặt khác.<br><br>Bây giờ đã muộn nên rất khó bắt taxi, và chuyện như thế lại xảy ra lần nữa.<br><br>Hạ Thần, nhìn ba cô gái trong đó có em gái anh, và anh sẽ đưa họ về.<br><br>Cả ba cô gái đều đồng ý.<br><br>Tuy nhiên, để em gái đi ngủ sớm, anh vẫn ích kỷ đi một chặng đường dài để đưa Hạ Diệp về nhà.<br><br>Nhưng rõ ràng hai cô gái còn lại không ngại dành nhiều thời gian hơn trên xe thần tượng.<br><br>Hạ Diệp xuống xe trước, chắp ngón trỏ và ngón giữa, gõ nhẹ vào trán, làm một cử chỉ rất thản nhiên hướng về phía xe.<br><br>Toàn thân Cố Minh Chí tràn đầy hưng phấn, anh ấy thật đẹp trai!<br><br>Chu Dao nhướng mày nhìn cô với giọng điệu đặc biệt tự hào: “Chúng ta học cùng lớp.”<br><br>Cố Minh Chi ghen tị đến mức tự nhận mình là già.<br><br>Nhìn những đứa trẻ mười bảy, mười tám đầy nghị lực này, cô nhận ra mình đã 23 tuổi rồi.<br><br>Thời gian trôi thật nhanh.<br><br>Hóa ra cô đã thích anh nhiều năm như vậy…<br><br>Ánh mắt Cố Minh Chi chậm rãi rơi về phía chiếc taxi, trong lòng cảm thấy một cơn đau nhói khó tả. <br><br>Hôm nay chỉ đơn giản là một đêm phúc lợi \"Giấc mộng đêm hè\" mà thôi!<br><br>Tiếp theo, Hạ Thần đưa Chu Dao về nhà trước, sau đó là Cố Minh Chi.<br><br>Cố Minh Chi tìm được việc làm, sống trong một chung cư ở trung tâm thành phố.<br><br>Môi trường tốt và rất thích hợp cho một cô gái sống một mình.<br><br><br>Cả giá nhà và tiền thuê nhà ở đó đều không hề rẻ vì giao thông rất thuận tiện.<br><br>Nhưng bây giờ Cố Minh Chi không thích nơi đây giao thông thuận tiện, bởi vì xe của Hạ Thần nhanh chóng lái xuống tầng dưới đơn vị của cô.<br><br>Hai người họ chỉ ở một mình trong xe có mười lăm phút.<br><br>Cố Minh Chi lễ phép cảm ơn, xuống xe đi được một đoạn, chợt nhớ ra trong xe còn để lại một thứ.<br><br>Từ một khoảng cách khá xa, cô gọi điện cho Hạ Thần: “Xin lỗi, biển banner của tôi để lại trên xe của anh rồi.”<br><br>Hạ Thần đang định lái xe thì nghe thấy tiếng động liền quay lại nhìn.<br><br>Anh nghĩ đợi cô về sẽ phiền phức lắm nên nói: “Đưa cho tôi đi.”<br><br>Cố Minh Chi dừng lại một chút, trong giọng điệu có chút hưng phấn khó có thể đè nén: \"Anh muốn giữ lại?\"<br><br>Đó là do chính tay cô làm ra.<br><br>Hạ Thần cười khúc khích, đeo kính râm vào, khởi động xe, vừa vặn tay lái vừa nói: “Không phải là dành cho tôi sao?”<br><br>Chiếc xe bị chệch hướng, Cố Minh Chi ngã xuống phía sau xe của anh.<br><br>Cô gái mỉm cười, đôi mắt biến thành vầng trăng nhỏ sáng ngời.<br><br>Gió đêm thổi bay mái tóc dài của cô, thứ lấp lánh trong mắt cô trong trẻo mà Hạ Thần chưa từng thấy trước đây.<br><br>Đây là tất cả những gì anh nhìn thấy qua gương chiếu hậu.<br><br>Bằng cách nào đó, một hình bóng nhỏ béo, dễ thương đột nhiên xuất hiện trong tâm trí anh.<br><br>Anh nhớ lại.<br><br>Chẳng trách khi cô nói tên mình là Cố Minh Chi lại có cảm giác quen quen.<br><br>Con gái của dì Cố là một chú lợn con mũm mĩm, dáng người rất chuẩn, khi còn nhỏ cô thường đến nhà anh chơi.<br><br>Anh nhớ ra con lợn con tên là Cố Minh Chi.<br><br>Hạ Thần lắc đầu, chắc chắn là trùng tên hoặc giọng.<br><br>Heo con lớn rồi chắc mập hơn phải không?<br><br> <br>Chắc chắn không phải.<br><br>**<br><br>Hạ Tư Anh ngày đầu tiên không đến trường, cùng Kiều Ngọc Phân ở trong nhà cũ.<br><br>Kiều Ngọc Phân tuy rất tốt với cô nhưng cũng không thể so sánh với lúc cô ở biệt thự nhà họ Hạ.<br><br>Đặc biệt vào buổi chiều, một người bạn của Kiều Ngọc Phân đến nhà làm khách, Kiều Ngọc Phân đặc biệt yêu cầu Hạ Tư Anh trở về phòng và đóng cửa lại, cô chưa định ra ngoài, sợ người khác biết. rằng cô ấy sẽ không đến trường vào những ngày đáng lẽ phải đến trường, và cô ấy sẽ gây ra một số tin đồn.<br><br>Hạ Tư Anh nghe lời cô nói, trở về phòng đóng cửa lại, nhưng trong lòng lại cảm thấy vô cùng nhục nhã.<br><br>Chuyện này trước đây đã từng xảy ra, mỗi lần bà có khách, bà đều nóng lòng đẩy cô ra phía trước, để khách nhìn thấy từng người một, coi cô là niềm tự hào lớn nhất của bà.<br><br>Nhưng bây giờ, bà phải giấu cô đi, sợ người khác nhìn thấy sẽ xấu hổ…<br><br>Hạ Tư Anh cảm thấy Hạ Diệp chính là nguyên nhân khiến cô trở nên như thế này!<br><br>Cô không thể để mình ở lại căn nhà cũ mãi, nếu cứ ở đây thì cô không thể tiến bộ được.<br><br>Nhưng cô vẫn là học sinh chưa tốt nghiệp cấp 3, cô nói không có trọng lực.<br><br>Hạ Tư Anh cực kỳ cáu kỉnh, trời đã sáng sớm nhưng cô trằn trọc trên giường, dù thế nào cũng không ngủ được.<br><br>Đúng lúc này, điện thoại di động của cô đột nhiên nhận được một tin nhắn.<br><br>Từ số điện thoại di động đã lâu không liên lạc.<br><br>Người đó đang ở nước ngoài.<br><br>Chỉ gửi một câu, không đầu không cuối, rất ngắn.<br><br>Tiểu Anh, mẹ sắp về Trung Quốc, con có nhớ mẹ không?”<br><br>(Hết chương)<br>"]