["<br>Nhưng hiển nhiên Chu Dao đã nghe thấy, cô ấy hếch cằm nói: “nếu như có cơ hội để tớ thấy cô ta và người đàn ông kia thân mật, tớ nhất định sẽ chụp hình lại!”<br>Hạ Tư Anh cười: “tớ không có ý đó.<br><br>”<br>Giang Văn Châu đi tới, nhìn thấy hai người họ đang nhìn về hướng xe của chú út, biết ngay họ chắc chắn sẽ bàn tán.<br><br>“Hai người đừng đoán mò, bọn họ chỉ là bạn bè bình thường, tình bạn đơn thuần.<br><br>Chu Dao thấy anh ta nói như vậy, chớp mắt hỏi: “ Giang thiếu gia, cậu biết anh ta ư?”<br>“Anh ta là…”<br>“Vân Châu!”<br>Giang Vân Châu định nói thì có mấy nam sinh đi tới, hỏi anh ta về đề thi toán.<br><br>Thấy Giang Vân Châu bị ngắt lời, Hạ Tư Anh vội vàng kéo Chu Dao đi: “ thôi bỏ đi, tớ cũng không quen, nhất định không phải là nhân vật lớn nào.<br><br> <br>”<br>Chu Dao suy nghĩ, cảm thấy có lý.<br><br>Cô ấy cùng đi với Hạ Tư Anh ra xe nhà họ Hạ ngay đó, đột nhiên nhớ ra điều gì, từ trong túi lấy ra một chai nước ngọt vị đào, gần đây có đoạn video ngắn rất nổi tiếng, trên mạng mọi người điên cuồng tìm mua, tớ khó khăn lắm mới mua được, cho cậu một chai.<br><br>”<br>“uhm…” Hạ Tư Anh nghiêng chai nước ngọt nói: “tớ xin lỗi nhé, ngoại trừ nước tinh khiết, tớ chỉ uống trà.<br><br>”<br>Chu Dao có chút ngượng ngùng, lấy lại đồ uống: “không sao.<br><br>”<br>Do dự một hồi, không nhịn được bèn hỏi Hạ Tư Anh: “ cậu lúc nhỏ cũng không thích uống nước có ga sao?”<br>Hạ Tư Anh nét mặt có chút kỳ lạ.<br><br>Từ khi Chu Dao chuyển đến lớp bọn họ, biết cô ấy là thiên kim nhà họ Hạ, Chu Dao cố gắng tiếp cận bằng mọi cách.<br><br>Cô ấy cho rằng đây là chuyện bình thường, dù sao cô ấy cũng là thiên kim nhà họ Hạ, ai cũng muốn làm bạn với cô ấy.<br><br>Nhưng thật kì lạ, cô ấy luôn nhắc về những chuyện thời mẫu giáo lúc ba tuổi, như thể cô ấy biết rất rõ.<br><br>Trước khi được Hạ gia nhận nuôi, vốn dĩ không hề học mẫu giáo, không thể quen Chu Dao, nhưng cô ấy không muốn ai biết chuyện này, cho nên mỗi lần Chu Dao nhắc đến chuyện lúc nhỏ, cô ấy chỉ nói một cách mơ hồ, lần này cũng không ngoại lệ.<br><br>Cô ấy vừa vén tóc vừa nói một cách không chú tâm: “con người luôn thay đổi mà.<br><br>”<br>Chu Dao nghe được lời giải thích của cô ấy, vẻ mặt ngờ vực mới biến mất.<br><br><br>Cũng đúng, dù sao cũng đã nhiều năm trôi qua, chắc sở thích đã thay đổi.<br><br>Cô ấy nhớ người bạn thân nhất lúc nhỏ của cô ấy, lúc trước đặc biệt thích ăn đùi gà thật to, thích ăn vặt, còn phải có thêm ly nước ngọt với đá lạnh phía trên.<br><br>Nhưng những điều đó thật sự đã quá lâu rồi, cô ấy không nhớ tên cô bạn ấy, chỉ biết cô ấy là thiên kim được Hạ gia nuông chiều nhất.<br><br>**<br>Godear buôn bán rất đắt khách, đến nỗi không tìm được chỗ đậu xe trên mặt đất.<br><br>Giang Xuân lái xe đậu dưới bãi xe tầng hầm.<br><br>Anh ta vừa mới đi vào, phía sau liền có một chiếc xe cũng muốn đậu xe dưới tầng hầm.<br><br>Nhưng xe đó chưa kịp vào cổng, bảo vệ đã hạ thanh chắn xuống.<br><br>Một người phụ nữ có vẻ lanh lợi thò đầu ra khỏi xe, giọng điệu ngờ vực hỏi: “ tại sao chúng tôi không được vào? Người đó vừa mới đi vào mà.<br><br>”<br>Bảo vệ lịch sự giải thích: “ thật xin lỗi bà, khu đậu xe tầng hầm, là khu đậu xe nội bộ, khách không được vào ạ.<br> <br><br>”<br>Người phụ nữ tỏ vẻ không tin, hơn nữa người ngồi trên xe của cô cũng không phải người bình thường: “ nhân viên của mấy người có thể lái được chiếc xe tốt như vậy sao? Người mới vừa đi vào là nhân viên của bộ phận nào? Anh nói tôi nghe xem.<br><br>”<br>Bảo vệ:…<br>Anh ấy nói nội bộ, không có nói phải là nhân viên…<br>Nhưng cũng không giải thích nhiều, chỉ lịch sự cúi đầu: “thật xin lỗi.<br><br>”<br>Người phụ nữ định nói thêm gì, thì Giang Mạn Mạn ngồi bên ghế phụ lái chậm rãi tháo kính mát xuống: “thôi bỏ đi chị Giả, chúng ta đợi chỗ đậu xe trên mặt đất…”<br>Bản cập nhật thứ ba~<br>Hôm nay vẫn còn một bản cập nhật~<br>(Hết chương).<br><br>"]