["<br>Chu Dao liếc nhìn: “…đi vệ sinh sao lại mang theo túi?”<br>Hạ Tư Anh nắm chặt quai túi, trong đầu nhanh chóng suy nghĩ: “Đến ngày, sao cậu khó chịu thế, cái gì cũng phải hỏi sao.”<br>Chu Dao cười hiểu ý: “Tùy hứng hỏi thôi mà.”<br>“Thân hình và vóc dáng Giang tổng nhìn rất chắc khỏe, không giống tụi khỉ đen gầy còm trong lớp chúng ta chút nào.”<br>“Hừm, tụi nữ sinh đúng là không hiểu biết, đợi mấy năm nữa chúng ta sẽ rắn chắc hơn chú ấy, bây giờ không để ý đến chúng ta, sau này sẽ khiến các cô với không tới!”<br>Chu Dao nghe mọi người xung quanh vẫn bàn tàn tán về Giang tổng, sự chú ý của Chu Dao lập tức chuyển hướng.<br>Hôm nay đến tham dự buổi tọa đàm chỉ có học sinh cuối cấp, tất cả đều ngồi ở phía trên chính giữa hội trường.<br>Vì vậy không quá đông đúc như lễ khai giảng hôm ấy, cơ bản có thể nghe được tiếng nói chuyện giữa các lớp.<br>Trong lúc thảo luận, cửa hội trường lại được mở ra, lần này người bước vào lạ Hạ Diệp.<br>Hạ Diệp cùng Giang Vân Châu trong khu vệ sinh bày ra một trò chơi.<br>Hôm nay cuối tuần, cậu cũng được nghỉ, rất sôi động.<br>Lúc chơi được nửa chừng, cô nghe những người khác nói sắp không kịp, vội vội vàng vàng đi ra, nên nửa trận sau, cô cứ mở âm thanh to, trong phòng là một khối 3d.<br>Cô ra khỏi phòng vệ sinh và bước vào hội trường, mọi người đã ngồi vào chỗ rồi.<br>Đường Thiên Kiêu ra sức vẫy tay với cô ấy, cô đã đặc biệt giữ chỗ cho cô.<br>Chỗ ngồi đó tuy đẹp, nhưng phải đi qua rất nhiều người mới đến được.<br>Hạ Diệp là người cuối cùng bước vào.<br>Lúc này cô nhìn thấy Giang Xuân ngồi ở giữa dãy ghế đầu tiên, vẫy tay vỗ vỗ vào chỗ ngồi bên cạnh anh, mở đôi môi mỏng nói với cô hai chữ: “Đến đây.”<br>Ghế bên cạnh anh, cô chỉ cần ngồi vào, không cần ai phải đứng lên nhường chỗ cho cô cả.<br> <br><br>Cô do dự một lúc, rồi đi tới.<br>Nhưng lúc cô ngồi cạnh Giang Xuân, trong hội trường bỗng có tiếng thở dài.<br>Ngoài Hạ Diệp, từ chỗ ngồi của những người khác không thấy được Giang Xuân vỗ vào chỗ ngồi bên cạnh anh, lẩm nhẩm với cô.<br>Bọn họ đều cho rằng là Hạ Diệp tự đi đến đó ngồi.<br>Điền Hán Văn ngồi phía bên kia Giang Xuân, vẻ mặt căng thẳng, sợ chút chuyện nhỏ này khiến Giang tổng tức giận, đưa tay giả vờ quở trách đánh Hạ Diệp.<br>Nhưng ông vừa giơ tay ra trước mặt Giang Xuân, còn chưa đụng vào Hạ Diệp, Giang Xuân liền giơ tay ngăn cản ông.<br>Điền Hán Văn sững người, nhìn Thẩm Tỉnh vẫn đang đứng: “Cô ấy ngồi vào chỗ của trợ lý ngài…”<br>Giang Xuân nhướng mắt, chậm rãi nhìn Thẩm Tỉnh.<br><br>Thẩm Tỉnh vội đứng thẳng người, khôn ngoan đi sang phía bên tìm chỗ ngồi, để tiện quan sát xem Giang tổng cần gì, vừa không gây phiền hà cho Giang tổng.<br>Dám tranh chỗ ngồi với tiểu cô nương ư, anh ta đâu có điên?<br>Nhưng hành động của anh khiến Điền Hán Văn sợ hãi: “Việc này…”<br>Tuy không rõ việc gì đang xảy ra, nhưng Giang tổng không nói gì, thì ông càng không dám nói thêm gì.<br><br>Phía sau học sinh lại bắt đầu bàn tán xì xầm.<br>“Hạ Diệp thật quá mất mặt rồi, lại tự đến ngồi bên cạnh Giang tổng.”<br>“Hồ ly tinh hồ ly tinh hồ ly tinh!”<br>“Để trợ lý người ta bị gạt sang một bên, cô ấy không thấy ngại ư? Chúng ta thật sự rất xấu hổ.”<br>Lớp mười chín ngồi ngay chính giữa, cho nên Đường Thiên Kiêu nghe rất rõ mấy lời này.<br>“Chủ tịch người ta không nói gì, các người bức bối cái gì chứ?”<br>“Cho các người ngồi các người không ngồi chắc? Đừng giả vở thanh cao!”<br>“Xấu xí!”<br>Sức chiến đấu của Đường Thiên Kiêu tuyệt nhiên không gì sánh bằng, có thể một chọi một trăm, chỉ vài lời đủ khiến đám người kia im lặng như tờ.<br>Các nữ sinh không nói lại cô ấy, chỉ còn biết đỏ mặt quay đầu đi chỗ khác.<br>Phác Mỹ Lan bước lên bục, Điền Hán Văn nhắc các giáo viên chủ nhiệm giữ trật tự lớp mình.<br>Điền Dã không tham gia bất kì cuộc thảo luận nào.<br>Đối với việc của Hạ Diệp, anh không hứng thú.<br><br>Thần tượng của anh là Hạ Thần, chính là người vừa mới cập nhật đoạn video ngắn.<br>Chủ đề hôm nay rất thú vị.<br><br>[Đoán xem trò này được chơi ở đâu?]<br><br>Người hâm mộ Hạ Thần ngày càng nhiều.<br>Video mới cập nhật chưa bao lâu, đã có một trăm bình luận.<br>[Quán cà phê]<br>[Hạ Thần thực ra là một tuyển thủ chơi kèn chuyên nghiệp chăng? Liệu video hôm nay có tiết lộ thông tin về một trận đấu chuyên nghiệp nào đó không?]<br>Nhìn đồng đội và đối thủ, tuyệt đối không phải là một trận đấu chuyên nghiệp, tôi đoán Hạ Diệp không phải là một tuyển thủ chuyên nghiệp, chắc chắn là lão già ẩn danh, nếu là một lão già ẩn danh, không lẽ đang chơi trong phòng tắm hơi, trái Thanh Long, phải Bạch Hổ, xung quanh có đám đệ dâng trà rót nước, như thế này, cảm giác rất ra dáng?]<br>Điền Dã thấy những bình luận vô cùng kì quặc của cư dân mạng, cười thành tiếng.<br>Chỉ với dăm ba câu họ có thể đoán ra danh tính của Hạ Thần ư?<br>Trong mỗi video, hình ảnh Hạ Diệp từ trên trời giáng xuống, đại sát bốn phương đều khiến anh phấn khích.<br>Hạ Thần trong suy nghĩ anh, chắc chắn là cao nhân thế gian.<br>Một hiệp khách kì lạ, không theo chủ nghĩa nào, luôn thoát ra khỏi sự hỗn loạn.<br>Nơi Hạ Thần chơi trò chơi là nơi bí hiểm nhất!<br>Cùng với một bản nhạc nhẹ nhàng khiến đầu óc thư giãn, bài giảng tâm lý của Phác Mỹ Lan bắt đầu.<br>Giữa hội trường, một tấm màn trắng to buông xuống để chiếu PPT.<br>Trước đó Phác Mỹ Lan đã gửi trước bài giảng cho nhà trường, sau khi trường xét duyệt, chép vào USB, bây giờ cắm vào máy.<br>Lúc bắt đầu, mọi người đối với bài giảng tâm lý này chẳng mong đợi gì, nhưng không thể không thừa nhận, Phác Mỹ Lan rất biết cách diễn đạt, lại xinh đẹp, là một cố vấn tâm lý có sức quyến rũ.<br>Kiến thức tâm lý học căn bản là khó hiểu nhạt nhẽo, qua những ví dụ khéo léo của cô, ngay lập tức trở nên sinh động hứng thứ.<br>Mọi ánh mắt đều đổ dồn về Phác Mỹ Lan.<br>Chỉ có một người là không như vậy.<br>Hạ Tư Anh.<br>Cô cứ nhìn chăm chú tấm màn trắng vẫn chưa có bất kì thứ gì hiện ra, vẻ mặt rất hưng phấn.<br>Cũng không biết muốn nhìn gì trên đó.<br>“Được rồi, mời mọi người cùng tôi xem PPT, để hiểu thêm một vài cảm xúc của con người.”<br>Nói xong, Phác Mỹ Lan mở máy, PPT trong USB tự động phát lên.<br> <br>Phác Mỹ Lan đứng bên cạnh tấm màn, trên tay cầm bút laze.<br>Những điểm nổi bật màu đỏ hiện rõ nét trên màn trắng.<br>“Đợi một lát, cảm xúc kinh sợ là như này…”<br>Phác Mỹ Lan nói nửa chừng, bỗng im bặt.<br>Trên PPT hiện lên không phải là nội dung bài giảng cô gửi cho trường, mà là một bức ảnh được phóng to.<br>Không, không phải hình này.<br>Những tấm hình lần lượt được chiếu.<br>Bên cạnh lan can sân thượng ngoài trời, một người đàn ông quay lưng về phía ống kính và một nữ sinh mặc quần đồng phục của trường trung học số một đứng dối diện ống kính.<br>Hai người đứng rất gần, biểu cảm mập mờ.<br>Trong lúc mọi người không biết chuyện gì đang xảy ra, thì đột nhiên tấm ảnh cuối dừng lại.<br>Trong tấm hình cuối, nữ sinh mặc quần đồng phục nhón chân, hôn người đàn ông mặc vest—<br>Toàn bộ giáo viên và học sinh trong phòng ồ lên.<br>Bức ảnh sau khi được phóng to lên cũng không rõ nét, học sinh bàn tán, nữ sinh đó rốt cuộc là ai? Cảm thấy rất quen mắt.<br>Trong vòng một giây, trong đám học sinh đột nhiên hét lên.<br>Hạ Diệp! Là Hạ Diệp!<br>Một bản cập nhật ~ Hai bản cập nhật ~<br>(Hết chương).<br><br>"]