["*Vô miện chi hoàng: Ý chỉ hoàng đế không cần vương miênj<br><br>Bởi vì Ôn Đình Trạm muốn tới Thanh Hải, vừa rồi đã bình định Lưu Cầu rồi mới tới Thanh Hải. Bất luận là Hoàng Kiên hay là Hoàng Nhận đối với người mới tới này đều không có ý tốt, chú định đều là kẻ địch bọn họ cần lưu tâm. Có thể nói những gì có thể điều tra về Ôn Đình Trạm họ hết thảy điều tra một lần, thậm chí phân tích tính cách của Ôn Đình Trạm. <br><br>Tất nhiên cũng tra ra được vị đạo sĩ bị vu oan, bất quá đều chỉ là suy đoán, bởi vì không nắm được chứng cứ xác thực, hơn nữa cũng chỉ là thủ đoạn Ôn Đình Trạm bình loạn, cũng liền không miệt mài theo đuổi, nhưng chuyện này bọn họ đều nhớ rất kỹ. Rất sợ Ôn Đình Trạm đem thủ đoạn này cũng dùng trên người bọn họ, cho nên thời điểm Mặc Khinh Vũ tìm đến, phụ thân hắn do dự chần chờ, mới sau Hoàng Kiên bán đứng Mặc Khinh Vũ, đem sự tình bán cho Ôn Đình Trạm, chính là muốn thăm dò một phen hư thật. Sự thật chứng minh Mặc Khinh Vũ không có vấn đề, nhưng cũng chứng minh Mặc Khinh Vũ không phải đối thủ phu nhân Ôn Đình Trạm, cũng may bọn họ đi đúng một bước.<br><br>Nhưng Tả Ký không giống như thế, Tả Ký không phải bọn họ đi tìm, cũng không phải Tả Ký tự động tìm đến bọn họ, mà là do Nam Cửu Vương đề cử. Tả Cữu trước hết cùng Nam Cửu Vương có giao thoa mới cùng bọn họ giao dịch, người như vậy vì sao bọn họ phải hoài nghi? Nhưng mà, chính là người mà bọn họ không chút nghi ngờ, lại vừa lúc đẩy bọn họ tới cửa địa ngục.<br><br>Ôn Đình Trạm nhẹ nhàng cười, hắn không cãi lại, làm Hoàng Nhận hiểu lầm cũng tốt. Dạ Dao Quang đã nói với hắn, Diệu Tinh chuẩn bị lấy Tả Ký trọng sinh, như vậy cũng không cần tiết lộ thân phận Diệu Tinh.<br><br>“Mặt cũng đã lộ, hẳn cũng đã không còn chuyện của ta nhỉ?” Diệu Tinh có chút không kiên nhẵn nói.<br><br>“Ngưoi muốn Kim liên tử, chờ tới khi phu nhân ta về lại đến lấy.” Ôn Đình Trạm trả lời.<br> <br><br>“Ta đây liền tới phủ nha Tây Ninh chờ tin lành.” Diệu Tinh cũng không muốn ở nơi tán loạn này, nếu phải học làm người, vậy trước tiên cần thích ứng, hơn nữa hắn phải học thật nhiều thuật chế cổ, đúng là vui vẻ.<br><br>“Không bằng ở lại Đô thống phủ, ngươi có thể đi tìm Ngạn Bách.” Ôn Đình Trạm kiến nghị, hai người bọn họ là người có nhiều đề tài về con người nhất.<br><br>Diệu Tinh cũng không ngốc, lập tức minh bạch lời nói của Ôn Đình Trạm, tuy rằng không đoán ra Hoàng Ngạn Bách từng là ma, nhưng hắn quyết định đi xem hư thật, gật đầu, Diệu Tinh liền xoay người rời đi.<br><br>Cứ như vậy trơ mắt nhìn Diệu Tinh đối thoại cùng Ôn Đình Trạm ngay trước mặt, sau đó nhanh chóng biến mất, nghe ngữ khí bọn họ cũng không phải quá quen thuộc, lại nghĩ đến nội dung bọn họ nói, cho nên, Tả Ký là bị phu nhân Ôn Đình Trạm dùng lợi ích trao đổi? Ôn Đình Trạm nói Tả Ký đi tìm Ngạn Bách, là bảo hắn bảo hộ Ngạn Bách, phải động thủ với toàn bộ Hoàng gia, chỉ cần nhờ Tả Ký ra một chút lực, vì sao Ôn Đình Trạm lại không cần?<br><br>“Ngươi đang tò mò, ta vì không không đẩ Tả Ký động thủ với Hoàng gia các ngươi đúng không?” Ôn Đình Trạm giống như biết thuật nhân tâm, làm sắc mặt Hoàng Nhận càng căng chặt, hắn rũ xuống cánh tay khẽ cười nói, “Từ khi ta nhận lấy Hoàng Ngạn Bách kia, ta liền nghĩ không muốn Hoàng gia các ngươi có việc gì.”<br><br>“Vì cái gì?” Hoàng Nhận trước kia cho rằng hắn minh bạch Ôn Đình Trạm, nhưng giờ khắc này hắn lại phát hiện hắn căn bản chẳng biết gì về Ôn Đình Trạm, Hoàng Ngạn Bách lại sung bái hắn. Trong thiên địa này, người thân và thầy, người thân lúc nào cũng sẽ hơn thầy. Hắn bức tử tổ phụ Hoàng Ngạn Bách, vậy mà vẫn trông cậy Hoàng Ngạn Bách ngày sau toàn tâm toàn ý với hắn?<br> <br><br>“Ngạn Bách không phải cốt nhục Hoàng gia các ngươi.” Ôn Đình Trạm phun ra những lời này, thấy Hoàng Nhận bạo nộ, lièn lại bổ sung một câu, “Tam thái thái vẫn chưa thực sự xin lỗi Hoàng gia, Ngạn Bách cũng không phải cốt nhục Tam thái thái, hắn là đứa trẻ Tam thái thái nhặt được……”<br><br>Ôn Đình Trạm đem thân thế Hoàng Ngạn Bách không hề giữ lại nói cho Hoàng Nhận: “Ta nói thật hay giả, Hoàng phó tướng có thể đi tìm Tam thái thái xác minh, Ngạn Bách cũng đã biết thân thế của chính mình, hắn đối với Hoàng gia các ngươi cũng chỉ giới hạn sự dưỡng dục của Hoàng tam thái thái, thế nhưng hắn đã cho Hoàng tam thái thái cái mệnh của mình. Hoàng phó tướng cho rằng, kể từ đó, ta, sư phụ của hắn còn là ân nhân cứu mạng cùng Hoàng gia, hắn sẽ hướng về ai?”<br><br>Đáp án đã rõ ràng.<br><br>“Ta không rõ, ngươi vì sao phải vẽ một vòng tròn, bảo toàn Hoàng gia rốt cuộc vì cái gì?” Hoàng Nhận nội tâm chấn động, lời nói đã không còn khách sáo, tự xưng cùng tôn xưng của Ôn Đình Trạm đều vứt sau đầu.<br><br>“Nguyên nhân sao…….” Ôn Đình Trạm hơi ngẩng đầu, xoay người nhìn ra ngoài ô cửa sổ nhỏ, “Nguyên nhân có hai, vì triều đình suy nghĩ, tay cầm quân chính quyền to cũng không chỉ có mình Hoàng gia các ngươi. Năm đó thế cục bức bách, không thể không như thế, quân chính ngoại trừ thiên tử, bất luận kẻ nào cũng không thể độc tài. Ngoại trừ Hoàng gia, những người khác thần hồn nát thần tính, im như ve sầu mùa đông. Người này sao, đã chịu kích thích lớn, ngược lại sẽ làm móng vuốt của hắn càng thêm mạnh. Ta không có nhiều công phu như vậy, phải từng bước từng bước đánh vỡ. Ta muốn ngươi thượng thư lên bệ hạ, thỉnh cầu phân quyền, có câu mở đầu này của ngươi, ta muốn nhìn xem có ai còn dám không tỏ lòng trung thành.” (rose g a c s a c h: đoạn này hình như nói “người này” là Hoàng Kiên)<br><br>*Truyện được cập nhật tai g a c s a c h<br><br><br>“Thứ hai đâu!”<br><br>“Thứ hai……” Ý cười Ôn Đình Trạm càng đậm, “Được chim bẻ ná; được cá quên nơm. Ta Ôn Đình Trạm luôn phải lưu lại cho mình chút át chủ bài, trừ phi ta chính mình chán sống, ta muốn thế gian này không người nào có thể thay ta nắm giữ sinh tử của ta. Hoàng gia có ngươi thay thế phụ thân ngươi, còn lại giao cho Ngạn Bách.”<br><br>Giao cho Hoàng Ngạn Bách, như vậy quân quyền Thanh Hải cũng là trong tay Ôn Đình Trạm, Hoàng Nhận tin tưởng không chỉ có mỗi một quân quyền Thanh Hải. Mấy năm nay những nơi Ôn Đình Trạm đi qua, chỉ sợ đều có thế lực của hắn, con đường của hắn vẫn còn tiếp tục, thế lực ngày sau……..<br><br>Cái gì gọi là tài năng, cái gì gọi là quân quyền, cái gì gọi là độc tài quyền to, Hoàng Nhận vốn dĩ cho rằng phụ thân hắn cũng đã đủ cường đại, nhưng trước mặt người nam nhân này, bọn họ quả thực thô bỉ bất kham.<br><br>Hít sâu một hơi, Hoàng Nhận hỏi ra một câu đại nghịch bất đạo nói: “Ngài, thật sự không có tâm cửu ngũ chí tôn?”<br><br>Hoàng Nhận đã không dám nói chuyện ngang bằng với Ôn Đình Trạm, trong nháy mắt này, hắn có một loại trực giác, nam nhân này, chỉ cần hắn muốn, chỉ cần hắn nguyện ý, thiên hạ này sớm hay muộn cũng là của hắn.<br><br>“Ha ha ha ha……” Ôn Đình Trạm cười vang ra tiếng, “Ngươi là người thứ hai hỏi ta vấn đề này.”<br> <br><br>“Người thứ nhất là ai?” Hoàng Nhận lời nói khách sáo.<br><br>“Bạn thân của ta, kỳ lân công tử Tuyên Lân.” Thanh âm Ôn Đình Trạm mang theo tưởng nhớ cùng hồi ức.<br><br>“Kỳ lân công tử!” Hoàng Nhận không thể tưởng tượng, hắn nguyên bản suy nghĩ là một người sẽ giống như hắn, người bị bắt không thể không thần phục Ôn Đình Trạm, ý đồ ngưỡng mộ bố cục của Ôn Đình Trạm, lại không có nghĩ đến chính là đáp án này.<br><br>Nhưng đáp án này, lại càng thêm phần chấn động, bọn họ đều là người mơ ước đại vị, như thế nào có thể không biết Tuyên gia có ý nghĩa gì. Tuyên gia không ra núi sông yên ổn, Tuyên gia vừa ra quân vương tân sinh. Tuyên gia xưa nay, chỉ phò tá quân chủ.<br><br>“Ngài, đáp án của ngài là……” Cho dù Tuyên Lân đã qua đời, nhưng Hoàng Nhận vẫn rất muốn biết, đáp án của Ôn Đình Trạm.<br><br>- ----<br><br>Rose: Mấy hôm web đứt nên bị gián đoạn, nay tiếp tục nha mn<br>"]