["“Miêu quỷ là thứ gì?” Ôn Đình Trạm cũng nhanh chóng đứng dậy, động tác lưu loát mặc vào xiêm y.<br><br>Nhưng hắn không cho rằng có miêu quỷ, là quỷ hồn miêu.<br><br>“Miêu quỷ, là một loại vu thuật khủng bố thần bí từ xa xưa.” Sắc mặt Dạ Dao Quang ngưng trọng, đè lại bả vai Ôn Đình Trạm, “Để muội đi xem sao, chàng chờ muội.”<br><br>Không phải lo lắng Ôn Đình Trạm muốn trói buộc, mà không biết đối phương là thần thánh phương nào, nếu gặp gỡ cường định, đến lúc đó liên lụy Ôn Đình Trạm không tốt.<br><br>Dạ Dao Quang muốn để Kim Tử ở lại, Ôn Đình Trạm lại ngăn trở: “Đem Kim Tử đi cùng, ta đi tìm Tiểu Dương.”<br><br>“Không cần, muội còn có Mị Lượng, muội chỉ là đi xem tình hình ra sao.” Kim Tử thế nào cũng đáng tin cậy hơn Càn Dương, hơn nữa Cổ Cứu cùng Quan Chiêu cũng ở đây, đến lúc đó thật sự có chuyện gì, Càn Dương cũng không thể xoay sở. Tiếng miêu quỷ này nghe rất gần, Dạ Dao Quang có chút lo lắng.<br><br>Nhìn thẳng vào đáy mắt Dạ Dao Quang, biết nàng đã quyết định, Ôn Đình Trạm cũng không chống đẩy: “Cẩn thận.”<br><br>Nhoẻn miệng cười, Dạ Dao Quang lắc mình biến mất trong phòng.<br> <br><br>Gió lạnh thổi ù ù, dưới trời tuyết đông lạnh tới thấu xương có một hơi thở, hơi thở này vô cùng rõ ràng, Dạ Dao Quang sau khi tìm thấy liên tục truy kích, thế nhưng một mạch đuổi tới vùng ngoại ô.<br><br>Từng bông tuyết đổ rào rào như bay múa, những cành cây khô trong bóng đêm đen nhánh như giương nanh múa vuốt, thỉnh thoảng phiếm bông hoa đỏ trên không trung càng thêm phần quỷ dị. Giữa những hàng cây duỗi ra như quỷ trảo, một thân ảnh nhanh chóng xuyên qua, ngẫu nhiên quay đầu lại, một đôi mắt mầu lục còn đáng sợ hơn cả sói đói.<br><br>Dạ Dao Quang nhìn nó đã phát hiện nàng truy kích, cố ý đi loanh quanh trong rừng cây hoang vu, ý đồ giữ chân nàng, không khỏi lạnh lùng cười. Thiên Lân trong tay bắn ra, bên trong bóng đêm xẹt qua ánh sáng lạnh băng, cắt ngang bầu trời đêm. Lưỡi dao va chạm mấy thân cây, cơ hồ cùng thời gian miêu quỷ nhảy lên cây.<br><br>Bất quá miêu quỷ kia tốc độ cũng cực nhanh, phản ứng cũng là nhanh nhạy, thân thủ thoăn thoắt. Tuy rằng bị Thiên Lân của Dạ Dao Quang đuổi theo sợ hãi nhảy dựng, phát ra một tiếng kêu bén nhọn nhưng lập tức có thể trốn tránh.<br><br>Một chân đạp lên thân cây thô, Dạ Dao Quang thả người, vung tay lên, ba đạo ánh sáng kim sắc bắn ra. Hai cây kim đầu giống như Thiên Liên bị miêu quỷ tránh khỏi, chỉ có cây kim cuối cùng đánh trúng nó, đem nó đánh rớt trên mặt tuyết.<br><br>Miêu quỷ bị thương dừng trên mặt đất, thế nhưng còn muốn độn thổ, Dạ Dao Quang trở tay thành trảo, Thiên Lân bay trở về tay nàng, lại dùng sức một ném, Thiên lân lượn vòng đi vào mặt đất, kình khí đem mặt đất đào lên.<br><br>“Phanh!”<br><br>Một tiếng vang lớn, một vật từ dưới đất cùng bụi đất nổ bay ra, Dạ Dao Quang phi thân một chân đá tới, niềm đem nó đá lên mặt đất. Không cho nó tiếp tục động, nàng một cái lưu loát xoay người phiêu nhiên rơi xuống đất, vừa lúc dẫm lên đuôi nó.<br><br>“Nói đi, là ai dưỡng ngươi!” Dạ Dao Quang lạnh giọng chất vấn.<br><br>“Meo~~~” Miêu quỷ phát ra tiếng kêu cầu xin, đồng tử nó phảng phất như hoa hướng dương nở rộ ra.<br><br>Đối thượng với ánh mắt nó, Dạ Dao Quang nhanh chóng né ra. Ngay trong nháy mắt Dạ Dao Quang né tránh kia, đồng tử Miêu quỷ bạo phá phóng ra, hướng tới Dạ Dao Quang như kiếm sắc vụt đến.<br><br>Dạ Dao Quang nhanh chóng xoay người, Thiên Lân trong tay lượn vòng, ánh đao sắc lạnh, đem toàn bộ cắt đoạn, dừng trên tuyết tản ra thứ dịch nhầu màu đen tanh tưởi.<br><br><br>Lúc Dạ Dao Quang quay lại, liền nhìn đến miêu quỷ kia đã chết. Nhíu mày, Dạ Dao Quang nhanh chóng rời khỏi nơi này, nghĩ đến người khống chế miêu quỷ đã phát hiện nàng truy tung, hắn là cố ý dùng Miêu quỷ dẫn dụ nàng tới nơi ngược lại, đây tuyệt đối không phải hang ổ của người nọ, cũng không cần phải tìm tòi.<br><br>Chờ đến khi Dạ Dao Quang trở lại nhà người dân tá túc, đèn đuốc bên ngoài sáng trưng, người mặc quan phục vây quanh. Đã là đêm khuya, bên ngoài thế nhưng vây quanh không ít dân chúng, bọn họ đều là người bản thổ, nói Tàng Ngữ nhưng Dạ Dao Quang lại nghe rõ ràng.<br><br>“Thổ tán một nhà thật đáng thương, nhiệt tình chiêu đãi thế nhưng lại bị khách nhân mưu hại, lại ngay ở tân niên.”<br><br>“Thổ tán người thiện lương như vậy, những người này thật tội ác tày trời.”<br><br>“Hy vọng đại nhân có thể nghiêm hình với bọn họ.”<br><br>Nghe xong những lời này, Dạ Dao Quang trầm mặc không tiến động tiến vào trong phòng. Nàng ngửi thấy một sợi khí huyết tinh, chính đường có vài thi thể che vải bố trắng, có hai quan binh trông coi. Dạ Dao Quang tìm một nơi để nguyên thần xuất khiếu, tiến vào chính đường điều tra, như nàng suy nghĩ, hồn phách những người này đã bị cưỡng chế đuổi đi.<br><br>Âm mưu này là có chuẩn bị trước, nhằm vào bọn họ mà đến, miêu quỷ là kế điệu hổ ly sơn.<br><br>“Mọi người đang ở đâu?” Sauk hi nguyên thần hồi thể, Dạ Dao Quang dùng thần thức liên hệ với Kim Tử. Xảy ra biến cố lớn như vậy, Kim Tử thế nhưng không thông tri với nàng, căn bản không bình thường.<br><br>“Sư phụ!” Kim Tử đột nhiên phi tới nhảy vào lòng nàng.<br> <br><br>“Ngươi không ở cùng A Trạm?” Dạ Dao Quang kinh hãi xách Kim Tử lên.<br><br>“Sư phụ, người đi chưa được bao lâu liền có mấy ác quỷ tìm đến, ta bị dẫn ra ngoài…..” Giọng nói của Kim Tử càng ngày càng nhỏ, cuối cùng cúi đầu xuống.<br><br>“Đừng áy náy, ta cũng bị bọn chúng dẫn ra ngoài, ngươi không có phòng bị là bình thường.” Dạ Dao Quang tuy rằng nôn nóng nhưng không trách cứ Kim Tử, “Ngươi mau tìm xem A Trạm cùng những người khác ở nơi nào.”<br><br>Kim Tử lập tức dựng lại tinh thần, vì muốn lập công chuộc tội, nó thực nghiêm túc dò tìm, hơi thở của Ôn Đình Trạm nó đã quá quen thuộc, tìm kiếm cũng không khó, rất nhanh đã tìm được: “Sư phụ, đi cùng ta.”<br><br>Dạ Dao Quang đi theo Kim Tử tìm theo hơi thở Ôn Đình Trạm, thế nhưng đuổi tới soái phủ! Thổ Phiên có soái, tương đương với tổng đốc các tỉnh, quản lý toàn bộ quân quyền Thổ Phiên. Nguyên triều quản chế Thổ Phiên, dù phần lớn vẫn theo chính sử, nhưng có nơi cải biến. Các chức vị chính viện viện sử đều là đại thần triều đình đảm đương, nhưng bởi vậy liền quá mức ngoài tầm tay với, bởi vậy Thái Tổ bệ hạ cho Thổ Phiên chính quyền độc lập, thành lập Tuyên chính viện, nắm giữ chính quyền Thổ Phiên, còn có soái phủ nắm giữ quân quyền, mà lại phong Xiển Pháp Vương trợ quân chính, ba vi trí tạo thành thế kiềng ba chân kiềm hãm lẫn nhau.<br><br>Nguyên bản Dạ Dao Quang vẫn luôn hoài nghi, nơi có vấn đề chính là viện sử Tuyên chính viện, hiện tại xem ra viện sử Tuyên chính viện cùng soái phủ đều có vấn đề, chỉ có hai người làm phản, chuyện như vậy khi ra mặt không phải là viện sử Tuyên chính viện mà là soái phủ.<br><br>Khó trách Nam Cửu Vương lo lắng muốn bắt Thả Nhân đại sư, bức đại sư lui, như vậy toàn bộ Thổ Phiên chỉ sơ thật sự do hắn định đoạt. Đi theo Ôn Đình Trạm lâu rồi, về việc chính trị ánh mắt Dạ Dao Quang cũng trở nên sâu xa. Nam Cửu Vương rõ ràng đại thế đã mất, soái Thổ Phiên cùng viện sử Tuyên chính viện còn mạo hiểm giúp đỡ hắn như vậy, chỉ sợ hai người bọn họ có thể bị Nam Cửu Vương nắm nhược điểm diệt tộc trong tay. <br>"]