["Thời điểm Ôn Đình Trạm nhận được tin tức, Dạ Dao Quang vừa lúc gấp rút trở về, nhìn thấy hắn đứng bên cạnh cửa sổ cùng bộ trường bào màu vàng nhạt, họa tiết trúc diệp xanh biếc tinh xảo, ngón tay thon dài đè lên tấm thư, ngoài cửa tuyết mịn bay múa, mà hắn liền giống như một cảnh sắc tươi đẹp.<br><br>“Có chuyện gì tốt làm chàng vui vẻ như vậy?” Dạ Dao Quang xoay người dừng trước cửa sổ, hai tay chống lên cạnh cửa, cách hắn một bức tường.<br><br>“Người đã bị bọn chúng đưa đến quỷ thành.” Ôn Đình Trạm đem tấm thư đưa cho Dạ Dao Quang.<br><br>Dạ Dao Quang không tiếp nhận mà nhìn lướt qua hắn: “Kế tiếp làm gì bây giờ?”<br><br>“Sáng sớm Tang cô nương đã truyền tin, nói có loại vải cổ có thể che giấu hơi thở người, Chi Nam trúng cổ, cần phải chờ nàng ấy tự mình trở về mới có thể xác định.” Ôn Đình Trạm trước tiên nói chuyện này rồi mới tiếp tục, “Chờ mấy người Tang cô nương về tới, chúng ta lại đi định ngày hẹn với Nguyên Dịch.”<br><br>“Được.” Từ nơi này đưa đến quỷ thành, chậm cũng mất ba năm ngày, thời gian này cũng đủ Tang Cơ Hủ tới hỗ trợ.<br><br>Đột nhiên, Ôn Đình Trạm nhíu mày, nhìn Dạ Dao Quang không biết nên mở miệng thế nào.<br><br>Dạ Dao Quang hồ nghi nhìn hắn: “Chàng khai thật đi, có phải đã làm chuyện gì có lỗi với ta?”<br><br> <br>Ôn Đình Trạm dở khóc dở cười, vì sao thê tử nhà hắn thường xuyên nghĩ tới hắn làm việc gì có lỗi với nàng: “Dao Dao, thế gian này ta không có khả năng xin lỗi bất luận kẻ nào, bao gồm chính bản thân ta, cũng không thể nói với nàng.”<br><br>“Được rồi được rồi, muội thuận miệng nói thôi, muội biết chàng sẽ không nhưthế, nhưng vì sao lúc nào nói chàng cũng dùng dáng vẻ này?” Dạ Dao Quang phất phất tay.<br><br>“Là chuyện của Sĩ Duệ.” Ôn Đình Trạm nhíu mày, “Là Sĩ Duệ gia sự.”<br><br>“Gia sự?” Dạ Dao Quang suy nghĩ, thăm dò hỏi, “Trong phủ hắn lại có người có tin tức tốt?”<br><br>Cái thai thứ hai của Dụ Thanh Tập lại là một nữ nhi, Tiêu Sĩ Duệ cũng tới tuổi cần kế thừa, tuổi này chưa có hẫu tự, làm trữ quân thật sự không may mắn. Tiêu Sĩ Duệ hiển nhiên muốn con vợ cả, Dụ Thanh Tập mới sản tử không có mấy tháng, nàng không có khả năng tiếp tục có thai. Nếu là người bên cạnh, cho dù Thượng Ngọc Yên có thai, chuyện này cũng có khả năng gây mất cân bằng trong phủ.<br><br>“Không phải tin vui.” Ôn Đình Trạm lắc đầu nói, “Sĩ Duệ muốn con vợ cả là trương tử, bất quá Đế Đô hiện tại thịnh truyền Thái Tôn Phi mệnh không có con, nàng lúc trước nhìn tướng mạo Thái Tôn Phi, chuyện này rốt cuộc có phải thật hay không?”<br><br>“Muội đã xem qua mệnh Tố Vi, cùng Sĩ Duệ hợp bát tự, một lòng cũng chỉ xem hai người có hợp nhau không, chưa xem tới đường con nối dõi của Tố Vi…” Dạ Dao Quang nói cẩn thận, nhớ lại sinh thần bát tự của Dụ Thanh Tập, nàng duỗi tay bấm đốt ngón tay.<br><br>Ôn Đình Trạm chưa từng nhìn thấy nàng tính toán bát tự của một người lâu như vậy còn chưa có kết quả, thấy Dạ Dao Quang trên trán mồ hôi bắt đầu túa ra, Ôn Đình Trạm bắt lấy tay nàng: “Dao Dao, đừng tính nữa.”<br><br>“A Trạm, Tố Vi hiện tại là Thái Tôn Phi, tuy rằng không mặc phượng bào, trở thành mẫu nghi một nước, nhưng mệnh cách của nàng không phải người bình thường có thể suy tính.” Dạ Dao Quang hít sâu một hơi: “Mệnh bàn của nàng đã chịu ảnh hưởng từ Sĩ Duệ, không thể lấy lại những gì của thường nhân.”<br><br>Đoán mệnh, kỵ thân cũng kỵ quý. Bởi vì đối với người mình yêu quý, nhìn trộm thiên cơ sẽ càng thêm gian nan. Mệnh đế vương càng là không lường được, trừ phi còn chưa đăng cơ cửu ngũ còn có thể nhìn thoáng qua một lần.<br><br>Bọn họ đoán mệnh người, giống nhau đều là người khác cầu cái gì thì sẽ nhìn cái đó, cũng không cần tận khả năng hay phải suy nghĩ nhiều, nhìn thêm một phần thiên cơ sẽ thêm một phần rủi ro, ngũ tệ tam khuyết* (hình phạt cho các nhà bói toán tiết lộ quá nhiều thiên cơ, đã được giải thích Chương 98) chính là đã tiết lộ quá nhiều. Lúc ấy bát tự Dụ Thanh Tập hợp Tiêu Sĩ Duệ, Dạ Dao Quang cũng không nghĩ đến con nối dõi, ngoại trừ La Phái Hạm, những người khác đều như vậy. La Phái Hạm là bởi vì cô mẫu Văn Du muốn nàng có gia trạch mệnh, hơn nữa mệnh cách La Phái Hạm quá mức đặc thù, vừa thấy chính là mệnh trung vô tự, Dạ Dao Quang vì hạnh phúc của bọn họ ngày sau có thể bình thản nên cũng muốn nói cho cô cô Văn Du.<br><br>Ôn Đình Trạm lâm vào trầm tư.<br><br>Dạ Dao Quang nhảy qua, từ cửa sổ đi vào, duỗi tay ôm eo Ôn Đình Trạm: “Có phải có người không an phận, dùng chuyện này công kích Sĩ Duệ?”<br><br>“Sĩ Duệ có một chính một trăc một thiếp, thành hôn đã năm năm, chỉ có Thái Tôn Phi hoài hai thai, nhưng Thái Tôn Phi sinh hạ đều là quận chúa, ngày gần đây, trên triều đình không ít người khuyên can bệ hạ cho Sĩ Duệ nạp thêm phi để khai chi tán điệp.” Ôn Đình Trạm nói.<br><br><br>“Vậy để Sĩ Duệ chọn một người sạch sẽ cưới là được.” Dạ Dao Quang gọn gàng dứt khoát nói, nàng không tin Ôn Đình Trạm tìm không ra một nữ hài sạch sẽ lấp kín miệng những người đó. Bọn họ đơn giản muốn đưa người vào Đông Cung, việc này tất nhiên sẽ gây rối loạn, rối loạn liền có thể để người trong thiên hạ nhìn xem, hoàng thái tôn ngay cả hậu viện cũng không thể xử lý tốt, như thế nào thống trị thiên hạ?<br><br>Tiêu Sĩ Duệ tất nhiên còn muốn nạp phi, nàng biết Dụ Thanh Tập chỉ sợ cũng đã thấy rõ ràng, nàng sẽ không để ý.<br><br>“Ta đã lựa chọn cho Sĩ Duệ một đối tượng tốt, nhưng hắn cự tuyệt.” Ôn Đình Trạm ngưng mi.<br><br>“Cự tuyệt?” Dạ Dao Quang tựa như nghe được chuyện nực cười lớn, “Người chàng chọn lựa, hắn vì sao cự tuyệt?”<br><br>Tiêu Sĩ Duệ xưa nay không coi việc cưới nữ nhân là áp lực, thêm nữa hắn cũng không ngại, hiện lời đồn đãi bay đầy trời, biện pháp đơn giản trực tiếp nhất là lấp miệng những ngôn quan kia, lại là người Ôn Đình Trạm chọn, Tiêu Sĩ Duệ phát điên gì chứ?<br><br>Ngực bỗng nhiên lặng xuống: “A Trạm, chàng có phải hoài nghi Sĩ Duệ sinh ngờ vực với chàng?”<br><br>Nắm lấy tay Dạ Dao Quang: “Nếu là như vậy cũng dễ làm, để Vĩnh Phúc hầu chọn cho hắn là được.”<br><br>“Vậy hắn…..”<br><br>“Dao Dao, ta đã đi một nước cờ dở.” Ôn Đình Trạm đột nhiên thở dài.<br><br> <br>“Nước cờ dở?”<br><br>Cúi đầu nhìn Dạ Dao Quang, Ôn Đình Trạm nắm chặt tay nàng: “Ta cự tuyệt cưới một nữ tử, là vì lý do gì?”<br><br>Vì lý do gì? Đương nhiên là vì nàng, không muốn nàng thương tâm khổ sở, Ôn Đình Trạm đột nhiên nói chuyện này, chẳng phải là…..<br><br>“Chàng là nói, Sĩ Duệ động tình?” Dạ Dao Quang kinh hãi nhìn Ôn Đình Trạm, Ôn Đình Trạm đi một nước cờ dở, đối tượng kia chẳng phải là Thượng Ngọc Yên!<br><br>“Chẳng những động tình, còn rối loạn tâm.” Đôi mắt to đen nhánh của Ôn Đình Trạm nặng nề như mây đen, “Nhưng thật ra, sự thông minh của hắn dùng càng ngày càng thuận buồm xuôi gió.”<br><br>Rõ ràng cảm giác được Ôn Đình Trạm tức giận, Dạ Dao Quang có chút không hiểu sự thông minh của Tiêu Sĩ Duệ dùng thuận buồm xuôi gió trong miệng Ôn Đình Trạm có ý tứ gì, chỉ có thể nhẹ giọng hỏi: “Sĩ Duệ, hắn rốt cuộc là ý gì.”<br><br>Nghĩ đến Thượng Ngọc Yên là một nữ nhân thông minh như vậy, nữ tử có khí chất độc đáo, nàng cùng những nữ tử mà Tiêu Sĩ Duệ gặp ở Đế Đô không giống nhau. Hai người sớm chiều ở chung, đặc biệt thời điểm Ôn Đình Trạm không có ở gần, hầu như đều là Tiêu Sĩ Duệ cùng Thượng Ngọc Yên thương thảo, lâu ngày sinh tình, không có gì lạ.<br><br>Điểm này Ôn Đình Trạm chỉ sợ không phải không nghĩ tới, mà là muốn đánh cuộc một phen, nếu Tiêu Sĩ Duệ có thể tự bảo vệ mình, ngày sau không sợ có người dùng mỹ nhân kế với hắn. <br>"]