["Lời Ôn Đình Trạm nói lãnh lệ mà tàn khốc, nhưng Dạ Dao Quang lại không cảm thấy không thoải mái. Ai cũng đều có tư tâm, Cổ Cứu ở trong tay bọn họ, hiện tại mỗi người đều phải cẩn thận, chỉ vô ý tánh mạng bọn họ cùng Cổ Cứu cũng khó bảo toàn. Hành vi diệt khẩu này, cũng không phải bọn họ vô tình dựng lên.<br><br>Là Nam Cửu Vương trước bọn họ hạ bộ, cho dù bọn họ không tìm được Ngu Chấp, vì đảm bảo an toàn, Nam Cửu Vương cũng sẽ thà giết cũng không muốn buông tha Ngu Chấp, Dạ Dao Quang có thể đảm bảo bọn họ tìm tới Ngu Chấp không có bất kỳ người nào biết được, nhưng mọi người đều là người thông minh, Ôn Đình Trạm lại ở một lãnh địa cùng thế lực xa lạ, những người có thể dùng, đều cần phải động não cẩn thật.<br><br>Đến nỗi những người đột tử đó, hồi ức Dạ Dao Quang không khỏi quay lại mười năm trước, lúc ấy nàng cùng Ôn Đình Trạm đi tìm Ngụy Lâm để thực hiện trăm việc thiện. Ngụy Lâm thuê ba người hộ tống, gặp gỡ mãnh hổ, Ôn Đình Trạm liền muốn ra tay cứu giúp, hắn khi đó là thiếu niên mười tuổi chưa có một chút tư tâm, là nàng ngăn trở.<br><br>Nàng nói qua, đám người Tiết Đại làm thuê với Ngụy Lâm, trước tiên phải nói tới dù cho ở bất kỳ đâu, luôn luôn phải chuẩn bị tâm lý có thể hy sinh, đây là dùng tánh mạng cầu sinh tồn, cầu thù lao. Phải chết là mệnh, không chết là may mắn. Những cấp dưới bên ngoài của Ngu Chấp cũng hiểu đạo lý này.<br><br>Dạ Dao Quang sở dĩ hỏi Ôn Đình Trạm, cũng không phải là chất vấn, mà là muốn biết dụng ý của Ôn Đình Trạm.<br><br>“Vậy hiện tại……..” Dạ Dao Quang nhìn dáng vẻ này của Ngu Chấp, không khỏi nhíu mày, dáng vẻ này còn có thể làm chuyện gì?<br><br>“Dáng vẻ này mới tốt.” Ôn Đình Trạm cười thanh nhã với Dạ Dao Quang, “Rất nhiều việc chính hắn không thể tự tay làm, người khác có lực nhưng không có việc, vì không để lộ hành tích của hắn, hắn tất nhiên muốn chúng ta tự mình đi.” Rũ xuống mi mắt, Ôn Đình Trạm lại nói, “Dáng vẻ này của hắn cũng có thể đủ giữ lại cái mạng nhỏ.”<br><br>Nghe xong lời này, Dạ Dao Quang nháy mắt minh bạch Ôn Đình Trạm vì sao không cho nàng vào, hắn căn bản cũng không rat ay cứu Ngu Chấp, là sợ nàng vào rồi sẽ không đành lòng.<br> <br><br>“A…..” Đúng lúc này, Ngu Chấp chuyển tỉnh, hắn còn chưa mở mắt, sự thống khổ trên gương mặt lại rất rõ ràng, tay vô lực cũng theo bản năng duỗi vì miệng vết thương đau đớn.<br><br>Nhĩ lực Dạ Dao Quang nhạy bén nghe được có tiếng bước chân vội vã tới, nàng ngẩng đầu nhìn về phía Ôn Đình Trạm.<br><br>“Ngu đại nhân, chỗ bản hầu nghỉ chân.” Ôn Đình Trạm đem một trương giấy đã chuẩn bị sẵn nhét vào trong tay Ngu Chấp còn chưa thanh tỉnh, chợt cùng Dạ Dao Quang trong chớp mắt biến mất trong thư phòng Ngu Chấp.<br><br>Thời điểm ngày mới trời vẫn còn tờ mờ, Ôn Đình Trạm mang theo Dạ Dao Quang đi tới tiểu quán uống sữa ăn bánh bao, ăn uống no đủ xong trời cũng sáng hẳn.<br><br>“Chàng đợi gì thế?” Dạ Dao Quang tò mò hỏi, Ôn Đình Trạm ăn xong rồi vì sao còn muốn kéo nàng ngồi nói chuyện.<br><br>Không cần Ôn Đình Trạm trả lời, rất nhanh một đám người liền từ con đường này chạy tới, đi đến ngã ba phía trước liền phân ra, trang phục những người này rõ ràng chính là hạ nhân Ngu phủ.<br><br>“Con đường này là lối đi nhất định phải qua nếu muốn tới hiệu thuốc lớn trong thành.” Ôn Đình Trạm lúc này mới đứng lên, kéo Dạ Dao Quang quẹo vào con hẻm nhỏ bên cạnh.<br><br>Đạp lên nền đá xanh, con đường nhỏ với hai bên tường cao cũng không có người, nhìn qua hẳn là một ngõ nhỏ cực ít người đi qua: “Chàng không phải cho Ngu Chấp biết nơi chàng đặt chân sao?”<br><br>Ngu Chấp không nên không biết là ai cứu mạng nhỏ của hắn, hắn như vậy gióng trống khua chiêng tìm đại phu, ngược lại bại lộ tin tức hắn cần người xem bệnh, hơn nữa vì sao qua thời gian dài như vậy, hạ nhân Ngu phủ mới xuất động? Thời điểm Dạ Dao Quang cùng Ôn Đình Trạm rời đi, rõ ràng nghe được có tiếng bước chân người đến.<br><br>“Đúng vậy, vì sao hiện tại Ngu phủ cố tình lựa lúc này để xuất động?” Ôn Đình Trạm cười hỏi lại Dạ Dao Quang.<br><br>“Ngu phủ có nội gian.” Dạ Dao Quang ngộ đạo.<br><br>Thời điểm sát thủ kia tiến vào, tuy nói là sạch sẽ lưu loát, không gây ra động tĩnh lớn, nhưng vẫn không kinh động những người ngoài sân thư phòng, cũng đã có chút kỳ quặc. Nghĩ đến Dạ Dao Quang cùng Ôn Đình Trạm rời đi cũng là lúc gian tế tới xác nhận Ngu Chấp có phải bị ngộ hại hay không, khó trách Ôn Đình Trạm chỉ đơn giản xử lý miệng vết thương Ngu Chấp ngoài ra không lưu bất kỳ dấu vết nào khác, nguyên lai là vì để giấu kẻ tai mắt.<br><br>“Một vòng tròn này, dù tính Ngu Chấp thật sự cùng Nam Cửu Vương cấu kết, cũng sẽ tìm hiểu rõ ràng, hắn vẫn luôn là người cẩn thận.” Dạ Dao Quang suy nghĩ kỹ sau đó nói. Sớm đã đưa gian tế vào trong, hơn nữa không có bất kỳ thông báo nào, đây rõ ràng muốn lấy mạng Ngu Chấp.<br><br><br>Ôn Đình Trạm dừng bước chân, lấy ra một chiếc chìa khóa, bước lên bậc thang, đem cửa phía trước mở ra, hắn nắm tay Dạ Dao Quang đi vào. Cái sân này rất nhỏ, thậm chí không có bất luận bố trí nào khác, trống rỗng không có một tia nhân khí, có thể chứng minh rất nhiều năm chưa từng có người ở.<br><br>Ôn Đình Trạm kéo Dạ Dao Quang đi qua hành lang dài, vòng qua hậu viện tiến vào trong một căn phòng, trong phòng cũng trống không. Ôn Đình Trạm nhẹ nhàng nhấn một viên gạch góc sàn nhà, sàn ở giữa liền lõm xuống, một cửa tầng hầm hình vuông xuất hiện. Hắn cùng Dạ Dao Quang tiếp tục đi xuống, phía dưới là một con đường, ước chừng đi thời gian nửa nén hưng liền có một dãy cầu thang hướng lên trên. Ôn Đình Trạm đi lên cầu thang, gõ gõ sàn phía trên.<br><br>Sàn nhà rất nhanh có người kéo ra, lúc này mới dẫn theo Dạ Dao Quang đi lên.<br><br>Vừa lên khỏi đường hầm, Dạ Dao Quang đã ngửi được mùi dược hương nhàn nhạt, xác định đây là một hiệu thuốc không thể nghi ngờ.<br><br>“Nơi này, là chàng sớm đã chuẩn bị?” Dạ Dao Quang đi lên nhìn cửa hiệu tương đối nhỏ, thậm chí không có mấy loại thuốc.<br><br>“Cũng không phải là ta an bài, là chỗ Đơn Cửu Từ đã sắp xếp.” Ôn Đình Trạm cười nói.<br><br>“Đơn Cửu Từ?” Dạ Dao Quang kinh ngạc nhìn Ôn Đình Trạm.<br><br>“Hắn cũng không phải đang giúp ta, hắn bày bẫy Nam Cửu Vương, Nam Cửu Vương hận hắn hoàn toàn không kém hận ta, lúc này chỉ là chưa bộc phát ra. Đơn Cửu Từ đã theo dõi miếng đất Vân Nam kia từ lâu, Nam Cửu Vương chưa chết, hắn sao có thể yên tâm hưởng dụng?” Ôn Đình Trạm giải thích cho Dạ Dao Quang nghe, “Địch nhân của địch nhân chính là bằng hữu.”<br><br>“Cho nên hắn biết chàng muốn tới Thổ Phiên tập nã Nam Cửu Vương, bởi vậy cho chàng chút trợ lực.” Dạ Dao Quang gật đầu, đánh giá bốn phía, “Nhìn hiệu thuốc nhỏ này, chỉ sợ đã cắm rễ ở Thổ Phiên không ít năm, địa phương keo kiệt như thế, cũng hẳn không có vào người sẽ để ý, nhân mạch trong tay Đơn Cửu Từ không thể khinh thường.”<br> <br><br>Cùng là chôn cái đinh, Dạ Dao Quang nghĩ tới Trọng Nghiêu Phàm, nhưng so với Trọng Nghiêu Phàm, Đơn Cửu Từ càng thâm trầm.<br><br>“Đêm qua đã mỏi mệt, Dao Dao đi nghỉ một lát đi.” Ôn Đình Trạm để hạ nhân đưa Dạ Dao Quang đi nghỉ ngơi.”<br><br>“Vậy còn chàng?”<br><br>“Ta còn phải đi một chuyến tới Ngu phủ.” Ôn Đình Trạm mỉm cười.<br><br>“Không cần ta đi cùng chàng sao?”<br><br>“Không cần.”<br><br>Dạ Dao Quang gật đầu liền đi theo hạ nhân tới phòng đã chuẩn bị nghỉ ngơi. Mà Ôn Đình Trạm đi tới một phòng khác, lấy ra một miếng mặt nạ da người, thoáng dịch dung, giả trang một phen. <br>"]