["“Mau mau mau, cho ta ôm tiểu khả ái một cái.” Dạ Dao Quang nhìn hai tiểu cô nương lớn lên giống nhau như đúc, tay trái ôm một, tay phải ôm một.<br><br>Hai đứa nhỏ đã ba tuổi, được hoài thai trước ngày đại hôn của Dạ Dao Quang cùng Ôn Đình Trạm, sau ngày này nửa năm liền được sinh ra, cùng mặc bộ váy màu đỏ thêu hoa mai, chỉ có dây buộc tóc trên đầu không giống nhau, một cái là màu đỏ tươi, một cái là màu tím. Hai nữ hài đúng thời điểm phấn điêu ngọc trác, bộ dáng phần nhiều giống Vân Phi Ly.<br><br>“Đứa nào là tỷ tỷ?” Dạ Dao Quang tò mò hỏi.<br><br>“Là con.” Hai tiểu cô nương cùng phát ra âm thanh thanh thúy trả lời, phát hiện đối phương cùng lúc nói, quay sang nhìn nhau, rồi lại cùng hừ một tiếng, hai mặt nhỏ quay ngoắt sang hai bên đối diện.<br><br>Dạ Dao Quang nhìn về phía Qua Vô Âm, Qua Vô Âm vẻ mặt xấu hổi cười với nàng, không nói lời nào.<br><br>Vân Phi Ly ngượng ngùng sờ sờ mũi.<br><br>Ôn Đình Trạm cảm thấy chuyện này khẳng định có chuyện xưa, liền mời bọn họ vào nhà.<br><br>Sau khi thượng trà, Qua Vô Âm mới có chút ghét bỏ nhìn Vân Phi Ly, đem sự tình hai nữ nhi nhà nàng nói ra.<br><br>Nguyên lai thời điểm Qua Vô Âm sinh hài tử, cứ việc cho rằng nàng là người tu luyện, nhưng cũng không có nghĩa nàng không chịu những thống khổ khi sinh hài tử, chỉ thuận lợi hơn thường nhân một ít. Nhưng Qua Vô Âm là sinh đôi, chắc chắn sẽ gian nan hơn, nàng từ nhỏ đến lớn khi tu luyện cũng trải qua khó khăn, nhưng nỗi đau như vậy không phải là quá đau sao?<br> <br><br>Trong phòng sinh chính là đau quá mắng Vân Phi Ly tới mức hắn chết khiếp. Vân Phi Ly cũng là lần đầu khẩn trương, vừa nghe tiếng trẻ con khóc nỉ non liền chạy vào phòng sinh, vừa lúc này bà đỡ cắt cuống rốn, còn không kịp bế nữ nhi thứ nhất lên. Vân Phi Ly là người thế ngoại, không có quá nhiều quy củ, liền cứ thế bế lên trước. Lúc này Qua Vô Âm tiếp tục đau quặn, mới biết trong bụng thế nhưng còn một đứa, mà lần này sinh quá nhanh, nháy mắt Vân Phi Ly trợn mắt há hốc mồm liền đã sinh xong, bà đỡ vội vàng cắt cuống rốn bế lên, dùng tã lót gói kỹ lưỡng, đưa tới trong lòng ngực Vân Phi Ly.<br><br>Lúc này, thấy nha hoàn lại đưa tới một đụm, Vân Phi Ly nhìn hai bên đều là nữ nhi, liền phân phó hạ nhân vệ sinh. Kết quả, chờ tới khi hai đứa nhỏ được rửa sạch sẽ, còn chưa kịp đánh dấu, Vân Phi Ly sốt sắng bế tới trước mặt Qua Vô Âm. Qua Vô Âm nhìn qua, hai đứa nhỏ sinh ra giống nhau như đúc, bà đỡ khi đó có chút hoa mắt, cũng không dám tùy tiện tiến lên.<br><br>Đến thời điểm Qua Vô Âm mệt mỏi muốn nghỉ ngơi, bà đỡ mới rụt rè tiến lên xem xét, không phân rõ đưa nhỏ nào được sinh ra trước, lúc này Vân Phi Ly mới biết mình đã gây họa. Vì thế liền tùy tiện chỉ mọt đứa là tỷ tỷ, chuyên này tới khi hai tiểu hài tử được hai tuổi, thường xuyên xảy ra tranh chấp. Đương nhiên khi đó hai tiểu hài tử không biết tỷ tỷ là gì, chỉ tranh chấp theo trực giác, tới năm nay đã ba tuổi, sau khi hiểu rõ tỷ tỷ nghĩa là gì, liền một mực chắc chắn mình là tỷ tỷ.<br><br>“Tiểu Lâm, ta mới là tỷ tỷ!”<br><br>“Tiểu Quỳnh, ta mới là tỷ tỷ!”<br><br>Giọng nói hai tiểu cô nương mềm mại, khuôn mặt nhỏ vô cùng giống nhau, đáng yêu cực kỳ.<br><br>“Quá đáng yêu.” Dạ Dao Quang ánh mắt lấp lánh, hôn chụt lên khuôn mặt mỗi đứa nhỏ một cái. Dạ Dao Quang biết hai tiểu gia hỏa này tên Vân Tử Lâm, Vân Tử Quỳnh. Vừa mới mở miệng, Dạ Dao Quang liền biết tên hai đứa, dây buộc tóc đỏ là Văn Tử Lâm, dây màu tính chính là Vân Tử Quỳnh.<br><br>“Mẹ nuôi thật thơm.”<br><br>“Mẹ nuôi thật đẹp.”<br><br>Hai tiểu gia hỏa liền cùng lúc hướng tới trên người Dạ Dao Quang.<br><br>Dạ Dao Quang được hai tiểu tử ca ngợi tim liền nở hoa.<br><br>“Dao Quang……”<br><br>Qua Vô Âm khẩn trương hô Dạ Dao Quang một tiếng, Dạ Dao Quang nghi hoặc ngẩng đầu, liền đối diện ánh mắt lo lắng của Qua Vô Âm, còn chưa kịp hỏi nàng vì sao có bộ dáng này, đột nhiên trên mặt nóng lên, hai cái miệng như quả trứng thối, chảy nước miếng lên hai má nàng.<br><br>Phản ứng đầu tiên của Dạ Dao Quang thế nhưng là cảm thấy may mắn nàng xưa nay không trát son phấn, hai tiểu gia hỏa này không ngờ lại mạnh bạo như vậy.<br><br><br>Qua Vô Âm cùng Vân Phi Ly cảm thấy mất mặt, vội vàng tiến lên mỗi người ôm một đứa, Ôn Đình Trạm lấy ra khăn tay lau chất lỏng trên mặt Dạ Dao Quang.<br><br>Qua Vô Âm nhìn hai tiểu ma nữ nhà mình, mặt ủ mày ê: “Từ khi có hai tiểu ma đầu này, những ngày tháng của ta đúng là nước sôi lửa bỏng.”<br><br>“Nương ~~~~” Hai tiểu cô nương phảng phất hiểu được mẫu thân đang nói xấu mình, sôi nổi dùng đôi mắt ướt dầm dề nhìn Qua Vô Âm, bộ dạng thực sự đáng thương kia làm Dạ Dao Quang dở khóc dở cười.<br><br>Phản ứng của Qua Vô Âm lại là, trực tiếp đưa tay lên che mắt nữ nhi, đối với Dạ Dao Quang nói: “Muội mà thích, cho ở lại nhà muội.”<br><br>“Ta thật ra không có vấn đề, tỷ xác định hai nữ nhi nhà tỷ nguyện ý?” Dạ Dao Quang xem như đã nhìn ra, Qua Vô Âm cùng Vân Phi Ly có chuyện, không tiện mang theo hai đứa nhỏ đi. Nhưng hai tiểu ma nữ này phỏng chừng ở lại Phiêu Mạc Tiên Tông, có thể đem Phiêu Mạc Tiên Tông lật tung, lúc này mới đem hai tiểu tổ tông tới chỗ nàng.<br><br>“Các con có muốn ở lại với mẹ nuôi không?” Qua Vô Âm cúi đầu hỏi.<br><br>Hai tiểu cô nương lúc này rốt cuộc có chút không đành lòng, đôi mắt to vô tội nhìn cha mẹ.<br><br>Vân Phi Ly kiên nhẫn nói với hai tỷ muội: “Cha mẹ có việc cần làm, phải đi tới một nơi xa, khắp nơi đều là yêu vật, vài ngày sẽ không có điểm tâm và thức ăn, phải chịu đói bụng. Các con đói bụng, cha cùng mẫu thân sẽ đau lòng.”<br><br>Hai tiểu cô nương lập tức liền rũ đầu xuống, động tác giống nhau như đúc.<br><br>“Các con ngoan ngoãn ở lại với mẹ nuôi, mẹ nuôi nấu căn rất ngon, nhà mẹ nuôi còn có ca ca chơi cùng.”<br><br>“Ca ca?” Hai tiểu cô nương lập tức mở lớn con ngươi đen láy.<br> <br><br>Dạ Dao Quang có dự cảm không tốt, nhưng vẫn phân phó Nghi Vi: “Phái người đi thông báo thiếu gia một tiếng, trong nhà có khách tới thăm, báo thiếu gia về nhà sớm chút.”<br><br>Tuyên Khai Dương đã trưởng thành, đầu xuân năm sau Ôn Đình Trạm liền chuẩn bị cho cậu tham gia khảo thí đồng sinh. Đã là thiếu niên mười một tuổi, Dạ Dao Quang cũng không câu nệ cậu, hơn nữa cậu cũng sắp vào Kim Đan kỳ, nguy hiểm bình thường có thể ứng phó được, tuy rằng cậu đã nghỉ phép, nhưng hôm nay vừa lúc đi cùng học viện thưởng mai.<br><br>Nghi Vi lập tức làm theo, Dạ Dao Quang lại nói với hai tiểu cô nương: “Mẹ nuôi ở đây, còn có đại ca ca chơi cùng.”<br><br>Rất dễ liền đem hai tiểu ma nữ đi, ném cho Càn Dương, nhân tiện cũng ném Kim Tử qua.<br><br>Đuổi hai tiểu gia hỏa, Dạ Dao Quang mới mở miệng hỏi: “Hai người rốt cuộc muốn đi đâu?”<br><br>“Ra biển, tới Vạn Yêu Cốc.” Qua Vô Âm nghiêm túc trả lời Dạ Dao Quang.<br><br>“Tới Vạn Yêu Cốc làm gì?” Dạ Dao Quang sắc mặt ngưng trọng.<br><br>Vạn Yêu Cốc trên đảo ngoài Nam Hải, bởi vì nhân loại sinh sôi phát triển nhiều, áp chế số lượng tu luyện giả. Trong thế tục không phải không có yêu, nhưng đều sẽ không tụ tập cùng một chỗ mà rải rác, Vạn Yêu Cốc chính là lãnh địa của yêu. <br>"]