["Giọng nói Đào Đại cùng thân ảnh cùng nhau biến mất bên trong bóng đêm, chỉ có hương hoa đào nhàn nhạt ầm thầm di động.<br><br>Cúi đầu, Dạ Dao Quang nương theo ánh trăng nhìn chiến thư trong tay. Nàng biết Đào Đại muốn mượn danh nghĩa nàng, nếu nàng dùng phong thư của mình tròng lên chiến thư này, chỉ bằng thân phận mẹ đẻ của Quảng Minh, tăng nhân Cống chùa cũng sẽ dùng biện pháp nhanh nhất đưa đến tay Thả Nhân đại sư. Đào Đại chỉ sợ đã rất gấp gáp, muốn kết thúc với Thả Nhân.<br><br>Thở dài một hai, Dạ Dao Quang giương mắt nhìn Băng tinh linh châu đã bị Đào Đại dùng thuật pháp định trụ, nàng cũng chui vào thôn trang, thông qua thần thức tương liên với Kim Tử, Dạ Dao Quang rất nhanh tìm được nơi giam giữ Cổ Cứu cùng Quan Chiêu. Thời điểm đi vào lại phát hiện Ôn Đình Trạm đang thi châm cho Quan Chiêu, mà Cổ Cứu sắc mặt có chút tiều tụy dựa vào vách đá nhắm mắt dưỡng thần.<br><br>“Đây là có chuyện gì?” Dạ Dao Quang ngồi xổm trước mặt Cổ Cứu, tay vận khí Ngũ hành huyền phù trên người Cổ Cứu, dò xét mạch đạp của hắn, kết quả điều tra thế nhưng là Cổ Cứu đói khát quá độ. Nghiêng đầu nhìn bát cơm bên cạnh đã lạnh, đồ ăn cũng không động tới, hai người bọn họ một ngày một đêm không ăn uống gì?<br><br>Cổ Cứu nhìn ánh mắt xấu hổ, Dạ Dao Quang liền hiểu rõ, nàng lập tức độ một cỗ khí Ngũ hành vào trong cơ thể Cổ Cứu, nhanh chóng đem đan dược Ôn Đình Trạm cho hắn ăn tiêu hóa nhanh.<br><br>“Dao Dao, nàng vì sao vào được?” Ôn Đình Trạm nhổ xuống cây châm trên người Quan Chiêu hỏi.<br><br>“Muội gặp Đào Đại.” Dạ Dao Quang liền đáp lại một câu, hiện tại không phải thời điểm nói chi tiết, từ trong giới tử lấy ra một lượng thuốc màu cùng son phấn, “Muội mua, nếu chàng tính toán di hoa tiếp mộc, khẳng định cần dùng tới.”<br> <br><br>“Ta đã chuẩn bị hai tấm mặt nạ da người.” Ánh mắt Ôn Đình Trạm ấm áp, vì cùng Dạ Dao Quang tâm hữu linh tê mà vui vẻ. Mặt nạ da người tất nhiên không thể giống Cổ Cứu hoàn toàn, nhưng Ôn Đình Trạm cũng không biết tình hình Cổ Cứu ra sao, cũng sợ mất thời gian tới không kịp, cho nên chỉ có thể vội vàng chuẩn bị.<br><br>“Để ta đi.” Cổ Cứu nhìn hai người Ôn Đình Trạm mang theo, sau khi khôi phục chút sức lực chống vách tường đứng lên, đi tới trước mặt hai người này, cẩn thận quan sát hình dáng bọn họ, trầm mặc suy nghĩ trong đầu nên vẽ thế nào.<br><br>“Ngươi ra bên ngoài trông chừng.” Dạ Dao Quang sai sử Kim Tử ra ngoài, tuy rằng Nguyên Dịch biến nơi nay không khác gì thùng sắt, vì không muốn bị hoài nghi, cho nên người tuần tra bên ngoài khẳng định cũng không nhiều, nơi bọn họ đào lối đi lại là địa phương cực kỳ bí ẩn, nhưng mọi việc đều có vạn nhất, Dạ Dao Quang vẫn có chút lo lắng.<br><br>Kim Tử lập tức nhanh như chớp biến mất, Dạ Dao Quang thấy Ôn Đình Trạm cho Quan Chiêu viên thuốc, tiến lên vận khí đưa vào thân thể Quan Chiêu.<br><br>Cổ Cứu sau khi quan sát một hồi lâu, sau khi Quan Chiêu dần hổi tính mới phân phó một tiếng: “A Chiêu, điều sắc.”<br><br>Quan Chiêu cái gì cũng không hỏi, chống đỡ thân mình có chút mơ hồ suy yếu bò dậy, không cần Cổ Cứu phân phó chi tiết, hắn chỉ hướng Cổ Cứu bên kia nhìn thoáng qua, ánh mắt đảo tới những đồ vật Dạ Dao Quang mang theo, tay liền hoạt động. Ôn Đình Trạm cũng động thủ giúp hắn.<br><br>Dạ Dao Quang liền đem toàn bộ lực chú ý tại lối vào, mặc dù đêm hôm khuya khoắt, Dạ Dao Quang cũng lo lắng có người đột nhiên tới xem xét.<br><br>Hai thầy trò Cổ Cứu tay chân thực nhanh nhẹn, chủ yếu Quan Chiêu đặc biệt hiểu rõ Cổ Cứu, biết hắn sau khi dùng xong sẽ cần loại gì tiếp, càng biết phải điều chế thế nào, ngay cả những chi tiết cần bổ sắc hắn cũng quan sát tinh tế tỉ mỉ. Hai người hợp tác, rốt cuộc tới giờ Dần đã hoàn thành công trình. <br><br>||||| Truyện đề cử: Ép Buộc Bạn Trai Ngủ Cùng |||||<br><br>Cổ Cứu cho Quan Chiêu thu dọn nhà giam sạch sẽ, không lưu lại một chút dấu vết, thầy trò bọn họ vốn luôn cẩn thận từ trong ra ngoài, căn bản không có để thuốc màu văng ra những nơi khác, hắn nhìn về phía Dạ Dao Quang: “Đệ muội, muội có mang theo dầu bồ kết hoặc tinh dầu tùy thân nào không?”<br><br>“Có.” Bọn họ thường xuyên ra ngoài, đôi lúc cũng cần giặt giũ xiêm y, đôi khi gội đầu vùng hoang vu, Dạ Dao Quang tất nhiên sẽ để những thứ này trong giới tử. Thời điểm nàng lấy ra lại là một miếng xà phòng, “Thứ này có được không.”<br><br><br>Nếu Cổ Cứu muốn dùng là thứ có dầu, xà phòng làm từ tụy lợn.<br><br>“Thứ ấy càng tốt.” Cổ Cứu tiếp nhận, đưa cho Quan Chiêu, “Hòa tan với nước.”<br><br>“Vẫn là để ta làm đi.” Dạ Dao Quang lấy ra một cái chén, trời lạnh như vậy, nước cũng là nước lạnh, Quan Chiêu nào có thể dễ dàng tách lấy nước. Đã quá chính Dần (hơn 4h sáng), không lâu nữa trời sẽ sáng, thế nào cũng có người tới đưa đồ ăn, thời gian có hạn, Dạ Dao Quang trực tiếp thúc giục khí Ngũ hành hòa tan.<br><br>Cổ Cứu lại bỏ thêm vào chút thuốc màu, xà phòng màu trắng hồng đã tan chảy nhanh chóng trở nên trong suốt như nước. Dạ Dao Quang mở to mắt không thể tin.<br><br>“Cổ Cứu chỉ là đem nó điều chế thành nước, cũng không phải thật sự trong suốt.” Ôn Đình Trạm nhìn bộ dáng Dạ Dao Quang không nhịn được cười.<br><br>“Ta không đem theo thuốc nước, hóa trang trên mặng bọn họ không chịu được sự xói mòn của gió nước, thêm cái này sẽ tốt hơn, chí ít có thể kéo dài hai ba ngày.” Cổ Cứu giải thích với Dạ Dao Quang.<br><br>Dạ Dao Quang chỗ hiểu chỗ không gật đầu.<br><br>Cứ như vậy Cổ Cứu lăn lộn non nửa canh giờ mới đại công cáo thành, bọn họ cũng không dám trì hoãn, nhanh chóng giải quyết hậu quả, làm nhà giam sạch sẽ không chút dấu vết, sau khi đi ra ngoài lại lần nữa lấp lại. Những nơi đất bị đào ra cũng tận lực không lưu lại dấu vết. Dạ Dao Quang tốn không ít khí Ngũ hành, bổ sung cho tầng khí Ngũ hành bị xé rách, sau đó thu hồi Băng tinh linh châu rút lui.<br> <br><br>“A Trạm, hai người kia có thể bị bại lộ không.” Tới hậu viện hiệu thuốc, Dạ Dao Quang rửa mặt xong, chuẩn bị đi ngủ, nằm trên giường vẫn có chút lo lắng.<br><br>“Yên tâm đi, hai người bọn họ trúng dược của ta, ba năm ngày chưa tỉnh được.” Ôn Đình Trạm biết Dạ Dao Quang lo lắng gì, ôm nàng nói, “Nguyên bản thầy trò Chi Nam tuyệt thực, hôn mê bất tỉnh cũng là lẽ thường, cho dù Nam Cửu Vương tìm đại phu tới cũng chỉ có thể dò ra bọn họ đói khát quá độ mà ngất đi.”<br><br>“Chàng cùng Chi Nam đúng là quá hiểu nhau đấy.” Dạ Dao Quang không khỏi nhướng mày, Cổ Cứu trúng độc, huống hồ với sự thông minh của hắn, những người này muốn giết hắn không cần hạ độc, hẳn hắn biết có người dùng hắn để uy hiếp Ôn Đình Trạm, đồ ăn kia cho dù tuyệt đối sạch sẽ, thơm ngào ngạt cũng chịu đựng không ăn, “Hắn là suy đoán đến kế sách ứng phó của chàng, cho nên đánh cuộc một phen.”<br><br>Đây không phải chuyện ai cũng làm được, phân nghị lực này, ngay cả dũng khí cũng đáng giá khen ngợi.<br><br>“Tâm tư cùng tài trí của Chi Nam người bình thường khó có thể so, chẳng qua hắn một lòng si mê hội họa, chí ở du ngoạn sơn xuyên, làm nhân tình với chi sĩ thôi.” Ôn Đình Trạm cúi đầu nhìn Dạ Dao Quang, “Nàng vừa trong nhà giam nói, nàng gặp gỡ Đào Đại, nàng ta tới tìm là vì chuyện gì?”<br><br>“Nhờ ta giúp đưa chiến thư.” <br>"]