["“Hắn bảo hộ muội?” Ánh mắt Dạ Dao Quang dạo một vòng hai người, Tang Cơ Hủ không có ý, mà Diệu Tinh cũng một khuôn mặt không cảm xúc, Dạ Dao Quang liền biết chính mình suy nghĩ nhiều, nàng nhìn về phía Ôn Đình Trạm.<br><br>“Vậy thì cùng đi thôi.” Ôn Đình Trạm gật đầu.<br><br>“Vẫn là tỷ phu tốt.” Tang Cơ Hủ vui vẻ hướng về phía Ôn Đình Trạm cười.<br><br>Dạ Dao Quang liếc trắng mắt nhìn nàng: “Đi thôi, hôm nay là tân niên, vừa lúc cổ độc của Chi Nam cùng Chiêu ca được giải, ta làm cho bọn họ chút rượu và thức ăn, vừa lúc chúc mừng một phen.”<br><br>Hôm nay là đêm ba mươi, một năm lại tiếp tục qua đi, Dạ Dao Quang cùng Ôn Đình Trạm dựa theo tập tục đón giao thừa, dựa vào trên vai hắn: “Năm nay không gặp Mạch đại ca, huynh ấy có phải cùng Vô Âm bọn họ tới Vạn Yêu Cốc?”<br><br>Đã nhiều năm bọn họ đón năm mới đều là cùng Mạch Khâm, năm trước Mạch Khân giúp bọn họ tìm mồi lửa thiên dương, năm nay cũng chưa gặp lại.<br><br> <br>“Hẳn là thế.” Vạn Yêu Cốc nằm bên trong quần đảo ở Nam Hải, với giao tình của Mạch Khâm cùng Qua Vô Âm, chỉ sợ không thể ngồi mặc kệ.<br><br>“Cũng không biết chuyến này bọn họ có thuận lợi không.” Dạ Dao Quang vẫn có chút lo lắng, Vạn Yêu Cốc có thể xưng là Yêu giới, là nơi bầy yêu khởi vũ. Tuy rằng Trường Duyên sư huynh nói Yêu Hoàng Cửu Vĩ Hồ thích bế quan tu luyện khi vào đông, nhưng yêu vật có tu vi cực cao ở Vạn Yêu Cốc chỗ nào cũng có.<br><br>“Nhân quả tuần hoàn thôi.” Ôn Đình Trạm nói với Dạ Dao Quang, “Nếu không phải Qua cô nương nghĩ sai thì Dương Thanh Thanh từ linh vật biến thành yêu vật, không tiếp xúc với yêu ở Vạn Yêu Cốc, cũng sẽ không xảy ra chuyện này.”<br><br>“Trong chuyện này, Vô Âm có lẽ có xúc động, nhưng tỷ ấy cũng không có sai, sai là sai ở Qua Duệ Trọng.” Dạ Dao Quang rũ mắt nói, “Hắn không bỏ được tình cảm, cũng không cần thuận theo phụ thân hắn cưới mẫu thân Vô Âm, luyến tiếc vị trí thiếu tông chủ của hắn. Nếu đã cưới mẹ Vô Âm, hắn có thể không yêu, nhưng ít nhất phải có sự tôn trọng. Hắn sớm nên để Dương Thanh Thanh đi vào luân hồi, kia mới là nơi tốt nhất cho Dương Thanh Thanh. Hắn vì tư tâm của chính mình, muốn Dương Thanh Thanh trọng sinh, hắn một lòng muốn cùng Dương Thanh Thanh bên nhau, chàng nghĩ vì sao Vô Âm bọn họ phải đi tới đó? Để dưỡng Dương Thanh Thanh không thể thiếu linh vật, đều là lấy từ chỗ mẹ Vô Âm, Vô Âm biết được chuyện này, có thể nào không giận?”<br><br>“Nếu đổi lại là nàng, nàng cũng sẽ giống Qua cô nương sao?” Ôn Đình Trạm nhìn Dạ Dao Quang hỏi.<br><br>“Đổi lại là muội, muội sẽ không.” Dạ Dao Quang thực chắc chắn, “Cũng không phải muội cao thượng hay bình tĩnh hơn so với Vô Âm, mà là muội chưa từng có tình thương của cha, cũng không có mong cầu, nếu gặp chuyện như vậy, muội sẽ tự tay phế hắn. Nhưng Vô Âm không như thế, tỷ ấy là nữ hài khát vọng tình thương của cha, ở trong lòng tất nhiên Dương Thanh Thanh chính là dầu sỏ gây tội, tỷ ấy cùng mẫu thân đều không phải bị Dương Thanh Thanh cướp đi Qua Duệ Trọng. Quả thật, trước khi bị Vô Âm biến thành yêu vật, Dương Thanh Thanh cũng là người vô tội đáng thương. Nhưng mà dao nhỏ không chọc tới bên mình, chúng ta là người đứng xem tự nhiên cảm thấy việc làm của Vô Âm không ổn, đó là bởi vì chúng ta không cảm nhận được sự thống khổ cùng tuyệt vọng của đương sự. Trừ phi là thánh nhân, thế gian này có mấy người có thể trong hoàn cảnh tuyệt vọng hết mức còn có thể nghĩ người khác vô tội?<br><br>Đây cũng là nguyên nhân lúc trước nàng nghe xong Qua Vô Âm nói nhưng sau đó không còn tiếp tục, người bên ngoài không có tư cách phán xét hành vi của đương sự, trừ phi đã từng trải qua thống khổ giống y như đúc, mà lại bình tĩnh lý trí, chưa từng giận chó đánh mèo lên người khác, nhưng thế gian này có người như vậy sao?<br><br>Ôn Đình Trạm nội liễm khắc chế, nhưng đề cập chuyện của nàng cũng không tránh được giận lây người khác, nàng tự hỏi nguyên tắc cực cường, nhưng chọc tới chỗ đau nhức, có thể cực lực khống chế?<br><br>“Dù không phải Dương Thanh Thanh cũng như vậy sao?” Dạ Dao Quang than khẽ, “Nàng bị bức hôn, bị cha mẹ tham tài của ép gả đi, nàng nếu có thể ngay lúc động phòng hoa chúc uống thuốc độc, tất nhiên cũng có thể ở trên kiệu hoa tự sát mà chết, nhưng nàng cố tình lựa chọn người sau, bởi vì nàng cũng hận mưu toan tính người kia, nàng cho rằng nếu không phải hắn cầm tiền tài cho cha mẹ nàng, cha mẹ nàng như thế nào sẽ bán nữ nhi cầu phú quý? Một khắc kia, nàng làm sao có thể nghĩ tới, nếu không có người này sẽ có những người khác.<br><br>“Đều là nhân quả.” Ôn Đình Trạm gật đầu nói, “Qua Duệ Trọng giữ lại Dương Thanh Thanh, chỉ sợ mang đến hồi hạo kiếp cho Qua Vụ Hải, đây cũng là vì tư tâm của hắn mà trả giá đại giới.”<br><br><br>“Nhân sinh không phải là quá trình cầu cùng hoàn lại sao?” Dạ Dao Quang thoải mái cười, “Chàng hôm nay vì sao đột nhiên nói đề tài này với muội?”<br><br>“Đột nhiên nghĩ tới mà thôi.” Kỳ thật Ôn Đình Trạm là nghĩ tới mẫu thân Vân Phi Ly, vạn sự đều có nhân quả, Dạ Dao Quang suýt nữa bị mẫu thân Vân Phi Ly hại chết là ‘nhân’, hắn bị nhốt trong Âm Dương Cốc ba năm chính là ‘quả’, hắn thiết kế giết mẫu thân Vân Phi Ly cũng là ‘quả’. Chuyện này cho tới bây giờ hắn cũng không nói cho Dạ Dao Quang, là không hy vọng Dạ Dao Quang khi gặp Qua Vô Âm mất tự nhiên. Hắn lúc này cũng là lo lắng, chuyện này rốt cuộc biết là biết hết, hoặc ngày sau còn có nhân quả khác chờ hắn, hắn không đáp lại được thâm giao của Vân Phi Ly.<br><br>“Chàng có việc giấu giếm muội.” Dạ Dao Quang nhìn kỹ Ôn Đình Trạm, “Không cần ý đồ thoái thắc hoặc nói gần nói ca, nhất cử nhất động của chàng đều là tín hiệu trong mắt muội, chúng đại biểu cho cái gì muội đều rõ.”<br><br>“Đúng là có chuyện, nhưng ta không muốn nói.” Ôn Đình Trạm nhẹ giọng mang theo thấp thỏm nhìn Dạ Dao Quang.<br><br>Dạ Dao Quang banh mặt, thời điểm Ôn Đình Trạm tay chân luống cuống xin lỗi nàng, nàng rốt cuộc nhịn không được cười lên tiếng, ngã vào trong lồng ngực Ôn Đình Trạm: “Không muốn nói thì thôi không cần nói, nhìn bộ dáng khẩn trương của chàng, muội lại ngang ngược vô lý như vậy sao?”<br><br>“Dao Dao nhà ta hiểu lòng người nhất.” Ôn Đình Trạm khen nàng, sau đó lại hỏi lại một lần xác nhận, “Thật sự không tức giận?”<br><br>“Không tức giận, điều chàng không muốn nói đều là vì muốn tốt cho muội.” Dạ Dao Quang nghiêm túc đáp lại hắn.<br><br> <br>Hai người nhìn nhau cười, cùng nhau đón giao thừa, qua giờ Tý mới đi nghỉ ngơi. Ngày hôm sau chuẩn bị tốt mọi thứ, Dạ Dao Quang liền cùng Ôn Đình Trạm tới soái phủ, bọn họ đi tìm Nguyên Dịch, không cần kinh động những người khác, trực tiếp trong sương phòng soái phủ tìm được Nguyên Dịch.<br><br>Nguyên Dịch đang ở trong viện uống trà, cảm giác được hơi thở di động, không khỏi giương giọng: “Ôn phu nhân có chuyện gì đến thăm?”<br><br>“Tới mời Nguyên công tử đi quỷ thành.” Dạ Dao Quang cùng Ôn Đình Trạm xoay người dừng ở trong viện, “Không biết Nguyên công tử có thể đáp ứng?”<br><br>Nguyên Dịch đứng lên, nhìn Dạ Dao Quang cùng Ôn Đình Trạm: “Ta nhớ rõ Phí Cổ Lực tựa hồ còn chưa để Ngu Chấp đem sự tình quỷ thành tiết lộ cho Hầu gia.”<br><br>“Nguyên công tử, ta tuy chỉ là một phàm nhân, nhưng luận khống chế tâm tư người khác, ta cũng có thể tự phụ nói một câu, thế gian này chưa có người nào có thể vượt qua.” Ôn Đình Trạm nhìn lại Nguyên Dịch, “Người của ta ta đã cứu đi, đưa đến quỷ thành chẳng qua chỉ là hai kẻ chết thay. Bất quá Nguyên công tử hao tổn tâm cơ muốn phu thê chúng ta đi một chuyến đến quỷ thành, phu thê chúng ta cũng không thể cô phụ tâm ý của Nguyên công tử, cho nến đến mời Nguyên cùng tử cùng một đạo, không biết ngươi thành toàn?”<br><br>“Chuyện tới hiện giờ, Nguyên mỗ còn có thể cự tuyệt sao?” Sắc mặt Nguyên Dịch bình đạm hỏi lại. <br>"]