["Mông Cổ bất đồng với Lưu Cầu, một câu hàm chứa nhiều ý nghĩa.<br><br>Lưu Cầu đã không còn tồn tại, Thượng Ngọc Yên gả cho Tiêu Sĩ Duệ xuất phát từ trấn an, như vậy có thể để các quan viên càng dễ dàng hòa hợp với Lưu Cầu. Thượng Ngọc Yên là hoàng thái tôn trắc phi, chỉ cần một ngày không bị thất sủng, quan viên Lưu Cầu cũng không dám khắt khe với bá tánh, không dám có sự kỳ thị, đây là một loại kìm hãm. Bởi vì Lưu Cầu đã không còn, Thượng Ngọc Yên có tính sinh hạ hài tử cho Tiêu Sĩ Duệ cũng không đáng sợ hãi. Truyện Hệ Thống<br><br>Nhưng Tào Bố Đức thì không phải như vậy, Mông Cổ bưu hãn còn ở đó, Tiêu Sĩ Duệ cưới Tào Bố Đức, vì phòng ngừa không cho Mông Cổ có tâm tư khác, không thể không cướp đoạt quyền lợi làm mẫu thân của Tào Bố Đức. Tiêu Sĩ Duệ đối với nữ nhân không muốn có nỗi nhớ nhà, hắn không yêu riêng mình ai, đa tình cũng không hẳn, nhưng hắn lại khinh thường bởi vì yếu tố chính trị mà bắt một nữ tử hy sinh rời xa nơi chôn rau cắt rốn.<br><br>“Quân tử có việc nên làm, có việc không nên làm.” Dạ Dao Quang trong lòng cũng cao hứng.<br><br>“Nàng cho rằng Sĩ Duệ dùng lý do này có thể thuyết phục bệ hạ sao?” Điểm này bọn họ thấy đáng tán thưởng, nhưng ở vị trí bệ hạ, chỉ sợ cảm thấy Tiêu Sĩ Duệ lòng dạ đàn bà, chẳng những sẽ không đánh giá cao mà ngược lại còn giảm bớt.<br><br>“Sĩ Duệ là dùng nguyên do gì thuyết phục bệ hạ?” Dạ Dao Quang cũng tò mò.<br><br> <br>“Diễn trò làm nguyên bộ.” Ôn Đình Trạm trả lời ý vị thâm trường nói ra năm chữ.<br><br>“Nguyên bộ?” Dạ Dao Quang nghe không hiểu.<br><br>“Phúc An Vương.” Ôn Đình Trạm chỉ điểm.<br><br>Dạ Dao Quang lập tức bừng tỉnh đại ngộ, biểu hiện bệ hạ mới vừa rồi là muốn qua Tiêu Sĩ Duệ, nâng đỡ Phúc An Vương, như vậy công chúa Mông Cổ gả cho Tiêu Sĩ Duệ, chuyện này chẳng phải không coi trọng Phúc An Vương sao? Kể từ đó, chỉ sợ không có mấy người có thể chân chính bên cạnh Phúc An Vương, làm sao có thể có địa vị cùng thế lực ngang Tiêu Sĩ Duệ?<br><br>“Nhìn không ra, hơn hai năm không ở cạnh, dũng khí Sĩ Duệ thật ra cũng không ít.” Dạ Dao Quang tán thưởng nói.<br><br>“Sĩ Duệ đây là không sợ bệ hạ mài giũa hắn, bệ hạ tất nhiên trong lòng vui vẻ.” Ôn Đình Trạm gật đầu, “Bệ hạ một khi vui vẻ, Sĩ Duệ liền kiến nghị lựa chọn quý nữ tông thất gả đến Mông Cổ, lấy lý do nhân triều ra dùng nghĩa đối đãi, chương hiến bệ hạ trí tuệ rộng lớn.”<br><br>“Tiêu Sĩ Duệ kiến nghị đem ai gả đến Mông Cổ?” Nhìn bộ dáng thần bí của Ôn Đình Trạm, Dạ Dao Quang cảm thấy người này hẳn là cùng nàng có chút quan hệ. Nhưng người có quan hệ với nàng, Tiêu Sĩ Duệ vì sao lại đem gả đến Mông Cổ, hai dân tộc phong tục văn hóa bất đồng, hai phương địa lý cũng không giống nhau, đã quen ở Đế Đô cẩm tú phồn hoa, ai nguyện ý đi chịu đựng cát vàng đại mạc?<br><br>“Tiêu Hựu Xu.” Ôn Đình Trạm thấp giọng cười nói.<br><br>“Là nàng ta.” Lúc trước trong yến hội tại phủ Chử đế sư, nói Dạ Dao Quang là yêu tinh xuất hiện, tiểu cô nương bị Chử Phi Dĩnh cho một bài, khi đó bất quá mới mười ba mười bốn tuổi, hiện giờ vừa lúc 17-18 tuổi, tuổi thích hợp dựng vợ gả chồng. Dạ Dao Quang hồ nghi nhìn Ôn Đình Trạm, “Không phải trò quỷ của chàng chứ?”<br><br>“Trời đất chứng giám, ta một chút cũng không can dự vào.” Ôn Đình Trạm nhấc tay bảo đảm, “Che chở cho nàng không chỉ có duy nhất mình phu quân ta.”<br><br>Dạ Dao Quang trong lòng ấm áp, không nghĩ tới Tiêu Sĩ Duệ mang thù nhớ tới 4-5 năm, chợt bĩu môi nói, “Khắc Tùng là nam tử không tồi, chỉ sợ ở Đế Đô cũng tìm không được mấy gia tử có thể đánh đồng cùng hắn, lại tinh thông Hán học, hơn nữa Tiêu Hựu Xu là quý nữ tông thất được triều đình gả tới, mẫu thân Khắc Tùng cùng nàng giống nhau, không chừng cả hai đồng bệnh tương liên, coi như nàng nhặt được tiện nghi, chỉ cần nàng không tự mình đi tìm đường chết.”<br><br><br>“Ai nói là gả cho Khắc Tùng đài cát?” Ôn Đình Trạm cười khẽ, “Chuyện tốt bực này tới lượt nàng ta? Sĩ Duệ còn có vài đường biểu muội nữa đấy.”<br><br>“Không phải gả cho Khắc Tùng?” Dạ Dao Quang tròng mắt trừng lớn, “Là Khả Hãn?”<br><br>Khả Hãn Mông Cổ nhỏ hơn Hưng Hoa Đế một tuổi, cũng đã tới năm mươi, như vậy có quá tàn nhẫn hay không, trong lòng Dạ Dao Quang có chút rối rắm, đích xác tiểu cô nương kia thực làm người ta ghét, nhưng sau đó nàng cũng không làm việc gì đặc biệt nhắm vào Dạ Dao Quang. Dạ Dao Quang biết tất nhiên là có Tiêu Sĩ Duệ cùng Ôn Đình Trạm giở thủ đoạn làm nàng ta kinh sợ. Nhưng đem một tiểu cô nương như hoa như ngọc gả cho một lão nhân tuổi xế chiều……<br><br>“Không phải nàng ta thì cũng là người khác.” Ôn Đình Trạm thực bình tĩnh cùng lạnh nhạt, “Liên hôn là việc phải làm, bệ hạ không có khả năng đem Tào Bố Đức gả làm trắc phi Phúc Vương, như thế bất lợi với Sĩ Duệ ngày sau thống ngự Mông Cổ, vậy chỉ có thể gả cho người khác. Luôn phải có người hy sinh, cùng với hy sinh một người không quen biết, không bằng hy sinh một người mình không thích. Muốn trách, liền trách bản thân nàng không gây thiện cảm cho Sĩ Duệ.”<br><br>Ôn Đình Trạm đem những khúc mắc trong lòng Dạ Dao Quang ra mổ xẻ, Dạ Dao Quang nghe xong cũng chỉ có thể than nhẹ một hơi. Cũng coi như nhân quả tuần hoàn đi, khẩu nghiệt cũng là không được. Liên hôn buộc phải làm, đây là triều đình biểu đạt thái độ trấn an Mông Cổ, không để Khả Hãn Mông Cổ miên man suy nghĩ, hoặc là Tiêu Sĩ Duệ cưới Tào Bố Đức, làm một tiểu cô nương đáng yêu từ đây rời xa cố thổ, rời xa thân nhân, sống lạc lõng ở nơi không quen thuộc, còn bị mất đi quyền lợi làm mẫu thân. Hoặc là, triều đình gả tông thất nữ đến Mông Cổ, không phải Tiêu Hựu Xu thì cũng sẽ là người khác.<br><br>Nếu năm đó Tiêu Hựu Xu không vô duyên vô cớ làm nhục nàng, cũng sẽ không để Tiêu Sĩ Duệ ghi tên vào sổ đen, thế nên người đầu tiên Tiêu Sĩ Duệ nghĩ tới là nàng ta. Nữ tông thất không ít, không có sự việc này, chưa chắc dừng lại trên đầu Tiêu Hựu Xu, Dạ Dao Quang cũng không phải thánh mẫu.<br><br>Mỗi người đều sẽ phải vì mỗi lời nói hay hành động của mình mà trả giá, chẳng qua có chút người may mắn, chịu trả giá nhẹ, có người xui xẻo hơn, đại giới thảm thống.<br><br> <br>“Mông Cổ có phải có quy định, sau khi Khả Hãn qua đời, ngoại trừ đại phi kế thừa hãn vị, hậu phi đều phải tuẫn tang theo?”<br><br>“Có quy củ này, nhưng phải tuẫn tang hay không, đây là mệnh lệnh của Khả Hãn.” Ôn Đình Trạm giải thích với Dạ Dao Quang, “Nàng yên tâm đi, tuy rằng Tiêu Hựu Xu không được làm đại phi, nhưng nàng là người triều đình gả tới, cho dù trước di mệnh tuẫn tang của Khả Hãn, cũng không tời phiên nàng. Chỉ cần nàng nghe lời, chỉ bằng thân phận của nàng, mẫu thân Khắc Tùng cũng sẽ đối xử tử tế, ở trên thảo nguyên an hưởng tuổi già là không thành vấn đề.”<br><br>“Muội không có gì không yên tâm, mỗi một người có mệnh riêng. Tiêu Hựu Xu là nữ tông thất, được hưởng thụ vinh hoa phú quý, tất nhiên cũng có nhiều trách nhiệm hơn những gia nữ hài tử nghèo khổ.” Dạ Dao Quang hướng về phía Ôn Đình Trạm cười, “Muội có chút nhớ Vô Âm, chờ tới khi chúng ta kết thúc sự tình ở Thổ Phiên, nếu còn có thời gian liền đi một chuyến tới Phiêu Miêu Phong. Nếu không có thời gian, thanh minh năm sau chúng ta về nhà quét dọn mộ liền đi Phiếu Miêu Phong được không?”<br><br>“Nàng muốn đi đâu, đi lúc nào đều được.” Ôn Đình Trạm sủng nịnh nhìn Dạ Dao Quang.<br><br>Nàng không cần hắn chấp thuận, chỉ cần nàng muốn là được.<br><br>Đã tới tháng mười hai, cũng không biết có phải tâm hữu linh tê, Vân Phi Ly thế nhưng cùng Qua Vô Âm đưa theo đôi nữ nhi tìm tới cửa, làm Dạ Dao Quang vui vẻ không thôi. <br>"]