["Từ trong trận pháp phá ra, nhìn phương hướng chạy trốn của Dạ Dao Quang, Kim Chu Ni trực tiếp từ bỏ truy đuổi, nàng đại khái đoán được Dạ Dao Quang điệu hổ ly sơn, quay đầu liên chạy trở về.<br><br>Cảm giác được không bị truy kích, Dạ Dao Quang ngừng lại, nàng ngưng mi có chút lo lắng, cũng không biết trong thời gian ngắn như vậy, Mị Lượng rốt cuộc có thể hỏi nơi ở của pháp sư từ miệng Khắc Tùng hay không. Nàng thật ra không lo lắng sự an nguy của Mị Lượng, tu vi Kim Chu Ni kỳ thật đều liên quan tới cổ trong cơ thể, nếu vứt bỏ cổ trùng, Kim Chu Ni còn chưa phải đối thủ của nàng. Mị Lượng là hồn thể, cổ của Kim Chi Ni không gây ra lực sát thương với hắn.<br><br>Dạ Dao Quang vòng một vòng tròn, chạy trở về hội hợp với Tang Cơ Hủ. Tang Cơ Hủ đang lo lắng gần chết, nàng đợi một ngày một đêm, nếu Dạ Dao Quang không trở lại, nàng chỉ muốn mạo hiểm đi tìm.<br><br>“Đừng lo lắng, thời điểm mấu chốt như thế, ta sẽ không làm những việc không nắm chắc.” Nhìn ra sự lo lắng của Tang Cơ Hủ, Dạ Dao Quang cười ra tiếng trấn an.<br><br>Hiện tại tình thế gấp gáp, không chấp nhận nửa điểm sơ sẩy, nàng cần nhanh chóng giúp Ôn Đình Trạm đem sự tình ở đây bãi bình, nếu không sẽ ảnh hưởng tới bố cục bên kia của hắn. Nàng sẽ không ở thời điểm mấu chốt gây ra sai lầm dù chỉ một chút.<br><br>“Tỷ tỷ, ngươi lần sau đừng mạo hiểm, ngươi cũng biết trên tay sư thúc ta có một con phệ hồn cổ.” Tang Cơ Hủ thấy Dạ Dao Quang vội vã rời đi, liền hối hận đã quên đem chuyện quan trọng nhất nói cho Dạ Dao Quang, muốn đuổi theo nhưng nàng căn bản không đuổi kịp tốc độ của Dạ Dao Quang.<br><br>“Phệ hồn cổ…..” Dạ Dao Quang nghe xong cái tên này, sắc mặt liền không tốt, “Không phải như ta suy nghĩ chứ?”<br> <br><br>Tang Cơ Hủ nghiêm túc gật đầu: “Đúng như suy nghĩ của tỷ tỷ, cổ kia có thể cắn nuốt thần hồn của tu luyện giả, sau đó đem tu vi của tu luyện giả độ cho bản mạng cổ, gia tăng lực lượng của nàng.”<br><br>Dạ Dao Quang nghe xong sau lưng chợt lạnh, may mắn Kim Chu Ni một lòng muốn dùng nàng dụ dỗ pháp sư xuất hiện, nếu không chỉ sợ đương trường liền một trưởng đem thân thể nàng đạp nát, làm nàng biến thành cô hồn dã quỹ, sau đó thuận lợi cắn nuốt thần hồn nàng.<br><br>“Ngươi yên tâm, ta sẽ càng cẩn thận.” Dạ Dao Quang nghiêm mặt nói.<br><br>Kim Chu Ni thật sự khó có thể đối phó, xem ra chỉ có thể xuống tay từ pháp sư.<br><br>Dạ Dao Quang nán lại đợi một lát, Mị Lượng liền bay trở về, nàng vội vàng đón hắn: “Mau nói, người ở nơi nào.”<br><br>“Người nọ nói, hắn cũng không biết, nhưng pháp sư luôn thích ngắm sao ở khu vực biên Tây Bắcm cách lều trại không đến mười dặm.” Mị Lượng trả lời Dạ Dao Quang.<br><br>“Không đến mười dặm? Biên Tây Bắc?” Kia chẳng phải là chỗ tinh phong sao? Lại liên tưởng đến Kim Chu Ni có sự bài xích, nếu pháp sư tránh ở nơi đó, cũng thật là địa phương tốt, chẳng những Kim Chu Ni tìm không được, hơn nữa hắn còn có thể ở gần chú ý tới hướng đi của Mông Cổ. Nhưng gia hỏa này nếu thật sự tránh ở nơi đó, chỉ sợ ban ngày liền phát hiện nàng bị Kim Chu Ni truy kích, thế nhưng thờ ơ, nàng chính là bị hắn liên lụy, điểm này lương tri cũng không có? Dạ Dao Quang cắn chặt răng, “Đi, chúng ta tìm hắn tính sổ đi.”<br><br>Dạ Dao Quang lại về nơi tinh phong, bóng đêm càng tối, tinh khí bên trong tinh phong càng thêm nồng đậm, bốn phía không khí phá lệ tươi mát, mặc dù ở cuối mùa thu cũng không có một điểm dấu hiệu khô vàng nào, cây cối vẫn xanh đậm tràn ngập bừng bừng sinh cơ.<br><br>Đang ở giữa bãi cỏ, Dạ Dao Quang nhìn bốn phía hô lớn: “Pháp sư, ta biết ngươi ở chỗ này, nếu ngươi không ra, ta ban ngày có thể đưa người tới một lần, hiện tại cũng có thể đưa tới lần thứ hai.”<br><br>Đáp lại Dạ Dao Quang là sự yên tĩnh xung quanh, gió lạnh hiu hiu thổi.<br><br><br>“Pháp sư, tuy chúng ta không phải đồng đạo, nhưng mọi người đều là người tu luyện, tội gì gây khó xử cho nhau.” Dạ Dao Quang nhíu mày, “Pháp sư đường đường là nam nhi, sự tình của chính mình không giải quyết, trốn đi như thế, có phải quá vô trách nhiệm.”<br><br>Gió cuối thu vẫn thổi quét, cỏ xanh hơi thở an tĩnh.<br><br>“Pháp sư, ngày đó ta thay ngươi giải trừ khó khăn Thiên châu chín mắt, ngươi hẳn còn thiếu ta một ân tình.” Dạ Dao Quang không thể không trầm giọng nói, “Ngươi là Vu sư tu vi cao thâm, hẳn biết sự tình vương đình Mông Cổ lần này, chỉ cần hơi có sai lầm, có lễ toàn bộ vương đình Mông Cổ đốt quách cho rồi, ta không cho rằng không tìm được ngươi. Kim Chu Ni tiền bối sẽ vân đạm phong khinh rời đi như vậy, tánh mạng Khả Hãn Mông Cổ, tánh mạng Khắc Tùng đài cát, pháp sư có thể ngồi yên mặc kệ? Một khi đã như vậy, cần gì phải lưu lại đây làm bộ làm tịch? Pháp sư có thể đi xa hơn, hoàn toàn quên Mạc Bắc. Còn nữa, ta không thể không nói rõ, việc lần này pháp sư chó nên hy vọng gửi lên người ta, ta tuyệt đối không rat ay tương trợ, pháp sư nếu nhất định không chịu ra gặp nhau, ta đây hiện tại liền trở về Thanh Hải. Phu thê chúng ta chưa bao giờ nhận lời Khắc Tùng đài cát, có thể cứ Mông Cổ Khả Hãn, phu quân ta có rất nhiều biện pháp đuổi quân Mông Cổ, dùng thủ đoạn sắc bén làm Mông Cổ thần phục, mà con đường này mọi tội nghiệt cùng sự hy sinh, đều là lỗi của pháp sư.”<br><br>Gác xuống lời nói tàn nhẫn, Dạ Dao Quang không chút do dự xoay người. Trong nháy mắt nàng vừa xoay lại, phía trước một trận hơi thở dao động, Dạ Dao Quang liền nhìn thấy Tát Mãn pháp sư một bộ trường bào đi ra, hắn dường như xuất hiện từ giữa núi non.<br><br>“Pháp sư rốt cuộc cũng bò ra tới?” Dạ Dao Quang cười lạnh.<br><br>Tát Mãn pháp sư hành lễ với Dạ Dao Quang, tỏ vẻ xin lỗi: “Làm Dạ đạo tôn không thoải mái, thỉnh đạo tôn bao dung.”<br><br>“Ngươi đem chuyện này giải quyết, ta không phải người bụng dạ hẹp hòi.” Sắc mặt Dạ Dao Quang hòa hoãn.<br><br>“Ta cùng Dạ đạo tôn đi một chuyến.” Tát Mãn pháp sư thở nhẹ ra một hơi.<br> <br><br>Nhìn bọ dáng bất đắc dĩ này của Tát Mãn pháp sư, Dạ Dao Quang cảm thấy sự tình so với nàng tưởng có lẽ có chút không giống nhau.<br><br>Quả nhiên, Kim Chu Ni vừa nhìn thấy Tát Mãn pháp sư, ánh mắt sắc bén chất vấn hắn: “Nói, hắn ở đâu?”<br><br>“Sư huynh đã ngã xuống năm mươi năm trước.” Tát Mãn pháp sư trả lời.<br><br>Đôi mắt duy nhất lộ ra ngoài của Kim Chu Ni đồng tử co rụt lại, nàng nháy mắt tới gần Tát Mãn pháp sư, tay bóp lấy cổ hắn: “Ngươi dám gạt ta, trên người hắn có cổ hoàng ta cho hắn, cổ hoàng chưa chết, hắn như thế nào chết! Ngươi nói đi!”<br><br>“Ngươi bóp cổ hắn như thế, muốn hắn như thế nào trả lời ngươi.” Dạ Dao Quang không thể không can thiệp, nàng vừa lên tiếng, Kim Chu Ni ánh mắt muốn giết sạch nhìn chằm chằm nàng. Thấy Kim Chu Ni muốn rat ay, Dạ Dao Quang cũng không sợ hãi, “Giết giết giết, ngươi có bản lĩnh đem chúng ta giết hết đi, vậy ngươi muốn theo đuổi chân tướng gì? Ngươi cứ giết sạch người ngươi thấy không thuận mắt là được. Ngươi thật sự cho rằng hắn không phải đối thủ của ngươi? Hắn chẳng qua là cố tình tránh ngươi, không muốn cùng ngươi có xung đột mà thôi.”<br><br>Kim Chu Ni một tay ném Tát Mãn pháp sự ra ngoài, Tát Mãn pháp sư vất vả mới ổn định được thân mình, ho khan vài tiếng mới mở miệng nói: “Sư huynh xác thật đã ngã xuống năm mươi năm, đến nỗi cổ hoàng……” Tát Mãn pháp sư dừng một chút, tay hắn từ trong trường bào duỗi ra, trên tay hắn có một chiếc bình pha lê trong suốt chứa linh khí, bên tròng bình có một miếng thịt, “Đây là khối da thịt trước khi chết sư huynh cắt ra, huynh ấy đã dùng thuật thần bí nhất của Vu tộc ta cho nó sinh cơ, cổ hoàng liền ở trong này.” <br>"]