["Đào Đại vô pháp, nàng thiếu Nam Cửu Vương một ơn cứu mạng, tất nhiên phải trả lại. Nam Cửu Vương hiện giờ đã cùng đường, đại quân của tổng đốc Vân Quý đã thâm nhập Vân Nam, những tướng sĩ cuối cùng của hắn ngoan cố ngăn cản, mà hắn định trốn vào đường Thổ Phiên cũng bị Ôn Đình Trạm nhìn ra, hắn chỉ có thể xin sự giúp đỡ từ Đào Đại mới có thể vào trong Thổ Phiên, Đào Đại đưa hắn vào Thổ Phiên cũng chính là trả ơn cứu mạng cho hắn.<br><br>“Đào cô nương, năm đó ta cứu ngươi một mạng, hiện giờ ngươi bảo vệ ta một mạng, ta cùng ngươi xem như thanh toán xong. Tiêu mỗ tại đây đa tạ Đào cô nương mấy năm nay quan tâm.” Nam Cửu Vương thuận lợi vào tới Thổ Phiên, Đào Đại đưa hắn tới một hộ nhân gia ẩn nấp, chắp tay với Đào Đại.<br><br>Đây là muốn cùng Đào Đại phân rõ giới hạn, Đào Đại nhìn hoàn cảnh Nam Cửu Vương rơi xuống, không khỏi xem trọng liếc mắt nhìn hắn một cái. Kỳ thật hiện tại là lúc hắn cần sự trợ giúp của Đào Đại nhất, nhưng hắn không dày mặt giả câm vờ điếc, mà hiểu được lấy hay bỏ, một vừa hai phải.<br><br>Đào Đại phất tay, trong tay nàng xuất hiện một nhánh đào, đưa cho Nam Cửu Vương: “Thứ này ngươi lấy làm việc thiện, ở thời điểm nguy cấp sẽ giữ cho ngươi một mạng.”<br><br>Nói xong, Đào Đại biến mất không thấy, Nam Cửu Vương xoay người vào bên trong đình viện.<br><br>Bên kia, tổng đốc Vân Quý tự mìng mang theo người vọt vào phủ Nam Cửu Vương, lại phát hiện đã sớm vườn không nhà trống, hắn lập tức đăng báo cho Hưng Hoa Đế, cùng thời gian, Dạ Dao Quang rốt cuộc cũng có thể an tâm rời khỏi Mạc Bắc, mang theo Tang Cơ Hủ về Tây Ninh phủ. Mà Ôn Đình Trạm trở lại Tây Ninh phủ hai ngay, cũng đã khôi phục lại thần thái bình thường.<br><br>Nhìn cảnh phía trước hoàn toàn là vui sướng, trong lòng Dạ Dao Quang đột nhiên sinh ra sự tự hào. Nàng chạy như bay về nhà, tính toán tắm rửa sạch sẽ, đổi một thân xiêm y xinh đẹp, lại làm món ăn ngon chờ ngừoi trong lòng trở về. Thế nhưng nàng vừa mới tiến về phòng, một cánh tay hữu lực duỗi lại, ôm lấy eo kéo đẩy ép nàng vào phía trên cửa phòng.<br> <br><br>Đối diện với đôi mắt đen nhánh sâu thẳm như trân châu đen, bên trong tản ra ánh sáng, thần hồn Dạ Dao Quang trong nháy mắt đã bị hắn hút vào: “A Tram, a…….”<br><br>Thanh âm nàng vừa mới xuất ra khỏi miệng, còn chưa rơi xuống đã bị hắn nuốt trọn. Hắn hôn vội vàng mà lại mang theo một chút thô bạo, phảng phất như con sói đói khát lâu ngày gặp miếng thịt tươi ngon, rồi lại cẩn trọng luyến tiếc.<br><br>Nụ hôn như vậy làm Dạ Dao Quang nháy mắt trầm mơ bên trong hơi thở của hắn, tùy ý để hắn cởi từng lớp xiêm y của nàng, dùng hết thủ đoạn trêu chọc làm cả người nàng mềm nhũn. Đương trong lúc hắn cùng nàng hòa hợp thành một, thanh âm hắn chứa đầy dục vọng vang lên bên tai nàng: “Dao Dao, nhớ ta không?”<br><br>Nhớ sao? Tất nhiên là nhớ, người ta nói hôn nhân càng lâu, tình cảm hai người sẽ dần nhạt. Tùy theo mức độ càng ngày càng hiểu nhau, có thể chỉ nhìn qua ánh mắt cũng có thể biết được ý đồ của đối phương, nhưng rốt cuộc gặp khó khăn cũng có thể chia lìa, không thể gắn bó keo sơn. Nhưng nàng cùng hắn dường như bất luận thành hôn bao lâu, tình ý vẫn liệt hỏa như cũ.<br><br>Dạ Dao Quang không trả lời mà gắt gao ôm chặt hắn, môi nàng ướt nóng lấp kín môi hắn, cùng hắn triền miên, dùng hành động thực tế nói cho hắn, lại không biết càng thêm khơi dậy thú tính tiềm tàng trong hắn.<br><br>Hậu quả của việc túng dục, chính là Dạ Dao Quang sau khi trở về liền hôn mê nửa ngày một đêm. Sáng sớm ngày kế mở mắt ra, nghiêng mình thấy Ôn Đình Trạm một tay chống đầu, chuyên chú nhìn nàng.<br><br>“Chàng tỉnh rồi?” Thanh âm Dạ Dao Quang có chút khô khốc khàn khàn.<br><br>Ôn Đình Trạm xốc chăn lên, bộ đồ ngủ đơn bạc tuyết trắng, tự mình đi lấy cho Dạ Dao Quang một chén nước, dưa tới trước mặt nàng, lại xoay người chui vào trong chăn.<br><br>“Nóng?” Đầu ngón tay vừa chạm vào chén nước, Dạ Dao Quang có chút kinh ngạc, nàng nhanh chóng nhìn về phía bàn trang điểm, lư hương trên bàn quả nhiên vẫn kín khói trắng, “Chàng lại dùng hương với ta!”<br><br>Nước này tất nhiên mới được chuẩn bị không lâu, có nha hoàn vào gian ngoài, nhưng không kinh động tới nàng.<br><br><br>“Phu nhân một chuyến vất vả tới Mạc Bắc, vi phu tất nhiên muốn để phu nhân nghỉ ngơi tĩnh dưỡng.” Ôn Đình Trạm lại cười nói.<br><br>Uống nước xong, Dạ Dao Quang mới đưa chén trà ném cho hắn: “Biết ta vất vả, chàng còn…..”<br><br>Đặt chén trà trên bàn mộc bên cạnh giường, Ôn Đình Trạm không ý tốt hỏi: “Ta còn?”<br><br>Dạ Dao Quang một quyền đấm lên ngực hắn, giả vờ tức giận nằm trên giường, cuốn chặt chăn: “Ta ngủ còn chưa đủ, chàng mau đi thượng nha, đừng quấy rầy ta nghỉ ngơi!”<br><br>Ai biết được Ôn Đình Trạm cũng nằm xuống theo, cánh tay cường thế ôm lấy vòng eo nàng: “Vừa lúc hôm nay là ngày nghỉ của vi phu, bồi phu nhân nghỉ ngơi.”<br><br>Có một đầu cầm thú như vậy ngủ bên cạnh, cho dù hắn có quy củ, Dạ Dao Quang cũng có chút ngủ không được. Nhưng đã là hạ tuần tháng mười, Tây Ninh vào đông vô cùng rét lạnh, có lẽ một tháng không được ngủ ngon, Dạ Dao Quang có chút tham luyến trong chăn ấm áp, liền mở miệng hỏi: “A Trạm, Nam Cửu Vương chạy trốn tới Thổ Phiên.”<br><br>“À, ta đã biết, tuy rằng vẫn như dự kiến, nhưng không ngăn trở được.” Ôn Đình Trạm lười biếng gật đầu. Bên cạnh Nam Cửu Vương có Đào Đại, bọn họ muốn ngăn trở cũng không không có bản lĩnh đó, “Dao Dao yên tâm, Đào Đại không phải sẽ che chở hắn cả đời, tới Thổ Phiên cũng tốt, đợi cho sự tình giữa Đào Đại và Thả Nhân đại sư chấm dứt, cũng chính là thời điểm động thủ với Nam Cửu Vương, ta cũng muốn biết Thổ Phiên rốt cuộc có bao nhiêu người bị hắn nắm được nhược điểm.”<br><br>“Chàng còn tính toán động thủ với Thổ Phiên?” Dạ Dao Quang nhíu mày, hành động lần này của bọn họ quá lớn, nhấc lên Vân Nam, nhấc lên Mạc Bắc, Dạ Dao Quang cảm thấy những bước đi của Ôn Đình Trạm quá lộ liễu, nắm lấy bàn tay trong chăn của Ôn Đình Trạm, “A Trạm, chàng bỏ ra nhiều tâm tư như vậy bảo toàn Hoàng gia, bệ hạ chỉ sợ đã nổi lên lòng nghi ngờ, thả bước cờ Vân Quý tổng đốc này, chàng cảm thấy bệ hạ thật sự sẽ không kiêng kị chàng sao?”<br> <br><br>“Kiêng kị ta?” Ôn Đình Trạm thấp giọng cười, nắm lấy tay Dạ Dao Quang, “Dao Dao, chỉ sợ nàng không biết, bảo toàn Hoàng gia là bệ hạ bày mưu đặt kế.”<br><br>“Mưu kế của bệ hạ?” Dạ Dao Quang kinh ngạc.<br><br>Khều khều cái mũi của Dạ Dao Quang, Ôn Đình Trạm mới nói: “Giết một Hoàng Kiên, làm Hoàng Nhận tưởng nhớ hoàng ân mênh mông cuồn cuộn, Hoàng Nhận sẽ thượng thư phân quyền quân chính, triệt để thống nhất quan binh, để Hoàng Nhận làm con dê đầu đàn, như vậy bất quá chỉ là cho Hoàng gia một chút thanh danh, là có thể dễ như trở bàn tay đạt tới mục đích chính biến, bệ hạ cớ gì không làm? Tất nhiên là ta động tay động chân, làm bệ hạ có tâm tư này, nhưng bệ hạ tuyệt đối sẽ không hoài nghi tới ta.”<br><br>“Chàng để ai làm người chịu tội thay?” Trong lòng Dạ Dao Quang đã có đáp án, nhưng không nói ra.<br><br>Ôn Đình Trạm dùng ánh mắt nói đúng như Dạ Dao Quang suy nghĩ: “Đơn Cửu Từ.”<br><br>“Quả nhiên là hắn, đây là lần hai người hợp tác?” Dạ Dao Quang nhíu mày nói, nàng có điểm không thích bọn họ có quan hệ không rõ ràng với Đơn Cửu Từ, nhưng càng lẩn tránh càng bị cuốn lấy.<br>"]