[" ","CHƯƠNG 685: KHÔNG CHO CÔ ĐI","Một nơi khác, rốt cuộc Thịnh Thảo An đang mơ màng ngủ cũng đã tỉnh dậy, cô cảm thấy cơ thể mình vô cùng đau đớn, như bị tảng đá đè lên, nhưng nỗi đau cơ thể này làm sao so được việc bị giày vò về tâm lý.","Cô cảm thấy trong lòng khó chịu như bị vô số con kiến cắn, chuyện gấp nhất bây giờ chính là cô nhất định phải đến bệnh viện để nhìn Triệu Dương lần cuối. Đó là người đàn ông cô yêu nhất cuộc đời này, khó khăn lắm cô mới hiểu được lòng mình, nhưng không ngờ lại xảy ra chuyện như vậy.","Thịnh Thảo An lại nghĩ tới lời Triệu Dương nói với mình trước đó, anh nói cô nhất định sẽ hối hận, chẳng lẽ chuyện anh ám chỉ chính là chuyện này sao? Nếu cô sớm biết sau khi mình vứt bỏ anh, anh sẽ nghĩ quẩn thì cô chắc chắn sẽ không làm như thế.","Người đàn ông này thật vô cùng ngốc nghếch.","Sau khi mở mắt, khôi phục ý thức, Thịnh Thảo An không kìm chế được suy nghĩ của bản thân muốn bay tới chỗ Triệu Dương, nên cô bất chấp tất cả.","Lúc này, Thịnh Thảo An mới phát hiện trên người mình không hề có mảnh vải che thân, hơn nữa trên người còn lưu lại những dấu hôn hết sức thô bạo, đây đều là kiệt tác của Đường Lực, không ngờ Đường Lực lại có thể đối xử với cô thô bạo như vậy. Trước đó cô trăm phương nghìn kế muốn quyến rũ anh ta nhưng đều không thành công, không ngờ đêm qua anh ta lại bộc phát thú tính làm ra chuyện không bằng cầm thú này với cô, hơn nữa còn không để ý sự phản đối của cô, cô căn bản không thể phản kháng.","Nghĩ đến đây cô cảm thấy toàn thân khó chịu, nhưng bây giờ cô đã không còn tâm trạng và cũng không muốn nghĩ đến những chuyện này nữa.","Vì giờ đây việc cô cần làm là nhanh chóng đi tìm Triệu Dương để gặp anh lần cuối. Cô hi vọng biết bao tin Triệu Dương tự sát chỉ là tin giả mà thôi, anh sẽ còn sống khỏe mạnh mà xuất hiện trước cô.","Sau khi trải qua lần này, rốt cuộc Thịnh Thảo An cũng đã xác định được tình cảm cuả mình. Bây giờ cô không muốn báo thù nữa, cô chỉ muốn mãi mãi bên cạnh Triệu Dương. Cô hi vọng mình vẫn còn cơ hội, hi vọng mình vẫn có thể ngăn cơn sóng dữ, giờ đây cô hồi tâm chuyển ý chắc vẫn kịp chứ.","Nên Thịnh Thảo An chịu đựng sự đau đớn trên cơ thể, nhanh chóng mặc quần áo vào, sau đó lập tức đi đến một nơi khác.","Nhưng khi Thịnh Thảo An vừa mở cửa thì Đường Lực đã đứng ở cửa từ bao giờ, anh ta ngăn cô lại.","“Cô đang định đi đâu?”","Âm thanh của anh ta lạnh lùng đến mức đáng sợ, loại giọng điệu chất vấn này khiến cô cả người đều khó chịu, nhưng bây giờ cô không có sức quan tâm nhiều như vậy, cô chỉ muốn rời khỏi nơi đau lòng, nơi khiến cô cảm thấy tràn ngập ác mộng này.","“Tôi đi đâu cũng không liên quan tới anh.” Giờ đây, Thịnh Thảo An đã bắt đầu biết phản kháng. Cô biết mình không thể tiếp tục thuần phục người đàn ông trước mắt này nữa, uổng cho cô trăm cay nghìn đắng chạy tới van xin anh trai mình, để anh trai mình thả anh ta ra. Nhớ tới những chuyện này, cô thấy mình thật vô cùng sai lầm, nhưng bây giờ hối hận, hình như không kịp rồi.","Lúc này, trong đầu cô chỉ có một suy nghĩ, chính là nhanh chóng đến bệnh viện tìm kiếm, hi vọng có thể nhìn thấy Triệu Dương. Chỉ cần chưa nhìn thấy thi thể anh thì trong lòng cô vẫn ôm hi vọng, hi vọng anh chỉ diễn khổ nhục kế như lần trước mà thôi.","Đúng, không sai, nhất định là như thế, trong lòng Thịnh Thảo An cố hết sức thuyết phục bản thân.","“Có phải cô muốn đi tìm người đàn ông đó hay không? Người đàn ông đó đã chết rồi.” Đường Lực mở miệng hét to với Thịnh Thảo An.","“Tôi không tin, anh ấy sẽ không chết, tôi cho anh biết, bây giờ tôi sẽ đi tìm anh ấy, sau này tôi sẽ không ở cùng anh nữa.” Rốt cuộc Thịnh Thảo An đã lấy dũng khí nói ra tất cả những lời này.","“Anh hãy cút đi cho khuất mắt tôi, trước kia không phải anh vẫn muốn thoát khỏi tôi sao? Bây giờ tôi sẽ cho anh được như ý, sau này tôi cũng không muốn nhìn thấy anh nữa.” Vì bây giờ Thịnh Thảo An thật vô cùng hối hận rồi, sao lúc trước cô lại quyết định sai lầm như thế, nên lúc này cô chỉ muốn rời khỏi, chỉ cần rời khỏi người đàn ông trước mắt này, chắc chắn cô sẽ hạnh phúc.","“Cô vừa nói gì?” Đường Lực gần như không thể tin được người phụ nữ trước mắt lại có thể nói với anh ta những lời như vậy, phải biết trước kia cô luôn chỉ biết nhẫn nhục chịu đựng anh ta, hơn nữa trước nay cô chỉ biết nghe lời anh ta, bây giờ cô bỗng trở nên hung hăng như thế, ương bướng như thế, thật khiến anh ta có chút không thể thích ứng được.","“Tôi thấy lời tôi nói với anh đã đủ rõ ràng rồi, tôi muốn cắt đứt quan hệ với anh, anh tự do, tôi cũng tự do, hai chúng ta không có quan hệ gì nữa.” Lúc này Thịnh Thảo An chỉ muốn nhanh chóng rời khỏi anh ta.","Dứt lời, cô trực tiếp lướt qua anh ta rồi sải bước đi về phía trước, nhưng không ngờ, cô còn chưa đi chưa được mấy bước thì cổ tay đã bị một bàn tay thô bạo giữ chặt lại.","Sau đó Thịnh Thảo An bị tát mạnh một cái, cả người cô nhũn ra ngồi bệt trên mặt đất. Anh ta lại có thể dùng sức tát cô, trên mặt cô truyền đến đau rát.","“Rốt cuộc anh đang làm gì?” Thịnh Thảo An kích động hét to với anh ta, nhưng lúc này Đường Lực đã như một dã thú phát điên, vì bây giờ anh ta đã bị chọc giận, người phụ nữ trước mắt này rất biết khiêu chiến sự tức giận của anh ta, nên anh ta sẽ không bỏ qua cho cô.","“Cô biết tất cả những gì tôi làm là vì cái gì không? Là vì tôi muốn tra tấn cô, không phải cô rất muốn ở lại bên cạnh tôi sao, vậy thì cả đời này cô đừng mơ rời khỏi tôi, cũng đừng nghĩ đi gặp người đàn ông đó, cho dù là thi thể, tôi cũng sẽ không cho cô nhìn anh ta thêm một chút, vì từ sau hôm nay trong lòng cô chỉ có thể có nghĩ đến tôi, tôi sẽ không cho phép trong lòng cô còn chứa những người đàn ông khác.”","Thịnh Thảo An không ngờ Đường Lực lại nói với mình như vậy. Nếu như đổi lại là trước đó, chắc là cô sẽ rất vui vẻ, nhưng chuyện này là sự giày vò rất lớn đối với cô. Bây giờ cô cảm thấy người đàn ông trước mắt này đã biến thành một người điên, nên cô càng không thể ở lại bên cạnh anh ta thêm nữa.","Giờ đây Thịnh Thảo An chỉ muốn rời khỏi, chỉ cần rời khỏi người đàn ông này, cô mới có thể được giải thoát, sẽ không cần đau khổ như vậy nữa.","Nhưng khi cô vừa đứng lên, không ngờ người đàn ông đó lại đi tới, dùng tay túm tóc cô, dùng sức lôi cô về phía sau, trên đầu cô truyền đến đau đớn kịch liệt, cô cảm giác cả đầu mình sắp bị anh ta làm cho vỡ vụn rồi.","Sau đó anh ta liên tiếp dập đầu cô vào vách tường, đến khi trên trán cô rướm máu, thậm chí Thịnh Thảo An cảm thấy đầu mình sắp nổ tung.","“Có phải cảm giác này rất thoải mái hay không? Tôi muốn cô nhớ kỹ giờ khắc này, xem cô còn dám đi tìm người đàn ông khác hay không.”","Bây giờ mỗi lời của Đường Lực đều rất âm vang mạnh mẽ, điều đó khiến cô càng cảm thấy sợ hãi.","“Tôi không…” Bây giờ Thịnh Thảo An cũng đã sớm bị đập đến bể đầu chảy máu rồi.\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010"]