[" ","CHƯƠNG 732: SAY","Cuộc nói chuyện của hai người bị cắt ngang.","Bởi vì trong tiệc tối có một cái sân khấu, mà ở giữa sân khấu có vài người đang đứng, đã trở thành trung tâm của cả sảnh tiệc.","Tất cả mọi người không hẹn mà cùng liếc mắt nhìn qua, hai người họ đương nhiên cũng không ngoại lệ.","“Thật sự rất cảm ơn mọi người trong lúc bận rộn vẫn đến đây, tham gia tiệc tối của nhà họ An chúng tôi. Hôm nay sở dĩ tổ chức tiệc tối này là vì để chúc mừng ba tôi có thể hồi phục khỏe mạnh!”","Người đang nói trên sân khấu kia đúng là An Sâm. Anh ta mặc một bộ tây trang màu đen, ánh đèn trắng chiếu lên người anh ta, khiến anh ta trở nên rực rõ lóa mắt. Không thể không thừa nhận, người đàn ông ấy, giờ phút này cả người đều tỏa ra sức hấp dẫn.","Dưới sân khấu có một đám con gái hét chói tai. Ánh mắt bọn họ đều là kính nể và ngưỡng mộ. Tổng kết lại chính là hai chữ ‘mê trai’.","Lúc này Tiêu Mộc Diên cũng nở nụ cười xán lạn, nhìn An Sâm một cách thưởng thức.","Không ngờ người đàn ông này còn có dáng vẻ như vậy. Vốn nghĩ tên nhóc trẻ tuổi này chỉ là một kẻ không làm nên trò trống gì, không ngờ rõ ràng tuổi còn nhỏ mà lại là người có thể đảm đương chuyện lớn.","“Cô nhìn ánh mắt của cô kia, rõ ràng là đã bán đứng cô rồi. Chẳng lẽ cô cứ vậy mà thích anh trai tôi ư? Anh ta rốt cuộc có gì tốt, không phải chỉ là chững chạc hơn tôi một chút thôi sao? Tôi cũng làm được!” Lúc An Tiêu nói ra những lời này rõ ràng là đang vô cùng ghen tị.","Tiêu Mộc Diên chỉ thờ ơ nhìn anh ta một cái: “Có một số việc không thể nào so sánh được, anh nói xem vì sao người đứng trên sân khấu nói chuyện không phải là anh, mà là anh trai anh. Anh xem anh trai anh lợi hại đến mức nào? Anh có thể hơn được anh ấy à?”","Cô bây giờ đang dùng chiêu khích tướng để chọc giận anh ta, ai bảo anh ta đứng đây nói hươu nói vượn, còn muốn tiếp cận mình, quả thực là mơ mộng hão huyền. Cô bây giờ chỉ muốn dạy cho cái tên không biết trời cao đất dày này một bài học!","“Cô…” An Tiêu chỉ vào cô, nhưng lại không thể nói thêm gì nữa.","“Sao, bị tôi nói trúng tim đen rồi à? Mới nãy còn không ngừng đấu võ mồm với tôi, giờ thì sao? Không phải là không thể cãi được à. Anh chỉ biết nói lời ngon tiếng ngọt mà thôi. So về nói lý, anh có thể đấu với tôi ư? Ngay cả tôi anh còn cãi không lại, còn muốn thắng anh trai anh, nằm mơ đi! Vẫn nên trở về đọc sách thêm vài năm nữa đi.”","Tiêu Mộc Diên đã lâu không có nói một hơi nhiều như vậy, vốn hôm nay cô đã vô cùng bực bội rồi, ai ngờ cái tên này còn xuất hiện trước mặt mình, rõ ràng là chỗ để mình trút giận.","“Cô mà là đàn ông, tôi nhất định đã đánh cô rồi.” An Tiêu tức giận đến đỏ mặt, sau đó còn thở hổn hển mà nắm chặt nắm đấm.","Tiêu Mộc Diên lại không đồng ý: “Thật ra anh cũng không cần xem tôi như đàn ông, nếu đánh tôi có thể khiến anh trút giận, vậy cứ đánh tôi đi.”","Nhìn dáng vẻ Tiêu Mộc Diên bình tĩnh như vậy, An Tiêu càng thêm khó chịu.","“Cô có biết bây giờ cô đang làm gì không? Cô bây giờ đang khiêu chiến giới hạn của một người đàn ông, cô có biết tôi có thể làm gì với cô không, nếu chọc giận tôi, tôi sẽ không để cô yên đâu.” An Tiêu kiềm chế cơn giận trong lòng, không để núi lửa của mình phun trào. Nhưng dù vậy, màu đỏ trên mặt đã bán đứng anh ta.","Tiêu Mộc Diên chỉ nhẹ nhàng lấy tay che miệng mà cười một cái.","“Vậy anh có thể làm gì với tôi? Anh nói hay như vậy, có thể làm được cái gì.”","“Cô nhớ kỹ những lời tôi nói ngày hôm nay, cuối cùng sẽ có một ngày tôi sẽ khiến cô hối hận, cô với anh trai tôi đều không phải thứ gì tốt đẹp. Tôi nói cô biết, nếu có một ngày cô biết được bộ mặt thật của anh tôi, cô nhất định sẽ không ở cạnh anh ta nữa đâu.”","An Tiêu vừa khoa tay múa chân với tôi, vừa nói những lời này. Sau đó liền nổi giận đùng đùng đi về hướng khác, nhưng tôi chỉ xem những lời anh ta nói như gió thoảng qua tai. Tôi chỉ biết hai anh em này đã trở mặt thành thù, nhưng vì sao lại như vậy? Cơ mà tôi cũng không muốn quan tâm nhiều như vậy.","Tiêu Mộc Diên vẫn chuyên tâm ăn đồ của cô, bởi vì trong lòng cô vẫn luôn nghĩ đến Thịnh Trình Việt, không hiểu sao đến bây giờ anh vẫn chưa đến tìm cô? Không lẽ anh thật sự lựa chọn buông tay cô rồi ư?","Thịnh Trình Việt, nếu bây giờ anh xuất hiện trước mặt em, chuyện lúc trước em đều sẽ xem như chưa từng xảy ra, chỉ cần anh xuất hiện, em liền ngoan ngoãn vê nhà với anh, lại cãi nhau, giận dỗi với anh.","Nghĩ vậy, Tiêu Mộc Diên liền cầm một ly rượu đỏ, uống một hớp lớn.","“Ai chọc cô tức giận vậy, để cô một mình uống rượu giải sầu.”","Thật ra An Sâm đã đứng gần quan sát cô từ nãy giờ rổi.","“Sao đột nhiên anh lại xuất hiện ở đây vậy, anh không phải đang đứng trên sân khấu ư?” Tiêu Mộc Diên hỏi.","“Đó chỉ là nghi thức khai mạc tiệc tối thôi, xong từ nãy giờ rồi, nên tôi đã sớm đứng gần đây từ nãy.” An Sâm chậm rãi giải thích: “Chỉ là cô mải mê uống rượu, không chú ý tới sự hiện diện của tôi mà thôi.”","“Vậy sao?” Tiêu Mộc Diên vì uống nhiều rượu nên trên mặt hơi ửng đỏ, nhìn vô cùng quyến rũ. Giống như một con búp bê khiến người ta yêu thích.","“Cô còn chưa nói với tôi là ai chọc cô tức giận, để cô một mình uống rượu giải sầu?” An Sâm khéo léo cầm lấy ly rượu đế cao trong tay cô, sau đó uống một ngụm, hương vị quả nhiên thanh khiết tuyệt vời.","Anh ta khen không chỉ là rượu đỏ, mà còn là hơi thở của cô còn lưu lại trên ly đế cao.","“Tôi nói anh rồi, không có ai chọc giận tôi cả, là tôi lúc nãy chọc giận em trai anh, cho nên anh ta liền tức giận rời đi. Tôi nói anh rồi, anh ta bây giờ cứ như một đứa trẻ ngây thơ vậy, tôi nói anh ta vài câu anh ta liền tức giận, tuổi còn trẻ mà cứ thích tán gái, thật là không biết trời cao đất rộng…” Tiêu Mộc Diên vừa loạng choạng vừa nói.","“Tôi biết, nó giống như một đứa trẻ vậy, cho nên cô không cần chấp nhất với nó, có điều cô vậy mà có thể chọc tức được nó, cô đúng là lợi hại nha.”","An Sâm nói xong, liền nhích mặt lại gần Tiêu Mộc Diên","Trên người cô tản ra mùi hoa bách hợp thoang thoảng, cùng hòa lẫn với hơi men của rượu đỏ, khiến người ta không cưỡng lại nổi. Cảm giác này thật tốt, anh ta không ngờ hương vị trên người cô lại dễ ngửi như vậy.","Tiêu Mộc Diên vì uống quá nhiều, nên bây giờ ý thức đã trở nên hơi mơ hồ, thân thể đi đứng đều lung lay loạng choạng, thấy khuôn mặt to kia sáp lại gần mình liền hơi khó chịu, lập tức đẩy anh ta ra.","“Mẹ nó, anh đừng kề sát như vậy, lỡ Thịnh Trình Việt nhìn thấy, anh ấy sẽ ghen. Anh ấy giống như một đứa bé vậy, cả ngày đều giành người mình yêu với người khác. Chẳng lẽ anh ấy không biết, trong lòng tôi chỉ có anh ấy thôi sao?”","Tô Mộc Diên vừa giống như nói mớ mà nói ra những lời này, cùng lúc đó, cô lại mơ mơ.màng màng mà nhắm mắt, bởi lúc này cô đã hoàn toàn uống say, căn bản không còn sức lực và lý trí để chống đỡ nữa.\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f"]