[" ","CHƯƠNG 788: UY HIẾP","“Tôi không nói bừa, tự trong lòng anh biết rõ, cần gì phải ở đây tự lừa mình dối người? Cô ta vốn đã không hợp với anh, vừa nhìn đã biết là loại phụ nữ lăng nhăng, cô ta chỉ diễn kịch trước mặt anh mà thôi.”","Kiều Phong cũng không hiểu sao mình lại nói ra những lời quá đáng như vậy, nếu là lúc bình thường, anh sẽ không làm vậy đâu.","“Tôi chỉ muốn anh đi cùng tôi để cứu một người mà thôi, chẳng lẽ khó đến vậy sao? Anh chỉ cần ở bên cạnh nói vài câu, bảo cô ấy đừng chết, vậy là được rồi, chuyện này làm khó anh đến thế ư?”","An Sâm không ngờ Kiều Phong lại lạnh lùng vô tình đến thế.","“Tôi đã nói với anh rồi, tôi không đồng ý đâu. Có bản lĩnh thì tự đi mà nghĩ cách, đừng tới làm phiền cuộc sống của tôi.” Kiều Phong vẫn nói vài câu đơn giản vậy, giọng nói không có chút tình cảm nào, trông thật sự như muốn buông tay không quan tâm.","Nếu Tiêu Mộc Diên không có sự giúp đỡ của anh ta, có thể sẽ chết.","Nhưng thái độ của Kiều Phong thật sự quá kiên quyết, cứng mềm đều không được.","Cũng vào lúc này, Tiểu Đào cầm một giỏ hoa quả đi vào sân, An Sâm nhìn cô gái này bỗng nhớ lại hình như cô ấy thường hay ở bên cạnh Kiều Phong, nói không chừng lại là người quan trọng.","Thế là, trong đầu An Sâm lóe lên một suy nghĩ, vột vàng đi tới, giờ anh chỉ còn cách này thôi.","Lúc Kiều Phong kịp phản ứng lại, thì đã không kịp nữa rồi, Tiểu Đào đã bị kẹp trong tay An Sâm.","“Kiều Phong, cô gái này rất quan trọng với anh phải không, nếu anh không muốn cô ta gặp nguy hiểm, thì phải đến cứu người. Đây chỉ là một việc rất đơn giản với anh, tại sao một việc cỏn con như vậy mà anh cũng không chịu làm?”","“Anh mau bỏ cô ấy ra.” Kiều Phong ánh mắt như lửa đốt bừng bừng, lúc này đã như phát điên, không thể để người khác lấy đồ của mình để uy hiếp mình.","Nhưng khi anh định xông lên, đầu bỗng nhiên đau nhói, lần nào nó cũng phát tác một lần, giờ đây đầu anh đau đến nỗi cả cơ thể như muốn nổ ra, anh lấy tay xoa thái dương, đau khổ quỳ dưới đất, không có cách nào đánh trả, An Sâm nhìn một màn này thì vô cùng bất ngờ.","Tiểu Đào bị An Sâm khống chế trong tay lúc này lại càng căng thẳng hơn.","“Anh mau bỏ tôi ra, tôi phải đi chữa cho anh ấy, nếu không có tôi, anh ấy sẽ chết vì đau đầu mất.”","An Sâm ngập ngừng giây lát, Kiều Phong thật sự nghiêm trọng vậy sao?","“Vừa rồi anh cũng muốn anh ấy đi cứu người đúng không? Giờ anh không để tôi cứu anh ấy, thì người đó cũng sẽ không cứu được nữa, cầu xin anh đấy, để tôi cứu anh ấy đi.” Tiểu Đào mắt đã đầy lệ, khổ sở cầu xin An Sâm.","Lúc này An Sâm không thể không tin một lần, đành phải thả tay cô ra, Tiểu Đào vội vàng chạy tới bên Kiều Phong: “Sao rồi? Anh có bị làm sao không? Để em quay về tìm thuốc cho anh, rồi đi tìm viện trưởng, anh ấy biết cách chữa cho anh.”","Nhưng không ngờ lúc này Kiều Phong lại đứng dậy, bình tĩnh ung dung mà đứng trước mặt Tiểu Đào và An Sâm, khoanh tay, ánh mắt nhìn anh ta chằm chằm: “Sao vậy? Anh phục chưa. Để tôi xem anh lấy gì uy hiếp tôi!”","An Sâm lúc này hối hận đã không còn kịp nữa, không ngờ Kiều Phong giảo hoạt hơn anh tưởng tượng nhiều: “Sao anh lại làm ra chuyện như vậy?”","“Làm sao so với thủ đoạn của anh được, dám lấy Tiểu Đào ra uy hiếp tôi, anh là cái thá gì? Anh càng như vậy, tôi càng không làm như anh nói đấy.” Kiều Phong chống tay hung thần ác sát lườm anh ta, nếu Tiểu Đào đã không ở trong tay anh ta rồi, thì chẳng còn gì để uy hiếp anh nữa.","“Anh tưởng như vậy là tôi sẽ hết cách với anh sao? Tôi nói cho anh biết, nếu không đi với tôi, tôi sẽ cho người phóng hỏa cô nhi viện. Tôi không tin đến giờ anh còn cách nào khác, có bản lĩnh thì ở đó một bước không rời đi, còn không, thì tôi luôn có cách để uy hiếp anh.”","An Sâm ngày càng ép bức.","Nhưng Kiều Phong chẳng xem lời anh nói là gì: “Đây là thái độ đi cầu xin người khác của anh đấy à, phóng hỏa để uy hiếp, tưởng tôi sợ à? Tôi chỉ xem như đồ ngớ ngẩn thôi.”","An Sâm không ngờ Kiều Phong lại quá đáng như vậy, hoàn toàn coi lời anh nói như gió thổi qua tay.","Giờ đây anh chẳng còn cách nào nữa, định nói sẽ phóng hỏa cô nhi viện để anh ta ngoan ngoãn là được rồi, không ngờ lại thành như vậy.","Biểu cảm trên mặt An Sâm ngày càng thất vọng. Anh dứt khoát quỳ dưới mặt đất.","“Mộc Diên, anh thật sự có lỗi với em.”","Lúc này, anh thật sự thấy mình quá vô dụng.","Anh chỉ đành dùng cách cuối cùng, quỳ trước mặt hai người bọn họ.","“Kiều Phong, coi như tôi xin anh giúp đấy, tôi nợ anh một lần, chỉ cần anh giúp tôi lần này, từ nay trở đi anh muốn gì tôi cũng sẽ giúp anh, miễn nằm trong khả năng của tôi là được.”","Ngữ điệu của anh thay đổi hẳn, anh thật sự quá lo lắng cho tình trạng của Tiêu Mộc Diên, nếu còn chưa đưa Kiều Phong về, Tiêu Mộc Diên sẽ không còn hi vọng gì nữa.","Tiểu Đào chỉ lo lắng nhìn Kiều Phong: “Vừa rồi anh không bị thương, tại sao phải giả vờ? Lúc nãy tôi căng thẳng muốn chết đi được.”","Tiểu Đào lo lắng đến rơi cả nước mắt, vô cùng hoang mang.","“Nếu tôi không như vậy, sao cứu em ra khỏi tay kẻ xấu được.” Kiều Phong cưng chiều mà giải thích nói.","“Nhưng trông anh ta không giống người xấu, anh ta chỉ mong anh cứu người mà thôi, tại sao không giúp anh ta?” Tiểu Đào nhìn An Sâm quỳ trước mặt mình, gương mặt chân tình ấy, cô có chút không nhẫn tâm.","“Em quên vừa rồi anh ta nói gì rồi ư? Anh ta đối xử với em như vậy, mà còn nói giúp anh ta?” Kiều Phong khó hiểu.","Tiểu Đào chỉ lắc đầu: “Thực ra em biết anh ta nói vậy chỉ là vì muốn anh giúp đỡ mà thôi, nếu anh chịu giúp thì cũng đâu đến nỗi này.”"]