[" ","CHƯƠNG 763: CÔ NHẬN NHẦM NGƯỜI RỒI","“Bên trong thật sự không có ai? Không đúng, rõ ràng tôi đã đi nghe ngóng, Thịnh Trình Việt vốn dĩ ở đây.” An Tiêu kinh ngạc, muốn vào phòng bệnh xem tình hình.","Nhưng An Sâm lại tiến trước một bước, quả thật trong phòng trống không. Vì vậy anh tức giận nhìn An Tiêu.","An Tiêu lập tức tỏ vẻ vô tội.","“Chuyện này không liên quan gì đến tôi, lúc tôi nghe ngóng tin tức này thì anh ta đang ở đây, bây giờ đột nhiên không thấy nữa, sao tôi có thể biết được?”","“Anh em hai người không cần phải diễn kịch trước mặt tôi nữa. Xem tôi như một con khỉ mà đùa giỡn, chuyện này vui lắm sao? Lẽ nào hai người thực sự muốn ép chết tôi mới vừa lòng?” Tiêu Mộc Diên trống rỗng nhìn về phía trước, sau đó lại nhìn sang hai người, rồi nhanh chóng chạy đi.","“Không lẽ cô ấy lại nghĩ không thông?” An Sâm nghĩ đến đây, lập tức quay người, bởi vì anh không muốn cô xảy ra chuyện gì.","An Tiêu bất lực dùng tay vỗ trán: “Người phụ nữ này sao lại giày vò người ta như vậy chứ?” Nói xong, anh cũng chạy theo.","Tiêu Mộc Diên cảm thấy mệt mỏi đi dạo trong vườn ở bệnh viện, cô thấy mình sắp phát điên rồi. Vì sao cô đã tìm kiếm lâu như vậy, vẫn không thể nào tìm ra Thịnh Trình Việt?","“Thịnh Trình Việt, rốt cuộc anh đã chạy đi đâu rồi? Anh có biết là em tìm anh vất vả lắm không, sao anh lại bỏ em một mình…”","Tiêu Mộc Diên vô lực ngồi xuống đất, đau khổ lấy tay ôm mặt, lớn tiếng khóc.","“Vì sao ông trời lại bất công như vậy, muốn chia cắt hai chúng ta. Bao giờ anh mới có thể xuất hiện trước mặt em?”","Lúc cô đang đau khổ gào khóc, đột nhiên, có một đôi tay vỗ lên vai cô, cô tưởng là An Sâm đuổi theo đến đây, vì vậy cô nghiến răng quay đầu lại, phẫn nộ nói: “Tên khốn khiếp nhà anh, tôi đã nói anh đừng có ở đây lo chuyện bao đồng, tôi xin anh sau này đừng xuất hiện trước mặt tôi nữa.”","Kết quả cô vừa quay đầu lại, liền kinh ngạc đến ngây ra, bởi vì người trước mặt cô là người mà cô ngày nhớ đêm mong. Đột nhiên, cô lại khóc càng lớn tiếng hơn.","“Thịnh Trình Việt, cuối cùng em cũng tìm được anh rồi. Anh có biết em thật sự rất nhớ anh không? Những ngày tháng không có anh em giống như một con cá ướp muối vậy. Sau này em không muốn rời xa anh nữa, chúng ta cùng nhau về nhà đi, bọn trẻ có lẽ rất nhớ chúng ta rồi. Hơn nữa sau này chúng ta sẽ không cãi nhau nữa.”","Mọi cảm xúc của Tiêu Mộc Diên lúc này đều được giải phóng, cô không muốn quan tâm đ ến mọi thứ xung quanh, ôm chặt lấy người đàn ông trước mặt mình, cô dùng hết sức lực của mình, giống như chỉ cần cô thả lỏng tay là người đàn ông trước mặt này sẽ biến mất vậy.","“Em xin thề, sau này em sẽ không chia tay với anh nữa.” Cảm giác mất đi rồi lại có lại được khiến cô biết trân trọng.","“Sau này chúng ta sẽ không đến đây nữa.” Tiêu Mộc Diên dựa vào lòng anh, sau đó lại rơi nước mắt nói những lời này, nhưng đây là những giọt nước mắt hạnh phúc. Cô trải qua bao nhiêu khó khăn mới có thể tìm được anh.","“Cô à, thật ngại quá, có phải cô nhận nhầm người rồi không? Hai chúng ta mới gặp mặt lần đầu, nam nữ thụ thụ bất thân, cô ôm lấy tôi như vậy có vẻ không được hay lắm.”","Lúc Tiêu Mộc Diên nghe được những lời người đàn ông trước mặt nói, gương mặt kinh ngạc vẫn chưa kịp phản ứng lại, kết quả cô bị anh đẩy ra.","Giây tiếp theo, Tiêu Mộc Diên bắt đầu quan sát người đàn ông trước mặt. Rõ ràng giống y đúc với Thịnh Trình Việt. Hơn nữa trên người còn có hơi thở mà cô cảm thấy quen thuộc. Người đàn ông trước mắt này rõ ràng chính là Thịnh Trình Việt, sao lại giả vờ không quen cô, lẽ nào là người An Tiêu đưa đi chỉnh hình sao?","“Anh không phải Thịnh Trình Việt?” Tiêu Mộc Diên mím môi, nhìn chằm chằm người đàn ông trước mặt.","Nhưng mà, rõ ràng khi ở trong lòng anh, cô cảm thấy rất quen thuộc. Trước kia cô chưa từng cẩn thận tìm hiểu, nhưng giờ phút này, cô rất chắc chắn. Cảm giác là một thứ không thể sai được. Cô đã từng nhận nhầm một lần, tuyệt đối không có lần thứ hai.","“Cô à, cô thật sự nhận nhầm người rồi, tên của tôi không phải là Thịnh Trình Việt, tôi tên là Kiều Phong.” Người đàn ông trước mặt lịch sự nói với Tiêu Mộc Diên, trên mặt còn có vẻ ngại ngùng và ý xin lỗi.","“Kiều Phong?” Gương mặt Tiêu Mộc Diên tràn đầy nghi hoặc, giọng nói cũng có phần thất vọng.","Kiều Phong lại ngại ngùng gật đầu với cô: “Thật ngại quá, cô nhận nhầm người rồi.”","“Thịnh Trình Việt, bây giờ anh đang diễn kịch với em có phải không? Thật ra anh chỉ muốn hùa với người ta trêu đùa em thôi có phải không…” Tiêu Mộc Diên tuy nở một nụ cười sáng lạn, nhưng mắt lại đang ngân ngấn nước. Sau đó cô nắm chặt lấy tay của Kiều Phong.","Ngũ quan giống nhau, ánh mắt giống nhau, sao có thể không phải cùng một người được? Vì vậy anh nhất định là Thịnh Trình Việt, Tiêu Mộc Diên chắc chắn trong lòng.","“Cô buông tay tôi ra trước đã. Nếu không bạn gái tôi đến thấy được sẽ không tốt…” Kiều Phong vừa nói vừa kéo tay Tiêu Mộc Diên ra.","“Nhất định là anh đang nói dối, có đúng không? Bây giờ anh đang cố ý không nhận ra em, anh đang trừng phạt trước kia em ở cùng An Sâm phải không? Em bảo đảm, sau này sẽ không như vậy nữa, vì vậy cầu xin anh đừng tiếp tục giả vờ nữa… Nếu như anh vẫn tiếp tục như vậy, em thật sự sẽ chịu không nổi.”","Gương mặt của Tiêu Mộc Diên tràn đầy nước mắt.","“Phong, anh còn làm gì vậy?”","Đúng vào lúc này, đột nhiên có một người phụ nữ mặc đồ y tá bước về phía bọn họ.","Cô y tá này trông vô cùng thanh tú, hơn nữa ngũ quan cũng rất đẹp, thuộc kiểu những cô gái đáng yêu. Cô bước đi một cách rất tao nhã, đến trước mặt Kiều Phong, sau đó trực tiếp ôm lấy cánh tay anh, dáng vẻ vô cùng thân mật.","Tiêu Mộc Diên thu lại đôi tay đang ở giữa không trung của mình. Vốn dĩ cô còn không tin những gì mà người đàn ông trước mặt này nói, nhưng cảnh tượng xuất hiện trước mắt như tát cô một cái đau điếng.","“Xin lỗi, tôi nhận nhầm người rồi, bởi vì anh trông rất giống người bạn đó của tôi, vì vậy tôi mới tưởng là anh ấy. Hơn nữa đã rất lâu rồi tôi không gặp anh ấy. Vì vậy…” Tiêu Mộc Diên nói, giọng cũng trở nên khàn khàn.","“Phong, cô ấy là ai? Là bạn của anh sao?” Nữ y tá nghiêng đầu, chớp chớp đôi mắt đáng yêu, sau đó dùng giọng điệu làm nũng hỏi Kiều Phong.","“Đồ ngốc này, em không nghe cô ấy nói sao? Cô ấy nói là nhận nhầm người. Bởi vì anh trông rất giống một người bạn của cô ấy.” Kiều Phong yêu thương nhìn cô y tá nói."]