[" ","CHƯƠNG 703: CÒN ĐANG TĂNG CA","Trong lòng Thịnh Trình Việt vẫn hơi hụt hẫng, chuyện cô mới hứa với anh hôm qua không ngờ chỉ chớp mắt đã quên rồi. Xem ra anh phải ‘giày vò’ cô thêm chút mới được, không thể để cho cô thuận buồm xuôi gió mãi được. Xem ra, anh phải nhanh chóng thực hiện sách lược kia rồi.","Lúc Thịnh Trình Việt xuống lầu ăn sáng thì anh nhìn thấy Tiêu Mộc Diên đang vui vẻ ăn sáng với bọn nhỏ. Cô lại dám đường hoàng không để ý đến cảm nhận của anh, thực sự quá đáng mà. Chỉ có điều bây giờ vẫn chưa phải là lúc nói hết thảy những chuyện này với cô. Anh muốn Tiêu Mộc Diên tự ý thức được vấn đề này.","Anh hơi chỉnh lại cà vạt, sau đó nhanh chân bước thẳng tới phòng khách.","Tiêu Mộc Diên thấy bóng dáng của Thịnh Trình Việt ngay: “Ông xã à, anh không ăn sáng với các con sao?”","“Công ty còn có chuyện chờ anh xử lý, em ở nhà chăm sóc các con thật tốt.” Nói xong, Thịnh Trình Việt xoay người rời đi ngay.","Nhìn bóng lưng rời đi của anh, cô cảm thấy rất kỳ lạ, bình thường anh vẫn luôn tỏ ra mờ ám với cô một lát mới rời đi, sao hôm nay chỉ chăm chăm đi làm thôi chứ? Điều này hoàn toàn không giống với tính cách bình thường của anh chút nào.","Có điều bây giờ cô phải chơi với bọn nhỏ, không có thời gian nghĩ đến những chuyện này.","“Hôm nay các con muốn đi đâu chơi?” Tiêu Mộc Diên nói.","“Mẹ ơi, bây giờ chúng ta đi ra phố sắm đồ đi. Bọn con ở chỗ kia quả thực quá nhàm chán, con cảm thấy con cần phải thay đổi âu phục nhỏ của con mới được.” Viễn Đan đưa ra đề nghị đầu tiên, nhưng Nguyệt Nguyệt chỉ hơi mỉm cười.","“Chuyện này bọn anh không tham gia đâu. Anh còn phải dẫn cô ấy đi dạo.” Thịnh Tuấn Hạo luôn nắm chặt tay của Quả Quả, sau đó hai người còn say mê tình tứ nhìn nhau.","“Hai người muốn đi hẹn hò thì cứ nói thẳng ra chứ đừng ở đây liếc mắt đưa tình như thế. Hơn nữa thấy ánh mắt hai người liếc qua liếc lại là em nhịn không được nổi da gà rồi.” Viễn Đan cố ý chọc ghẹo bọn họ.","“Được, vậy mẹ sẽ để cho các con làm chuyện của mình.” Tiêu Mộc Diên cũng cười to.","Hôm nay Tiêu Mộc Diên dẫn theo bọn nhỏ đi dạo ở cửa hàng, mua rất nhiều quần áo. Chắc vì lâu rồi bọn nhỏ không đi dạo phố, giống như bỗng nhiên được tự do nên luôn muốn chơi đủ loại trò mới mẻ.","Lâm Phong vẫn đi theo bọn họ suốt. Lúc đầu,Tiêu Mộc Diên thấy Lâm Phong, cô tưởng Thịnh Trình Việt cũng sẽ xuất hiện ở bên cạnh, dù sao Lâm Phong và anh lúc nào cũng như hình với bóng.","Thế nhưng mãi một lúc lâu mà Tiêu Mộc Diên vẫn không thấy người đàn ông Thịnh Trình Việt kia xuất hiện trước mặt mình.","“Đúng rồi, công việc của anh ấy rất bận sao?” Bởi vì cô vốn cho rằng Thịnh Trình Việt lại sẽ mặt dày mày dạn đi theo bên cạnh cô, nhưng lúc này anh lại không đi theo, chuyện này khiến cô cảm thấy rất không quen, vì vậy cô mới cố ý hỏi Lâm Phong.","“Tổng giám đốc anh ấy còn có việc bận nên bảo tôi tới bảo vệ mọi người.” Lâm Phong mang theo vẻ mặt bình tĩnh trả lời.","“Được, tôi biết rồi.”","Tiêu Mộc Diên trả lời một câu đơn giản, cũng không suy nghĩ gì thêm. Bởi vì cô đang nghĩ tối nay người đàn ông kia trở về chắc chắn lại dính chặt cô thôi. Vì thế bây giờ cô không nên suy nghĩ nhiều như vậy, nhưng cô tuyệt đối không ngờ rằng đợi đến tối lúc cô và bọn trẻ ăn tối xong trở về nhà đã rất muộn rồi mà cô vẫn không thấy được bóng dáng của Thịnh Trình Việt, thế là cô lại chạy đi hỏi Lâm Phong.","“Anh ấy vẫn chưa tan tầm sao?”","Lúc này Tiêu Mộc Diên đã thu xếp cho bọn nhỏ ngủ rồi. Dù sao bọn nhỏ cũng đã chơi mệt cả ngày, cô cảm thấy bản thân cũng đau lưng mỏi gối. Hơn nữa bây giờ đã hơn mười một giờ tối, hình như lâu rồi Thịnh Trình Việt cũng chưa từng trở về nhà muộn như vậy rồi nhỉ?","Lúc này Lâm Phong còn cố ý nhìn màn hình điện thoại, sau đó lại nói với Tiêu Mộc Diên.","“Hôm nay công ty có việc bận đột xuất, vì vậy tổng giám đốc vẫn tăng ca liên tục. Anh ấy bảo tôi nói với cô, bảo cô đi ngủ trước không cần đợi anh ấy.”","Không biết tại sao Tiêu Mộc Diên lại cảm thấy hơi xót xa. Tại sao chuyện như vậy Thịnh Trình Việt lại không nói trực tiếp với cô mà là bảo Lâm Phong báo lại với mình? Người đàn ông này lại muốn giở trò gì nữa đây? Sao bỗng nhiên lại trở thành kẻ cuồng công việc đến thế? Chỉ có điều đây mới là ngày đầu tiên thôi mà cô đã nhớ anh đến thế sao?","Có thể bình thường đã quen có anh bên cạnh nói chuyện, bây giờ không có anh ở bên, Tiêu Mộc Diên cảm thấy quá yên tĩnh nên mới không quen mà thôi, giờ nghĩ lại cô chẳng quan tâm nhiều như thế nữa.","Tiêu Mộc Diên chậm rãi quay người trở về phòng mình, vốn dĩ cô muốn gọi điện thoại cho anh tán gẫu một hồi. Nhưng ai ngờ lúc cô gọi điện cho anh lại nghe được câu nói: “Số điện thoại quý khách vừa gọi hiện đang tắt máy…”","Lẽ nào điện thoại di động của anh hết pin sao? Tiêu Mộc Diên gọi liên tục vài cuộc nhưng kết quả vẫn y như vậy.","Chẳng lẽ bây giờ anh vẫn còn đang bận sao?","Mặc kệ, đi ngủ trước thôi. Dù sao buổi tối anh vẫn sẽ về.","Chỉ là Tiêu Mộc Diên không ngờ đợi đến sáng hôm sau, cô phát hiện chỉ có mình cô ngủ trên giường lớn. Cảm giác trống rỗng này đúng là khiến cô rất không quen, chẳng lẽ tối qua anh cũng không về nhà sao?","Bởi vì cô thấy ga giường bên cạnh chỗ cô nằm không bị nhăn. Nói một cách chính xác người đàn ông kia đúng là suốt đêm không về nhà. Anh thực sự trở thành kẻ cuồng công việc rồi sao?","Dù sao công ty cũng là của Tiêu Mộc Diên mở, sao anh lại trở thành kẻ cuồng tăng ca chứ? Có thể anh đã ngủ ở công ty rồi. Bỏ đi, hôm nay cô quyết định đến công ty thăm anh thôi, tránh cho anh lại nói cô không quan tâm anh.","Tiêu Mộc Diên mặc xong quần áo, lúc đang chuẩn bị ra cửa thì bọn nhỏ đã đi về phía cô.","“Mẹ ơi, hôm nay chúng ta sẽ đi chơi ở đâu?” Từ hôm qua sau khi bọn nhỏ chơi không biết mệt với cô thì vẫn chưa đã ghiền. Vốn dĩ Tiêu Mộc Diên muốn đồng ý với bọn trẻ nhưng cô nghĩ, có lẽ người đàn ông kia vẫn còn đang ngủ ở công ty, nói không chừng còn bị cảm lạnh nữa. Thế nên cô phải đến công ty một chuyến mới được.","“Hôm nay mẹ phải đến công ty làm việc, các con ngoan ngoãn ở nhà nhé. Nếu muốn ra ngoài chơi thì nói với bà ngoại dẫn ra ngoài. Còn nữa, chú Lâm Phong cũng có thể dẫn các con ra ngoài chơi.”","Tiêu Mộc Diên suy nghĩ một lúc cuối cùng thì nói vậy.","Lúc nói ra câu này vẻ mặt của bọn nhỏ hơi mất mát. Nhất là Nguyệt Nguyệt, càng không nói tiếng nào chỉ bước sang cạnh hờn dỗi.","Viễn Đan lại khá hiểu ý cô, cậu bé quay đầu nói với Tiêu Mộc Diên: “Mẹ ơi, mẹ đi làm đi. Con có thể dẫn các em đi chơi, dù sao cũng có anh Lâm Phong bảo vệ bọn con rồi.”","Nghe được Viễn Đan vỗ ngực bảo đảm như vậy, Tiêu Mộc Diên cảm thấy bản thân không cần lo lắng nhiều nữa, lập tức vẫy tay tạm biệt bọn trẻ, sau đó bước lên xe.\u0006\u0006\u0006\u0006\u0006"]