[" ","CHƯƠNG 604: UY HIẾP ĐƯỜNG LỰC","Nếu cứ như vậy mà ngã xuống tại đây thì rất có thể sẽ tan xương nát thịt.","Cô không thể bỏ rơi các con của cô, cô vẫn chưa muốn chết.","“Có chuyện gì chúng ta có thể nói rõ ràng mà, em đừng kích động như vậy.” Tiêu Mộc Diên cảm thấy chuyện quan trọng nhất lúc này chính là phải trấn an cảm xúc của Thịnh Thảo An cho thật tốt.","“Chị biết ba của em đã chết, em rất đau lòng, chính chị cũng rất đau buồn, nhưng cái chết của chị cũng không phải là cách giải quyết mọi vấn đề.” Tiêu Mộc Diên liều mạng nói ra những lời này.","Thịnh Thảo An lại tức giận nói: “Chắc hẳn chị không biết ai đã hại chết ba của tôi.”","Cho dù là ai đi nữa thì cũng không phải là chị! Tiêu Mộc Diên thầm hét trong đầu, nhưng hiện tại cô không cách nào mở miệng ra nói được.","“Nếu chị đã không biết thì để tôi nói cho chị biết, người hại chết ba của tôi chính là Đường Lực, Đường Lực thật sự để ý đến chị, mà tên đầu sỏ gây ra cái chết cho ba của tôi là anh ta, ba của tôi là một người cao ngạo như vậy nhưng công ty của ông lại bị phá sản, biến ông thành hai bàn tay trắng, cho nên ông có sống thì cũng chẳng còn ý nghĩa gì.”","“Ông đã nhảy lầu tự sát ngay trước mắt tôi, tôi rất đau khổ, tôi cứ đứng đó trơ mắt nhìn ông chết đi, hơn nữa còn có rất nhiều máu trước mắt tôi, cái chết của ông rất thảm… Nhưng tôi lại không thể làm được gì.”","Thịnh Thảo An vừa nói vừa liều mạng rung lắc đầu của cô.","“Không, mọi chuyện đều là giả.” Tiêu Mộc Diên khó khăn lắm mới bắt được sơ hở để có thể mở miệng nói chuyện.","“Tại sao lại không phải là sự thật. Đường Lực thật sự là rất đáng giận, anh ta không chỉ hại chết Triệu Dương, hơn nữa, còn hại chết ba của tôi, anh ta rốt cuộc còn muốn hại chết bao nhiêu người bên cạnh tôi thì mới chịu dừng tay lại, cho nên bây giờ tôi muốn trả thù, tôi phải trả thù anh ta một cách thật độc ác.” Thịnh Thảo An nhe răng trợn mắt nói.","Trong mắt Tiêu Mộc Diên thì tất cả mọi chuyện đều vô cùng đáng sợ. Trên gương mặt nhỏ nhắn của cô là ngập tràn sự kinh hoàng và mờ mịt, tựa như một con dê núi nhỏ đang bị lạc đường.","Cô thật sự không thể tin được.","Triệu Dương cùng Thịnh Thắng đều đã chết!","“Kỳ thật chị dâu là một người rất tốt, nếu không phải mọi chuyện nằm ngoài tầm kiểm soát thì tôi sẽ không ra tay với chị đâu, nhưng tôi không thể tìm ra cách nào khác khiến Đường Lực đau khổ, anh ta thích chị như vậy, nếu chị chết thì anh ta nhất định sẽ rất khó chịu rất đau khổ.” Sau khi Thịnh Thảo An nói đến đây liền cười ha ha.","Tiêu Mộc Diên thậm chí còn cảm thấy Thịnh Thảo An trước mặt mình giống như bị tẩu hỏa nhập ma, muốn báo thù đến mức điên loạn.","“Nhưng chị mà chết thì anh trai của em cũng sẽ rất đau khổ.” Tiêu Mộc Diên chỉ có thể đánh bài đồng tình với Thịnh Thảo An: “Hơn nữa chì còn có lũ trẻ, chị không thể không quan tâm người nhà của chị, em hãy tha cho chị đi, hơn nữa chị và Đường Lực căn bản là không có quan hệ gì cả.”","Tiêu Mộc Diên không ngờ Thịnh Thảo An của hiện tại lại trở nên cực đoan đến mức có thể nói ra những lời như vậy, cô cũng cảm thấy vô cùng đau đớn, nhưng cô cũng chán ghét chính sự bất lực của mình, cô cũng chẳng giúp ích được gì. Nhưng cô cũng không hy vọng Thịnh Thảo An làm ra chuyện gì quá đáng với mình.","“Anh trai của tôi đã ly hôn với chị rồi, vì anh ấy không còn yêu chị nữa, cho nên mới ly hôn chị. Tôi biết chị là một người tốt, từ trước đến nay đều đối xử với tôi rất tốt nhưng muốn trách thì phải trách chị, ai bảo chị là người phụ nữ mà Đường Lực thích.”","“Vì trả thù anh ta, chuyện gì tôi cũng làm được, nếu anh ta là một kẻ không từ thủ đoạn thì tôi sẽ gậy ông đập lưng ông để anh ta cảm nhận được rốt cuộc mất đi người mình yêu có mùi vị như thế nào.","Thịnh Thảo An vừa dứt lời thì sau lưng có giọng nói vang lên.","“Mau buông cô ấy ra.” Người vừa tới dĩ nhiên là Đường Lực.","Anh ta vẫn luôn sắp xếp người đi theo Tiêu Mộc Diên để bảo vệ sự an toàn của cô, nhưng sau khi anh ta nghe vệ sĩ báo lại Tiêu Mộc Diên bị đưa đến sân thượng thì anh ta liền cảm thấy có chỗ không hợp lý nên lập tức tới hiện trường, gặp phải chuyện như vậy, trong lòng anh ta thật sự rất lo lắng.","Người phụ nữ này lại dám nghĩ đến chuyện dùng tính mạng của Tiêu Mộc Diên để uy hiếp mình.","“Tôi không ngờ anh cũng có ngày lo lắng như vậy, bây giờ tôi sẽ gi3t chết người phụ nữ mà anh yêu, tôi sẽ xem anh còn có thể cười được nữa không.” Thấy Đường Lực xuất hiện, lại còn bày ra dáng vẻ lo lắng, cho nên cô liền biết kế hoạch trả thù anh ta của mình sẽ thành công.","Đường Lực ngàn tính vạn tính cũng không tính ra được Thịnh Thảo An lại làm ra chuyện như vậy, xem ra lúc đó anh thật sự nên nhổ cỏ nhổ tận gốc.","“Rốt cuộc thì cô muốn thế nào?” Cho dù có xảy ra chuyện gì đi nữa, anh cũng không thể để người phụ nữ mà mình yêu xảy ra chuyện được.","“Xem ra anh thật sự lo lắng rồi, không ngờ lần này tôi đã làm đúng.” Thịnh Thảo An cười dương dương tự đắc, hai con ngươi lóe lên ý trả thù: “Tôi muốn anh chết.”","Thịnh Thảo An nói vô cùng rõ ràng, nhưng đúng lúc này Đường Lực lại bắt đầu do dự.","Thấy bộ dạng bối rối của Đường Lực, Thịnh Thảo An càng mất kiên nhẫn: “Xem ra Tiêu Mộc Diên ở trong lòng của anh cũng chẳng quan trọng gì cho lắm, vậy anh cứ đợi mà nhặt xác chị ta đi.”","“Nói, rốt cuộc cô muốn như thế nào? Cụ thể là muốn tôi làm gì thì cô mới chịu thả cô ấy ra.” Đường Lực chỉ có thể tiếp tục thỏa thuận điều kiện với Thịnh Thảo An, nhìn thấy biểu cảm vừa sợ hãi vừa lo lắng của Tiêu Mộc Diên, anh cảm thấy khó chịu nói không nên lời, nhất định không thể khiến cho cô gặp chuyện không may.","“Rất đơn giản.” Thịnh Thảo An tiện tay móc ra một con dao từ trong túi rồi vứt xuống đất ngay trước mặt Đường Lực, sau đó nở ra một nụ cười quỷ dị nhìn mặt đất, nói: “Nếu anh tự đâm mình bằng con dao này thì tôi sẽ cân nhắc chuyện buông tha cho Tiêu Mộc Diên. Nếu không thì tôi sẽ lập tức chết cùng chị ta.”","“Không cần phải bày ra bộ dạng này, nếu em giết chị thì em sẽ phải ngồi tù.” Tiêu Mộc Diên lại tận tình khuyên bảo cô ấy, giọng điệu hơi yếu ớt. Không ngờ Thịnh Thảo An lại đột nhiên biến thành bộ dạng này, có thể là quá nhiều đả kích bất ngờ ập đến khiến cô ấy hoàn toàn chịu không nổi chăng? Đối với cô ấy mà nói là vừa đau lòng vừa sợ hãi.","“Diên Diên, em đừng lo, tôi nhất định sẽ cứu em.” Đường Lực thật sự không nỡ nhìn, liền an ủi Tiêu Mộc Diên, sau đó nói Thịnh Thảo An nói: “Cô không cần tiếp tục đe dọa cô ấy nữa, bây giờ tôi sẽ lập tức làm theo lời của cô!”","Đường Lực cầm lấy con dao trên mặt đất lên không cần suy nghĩ liền đâm vào bụng mình.","Nhìn thấy cảnh này, Thịnh Thảo An bật cười ha ha, sau đó tay của anh vẫn ôm chặt bụng, máu đỏ tươi đang chảy ra.","Anh bị thương rồi.","Tiêu Mộc Diên cảm thấy vô cùng đáng sợ, không ngờ Đường Lực vì mình mà ngay cả tính mạng cũng không cần, rốt cuộc thì cô có chỗ nào tốt đáng để anh ta như vậy chứ.","Nhưng Thịnh Thảo An lại càng bóp chặt cổ của cô, Tiêu Mộc Diên cũng không chịu nổi, sau đó liền mê man.","Đường Lực bước về phía sau một bước, sau đó người đang núp bên cạnh nhân lúc Thịnh Thảo An không chú ý thì đè cả người cô ấy xuống.","“Anh rốt cuộc muốn làm gì? Buông ra.” Người đang đè cô ấy xuống là Thịnh Trình Việt.\u0006"]