[" ","CHƯƠNG 655: XUẤT HIỆN ĐÚNG LÚC","Thịnh Thảo An mặc đồng phục của bệnh nhân, yếu ớt nằm trên giường bệnh.","Thật ra trong lòng cô đang rất sợ. Cô lại cúi đầu nhìn bụng của mình.","Con à, con đừng trách mẹ, mẹ làm như vậy hoàn toàn là bị ép buộc. Vì thế con ngàn vạn lần đừng oán trách mẹ, con ở trên trời linh thiêng nhất định phải phù hộ cho mẹ, mong con lên đường bình an.","“Cô Thịnh, nếu như bây giờ cô hối hận vẫn còn kịp.” Bác sĩ thoáng thấy vẻ mặt đau lòng của Thịnh Thảo An, ông cảm thấy có chút không đành lòng, vì vậy lên tiếng hỏi một câu, hy vọng người phụ nữ này có thể dừng lại đúng lúc.","Nhưng Thịnh Thảo An chỉ nhẹ nhàng lắc đầu: “Không, tôi sẽ không hối hận, ông cứ làm đi.”","Nói xong, Thịnh Thảo An nặng nề nhắm mắt lại, ngay giây phút cô nhắm mắt, một giọt nước mắt lóng lánh từ khóe mắt cô rơi xuống, tạo nên một vệt nước mắt xinh đẹp.","Cô không thể không thừa nhận, vào lúc này, tim cô thật sự rất đau, đau đến mức không thở nổi. Cô là một người mẹ rất tàn nhẫn, nhưng mà cô không thể không làm như vậy.","Ngay lúc đèn phẫu thuật được bật lên, đột nhiên cánh cửa bị đạp ra.","Vị bác sĩ đang chuẩn bị tiêm thuốc mê cho Thịnh Thảo An run tay, kim tiêm rơi xuống đất, phát ra tiếng lộp bộp.","Thịnh Thảo An bị tiếng động này quấy nhiễu, theo bản năng ngẩng đầu lên nhìn về phía cửa, cô nhìn thấy anh trai Thịnh Trình Việt của mình.","Tại sao anh ấy lại ở đây?","“Mau cút ra ngoài cho tôi!” Thịnh Trình Việt hét lên, vị bác sĩ tư và y tá đều hoảng sợ, vội vàng lảo đảo chạy ra ngoài.","Nhưng Thịnh Thảo An lại thiếu kiên nhẫn hét lên một câu: “Mọi người quay lại đây ngay cho tôi, ai cho phép mấy người đi, mau trở lại làm phẫu thuật cho tôi, tại sao mấy người phải nghe lời anh ấy? Rõ ràng người trả tiền cho mấy người chính là tôi cơ mà.”","“Bây giờ em đủ lông đủ cánh muốn bay rồi, cho nên làm càn đúng không?” Thịnh Trình Việt sầm mặt đi đến chỗ Thịnh Thảo An.","Tại sao anh lại có một đứa em gái không có tiền đồ như vậy chứ?","“Em đang khỏe mạnh tại sao phải làm phẫu thuật? Đứa bé trong bụng em có tội tình gì sao? Tại sao em lại đối xử với một mạng người như vậy? Còn nữa, em đã đưa Diên Diên đi đâu rồi?” Thịnh Trình Việt hỏi với vẻ vô cùng lo lắng. Nếu như người phụ nữ trước mặt này không phải là em gái của anh, anh sớm đã ném cô ra ngoài cho chó ăn rồi.","Nhưng Thịnh Thảo An chỉ cười khẩy: “Anh nói nhiều như vậy, câu cuối cùng mới là trọng điểm đúng không? Từ lúc nào anh lại quan tâm đ ến em như vậy? Em sẽ không nói cho anh biết chị ta đang ở đâu. Nếu như anh muốn biết, vậy thì tự đi mà tìm, anh đã có cách tìm được em ở đây, vậy thì chắc chắn anh cũng có cách tìm được Tiêu Mộc Diên.”","Cô bật ngồi dậy trên giường. Giọng điệu rất càn quấy.","Thịnh Trình Việt tức đến nổ phổi, lập tức giơ hai tay hung hăng bóp cổ cô, trong không khí cũng có thể cảm nhận được một luồng khí lạnh mãnh liệt.","Thịnh Thảo An cảm nhận được sát khí trong lòng Thịnh Trình Việt, ngay cả hơi thở của anh cũng vô cùng mạnh mẽ, hùng hổ dọa người. Nếu như đổi lại là lúc trước, cô nhất định sẽ cực kỳ sợ hãi, thế nhưng bây giờ cô đã không còn giống như trước đây nữa. Bây giờ, ngay cả mạng người cô cũng có thể không cần, cô còn sợ hãi điều gì nữa chứ?","“Anh có bản lĩnh thì gi3t chết em đi, sau khi gi3t chết em, anh sẽ nhìn thấy Đường Lực ngược đãi người phụ nữ anh yêu như thế nào…” Cho dù Thịnh Thảo An bị Thịnh Trình Việt bóp cổ nhưng vẫn cứng cổ không muốn chịu thua.”","“Xem ra em thật sự rất muốn chết, nếu như em đã muốn chết, vậy thì anh sẽ cho em toại nguyện, anh sẽ để cho em chết.”","Thịnh Trình Việt hoàn toàn bị những lời nói của Thịnh Thảo An khiêu khích. Hai tay đang siết cổ cô càng siết chặt thêm.","Thịnh Thảo An bị siết đến mức mặt trắng bệch, giống như chỉ một giây sau, cô sẽ không thở được nữa vậy.","Lâm Phong ở bên cạnh nhìn thấy cảnh tượng này thì có chút nóng nảy lên tiếng nói: “Tổng giám đốc Thịnh, nếu như anh không buông tay, cô ấy thật sự sẽ chết đấy.”","“Nó đã muốn chết thì tôi toại nguyện cho nó.” Thịnh Trình Việt nghiến răng nghiến lợi nói. Bởi vì bắt đầu từ giây phút Tiêu Mộc Diên mất tích, anh cảm thấy như sắp phát điên lên rồi, đều vì người phụ nữ ở trước mặt này, cho nên anh mới làm mất Diên Diên.","“Tổng giám đốc Thịnh, nếu như anh bóp ch3t cô Thịnh, vậy thì chúng ta không thể tìm được tung tích của cô Tiêu Mộc Diên đâu.” Lâm Phong cảm thấy, vào lúc này, anh chỉ có thể nhắc đến tên của Tiêu Mộc Diên, hy vọng sau khi tổng giám đốc nghe thấy sẽ khôi phục lại một chút lý trí. Nếu không thì bây giờ, anh ấy kích động như vậy, kích động đến mức giống như ác ma điên cuồng muốn giết người.","Rõ ràng lúc trước, khi Thịnh Trình Việt còn chưa gặp Tiêu Mộc Diên, anh không bao giờ kích động như vậy, làm việc rất có chừng mực, rất rõ ràng, thế nhưng bây giờ anh lại nóng nảy hơn so với trước đây.","Sau khi Thịnh Trình Việt nghe Lâm Phong nói như vậy, anh mới thu lại bàn tay đang siết cổ Thịnh Thảo An.","“Mau nói đi, em đã giấu cô ấy ở đâu rồi?” Mấy ngày nay, quả thật Thịnh Trình Việt đã tìm Tiêu Mộc Diên đến phát điên rồi, thế nhưng không ngờ, anh đã tiêu tốn nhiều sức lực như vậy mà cuối cùng vẫn không thu được kết quả gì. Nếu như không phải vì anh trùng hợp quen biết vị bác sĩ tư kia, anh căn bản không hề biết, Thịnh Thảo An sẽ tới đây để phá thai.","Cuối cùng khuôn mặt tái nhợt của Thịnh Thảo An cũng khôi phục lại một chút huyết sắc, nhưng khóe miêng vẫn nở một nụ cười khinh thường.","“Anh trai thân yêu của em, không phải từ trước đến nay, anh vẫn luôn rất lợi hại sao? Người phụ nữ của anh mất tích, anh hung dữ với em để làm gì? Anh tự mình nghĩ trăm phương ngàn kế để cứu chị ta đi.”","“Em…” Bây giờ, quả thật Thịnh Trình Việt đã tức đến nổ phổi. Anh ước rằng, anh có thể lập tức bóp cổ Thịnh Thảo An một lần nữa. Nhưng sau đó không biết nghĩ tới điều gì, anh vẫn thu tay lại.","Thịnh Thảo An nhếch miệng cười hả hê: “Không phải anh rất muốn xuống tay với em sao? Vậy thì anh mau ra tay đi!”","“Anh cảnh cáo em, em đừng có được voi đòi tiên, nếu như em chọc giận anh, em đừng có oán trách anh, anh sẽ không khách khí với em đâu.” Thịnh Trình Việt cố đ è xuống cơn tức giận của chính mình, bởi vì anh thật sự rất muốn dạy dỗ người phụ nữ trước mặt này một trận.","“Anh đừng ở nơi này nói nhiều như vậy, hành động mới là điều thực tế nhất, có bản lĩnh thì anh gi3t chết em đi, nếu như anh giết em, có lẽ em sẽ được giải thoát.” Thật ra ở sâu trong lòng Thịnh Thảo An, cô vẫn có chút khát vọng muốn chết. Bởi vì cô thật sự rất mệt mỏi, mỗi ngày đều bị thù hận quấn lấy, bị thù hận giày vò đến mức sống không bằng chết.","Ánh mắt của Thịnh Trình Việt giống như một con dao sắc bén khóa chặt người Thịnh Thảo An: “Em đừng tưởng rằng anh không dám ra tay với em.”","“Anh sẽ ra tay với em.” Giọng điệu của Thịnh Thảo An nhẹ nhàng, nhưng lại không nghe ra bất kỳ cảm xúc gì.","Thế nhưng Thịnh Trình Việt lại chậm chạp không hành động bước tiếp theo."]