[" ","CHƯƠNG 622: KẾ HOẠCH CỦA THỊNH TRÌNH VIỆT","“Chuyện này, không thể tiết lộ thiên cơ được.” Âu Vũ Đình nghịch ngợm dùng ngón tay vẽ vòng tròn lên mặt Trương Bân Bân.","Trương Bân Bân cũng lập tức nhoài đầu qua cắn ngón tay của Âu Vũ Đình.","“Bây giờ Bân muốn mưu sát chồng mình sao.” Âu Vũ Đình giật mình vội rút tay về.","Trương Bân Bân nghiến răng nghiến lợi nói: “Ai biểu chuyện gì anh cũng không chịu nói cho em biết chi? Đây là cái giá anh phải trả vì đã giấu em.”","“Xem ra bây giờ anh phải trừng phạt em thật nặng mới được.” Âu Vũ Đình trực tiếp dùng hai tay xoa nhẹ bầu ng ực mềm mại của Trương Bân Bân, bàn tay ma sát nhẹ nhàng.","Trương Bân Bân liền không kềm được mà r3n rỉ một cách kiều mỵ.","“Âu Vũ Đình, anh là đồ lưu manh!”","“Chắc em nghỉ mệt đủ rồi nhỉ? Hãy tiếp tục cùng nhau phấn đấu hết mình vì đứa con tương lai của chúng ta nào.” Âu Vũ Đình nói một cách nghiêm túc.","“Lại tiếp nữa sao?”","Trương Bân Bân vẫn chưa kịp hiểu chuyện gì thì Âu Vũ Đình liền tiếp tục bổ nhào lên cơ thể của cô.","Tiêu Mộc Diên đã ngồi lên máy bay, không hiểu tại sao lại có cảm giác không yên tâm. Bên cạnh chỉ có một người lái trực thăng và hai vệ sĩ.","Trước kia khi cô ngồi trực thăng đều chẳng sợ hãi chút nào nhưng hiện tại lại cảm thấy trái tim trong lồ ng ngực của mình đang đập thịch thịch thịch như thể sắp nhảy ra khỏi lồ ng ngực vậy. Chẳng lẽ là vì không có Thịnh Trình Việt ở bên cạnh mình sao? Tại sao cô lại nhớ đến người đàn ông ấy chứ? Chẳng phải cô đã nói rằng phải quên anh sao.","Thế là Tiêu Mộc Diên liền lắc mạnh cái đầu. Cuối cùng, đầu óc mơ màng nhắm mắt lại, ngủ.","Không biết qua bao lâu thì có một người nhẹ nhàng vỗ vỗ vào vai cô thì cô mới mơ mơ màng màng mở mắt rồi dùng tay dụi nhẹ.","Cô vừa mới xuống máy bay liền nghe người lái trực thăng nói.","“Cô Tiêu Mộc Diên, chúng tôi để cô lại đây nhé.”","Vừa dứt lời chưa được bao lâu thì chiếc trực thăng liền rời khỏi mặt đất bay đi. Có thể để lại một mình cô trên hòn đảo nhỏ này sao? Tốt xấu gì cũng phải nói cho cô biết vị trí hiện tại của người nhà cô chứ? Cấp dưới của Âu Vũ Đình tại sao lại làm việc không biết điều như vậy, lần sau nhất định phải gặp Âu Vũ Đình trách móc vài lời mới được.","Nhưng Tiêu Mộc Diên cũng nhanh chóng bình tĩnh trở lại. Chắc hẳn tìm mấy người bọn họ trên một hòn đảo nhỏ cũng chẳng phải là chuyện khó khăn gì. Đúng lúc cô xoay người lại thì thấy trên mặt đất lại có những cánh hoa hồng màu đỏ tươi được rải khắp nơi.","Cô vốn dĩ không biết đường nhưng những cánh hoa hồng trên mặt đất giống như đang dẫn đường cho cô trong đêm tối vậy.","Cho nên bây giờ cô đang đi dọc theo con đường hoa hồng, thẳng đến một cái biệt thự bên bờ biển.","Đến được cổng biệt thự cô liền nghĩ người nhà mình đều đang ở bên tong nên cố gắng đập vào cánh cổng của biệt thự.","Kết quả là cô vừa mới chạm vào cánh cổng, cổng liền tự động mở ra.","“Tuấn Hạo… Viễn Đan… Các con có ở trong này không? Mẹ đến tìm các con đây.” Tiêu Mộc Diên đứng giữa nhà gọi. Nhưng từ đầu tới cuối vẫn không có ai trả lời cô, chỉ có tiếng vọng lại của chính cô mà thôi.","Chẳng lẽ nơi này không có ai sao?","Tại sao Tiêu Mộc Diên lại cảm thấy hình như mọi chuyện càng ngày càng kỳ quái vậy? Chắc Âu Vũ Đình sẽ không đùa giỡn mình đâu nhỉ? Trong này không có ai cả, ngay cả hồn ma bóng quế cô cũng chẳng thấy một con.","Không biết phải làm gì nên cô đành tiếp tục đi lên lầu hai.","Sau khi lên đến lầu hai thì cô nhìn thấy trên lầu chỉ có một căn phòng rất rộng, trên trần nhà được phủ kín bằng bóng bay. Hơn nữa trên mỗi một quả bóng bay còn treo một tờ giấy nữa.","Cô không thể kiềm được lòng hiếu kỳ của mình nên giơ tay rút một tờ giấy xuống xem thì thấy bên trong có viết: “Diên Diên, xin lỗi.”","Cô lại quay sang nhìn một tờ giấy khác, bên trong lại viết: “Diên Diên, anh yêu em.”","Trong đầu Tiêu Mộc Diên hiện lên bóng dánh của Thịnh Trình Việt đầu tiên. Chẳng lẽ tất cả những chuyện quỷ quái này đều là do anh giở trò sao? Có lẽ cũng chỉ có anh mới có thể làm ra những chuyện như vậy.","“Diên Diên, rốt cuộc anh cũng đợi được em rồi.” Giọng nói ấm áp, trầm thấp của Tiêu Mộc Diên vang lên sau lưng.","Cô vừa quay đầu lại thì thấy Thịnh Trình Việt ôm một bó hoa hồng đỏ lớn đẹp trai ngời ngời đi về phía cô, trông giống như một bạch mã hoàng tử trong câu chuyện cổ tích.","“Diên Diên, anh biết là anh trăm sai, ngàn sai rồi, em đừng giận anh nữa được không?” Thịnh Trình Việt tiến thẳng tới, quỳ gối tặng hoa cho Tiêu Mộc Diên.","Tiêu Mộc Diên vẫn chưa hiểu chuyện gì đang xảy ra nên dùng tay xoa bóp huyệt thái dương của mình. Thì ra là vậy, đúng là một tên to đầu rắc rối.","“Tất cả những chuyện này là một tay anh lên kế hoạch sao?” Tiêu Mộc Diên kêm chế con tim đang sửng sốt của mình, bình tĩnh hỏi.","Thịnh Trình Việt chung quy vẫn chọn gật đầu: “Anh biết vì những chuyện đã xảy ra lúc trước nên em rất tức giận, anh cũng biết là đáng đời anh nhưng anh thật sự không nghĩ ra được chủ ý gì khác cho nên anh chỉ có thể đưa ra kế sách thấp hèn này, hy vọng có thể nhận được sự tha thứ của em.”","“Nói cách khác, Âu Vũ Đình vừa rồi chẳng qua là diễn trò cùng anh mà thôi?” Tiêu Mộc Diên cuối cùng cũng hiểu được rốt cuộc những chuyện này là gì. Cô cảm thấy người đàn ông trước mặt sắp làm mình tức chết rồi. Khó trách vừa rồi cô còn cảm thấy Âu Vũ Đình hình như là lạ, thì ra, đều là vì những thứ này.","Thịnh Trình Việt lại gật gật đầu: “Bởi vì anh biết, nếu chỉ một mình anh làm thì sẽ thật sự khiến em nổi giận, cho nên anh bảo cậu ấy phối hợp với anh.”","“Anh dựa vào đâu mà cho rằng anh làm như vậy thì tôi sẽ tha thứ cho anh chứ? Anh làm như vậy chỉ càng làm cho tôi thêm tức giận mà thôi.” Tiêu Mộc Diên cảm thấy toàn thân sắp bốc khói đến nơi rồi. Bởi vì hiện tại trong lồ ng ngực cô giống như có một ngọn lửa lớn hừng hực đang thiêu đốt dữ dội vậy.","“Diên Diên?” Thịnh Trình Việt vốn cho rằng lãng mạn như vậy sẽ khiến Tiêu Mộc Diên hạnh phúc bất ngờ, sẽ khiến cô cảm thấy vui mừng khôn xiết nhưng không ngờ hiện tại lại là lợn lành chữa thành lợn què.","“Anh đừng gọi tên tôi nữa. Bây giờ tôi không muốn nói chuyện với anh một chút nào hết.” Tiêu Mộc Diên lúc này đã cực kỳ nổi điên rồi.","Thịnh Trình Việt lại càng sốt ruột hơn.","“Diên Diên, rốt cuộc em muốn anh làm gì thì mới chịu tha thứ cho anh?”","“Tôi không biết, hiện tại tôi không muốn nhìn thấy anh. Tôi phấn chấn vui vẻ khi vào đây chỉ vì nghĩ đến việc sẽ được gặp người nhà của mình, nhưng anh lại mang đến cho tôi thứ gì? Anh lại một lần nữa lừa gạt tôi, bây giờ anh cảm thấy rất sung sướng vì đã trêu đùa tôi sao? Tại sao anh lại muốn đưa người nhà của tôi đi giấu?” Nói một hơi, nước mắt của Tiêu Mộc Diên liền không kềm chế được nữa cứ thế mà rơi ào ào.","“Em yên tâm, em sẽ được gặp những người mà em muốn.” Thịnh Trình Việt bình tĩnh, khẳng định chắc chắn.","Sau khi nghe nói vậy, Tiêu Mộc Diên liền chậm rãi ngẩng đầu lên.","“Mẹ chúng con ở trong này!”","Trái tim của Tiêu Mộc Diên bị những lời này tác động một cách mạnh mẽ, đây là giọng nói của Nguyệt Nguyệt mà cô hằng thương yêu."]