[" ","CHƯƠNG 794: TIÊU MỘC DIÊN TỈNH","Thời khắc Kiều Phong qua đây, dùng giọng nói to gọi cô.","Sức lực Tiêu Mộc Diên túm lấy quần áo anh càng lúc càng lơn, người phụ nữ này, sao còn như người sống đời sống thực vật, sắp vượt qua đại lực sĩ, bởi ngay cả anh cũng không giãy ra được, có thể nghĩ chấp niệm người phụ nữ này với Thịnh Trình Việt, mạnh mẽ nhường nào.","Nếu bây giờ thành cái dạng này, vậy chỉ đành rèn sắt khi còn nóng. Bởi anh bây giờ cũng là tên đã lên dây, không thể ngừng được","“Thật ra mấy hôm nay, tôi đều diễn trò, tôi chỉ muốn khiến cô để ý tôi nhiều hơn thôi, tôi là Thịnh Trình Việt ngày đêm cô nhớ nhung, nên bây giờ cô hãy mở to mắt ra mà nhìn tôi chút đi, nếu cô không mở to mắt nhìn, tôi sẽ rời đi, tôi lại chạy đi rất xa, cùng ở chung với người phụ nữ khác.","Tuy Kiều Phong cảm thấy lời mình buồn nôn, hơi quá đáng, nhưng không biết vì sao, khi anh thốt lên những lời ấy, anh lại có cảm giác được giải thoát, dường như trước kia anh cũng từng làm chuyện như vậy.","Nhìn thấy đôi mắt Tiêu Mộc Diên mấp máy mạnh, dường như dùng hết sức lực toàn thân mở to mắt, cô hẳn là có ý định muốn sống trong đầu, không ngờ sau khi anh sắm vai diễn Thịnh Trình Việt, sức ảnh hưởng tới cô lớn đến thế.","“Cô nghe rõ cho tôi, chờ sau khi cô tỉnh lại. Cô muốn làm cái gì tôi cũng làm cùng cô, hơn nữa cho dù là chân trời góc biển, sông cạn đá mòn, tôi cũng ở bên cô, cho nên cô phải tỉnh lại ngay lập tức.”","Kiều Phong phục vụ quên mình nói hết lời, còn mang theo giọng điệu uy hiếp.","Nhưng anh không biết sau khi anh nói xong lời ấy, vốn bàn tay đang nắm chặt lấy anh, lại buông lỏng ra.","Chẳng lẽ giọng điệu anh nói chuyện vừa rồi thật sự hơi quá đáng? Người phụ nữ này này lại buông bỏ ý niệm sống trong đầu, sao người phụ nữ này phiền phức như vậy chứ?","Nhưng sau đó, anh cũng chỉ có thể không ngừng cố gắng.","“Thật ra hồi trước mấy lời tôi tức giận nói với cô, người tôi thích từ đầu tới cuối chỉ có mình cô, tôi biết cô đã tìm tôi rất lâu, thật tình trong lòng tôi cũng rất nhớ cô, sở dĩ tôi làm như vậy, thật ra do có lý do, vì có người đuổi giết tôi, nên tôi phải ngụy trang như thế. Tôi hy vọng cô nghe mấy lời tôi nói rồi, có thể hiểu cho tôi. Thật ra về mặt tâm lý tôi vẫn chỉ thích mình cô……","……","Tiêu Mộc Diên mơ màng nghe giọng nói có vẻ quen thuộc, ong ong bên tai cô, cô đương nhiên nghe rõ những lời mờ ảo ấy trong tai.","Loại cảm giác ấy rất quen thuộc, như Thịnh Trình Việt bên tai kể lời tâm tình.","Đúng thế, đây là Thịnh Trình Việt, anh nói chẳng qua ngụy trang thì thôi, anh bảo cô phải hiểu anh, cho nên từ trước tới giờ là cô hiểu lầm anh ư? Trong khoảng thời gian ngắn, cô có ý niệm sống sót trong đầu, cô dùng hết sức lực toàn thân, bởi cô muốn xem người đàn ông trước mắt rốt cuộc là ai? Có thể là Thịnh Trình Việt nằm mơ cô cũng muốn gặp không?","Nhưng khi cô dùng hết sức mạnh để mở to mắt, lại phát hiện trong phòng rỗng tuếch, người đâu rồi? Tất cả biến mất rồi ư? Cô muốn đứng dậy, đi tới bên cửa tìm người, nhưng mới đứng dậy, lại ngã mạnh xuống đất.","Nghe trong phòng có tiếng động. Vốn An Sâm đứng ở cửa nhìn Kiều Phong rời đi, lại nhanh chóng vọt qua đó, anh ta cảm thấy vui mừng, trong phòng có tiếng độn, cũng có nghĩa là Tiêu Mộc Diên đã tỉnh lại.","Đây là chuyện anh ta ước mơ tha thiết trong khoảng thời gian này, thời khắc ấy cuối cùng cũng đến, sao anh không hưng phấn cho được? Anh vui vẻ đi đến trước mặt Tiêu Mộc Diên, biểu cảm trên mặt lại lo lắng hỗn loạn: “Sao rồi? Em có chuyện gì không?”","Nhưng sau khi thấy Tiêu Mộc Diên ngã trên mặt đất, anh vội vàng qua ôm cô dậy.","Tiêu Mộc Diên ở phía sau hơi không vui: “Vừa rồi có phải Thịnh Trình Việt đã tới không, mau đưa em đi tìm anh ấy.”","“Không có ai tới cả. Anh vẫn luôn canh giữ bên cạnh em.” An Sâm hy vọng có thể nói cho qua.","“Em nghe thấy giọng anh ấy nói chuyện bên tai em……” Tiêu Mộc Diên lưỡng lự nói.","“Em nghe nhầm rồi, thật ra cho tới giờ anh vẫn ở bên cạnh em, người nói chuyện bên tai em cũng là anh, Thịnh Trình Việt, chúng ta không biết anh ta ở nơi nào.”","“Không phải! Vừa rồi em rõ ràng nghe được giọng anh ấy. Em muốn đi tìm anh ấy.” Tiêu Mộc Diên nói rồi vô cùng kích động đứng dậy, lập tức chạy về phía cửa, nhưng cơ thể cô vô cùng suy yếu, An Sâm thả cô ra, cô lại đứng không vững, lập tức ngã xuống đất, chỉ có thể chống tường, như con cún nhỏ cố hết sức đi về trước.","“Bây giờ cơ thể em rất yếu rồi, đợi cho cơ thể em tốt hơn chút, anh lại đưa em đi tìm anh ta đi.” An Sâm chỉ đành cố gắng khuyên bảo.","“Không được, vừa rồi em mới nghe thấy giọng anh ấy, nếu bây giờ em không đuổi theo anh ấy, anh ấy có thể sẽ đi mất, anh nói cho em biết có phải Kiều Phong qua đây không?” Tiêu Mộc Diên lại túm chặt lấy áo anh ta, ý chí vô cùng rõ ràng, nếu không phải bởi giọng anh, nghe thấy anh khích tướng, còn có cả lời tâm huyết anh thâm tình nói cho cô, cô sao có thể tỉnh lại được?","Bây giờ tình trạng cô kích động như thế, tất cả là do anh ban tặng, hơn nữa cô biết chuyện ngày càng trờ nên dở tệ. Nếu cô không đuổi theo sau anh, có thể cô thật sự sẽ mất đi anh cả đời.","“Em xin anh, anh mau tìm anh ấy cho em, là anh ấy cho em hy vọng và lý do sống, anh ấy không thể gọi em về, sau khi tỉnh lại thì rời đi, nếu anh không mang em tìm anh ấy, em sẽ còn tiếp tục luẩn quẩn trong lòng!” Tiêu Mộc Diên chỉ còn cách thông qua phương pháp ấy uy hiếp anh ta.","Không ngờ phương pháp này đúng là trăm trận trăm thắng, cuối cùng An Sâm chỉ thở dài một hơi, sau đó dùng giọng nói đè nén nói: “Được rồi, bây giờ anh sẽ mang em đi tìm.”","Vì thế anh ta cõng Tiêu Mộc Diên chạy không ngừng ra bên ngoài, quả nhiên, họ chạy tới cửa, đã thấy Kiều Phong.","Kiều Phong cũng không biết xảy ra chuyện gì, sau khi biết cô sắp tỉnh lại, lập tức rời đi, ai biết lúc anh rời đi. Thế mà lại sinh ra cảm giác lưu luyến không rời, thậm chí muốn vĩnh viễn ở bên cạnh người phụ nữ ấy, chăm sóc cô cho tốt, anh bị suy nghĩ trong đầu dọa sợ.","Hơn nữa bây giờ tốc độ đi đường của anh vô cùng thong thả, dường như cố ý đợi chờ điều gì, nên anh mới đi được mười phút, dừng lại ở cửa, không ngờ anh lại nghe thấy giọng người phụ nữ gọi tên.","Lúc An Sâm nhìn thấy Kiều Phong vẫn đứng ở cửa cũng ngây ngẩn cả người, người đàn ông này thế mà đi lâu rồi còn chưa rời đi, vẫn ở biệt thự nhà họ.","Giờ phút ấy, Kiều Phong không nhịn được quay đầu lại nhìn thoáng qua, bởi anh nghe được giọng nói trong trái tim anh.","Nhưng khi anh thấy hình ảnh Tiêu Mộc Diên được An Sâm cõng đi tới, bỗng chốc anh cảm thấy nổi trận lôi đình, vừa rồi còn tình cảm thương hương tiếc ngọc, thoáng chốc biến mất không còn gì, bây giờ anh chỉ còn lại sự phẫn nộ.","Người phụ nữ này được người đàn ông kia cõng trên lưng đi ra, là muốn khoe với mình ư? Hai tay anh năm chặt, cố hết sức đè nén sự tức giận của anh sắp bộc phá. Cô đã tỉnh rồi, còn muốn lừa anh quay lại?","Bây giờ cả người anh đầy sự hận thù. Anh thậm chí cũng không biết sự phẫn nộ và chán ghét rốt cuộc đến từ đâu?\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e"]