[" ","CHƯƠNG 683: DI VẬT","Giọng điệu của Thịnh Trình Việt hơi phẫn nộ, anh nói, anh cũng không thể nghĩ ra tại sao em gái của mình lại hồ đồ như vậy, bây giờ cũng không biết ở bên đó lại làm ra chuyện hồ đồ gì nữa.","Đột nhiên lúc này có một người tự xưng là luật sư bước đến chỗ bọn họ.","“Rốt cuộc anh là ai? Anh đến đây để làm gì?” Tiêu Mộc Diên vô cùng cảnh giác nhìn anh ta.","“Xin chào, xin hỏi hai người có phải bạn của anh Triệu Dương không? Trong đó có một người là Thịnh Trình Việt.” Vị luật sư kia mặc vest lịch sự, nói chuyện khách sáo.","Thật ra vị luật sư này đã sớm nhận ra anh rồi, có điều theo nguyên tắc anh ta vẫn phải hỏi rõ, Thịnh Trình Việt khẽ gật đầu.","“Thật ra tôi là luật sư đại diện cho anh ấy, đây là di vật khi còn sống anh ấy nhờ tôi giao cho hai người.”","Hai người lập tức trợn tròn mắt, chẳng lẽ chuyện anh ta tự sát là đã lên kế hoạch từ trước? Đến cả di vật cũng chuẩn bị xong rồi.","Thịnh Trình Việt lập tức mở cái hộp mà luật sư đưa cho, không ngờ bên trong là một đ ĩa DVD và một bức thư.","Anh lập tức mở bức thư ra, trong thư viết:","Thịnh Trình Việt, người anh em tốt của em, có lẽ lúc mà anh nhìn thấy bức thư này, em đã không còn nữa, nhưng em đã nhờ luật sư đem bức thư này trao đến tay anh, thật ra em cũng không có di sản gì, chỉ là em vẫn còn có một nguyện vọng chưa thể thực hiện, sau này nếu có cơ hội, em hi vọng anh có thể đem đ ĩa DVD này, thay em đưa cho Thịnh Thảo An, cũng là em gái của anh, nhất định phải để cô ấy xem hết video này, đây cũng là tâm nguyện cuối cùng của em, còn nữa, đời này có một người anh em như anh, là điều hạnh phúc nhất của em. Anh cũng không cần phải vì chuyện này mà cảm thấy đau lòng, vì em cảm thấy mình sống trên đời này đã không còn ý nghĩa gì nữa.”","Đọc xong bức thư, Thịnh Trình Việt lại càng cảm thấy căm phẫn siết chặt nắm tay. Sao mà dại dột quá, làm ra cái chuyện tự sát ngu xuẩn như vậy?","Giây tiếp theo, Thịnh Trình Việt lập tức xé nát bức thư.","Tiêu Mộc Diên vẫn luôn đứng sau anh, cũng đã đọc được nội dung trong bức thư, sau đó cô liền lấy chiếc hộp trong tay của Thịnh Trình Việt: “Đây chắc là đồ cần đưa cho Thịnh Thảo An rồi.”","“Còn có đồ vật gì khác cần giao lại không?” Thịnh Trình Việt hỏi người luật sư kia, anh ta lắc đầu.","“Nếu tôi đã hoàn thành xong nhiệm vụ của mình rồi, thì tôi xin phép đi trước.” Nói xong anh ta liền quay người chuẩn bị rời đi, hơn nữa, bước đi còn trông giống như kẻ trộm.","Để lại hai người họ tâm sự trùng trùng vẫn đứng ở đó, còn về đ ĩa DVD này, nên xử lí sao đây? Dù sao, Thịnh Thảo An bây giờ cũng đang ở cạnh người đàn ông Đường Lực kia.","“Bây giờ chúng ta có nên lập tức đem thứ này giao cho Thịnh Thảo An không?” Tiêu Mộc Diên lúc này chỉ muốn mau chóng hoàn thành tâm nguyện nhỏ bé mà Triệu Dương để lại này, bởi vì cô đã không còn sức để làm những chuyện khác nữa rồi.","“Bỏ đi, không cần thiết nữa.” Thịnh Trình Việt đau khổ nhắm mắt lại, bây giờ anh như đang chìm sâu trong sự đau đớn, anh thật sự không muốn giải quyết chuyện này.","“Nhưng mà…” Tiêu Mộc Diên cũng không biết mình cần phải làm gì, chỉ là nhìn thấy dáng vẻ đau khổ của Thịnh Trình Việt, cô không biết nên làm gì mới tốt, chỉ khẽ lau nước mắt, sau đó lại lặng lẽ đi phía sau anh, nhìn thấy Thịnh Trình Việt cứ đấm tay lên tường, như đang trách bản thân, thấy anh đau lòng như vậy, Tiêu Mộc Diên cũng cảm thấy đau đớn theo.","Mãi cho đến khi, tay của Thịnh Trình Việt bắt đầu chảy máu.","Tiêu Mộc Diên cũng không kiềm chế được nữa, cô bước lên phía trước, giữ lấy tay của Thịnh Trình Việt: “Thịnh Trình Việt, bây giờ anh muốn làm gì?”","“Anh…” Bây giờ Thịnh Trình Việt chỉ có thể thở hổn hển, cũng không nói thêm gì nữa.","“Em biết bây giờ anh đang rất đau lòng, suy sụp, nhưng anh cũng không thể làm thương bản thân mình như vậy, em biết anh rất đau khổ, nhưng lẽ nào em lại không cảm thấy như vậy. Em không muốn nhìn thấy dáng vẻ này của anh nữa, Triệu Dương cũng không hi vọng nhìn thấy anh như vậy.” Tiêu Mộc Diên lúc này chỉ có thể nói như vậy để an ủi Thịnh Trình Việt.","“Nhưng bây giờ anh là người không có tư cách nhất để bình tĩnh nữa rồi. Người bạn tốt nhất của anh đã chết, người gây ra mọi chuyện lại là em gái của anh.” Thịnh Trình Việt đau khổ nói.","Tiêu Mộc Diên nghe thấy những lời anh nói cũng cảm nhận được sự đau khổ của anh.","“Coi như em xin anh đừng dùng cái dáng vẻ này làm thương chính bản thân mình nữa! Anh có biết là dáng vẻ lúc này của anh khiến cho em đau lòng lắm không? Nếu như anh xảy ra chuyện gì thì bảo em và các con phải làm sao?” Lúc này Tiêu Mộc Diên chỉ có thể chơi chiêu tình cảm.","Cô ôm chặt Thịnh Trình Việt từ phía sau: “Em biết chuyện này đã đả kích lớn đến anh, nhưng mà, mong anh đừng quên rằng cho dù xảy ra chuyện gì đi nữa, em vẫn sẽ luôn bên cạnh anh, vì vậy anh nhất định phải kiên cường lên.”","Hình như đây là lần đầu tiên Tiêu Mộc Diên nhìn thấy dáng vẻ mất kiểm soát này của Thịnh Trình Việt.","“Anh nhất định sẽ thay Triệu Dương báo thù.” Thịnh Trình Việt lạnh lùng nói, ánh mắt đầy nguy hiểm nhìn về phía trước.","Tiêu Mộc Diên cảm thấy được hơi thở thù hận bao quanh Thịnh Trình Việt.","“Oan oan tương báo như vậy đến bao giờ mới hết, hơn nữa, không phải tâm nguyện cuối cùng của cậu ấy là đem di vật này giao lại cho em gái anh sao? Vì vậy những chuyện khác chúng ta không nên quản nhiều làm gì.” Tiêu Mộc Diên thật sự rất sợ Thịnh Trình Việt sẽ làm ra những chuyện k hủng bố lúc này, bởi vì cô biết tính khí của anh, nếu như thật sự tức giận, nhất định sẽ làm ra những chuyện rất đáng sợ.","“Trình Việt, anh đừng làm loạn.” Bây giờ Tiêu Mộc Diên chỉ có thể cố gắng hết sức để khuyên anh. Bởi vì cô biết báo thù mà anh nhắc đến có nghĩa là gì. Đó là anh sẽ tìm em gái của mình để trả thù, anh sẽ đem hết tất cả mọi chuyện đã xảy ra đổ lên đầu Thịnh Thảo An.","Không biết vì sao, cô luôn cảm thấy Thịnh Thảo An ở bên cạnh Đường Lực, không phải vì cô ấy thích anh ta, mà là vì có nỗi khổ không thể nói ra. Chỉ là, những lời này đã không còn thích hợp để nói với Thịnh Trình Việt nữa.","Bởi vì nếu bây giờ nói ra, vậy thì đúng là thêm dầu vào lửa.","“Bây giờ chúng ta đừng nói gì nữa, về nhà trước đã.” Tiêu Mộc Diên cũng cảm thấy được lửa giận bùng cháy trong mắt Thịnh Trình Việt lúc này. Mà việc cô cần làm nhất bây giờ là chuyển rời sự chú ý của anh.","Vốn dĩ Thịnh Trình Việt đang chuẩn bị bạo phát, nhưng sau khi nghe được giọng nói của Tiêu Mộc Diên, anh dần bình tĩnh trở lại.","“Em biết lúc này anh cảm thấy rất phẫn nộ, nhưng có thể về nhà với em trước không?” Tiêu Mộc Diên chỉ có thể tiếp tục làm nũng với anh.","Thịnh Trình Việt cuối cùng cũng gật đầu. Bởi vì, anh cần về nhà để suy nghĩ cẩn thận xem nên giải quyết chuyện này như thế nào.\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f"]