[" ","CHƯƠNG 737: CÃI NHAU","Hai cô gái kia dáng người nóng bỏng vẫn luôn cầm ly rượu, nhét vào trong miệng anh. Nhưng mà anh cũng là bộ dạng không từ chối mà còn nghênh đón. Thật sự là quá đáng mà.","Hai tay Tiêu Mộc Diên nắm thật chặt quả đấm của mình, tức giận một cước đá cửa ra, nhưng lúc cô đi vào, Thịnh Trình Việt lại cũng thờ ơ không chút động tĩnh.","“Hai người các cô bỏ tay ra cho tôi.”","Tiêu Mộc Diên thật sự là không chịu nổi. Người đàn ông của cô tại sao có thể để người đàn bà khác tùy tiện đụng chạm, cho nên sau khi nói xong câu này, ánh mắt nóng hừng hực của cô liếc hai cô gái trên đùi anh.","“Đây là ai vậy ta, tiểu tam từ đâu tới? Chẳng lẽ đây chính là bạn gái của anh sao? Dáng dấp làm sao lại xấu như vậy, muốn vóc người không có vóc người, muốn ngoại hình không ngoại hình. Thế này làm sao để cho người ta nhìn được đây.”","“Em rốt cuộc đã hiểu tại sao anh muốn tới chỗ như thế này. Thì ra là gặp một con cọp cái.”","Hai cô gái tựa vào bên người Thịnh Trình Việt chính là ở chỗ đó, cô một câu tôi một câu trêu chọc Tiêu Mộc Diên. Cứ luôn cọ sát trên người anh, mà bây giờ cổ áo Thịnh Trình Việt hơi mở ra, lộ ra nửa ngực, cơ bụng rắn chắc mạnh mẽ lộ ra ngoài không khí.","Thấy tình cảnh như vậy Tiêu Mộc Diên có thể không tức giận sao?","“Thịnh Trình Việt, anh không biết bây giờ anh đang làm gì sao, hai người các cô nhanh chóng cút ngay cho tôi!” Tiêu Mộc Diên thật sự rất ghét hai cô gái trước mắt, lại coi lời nói của mình như gió thổi bên tai.","“Aiya, tôi nói này bà thím, cô cũng không cần ở đây giương oai, cô soi thử bộ dạng của mình như thế nào đi, cũng sắp là bộ dáng của một bà cô rồi, còn muốn tranh sủng những thứ này với chúng tôi sao?”","“Cô nhìn cái bụng nước lèo kia của cô đi… Thật sắp cười chết người ta rồi.”","Hai cô gái tôi một câu cô một câu, những lời đó có bao nhiêu khó nghe thì nghe cũng khó nghe như vậy.","“Hai người các cô nói đủ chưa! Hai người nếu không nhanh biến mất trước mặt tôi, tôi nói cho các cô biết, tôi sẽ không khách khí với các cô đâu!” Tiêu Mộc Diên xách eo hướng về phía mấy cô đó nổi giận đùng đùng mở miệng nói.","“Trời ơi, bọn em thật sợ quá mà, cô ta lại còn muốn đe dọa bọn em…” Vừa nói bọn họ còn cọ cọ trong ngực Thịnh Trình Việt.","Tiêu Mộc Diên ở chỗ này náo loạn lâu như vậy, Thịnh Trình Việt căn bản là một chút phản ứng cũng không có, rốt cuộc đã xảy ra chuyện gì rồi? Tại sao anh hoàn toàn liền thờ không đả động.","“Thịnh Trình Việt, rốt cuộc anh có nghe tôi nói chuyện hay không?”","“Anh ấy sao có thể còn nghe thấy cô nói chuyện, trong mắt anh ấy chỉ có hai chúng tôi mà thôi.” Một cô gái trong đó chỉ mặc áo tắm hai mảnh vừa nói vừađ em bắp đùi cũng vắt lên trên người anh.","“Hai người bọn cô đừng có ở đây dài dòng với tôi nữa!” Tiêu Mộc Diên cảm thấy mình một giây nữa thôi sẽ muốn giết người.","“Bà thím, tôi nói này người nên rời đi phải là cô mới đúng đó.”","Tiêu Mộc Diên thở hổn hển, nhưng rất ghét bản thân mình bất lực.","“Cô ở chỗ này căn bản là cái gì cũng không làm được, chỉ là lãng phí thời gian của chúng tôi mà thôi.”","“Chúng tôi phải hầu hạ thật tốt vị đại ca này, cô cũng đừng ở đây vướng tay vướng chân nữa có được không?”","Lời nói của hai cô gái kia lại bắt đầu công kích.","“Hai người các cô có biết anh ta rốt cuộc là ai không? Hai người nếu không lập tức biến mất, tự gánh lấy hậu quả.” Tiêu Mộc Diên từ đầu tới đuôi đều nắm thật chặt quả đấm.","“Tự gánh lấy hậu quả? Khẩu khí của em cũng to quá đấy? Em là gì của anh? Em không phải là muốn ly dị với anh sao? Còn muốn ở chỗ này ngang ngược.” Lúc này Thịnh Trình Việt lại đứng lên, nói với Tiêu Mộc Diên.","Tiêu Mộc Diên vốn dĩ cho rằng Thịnh Trình Việt hoàn toàn uống say, bây giờ nhìn lại, anh vẫn đủ tỉnh táo.","“Tôi còn tưởng rằng anh cứ muốn giả bộ ngủ tới khi nào đây? Anh bây giờ chơi đủ chưa, mau trở về với tôi.” Cô đã thấp giọng hạ mình tới cầu xin anh, anh còn muốn thế nào?","“Em nói đi là đi sao? Coi anh là chó của em à!” Thịnh Trình Việt châm chọc mở miệng.","“Anh rốt cuộc ở đây nói loạn gì vậy? Anh còn muốn về hay không, bọn nhỏ vẫn còn ở nhà chờ chúng ta đấy, chúng ta không nên ở Singapore lãng phí quá nhiều thời gian, chúng ta không nên náo loạn nữa. Chúng ta làm hòa thôi, sau này tôi sẽ không vô cớ gây chuyện với anh nữa.” Tiêu Mộc Diên thật sự là quá nhớ bọn nhỏ rồi, cho nên cô cũng không muốn lưu lại ở chỗ này nữa.","“Ai đang làm loạn với em, lúc đó anh nói với em kêu em đừng đi theo người đàn ông đó, em đối với anh thế nào? Em không phải là cũng như vậy đi theo anh ta đó sao, bây giờ người đàn ông kia không cần em nữa sao? Cho nên em lại trở về tìm anh. Nhưng anh nói cho em biết người đều biết tức giận.” Thịnh Trình Việt lại lớn tiếng hét về hướng Tiêu Mộc Diên.","“Anh rốt cuộc đang nói linh tinh gì vậy? Tôi với anh ta căn bản là một chút quan hệ cũng không có, em biết bây giờ hai chúng ta không nên cãi nhau, cho nên tôi tới tìm anh, tôi hy vọng anh cũng đừng ở đây gây rối nữa.” Vừa nói Tiêu Mộc Diên vừa hít thở sâu, điều chỉnh tâm trạng của mình, bởi vì cô không muốn tiếp tục ồn ào với anh.","“Em rốt cuộc nói đủ chưa, anh bây giờ căn bản không muốn nói những lời nhảm nhí này với em. Hơn nữa anh cũng không hy vọng em tới quấy rầy cuộc sống của anh, anh còn muốn ở chỗ này hưởng thụ thế giới thật tốt đó.” Thịnh Trình Việt vừa nói vừa ôm trái ôm phải, hung hãn ở trên gương mặt của hai cô gái kia hôn một cái.","“Anh đây là cố ý chọc giận tôi sao? Chính là vì tôi mới vừa rồi đi theo An Sâm sao?” Nước mắt trong hốc mắt của Tiêu Mộc Diên đang chuyển động. Cô không để ý tất cả mọi thứ như vậy mà tới đây, kết quả lại là rơi vào thảm cảnh như thế này sao?","“An sâm? Em gọi cũng thật thân mật đó! Anh còn tưởng rằng ngay cả tên anh ta em cũng không biết đấy. Xem ra anh thật vẫn đánh giá quá thấp năng lực của em rồi.”","“Ngày hôm qua mới là ngày đầu tiên tôi biết anh ta mà thôi. Anh đừng suy nghĩ nhiều như vậy.” Tiêu Mộc Diên chỉ muốn giải thích tất cả mọi thứ rõ ràng.","“Ngày đầu tiên biết anh ta liền có thể nhanh như vậy leo lên giường, em còn thật sự là có bản lĩnh mà, có phải em nhìn thấy đàn ông liền muốn kéo người đó lên giường hay không?” Khóe miệng Thịnh Trình Việt khinh thường nhếch lên.","“Anh có cần phải nói những lời khó nghe như vậy không? Nếu tôi đã trở lại tìm anh, anh không thể ngoan ngoãn cùng rời chỗ này với tôi sao?” Tiêu Mộc Diên thật sự rất muốn lập tức xoay người đi liền, nhưng cô vừa nghĩ tới bọn nhỏ cô liền nhịn, nén lại tức giận trong lòng, trở lại.","“Đúng rồi, anh quên hỏi em, em tới chỗ này làm gì? Chẳng lẽ em muốn tìm vịt ở chỗ này sao? Có lẽ ở đây cũng có rất nhiều mặt hàng em cần, hơn nữa anh có thể nói cho em biết, mặt hàng ở đây cũng rất tốt, bảo đảm có thể khiến em hài lòng, cho em một tên tốt hơn tên An Sâm kia nhiều!” Thịnh Trình Việt sau khi nói xong lại ha ha cười lớn.","Tiêu Mộc Diên cho tới bây giờ chưa từng thấy qua dáng vẻ không tim không phổi của Thịnh Trình Việt như vậy, trước kia anh ác độc nhưng cũng không có nói những lời như vậy vơi mình, bây giờ rốt cuộc là thế nào?\u000e\u000e\u000e\u000e\u000e"]