[" ","CHƯƠNG 693: CÙNG NHAU TRỞ VỀ THÔI","Lúc Đường Lực nghe Thịnh Thảo An nói những lời này thì rất kinh ngạc.","Người phụ nữ này uống lộn thuốc sao? Còn làm ra dáng vẻ lấy lòng anh, anh cảm thấy hình như cô ngày càng không đơn giản rồi. Chẳng lẽ tất cả những điều này là ảo giác của anh sao?","Có lẽ đây chỉ là ảo giác sai lầm của anh thôi, sao cô có thể đối tốt với mình được chứ, tất cả những thứ này đều là vô nghĩa, sao cô có thể một lòng ở bên anh chứ? Nếu đổi là cô của lúc trước, Đường Lực còn cảm thấy đây là lẽ thường tình, nhưng giờ anh luôn cảm thấy cô làm vậy là có mục đích.","Nhưng rốt cuộc mục đích cụ thể là gì? Thành thật mà nói anh không hề phản cảm với dáng vẻ này của cô, ngược lại có chút yêu thích, thậm chí anh còn ước gì cô có thể đối xử với anh ngày càng tốt, nếu cô thật sự phát ra từ nội tâm thì càng tốt hơn.","Giờ anh thật sự rất muốn cùng cô sống chung một mái nhà? Trước đây anh chưa từng nảy sinh ý nghĩ như vậy, có lẽ cô đã thay đổi suy nghĩ của anh.","Đây là điều anh tuyệt đối không ngờ tới, nếu anh thật sự sống cùng người phụ nữ này, vậy thì anh không còn gì mong đợi nữa.","Chỉ là mọi thứ ở trước mắt đều là mây bay mà thôi.","Đường Lực nhìn cô với ánh mắt vẻ lo sợ khi được cô quan tâm: “Giờ cơ thể cô vẫn còn yếu, vì vậy đừng nghĩ làm chuyện gì vì tôi, giờ việc quan trọng nhất của cô chính là tĩnh dưỡng cơ thể thật tốt.”","“Cơ thể tôi đã không còn vấn đề gì lớn, tôi muốn chăm sóc anh thật tốt.”Thịnh Thảo An nở một nụ cười xán lạn.","Đường Lực thấy khuôn mặt rạng rỡ của Thịnh Thảo An thì cảm thấy mình bị cô làm cho chết mê chết mệt, bởi vì anh chưa từng thử động lòng với người phụ nữ này, anh chưa từng nghĩ sẽ xảy ra chuyện này với cô.","“Cô đừng lộn xộn, cô không cần làm những chuyện này.” Đường Lực không biết cô đang giở trò gì, chẳng lẽ cô không yêu quý cơ thể mình sao?","Đường Lực nhìn Thịnh Thảo An, sắc mặt cô tái nhợt như tờ giấy trắng, trong lòng có một cảm giác đau lòng khó tả.","Từ khi nào cô lại trở nên tiều tụy như vậy, anh nhớ trước đây cô rất khỏe khoắn, nhưng giờ cô gầy nhỏ, mỏng manh như người giấy, khiến người khác không nhịn được muốn giày vò một phen.","Anh không biết tại sao hai người bọn họ vừa mới ‘mây mưa’ không bao lâu, mà giờ anh đã lại nảy sinh suy nghĩ muốn cô lần nữa, từ khi nào anh đã trở nên ‘đói khát’ như vậy? Anh thật sự không dám tin mấy ngày nay cơ thể anh lại nảy sinh thay đổi lớn như vậy.","Đương nhiên Thịnh Thảo An sẽ không để tâm những lời Đường Lực nói bởi vì giờ chuyện quan trọng nhất mà cô muốn làm chính là tìm trăm phương ngàn kế để anh ta vui vẻ, cô còn quan tâm gì đến cơ thể có suy yếu hay không?","Bởi vì chỉ khi anh vui vẻ, anh mới nói cho cô biết tung tích của Triệu Dương, còn cô vì muốn biết tung tích của Triệu Dương, nhất định phải khúm núm làm những chuyện này.","Ngay cả tính mạng cô cũng không cần, anh còn có thể quan tâm sao?","“Nếu không thì chúng ta về nhà đi, cả ngày ở trong bệnh viện, tôi cảm thấy sắp không thở được rồi.” Thịnh Thảo An ở trong bệnh viện không phải cách hay, vì vậy cô chỉ có thể lấy lòng Đường Lực.","Bởi vì đến giờ Đường Lực vẫn muốn còng tay cô, cô có chạy đằng trời, trong lòng phiền muộn không nói ra được, nhưng cô biết mình không thể bước tiếp với bộ dạng này, cô nhất định phải thức tỉnh lại, bởi vì chỉ có như vậy cô mới có thể gặp được Triệu Dương, nếu không thì có thể cô sẽ bị anh giam lỏng ở đây cả đời.","“Không phải tôi đã nói với cô rồi sao? Cơ thể vẫn chưa khỏe, cần phải ở lại bệnh viện.”","Đường Lực nặng nề thở dài, anh thật sự không nghĩ ra tại sao mình lại lo lắng cho cô như vậy, nếu là trước đây, anh chắc chắn sẽ mặc kệ sống hay chết của cô.","Trước đây anh rõ ràng là một người rất quyết đoán, lạnh lùng nhưng không ngờ bây giờ anh lại trở nên do dự thiếu quyết đoán như vậy, bởi vì anh không muốn cô bị tổn thương chút nào, càng không muốn để cô bị khổ bị mệt. Vì vậy, anh chỉ hy vọng Thịnh Thảo An có thể được chăm sóc tốt nhất.","Nhưng có một điều khiến anh sợ hãi nhất chính là cô sẽ rời khỏi anh, do đó khi anh ngủ cũng phải dùng còng tay để trói tay họ lại, với cách này, cho dù lúc anh ngủ cô cũng không thể thoát khỏi anh được.","Anh không ngờ mình lại nghĩ ra kế sách tẻ nhạt như vậy, lúc đầu anh nghĩ mình sẽ không bao giờ làm ra chuyện ấu trĩ như thế, nhưng giờ anh ước gì mình làm ra chuyện như vậy.","Không biết tại sao, khi Đường Lực nhìn thấy dáng vẻ nhẫn nhục chịu đựng của Thịnh Thảo An thì trong lòng không vui, bởi vì anh không thể nhìn thấy vẻ hỉ nộ ái ố trên người cô, giờ anh chỉ có thể nhìn thấy vẻ hùa theo và sắc mặt trắng bệch của cô mà thôi.","Anh luôn cảm thấy hình như Thịnh Thảo An thiếu đi chút sức sống. Có điều chuyện đã phát triển đến nước này, anh chỉ có thể từ từ dựa vào chuyện này mà làm.","Bởi vì chỉ cần anh giữ cô bên cạnh là anh thỏa mãn rồi, còn việc chinh phục cô, khiến cô yêu anh đến không thể cứu chữa, đây là chuyện cần làm từng bước trong tương lai, dù sao thì dục tốc bất đạt, trong tay anh đang nắm nhược điểm của cô, cả đời này cô chỉ có thể ở bên anh.","“Nếu cô đã muốn về nhà, vậy thì chúng ta về nhà thôi.” Không biết tại sao khi nghe Thịnh Thảo An nói ra yêu cầu đó, anh có chút không nỡ từ chối.","Thịnh Thảo An nghe anh nói vậy thì bất ngờ, không ngờ anh lại đồng ý yêu cầu của cô, bởi vì theo suy đoán của cô, anh sẽ trực tiếp lơ đi, sau đó cô phải dùng mọi biện pháp dụ dỗ anh rất lâu mới đúng, nhưng không ngờ anh lại dễ nói chuyện như vậy.","Thịnh Thảo An gật đầu với Đường Lực, nhưng còng tay vẫn chưa tháo ra.","Trên đường trở về, Thịnh Thảo An luôn nhìn chằm chằm chiếc còng tay kia. Chiếc còng tay này giống như vận mệnh sau này của cô. Nghĩ tới đây cô không nhịn được thấy chua xót trong lòng. Không ngờ, từ nay về sau vận mệnh của cô lại bi ai như vậy.","Có lẽ cảm nhận được vẻ mặt không được tự nhiên của Thịnh Thảo An, Đường Lực mở miệng hỏi: “Sao vậy? Cơ thể không thoải mái sao?”\u0003\u0003\u0003"]