[" ","CHƯƠNG 673: ĐI CẦU TÌNH","Chỉ là cô vừa mới nhắm mắt lại Đường Lực đã trở về, hơn nữa còn là dáng vẻ vô cùng phấn khởi.","Nghe thấy tiếng động, Thịnh Thảo An đã tỉnh từ lâu.","Cô cũng không hiểu tại sao anh có thể bình tĩnh như thế, cô cứ ngẩn ra nhìn anh. Cho dù bây giờ tâm trạng của cô rất khó chịu, nhưng khi đối diện với người đàn ông trước mặt này cô vẫn ép bản thân mỉm cười, mặc dù không biết rốt cuộc lúc này anh có thật lòng với mình hay không?","Thế nhưng cô tin tưởng chỉ cần một chút thời gian cô chắc chắn có thể chinh phục được người đàn ông này, để anh có thể khăng khăng một mực với mình, còn chuyện sau này thì để sau hẵng nói.","“Hình như khi nhìn thấy tôi em không vui lắm thì phải?” Đường Lực nhìn thấy vẻ mặt đầy tâm sự của Thịnh Thảo An, không biết tại sao trong lòng lại cảm thấy bực bội vô cớ. Lẽ nào anh khiến cho người phụ nữ này chướng mắt đến vậy sao?","Nghĩ tới Thịnh Thảo An vừa nhìn thấy mình đã mặt mày ủ rũ, trong lòng anh càng phiền muộn hơn.","“Sao có thể chứ? Em thấy anh mừng không kịp nữa là. Anh biết đó, từ trước tới giờ em vẫn luôn muốn trở thành cô dâu của anh mà.” Thịnh Thảo An lập tức nói, cuối cùng còn ngại ngùng cúi đầu, thật ra không phải vì cái gọi là xấu hổ gì đó, mà là vì cô hơi chột dạ.","Bởi vì cô không yêu người đàn ông này lắm, hơn nữa cô cũng không muốn yêu anh, người cô yêu là một người khác.","Thế nhưng bây giờ nói gì cũng muộn, cô đã hối hận không kịp. Cô phải trả giá cho lựa chọn của mình, vì vậy cô chỉ đành nhắm mắt đưa chân bước đi tiếp, sẽ không còn ai có thể ngăn cản cô được nữa.","Quá nhiều chuyện dằn vặt cô, rốt cuộc cô cũng không biết nên làm thế nào mới tốt. Nếu bây giờ chuyện đã đến nông nỗi này, vậy thì cô cứ vượt khó tiến lên thôi, bởi vì cô cũng không còn cơ hội lựa chọn khác.","Đường Lực đi tới bên cạnh giường của Thịnh Thảo An, anh ngồi xuống khẽ vuốt mấy sợi tóc trên trán cô, ánh mắt dịu dàng còn mang theo vẻ quyến luyến không nói ra được.","Thịnh Thảo An hơi sửng sốt.","Giờ phút này là ảo giác của cô sao? Người đàn ông này lại đối xử dịu dàng với cô như vậy? Thậm chí cô còn nghĩ hôm nay mặt trời mọc ở phía Tây, nếu không tại sao anh lại che chở cô đến thế?","“Anh sao thế ?” Thịnh Thảo An vẫn không quá tin vào cảnh tượng trước mắt này, cho nên cô nửa tin nửa ngờ hỏi lại.","“Tôi đối xử dịu dàng với cô như thế, lẽ nào cô không cảm thấy vui vẻ sao?” Đường Lực hỏi ngược lại cô.","Sao anh cảm thấy anh bắt đầu đối xử tốt với người phụ nữ này thì cô lại trở nên sợ hãi anh như thế? Rõ ràng cô bám lấy mình trước mà. Nhưng bây giờ tại sao cô lại trở thành như vậy?","Nhìn dáng vẻ bây giờ của cô có phải cô muốn chơi theo kiểu lạt mềm buộc chặt không? Anh sẽ không để cho cô được toại nguyện.","“Anh đột nhiên đối xử dịu dàng với tôi như vậy khiến tôi cảm thấy được yêu mà sợ.” Một lát sau, sau khi tỉnh táo Thịnh Thảo An hỏi anh như thế.","Bởi vì nói thực, Thịnh Thảo An đúng là rất không quen với dáng vẻ này của Đường Lực.","“Cô không cách nào chấp nhận được sự dịu dàng của tôi hay là không cách nào chấp nhận sự thật Triệu Dương đã rời đi?”","Đường Lực lại dùng giọng điệu thẩm vấn hỏi cô. Anh không ngờ chỉ tùy tiện hỏi một câumà lại thấy được vẻ mặt mất mát của Thịnh Thảo An.","Xem ra anh nói không sai, trong lòng cô vẫn có người đàn ông kia. Không biết tại sao sau khi nghĩ tới chuyện này anh liền cảm thấy muốn nổi nóng. Người phụ nữ này rõ ràng đã nói muốn ở bên cạnh mình, nhưng trong lòng cô lại có người đàn ông khác, sau khi nghĩ tới đây anh liền cảm thấy vô cùng tức giận.","Thế là Đường Lực ép Thịnh Thảo An đến cạnh giường, trực tiếp ép cô vào sát tường.","“Bây giờ cô bắt đầu hối hận rồi sao? Bây giờ cô bắt đầu nhớ nhung người đàn ông kia? Bắt đầu hối hận vì đã lựa chọn tôi?” Đường Lực nói một mạch mấy từ “bắt đầu”, nhất thời khiến Thịnh Thảo An á khẩu, không biết nên trả lời thế nào? Bởi vì hình như anh đúng là đã nói ra tiếng lòng của cô.","Nhưng cô không thể thừa nhận, cô không thể thừa nhận những thứ này.","“Xin lỗi, tôi thật sự không cố ý làm như vậy.” Thịnh Thảo hết cách chỉ có thể lựa chọn nói lời xin lỗi anh.","“Nếu như xin lỗi có tác dụng thì cần cảnh sát để làm gì? Hơn nữa, những chuyện cô đã làm với tôi, tôi đều ghi nhớ trong lòng. Tôi nhớ rõ cô vì tôi mới bỏ đi đứa con trong bụng nhỉ?” Đường Lực lại nói ra chuyện đau lòng này của Thịnh Thảo An, quả thật giống như anh đang xát muối lên miệng vết thương của cô vậy.","Thịnh Thảo An cúi đầu vẻ mất mát, tay xoa chân mày. Lúc này cô rất khổ sở, bởi vì cô thực sự có lỗi với đứa bé trong bụng. Nó còn chưa chào đời đã chết trong bụng mẹ, đây là chuyện đau khổ cỡ nào.","Thật ra cô cũng không cố ý làm như thế nhưng cô đúng là bất đắc dĩ. Hơn nữa cô cũng không biết rốt cuộc ba của đứa bé đó là ai. Hình như cô đúng là không có tính trách nhiệm với bản thân rồi.","“Tôi cho cô hai lựa chọn, hoặc là theo tôi cao chạy xa bay, hoặc là kết hôn với tôi, cử hành một hôn lễ để ai cũng biết.” Trong giọng nói của Đường Lực hoàn toàn không cho cô có chỗ thương lượng.","“Nhưng bây giờ anh đang bị cảnh sát…” Thịnh Thảo An vẫn chưa nói xong, Đường Lực đã nắm chặt tay cô, cắt ngang lời cô ngay lập tức.","“Cô đừng quên, những tội lỗi này đều là do một tay anh trai cô tạo nên. Tôi biết chỉ cần cô ra mặt, anh trai cô ra mặt thì chuyện này sẽ được giải quyết rất nhanh. Nếu như cô đến gần tôi là vì mục đích khác vậy thì bỏ đi.” Trên mặt Đường Lực giống như viết ra hai chữ giận dữ, thần sắc vô cùng đáng sợ.","“Ý của anh là muốn tôi đi cầu xin Thịnh Trình Việt sao?” Thịnh Thảo An cẩn thận dè dặt hỏi.","“Không ngờ sau khi xảy ra tai nạn xe đầu óc của cô lại phản ứng càng lúc càng nhanh. Hay là do lúc trước tôi đã quá xem thường cô rồi?” Lúc này Đường Lực lại dùng giọng điệu quái gở nói chuyện khiến Thịnh Thảo An nghe mà khó chịu. Tại sao người đàn ông này luôn làm ra những chuyện quá đáng với mình thế, hơn nữa còn nói ra những lời kinh khủng đến không thể kinh khủng hơn được nữa.","Thịnh Thảo An cũng không biết rốt cuộc anh ta muốn làm gì? Cô đã từng cho rằng mình rất hiểu anh, nhưng bây giờ cô đúng là cảm thấy hết thảy mọi chuyện đều không thể nào.","“Cô cũng đừng quên cô đã lựa chọn đi theo tôi vậy thì cô phải lựa chọn làm việc giúp tôi. Cô phải biết làm người phụ nữ của tôi không phải dễ dàng như vậy, hơn nữa tôi cũng không quá thích cô. Nếu như cô muốn ngoan ngoãn ở bên cạnh tôi thì chỉ có thể làm theo lời của tôi, nếu không chúng ta sẽ không là gì của nhau!”","Giọng điệu nói chuyện của Đường Lực vô cùng hời hợt, giống như anh ta hoàn toàn chẳng hề để ý đến những chuyện này.\u0001"]