[" ","CHƯƠNG 627: GIÚP CÔ ẤY ĐI","“Anh xin thề, sau này cho dù xảy ra chuyện gì, em sẽ không lừa dối em, nếu như làm trái điều này sẽ bị sét đánh, khiến anh chết không được tử tế…” Lúc Thịnh Trình Việt nói, Tiêu Mộc Diên gấp gáp, lập tức dùng tay bịt miệng anh.","Người đàn ông này tại sao lại thích thề như vậy chứ, cứ động một chút là nói chết chết chết, chẳng lẽ anh không biết nói như vậy sẽ không may mắn sao?","Tiêu Mộc Diên tức giận, nhìn anh với ánh mắt trách cứ.","Đương nhiên Thịnh Trình Việt cũng hiểu rõ ý của Tiêu Mộc Diên, cố ý lộ ra một nụ cười cợt nhả.","“Bây giờ đã là lúc nào rồi? Tại sao anh còn cười được vậy? Còn không mau nghĩ cách giúp Cao Ngọc Mai đi.” Bây giờ Tiêu Mộc Diên cảm thấy, dáng vẻ của Thịnh Trình Việt giống như chỉ sợ thiên hạ không loạn.","Thế nhưng Thịnh Trình Việt vẫn chưa kịp nói, Tiêu Mộc Diên lại vội vàng nói chen vào.","“À đúng rồi, lúc nãy tại sao anh lại chạy tới chỗ em lâu như vậy? Anh đã đi đâu sao?” Tiêu Mộc Diên vừa mới nhớ tới điều này.","“Anh chắc chắn sẽ giúp Cao Ngọc Mai.” Lúc Thịnh Trình Việt nói câu này, trong lòng anh vô cùng chắc chắn.","Còn Tiêu Mộc Diên thì nhìn anh bán tín bán nghi: “Có phải anh đã nghĩ ra cách gì rồi không?”","“Việc anh làm em cứ yên tâm.” Thịnh Trình Việt lại cho Tiêu Mộc Diên một ánh mắt giết người không đền mạng.","Tiêu Mộc Diên tức giận đánh vào vai anh: “Anh đừng nên thừa nước đục thả câu ở đây, mau hành động một chút đi, em thấy cô ấy khóc đau lòng như vậy, em có chút không đành lòng.” Những lời này của cô đều là sự thật, bởi vì cô cũng là người từng trải.","“Anh không ngờ rằng em lại thông cảm cho cô ấy, anh còn nghĩ rằng em luôn coi cô ấy là tình địch của mình, muốn đưa cô ấy vào chỗ chết chứ?” Thịnh Trình Việt dùng vẻ mặt nghiêm túc để nói với Tiêu Mộc Diên.","“Đâu có giống như anh. Nói thế nào hai người bọn anh cũng đã từng qua lại với nhau, có đúng không? Anh giúp người yêu cũ của mình cũng là điều nên làm.” Tiêu Mộc Diên trợn trắng mắt, tiếp tục nói.","“Vì vậy, để phòng ngừa người phụ nữ của anh cho rằng, anh vẫn còn vương vấn chưa cắt đứt với Cao Ngọc Mai, lần này anh nhất định phải khoanh tay đứng nhìn, để lấy lại sự trong sạch của mình mới được.” Thịnh Trình Việt trịnh trọng gật đầu giống như đưa ra một quyết định quan trọng.","“Anh…” Tiêu Mộc Diên thật sự bị anh chọc cho tức giận đến mức không biết phải nói gì. Sau khi cô điều chỉnh lại hơi thở của mình một lần nữa, cô lại nói: “Lần này là em bảo anh giúp. Vì vậy, anh cứ giúp đỡ cô ấy đi.”","Cô cũng không phải không biết Thịnh Trình Việt muốn ép cô nói ra những lời này mà thôi.","“Vợ của anh muốn anh làm điều gì thì anh sẽ làm điều đó.” Thịnh Trình Việt lại lộ ra dáng vẻ nghe lời răm rắp.","“Anh đừng ở đây bán vẻ ngoan ngoãn, có cách gì thì mau nói ra đi.” Tiêu Mộc Diên tiếp tục thúc giục.","“Nói thì chắc chắn sẽ nói, chỉ có điều bây giờ phải đợi Cao Ngọc Mai yên tĩnh trước đã. Hơn nữa, anh vẫn còn một số chuyện cần phải điều tra cho rõ.” Thịnh Trình Việt vừa dùng tay chơi đùa những sợi tóc trên đầu của Tiêu Mộc Diên vừa nói.","Tiêu Mộc Diên thật sự hết nói nổi anh.","Tại sao người đàn ông này luôn lộ ra dáng vẻ cà lơ phất phơ vào những giây phút quan trọng như vậy chứ?","Cuối cùng ba người bọn họ vẫn quay trở về, Cao Ngọc Mai cúi đầu ủ rũ, sau khi khóc lóc một hồi lâu mới khôi phục lý trí.","“Ngày hôm nay thật sự rất cảm ơn hai người.” Cao Ngọc Mai yếu ớt nói, cả người trông rất tiều tụy.","“Tôi biết rồi, cô mau đi rửa mặt đi. Đầu tiên phải nghỉ ngơi cho thật tốt trước.” Tiêu Mộc Diên an ủi Cao Ngọc Mai, lúc đầu cô còn muốn nói Thịnh Trình Việt đã giúp cô ấy nghĩ cách rồi, thế nhưng lúc trở về, anh đã sớm biến mất dạng, cô cũng không biết rốt cuộc anh đang giở trò quỷ gì.","“Mẹ ơi, rốt cuộc mẹ đã đi đâu vậy, con rất nhớ mẹ…” Vừa nhìn thấy Cao Ngọc Mai, Quả Quả đang ngoan ngoãn ngồi một bên giống như một búp bê bằng vải, lập tức bay tới trước mặt cô.","Cao Ngọc Mai lộ ra một nụ cười: “Mẹ cũng rất nhớ con.”","“Mẹ ơi, con còn cho rằng mẹ sẽ không cần con nữa…” Quả Quả vẫn nói ra nỗi sợ của mình. Từ nhỏ đến lớn, cô bé vẫn luôn bị vứt bỏ, cô bé chỉ muốn có một ngôi nhà để dựa vào.","“Không phải mẹ không cần con, bây giờ mẹ chỉ còn lại một mình con thôi…” Cao Ngọc Mai nói, cô vừa khóc vừa ôm Quả Quả, dáng vẻ đó trông rất đau lòng, Tiêu Mộc Diên cũng cảm thấy mình thật sự không thể nhìn nổi nữa. Vì vậy, cô vội vàng trở về phòng của mình.","Trong lòng Tiêu Mộc Diên nghĩ đến cảnh tượng hai mẹ con Cao Ngọc Mai và Quả Quả ôm nhau khóc, cô vẫn cảm thấy có chút không yên lòng. Chẳng lẽ thật sự không có cách nào sao? Không phải Thịnh Trình Việt nói đã nghĩ ra cách rồi sao? Bây giờ cũng chỉ chơi trò mất tích mà thôi.","Cô gọi điện cho Thịnh Trình Việt mấy lần, thế nhưng từ đầu đến cuối vẫn luôn không có người nghe, thật đúng là tức chết cô mà.","“Cái tên khốn khiếp này, quả thật không hề đáng tin mà!” Tiêu Mộc Diên tức giận ném điện thoại lên giường, giống như lấy điều này để phát ti3t cảm xúc của mình bây giờ.","Đột nhiên có một đôi bàn tay ôm chặt eo cô.","“Rốt cuộc là ai đã chọc vợ anh tức giận vậy, anh chắc chắn sẽ không bỏ qua cho người đó.”","Không hề nghi ngờ gì nữa, người đột nhiên xuất hiện này chính là Thịnh Trình Việt.","Tiêu Mộc Diên bĩu môi: “Lúc nãy anh đã chạy đi đâu vậy?”","“Không phải anh đã nói với em rồi sao, anh đi điều tra một số chuyện. Bây giờ đã sắp xếp ổn thỏa hết rồi, chỉ đợi ngày mai thôi.” Thịnh Trình Việt nói xong, sớm đã hôn lên hai má của Tiêu Mộc Diên rồi.","Thế nhưng Tiêu Mộc Diên lại có chút ghét bỏ đẩy anh ra. Nhưng sức của cô đối với Thịnh Trình Việt mà nói, chỉ giống như đang gãi ngứa giúp anh thôi, hơn nữa càng dễ khơi lên d*c vọng trong người đàn ông.","Có trời mới biết trong khoảng thời gian này, mỗi buổi tối Thịnh Trình Việt đều phải lực bất tòng tâm, bởi vì không có Tiêu Mộc Diên ở bên cạnh, anh căn bản không thể nào phát ti3t được, bây giờ cô đã trở về rồi, sao anh có thể từ bỏ cơ hội tốt như thế này chứ.","“Vợ à, anh đã chọc em tức giận lâu như vậy, tối nay anh có thể bồi thường cho em thật tốt được không?” Thịnh Trình Việt nói thì nói như vậy, thế nhưng đôi tay anh sớm đã hành động rồi.","Bàn tay anh vẫn luôn vuốt v e dáng người lồi lõm rất thích thú của cô. Ra sức hôn hít làn da vô cùng mịn màng của cô.","Rất mềm mại, thật thoải mái.","Anh rất thích mùi hoa bách hợp đặc biệt trên người Tiêu Mộc Diên, mùi hương này làm cho anh say mê và quyến luyến sâu sắc. Cũng không biết đã bao lâu rồi anh chưa thưởng thức vẻ dịu dàng của cô.","Anh thật sự rất thích.","Tiêu Mộc Diên vẫn chưa kịp đẩy Thịnh Trình Việt ra, đã bị anh hôn lên đôi môi mỏng vừa đỏ mọng vừa mê người một cách chuẩn xác.","Đầu óc cô trống rỗng, không biết từ lúc nào quần áo trên người đã bị Thịnh Trình Việt cởi ra.","Hai người tr@n trụi đối lập, gần như không hề có khoảng cách, hòa hợp cùng nhau.","Người đàn ông không ngừng đòi hỏi, người phụ nữ liên tục cho đi. Hai người phối hợp vô cùng ăn ý, mãi đến khi trời gần sáng, bởi vì tiêu hao thể lực mà hai người mới mê man ngủ thiếp đi.","Đến khi tỉnh lại, Tiêu Mộc Diên đang trần như nhộng nằm trên bộ ng ực rắn chắc của Thịnh Trình Việt. Cả người cô đau nhức toàn thân.","Người đàn ông này chính là một người tràn đầy tinh lực. Tối hôm qua cô cũng không biết anh đã muốn cô bao nhiêu lần. Có thể là do đã lâu rồi cô chưa kịch liệt như thế. Bây giờ cô cảm thấy cả người mình đều mềm nhũn. Ngay cả việc chui ra khỏi ngực của anh cũng trở nên rất tốn sức."]