[" ","CHƯƠNG 657: ĐÃ SUY NGHĨ RÕ RÀNG","“Trong mắt con còn có người ba này sao?” Lúc này Thịnh Thắng vô cùng tức giận. Ông không ngờ đứa con gái không ra gì của mình lại dám làm ra chuyện như vậy. Vốn dĩ ông ta tỉnh lại là một chuyện mừng, nhưng sau khi nhận được tin Thịnh Thảo An sắp bỏ đứa bé trong bụng thì ông ta lập tức không nghỉ mà chạy tới nơi này.","“Ba, sao ba lại nói những lời như thế? Từ trước tới giờ con vẫn luôn kính trọng ba.”","Đột nhiên Thịnh Thảo An cảm thấy rất hổ thẹn, ngay cả giọng nói cũng trở nên nhỏ hơn.","“Vậy thì đừng bỏ đứa bé! Tuy ba không biết đứa bé của con là của ai, nhưng nếu ba sắp được làm ông ngoại thì ba cũng sẽ chấp nhận nó.”","Lúc nói đến câu sau, vẻ mặt vốn dĩ cứng ngắc của Thịnh Thắng cũng trở nên nhu hòa hơn. Trước đây vốn dĩ ông cũng không chấp nhận việc có con trước khi kết hôn, nhưng sau khi đi một vòng ở quỷ môn quan về, ông đã suy nghĩ thoáng hơn.","“Ba, con xin lỗi ba, nhưng con không thể đồng ý với ba được.” Thịnh Thảo An vẫn hết sức kiên quyết, quay mặt qua chỗ khác.","Thịnh Thắng tức giận đến đỏ mắt, ông đưa tay ôm ngực vẻ đau đớn: “Con, đứa con gái bất hiếu này, giờ con muốn chọc ba tức chết phải không?”","“Ba hãy chăm sóc cho mình thật tốt, không cần lo lắng chuyện của con.” Nói xong những lời này, Thịnh Thảo An dứt khoát nằm lên giường bệnh, kéo chăn che kín đầu, bởi vì cô không muốn tranh cãi với người nhà nữa, có nói nhiều cũng không có tác dụng gì. Đây là cách duy nhất cô có thể làm bây giờ. Thật ra, cô muốn nói cô cũng rất đau lòng.","Nếu bây giờ ba cô đã không sao, vậy cô cũng có thể yên tâm hơn. Cô chỉ là muốn nói với mình, cô đã lựa chọn con đường ngõ cụt.","Ai ngờ cô vừa nhắm mắt lại, nước mắt đã rơi xuống, nhưng bỗng có ai túm chặt cổ áo cô, thì ra là Thịnh Trình Việt đang kéo cô dậy.","Nhìn vẻ mặt như muốn giết người của Thịnh Trình Việt, Thịnh Thảo An vẻ mặt bất đắc dĩ nhìn xuống đất.","“Em đừng ở đây giả chết, mau nói cho anh biết Diên Diên đang ở đâu?” Gân xanh trên trán Thịnh Trình Việt cũng nổi lên rồi. Anh không thể chịu được người phụ nữ của mình bị lang thang bên ngoài, sống trong tình trạng nguy hiểm như thế.","“Thịnh Trình Việt, con đừng đối xử với em như thế. Con làm mạnh tay quá nó sẽ chết đó.” Âu Liên thấy tình hình này càng trở nên sốt ruột, bà đi thẳng về phía trước, túm chặt tay Thịnh Trình Việt.","“Anh, anh đừng kích động, em sẽ nói cho anh biết địa chỉ.” Giọng điệu của Thịnh Thảo An rất hờ hững nói: “Nhưng em có một điều kiện.”","Thịnh Trình Việt nhăn mày, sắc mặt đen đến đáng sợ: “Điều kiện gì?”","Thịnh Thảo An vội làm một tư thế bảo Thịnh Trình Việt ghé sát vào cô. Tuy anh cảm thấy rất khó chịu, nhưng vì người phụ nữ mình yêu anh vẫn đến gần.","Sau khi nói xong một tràng dài, Thịnh Thảo An mang theo dáng vẻ tâm sự nặng nề trở về nằm trên giường bệnh. Mặc kệ đối phương nói gì cô cũng xem như chưa có chuyện gì xảy ra.","“Ba mẹ, hai người yên tâm đi, con quyết định sẽ không bỏ đứa bé này nữa đâu. Vì vậy, mẹ có thể dẫn ba về yên tâm dưỡng bệnh rồi.” Lúc này Thịnh Thảo An đã khôi phục lại vẻ bình tĩnh, nhìn Âu Liên và Thịnh Thắng vẻ hờ hững.","“Vậy con tự lo cho mình đi.”","Sau khi nghe Thịnh Thảo An nói thế, Thịnh Thắng cũng chẳng nói thêm gì nữa, chỉ vội vàng vứt lại một câu rồi nhìn cô bằng ánh mắt đau lòng, trong lòng khẽ thở dài một hơi.","“Con phải nhớ ngoan ngoãn nghe lời, mọi chuyện xong rồi thì mau trở về nhà, đừng chạy lung tung ở bên ngoài nữa, biết chưa?” Âu Liên cũng nhanh chóng đáp lại, sau đó đuổi theo đỡ lấy Thịnh Thắng.","Thịnh Thắng hầm hầm đi ra ngoài, giận tím mặt. Bước đi cũng chuệnh choạng, suýt chút nữa đã ngã xuống đất, may mà Âu Liên bước ra kịp đỡ lấy ông.","“Ông đi nhanh như vậy làm gì? Không biết chờ tôi một chút à?” Âu Liên nói lời này còn mang theo vẻ oán giận. Lúc này bà đúng là thật lòng lo lắng cho người đàn ông trước mặt. Khó khăn lắm ông ấy mới tỉnh lại. Trước đó bà thực sự rất sợ ông sẽ trở thành người thực vật, nếu thế nửa đời còn lại của bà phải làm thế nào mới được đây?","Thịnh Thắng chỉ nhìn Âu Liên một cái nhưng chẳng nói gì.","“Gả cho tôi nhiều năm qua đúng là đã khổ cho bà rồi.” Không biết qua bao lâu đột nhiên Thịnh Thắng lại thốt ra một câu như vậy, dọa Âu Liên giật cả mình.","Từ lúc Thịnh Thắng hôn mê cho đến nay, trong khoảng thời gian dài như vậy, lúc nào ông cũng nghe được có người khóc thút thít bên tai. Vốn dĩ ông nghĩ mình chẳng còn gì cả, nhưng không ngờ, vẫn còn một người phụ nữ đối xử tốt với ông như vậy. Hơn nữa trong lúc quan trọng nhất, con trai cũng trở lại tìm mình. Vì vậy về mặt này, ông vẫn cảm thấy hết sức vui mừng.","Sau khi nghe Thịnh Thắng nói vậy, khóe miệng Âu Liên bỗng cong lên, mỉm cười nói: “Chúng ta đã là vợ chồng già, ông còn nói những lời này làm gì?”","Tuy bề ngoài thoạt nhìn có vẻ ghét bỏ, nhưng thật ra trong lòng bà thấy rất ngọt ngào. Bởi vì người đàn ông này hình như đã lâu rồi chưa từng nhìn đến bà.","“Khoảng thời gian này đúng là đã để bà chịu oan ức.” Câu nói này câu nói từ đáy lòng Thịnh Thắng.","Âu Liên lắc đầu nguầy nguậy nói: “Tôi không cực khổ chút nào.”","“Thời gian này chắc hẳn chỉ có mình bà chăm sóc tôi nhỉ? Thực sự rất cảm ơn bà, lúc tôi chán nản thất vọng nhất bà đã không rời bỏ tôi.” Từ giây phút tỉnh lại kia Thịnh Thắng rất vui mừng, mở mắt ra ông đã nhìn thấy Âu Liên, chuyện này khiến ông ý thức được một điều: thì ra vẫn còn có người quan tâm mình.","Thật ra cảm giác này rất hạnh phúc, đâu cần mãi cố chấp với thứ thù hận làm mờ mắt kia? Chỉ cần có một người phụ nữ yêu mình, ở bên cạnh mình và một gia đình hòa thuận là được rồi.","“Trước đây tôi rất tham lam, mải theo đuổi nhiều thứ, nhưng tôi cam đoan với bà từ đây về sau sẽ không như vậy nữa. Tôi sẽ luôn ở bên cạnh bà. Tôi sẽ không phụ lòng bà nữa.” Thịnh Thắng thực sự rất hối hận. Lúc trước bản thân đã làm rất nhiều chuyện quá đáng, nhưng bây giờ ông dừng cương trước bờ vực chắc cũng không tính là quá muộn nhỉ?","Nhất thời Âu Liên cảm động đến rơi nước mắt.","“Chỉ có điều bây giờ tôi đã trở thành một người trắng tay, công ty cũng đóng cửa rồi, tại sao bà vẫn bằng lòng ở lại bên cạnh tôi?” Thịnh Thắng thực sự nghĩ không ra vấn đề này. Phụ nữ bình thường không phải sẽ bỏ đi cho xong chuyện hay sao? Hơn nữa ông cũng đã trở thành người thực vật rồi còn gì.","“Vốn dĩ tôi cũng rất muốn ôm theo tài sản còn lại của ông bỏ đi. Nhưng khi tôi nhìn thấy ông nằm trên giường bệnh một mình, tôi không đành lòng. Vì vậy, tôi vẫn trở về bên cạnh ông.” Âu Liên vừa khóc thút thít vừa nói."]