[" ","CHƯƠNG 644: KHÔNG THẤY CÔ ẤY","Lâm Phong vốn định nói gì đó nhưng Thịnh Trình Việt lại trừng mắt với anh ta như muốn hỏi tại sao không nhanh đi làm đi?","Nên Lâm Phong chỉ có thể đi cùng với bộ dạng muốn nói lại thôi. Kỳ thật anh ta cũng biết hiện tại tình hình của Đường Lực hình như không đúng cho lắm, nhưng chủ của mình cũng không ra lệnh tiếp tục điều tra, cho nên anh ta cũng chỉ có thể bỏ qua chuyện này không lo nữa.","Thịnh Trình Việt đang suy tính, hôm qua quần cô một trận mệt lã người, hôm nay có nên cho cô ấy một sự kinh ngạc thật lớn không ta.","Khi hai người đang ở trên xe, Lâm Phong lại tỏ vẻ muốn nói lại thôi, Thịnh Trình Việt thật sự không quen với bộ dạng này nên hỏi: “Có phải lại có chuyện gì hay không?”","“Kỳ thật cũng không có gì…” Lâm Phong dĩ nhiên là không dám nói thêm gì hết. Thấy ánh mắt của Thịnh Trình Việt đang nhìn mình chằm chằm rực lửa, cho nên lại tiếp tục cân nhắc có nên nói với tổng giám đốc về việc đi xử lý chuyện của Đường Lực hay không.","Lâm Phong vừa mới chuẩn bị nói thì Thịnh Trình Việt liền ngắt lời.","“Đúng rồi, tôi hỏi cậu một vấn đề, rốt cuộc phải làm như thế nào mới có thể tạo cho phụ nữ một sự lãng mạn bất ngờ?”","Lâm Phong hơi sửng sốt, không ngờ tổng giám đốc lại hỏi mình vấn đề này.","Anh ta nhất thời hoang mang, dù sao thì phương diện này cũng không phải là điểm mạnh của anh ta nhưng vẫn suy nghĩ một chút rồi mới nói: “Có lẽ phụ nữ đều thích có thật nhiều bóng bay.”","Biểu cảm của Thịnh Trình Việt cứng đơ, hình như đang cân nhắc gì đó, Lâm Phong nghĩ đến cảnh ngộ của mình trong một giây kế tiếp, nhưng tổng giám đốc vẫn chưa nổi giận, mà đồng ý với những gì anh ta vừa nói.","“Những gì cậu nói đúng là rất có lý.” Không ngờ Thịnh Trình Việt lại tiếp thu đề nghị của anh ta: “Cậu hãy giúp tôi chuẩn bị một chút nhé.” Bởi vì anh thật sự muốn tạo cho Tiêu Mộc Diên một sự kinh ngạc động trời. Anh muốn khiến cô được chìm đắm trong một cuộc sống hạnh phúc, không có bất kỳ phiền não nào nữa.","Diên Diên, em xem anh đối với em tốt biết bao, em không thể phụ lòng anh được.","Vì muốn tạo một sự kinh ngạc cho Tiêu Mộc Diên mà tâm trạng của anh trở nên kích động một cách khó hiểu. Lâm Phong ngồi bên cạnh dĩ nhiên cũng thấy Thịnh Trình Việt vô tình nở nụ cười.","Khó trách người ta nói trong tình yêu người ta thường mắc chứng bệnh ngốc nghếch của những kẻ mê gái, xem ra về mặt này thì không ai có thể bì được với tổng giám đốc. Xưa nay có câu anh hùng khó qua ải mỹ nhân. Mà đại khái là trên cõi đời này chỉ có Tiêu Mộc Diên mới có thể làm cho Thịnh Trình Việt biến thành bộ dạng như hiện tại.","“Lâm Phong, cậu lập tức cử đám người ở biệt thự chuẩn bị cho tốt, còn nữa không được quấy rầy những người bên trong biệt thự, đúng rồi, giúp tôi gọi điện thoại về.” Lâm Phong cạn lời hoàn toàn, chẳng phải tổng giám đốc cũng có điện thoại sao, tại sao không tự mình gọi về nhà chứ?","Nhưng một lát sau, Lâm Phong lại cảm thấy tò mò: “Không hiểu sao trong biệt thự lại không có ai bắt điện thoại.”","Thịnh Trình Việt mím môi, tín hiệu trong nhà lại có vấn đề rồi, xem ra phải nói chuyện đàng hoàng với công ty điện thoại mới được.","“Vậy thì chúng ta chia ra mà làm, cậu đi trước chuẩn bị những thứ mà tôi muốn cậu chuẩn bị, còn nữa, bong bóng phải hình trái tim, màu hồng mà các cô gái đều thích, lãng mạn một chút biết chưa?”","Lâm Phong tuy có hơi giật mình nhưng vẫn gật đầu, sau đó liền xuống xe dựa theo những gì anh căn dặn mà đi làm.","Khi quay về đến biệt thự, Thịnh Trình Việt liền phát hiện cả biệt thự đều im ắng, tuy cảm thấy hơi kỳ quái, nhưng anh cũng không nghĩ nhiều mà trực tiếp đi vào, bởi vì anh muốn vào thẳng phòng ngủ của Tiêu Mộc Diên, cho dù hôm qua bị anh quần một trận mệt lã nhưng bây giờ cũng sắp chiều rồi, chắc là cũng tỉnh ngủ ròi.","Thịnh Trình Việt kêu Lâm Phong chuẩn bị bong bóng hình trái tim bên ngoài biệt thự, còn anh sẽ một mình đưa Tiêu Mộc Diên ra ban công, Lâm Phong sẽ lập tức dựa vào ám hiệu bằng ánh mắt của Thịnh Trình Việt mà làm việc, thả toàn bộ bong bóng hình trái tim ra, như vậy sẽ tạo cho cô một buổi lễ vừa lãng mạng vừa hoành tráng, coi như là chúc mừng công ty của bọn họ đang dần lớn mạnh hơn.","Nghĩ đến đấy, Thịnh Trình Việt lại càng cười tươi hơn. Không biết, đến lúc Tiêu Mộc Diên chuẩn bị nhìn thấy cảnh tượng đó liệu có ngả vào lòng mình không, đến lúc đó khẳng định cảm động đến sững sờ, nói không chừng tối nay lại là một đêm triền miên.","Thịnh Trình Việt không thể tưởng tượng được khi Tiêu Mộc Diên nhìn thấy cảnh tượng đó thì sẽ có phản ứng như thế nào, hẳn là sẽ không thể chờ được nữa, dù sao thì đó cũng là một bất ngờ quá lớn, cô nhất định sẽ ôm chầm lấy mình.","Tưởng tượng đến đó khóe miệng của anh lại không kềm được mà cười rộng hơn nữa, bởi vì anh đã muốn làm chuyện này lâu rồi, dù gì thì hình như bọn họ đã lâu rồi không chơi những trò lãng mạn như vậy, cho nên lúc này đây nhất định phải tạo cho cô một bất ngờ mà cô không thể đoán trước được, để cô càng thêm hết lòng với tình yêu của họ.","Nhưng điều mà Thịnh Trình Việt không nghĩ tới chính là sau khi mở cửa phòng ra thì bên trong lại trống huơ trống hoắc.","Người đang nằm ngủ trên giường đâu rồi?","“Diên Diên!” Thịnh Trình Việt lập tức đi tới nhà vệ sinh nhưng kết quả là cũng chẳng có ai!","Chuyện gì vậy? Chẳng lẽ Tiêu Mộc Diên có thể mất tích mà không có lấy một lý do?","“Quản gia!” Thịnh Trình Việt tìm không thấy người lập tức nhận ra có điều gì đó không ổn nên cau mày hét lên.","Quản gia nghe thấy tiếng hét liền vội vàng chạy tới chỗ Thịnh Trình Việt, hai mắt Thịnh Trình Việt tối sầm, bầu không khí nặng nề một cách khó hiểu.","“Cậu chủ, không biết là có chuyện gì cần dặn dò…” Quản gia thở hồng hộc nói, cố gắng kềm nén tiếng thở hồng hộc của mình lại, bởi vì ông vừa nghe thấy tiếng hét như thể sắp giết người tới nơi của Thịnh Trình Việt là biết xảy ra chuyện rồi, chỉ là không biết đã xảy ra chuyện lớn gì.","Thịnh Trình Việt cao ngạo nhìn xuống quản gia, rồi liếc mắt về phía chiếc giường: “Cô ấy đâu rồi?”","Quản gia hiện tại sợ tới mức cả người phát run quỳ trên mặt đất, khi ông ta hiểu ra những gì Thịnh Trình Việt nói thì mới biết là không thấy Tiêu Mộc Diên đâu hết.","“Tôi hỏi ông, cô ấy đâu rồi?” Thấy quản gia không nói lời nào, Thịnh Trình Việt lại hỏi tiếp bằng giọng điệu hùng hổ dọa người.","Toàn thân quản gia lạnh run, đối mặt với sự ép hỏi của Thịnh Trình Việt, ông ta không thể cứ im lặng mãi cho nên dù có sợ hãi như thế nào đi nữa thì cũng phải cố gắng trả lời một cách cẩn thận: “Tôi… Cũng không biết…” Hiện tại ông ta đã nói chuyện lắp ba lắp bắp, giọng nói đứt quãng.","“Cả ngày nay ông làm gì hả?” Thịnh Trình Việt lạnh lùng nói.","Cảm giác vui sướng lúc nãy đã biến mất không còn một chút, thay vào đó là muôn vàn quan tâm và lo lắng.","Tiêu Mộc Diên, rốt cuộc thì em đang ở đâu?","Tại sao anh vừa mới rời mắt khỏi cô ấy một chút thôi mà đã xảy ra tình trạng như vậy chứ! Về sau, anh nhất định phải cột chặt Tiêu Mộc Diên vào người. Như vậy thì anh sẽ không đánh mất Diên Diên nữa."]