[" ","CHƯƠNG 633: RẤT NHỚ EM","“Chẳng qua anh chỉ muốn đem đến cho em một niềm vui bất ngờ mà thôi, dáng vẻ này của Quả Quả thật có thể làm con dâu nhà chúng ta rồi. Cảm giác này cũng khá tốt.” Thịnh Trình Việt híp mắt, giọng điệu dí dỏm. Dứt lời, anh chu miệng tới định hôn Tiêu Mộc Diên.","Tiêu Mộc Diên đẩy cái miệng không an phận của anh ra: “Anh nghĩ thì hay lắm.”","Rõ ràng đây là cách Mộc Diên nghĩ ra, thế mà anh chàng này lại mặt dày nhận hết công lao về mình.","Quả Quả nằm ở trên giường, trên mặt vẫn còn vương nước mắt, ngủ không yên giấc, trong lòng cô bé toàn nghĩ đến mẹ mình.","Sau khi biết tin tức của Quả Quả, Thịnh Tuấn Hạo lập tức đi không ngừng nghỉ tới nơi này. Cậu chăm chú nhìn cô ngủ, không biết đã bao lâu rồi cậu chưa được gặp Quả Quả.","Lúc này, rốt cuộc mọi nhung nhớ trong lòng đã được khỏa lấp.","Không ngờ mẹ thật sự giữ lời hứa, trả Quả Quả lại cho cậu. Rất lâu rồi cậu chưa được gặp Quả Quả, nhìn thấy nước mắt trên gương mặt còn có chút khó chịu mơ hồ của cô, cậu cảm thấy hơi đau lòng.","Quả Quả bị bắt nạt sao? Mấy ngày qua cô có ăn ngon ngủ tốt hay không, không biết rốt cuộc cô đã trải qua như thế nào? Hình như Quả Quả đang mơ thấy ác mộng, cô vừa gọi mẹ, vừa mở to mắt.","Thịnh Tuấn Hạo nắm lấy tay cô, dịu dàng mở miệng: “Đừng lo lắng, có anh ở bên cạnh em.”","Cùng lúc đó, Nguyệt Nguyệt cũng ở bên cạnh nhìn, nhưng bị Viễn Đan kéo tai đi ra ngoài.","Nguyệt Nguyệt rất không cam lòng: “Anh làm gì thế? Em muốn đi thăm Quả Quả.”","“Em biết cái gì là bóng đèn không?” Viễn Đan cố ý ho khan vài tiếng, rồi mở miệng hỏi.","“Cái gì là bóng đèn?” Nguyệt Nguyệt thật không rõ lắm.","“Sau này em sẽ biết, anh không giải thích nhiều với em nữa, dù sao đừng quấy rầy họ là được rồi.” Viễn Đan cảm thấy lời mình như đàn gảy tai trâu.","“Vậy có phải sau này em phải đổi giọng gọi Quả Quả là chị dâu hay không?” Tròng mắt Nguyệt Nguyệt trồi lên trượt xuống như đang nghĩ tới điều gì.","“Tùy em.”","Viễn Đan cứ như vậy phóng khoáng sải bước rời đi.","Nguyệt Nguyệt đứng sững tại chỗ, không thể không lắc đầu cảm thán, giọng điệu nói chuyện của Viễn Đan thật giống hệt ba.","Lúc này, Lưu Mỹ cũng đi tới: “Được rồi, hai anh em đừng cãi nhau nữa.”","“Con đâu có cãi nhau với anh ấy, từ trước đến nay đều là anh Viễn Đan bắt nạt con. Cụ, con ở đây rất nhàm chán, cụ có thể dẫn con ra ngoài chơi không?” Nguyệt Nguyệt kéo tay Lưu Mỹ, chớp chớp đôi mắt nhỏ đáng yêu.","“Chỗ rừng núi hoang vắng này thì có gì vui chứ? Trong biệt thự cái gì cũng có, có dương cầm, còn có câu lạc bộ…” Lưu Mỹ bên cạnh đếm từng cái.","Nhưng Nguyệt Nguyệt nghe thấy lại không kìm được ngáp một cái.","“Thật vô vị, những thứ máy móc đó khiến con thấy chán muốn chết rồi.” Dứt lời, Nguyệt Nguyệt lại vươn vai một cái.","“Con đừng nghĩ đến lén đi ra ngoài chơi đấy.” Lưu Mỹ dặn dò.","“Dạ.” Nguyệt Nguyệt trả lời qua loa một câu.","Nhìn dáng vẻ nhìn ngoài cửa sổ của Nguyệt Nguyệt, Lưu Mỹ lập tức nhận ra âm mưu của nó, không kìm được mở miệng lần nữa: “Con nhớ không được ra khỏi biệt thự đấy.”","“Làm sao con có thể đi ra ngoài chơi chứ? Không có anh và cụ đi cùng thì con sẽ không tùy tiện đi lung tung đâu, con chỉ muốn đi dạo chung quanh một chút, xem có cái gì, phong cảnh có đẹp không. Gần chỗ này không có công viên trò chơi sao?” Nguyệt Nguyệt vừa hết nhìn Đông lại nhìn Tây vừa nói.","“Ngoan.”","Lưu Mỹ bất đắc dĩ xoa đầu Nguyệt Nguyệt.","Nguyệt Nguyệt chỉ có thể tâm trạng buồn chán đi dạo ở hành lang.","“Anh lại chạy đi đâu rồi? Em chán quá.” Than thở xong, Nguyệt Nguyệt chạy về phòng mình thẫn thờ.","Sau khi nhìn thấy cảnh này, Viễn Đan cũng lắc đầu bất đắc dĩ, đúng là em gái cậu thấy buồn chán lắm rồi.","Chú ý thấy Viễn Đan ở ngoài cửa, hai mắt Nguyệt Nguyệt phát sáng, đi tới.","“Anh, em thật rất muốn lén đi ra ngoài, anh nói xem rốt cuộc đi chơi ở bên ngoài sẽ cảm thấy thế nào? Leo núi chắc là rất thú vị nhỉ.” Suy nghĩ một chút nó cảm thấy rất háo hức.","Viễn Đan lại dùng sức gõ gõ trán của nó: “Muốn lén chạy ra ngoài chơi à, em hãy bỏ ngay cái ý định đó đi.”","Nguyệt Nguyệt khẽ rên một tiếng lập tức đóng cửa lại.","Anh Viễn Đan thật quá đáng ghét.","Nhưng nó quyết định muốn đi thử một chút, nó rón rén đi xuống nhà dưới, nhân lúc mọi người không chú ý, nó đi tới cửa, nhưng lại bị hai vệ sĩ cao lớn mạnh mẽ chặn trở về.","Không ngờ ở chỗ này mà ba mẹ cũng sắp xếp người đến canh chừng họ, sao Nguyệt Nguyệt cảm thấy mình như đang ngồi tù vậy, không nghĩ được cách trốn ra.","Nên nó chỉ có thể lại chạy đi tìm anh mình, Viễn Đan luôn có rất nhiều mưu ma chước quỷ.","“Anh, anh có cảm thấy ở đây rất nhàm chán không? Em rất muốn trở về đi học.” Tất nhiên, Nguyệt Nguyệt không thể quang minh chính đại nói là mình muốn đi ra ngoài chơi, nói khéo vẫn tốt hơn phải không?","“Đừng lộn xộn. Anh đang làm bài tập.” Ánh mắt Viễn Đan vẫn dừng lại trên bài tập trước mặt.","Nguyệt Nguyệt sửng sốt: “Tại sao anh vẫn làm bài tập?”","“Nếu em không làm bài tập, sau khi trở về ba mẹ sẽ mời giáo viên dạy thêm cho em học bù, khiến em không còn thời gian mà chơi đùa nữa.” Viễn Đan đe dọa Nguyệt Nguyệt.","Cậu thật là càng nghĩ càng nhàm chán.","Cậu cũng đã mở miệng nói thế, Nguyệt Nguyệt cũng cảm thấy bản thân không cần tự chuốc lấy xấu hổ, đành rời khỏi phòng Viễn Đan.","Sau đó Nguyệt Nguyệt chỉ có thể ở ngoài sân đi tới đi lui.","Sân rất lớn, nó đi lang thang từ trước ra sau, sau đó buồn bã nằm rạp trên mặt đất. Nó cảm thấy mình sắp mốc meo rồi.","Ngay lúc nó xoay người, chuẩn bị đứng lên thì vô tình phát hiện chỗ tường bao quanh sân có một cái lỗ chó.","Nó chợt mỉm cười.","Vì nó đã nghĩ ra một ý hay, nó có thể từ chỗ lỗ chó chuồn ra ngoài. Bên ngoài chắc chắn sẽ có nhiều thứ rất thú vị.","Dù sao nó chỉ đi ra ngoài một lát, rồi sẽ nhanh chóng trở về. Hơn nữa nơi này lại không có vệ sĩ, nên chắc chắn không có ai phát hiện ra.","Sau đó, Nguyệt Nguyệt lập tức cúi người xuống, từ lỗ chó chui ra ngoài.","Lỗ chó này cũng không lớn, nhưng thoải mái cho cơ thể nhỏ bé của Nguyệt Nguyệt chui qua. Nguyệt Nguyệt nhanh chóng chui ra ngoài.","Trong phòng, sau khi Quả Quả mở mắt, nhìn thấy Thịnh Tuấn Hạo thì càng khóc nức nở, cô vừa khóc sướt mướt vừa nói: “Tuấn Hạo, lâu lắm rồi em không gặp anh…”","“Quả Quả, anh cũng rất nhớ em, trong khoảng thời gian này rốt cuộc em đã chạy đi đâu? Sao không quay về gặp anh chứ?” Thịnh Tuấn Hạo an ủi.\u0001"]