[" ","CHƯƠNG 610: RỜI XA ANH ĐI","Mấy ngày trước thô lỗ với cô, cô không trách móc một câu, còn thấp giọng cầu xin mình, xin mình giúp Thịnh Trình Việt.","Anh vốn dĩ chẳng muốn giúp Thịnh Trình Việt chút nào, nhưng Cao Ngọc Mai đã xin anh đủ lời, thế mà anh cũng mềm lòng đồng ý luôn.","Anh cầm một bản hợp đồng chẳng có chút công bằng đến, là để câu giờ, để Thịnh Trình Việt có thời gian hành động, bây giờ kế hoạch đã thành công rồi, nhưng không biết tại sao Cao Ngọc Mai cười vui vẻ đến vậy, mà trong lòng anh lại không thoải mái.","Không ngờ chỉ vì người đàn ông kia mà cô lại vui đến vậy, anh thì chưa có được điều ấy bao giờ. Xem ra trái tim Cao Ngọc Mai vẫn thuộc về Thịnh Trình Việt.","Vậy anh còn phải giữ cái vỏ bọn này để làm gì? Chẳng trách mỗi lần cãi nhau với cô, cô lúc nào cũng bình tĩnh, thì ra trong lòng vẫn tơ tưởng người đàn ông khác.","Cứ nghĩ đến đây, trong lòng anh lại ngày càng khó chịu, sao anh phải cố chấp như thế này?","Không lâu sau Cao Ngọc Mai đã nấu cơm xong, anh cũng ngồi trầm tư trên sofa khá lâu.","“Nhi Nhi đâu rồi?” Anh thấp giọng mở lời trước.","“Ơi? Nó đi học thêm rồi.” Cô thật sự biết ơn anh, từ sau khi ở bên anh, một nhà ba người chung sống, cô vừa thấy hạnh phúc vừa thấy yên tâm, tuy Trương Lân có lúc hơi thô lỗ ở mặt nào đó, nhưng chung quy lại anh vẫn đối tốt với cô, trừ mấy hôm trước bị hiểu lầm ra.","Hơn nữa, khi cô nhờ anh giúp đỡ, anh vẫn giúp mình, cô rất rất cảm ơn anh.","Lúc ăn cơm, Trương Lân thấy Cao Ngọc Mai vẫn tươi cười, trong lòng lại chẳng hề yên tâm.","Trái tim người phụ nữ này sắp bay sang chỗ hắn ta rồi sao? Chẳng lẽ anh không có tí sức hấp dẫn nào hay sao?","“Hôm nay anh giúp Thịnh Trình Việt, em vui lắm à?” Người phụ nữ này có biết mình vì giúp Thịnh Trình Việt mà đắc tội Đường Lực, ngang với đắc tội một khách hàng lớn của công ty không, tổn thất không nhỏ tí nào đâu.","Cao Ngọc Mai ngây người một lúc, rồi mới mở miệng nói: “Em đương nhiên vui chứ, chỉ cần giúp được Thịnh Trình Việt.”","Dù gì cô cũng nợ anh quá nhiều rồi, nên những việc có thể giúp đỡ được, thì sao không giúp?","Cô không hề để ý tới gương mặt càng ngày càng khó coi của Trương Lân.","Nếu đã vui như vậy, vậy sao em không đi tìm anh ta luôn đi?","Trương Lân suýt nữa thì nói câu đó ra, nhưng vẫn cố gắng nuốt lại, bởi vì anh không muốn xả giận lên cô nữa.","Người này nếu đã thích Thịnh Trình Việt như vậy, thì cứ để cô trở về nơi mà cô muốn đi.","Qua lần này Cao Ngọc Mai cảm thấy Trương Lân thực ra cũng chẳng có gì. Ngược lại, còn là một người tốt.","“Anh muốn nói với em một chuyện.” Trương Lân bình tĩnh nói.","“Chuyện gì vậy? Chúng ta ăn xong rồi nói được không.” Cao Ngọc Mai vui vẻ.","“Em đi đi.” Trương Lân mặt không biểu cảm nói, nhưng Cao Ngọc Mai lại rất bất ngờ: “Anh nói gì cơ?”","Người đàn ông này lại đuổi cô đi? Không! Chắc chắn là cô nghe nhầm rồi, cô khó khăn lắm mới có được hạnh phúc giản đơn như thế này.","Trương Lân trầm mặt, lại nói: “Em và Nhi Nhi hãy đi đi.”","“Tại sao?” Cao Ngọc Mai tổn thương nhìn Trương Lân.","“Bởi vì anh sắp phải đi Mỹ rồi. Hai người là gánh nặng của anh.” Giọng nói của Trương Lân không chút cảm xúc nào.","Cao Ngọc Mai cảm thấy trái tim mình như lệch nhịp, chưa từng căng thẳng đến vậy: “Tại sao bỗng dưng lại muốn rời đi? Chẳng lẽ ở lại trong nước để phát triển không tốt sao?”","Cô bỗng thấy rất sợ, cô chưa từng nghĩ mình sẽ gặp phải chuyện này, bởi vì cô cảm thấy mình nên ở bên cạnh Trương Lân mãi mãi mới đúng, khó khăn lắm mới ổn định được. Cô không muốn mất đi cuộc sống yên ổn này.","“Anh đã quyết định rồi. Em đừng nói gì nữa.”","Trương Lân nói xong liền bỏ bát đũa xuống, đi ra chỗ khác.","Không ngờ anh lại tuyệt tình đến vậy, Cao Ngọc Mai còn đang vui vẻ, nhưng giờ cô buồn hẳn đi, sao anh lại ra quyết định đột ngột như vậy chứ?","Đi được một nửa, Trương Lân bỗng như nhớ ra cái gì đó, lại quay trở về.","Cao Ngọc Mai còn tưởng anh hồi tâm chuyển ý, lại vui trở lại: “Có phải anh không đi nữa không?”","“Không phải, anh chỉ muốn nói với em, căn nhà này sắp phải bán cho người khác, em tốt nhất vẫn nên đi nhanh đi, anh cho em thời gian hai ngày, mau tìm nơi khác ở đi.”","Người đàn ông này thật sự muốn bỏ rơi mình rồi.","“Em không đi.” Cao Ngọc Mai thẳng thừng từ chối.","Cô không hiểu, đang yên đang lành tại sao lại muốn đi.","“Em không đi, đến lúc đó tự khắc có người đến đuổi em đi.” Nói xong, Trương Lân lạnh lùng đi lên lầu.","Người đàn ông này thay đổi nhanh vậy sao?","Nhưng, nếu anh đi rồi, vậy thì cô và Nhi Nhi không còn nơi nào để về nữa rồi, cô chỉ muốn bù đắp cho Nhi Nhi, cho nó cuộc sống tốt nhất, nhưng bây giờ, cô lại không thể cho nó một gia đình hoàn chỉnh. Cô không muốn để Nhi Nhi theo mình sống một cuộc sống lang thang.","Nghĩ tới đây, cô kích động đuổi theo: “Chẳng lẽ anh thật sự phải đi, phải rời xa em và Nhi Nhi sao?”","Trương Lân run lên, nhưng vẫn vô tình nói ra hai chữ: “Đúng vậy.”","Cao Ngọc Mai tức giận.","“Được, không phải anh muốn em đi sao, em giờ sẽ biến khỏi mắt anh. Em đi!”","Cô phẫn nộ nói, vốn nghĩ anh sẽ níu kéo, ai ngờ anh chẳng thèm nhìn mình, chỉ nhắm hai mắt, nói ba chữ: “Tùy em thôi.”","Lạnh lùng thật!","Cao Ngọc Mai như bị dội một gáo nước lạnh, làm cô tê cóng từ đầu đến chân, lòng cô nguội lạnh, tức giận đùng đùng rời đi.","Cô đi tìm Nhi Nhi, hơn nữa phải đưa Nhi Nhi ra khỏi nơi này ngay lập tức, phải đi trước anh một bước, vì nếu phải trơ mắt nhìn Trương Lân rời đi, vậy thì đau lòng biết bao.","Cao Ngọc Mai đi ra khỏi cửa thì càng đau lòng, bởi vì Trương Lân chẳng hề đuổi theo, cô chưa từng thấy anh như vậy bao giờ, tại sao anh lại làm vậy với mình? Khó khăn lắm mới quyết tâm yêu anh, muốn sống cùng anh, nhưng ai ngờ anh lại thay đổi nhanh như vậy.","“Mình phải làm sao bây giờ?” Cao Ngọc Mai mệt mỏi day day thái dương của mình."]