[" ","CHƯƠNG 772: LÝ DO SỐNG TIẾP","“Tại sao anh lại cứu tôi? Tại sao anh lại để tôi sống đau khổ trên thế giới này như vậy…”","Cả người Tiêu Mộc Diên đều ướt đẫm, nước mắt không ngừng rơi. Dáng vẻ thương tâm muốn chết kia thực sự khiến người ta vô cùng đau lòng.","“Xin lỗi, tất cả những chuyện này đều là lỗi của anh. Nhưng anh không có cách nào trơ mắt nhìn em đi tìm cái chết. Anh không thể nào thấy chết mà không cứu.” Thật ra An Sâm thấy dáng vẻ sụp đổ của Tiêu Mộc Diên lúc này, trong lòng anh cũng rất khó chịu.","Nếu được, anh cũng muốn gánh vác những đau khổ này giúp cô.","“Chính là anh hại tôi ra nông nỗi này, nếu không phải tối qua anh làm ra chuyện này đối với tôi, sao tôi sẽ có suy nghĩ đi tìm cái chết?” Tiêu Mộc Diên cố gắng khống chế tâm trạng bi thương của mình, khóc nghẹn ngào nói.","“Bây giờ tôi đã trở thành một người phụ nữ ngoại tình, tôi còn lý do gì để sống tiếp trên thế giới này đây?”","“Thật ra em đừng kết luận nhanh như vậy, có thể tối qua hai chúng ta chưa xảy ra chuyện gì thì sao? Bởi vì nếu đúng là xảy ra chuyện kia sao anh lại không có cảm giác gì hết chứ?”","An Sâm liều mạng dùng tay lắc người Tiêu Mộc Diên.","Lúc này Tiêu Mộc Diên như tìm thấy sợi dây cứu mạng, hai mắt vô hồn rốt cuộc cũng khôi phục lại lý trí: “Anh vừa nói cái gì?”","Giọng điệu của cô mang theo vẻ khó tin lại giống như có phần chờ mong.","“Lúc nãy anh nói đều là sự thật. Không phải anh cố ý muốn an ủi em. Bởi vì tối qua anh đúng là hoàn toàn không có cảm giác, hơn nữa anh cũng không nhớ gì cả.” Thật ra cảm giác cùng cô hôn môi vẫn còn rõ ràng trước mắt anh ta. Thậm chí có thể nói là dư vị rất ngọt ngào, bởi vì cảm giác cô mang đến cho anh thực sự quá tươi đẹp.","“Đừng ở đây gạt tôi. Anh nói như vậy chẳng qua là muốn tôi suy nghĩ lại để ở bên cạnh anh chứ gì? Tôi nói cho anh biết đó là chuyện không thể nào. Cho dù đàn ông trên thế giới này chết hết, tôi cũng sẽ không ở bên cạnh anh đâu. Hơn nữa trong lòng tôi đã có người khác rồi. Tôi là người đã có gia đình.”","Tiêu Mộc Diên uể oải nói mấy câu này xong thì muốn đứng lên nhưng bởi vì cơ thể cô vô cùng mệt mỏi, lại rất yếu ớt, suýt chút nữa là ngã sấp xuống. Cũng may An Sâm ở bên cạnh kịp thời đỡ được cô, nhưng cô lại dùng dáng vẻ vô cùng căm ghét hờ hững nhìn An Sâm.","Sự tiếp xúc của anh chỉ khiến cô nghĩ tới chuyện buồn nôn tối qua.","“Tôi chỉ nhờ anh một chuyện, chính là sau này đừng bao giờ xuất hiện trước mặt tôi nữa.” Giọng điệu của Tiêu Mộc Diên rất kiên quyết, sau khi nói xong câu đó thì cô lê bước chân chầm chậm đi về phía trước. Nhưng An Sâm giống như hơi không cam lòng vẫn luôn đi theo sau lưng cô, một là vì lo lắng cho cô, hai là vì muốn nói rõ chân tướng này với cô.","Tiêu Mộc Diên quay đầu lại hờ hững nhìn anh. Vốn dĩ anh nghĩ cô sẽ nổi trận lôi đình với mình, nhưng kết quả cô lại không làm gì cả. Lúc này anh lại càng cương quyết đi theo cô.","Sau khi đi được một lúc, Tiêu Mộc Diên vẫn là nhịn không được quay đầu lại nhìn anh một lần nữa.","“Rốt cuộc anh còn muốn đi theo tôi đến khi nào?”","“Xin lỗi, anh chỉ là hơi lo lắng cho em nên mới làm như vậy.” Bởi vì anh đúng là sợ cô sẽ nghĩ quẩn.","“Anh lo lắng cho tôi làm gì? Tôi với anh, hai người chúng ta vốn chỉ là bèo nước gặp nhau, không liên quan gì nhau, cầu xin anh sau này đừng xuất hiện trong tầm mắt của tôi nữa. Bởi vì đối với tôi mà nói nhìn thấy anh là sự dằn vặt cực kỳ lớn. Cho nên tôi xin anh sau này đừng dằn vặt tôi nữa, được không?”","Tiêu Mộc Diên bắt đầu dùng giọng điệu cầu xin nói với anh.","An Sâm nghe được rất đau lòng, nhưng anh vẫn muốn nhắm mắt làm ngơ mặt dày đi theo cô.","“Anh nhất định ép tôi chết anh mới bằng lòng sao? Anh thấy tôi không chết nên còn muốn từ từ dằn vặt tôi, sau đó sẽ khiến tôi sống không bằng chết phải không?”","Tiêu Mộc Diên cố nén nước mắt, giọng điệu vô cùng tuyệt vọng nói.","An Sâm vội vã giải thích: “Em biết mà, anh thực sự không có ý này.”","“Anh không phải ý này? Vậy anh có ý gì?” Tiêu Mộc Diên bất đắc dĩ phản bác.","“Em phải tin tưởng anh, thực ra tối hôm qua giữa hai chúng ta chẳng xảy ra chuyện gì cả.”","“Chẳng xảy ra chuyện gì cả? Chuyện này anh nói ra ngay cả đứa bé ba tuổi còn không tin, anh còn dám nói với tôi. Anh đừng ở đây gạt tôi nữa, anh cảm thấy anh gạt tôi còn chưa đủ thê thảm sao? Rốt cuộc anh còn muốn hại tôi thành ra thế nào mới bằng lòng để tôi yên đây? Tôi mệt rồi, tôi chỉ muốn tìm một chỗ nghỉ ngơi.” Tốt nhất là tìm một chỗ ngủ không bao giờ tỉnh lại nữa.","Ánh mắt của Tiêu Mộc Diên Tiêu trống rỗng nhìn An Sâm. Lúc này cô cũng không muốn nổi nóng nữa. Bình thường những người trở về từ cõi chết đều sẽ cảm thấy vô cùng may mắn nhưng ngược lại đối với cô mà nói đó chỉ bắt đầu của sự đau khổ.","“Rốt cuộc em muốn anh nói thế nào em mới chịu tin đây? Thật ra chuyện không giống như em tưởng tượng đâu. Anh có thể giải thích tất cả.” An Sâm mồm năm miệng mười mở miệng nói.","“Anh giải thích nhiều như vậy thì có ích gì? Chuyện nên hay không nên đều đã xảy ra. Tôi đây có thể làm gì chứ? Tôi đã không tìm được lý do để sống tiếp nữa.” Tiêu Mộc Diên cảm thấy trước mặt là màu đen, ngay cả bầu trời cũng cho cô cảm giác bị đè nén.","Cô lê tấm thân nặng nề từng bước đi về phía trước. Dù sao bây giờ cô cũng như là một con ruồi mất đầu, đi đâu cũng như nhau. Cô chỉ là muốn rời xa tên khốn xấu xa bên cạnh này một chút.","“Em đừng ủ rũ như thế. Anh sẽ tìm một lý do để em sống tiếp.” An Sâm lại đi tới trước mặt cô.","“Tôi đã không còn lý do để sống tiếp. Vì thế anh đừng lãng phí thời gian và sức lực với tôi nữa. Anh đi mau đi, hết thảy mọi thứ đều là tôi gieo gió gặt bão. Hơn nữa chỉ cần anh đừng để tôi thấy được anh là tôi đã cảm ơn trời đất rồi.” Tiêu Mộc Diên giống như cái xác di động, trên mặt hoàn toàn không có cảm xúc.","“Vừa nãy em trai tôi gửi tin nhắn báo cho tôi biết cậu ấy có tăm tích của Thịnh Trình Việt …”","Tìm được Thịnh Trình Việt, chắc hẳn là lý do để cô sống tiếp chứ?","Đúng như dự đoán, Tiêu Mộc Diên dừng bước lại không đi tiếp nữa.","“Anh nói đều là thật sao?” Rốt cuộc trên mặt Tiêu Mộc Diên cũng có một tia thay đổi.","Lúc này An Sâm giống như tìm thấy hi vọng. Anh tiếp tục đi về trước nói: “Vừa nãy trước khi anh tới đây tìm em, em trai anh đã báo cho anh biết. Anh đến đây tìm em chính là muốn dẫn em đi gặp Thịnh Trình Việt.”","“Anh sẽ để cho tôi gặp Thịnh Trình Việt sao?” Tiêu Mộc Diên nuốt nước bọt, tâm trạng trở nên hơi kích động.","“Đúng vậy. Bây giờ anh sẽ dẫn em qua đó ngay. Vì vậy, em phải chuẩn bị tâm lý cho thật tốt, bởi vì anh đã biết được vị trí cụ thể của cậu ấy, tất cả mọi thứ đã chuẩn bị xong rồi chỉ đợi em gật đầu nữa mà thôi.”"]