[" ","CHƯƠNG 616: GIẢ CHẾT","“Anh, anh đừng đùa em như vậy nữa được không? Anh hãy để em đi đi, bây giờ em thực sự chỉ muốn báo thù.” Hiện giờ Thịnh Thảo An cảm giác mình sắp sụp đổ rồi.","Thịnh Trình Việt vì để ngăn cản cô báo thù mà chuyện gì cũng làm ra được.","Thịnh Trình Việt lười giải thích tiếp nữa, nhấc chân đi ra ngoài.","Triệu Dương nhân tiện đóng cửa lại, sau đó đi đến trước mặt Thịnh Thảo An.","“Anh chỉ mới không ở bên em mấy ngày thôi mà em đã không nhớ ra anh nhanh vậy sao?” Triệu Dương vươn tay định vuốt sợi tóc vương trên trán Thịnh Thảo An, nhưng bị cô hất ra.","Thịnh Thảo An nhắm mắt lại: “Anh mau đi ra ngoài đi.”","Triệu Dương sửng sốt, cô gái này lại muốn đuổi anh ra ngoài?","“Em thật sự muốn đuổi anh đi? Em có biết anh là ai không?” Triệu Dương vẫn không dám tin, hỏi lại một câu.","Thịnh Thảo An vô cùng chán ghét, trợn mắt nhìn anh: “Chẳng qua anh chỉ là thuyết khách anh tôi dùng tiền mời về thôi. Anh ấy không muốn tôi báo thù, cho nên tìm một người phẫu thuật thẩm mỹ thành Triệu Dương để lừa dối tôi. Đáng tiếc tôi sẽ không chấp nhận việc này.”","“Phẫu thuật thẩm mỹ?” Triệu Dương quả thật bái phục trí tưởng tượng của Thịnh Thảo An, anh chỉ tay vào đầu cô: “Có phải em đói đến hỏng dạ dày rồi không, đầu óc vẫn còn chưa tỉnh táo lại?”","“Tôi rất tỉnh táo, bây giờ kỹ thuật phẫu thuật thẩm mỹ phát triển như vậy, có khuôn mặt gì mà không phẫu thuật ra được. Tùy ý đưa cho bác sĩ một tấm ảnh là có thể phẫu thuật cho anh được rồi.” Thịnh Thảo An dùng sức cắn môi, trừng mắt nhìn người đàn ông trước mặt.","Người trước mặt này thực sự giống Triệu Dương y như đúc. Nhưng Triệu Dương thực sự bây giờ đang nằm trong nhà xác của bệnh viện.","Nghĩ đến đây, trái tim của Thịnh Thảo An nhanh chóng lạnh đi.","“Anh thực sự là Triệu Dương.” Triệu Dương cũng cảm thấy vô cùng khó nói, phải nói thế nào mới có thể làm cho cô tin tưởng anh?","“Anh không cần ở đây đóng giả anh ấy nữa. Anh ấy đã qua đời rồi. Anh ấy bị kẻ khác hại chết, tôi phải báo thù cho anh ấy. Vừa nghĩ đến bây giờ anh ấy đang nằm trong nhà xác lạnh lẽo, mà tôi còn không báo thù cho anh ấy, chắc chắn anh ấy sẽ chết không nhắm mắt.” Thịnh Thảo An hít sâu một hơi, sau đó nước mắt vô thức chảy ra.","Triệu Dương thấy Thịnh Thảo An nước mắt tràn mi, anh càng thêm đau lòng. Đồng thời, anh cũng bị lời nói của cô làm cho kinh ngạc. Mỗi một chữ cô vừa nói đều biểu lộ tình cảm chân thành.","Hóa ra, trong lòng Thịnh Thảo An vẫn luôn có anh.","“Em rất thích anh ta?” Triệu Dương nhân cơ hội này, xác định tình cảm thật của Thịnh Thảo An lần nữa.","Hai tay Thịnh Thảo An nắm chặt lấy chăn, kìm nén bi thương trong lòng mình, nhìn về phía trước nói: “Không sai, tôi rất thích anh ấy. Tôi có thể làm bất cứ chuyện gì vì anh ấy, cho dù là đánh mất tính mạng mình.”","Nói đến đây, Thịnh Thảo An vô cùng đau khổ, lấy hai tay ôm mặt. Thoáng chốc đã lệ rơi đầy mặt.","“Rõ ràng tôi thích anh ấy như vậy, thế nhưng khi tôi nhận ra thì tất cả đã quá muộn. Nếu như tôi sớm cao chạy xa bay cùng anh ấy, có lẽ anh ấy đã không chết…” Dường như Thịnh Thảo An đột nhiên bị chạm phải nơi bi thương nhất sâu trong đáy lòng mình, nước mắt như lũ tràn đê, chảy ra mãnh liệt, không thể ngừng lại được.","Lúc này Triệu Dương không nhịn được nữa. Kéo lấy Thịnh Thảo An để cho cô nhào vào lòng mình.","“Cuối cùng anh cũng đợi được những lời này của em. Cuối cùng em cũng thừa nhận em thích anh.” Vào thời khắc này, Triệu Dương vô cùng vui sướng, lúc này đây, cuối cùng anh cũng trong họa được phúc, nếu không thì cũng không thể nào nghe được nhiều lời nói thật lòng của Thịnh Thảo An như vậy.","Phản ứng đầu tiên của Thịnh Thảo An chính là phản kháng.","“Anh dựa vào đâu mà ôm tôi? Anh mau buông ra!”","Triệu Dương nghe thấy thế, trái lại càng ôm chặt hơn: “Cả đời này, anh sẽ không bao giờ buông em ra nữa. Anh sẽ không để cho em đau lòng rơi nước mắt nữa.”","“Tên lưu manh này, nếu như anh không buông tôi ra, tôi sẽ cắn chết anh.” Thịnh Thảo An liều mạng phản kháng, nhưng từ đầu đến cuối vẫn chẳng ăn thua gì. Sau đó, cô dùng hết sức lực cắn vào vai Triệu Dương.","Vậy mà người đàn ông này vẫn ôm cô, thật là quá đáng, cô phải trừng trị anh một chút mới được, nghĩ tới đây, cô càng ra sức cắn mạnh hơn.","Mãi đến khi vai Triệu Dương bị cắn đến chảy máu…","Thịnh Thảo An cảm thấy rất kỳ quái, rõ ràng cô đã cắn hết sức, hẳn là anh rất đau mới đúng, thế nhưng, anh vẫn ôm chặt cô như vậy, tựa như chỉ cần anh thả lỏng tay ra là cô sẽ biến mất, cảm giác này giống như muốn nâng cô trong lòng bàn tay.","“Rốt cuộc anh là ai?” Thịnh Thảo An nuốt nước bọt, không nhịn được, mở miệng hỏi.","“Cô gái ngốc này. Anh chính là Triệu Dương của em.” Triệu Dương lưu luyến mùi hương trên người cô, cho nên vẫn ôm chặt cô không buông, cho dù trên vai anh truyền đến đau đớn vô cùng.","Cả đời này anh sẽ không buông cô ra nữa.","“Làm sao anh có thể là anh được? Anh đã chết rồi. Nếu anh nói anh là anh ấy, trừ khi…” Thịnh Thảo An nghĩ đến đáp án phía sau cũng giật mình. Sau đó cô không nghĩ tiếp nữa, chỉ ra sức lấy tay vỗ đầu mình.","“Anh hỏi em, em có tận mắt nhìn thấy thi thể anh ấy không?” Hai tay Triệu Dương vịn vai Thịnh Thảo An, hỏi.","Thịnh Thảo An cẩn thận nghĩ lại vấn đề này. Hình như, cô thật sự chưa từng nhìn thấy thi thể anh. Cho nên nói cách khác, có khả năng anh thật sự không chết. Người trước mặt này không phải phẫu thuật thẩm mỹ thành khuôn mặt anh, mà vốn dĩ chính là Triệu Dương.","Cô đột nhiên hiểu ra, như vừa bừng tỉnh trong cơn mơ, ôm lấy khuôn mặt anh.","Mặt anh vẫn vô cùng đàn hồi, không giống như vừa làm phẫu thuật xong.","“Anh thật sự là Triệu Dương?” Tuy rằng trong lòng đã gần có đáp án, nhưng Thịnh Thảo An vẫn muốn nghe câu trả lời chắc chắn.","“Anh đã nói với em bao nhiêu lần rồi, anh chính là người em vẫn luôn mong nhớ.” Nói xong, Triệu Dương lập tức phủ kín môi Thịnh Thảo An.","Ban đầu Thịnh Thảo An không phản ứng lại, sau đó lập tức để cho nụ hôn này sâu thêm.","Hai người không biết đã triền miên bao lâu. Thịnh Thảo An mới nhớ đến chuyện chính.","“Thế nhưng hôm đó ở bệnh viện, rõ ràng y tá nói anh đã chết.” Trong lòng Thịnh Thảo An vẫn còn nhiều điều không hiểu.","“Thực ra đây chẳng qua là một kế sách nhỏ để lừa Đường Lực thôi. Nhưng mà không ngờ em cũng bị lừa. Em còn muốn báo thù cho anh.” Triệu Dương nhìn Thịnh Thảo An, trong mắt ngập tràn yêu thương.","“Hóa ra, anh chỉ giả chết.” Thịnh Thảo An thực sự rất hối hận lúc đó không kiểm tra thi thể kia. Bằng không, cô cũng không cần phải đau lòng vô ích lâu như vậy.","Triệu Dương gật đầu.","“Tại sao sự việc đã qua lâu như vậy mà bây giờ anh mới tới tìm em?” Thịnh Thảo An dùng giọng trách cứ chất vấn Triệu Dương.","“Xin lỗi em, ban đầu anh một lòng muốn tránh mặt Đường Lực. Dự định đến khi nghĩ ra cách đối phó Đường Lực rồi về tìm em. Thế nhưng không ngờ em vì anh mà trở nên như vậy.” Ánh mắt đau lòng của Triệu Dương đặt lên người Thịnh Thảo An, trong giọng nói ngập tràn sự áy náy.\u0003\u0003\u0003"]