[" ","CHƯƠNG 637: KÉO DÀI","Nhìn vẻ mặt thất thần của Thịnh Thảo An nhìn mình, trong lòng Triệu Dương cảm thấy vui hơn.","Cuối cùng thì người phụ nữ này cũng đã chịu gục đỗ vì mình, khó lắm mới có được cơ hội khiến cho cô chú ý đến mình, điều này đối với anh thật sự là một điều an ủi.","“Thảo An.” Anh nhẹ nhàng đặt cả người cô lên giường, rồi cẩn thận đắp mền cho cô, sau đó anh mới dịu dàng lên tiếng.","Giọng nói của anh nhẹ nhàng và chứa đầy tình cảm, êm ái lọt vào tai Thịnh Thảo An.","“Dạ.” Thịnh Thảo An bình tĩnh lại và đáp lại anh.","“Em có biết là anh thật sự rất lo cho em không? Em có thể cho anh biết đã xảy ra chuyện gì không?” Triệu Dương vẫn dịu dàng nhìn cô, nhưng trong ánh mắt anh ẩn chứa nét lo âu.","Phút chốc Thịnh Thảo An cảm thấy trong lòng mình có chút ấm áp, có chút ngọt ngào, bất chợt cô không tự chủ lên tiếng: “Chuyện của ba làm cho em rất áy náy, thêm vào thời gian này em lại lo cho sức khỏe của mẹ, không chuyện gì mà em xử lý ra hồn, cho nên …”","Ngay cả đến bản thân cô cũng cảm thấy khá bất ngờ, cô không ngờ chỉ một câu hỏi thông thường của Triệu Dương, mà cô lại tự nói hết tâm sự của mình ra.","Nói xong cô liền cảm thấy hối hận và xấu hổ, giây tiếp theo cô liền cúi đầu giả vờ suy tư để che bớt đi vẻ ngại ngùng của mình, sau đó cô lại kéo mền lên che hẳn đầu mình.","“Hay là anh về nghỉ ngơi trước đi, em ngủ một giấc sẽ khỏe hơn thôi.” Thịnh Thảo An vội vàng lên tiếng nói, liền sau đó cô nhắm mắt lại, giống như chỉ cần cô làm như vậy, người khác nhìn vào sẽ nghĩ rằng cô đang ngủ.","Rồi cô không nghe thấy tiếng động gì nữa, phút chốc cô cảm thấy hơi thất vọng, chẳng lẽ cô tùy tiện nói như vậy mà anh lại bỏ về thật sao?","Một lúc sau, Thịnh Thảo An định bỏ mền ra và đứng dậy, nhưng không ngờ khi cô vừa tung mền ra, liền bắt gặp cặp mắt thâm sâu đang nhìn chằm chằm lấy cô.","Cô bị bất ngờ nên giật mình nhảy dựng lên, cả người cô bị bật lùi ra phía sau.","“Triệu Dương? Sao anh vẫn chưa đi?”","Nãy giờ anh cố ý yên lặng ngồi đó không lên tiếng để hù dọa cô sao?","“Em thật sự hy vọng anh đi sao?” Triệu Dương hỏi ngược lại cô, trong mắt anh tràn ngập sự chờ mong.","Thịnh Thảo An liền vội vàng xoay mặt sang hướng khác để lảng tránh ánh mắt của anh, nhất thời cô không biết nên nói gì với anh.","Đột nhiên, cô cảm giác tay mình bị một bàn tay to lớn ấm áp nắm lấy.","Tiếp đến là một giọng nói dịu dàng trìu mến nhẹ nhàng truyền đến tai cô.","“Anh biết thời gian gần đây em đây trải qua rất nhiều chuyện, nhưng điều anh muốn nói với em là: cho dù xảy ra chuyện gì đi nữa, anh cũng sẽ ở bên cạnh em, cùng em đối mặt, em phải nhớ em không bao giờ cô đơn, bởi vì em còn có anh.” Đặc biệt ở đoạn cuối, giọng nói được nhấn mạnh hơn.","Triệu Dương như vậy là đang tỏ tình với cô sao?","Cô cảm giác tim mình pùm pụp, pùm pụp đập mạnh như sắp nhảy ra ngoài.","“Em…” Nhất thời Thịnh Thảo An hồi hộp đến mức nói năng cũng lắp bắp.","“Em yên tâm, anh sẽ bên cạnh em cùng em giải quyết mọi chuyện, em đừng lo lắng nữa.”","Bàn tay Triệu Dương nắm chặt tay cô hơn.","Lúc này trong lòng Thịnh Thảo An cũng dâng lên cảm giác thiết thực, cảm giác này trước đây chưa bao giờ xuất hiện. Thực tế thì dường như chỉ cần có Triệu Dương bên cạnh, cô thật sự cảm giác mình dũng cảm hơn, không sợ gì hết, trước đây khi nghe tin, cô thật sự rất sợ Triệu Dương chết, sau này sau khi biết anh giả chết, cô thật sự rất vui, có phải vì vậy mà cô nên trân trọng tình cảm của anh hơn?","“Đợi sau khi giải quyết hết mọi chuyện, hai chúng ta sẽ đám cưới.” Vừa nói, Triệu Dương vừa ôm lấy Thịnh Thảo An, anh để cằm cô dựa trên vai mình.","“Đám cưới?” Thịnh Thảo An giật mình lặp lại hai chữ này.","Cô giật mình đẩy Triệu Dương ra, trừng to mắt nhìn anh: “Anh vừa nói sao?”","Cô không tin vào những gì mình vừa nghe thấy, vừa rồi là Triệu Dương đang quanh co ngụ ý muốn cầu hôn cô sao?","Sao khi cô nghe được, cô lại kích động như vậy? Thật lòng cô cảm giác toàn thân cô trên dưới đang kích động vì vui mừng, Triệu Dương thích cô, cho nên muốn kết hôn với cô.","Triệu Dương không quan tâm đ ến phản ứng mạnh vừa rồi của Thịnh Thảo: “Vừa rồi em không nghe nhầm, vì anh muốn trọn kiếp trọn đời này bên em, cho nên đám cưới là lựa chọn tốt nhất.”","Cô thật sự không nghe nhầm. Bởi vì Triệu Dương vừa mới lặp lại một lần nữa, cô cảm thấy mình quá hạnh phúc, vì Triệu Dương chính là hạnh phúc mà cô hằng mong đợi, thậm chí cô đã từng nghĩ rằng hạnh phúc của mình sắp bị khai tử.","Giây phút trước cô còn cảm thấy ngày tháng của mình sống không bằng chết, cô mệt mỏi, nhưng vừa nghe câu nói của Triệu Dương, cô cảm thấy cả bầu trời của cô đã được anh thắp sáng.","“Trước đây do anh không hiểu được lòng mình, cho nên anh xém đánh mất em, còn để cho em vì anh làm bao nhiêu chuyện ngốc như vậy, sau khi trải qua bao nhiêu chuyện, anh sẽ không buông tay em ra nữa, cho nên anh mong em cũng đừng rời xa anh, có được không?” Giọng điệu của Triệu Dương không còn trêu chọc châm chích như ngày thường, anh nghiêm túc và từ tốn, chậm rãi nói.","Vốn dĩ Thịnh Thảo An định lên tiếng đáp lại, nhưng bất chợt cô nhớ đến đứa con trong bụng mình, ba của đứa bé là ai cũng không biết, cô sao có thể mang theo đứa con riêng của mình gả cho Triệu Dương được…","Cho nên tuy là cô há hốc miệng cả nữa ngày trời, nhưng cô vẫn không nói nên lời.","Vì cô thật sự không dám nói cô có thai rồi, mà lại còn không biết là con của ai, và quan trọng hơn là cô không nỡ bỏ đứa con trong bụng mình. Vốn dĩ ban đầu tưởng rằng đây là con của Đường Lực, cô có thể dùng đứa bé để uy hiếp Đường Lực, nhưng cô không ngờ rằng hôm đó ngược lại cô lại bị Đường Lực âm mưu và không biết Đường Lực để cô ngủ với ai…","Cô của bây giờ không còn trong trắng, cô cảm thấy mình không xứng với Triệu Dương, cho nên cô không dám nhận lời tỏ tình của anh, vì cô không muốn đứa bé trong bụng cô sẽ trở thành gánh nặng cho anh.","“Anh biết giờ không thích hợp để nói với em những lời này, nhưng anh thật sự không thể che giấu lòng mình được nữa, vì anh không thể nào chịu được nỗi đau khi mất em, anh cứ tưởng rằng anh chỉ thích loại con gái như Lâm Linh, nhưng khi anh nhìn thấy em bên cạnh người đàn ông khác, thật sự anh không thể chịu đựng được…”","Triệu Dương thấy dáng vẻ do dự của Thịnh Thảo An, nghĩ là cô đang suy nghĩ nên anh liền vội vàng nói thêm.","Nhưng hiện tại Thịnh Thảo An không thể từ chối anh, nhưng cũng không có cách nào chấp nhận anh.","“Hiện giờ em không muốn nghĩ đến vấn đề này, anh có thể ra ngoài cho em yên tĩnh một chút được không?” Thịnh Thảo An suy nghĩ lúc lâu, nhưng vẫn không nghĩ ra được cách gì hợp lý để giải quyết, cho nên cô đành kéo dài thời gian, để xong chuyện trả thù rồi mới tính đến chuyện tình yêu nam nữ vậy..","Triệu Dương sửng sốt, đáy mắt anh thoáng qua nét bi thương, vốn dĩ anh định nói thêm gì nữa, nhưng nhìn dáng vẻ của Thịnh Thảo An, những gì anh muốn nói đã bị nuốt ngược lại vào trong."]