[" ","CHƯƠNG 682: TRIỆU DƯƠNG TỰ SÁT","Đường Lực cảm thấy hiện tại bản thân giống một kẻ điên. Từ bao giờ anh biến thành một kẻ bạo lực như vậy? Còn khiến Thịnh Thảo An ra nông nỗi này, chẳng giống với tính cách của anh chút nào. Từ lúc nào mà tính cách của anh thay đổi khủng khiếp tới vậy? Thật sự không hề giống anh của trước đây chút nào.","Không! Nhất định là do vừa nãy Thịnh Thảo An chọc giận anh, anh mới làm ra chuyện đó, nếu không thì mọi việc đều yên ổn.","Chỉ là tại sao nhìn thấy cô ngất đi, anh lại cảm thấy đau lòng khó nói thành lời.","Trái tim anh thế mà lại cảm thấy đau đớn, đây là chuyện không thể ngờ được. Không đúng, đây chắc chắn là do ảo giác, là do anh nghĩ nhiều mà thôi. Nhưng đúng là anh vừa khiến cô gái này…","Không thể không thừa nhận người con gái này mang lại cho anh cảm xúc tốt đẹp. Thậm chí anh còn hơi tiếc nuối kiểu cảm xúc đó. Lẽ nào đây đều là ảo giác của anh? Tại sao không thể khống chế cảm giác muốn có nhiều hơn?","Không đúng! Tất cả những điều này đều không phải sự thật. Anh bình tĩnh lại rất nhanh, sau khi nhắm mắt lại rồi lại mở mắt ra lần nữa, lại quay về với dáng vẻ lúc trước. Anh bế Thịnh Thảo An đã kiệt sức nằm trên đất lên, nhẹ nhàng đặt cô nằm lên giường, còn đắp thêm chăn cho cô.","Lòng anh quả quyết đây đơn giản chỉ là phát ti3t mà thôi, không có chút tình cảm dư thừa nào, vì vậy không cần nghĩ thêm những điều khác nữa.","Hiện tại làm tới nông nỗi này cũng chỉ vì báo thù, không sai, ban nãy anh muốn Thịnh Thảo An như vậy là vì muốn trả thù Thịnh Trình Việt.","Họ là anh em, hành hạ Thịnh Thảo An là gián tiếp dày vò Thịnh Trình Việt. Vậy nên anh mới làm ra loại chuyện như vậy.","Nghĩ thông suốt xong, sau khi đã tìm ra được lý do chính đáng, đột nhiên mọi lấn cấn trong lòng được tháo gỡ, tự dưng tâm trạng tươi sáng hơn, giờ anh phải chuyển sự chú ý. Bây giờ anh không muốn nhìn thấy người con gái vừa bị mình hành hạ thừa sống thiếu chết kia nữa. Anh ta nên đi thì hơn, cần phải nhắm mắt làm ngơ, coi như không có chuyện gì.","*","Hai người vốn đang nằm nghỉ ngơi trên giường, đột nhiên bị đánh thức bởi tiếng chuông điện thoại.","Thịnh Trình Việt lập tức tắt chuông, anh không muốn bất cứ điều gì quấy rầy giấc ngủ của cô. Quãng thời gian này cô đã quá mệt mỏi rồi, anh không muốn người khác đến làm phiền cô, anh muốn yêu thương che chở cho cô, người phụ nữ của anh.","Nhưng anh không ngờ rằng cuộc điện thoại này lại là cuộc điện thoại báo tin Triệu Dương tự sát, hơn nữa tất cả đều đã biết chuyện, rất sớm thôi sẽ lên trang nhất của báo hôm nay. Vậy nên Lâm Phong mới báo cáo cho anh.","Muốn cùng người phụ nữ này trải qua thế giới riêng chỉ có hai người, nhưng hiện tại bên ngoài càng lúc càng không ổn, anh đang muốn rời khỏi giường thì lại khiến Tiêu Mộc Diên tỉnh giấc. Anh khó khăn lắm mới dỗ cô ngủ được, dạo này Tiêu Mộc Diên hay nóng ruột, anh cũng tỉnh theo.","Lúc Tiêu Mộc Diên mở mắt ra thì bắt gặp vẻ mặt nghiêm trọng của Thịnh Trình Việt, cô không nhịn được hỏi anh: “Có phải đã xảy ra chuyện gì rồi không anh?”","Gần đây thật sự xảy ra quá nhiều chuyện khiến cô cũng thấp thỏm không yên: “Nếu có chuyện gì thì anh cứ nói thẳng với em, giữa chúng ta không nên giấu bất cứ chuyện gì. Dù có chuyện gì xảy ra, hai chúng ta sẽ cùng nhau đối mặt.” Tiêu Mộc Diên nhận thấy vẻ ngập ngừng muốn nói lại thôi của Thịnh Trình Việt, nên cô phải nói câu đó trước, nếu không anh sẽ không nói thật với cô.","Mà Thịnh Trình Việt hiện tại cũng rất bất đắc dĩ, anh thực lòng không muốn cô phải chịu những đau khổ này khi theo anh. Nhưng trước sự truy hỏi của cô, anh quyết định nói ra sự thật.","“Triệu Dương chết rồi, cậu ấy tự sát. Bây giờ thi thể đang ở trong bệnh viện.” Thịnh Trình Việt nặng nề nói ra tin anh vừa nhận được, mỗi câu mỗi chữ đều như tảng đá đè vào lòng Tiêu Mộc Diên.","Tiêu Mộc Diên kinh hoàng đến nỗi như sắp rơi khỏi giường.","“Chuyện này… làm sao có thể?” Cô không muốn tin, chuyện như thế này lại xảy ra đột ngột như vậy.","“Lúc nãy Lâm Phong gọi điện báo cáo với anh. Mọi người đều biết cả rồi.” Lòng Thịnh Trình Việt vô cùng đau đớn, dù sao cũng là anh em tốt bao năm nay, làm sao có thể nói chết là chết vậy được.","“Chuyện này được làm rõ chưa? Có khi nào xảy ra sai sót không?” Tiêu Mộc Diên vòng hai tay ôm vai, vẫn không thể tin nổi chuyện này, hỏi lại anh.","Giọng Thịnh Trình Việt tràn ngập sự đau buồn: “Anh cũng mong bọn họ sai sót.”","“Hay là bây giờ chúng ta tới bệnh viện luôn đi.” Tiêu Mộc Diên cũng cảm thấy chuyện này không thể dùng dằng được nữa, cho nên bây giờ cô quyết định cùng Thịnh Trình Việt đến bệnh viện nhanh nhất có thể.Chỉ là bọn họ tới bệnh viện cũng chỉ có thể nhìn thấy một cái xác đã bị đốt cháy. Sớm đã không giữ được hình dạng ban đầu, không thể nhìn ra có phải là Triệu Dương hay không?","“Phát hiện được ở nhà cậu ấy sao?” Thịnh Trình Việt vẫn còn cảm thấy đau lòng, nhìn thi thể trước mặt, anh không kìm lòng được. Không thể ngờ cậu ta lại ra nông nỗi này, anh thật sự muốn biết nguyên nhân gì khiến Triệu Dương phải tự sát.","Anh nghĩ ngay tới em gái mình, ngoài nó ra thì đại khái cũng không có khả năng nào khác.","Tiêu Mộc Diên bỗng chốc bật khóc nức nở lên, lấy tay bụm miệng ngăn tiếng nấc nghẹn của chính mình, cô vô cùng đau lòng, không thể ngờ được mọi chuyện lại như vậy. Dựa vào ngực Thịnh Trình Việt mà khóc.","Hai người ôm chặt lấy nhau.","Thịnh Trình Việt nhìn xung quanh, không nhìn thấy bóng dáng của em gái. Xảy ra chuyện lớn như vậy nhưng Thịnh Thảo An cũng không xuất hiện, xem ra nó đã quyết tâm đi theo tên Đường Lực kia rồi.","“Phải rồi, xảy ra chuyện lớn như vậy mà Thịnh Thảo An không biết sao? Nếu con bé biết, nhất định sẽ rất đau lòng.” Tiêu Mộc Diên đột nhiên nhớ ra chuyện này.","“Dù sao chuyện này đã lên tin tức cả rồi, nó không thể không biết, chắc là đang ở chỗ người đàn ông ấm áp nào đó, không thể tới đây được.”\u0003\u0003\u0003"]