[" ","CHƯƠNG 726: HỢP TÁC VUI VẺ","Lúc này Tiêu Mộc Diên mới bắt đầu tỉ mỉ quan sát vẻ đẹp của người đàn ông trước mặt, mắt mũi miệng đều rất sắc nét, đúng là còn đẹp hơn cả con gái, nếu Thịnh Trình Việt không phải là người đầu tiên mà cô gặp thì cô sẽ cảm thấy người này mới là đẹp trai nhất.","Và dĩ nhiên là cô hơi thất thần khi gặp cậu ta.","“Có phải đột nhiên nhận ra tôi rất đẹp trai cho nên cô mới sững sờ vậy không?” Cậu ta đột nhiên trêu cô.","Tiêu Mộc Diên lúc này mới ý thức được việc vừa rồi mình đã thất thố.","“Xin lỗi, thật ra vừa rồi tôi chỉ là đang giận lẫy anh ấy mà thôi.” Tiêu Mộc Diên cúi đầu, chọn cách nói thật lòng mình.","“Tôi biết mà.” Cậu ta đột nhiên nói ra khiến cho Tiêu Mộc Diên giật mình: “Vậy tại sao cậu còn muốn…”","“Tôi chỉ là không thích cách làm của anh ta thôi, nếu cô muốn chọc tức anh ta thì tôi cũng rất tình nguyện giúp cô một tay.” Cậu ta vỗ ngực nói.","“Cậu muốn giúp tôi?” Tiêu Mộc Diên há hốc vì giật mình: “Nhưng tôi và cậu chỉ là bèo nước gặp nhau thôi, sao cậu lại muốn giúp tôi như vậy?”","“Bởi vì tôi thấy cô rất thú vị.”","Tiêu Mộc Diên nghe thấy vậy liền giật mình: “Cậu nghĩ tôi thú vị à? Vì sao?”","“Chính xác hơn mà nói thì tôi cảm thấy hai người rất thú vị, mong cô có thể cho tôi một cơ hội để làm vậy, anh ta có lẽ là loại người dễ khiến cô tức giận, nhưng cô cứ yên tâm, có tôi giúp, cô sẽ làm nên chuyện, tôi là một người thích giúp người làm vui, huống chi cô năm lần bảy lượt cứu tôi, tôi không biết nên làm gì để báo đáp cô.”","Khi nghe cậu ta nói những lời như vậy, Tiêu Mộc Diên đột nhiên cảm thấy rất ngại: “Thật ra đáng lẽ tôi phải xin lỗi anh mới đúng, dù sao thì người đàn ông đó cũng là chồng của tôi, nếu anh ấy làm anh bị thương thì tôi cảm thấy rất buồn, anh có bị thương ở đâu không?”","“Đàn ông con trai thì chút vết thương ngoài ra có là gì, thật ra tôi đau lòng cho cô hơn.” Nói xong cậu ta cầm một cái túi đá nhẹ nhàng chườm lên mặt Tiêu Mộc Diên.","Tiêu Mộc Diên vội vã tránh sang một bên.","“Cô không cần phải kiêng dè tôi như vậy, vì tôi đã biết quan hệ giữa hai người nên sẽ không có suy nghĩ nào khác với cô đâu.”","Khi nghe cậu ta nói như vậy, Tiêu Mộc Diên cuối cùng cũng thở phào nhẹ nhõm.","Thấy Tiêu Mộc Diên tỏ vẻ như vậy, anh không nhịn được muốn đùa cô.","“Tôi muốn hỏi cô một chuyện.”","Tiêu Mộc Diên tròn xoe hai mắt, tỏ vẻ hiếu kỳ.","“Thật ra tôi muốn hỏi cô từ trước đến nay cô luôn là người tự luyến như vậy sao? Một anh chàng muốn giúp cô, cô liền nghĩ anh ta có ý với mình.”","Khi nghe thấy những lời đó, Tiêu Mộc Diên đột nhiên đỏ mặt.","Thấy mặt cô đỏ như quả gấc, anh ta đột nhiên cảm thấy sửng sốt: “Chẳng qua tôi chỉ muốn đùa cô một chút mà thôi, cô đừng nghĩ là thật, hơn nữa cô muốn đùa giỡn chồng mình một chút kia mà, hay chúng ta hãy diễn một vở kịch trước mặt anh ta đi.”","“Vở kịch gì chứ?” Tiêu Mộc Diên không hiểu, hỏi lại.","“Chuyện này đương nhiên là tiết mục ân ái rồi. Có phải bên cạnh anh ta luôn có các bóng hồng vây quanh không?”","Tiêu Mộc Diên nghe thấy thế đương nhiên là gật đầu lia lịa rồi.","“Vậy thì cô cũng có thể cho anh ta cảm nhận một chút cảm giác của mình.”","Tiêu Mộc Diên nghe thấy vậy liền lập tức hứng khởi, nhưng cô kịp nhận ra hình như chuyện này không hợp lẽ cho lắm: “Nhưng làm như vậy có khó cho anh lắm không? Dù sao tôi với anh chẳng thân cũng chẳng quen…”","Chưa nói hết câu, tên nhóc đó đã ngắt lời Tiêu Mộc Diên nói: “Cô đừng để ý đến chuyện này, về phần mình thì tôi rất vui, hơn nữa vừa rồi chẳng phải anh ta đã đánh tôi rất đau sao? Tôi cũng muốn đánh phủ đầu anh ta để ra oai một chút, cho nên hai chúng ta cứ như vậy mà trêu anh ta, rồi cuối cùng cô nói sự thật là được, có sao đâu? Hơn nữa, sau lần này có thể anh ta sẽ quý trọng cô hơn.”","Kỳ thực hiện tại trong lòng Tiêu Mộc Diên hơi dao động rồi.","Thấy cô vẫn còn đang trầm tư, suy ngẫm, tên nhóc đó liền tiếp tục thêm dầu vào lửa: “Hơn nữa cô cũng thấy tính cách của anh ta bộp chộp, động một tý là đánh người, đây là lúc phải chỉnh đốn anh ta thật nghiêm khắc mới được.”","Khi nghe cậu ta nói những lời này, Tiêu Mộc Diên liền tỏ ý muốn thử một lần cho biết: “Được, vậy chúng ta cứ làm như vậy đi.”","“Được, vậy chúc hợp tác vui vẻ.”","Và thế là hai người họ đã đạt thành hiệp nghị với nhau.","Nhưng không ngờ, đúng lúc đó cửa phòng đột ngột mở ra, từ ngoài cửa một người hồng hộc nhảy vào, người đó không ai khác chính là Thịnh Trình Việt.","“Hai người làm gì ở đây?” Bộ dạng của Thịnh Trình Việt lúc này như đang muốn đăng đàn hỏi tội vậy.","“Lẽ nào anh không thấy sao?” Tên nhóc đó liền cố ý khiêu khích: “Hai chúng tôi đang nói chuyện yêu đương với nhau ngay tại bệnh viện này, cái ‘bóng đèn’ nhà anh đột nhiên xuất hiện ở đây là muốn làm gì hả? Lẽ ra câu đó phải là chúng tôi hỏi mới đúng.”","Tên nhóc đó liền nghiễm nhiên kéo Tiêu Mộc Diên vào lòng rồi ưỡn ngực chất vấn.","Thịnh Trình Việt thoáng cái đã thua một kèo, liền vội vã sấn tới, nắm cổ áo cậu ta, hùng hổ đánh một trận, nhưng kết quả là đúng lúc đó, Tiêu Mộc Diên lại nói: “Có phải tính cách của anh sẽ mãi mãi bộp chộp như vậy không? Ngoại trừ đánh người thì anh còn làm được gì nữa?”","“Nhưng anh không cho phép bất kỳ tên nào làm như vậy với em, em đừng tin vào những lời nói nhăng nói cuội của nó, nó chẳng qua chỉ là một thằng nhóc không biết trời cao đất dày là gì.” Thịnh Trình Việt cảm thấy gân xanh trên mặt mình đều sắp nổi hết lên rồi, và anh lại càng nóng nảy hơn.","“Chẳng phải tôi đã nói với anh rồi sao? Anh hãy biến mất khỏi tầm mắt của tôi đi!” Tiêu Mộc Diên tức giận nói.","“Anh không thể để cho hai người ở riêng với nhau được, anh nói cho em biết, nếu em không muốn anh đánh nó thì phải lập tức rời khỏi đây cùng anh.” Thịnh Trình Việt lại uy hiếp Tiêu Mộc Diên nhưng cô không thể chịu nổi chuyện này nữa, cô vừa định mở miệng thì có người đã cướp lời cô.","“Lẽ nào anh không nhìn thấy sao? Chẳng phải tôi vừa mới nói với anh rồi sao? Hiện tại, cô ấy đã là bạn gái của tôi rồi, giữa hai người không còn quan hệ yêu đương nữa.” Tên nhóc đó nói rất nghiêm túc, chắc như đinh đóng cột vậy.","“Mày đang sủa bậy cái gì đó? Cô ấy rõ ràng là vợ của tao.” Thịnh Trình Việt hiện đang kềm nén h@m muốn đánh người của mình.","“Lúc trước thì là vậy nhưng bây giờ thì không còn nữa rồi.” Tên nhóc đó lại tiếp tục phản bác.","“Mày đừng cho rằng có Diên ở đây thì tao không dám đánh mày.” Thịnh Trình Việt lại xúc động tóm lấy cổ áo của anh ta.","“Anh mau buông tay ra, đừng có suốt ngày làm loạn nơi này nữa.” Tiêu Mộc Diên liền xông tới bảo vệ cậu ta.\u0005"]