[" ","CHƯƠNG 715: HẠNH PHÚC ĐẸP HOÀN HẢO","Vốn dĩ Thịnh Trình Việt cũng muốn cùng Tiêu Mộc Diên có bữa tối một cách tao nhã dưới ánh nến ở đây, nhưng người phụ nữ trước mặt lại đang ăn như hổ đói, đúng là chỉ có cô mới như vậy, khiến cho tất cả sự thanh lịch hoàn toàn biến mất, thực sự làm cho anh mở mang tầm mắt.","Thực ra ban đầu, Tiêu Mộc Diên vẫn đang suy nghĩ về việc có nên ăn chậm lại hay không, vì không muốn lãng phí bầu không khí hiện tại, nếu là lúc trước khi cô còn là cô gái trẻ trong lòng tràn ngập sắc xuân, có khi cô mới làm như thế, nhưng bây giờ cô đã cảm thấy bản thân bị bỏ đói ba ngày ba đêm mất rồi. Nếu không phải là do người đàn ông trước mặt này giày vò nhiều như thế, cô cũng chẳng buồn diễn kịch ở đây, nhưng bây giờ, dù sao thì người đàn ông này cũng biết mục đích chính của cô khi đến đây rồi, nên không cần phải giả vờ trước mặt anh nữa, cô càng phải là chính mình trước mặt anh.","Đợi đến lúc cô ăn no, cô mới nhấc ly rượu vang đỏ bên cạnh lên, lắc nhẹ. Không ngờ anh chuẩn bị đầy đủ như vậy. Nếu không phải đã ăn hết đ ĩa bít tết thì cô cũng không phát hiện ra bên cạnh còn đặt một ly rượu vang đỏ.","“Thế nào? Sau khi ăn no, tâm trạng có cảm thấy tốt hơn nhiều không, có phải lại tràn đầy năng lượng rồi không? Tinh thần phấn chấn chưa?” Bởi vì vừa rồi Thịnh Trình Việt nhìn thấy bộ dạng đói của cô đúng là như một con cá chết không có chút sức lực nào cả. Nếu không phải vì điều này, anh sẽ không thèm đưa cô đến đây ăn.","May mắn thay, anh đã chuẩn bị sẵn sàng từ lâu. Lúc này, Tiêu Mộc Diên gật đầu lia lịa. Tuy nhiên, cô bỗng nhớ ra một chuyện khác. Những lời anh vừa nói như mang theo ẩn ý vậy, cô liền cố tình lờ anh đi, lại bắt đầu từ từ nếm thử ly rượu trước mặt. Rượu này quả thật rất thơm, nhưng cô đột nhiên thấy có một vấn đề.","Ở vùng hoang dã này xuất hiện một cái đình đã đủ kỳ lạ lắm rồi, mà ở còn bày biện một bàn ăn tối dưới ánh nến độc đáo như vậy. Ở đây vốn là nơi vắng vẻ. Về cơ bản là không hề thấy ai ở đây. Mà Thịnh Trình Việt sắp xếp những thứ này từ lúc nào vậy?","Những nghi ngờ trong lòng cô ngày càng đáng sợ vượt khỏi tầm kiểm soát.","Cô mở to mắt nhìn chằm chằm vào Thịnh Trình Việt, như hy vọng anh có thể giải thích tất cả.","“Những thứ này đều được anh chuẩn bị trước, nếu không thì làm sao anh lại đưa em đến đây chứ? Vì thế, em không phải lo lắng nhiều như thế nữa.”","“Thật ra em muốn biết anh chuẩn bị những thứ này từ lúc nào?”","“Vào ngày em đến đây, anh đã cho người bắt đầu chuẩn bị luôn. Em có hài lòng với những thứ anh đã chuẩn bị không?” Thịnh Trình Việt lại nhìn chằm chằm Tiêu Mộc Diên hỏi.","Tiêu Mộc Diên thực sự rất phục năng lực của người đàn ông này. Anh có thể sắp xếp mọi thứ rất tốt trong một khoảng thời gian ngắn như vậy, thậm chí còn dựng một cái đình ở trên sườn núi. Mấy việc như thế mà anh cũng có thể làm được.","Cô thực sự không có cách nào tưởng tượng được quá trình này hoàn thành như thế nào? Nhưng cô cũng lười nghĩ nhiều như thế.","Bởi vì điều cô quan tâm nhất bây giờ là việc bao giờ bọn họ rời khỏi nơi này, bởi vì cô dường như cảm thấy Thịnh Trình Việt có vẻ muốn sống ở đây lâu dài.","“Bà xã ơi, em có thích cách anh chuẩn bị những bất ngờ này cho em không?”","“Thích.” Cô có thể nói không thích sao? Cô sợ rằng lát nữa sẽ lại bị anh ăn đến sạch sẽ, đến cặn cũng không còn sót lại.","“Vậy thì có phải em nên tặng lại anh một chút chứ nhỉ?” Thịnh Trình Việt lại đặt tay lên eo cô, nữ chính nhanh chóng có phản ứng lại, người đàn ông nay lại chuẩn bị uống thuốc động d*c rồi, làm sao có thể nhanh như vậy chứ? Rõ ràng là anh ấy không hề nghỉ ngơi một chút nào. Cô chỉ vừa ăn một bữa tối thôi mà. Có thể cho cô ấy nghỉ một chút không?","Tiêu Mộc Diên ngay lập tức tỏ ra vẻ mặt cầu xin lòng thương xót: “Ông xã ơi, hôm nay anh có thể rủ lòng từ bi tha cho em một lần được không, em nghĩ là đã đến lúc chúng ta nên quay về rồi, vả lại em cảm thấy có rất nhiều muỗi trên núi cắn em.”","Tiêu Mộc Diên thực sự không thể nghĩ ra bất kỳ lý do nào khác. Hy vọng cô nói như vậy thì sẽ có thể khiến Thịnh Trình Việt đồng ý với yêu cầu của cô, nhưng không ngờ rằng Thịnh Trình Việt sáp lại gần, rồi mỉm cười xấu tính.","“Em có chắc là con muỗi mà em nói đến không phải là anh không?”","Tiêu Mộc Diên lại sắp nổi điên lên thêm lần nữa. Miện của cái tên này có thể bớt lắm chuyện đi được không chứ?","“Cùng lắm thì sau này anh muốn em đồng ý việc gì thì em cũng sẽ đồng ý, chỉ là chúng ta mau chóng rời khỏi ngọn núi này, bởi vì em nghĩ rằng ở đây không thực sự an toàn.” Tiêu Mộc Diên thực sự không quen làm việc đó trong lều. Bây giờ nghĩ lại thực sự xấu hổ chết đi được.","“Vợ ơi, em đang xấu hổ đấy à? Em nghĩ rằng anh đã sắp xếp người ở đây để dựng đình rồi nướng thịt, thì sẽ có ai đó phục kích ở cũng quanh đây sao? Thực ra là do em nghĩ quá nhiều quá đấy, vì những thứ này anh đã chuẩn bị sẵn hết rồi, họ sẽ không bao giờ nán lại ở đây thêm một phút nào cả, thậm chí là một giây, nếu không thì họ chết chắc rồi. ”","Giọng nói của Thịnh Trình Việt khá chắc chắn, không giống như đang nói dối.","Tiêu Mộc Diên thực sự phục anh, tại sao anh luôn biết trong lòng mình đang nghĩ gì, lo lắng gì chứ, mà còn giúp mình giải quyết thành công nữa.","Nhưng cô dường như không còn có bất kỳ lý do nào khác nữa rồi. Không biết tại sao nghĩ đến đây lại cảm thấy có chút nhàm chán.","Đột nhiên, lúc này, bầu trời nở rộ với những chùm pháo hoa tuyệt đẹp. Tiêu Mộc Diên đã từng thấy mưa pháo hoa tuyệt đẹp trong công viên giải trí, nhưng bây giờ khi cô nhìn thấy những chùm pháo hoa tuyệt đẹp trên sườn núi, nó giống như một loạt các trận mưa sao bang liên tiếp, chúng cực kỳ đẹp. Dù sao, hai cảm giác này hoàn toàn khác nhau.","“Pháo hoa đẹp quá!” Tiêu Mộc Diên không thể không thốt lên lời khen ngợi, bởi vì cô không ngờ rằng mình có thể nhìn thấy khung cảnh như vậy, trong lòng cô vốn có chút nặng nề, nhưng sau khi nhìn thấy cảnh đẹp này, cô đột nhiên trở nên cởi mở một chút, có lẽ bây giờ cô thực sự không nên vướng vào vấn đề này.","Thịnh Trình Việt sớm đã nhìn thấy nụ cười trên khóe miệng của người phụ nữ, anh biết ngay là cô sẽ thích điều này. Trước kia khi ở trong công viên giải trí anh ta đã chú ý rồi, chỉ là không ngờ rằng lại rõ ràng như vậy, bây giờ cũng chính là lúc này rồi, anh sẽ trân trọng khung cảnh này.","“Em có thích cảnh tượng này không?”","Tiêu Mộc Diên gật đầu lia lịa.","“Vậy em vẫn muốn rời đi à?”","Lần này Tiêu Mộc Diên thực sự không còn gì để nói, vì vậy cô quyết định giành cho anh từng phút và từng giây mà cô có. Dù sao, anh sẽ sắp xếp cuộc sống của mình thật tốt, vì vậy Tiêu Mộc Diên cũng không nói thêm gì nữa, sau đó hai người ôm nhau thật chặt dưới màn pháo hoa nở rộ. Đẹp hoàn hảo giống như câu chuyện về nàng công chúa và chàng hoàng tử trong một câu chuyện cổ tích vậy.\u0007\u0007\u0007\u0007\u0007\u0007\u0007"]