[" ","CHƯƠNG 741: THẲNG THẮN","“Anh, anh có biết tôi thấy bộ dáng anh bây giờ, tôi thật sự vô cùng buồn cười. Nhiều năm qua như vậy, tôi chỉ đi tìm điểm yếu chí mạng của anh. Nhưng lại chẳng hề có thứ gì có thể ảnh hưởng đến cảm xúc của anh, nhưng là bây giờ rốt cuộc tôi đã biết.”","An Tiêu có một loại cảm giác chiến thắng mãnh liệt.","An Sâm lựa chọn buông lỏng anh ta.","“Cậu cố gắng lâu như vậy, đơn giản là muốn đánh bại tôi mà thôi. Tôi có thể để cho cậu được như ý muốn.”","“Anh, tôi thật sự không nghĩ đến có một người đàn bà có thể biến anh thành bộ dáng này. Nếu như ba biết chuyện này, nhất định sẽ rất đau lòng. Con trai tự tay ông ta bồi dưỡng lại trở thành người hèn yếu chỉ vì một con đàn bà mà bị đánh bại đơn giản.”","“Anh, tôi còn có chuyện này phải nói rõ ngọn nguồn cho anh, tôi đã đem video của hai người ngày hôm qua gửi cho Thịnh Trình Việt, cho nên hai người bọn họ sẽ ồn ào lắm đấy. Tên lưu manh ở quầy rượu cũng là do tôi đặc biệt sắp xếp. Cho nên anh có thể lợi dụng thời cơ. . .”","Vừa nói, An Tiêu ngửa mặt lên trời cười phá lên.","An Sâm vẫn cố nén tức giận trong lòng: “Sao cậu phải làm như vậy?”","“Bởi vì anh là anh trai của tôi. Anh để cho tôi lấy được thứ tôi mong muốn, tôi tự nhiên cũng sẽ giúp anh lấy được thứ anh muốn, cả hai có được cái mình muốn, không ai nợ ai.” Sau khi nói xong, An Tiêu dùng sức vỗ vai An Sâm, sau đó lách người đi qua.","An Sâm không nói nữa, bởi vì nếu như đổi lại trước đây, anh nhất định sẽ không bỏ qua, nhưng là bây giờ anh có người mình muốn bảo vệ, còn lại những thứ kia anh cũng không muốn để ý tới.","Dựa theo bác sĩ đề nghị, An Sâm tìm một biệt thự tư nhân yên tĩnh, cùng Tiêu Mộc Diên chuyển đến.","Bệnh tình Tiêu Mộc Diên rất không ổn định, cả ngày không phải điên điên khùng khùng, thì là trạng thái suy sụp tiêu cực, giống như là một cái xác biết đi, luôn nhìn về phía trước ngẩn người. Dù không phải thần kinh thất thường, chính là một người gỗ. Tóm lại, rất không bình thường.","An Sâm cũng mời rất nhiều bác sĩ tới, cũng thử qua các loại thuốc, nhưng là cuối cùng vẫn không có chút thay đổi tích cực nào.","Rốt cuộc có một ngày, An Sâm mời tới một vị bác sĩ tâm lý rất nổi tiếng người Pháp.","“Tình hình hiện tại của cô ấy, còn có thể bình phục không?”","“Thật ra thì loại trạng thái giống như cô, có thể có hai cái cách. Cách thứ nhất là để cô ấy nhận chịu một k1ch thích giống như k1ch thích khiến cô ấy trở thành thế này. Còn có một cách chính là để cô ở cùng với người mình thân thiết nhất, cùng nhau nói chuyện. Chuyện hạnh phúc nhất đã xảy ra trong quá khứ. Có lẽ có thể giúp cô ấy bình thường trở lại.”","Bác sĩ tâm lý người Pháp chỉ nói vậy rồi rời đi luôn.","An Sâm cứ suy nghĩ mãi lời nói của vị bác sĩ này. Nói cách khác hoặc là khiến cô chịu k1ch thích lần nữa. Hoặc là mang cô trở về gặp Thịnh Trình Việt.","An Sâm vào lúc này quyết định tự mình đi tìm Thịnh Trình Việt một chuyến. Bởi vì anh ấy không muốn để cho Tiêu Mộc Diên cứ mãi ở trạng thái tinh thần căng thẳng như vậy.","Anh nghe được tin tức Thịnh Trình Việt vẫn chỉ ở quán rượu trước đây. Cả ngày chỉ biết mượn rượu giải sầu.","An Sâm tới cái quầy rượu kia, vừa mới đi vào đã thấy ngay Thịnh Trình Việt đang uống rượu.","Anh không vội vàng đi tới, vô cùng lịch sự nói với nhân viên: “Cho tôi một ly cocktail.”","Cả quá trình Thịnh Trình Việt chỉ lo cầm rượu đưa lên miệng. Có phụ nữ tới bắt chuyện, anh cũng chỉ để lại ánh mắt lạnh như băng.","An Sâm cầm rượu lên đi tới, chậm rãi nếm thử một hớp. Cũng mở miệng nói với Thịnh Trình Việt: “Buổi tối Tiêu Mộc Diên xảy ra chuyện. . .”","Anh muốn tiếp tục nói, nhưng trên mặt Thịnh Trình Việt lại viết mấy chữ “Liên quan gì đến tôi”, khiến anh không biết tiếp tục thế nào. Bởi vì bây giờ chỉ có người đàn ông trước mắt này mới có thể cứu được Tiêu Mộc Diên.","“Nếu như có thể, tôi cũng không muốn đến đây nhờ anh. Nhưng bây giờ cô ấy đã rơi vào trạng thái không bình thường, cô ấy cần anh giúp, cho nên tôi mới đến đây tìm anh. Coi như anh nể đã từng yêu, đi tìm cô ấy đi.”","Thịnh Trình Việt không để ý đến lời An Sâm, cũng không định đáp lại, chỉ tập trung vào việc của mình, tiếp tục uống rượu. Giống như không nghe được lời anh ấy vậy.","“Tôi biết bây giờ anh đều nghe thấylời của tôi, anh không nên ở đây giả vờ hồ đồ, anh căn bản cũng không có uống say. Mỗi ngày anh đến đây giả điên giả say có ích gì đâu, trong lòng anh quan tâm cô ấy như vậy, vậy anh đi tìm cô ấy đi.” An Sâm rất muốn mắng tỉnh người đàn ông trước mắt này. Tại sao có thể hồ đồ như vậy?","Ai biết, người đàn ông trước mắt này vẫn thờ ơ.","“Nếu anh không thích cô ấy như vậy, vậy ban đầu tại sao phải cưới cô ấy? Nếu anh đã cưới cô ấy, vậy anh phải chịu trách nhiệm với cô ấy.”","“Cô ta là người của tôi. Anh tưởng anh là cái gì, không nghĩ tới anh thay đổi nhiều thật. Lần trước anh còn tới chia rẽ chúng tôi? Nghĩ đủ cách chia rẽ hai người chúng tôi, bây giờ lại tới nơi này tìm giả bộ làm người tốt. Nếu cô ấy đã lựa chọn đi cùng anh, như vậy thì cô ấy chẳng còn chút quan hệ nào với tôi hết.” Thịnh Trình Việt vừa uống rượu vừa mở miệng vừa nói.","“Tiêu Mộc Diên đã điên rồi, bởi vì lần trước ở bên trong quán rượu có một gã lưu manh, thiếu chút nữa đã vấy bẩn cô ấy, cho nên hiện tại cô ấy lúc nào cũng trong trạng thái lo sợ. Tôi đi tìm rất nhiều bác sĩ tâm lý, bác sĩ nói chỉ có hằng ngày nói chuyện với người thân thiết nhất, chuyện hạnh phúc nhất mới có thể trấn an tâm hồn tổn thương của cô ấy.” An Sâm cảm thấy mình nhất định phải thẳng thắn cùng Thịnh Trình Việt.","“Tôi muốn nghĩ anh nhầm rồi, người thân thiết nhất với cô ấy là anh không phải tôi.” Thịnh Trình Việt cười lạnh.","“Anh nói linh tinh gì thế?” An Sâm thật sự chán đến mức không nói nên lời.","“Thấy cách nói chuyện của hai người giống hệt nhau, bảo là mới gặp nhau vài ngày thì ai tin.”","“Tôi nghĩ tốt nhất là nên nói thật với anh, video trước đây anh thấy, chính là tôi nằm trên giường cùng cô ấy, thật ra thì đều là hiểu lầm. Đó là em trai tôi cố ý cho anh xem video. Vì là muốn chia rẽ hai người, tác thành tôi.” An Sâm kìm nén buồn bực trong lòng, vẫn nói những lời này.","Mặc dù anh cũng rất muốn giữ Tiêu Mộc Diên vĩnh viễn ở lại bên cạnh mình, nhưng bây giờ anh thật sự không muốn thấy bộ dạng đau khổ của cô, anh muốn được thấy một Tiêu Mộc Diên hoàn toàn bình thường.","“Chắc đây lại là kế hoạch khác chứ gì. Đôi nam nữ chó má hai người đã sớm qua lại bí mật rồi chứ gì? Tưởng là tôi sẽ tin tưởng mấy chuyện hoang đường anh nói à? Tôi cảm thấy cũng lạ thật, đang yên đang lành tự dưng chạy tới Singapore làm cái gì, hóa ra là bởi vì anh.”\u0003\u0003\u0003"]