[" ","CHƯƠNG 661: LẠI TIẾP TỤC","Tiêu Mộc Diên bị chính âm thanh của mình làm cho giật mình. Vì dù sao bây giờ đã là xế chiều, thế mà cô còn có thể ở trên giường mây mưa thất thường với Thịnh Trình Việt, thật không thể tưởng tượng nổi.","Hơn nữa cô thật không thể tin bản thân lại có sức phối hợp với anh như vậy, cô còn cảm thấy động tác của anh và bản thân khá hòa hợp, hai người đều hết sức mãnh liệt.","Cô không muốn nghe thấy âm thanh d@m đãng đó phát ra từ miệng mình, nên cắn chặt bờ môi, không để cho mình phát ra bất kỳ âm thanh gì.","Nhưng Thịnh Trình Việt đã chú ý tới hành động cắn môi của Tiêu Mộc Diên, tại sao người phụ nữ này lại tự làm tổn thương bản thân như vậy.","Bàn tay anh dùng sức vuốt v e nơi m3m mại của cô.","“Diên Diên, đừng căng thẳng, em phải thả lỏng. Anh thích em kêu ra tiếng, nên em cứ kêu lớn lên đi, sẽ không có ai nghe thấy đâu.” Nói xong, Thịnh Trình Việt hôn lên vùng mềm mại trước ngực cô.","Cơ thể cô như một món ăn ngon khiến người ta nghiện. Rõ ràng đêm qua anh đã ăn cô rất nhiều lần, nhưng khi thấy cô nằm bên cạnh mình, anh lại không kìm chế được mà muốn cô, hơn nữa càng ngày càng muốn nhiều hơn.","Vì anh đã sớm không muốn kiềm chế bản thân rồi, người phụ nữ trước mắt này vốn thuộc về anh, mãi mãi thuộc về anh.","Hai tay Thịnh Trình Việt như châm lửa trên người Tiêu Mộc Diên, cô cảm thấy như có một dòng điện chạy trong người mình.","Cô cảm thấy cơ thể khô nóng, dường như lập tức muốn nổ tung vậy.","Thịnh Trình Việt suốt ngày chỉ biết ăn đậu hũ của mình. Nghĩ vậy, cô lập tức trở nên hơi tức giận, hờn dỗi cắn mạnh bả vai anh một cái.","Nhưng tất nhiên Thịnh Trình Việt không để ý đến chút sức lực nhỏ nhoi đó của Tiêu Mộc Diên, anh chỉ muốn làm cô kêu ra tiếng.","Khi hai người đang hôn cuồng nhiệt, đột nhiên, anh tiến vào cơ thể cô.","Còn chưa chuẩn bị tâm lý thật tốt, nên khi bị anh xâm nhập như thế, Tiêu Mộc Diên chỉ có thể hé miệng phát ra một tiếng r3n rỉ mập mờ.","Người đàn ông này còn chưa làm động tác chuẩn bị với cô cẩn thận. Nhưng… lúc này cô lại rất hưởng thụ cảm giác do điều đó mang lại, chắc là cô tẩu hỏa nhập ma, biến thành một phụ nữ mê trai vô địch rồi.","“A…” Cô đã sớm không khống chế nổi miệng mình mà kêu ra tiếng.","Mà tiếng kêu này càng khiến Thịnh Trình Việt trở nên hưng phấn.","Cả buổi chiều, Thịnh Trình Việt không ngừng đòi hỏi. Thật ra, có đến vài lần, Tiêu Mộc Diên đã mệt mỏi không mở nổi mắt, cũng sớm đã mơ màng ngủ thiếp đi, nhưng lại bị anh vẫn còn tỉnh táo mạnh mẽ tiến vào làm cho tỉnh lại.","Gần chạng vạng tối, trận chiến dây dưa này mới kết thúc.","Tiêu Mộc Diên đã sớm kiệt sức rồi, ngay cả sức mở mắt cũng không có.","Thịnh Trình Việt sắp giày vò chết cô rồi, đến chạng vạng tối anh mới rủ lòng từ bi buông tha cô, bằng không chắc chắn toàn bộ xương cốt cô đều tan hết.","“Bà xã, em cảm thấy mệt không?”","Âm thanh gợi cảm của Thịnh Trình Việt vang lên bên tai cô, đôi tay không an phận kia lại duỗi tới.","“Anh…” Tiêu Mộc Diên rất bực mình, bây giờ cô đã không còn sức mắng người đàn ông này nữa, bằng không nhất định cô sẽ dạy dỗ anh một lần.","Thịnh Trình Việt lại cố ý xuyên tạc ý cô: “Bà xã, anh biết em vẫn còn muốn làm, nhưng cơ thể em đã không chịu được nữa, nên em hãy nhẫn nại một chút, đợt lát nữa sau khi ăn cơm tối xong, chúng ta lại tiếp tục nhé.”","Cái gì gọi là nhẫn nại một chút, đợi một lát sau đó lại tiếp tục?","Tiêu Mộc Diên cảm thấy mình sắp bị người đàn ông trước mắt này làm tức chết rồi. Anh thật là lời gì cũng nói được.","“Bà xã, không phải em đang giận anh chứ? Bây giờ anh không cho em được, anh làm thế hoàn toàn đều là vì tốt cho cơ thể em.” Thịnh Trình Việt bên cạnh đắn đo mở miệng nói.","Tiêu Mộc Diên nâng tay mình lên, muốn đánh mạnh vào sau gáy anh một cái, nào ngờ tay cô như nhũn ra, biến thành nhẹ nhàng vuốt v e gương mặt anh, cảm giác này thật đáng ghét.","“Bà xã, bây giờ em lại muốn vuốt yêu anh sao?” Lúc này, Thịnh Trình Việt hai mắt phát sáng nhìn cô.","Tiêu Mộc Diên chỉ cảm thấy cả người không thoải mái.","“Em mệt lắm rồi.” Cuối cùng, cô cố hết sức mới nói ra được một câu như vậy.","Nhưng Thịnh Trình Việt không hề để ý ôm ngang người cô lên.","Mí mắt vốn đang đánh nhau, Tiêu Mộc Diên chợt mở to hai mắt: “Thịnh Trình Việt, bây giờ anh lại muốn làm gì?”","“Không phải bà xã của anh đang mệt sao? Nên anh muốn giúp em tắm rửa.” Thịnh Trình Việt tỏ vẻ đương nhiên.","Tiêu Mộc Diên vẻ mặt bất đắc dĩ, người đàn ông này lại sắp động d*c với mình đây mà, nhưng bây giờ ngay cả sức phản kháng cô cũng không có, chỉ có thể mặc cho anh ôm mình vào phòng tắm.","Thịnh Trình Việt nhẹ nhàng đặt cô vào trong nước ấm, cảm giác này thật thoải mái. Cô chậm rãi nhắm mắt lại, vì bây giờ cô đã cảm thấy quá mệt rồi.","Nào ngờ một giây sau, Thịnh Trình Việt lại bắt đầu vuốt v e cơ thể cô, nhưng không phải kiểu trêu đùa mập mờ, mà giúp cô mát xa cơ thể.","Không ngờ, thủ pháp của anh đúng là không tệ, cô lập tức ngoan ngoãn hưởng thụ giây phút này, rồi không an phận nhắm mắt lại, vì cô quá buồn ngủ rồi, cuối cùng cô không mở được mắt ra nữa. Thấy cảnh này, Thịnh Trình Việt càng cảm thấy thỏa mãn, người phụ nữ bé nhỏ này luôn có thể trêu chọc lòng anh, bây giờ có thể nói là mệt muốn chết rồi.","Anh cũng không thể khiến người phụ nữ của mình kiệt sức, dù sao tối nay vẫn phải không ngừng cố gắng, người phụ nữ này anh luôn yêu không đủ, cũng không biết rốt cuộc cô đã hạ cổ hay ma pháp trên người anh.","Anh nhìn dấu hôn trên người Tiêu Mộc Diên đều do mình lưu lại, đó cũng là vết tích tình yêu của anh đối với cô, nhưng dấu hôn này sâu như vậy, có lẽ anh dùng quá sức rồi.","Sau khi giúp cô mát xa kỹ, Thịnh Trình Việt ôm cô vào trong ngực mình, lau khô cơ thể cho cô xong, anh thận trọng đặt cô lên giường lớn mềm mại, nhẹ nhàng đắp kín chăn cho cô, sau đó nhẹ nhàng hôn lên trán cô như chuồn chuồn lướt nước.","“Em nghỉ ngơi thật tốt đi, đêm nay anh sẽ trở lại tìm em.” Nói xong, Thịnh Trình Việt lưu luyến không rời đi đến cửa phòng, nhẹ nhàng đóng cửa lại.","Hôm nay người phụ nữ này thật là bị anh giày vò quá mệt rồi, nhưng có một chuyện chính là bây giờ anh cần phải trở về xử lý việc công một chút. Anh không thể làm gì khác, hôn người phụ nữ đó luôn có thể khiến anh đánh mất lý trí."]