[" ","CHƯƠNG 658: TÌM ĐƯỢC CÔ","Âu Liên có nằm mơ cũng không ngờ có ngày bản thân còn có cơ hội trải lòng.","“Vậy bây giờ chúng ta trở về nhà thôi.” Âu Liên nói với Thịnh Thắng.","“Được, chúng ta về nhà đi!” Thịnh Thắng cũng rất thoải mái đồng ý với bà.","Đúng lúc bà đang muốn đỡ Thịnh Thắng bước lên phía trước, đột nhiên có một đám vệ sĩ chặn ngay trước mặt bọn họ.","“Các người muốn làm gì?” Âu Liên theo bản năng bảo vệ Thịnh Thắng ngay lập tức.","Thịnh Thắng cảm thấy tim mình đập thình thình vì hành động của người phụ nữ trước mặt này. Ông không ngờ lúc gặp phải nguy hiểm bà lại là người đầu tiên xuất hiện bảo vệ ông.","“Không phải như vậy. Ông chủ, bà chủ xin đừng lo lắng, chúng tôi là người do tổng giám đốc Thịnh sai tới đây để bảo vệ hai người.” Một vệ sĩ dẫn đầu cung kính trả lời.","Lúc này Âu Liên mới thở phào một hơi nói: “Hóa ra là Thịnh Trình Việt sai các người tới.”","“Mời hai vị đi theo tôi.” Người vệ sĩ dẫn đầu kia mở miệng nói tiếp.","Thịnh Thắng và Âu Liên nhìn nhau mỉm cười, cuối cùng cũng chọn đi theo đám vệ sĩ.","Thịnh Trình Việt lao vụt ra ngoài. Bởi vì anh đã biết tin tức về Tiêu Mộc Diên qua lời Thịnh Thảo An, vì thế bây giờ anh phải lập tức chạy tới đó cứu cô.","Lúc này anh đang đạp hết chân ga.","Tiêu Mộc Diên, em nhất định phải chờ anh, anh sẽ đến cứu em ngay.","*","Ở một chỗ khác, lúc này Tiêu Mộc Diên đang ở trong phòng một mình, cô nằm trên giường cảm thấy vô cùng buồn bực. Rốt cuộc cô phải nghĩ cách nào mới có thể rời khỏi cái nơi quỷ quái này đây? Leo cửa sổ sao? Lúc cô đi tới cửa sổ thì phát hiện cửa sổ này đã được lắp cửa chống trộm. Đúng là có mọc cánh cũng khó thoát.","Nhất thời cô hụt hẫng ngồi bệt xuống đất.","Mình mất tích lâu như vậy chắc hẳn lúc này Thịnh Trình Việt đang lo đến phát điên rồi. Hi vọng anh có thể nhanh chóng tìm được mình.","Có điều sáng nay lúc tỉnh dậy lại không thấy Đường Lực. Haiz, cô đang suy nghĩ linh tinh gì thế? Anh ta không đến tìm mới là tốt nhất chứ?","Lúc cô hờ hững xoay đầu nhìn ra ngoài cửa sổ, thì thấy bên dưới lầu đỗ rất nhiều xe sang, hơn nữa còn có một đám vệ sĩ bước từ trên xe xuống, sao cô lại có cảm giác xã hội đen đang tìm tới cửa nhỉ?","Chẳng lẽ vì kẻ thù tiếp tục tìm đến cửa cho nên giờ Đường Lực đang chạy trốn rồi sao? Nếu anh ta đúng là muốn chạy trốn, chắc hẳn cũng sẽ không dẫn cô theo đâu nhỉ? Vậy sao cô không nhân cơ hội này trốn?","Nhưng những tên đó có khi nào hiểu lầm cô là người của Đường Lực mà tìm cô tính sổ không?","Không quan tâm nhiều như vậy nữa, tìm chỗ trốn trước rồi tính sau.","Tiêu Mộc Diên phát hiện bên cạnh có một tủ quần áo lớn, vì vậy cô bất chấp tất cả đi thẳng tới, mở cửa cửa ra trốn vào bên trong. Nấp trong đó chắc hẳn bọn họ sẽ không phát hiện ra đâu nhỉ?","Cô nhất định phải trốn trong tủ quần áo để gạt bọn họ. Không thể để cho kẻ thù của Đường Lực tìm được, nếu không thì đúng là chạy đằng trời cũng khó thoát.","Đường Lực, con người này không có nghĩa khí gì cả. Lại dám chạy trốn một mình, cũng không nói với cô một tiếng nào, trước đó chỉ cần anh ta hơi ra hiệu cho cô cũng được mà.","Cho nên bây giờ cô phải ngoan ngoãn nấp trong tủ quần áo không lên tiếng.","Quả nhiên sau khi trốn vào tủ quần áo không bao lâu thì cô nhìn thấy qua khe cửa có rất nhiêu bóng người màu đen xuất hiện. Bọn họ đang đi tới đi lui giống như đang tìm kiếm gì đó.","Tiêu Mộc Diên đâu có ngốc. Đương nhiên cô sẽ không phát ra bất cứ tiếng động nào. Chỉ cần ráng nhịn cho đến khi bọn họ bỏ đi là được.","Nhưng không biết cô đã kiên nhẫn núp trong tủ áo bao lâu rồi, bên ngoài vẫn có tiếng bước chân đi tới đi lui, giống như lúc nào cũng có người bước vào phòng lục soát vậy. Bọn họ làm gì thế? Có cần phải cảnh giác như thế không?","Kẻ thù này của Đường Lực đúng là quá k hủng bố mà.","Nhịn thôi, cô phải cố gắng chịu đựng. Tiêu Mộc Diên cố gắng liều mạng nói với bản thân.","“Tổng giám đốc Thịnh, chúng tôi đã lục soát cả căn phòng rồi, nhưng không tìm thấy bà chủ.” Có một vệ sĩ lớn tiếng báo cáo với Thịnh Trình Việt.","“Không thể nào. Tiếp tục tìm kỹ cho tôi. Nhất định phải tìm cho ra mới thôi.” Thịnh Trình Việt cau mặt, lớn tiếng dặn dò bọn họ.","Anh lo lắng chạy tới nơi này chính là vì muốn tìm Tiêu Mộc Diên. Anh không thể nào đi mất công được. Hơn nữa, Diên Diên phỏng chừng đã đợi anh đến cứu viện lâu rồi, anh càng không thể từ bỏ.","Chỉ có điều trong lòng anh lại nảy sinh nghi ngờ. Có khi nào Thịnh Thảo An đang nói dối để gạt anh không? Nhưng anh nhớ lại tình cảnh lúc đó, cô ấy hoàn toàn không giống như đang nói dối.","Tổng giám đốc Thịnh? Đây là người vệ sỹ kia xưng hô như vậy.","Tiêu Mộc Diên trốn trong tủ đột nhiên chớp mắt, sau đó sực tỉnh. Có thể người đến tìm cô chính là Thịnh Trình Việt mà không phải là người khác. Vậy bây giờ cô không cần phải cực khổ trốn nữa.","Nghĩ xong, Tiêu Mộc Diên lập tức nhảy từ trong tủ quần áo ra. Thịnh Trình Việt đang đứng trong phòng đột nhiên nhìn thấy có bóng người từ trong tủ áo nhảy ra, ban đầu anh còn bị dọa sợ một phen, nhưng sau khi thấy được bóng dáng quen thuộc, khuôn mặt quen thuộc, anh lập tức vui mừng khôn xiết.","Thịnh Trình Việt bước nhanh đến mạnh mẽ ôm Tiêu Mộc Diên vào lòng, tựa như chỉ cần anh hơi buông tay là cô sẽ biến mất ngay lập tức","“Em biết anh tìm em bao lâu rồi không?” Anh ôm cô vào lòng thật chặt, tham lam hít hà lấy mùi hương bách hợp trên người cô, loại mùi hương mà chỉ có cô mới có.","Không biết đã bao lâu rồi anh không được ngửi mùi hương này. Giây phút này anh mới cảm thấy chân thực.","“Rốt cuộc anh cũng đã tìm được em.” Lúc này Thịnh Trình Việt mới cảm thấy hết sức vui mừng.","“Rốt cuộc em cũng chờ được anh.” Tiêu Mộc Diên cũng vòng đôi tay của mình ôm Thịnh Trình Việt thật chặt.","“Bây giờ chúng ta trở về nhà thôi.” Thịnh Trình Việt trực tiếp ôm ngang người Tiêu Mộc Diên.","Nhất thời Tiêu Mộc Diên cảm thấy hơi xấu hổ, ngượng ngùng vùi đầu vào lòng anh nói: “Nơi này có rất nhiều người đang nhìn đấy. Hơn nữa em cũng có thể tự đi. Em đâu có tàn phế.” Cô đúng là càng nói càng nhỏ.","“Nhưng bây giờ anh muốn ôm vợ của anh. Đã lâu rồi anh không được ngửi mùi hương trên người vợ anh, nên giờ anh không đợi được nữa.” Thịnh Trình Việt lại ghé sát vào tai cô, dùng giọng nói vô cùng truyền cảm nói với cô.","Lúc Tiêu Mộc Diên nghe thấy những lời này mặt cô đỏ lên, ngay cả lỗ tai cũng ửng hồng.","Người đàn ông này đúng là không biết xấu hổ, dám ở trước mặt nhiều người nói ra những lời trắng trợn như thế.\u0002"]