[" ","CHƯƠNG 656: EM MUỐN BỎ ĐỨA BÉ","Không biết qua bao lâu, Thịnh Trình Việt mới nói một câu: “Em nên cảm ơn anh, nếu như không có anh, đứa bé trong bụng em đã không còn rồi.”","“Anh à, đúng là lần đầu tiên em nghe anh nói chuyện kiểu này đấy. Chỉ là ý tốt của anh em xin nhận. Nếu không còn chuyện gì nữa, mời anh ra ngoài lập tức, bởi vì em còn muốn bác sĩ vào tiếp tục làm thủ thuật bỏ đứa bé dư thừa này đi.”","Tuy rằng, khi nói những lời này, vẻ mặt của Thịnh Thảo An rất lạnh lùng, thế nhưng câu cuối cùng cũng là suy nghĩ thật trong lòng cô, nên tim cô giống như bị ai đó đâm một nhát thật đau.","“Em muốn bỏ đứa bé này?” Thịnh Trình Việt vẫn luôn cho rằng chuyện này là có người âm mưu sắp đặt. Ai ngờ hết thảy mọi chuyện đều là do Thịnh Thảo An cam tâm tình nguyện.","“Xin anh đừng lo chuyện bao đồng, anh đi tìm người phụ nữ của anh đi, đừng ở đây phá quấy kế hoạch của em.”","Lúc này Thịnh Thảo An trấn tĩnh trở lại, quay về giường nằm, giống như trở về lúc làm thủ thuật vừa xong, vẻ mặt nghiêm túc đó như thể vừa rồi giữa họ chẳng xảy ra chuyện gì cả.","“Tại sao em không thử nghĩ xem rốt cuộc đứa bé trong bụng em là của ai? Hơn nữa em đã hỏi ý kiến ba ruột của đứa bé này chưa? Anh ta cho phép em bỏ đứa bé này sao?” Thịnh Trình Việt hỏi dồn dập.","Lúc này Thịnh Thảo An chỉ cảm thấy cực kỳ mất kiên nhẫn.","“Tất cả những chuyện này đều không liên quan tới anh, xin anh đừng ở đây lo chuyện bao đồng nữa. Anh cứ đi tìm người phụ nữ của anh đi, đừng quan tâm đ ến em.” Thịnh Thảo An nằm trên giường bệnh, vẻ mặt không chút dao động, bỏ lại mấy câu.","“Cho dù con không hỏi ý kiến của những người khác, vậy con cũng phải được sự đồng ý của ba chứ?”","Một giọng nói nghiêm túc lạnh lùng từ phía ngoài cửa vọng vào.","Thịnh Thảo An bật thốt ra trước khi kịp suy nghĩ: “Rốt cuộc anh có thấy phiền không? Anh nhất định phải ép em phát điên mới chịu được à? Lẽ nào em không có quyền được làm chuyện mình muốn sao? Rốt cuộc anh có tư cách gì mà quản em?”","Đợi đã… Giọng nói lúc nãy không giống của Thịnh Trình Việt, mà hình như là của một người khác.","Thịnh Thảo An phản ứng lại, lập tức nhìn về phía cánh cửa bên kia, nhìn ra ngoài, kết quả cô kinh ngạc đến mức giơ tay lên bụm miệng lại.","Giây phút này đúng là khiến cho người ta vô cùng kích động. Bởi vì người đang từ ngoài cửa bước vào lại là Thịnh Thắng, ba của cô và cả Âu Liên đang dìu ông đi vào.","Hai người bọn họ vội bước nhanh về phía cô.","“Ba? Mẹ? Sao hai người lại đến đây?” Thịnh Thảo An nhất thời khó tin vào những gì mình nhìn thấy.","“Con, đứa bé ngốc này. Nếu như ba mẹ không xuất hiện thì con đã làm chuyện dại dột gì rồi?” Âu Liên vừa đỡ Thịnh Thắng đi từng bước chậm về phía này, vừa đau lòng nói với Thịnh Thảo An.","Thịnh Thảo An đột nhiên nước mắt rưng rưng. Bởi vì cô không ngờ ba mẹ lại đột nhiên xuất hiện trước mặt mình như vậy.","“Ba, ba tỉnh lại khi nào vậy?” Trước đó, lúc cô nghe nói ba cô đã trở thành người thực vật, quả thật tim cô đau thắt đến không chịu nổi.","“Nếu ba không tỉnh lại e rằng con vẫn tiếp tục làm chuyện hồ đồ rồi.” Thịnh Thắng lớn tiếng, nghiêm nghị nói với Thịnh Thảo An.","Nhưng lúc này Thịnh Thảo An lại nín khóc mỉm cười. Bởi vì suýt thì cô cho rằng ba mình phải nằm trên giường bệnh suốt đời, thành người thực vật, đây là một tin tức đáng sợ cỡ nào.","Sau khi Âu Liên đỡ Thịnh Thắng ngồi xuống, bà liền đi đến trước mặt Thịnh Thảo An.","“Con à, con có chuyện gì thì cứ nói ra cho mẹ biết đi. Mẹ sẽ không mắng con đâu. Có chuyện gì mẹ cũng sẽ lựa chọn đứng về phía con.” Âu Liên thực sự đau lòng thay cho con gái của mình.","“Mẹ, con…” Thịnh Thảo An có rất nhiều điều muốn nói với bà, nhưng lời muốn nói cứ nghẹn lại, không nói ra được chữ nào.","“Trước kia là mẹ xúi giục con, khiến con không từ thủ đoạn nào mà đi trả thù, thật ra mẹ nói những lời đó đều là vì đang tức giận. Bởi vì lúc đó ba con đang nằm trên giường bệnh, mẹ cảm thấy mình giống như đã mất đi chỗ dựa duy nhất. Vì thế, đầu óc mẹ không được tỉnh táo lắm, mới ăn nói linh tinh như thế. Mẹ mong con đừng để trong lòng, cũng đừng vì những lời nói của mẹ mà làm chuyện dại dột. Nếu không mẹ sẽ áy náy cả đời.”","Âu Liên áy náy nói với Thịnh Thảo An.","Lúc Thịnh Thảo An nghe những lời này, trái tim cô cũng run lên.","“Con nên biết đứa bé trong bụng con đâu có lỗi gì.” Âu Liên đưa tay lên xoa đầu cô.","“Nhưng mẹ à, con thực sự không thể giữ lại đứa bé này.” Thịnh Thảo An muốn nói ra những lời trong lòng, nhưng sau khi thấy ánh mắt đau lòng của Âu Liên, cô lại nuốt ngược lời muốn nói vào trong.","“Con ngốc quá, cho dù xảy ra chuyện gì ba mẹ cũng sẽ đứng về phía con. Vì vậy con đừng làm những chuyện hồ đồ kia nữa. Con mau nói cho anh con biết, chị dâu của con đã đi đâu rồi?” Âu Liên vừa vỗ vai cô vừa hỏi.","Sau khi nghe những lời này, vẻ mặt vốn tràn ngập vui mừng của Thịnh Thảo An lập tức sa sầm.","“Mẹ, lúc nãy mẹ nói nhiều với con như vậy đơn giản chỉ là vì muốn biết được tông tích của Tiêu Mộc Diên sao?” Tâm trạng của Thịnh Thảo An lập tức trở nên kích động.","“Con à, sao con có thể suy nghĩ như vậy? Mẹ là đang quan tâm con. Hơn nữa không phải chị dâu con là người nhà của chúng ta sao? Sau này người một nhà chúng ta sẽ sống vui vẻ hòa thuận bên nhau, không xích mích với nhau nữa.” Sau khi xảy ra nhiều chuyện như vậy, Âu Liên đã buông được nhiều chuyện. Bây giờ bà cảm thấy người nhà ở bên cạnh nhau mới là chuyện vui vẻ nhất.","“Mẹ, không biết từ khi nào mẹ trở nên như thế này từ khi nào. Mẹ đối xử tốt với Thịnh Trình Việt và Tiêu Mộc Diên như thế từ bao giờ? Chẳng phải từ trước tới nay mẹ luôn ước gì hai người đó chết quách đi cho xong sao?”","Thịnh Thảo An đúng là không quen với việc Âu Liên trước giờ luôn đối lập với Thịnh Trình Việt, lại nói giúp anh như vậy.","Âu Liên cảm thấy bất đắc dĩ, không biết phải mở miệng nói thế nào.","“Con láo quá, có đứa con nào nói chuyện với mẹ mình giống như con không?” Thịnh Thắng đang ngồi im lặng ở bên cạnh, cuối cùng cũng không nhịn được nữa mà kích động đứng bật dậy, nhưng do cơ thể chịu không nổi sức nặng, ông lại nặng nề ngã lên sofa.","Tiếp theo đó là một tràng tiếng ho vang lên.","Thịnh Trình Việt và Âu Liên đều không hẹn mà cùng đi tới đỡ lấy Thịnh Thắng.","Thịnh Thảo An cũng không ngờ những lời mình vừa nói lại khiến Thịnh Thắng trở nên kích động như vậy, vì thế trong lòng cô lại cảm thấy rất áy náy.","“Ba, ba đừng kích động như thế, lỡ như bệnh cũ tái phát thì không tốt đâu.” Thật ra trong lòng Thịnh Thảo An vẫn rất quan tâm ba mình.\b\b\b"]