[" ","CHƯƠNG 762: VỐN DĨ KHÔNG CÓ NGƯỜI","“Mọi chuyện đều là do em trai anh bày ra, vì nó muốn giày vò anh, và vì anh thích em, nên nó cũng muốn giày vò em, mọi chuyện đều tại anh không tốt, anh biết là anh có lỗi với em, nhưng bây giờ em đừng kích động như vậy có được không, phía sau em lúc này là vực sâu vạn trượng. Em mau bước qua đây.”","Nhìn thấy Tiêu Mộc Diên đang kích động không ngừng lùi về phía sau, chân cũng đã sắp chạm đến vách núi rồi, vì vậy, An Sâm cảm thấy vô cùng sốt ruột.","“Bây giờ anh lại đang quan tâm tôi sao? Anh chỉ muốn giữ tôi lại ở bên anh mà thôi. Người ích kỉ giống như anh, tôi không muốn tiếp tục nói chuyện nữa. Mau chóng nói cho tôi rốt cuộc mấy người đã bắt Thịnh Trình Việt đi đâu rồi?” Tiêu Mộc Diên nắm chặt tay, tâm trạng vô cùng kích động, lớn tiếng nói.","“Em đừng kích động, mau chóng trở về có được không? Xem như là anh cầu xin em…” An Sâm lúc này vô cùng kích động. Tâm trạng của anh đang rất rối loạn, không biết làm thế nào mới có thể đưa Tiêu Mộc Diên trở về.","“Trừ phi anh nói cho tôi biết Thịnh Trình Việt đang ở đâu? Mấy người rốt cuộc đã làm gì anh ấy rồi?” Tiêu Mộc Diên chắc chắn Thịnh Trình Việt đang ở chỗ của bọn họ.","“Chỉ cần em trở về cùng anh, anh sẽ đưa em đi gặp Thịnh Trình Việt.” Sau khi An Sâm lấy lại bình tĩnh liền nói.","Tiêu Mộc Diên ngẩng đầu nhìn bầu trời: “Tôi biết mấy người nhất định đang lừa tôi. Nói không chừng mấy người sớm đã hại chết Thịnh Trình Việt rồi. Mà tôi bây giờ lại ngốc nghếch đứng ở nơi đây, để cho mấy người lừa gạt, giống như một con búp bê tùy tiện mấy người sắp xếp, ai cũng đang trêu đùa tôi, không có ai trong mấy người là đang nói thật cả.”","“Em nhất định phải tin lời anh nói, anh thật sự không lừa em.” An Sâm nói, anh muốn bước lên phía trước từng bước, kéo cô trở về.","“Nếu như mấy người thật sự bắt Thịnh Trình Việt, vậy có thể để anh ấy đến gặp tôi không? Nếu như mấy người không có cách để anh ấy xuất hiện, vậy thì chứng tỏ anh ấy đã không còn tồn tại trên thế giới này nữa rồi. Vậy tôi sống còn ý nghĩa gì nữa chứ, không bằng tôi nhảy xuống vách núi này, chết đi cho rồi.”","Tiêu Mộc Diên cảm thấy mình sống những ngày tháng như vậy quả thực quá giày vò, quá mệt mỏi rồi. Tung tích của Thịnh Trình Việt lúc này không rõ, cô quả thực quá vô dụng rồi. Chỉ sợ anh đã lành ít dữ nhiều.","“Thịnh Trình Việt, anh đừng sợ, em sẽ mau chóng đến bên cạnh anh.” Tiêu Mộc Diên nhắm mắt, gương mặt thả lỏng.","“Chị dâu, cô đưng có ngốc nghếch mà nhảy xuống như vậy, Thịnh Trình Việt vẫn chưa chết.” Cuối cùng An Tiêu cũng đã xuất hiện.","Sau khi nghe thấy lời nói này, Tiêu Mộc Diên mở mắt ra một lần nữa, sau đó không quan tâm đ ến mọi thứ đi đến trước mặt An Tiêu: “Những lời anh nói ban nãy đều là thật?”","“Chị dâu, tôi thề với cô, những gì tôi nói bây giờ hoàn toàn là thật.” An Tiêu bất lực làm động tác thề thốt.","“Anh nói như vậy, vậy những gì trước kia nói với tôi đều là giả?” Tiêu Mộc Diên đau khổ nhíu mày, ánh mắt phức tạp nhìn người đàn ông đáng sợ trước mặt.","“Không thể nói như vậy được, tuy rằng trước kia tôi có lừa cô một số chuyện, nhưng không phải tất cả đều là giả. Có điều, có một chuyện tôi có thể nói với cô đó chính là Thịnh Trình Việt trong lòng cô vẫn chưa chết. Trước kia tôi hi vọng cô ở bên anh trai tôi, vì vậy mới không nói cho cô biết chuyện này.” Gương mặt An Tiêu cứng ngắc nói.","“Vì sao anh mãi vẫn không chịu nói cho tôi? Mà bây giờ đột nhiên lại làm như vậy?” Tiêu Mộc Diên thực sự không hiểu nổi.","“Bởi vì lần này anh tôi đã đồng ý với tôi, anh ấy tình nguyện nhường mọi thứ lại cho tôi, thế nên tôi mới làm như vậy. Tôi sẽ nói mọi chuyện tôi biết cho cô, hơn nữa tôi cũng đồng ý sau này sẽ không đối phó cô nữa.” An Tiêu vô cùng thành thật nói.","Sau khi nghe xong những lời này, Tiêu Mộc Diên cảm thấy hổ thẹn quay đầu nhìn An Sâm, sau đó lại quay sang nhìn An Tiêu.","“Vậy anh nói cho tôi biết bây giờ Thịnh Trình Việt đang ở đâu, lập tức đưa tôi đến đó.” Tiêu Mộc Diên phải tận mắt chứng kiến mới dám tin tưởng.","An Tiêu không để ý đến Tiêu Mộc Diên mà quay sang nhìn An Sâm, đến khi An Sâm gật đầu với anh ta, anh ta mới đồng ý với cô.","Sau đó, An Sâm cũng nhanh chóng theo sau, anh muốn dìu Tiêu Mộc Diên đi, nhưng lại bị cô vô tình đẩy ra.","An Tiêu thu hết từng động tác nhỏ của hai người vào mắt, nhưng anh cũng không nói gì, chỉ bất lực lắc đầu.","Rất nhanh, ba người lên xe, An Tiêu lái xe đến một bệnh viện gần đó.","“Anh đưa tôi đến bệnh viện để làm gì? Có phải Thịnh Trình Việt đang ở đây không, anh ấy bị thương nặng rồi sao?” Tiêu Mộc Diên đột nhiên trở nên căng thẳng, sau đó nắm lấy cổ áo An Tiêu hỏi.","“Tôi bảo này, cô đừng có kích động như vậy có được không, cứ ở bệnh viện là bị thương nặng sao? Anh ta chỉ đang ở đây chữa bệnh thôi. Hơn nữa một lúc cô hỏi nhiều câu như vậy làm sao tôi có thể trả lời hết.” An Tiêu tỏ ra mất kiên nhẫn.","“Vậy thì đừng nói những lời thừa thãi nữa, mau chóng đưa tôi đi gặp anh ấy.”","“Tôi nói chứ cái thái độ này của cô quá kém rồi đấy, nếu như không phải vì tôi đã đồng ý với anh tôi, tôi cũng không thèm để ý đến cô.”","“Tôi đã nói rồi, đừng nói nhiều lời thừa thãi như vậy có được không. Nhanh chóng dẫn đường.” Sau khi An Sâm nói ra một câu cảnh cáo, An Tiêu liền bước về phía trước.","Tiêu Mộc Diên cũng nhanh chóng đi theo phía sau, không dám chậm trễ nửa khắc.","Sau khi đi đến phòng bệnh số 505, An Tiêu ngừng bước: “Nếu như tôi nhớ không nhầm, cái tên Thịnh Trình Việt kia của cô, chắc đang ở trong phòng này.”","Anh vừa nói xong, giây tiếp theo Tiêu Mộc Diên đã mở cửa xông vào.","“Anh, anh hi sinh nhiều cho cô ấy như vậy, đáng sao? Em thật sự chưa từng nhìn thấy dáng vẻ này của anh. Hơn nữa người phụ nữ đó căn bản không thích anh. Sao anh lại phải làm cho cô ta nhiều như vậy, mà cô ta cũng không hề biết ơn. Dáng vẻ nhìn anh cứ như nhìn kẻ thủ giết cha vậy.” An Tiêu không nuốt nổi cục tức này, bèn nói.","“Đây là chuyện của tôi, cậu không cần quan tâm. Dù sao cậu lấy được thứ cậu muốn là được rồi.” An Sâm không muốn nói nhiều với anh ta.","An Tiêu nhún vai: “Chỉ cần anh thấy vui là được, dù sao em cũng không muốn quan tâm đ ến chuyện của hai người.”","Đột nhiên vào lúc này, Tiêu Mộc Diên phẫn nộ bước từ trong ra ngoài.","“Hai người rốt cuộc muốn lừa tôi đến lúc nào? Anh ấy căn bản không ở bên trong, trong này không có ai cả!”\u0003\u0003\u0003"]