[" ","CHƯƠNG 789: ĐỒNG Ý VỚI EM","Kiều Phong nghe mấy lời này mà tức muốn hộc máu, anh tuyệt đối không cho phép Tiểu Đào của anh nói đỡ giúp người khác.","“Tiểu Đào, rốt cuộc người phụ nữ kia cho em ăn bùa mê thuốc lú gì mà em phải nói giúp cô ta như vậy chứ? Bây giờ tôi sẽ nói luôn cho mấy người biết, cho dù có bất cứ chuyện gì xảy ra thì tôi cũng sẽ không đi cứu người phụ nữ kia đâu!” Anh hận người phụ nữ kia thấu xương, ngay cả chính bản thân anh cũng không biết vì sao lại như vậy.","Nhưng những lời này của Kiều Phong lại càng đẩy An Sâm vào tuyệt vọng, anh không thể chịu nổi cảnh Tiêu Mộc Diên thoi thóp rời đi bên cạnh mình. Chó cuống lên cũng sẽ biết nhảy tường, huống hồ bây giờ anh đã sốt ruột, nóng vội tới mức muốn… giết người diệt khẩu.","“Nếu như cô ấy rời bỏ thế giới này, anh nhất định phải trả giá đắt cho những gì mà mình đã nói ngày hôm nay. Nếu chuyện đó xảy ra, tôi nhất định sẽ tìm mấy người trả thù.” Đôi mắt đen thẳm của An Sâm tràn đầy thù hận, ngay cả Tiểu Đào đứng cạnh anh cũng sởn tóc gáy. Cô cảm nhận được hai người đàn ông trước mặt đều đang vô cùng tức giận, hơn nữa đều cùng vì một người phụ nữ.","Cuối cùng, An Sâm vẫn “hừ” một tiếng đầy căm hận, nghênh ngang bỏ đi.","Trong lòng Kiều Phong vẫn rất không vui, tại sao anh lại gặp phải chuyện phiền toái này chứ?","Tiểu Đào nhìn thấy An Sâm đi rồi, thở phào nhẹ nhõm. Nhưng trái tim vừa mới buông lỏng của cô lại nhanh chóng căng lên. Bởi vì cô chưa từng nhìn thấy dáng vẻ như núi lửa phun trào của Kiều Phong như lúc này bao giờ. Trước nay tính cách cô đều dịu dàng, ngoan ngoãn giống như một bé cừu vậy, Kiều Phong vẫn luôn che chở cho cô. Đến tận hôm nay, Tiểu Đào mới được chứng kiến dáng vẻ hung ác quát mắng của anh.","Kiều Phong nhìn Tiểu Đào đang ngẩn ngơ bên cạnh, lập tức khôi phục lý trí.","“Sao rồi? Em không sao chứ?” Kiều Phong đi tới, quan tâm thăm hỏi, bắt đầu kiểm tra xem cô có bị thương chỗ nào không, nhưng Tiểu Đào lại dùng ánh mắt vô cùng phức tạp nhìn anh, trong đôi mắt long lanh tràn đầy vẻ mơ hồ.","Ánh mắt của Tiểu Đào khiến Kiều Phong cảm thấy xa lạ: “Sao đột nhiên em lại dùng ánh mắt này nhìn anh thế?”","“Em thấy hôm nay anh đột nhiên như biến thành người khác vậy.”","Nói thật, nó khiến cô hơi sợ hãi.","Lập tức, Kiều Phong nở nụ cười dịu dàng, hòa ái, cưng chiều xoa đầu cô: “Bé con, em lại nghĩ lung tung gì đấy?”","Thật ra, Tiểu Đào cũng hy vọng là mình đang suy nghĩ lung tung.","“Em muốn hỏi anh một chuyện.” Một lúc lâu sau, Tiểu Đào mới nói chuyện tiếp, giọng điệu có chút dè dặt, bởi lẽ cô thật sự rất sợ Kiều Phòng lại tức giận, dáng vẻ cáu giận lúc nãy của anh thật sự rất đáng sợ.","Tuy rằng ngày nào họ cũng ở bên nhau, nhưng không thể không thừa nhận một việc, chính là trong lòng họ vẫn có một khoảng cách, một khoảng cách rất xa xôi, vì cô chưa bao giờ biết được trong đầu Kiều Phong đang nghĩ gì?","Thật ra, Tiểu Đào vốn chỉ muốn làm bạn cùng Kiều Phong là được, nhưng hôm nay, cô phát hiện Kiều Phong không thích hợp. Hình như, từ sau khi người phụ nữ kia xuất hiện, anh như biến thành một người khác vậy. Mỗi lần người phụ nữ kia xuất hiện đều có thể ảnh hưởng tới cảm xúc của anh, nói cách khác, chỉ khi cô xuất hiện, Kiều Phong mới sống một cách thực sự. Bởi lẽ, trước khi gặp người kia, anh vĩnh viễn ôn hòa dịu dàng, không có cái gọi là vui sướng hay buồn giận. Có lẽ chính Kiều Phong cũng không phát hiện ra chuyện này.","“Cô bé ngốc này, có chuyện gì thì hỏi thẳng anh, không phải quanh co lòng vòng với anh vậy đâu.” Kiều Phong nhìn ra tâm tư của cô, không muốn thấy Tiểu Đào phải khó xử. Nhưng cô không nhịn được mà nói ra suy nghĩ trong lòng mình.","“Thật ra em nghĩ mãi vẫn không hiểu, không phải sẵn tiện cứu cô gái kia chỉ là chuyện dễ dàng thôi sao?” Tiểu Đào nghĩ mãi vẫn không ra sao trong lòng anh lại kháng cự chuyện này như vậy. Rốt cuộc lý do của nó là gì?","Tiểu Đào không ngờ sau khi cô nói xong, nụ cười xán lạn của Kiều Phong liền khựng lại, khuôn mặt lập tức trầm xuống, kh ủng bố như bầu trời phủ kín mây đen vậy.","Tiểu Đào lập tức kinh hoảng trong lòng, không ngờ những lời này của cô lại chọc anh tức giận.","“Đang yên lành, em hỏi chuyện này làm gì?” Kiều Phong cau mày thật chặt, không trả lời câu hỏi của cô mà hỏi ngược lại.","“Em thuận miệng hỏi mà thôi, vì em thấy cô gái kia thật sự rất đáng thương.” Tiểu Đào thử đưa mắt nhìn thăm dò anh, mãi đến khi đôi mắt tràn đầy thù hận của Kiều Phong dịu lại, trái tim cô ấy mới buông lỏng.","“Em ở đây hỏi nhiều vấn đề như vậy là muốn anh đi cứu cô ta sao? Được rồi, nếu em có thể cho anh một lý do, anh liền đồng ý với em sẽ đi cứu cô ta.”","Cách Kiều Phong đối xử với Tiêu Mộc Diên và Tiểu Đào hoàn toàn khác nhau. Không biết vì sao, đối với cô gái trước mặt này, anh có luôn có một lòng cảm kích khó nói thành lời, muốn che chở cho cô thật cẩn thận, nhưng Kiều Phong cũng không biết, tình cảm muốn che chở của anh thuần túy chỉ coi Tiểu Đào là em gái mà bảo vệ thôi.","“Chính anh nói đấy nhé, chỉ cần em tìm được cho anh một lý do đúng đắn, anh sẽ đi cứu người đúng không? Hai mắt Tiểu Đào tỏa sáng, giống như nghĩ tới một ý kiến hay nào đó, lập tức vui vẻ, phấn chấn lên.","Kiều Phong thấy bộ dáng vui tươi hớn hở của cô, trong lòng cũng rất vui.","“Đây chính là anh nói đấy nhé, anh không thể không cứu đâu đấy, em nhất định sẽ tìm cho anh một lý do thật thật chính đáng.” Tiêu Đào nói, quơ tay múa chân, mà anh thì bình tĩnh ở bên cạnh nhìn cô.","“Phong, anh đi cứu cô ấy trước đi, coi như là vì em, được không?” Tiểu Đào ôm cánh tay Kiều Phong khẩn cầu, sau đó bắt đầu chu miệng làm nũng các kiểu.","Không một người đàn ông nào có thể kháng cự lại kiểu làm nũng này.","Kiều Phong chung quy vẫn không chống lại được, cuối cùng vẫn phải gật đầu đồng ý.","“Đúng là hết cách với em mà, anh đồng ý là được chứ gì.” Kiều Phong không ngờ rằng, lúc nói những lời này, trong lòng anh không chút khó chịu, rốt cuộc là vì cô gái trước mắt này, hay do đạo đức trỗi dậy khiến anh không thể không nói ra lời đồng ý. Chỉ là Kiều Phong không hề ngờ được, lúc thốt ra câu này, anh lại phát hiện trong lòng mình có một cảm xúc, ước gì có thể lập tức đi làm chuyện này.","Nói cách khác, anh đang quan tâm người phụ nữ kia sao? Sao có thể chứ, cả đời này anh chẳng bao giờ dây dưa với loại phụ nữ như vậy mới đúng.\u0003\u0003\u0003"]