[" ","CHƯƠNG 798: TỪ CHỐI","Tiêu Mộc Diên luôn cảm thấy mình thực sự rất làm phiền anh ta trong thời gian này. Vả lại những lời cô vừa nói còn có một loại cảm giác đương nhiên, như thể coi An Sâm là bạn trai của mình…","Cô không dám tiếp tục suy nghĩ, cô không muốn mình có ảo giác như thế.","Một lúc sau, An Sâm mới mím môi và nói với giọng nặng nề: “Anh sẽ phái người đưa em đi. Nhưng em nhất định phải nhớ những gì em đã hứa với anh trước đó, sau một tuần, em phải trở về.”","Tiêu Mộc Diên vội vàng gật đầu, lúc này cô nào dám nói thêm gì nữa. Cô có thể rời khỏi nơi này đã là một chuyện rất khó khăn rồi.","Trong cô nhi viện Thánh Tâm.","Kiều Phong hơi mất hồn nhìn về phía trước, Tiểu Đào đã đi đi lại lại trước mặt anh mấy vòng nhưng anh vẫn không có chút phản ứng. Vì vậy cô ta dứt khoát ngồi trước mặt và ngây người ngay trước mặt anh.","Nếu anh đã thất thần thì cô đành ngây người cùng anh vậy.","Nhưng điều mà Tiểu Đào không nghĩ tới là Kiều Phong lại ngồi đơ ra ở đây hơn nửa ngày. Cô chưa bao giờ thấy Kiều Phong như thế này. Gần đây Kiều Phong thực sự rất khác thường! Chẳng lẽ những thay đổi vừa qua của anh đều vì cô gái kia ư? Ngoài điều này ra, cô không nghĩ ra gì khác cả.","Cô gái đó thực sự có ảnh hưởng lớn tới anh vậy sao?","Ngay khi Tiểu Đào đang suy tư, Kiều Phong đột nhiên khiếp sự đứng bật dậy.","“Phong, anh sao vậy?” Tiểu Đào cứ tưởng có chuyên gì lớn xảy ra ở xung quanh nên mới có thể khiến Kiều Phong, một người đang đờ ra đột nhiên có phản ứng lớn như vậy. Thế là cô ta lập tức nhìn đông nhìn tây, nhưng cô ta lại thấy được Tiêu Mộc Diên.","Sao cô ta lại có mặt tại cô nhi viện Thánh Tâm được chứ? Không phải cô ta đang bị ốm à? Nhưng nhìn cô ta bây giờ thì rõ ràng là bình yên vô sự, chẳng lẽ trước đó cô ta đều đang lừa gạt ư? Sau khi nghĩ đến đây, Tiểu Đào đột nhiên cảm thấy mình như gặp phải uy hiếp gì đó.","“Phong, tại sao cô gái đó lại đến đây?” Tiểu Đào thật sự nghĩ mãi không ra vấn đề này, vì vậy cô ta buột miệng nói thẳng ra.","Nhưng cô ta không ngờ sau khi mình nói câu này, Kiều Phong vẫn không chớp mắt nhìn về phía trước, nhìn chằm chằm vào cô gái đó, cô ấy thực sự trông rất đẹp ư? Sao Tiểu Đào lại cảm thấy Kiều Phong như có chút cảm giác chết mê chết mệt với cô gái đó chứ, đây là một mặt của anh mà cô chưa từng thấy trước đây. Anh giống như sống lại vì anh chưa bao giờ như vậy trước đậy, các biểu cảm trên khuôn mặt của anh hiện tại rất phong phú đa dạng.","Tiểu Đào hơi thất vọng, cô không ngờ anh lại không nghe thấy mình nói gì. Đến khi Tiêu Mộc Diên biến mất trước mặt cô, anh mới phản ứng lại. Khi thấy dáng vẻ rầu rĩ không nguôi của Tiểu Đào, anh mới mở miệng hỏi: “Tiểu Đào, em sao vậy?”","“Anh còn không thấy xấu hổ mà nói à, tại sao vừa rồi anh lại phớt lờ em?” Tiểu Đào hơi hờn dỗi vì chuyện này.","“Thực ra hồi nãy anh không có phớt lờ em…” Ngay chính Kiều Phong cũng cảm thấy lời giải thích này hơi khó hiểu. Bởi vì dạo gần đây anh vẫn luôn không thể kiểm soát trái tim của mình. Anh không rõ vì sao mình cứ nghĩ về Tiêu Mộc Diên, hơn nữa còn có xúc động muốn đi tìm cô ấy. Anh rất ghét cảm giác này của mình.","Cho đến khi Tiêu Mộc Diên xuất hiện trước mặt anh, trong lòng anh lập tức nảy sinh một cảm giác kích động trước giờ chưa từng có, anh chưa bao giờ muốn gặp một người như vậy giống như bây giờ. Thậm chí trong nháy mắt, anh cảm thấy mình như đang mơ.","“Hồi nãy anh đã nhìn chằm chằm vào cô gái đó, anh có biết không?” Tiểu Đào lên tiếng và đi thẳng vào vấn đề với Kiều Phong. Nhưng cô ta đúng là đã đánh thức một người khỏi giấc mơ bằng một lời, và anh chợt nhận ra rằng, hóa ra mình đã không kìm lòng nổi mà nhìn chằm chằm vào Tiêu Mộc Diên rất lâu, anh cũng không biết vì sao anh lại làm như vậy.","“Xin lỗi, anh đảm bảo sau này sẽ không xảy ra chuyện như thế nữa.” Kiều Phong đành phải vội vàng nói xin lỗi với Tiểu Đào.","Tiểu Đào cảm thấy rất lạ: “Sao anh lại xin lỗi em?”","“Vì anh không nghe thấy giọng nói của em vừa nãy…” Sau khi nói tới đây, Kiều Phong phải ngừng nói, bởi vì ngay cả anh cũng cảm thấy hơi kỳ lạ. Sao anh cảm thấy dường như mình đã vô tình làm ra chuyện có lỗi với Tiểu Đào như thế.","“Dù sao em cũng không thích nghe anh nói xin lỗi, sau này anh không cần phải nói xin lỗi với em.” Tiểu Đào hơi khó chịu, cô ta nói xong thì xoay người rời đi ngay vì cô ta không muốn nhìn thấy Kiều Phong trong bộ dạng như vậy.","Kiều Phong thấy Tiểu Đào tức giận thì rất muốn đuổi theo, nhưng một ý nghĩ khác đã ngăn cản anh lại, bởi vì có một điều khiến anh tò mò hơn, đó là tại sao Tiêu Mộc Diên lại vô duyên vô cớ mà xuất hiện ở cô nhi viện Thánh Tâm?","Lòng hiếu kỳ mãnh liệt khiến anh không thể không chuyển sang hướng khác, nhưng khi Tiểu Đào quay đầu lại và thấy Kiều Phong không đuổi theo, cô ta càng tức giận đến nỗi nghiến răng nghiến lợi và cũng có thể rời đi. Nếu là trước đây, anh ấy chắc chắn sẽ bất chấp đuổi theo cô để giải thích, nhưng vì sao bây giờ lại thay đổi lớn đến như vậy, chẳng lẽ anh ấy muốn đi tìm cô gái đó ư? Sau khi nghĩ đến đây, Tiểu Đào càng thất vọng hơn.","Trong phòng làm việc của viện trưởng.","Viện trưởng và Tiêu Mộc Diên đã ở đây giằng co rất lâu.","“Cô nói đi, cô tới đây để làm gì nữa?” Viện trưởng đầy chê bai nhìn Tiêu Mộc Diên, trong mắt còn có sự chán ghét không thể tả được. Người phụ nữ này là tình địch của con gái bà, sao bà có thể vui vẻ với cô ta chứ, bà ước gì có thể làm người phụ nữ trước mắt này cút đi càng xa càng tốt.","“Tôi muốn ở lại đây để làm việc, vậy nên mong bà cho tôi cơ hội này.” Tiêu Mộc Diên khúm núm nói.","Vì đây là cách duy nhất cô có thể ở đây và ở lại bên cạnh Kiều Phong. Cô tin trong vòng một tuần, cô có thể giúp anh nhớ lại mình, đồng thời làm cả hai quay trở lại như trước đây. Cô tin chắc rằng Kiều Phong là Thịnh Trình Việt. Bởi vì cô đã nghe thấy những gì anh nói vào tai cô ngày hôm đó.","Mặc dù cô không biết rốt cuộc bây giờ anh đang có nỗi khổ gì không thể nói, nhưng cô biết rằng mình ở lại bên cạnh anh cũng là một chuyện tốt, cùng lắm thì cả hai bắt đầu lại, yêu nhau lại lần nữa cũng được.","“Xin lỗi, tôi không thể đồng ý.” Viện trưởng biết rõ mục đích của Tiêu Mộc Diên là gì, sao bà có thể đặt trái bom hẹn giờ này bên cạnh mình chứ.","“Vì sao? Tôi chỉ muốn ở lại đây mà thôi. Tôi không cần tiền lương và có thể làm rất nhiều việc. Bà sai tôi làm gì cũng được cả.” Tiêu Mộc Diên lập tức trở nên kích động. Cô không ngờ viện trưởng lại từ chối cô, nhưng dầu gì cô cũng phải tìm cách ở lại.","“Không vì gì cả, cô nhi viện của chúng tôi đã đủ nhân viên, cũng không cần thêm người.” Viện trưởng từ chối vô cùng dứt khoát, lời nói cũng không chừa lại bất kỳ một đường sống nào.\b\b\b\b\b\b\b\b"]