[" ","CHƯƠNG 640: ĐUỔI ANH ẤY ĐI","Vừa nói xong câu đó, cô lập tức hối hận. Bởi vì lời nói này giống như cô đang quan tâm Triệu Dương, cô nên làm thế nào để anh hết hi vọng với mình đây. Cho nên, sau khi suy nghĩ một lát, cô lập tức bổ sung, nói: “Làm một hộp cơm nho nhỏ thì lãng phí của anh bao nhiêu thời gian chứ?” Cô cố tình để cho giọng điệu mình có vẻ xem thường.","“Chẳng dám giấu, để có được một món ăn ngon, anh đã mất cả một buổi tối để học. Hơn nữa, tối hôm qua anh cũng không chợp mắt. Luyện tập không biết bao nhiêu mới thành công, sau khi thành công, anh đã chạy tới đây đầu tiên.” Triệu Dương vừa nói, vừa lộ ra vẻ mặt vô cùng đáng thương, dáng vẻ đó như đang nói, anh cố gắng như vậy, em mau khen ngợi anh đi.","Trái tim Thịnh Thảo An cũng đang đập mãnh liệt. Trong mỗi một chữ Triệu Dương nói dường như đều biến thành tình yêu dung hòa vào từng chỗ trong thân thể cô.","Cô không nghe nhầm chứ! Hóa ra Triệu Dương vì cô mà nỗ lực nhiều như vậy, còn luyện tập cả một tối. Tại sao anh lại ngốc như vậy? Không được, bây giờ cô không thể bị mờ mắt để bản thân cảm động, nếu muốn tốt cho anh, cách tốt nhất là rời xa anh.","“Tôi cũng không yêu cầu anh làm như vậy, anh cho rằng tôi chỉ biết ăn cơm anh làm sao? Tôi nói cho anh biết, tôi quyết định không ăn. Sau này tôi cũng sẽ không quan tâm đ ến anh nữa.” Thịnh Thảo An bày ra dáng vẻ vô cùng tuyệt tình, dùng giọng điệu ngoan độc nói.","Vốn cho rằng dáng vẻ cô như vậy, sau khi Triệu Dương nghe xong sẽ phải rất tức giận mới đúng, thế nhưng anh vẫn cười híp mắt: “Thảo An, đừng giận anh nữa. Anh biết là hôm qua nói với em chuyện kết hôn đã dọa em rồi. Anh…”","Lần này Thịnh Thảo An thật sự bối rối. Hình như bất luận cô nói thế nào, Triệu Dương sẽ đều xuyên tạc ý của cô, dù thế nào cũng đổi thành một câu, đại ý là anh sẽ không rời xa cô.","“Tôi không ăn!” Thịnh Thảo An vẫn cứng đầu như vậy.","“Nếu như em không ngoan ngoãn ăn cơm, vậy anh sẽ đi tìm mẹ em tố cáo.”","Thấy bộ dạng cố chấp của Thịnh Thảo An như vậy, Triệu Dương cảm thấy mình cần phải dùng một chút thủ đoạn nhỏ.","“Em đừng tưởng anh chỉ nói mà không làm, nếu như em không ngoan ngoãn ăn cơm, anh sẽ đi ngay bây giờ.”","Khi nghe được câu này, quả nhiên Thịnh Thảo An lập tức trở nên ngoan ngoãn.","Tuy rằng cảm thấy có chút kỳ quái, thế nhưng cô vẫn cầm hộp cơm của anh lên, khi đang định ăn lại cảm thấy có một ánh mắt nóng bỏng đặt lên người mình.","Thịnh Thảo An vừa mới ngẩng đầu, kết quả chạm phải ánh mắt thâm tình của Triệu Dương.","Ánh mắt thâm tình như vậy thật sự đáng sợ.","Cô cảm giác mình sẽ chìm sâu trong đó không thể thoát khỏi. Thật sự nằm mơ cô cũng không nghĩ đến có một ngày cô sẽ thích Triệu Dương như thế, hơn nữa còn không cam lòng rời khỏi anh. Thế nhưng cô biết mình không thể tiếp tục duy trì bộ dạng này nữa.","Xem ra cô phải dùng một chút biện pháp cực đoan.","Thịnh Thảo An vốn đang cúi đầu nhìn hộp cơm trong tay. Lúc này Triệu Dương cũng hết sức vui mừng nhìn cô. Bởi vì giây tiếp theo đây cô sẽ ăn cơm này vào bụng. Cuối cùng cũng không uổng phí công sức của anh.","Thế nhưng, Triệu Dương tuyệt đối không ngờ tới là, Thịnh Thảo An cầm hộp cơm anh dày công chuẩn bị cho cô, tàn nhẫn ném xuống đất. Hơn nữa còn dùng sức rất lớn, anh chỉ nghe thấy một loạt tiếng loảng xoảng.","Anh không dám tin nhìn Thịnh Thảo An, bởi vì anh không tin cô sẽ làm chuyện như vậy. Lại có thể chà đạp chân tình của anh như vậy. Việc này hoàn toàn không giống những việc cô đã làm chút nào.","“Thảo An…” Giọng nói Triệu Dương hơi khàn khàn, mang theo một đôi mắt mơ hồ nhìn Thịnh Thảo An.","“Bây giờ anh đã biết tôi muốn làm gì rồi chứ? Bất luận anh uy hiếp tôi thế nào, tôi cũng hi vọng sau này chúng ta đừng gặp lại nữa.” Thịnh Thảo An hít sâu một hơi, lần này cô đã hạ quyết tâm rồi.","Thân thể của Triệu Dương khẽ run lên, nhưng chỉ ngây ngẩn nhìn Thịnh Thảo An, mà không mở miệng nói.","“Tôi hi vọng sau này anh đừng xuất hiện trước mặt tôi nữa, đây chính là lời trong lòng tôi.” Thịnh Thảo An đè nén bi thương trong lòng mình, dùng giọng điệu lạnh như băng, nói.","“Em nói cái gì?” Triệu Dương tổn thương hỏi ngược lại. Nếu như không phải chính tai nghe thấy Thịnh Thảo An nói những lời này, đánh chết anh cũng không tin.","Sau đó, tuy rằng Triệu Dương cảm thấy rất tổn thương, nhưng đồng thời cũng cảm thấy sự việc không đúng lắm. Hiện giờ tâm tình Thịnh Thảo An thay đổi cũng quá nhanh rồi. Anh nghĩ trong này chắc chắn có nguyên nhân.","“Thảo An, rốt cuộc đã xảy ra chuyện gì, em có nỗi khổ gì thì có thể nói với anh, em không cần giấu giếm khó khăn của mình, hai chúng ta cùng nhau giải quyết, chuyện của cha mẹ em, em cũng không cần lo lắng, anh sẽ cùng anh trai em nghĩ cách…”Triệu Dương phân tích từng lo lắng của Thịnh Thảo An, hi vọng mình có thể giải quyết giúp cô.","Bây giờ trái tim Thịnh Thảo An càng đau đớn. Cô đã nói với anh nhiều ngôn từ tàn nhẫn như vậy, thế nhưng vì sao anh vẫn khăng khăng cố chấp với mình như thế. Chẳng lẽ thật sự phải khiến cho anh thương tích đầy mình, anh mới bằng lòng rời khỏi sao?","Triệu Dương, sao anh lại ngốc như vậy?","Thế nhưng, vào lúc này cô tuyệt đối không thể mềm lòng. Bởi vì cô không có quyền lựa chọn, cô tuyệt đối không thể quay đầu lại nữa.","Cô hít sâu một hơi: “Anh biết bây giờ tôi trở nên như thế này là vì ai không?”","Thịnh Thảo An lạnh lùng hỏi ngược lại, ánh mắt giận dữ đặt lên người Triệu Dương.","Triệu Dương rất kinh ngạc khi Thịnh Thảo An lặp đi lặp lại lời nói này nhiều lần như vậy. Anh vừa định mở miệng giải thích, nhưng lập tức bị ngắt lời.","“Tất cả là tại anh. Nếu như không phải vì cứu anh, vốn dĩ tôi sẽ không làm chuyện ngu ngốc này. Tôi cũng sẽ không bị Đường Lực uy hiếp. Anh đúng là sao chổi của tôi, chỉ có cách anh thật xa, tôi mới có thể có được hạnh phúc, bằng không tôi sẽ xui xẻo cả đời này, người nhà tôi cũng sẽ xui xẻo theo tôi.”","Thịnh Thảo An điên cuồng, hét lên những lời này. Mỗi một chữ giống như tàn nhẫn đâm vào lòng Triệu Dương.","Hóa ra cô thật sự không nói đùa với anh.","Hóa ra, cô thật sự rất ghét anh. Cảm giác vốn cho rằng cô sẽ thích mình, tất cả đều chỉ là ảo giác. Tất cả mọi nỗ lực anh làm đều uổng phí. Bởi vì vốn dĩ nỗ lực của anh sẽ không được đáp lại. Cô gái này lại có thể đem tất cả sai trái đẩy lên người anh.","“Rốt cuộc là anh đã nhìn lầm em rồi.”","Triệu Dương chỉ để lại một câu như vậy rồi xoay người rời đi.","Thịnh Thảo An nhìn bóng lưng anh rời đi, trong lòng cũng có mất mát khó nói. Cô không ngờ mình lập tức thành công. Cô bắt đầu cười lạnh. Thậm chí cô rất muốn hỏi mình một câu, bày ra dáng vẻ như vậy có thực sự đáng giá không?"]