[" ","CHƯƠNG 800: SUÝT CHÚT NỮA ĐÃ XẢY RA CHUYỆN","Tiểu Đào cũng không ngờ sau khi cô ta vừa nói xong, thế nhưng đã nhìn thấy một chiếc xe chạy nhanh về phía cổng cô nhi viện từ xa xa, hơn nữa giống như có mưu tính từ trước vậy.","“Bây giờ phải làm sao mới được đây, có xe tới đây rồi, hình như cô gái kia không phát hiện ra. . . . . .” Tiểu Đào còn chưa nói xong lời này đã phát hiện Kiều Phong khi nãy còn đứng bên cạnh mình đã sớm không cánh mà bay, quả nhiên trong lòng anh vẫn quan tâm cô, cho nên một khi nghe thấy cô gái kia xảy ra chút nguy hiểm, anh sẽ lập tức vội vã chạy tới, Kiều Phong, anh cứ thừa nhận đi, thật ra trong lòng anh có cô ta mà.","Tiêu Mộc Diên vẫn luôn mở mắt nhìn về phía trước, hoàn toàn không chú ý thấy bên cạnh có một chiếc xe chạy nhanh về phía mình, nhưng khi cô phản ứng lại, có một người bắt lấy vai mình giữ mình lại, ngã mạnh qua bên cạnh đường lớn.","Vốn Tiêu Mộc Diên cho rằng mình sẽ ngã xuống mặt đất lạnh như băng, nhưng không hề có, hoàn toàn tương phản, ngược lại cô ngã vào trong một lòng ngực mềm mại, hơn nữa còn có một loại cảm giác giống như đã từng quen biết.","Quả nhiên cô không nhìn lầm, thế nhưng bây giờ mình lại ở trong lòng Kiều Phong, Tiêu Mộc Diên có chút được sủng ái mà lo sợ, vì hai người bọn họ cũng không biết được bao lâu, chưa từng tiếp xúc thân mật như vậy.","Nhưng mà giờ này khắc này, Tiêu Mộc Diên lại có một loại căng thẳng không nói nên lời, chẳng lẽ đây là cảm giác mất đi rồi tìm lại được sao?","Nhưng trong mắt Kiều Phong bùng cháy nhiều hơn là sự tức giận: “Cô biết bản thân cô đang làm gì không? Cô biết rõ có nguy hiểm mà cô còn có thể ở trên đường lớn này, nếu cô muốn chết, xin cô đi xa một chút.”","Tiêu Mộc Diên thấy anh sốt ruột như thế, gân xanh trên mặt cũng sắp lộ ra ngoài, chợt cảm thấy có chút vui mừng: “Anh căng thẳng như vậy là vì anh lo lắng cho em sao? Nếu anh lo lắng cho em có phải thể hiện trong lòng anh có em không?” Cô không nhịn được nói ra hết tất cả suy nghĩ trong lòng mình.","Nhưng Tiêu Mộc Diên tuyệt đối không ngờ đến chính là, sau khi mình nói xong những lời này, thế nhưng Kiều Phong lại bình tĩnh nói một câu với cô: “Cô đừng suy nghĩ viển vông ở đây nữa. Tôi đi ra hoàn toàn vì đây là chuyện đơn giản, hơn nữa cho dù là một con mèo con chó, tôi cũng sẽ cứu, huống chi cô là một người sống, không liên quan gì với bản thân cô cả.”","Sau đó Kiều Phong không chút nể tình kéo cô từ trên người mình ra, đứng dậy.","“Em biết lời anh nói với em bây giờ rất tàn nhẫn, em cũng biết anh không cố ý như thế, chắc chắn anh chỉ tạm thời quên mất em, đợi lúc anh nhớ ra em, anh sẽ không đối xử với em như vậy nữa.” Tiêu Mộc Diên trực tiếp dán cả người lên, thật ra cô thật sự rất nhớ cảm giác khi nãy, giống như cứ luôn ôm chặt anh như vậy. Nhưng Kiều Phong thật sự rất ghét bỏ, kéo cô ra, thô lỗ đẩy cô ngã xuống đất.","Vốn khi nãy Tiêu Mộc Diên không bị thương, sau đó vì Kiều Phong đẩy mà ngã xuống đất, tay cũng rách da, đầu gối cũng bị thương.","Tiêu Mộc Diên cố hết sức phát ra một tiếng r3n rỉ, tràn đầy nước mắt nhìn Kiều Phong.","Kiều Phong nhìn thấy dáng vẻ vô cùng đáng thương này của cô, trong lòng thật sự có chút khác thường nói không nên lời, rất khó chịu.","Anh muốn đi lên đỡ cô dậy, sau đó dường như đột nhiên phản ứng đã xảy ra chuyện gì, lại thu về cánh tay muốn đưa ra khi nãy, thế nhưng mình lại xuất hiện suy nghĩ muốn cứu cô gái này, rõ ràng cô gái này đang diễn kịch trước mặt mình, hơn nữa kỹ năng diễn xuất của cô còn vô cùng tỉ mỉ, suýt nữa mình đã bị cô lừa rồi.","Tiêu Mộc Diên rất là khó hiểu, rõ ràng khi nãy Kiều Phong đã muốn đưa tay đỡ mình dậy rồi, sao đột nhiên lại thu tay về? Tuy chuyện chỉ trong vài phút ngắn ngủi, nhưng cô đều nhìn hết vào trong lòng, vì trong mắt cô chỉ có một mình anh mà thôi.","Tiêu Mộc Diên lại nhìn nhìn bên cạnh, lại nhìn thấy cô gái Tiểu Đào kia, lập tức hiểu đã xảy ra chuyện gì, vì Kiều Phong bây giờ rất quan tâm cô gái Tiểu Đào này, Tiểu Đào đi ra, khoác lên cánh tay của Kiều Phong, vẫn như trước tỏ vẻ bọn họ vô cùng thân mật.","“Cái kia, không sao chứ?” Tiểu Đào lại căng thẳng hỏi.","Tiêu Mộc Diên cảm thấy khuôn mặt lạnh lẽo, nhất thời cả trái tim cũng có chút nguội lạnh.","“Em yên tâm, người bị thương là cô ta.” Kiều Phong dùng cằm của mình chỉ Tiêu Mộc Diên ngồi dưới đất.","Vì giờ này khắc này Tiêu Mộc Diên đã không còn sức đứng dậy từ trên mặt đất nữa rồi, lúc này Tiểu Đào mới nhìn thấy trên cánh tay và đầu gối của cô đều bị chảy máu, lập tức đưa tay che miệng mình, sau đó mở miệng nói: “Cô ấy đã bị thương rồi. . . . .”","Lúc Tiểu Đào vừa muốn đi qua đỡ cô dậy, Kiều Phong lại kéo tay cô ta: “Không cần đi đỡ cô ta, loại người này hoàn toàn chính là gieo gió gặt bão, cô ta ở đây diễn mấy cái cung tâm kế của cô ta, tất cả chuyện này chỉ là cô ta diễn kịch mà thôi.”","Mấy lời nói độc ác của anh lúc này tàn nhẫn giống như một con rắn độc, Tiêu Mộc Diên lập tức cảm thấy mình như bị vạn tiễn xuyên tâm, thì ra trong cảm nhận của anh bây giờ, mình lại là một người nham hiểm như thế.","“Nhưng mà cô ấy thật sự bị thương, có lẽ không có ai lấy chuyện mình bị thương ra để đùa giỡn đâu.” Tiểu Đào vẫn không muốn tin cho lắm, nhưng khi Tiểu Đào muốn đi qua lần nữa, Kiều Phong trực tiếp ôm cả người cô ta vào trong lòng mình: “Anh không cho em đi qua giúp cô ta, cô ta chỉ là đang diễn kịch thôi, cô ta chính là muốn bị thương, sau đó muốn ở lại cô nhi viện của chúng ta.”","Từng chữ trong lời anh nói đều cực kỳ sắc bén, độc địa, ngay cả Tiểu Đào nghe xong cũng cảm thấy có chút kinh khủng.","Tiểu Đào nuốt một ngụm nước miếng.","“Trước kia anh không phải như thế mà.” Cô ta có chút nhỏ giọng mở miệng nói, Kiều Phong trước kia thật sự là vô cùng săn sóc, nhưng sao bây giờ lại biến thành thế này?","Nói thật, Kiều Phong thế này khiến cô ta thật sự có chút sợ hãi, lúc trước anh không phải một người máu lạnh vô tình như thế, vậy vì sao phải đối xử tàn nhẫn với cô gái trước mặt này như vậy chứ?","“Anh biết có lẽ em nghĩ không ra vì sao anh phải làm như vậy? Nhưng đối xử với người thế nào, em phải sử dụng cách như thế đó, anh biết em rất tốt bụng, nhưng anh không hy vọng loại phụ nữ này sẽ làm bẩn em.”","Kiều Phong dùng hết tâm sức nói với Tiểu Đào những điều này.","Mỗi một chữ trong những lời này, Tiêu Mộc Diên nghe vào đều là một loại châm chọc cực độ, hơn nữa, dáng vẻ của anh nhìn qua không giống đang nói dối, cho nên toàn bộ những lời này đều phát ra từ trong lòng anh, trái tim của cô rất đau, giống như có nghìn vạn con kiến đang gặm c ắn vậy. Vào giờ phút này cô thật sự rất muốn dứt khoát rời đi, nhưng bây giờ thân thể cô giống như nặng nghìn cân, như kiểu làm thế nào cũng không đứng dậy được, cô giống như mất đi sức lực, hoàn toàn không có cách di chuyển thân thể nữa.","“Những lời tôi nói khi nãy có lẽ cô cũng nghe thấy, cảm giác của tôi với cô chính là như vậy, tôi hy vọng sau này cô đừng quấy rầy cô nhi viện của chúng tôi không buông nữa, cũng đừng để người đàn ông của cô đến uy hiếp từng người trong cô nhi viện chúng tôi.” Kiều Phong lại đặt mắt trên người Tiêu Mộc Diên lần nữa, thật ra anh giống như đang trút giận hơn.\u0003\u0003\u0003"]