[" ","CHƯƠNG 747: TÀN TẬT","“Cô cái người phụ nữ này thật phiền quá, không phải tôi đã nói nhiều lần với cô là không được đến nơi này làm phiền tôi rồi sao? Sao cô lại phiền thế chứ? Rốt cuộc cô muốn thế nào mới có thể biến mất trước mặt tôi?”","Mỗi câu mỗi chữ Thịnh Trình Việt nói đều cay nghiệt vô tình.","Tiêu Mộc Diên căn bản không cách nào tin tưởng anh có thể nói ra lời này được.","“Lẽ nào anh thật sự ghét tôi vậy sao? Lẽ nào anh không nhìn thấy những hành động bây giờ của tôi đều là lo lắng cho anh sao…” Tiêu Mộc Diên vốn muốn tiếp tục nói nữa, nhưng Thịnh Trình Việt lại vội vàng cắt ngang lời cô nói.","“Không cần đến đây làm phiền tôi, phiền quá.”","Hiện giờ tính tình anh vô cùng nóng nảy, so với trước kia hoàn toàn giống như hai người khác nhau, sao anh có thể đối xử với cô như vậy. Tiêu Mộc Diên cảm thấy hít thở thôi cũng khó chịu.","“Sao anh phải đối xử với tôi như vậy?” Tiêu Mộc Diên muốn đi lên phía trước đuổi theo Thịnh Trình Việt.","Thịnh Trình Việt không kiên nhẫn đẩy Tiêu Mộc Diên sang một bên: “Người phụ nữ này thật phiền quá, tôi cũng đã nói cô đi với anh ta đi rồi. Đừng đi theo tôi nữa.”","Nói xong anh liền sải bước đi về phía trước, hơn nữa cũng không hề quay đầu lại. Anh còn cay nghiệt vô tình hơn so với tưởng tượng của cô.","Anh cứ đi thẳng vậy sao? Tiêu Mộc Diên vẫn còn chút không cam tâm. Cô đuổi theo, kết quả khi cô đi đến bên ngoài quán bar, lại phát hiện Thịnh Trình Việt đã đi sang bên đường đối diện rồi, bây giờ cô cũng không quan tâm được nhiều như vậy, cô muốn chạy thẳng sang bên kia kéo anh lại.","Nếu không Tiêu Mộc Diên thật sự sẽ mãi mãi mất anh.","Nhưng mà, ngay lúc này đột nhiên một chiếc xe xông về phía Tiêu Mộc Diên, cô bị dọa sợ cho đứng yên tại chỗ, không dám cử động.","Đột nhiên có một người kéo tay cô lại, hai người cùng nhau ngã xuống mặt đất.","Tiêu Mộc Diên nhớ đến vừa rồi Thịnh Trình Việt thờ ơ đứng ở bên cạnh mà nhìn.","Bây giờ đã sớm không nhìn thấy bóng dáng anh đâu rồi.","Tiêu Mộc Diên nhìn thấy trên đùi An Sâm bắt đầu chảy máu: “Rốt cuộc anh sao rồi?”","Vốn dĩ khuôn mặt đã bị đánh cho bầm dập rồi, bây giờ lại tiếp tục xảy ra tai nạn.","“Xin lỗi, đều là tôi khiến anh trở nên thế này.” Tiêu Mộc Diên lập tức cảm thấy vô cùng áy náy.","“Những chuyện này đều không liên quan đến cô, đều là tôi cam tâm tình nguyện làm những thứ này. Nhưng mà, bây giờ cô có thể giúp tôi một việc được không?” An Sâm dùng giọng điệu yết ớt mở miệng nói.","Lúc này Tiêu Mộc Diên đã vô cùng sốt ruột rồi, vội vàng nắm lấy tay An Sâm, cô nhìn thấy máu, trên đó đều là máu của anh ta. Vì vậy bây giờ giọng nói của cô cũng trở nên hơi run rẩy: “Anh nói anh muốn làm gì? Bây giờ tôi lập tức nghĩ cách giúp anh đi làm!”","“Có thể giúp tôi gọi điện thoại báo nguy không? Tôi cảm thấy nếu xe cứu thương còn không đến, có thể tôi sẽ bị mất máu quá nhiều mà chết.” An Sâm nửa đùa nửa thật mà nói.","Lúc này Tiêu Mộc Diên lấy điện thoại di động ra bấm 115, rất nhanh xe cứu thương đã chạy đến hiện trường, cô cũng theo anh ta đi đến bệnh viện.","An Sâm được đưa vào phòng phẫu thuật, Tiêu Mộc Diên không ngờ tất cả mọi chuyện lại nghiêm trọng như vậy.","Chỉ là cô thật không ngờ khi cô đuổi theo Thịnh Trình Việt ra ngoài, Thịnh Trình Việt lại không hề quay đầu lại, thật sự khiến cô đau thấu tin gan.","Cô vẫn còn ngẩn người ở đây.","Không lâu sau, An Tiêu và An Sở Hùng đã chạy đến bệnh viện.","“Lại là cái cô gái này giở trò quỷ, rốt cuộc cô hạ thuốc mê hồn gì với con tôi, khiến nó một lòng một dạ với cô như vậy?” An Sở Hùng liếc mắt một cái liền nhận ra Tiêu Mộc Diên đứng bên cạnh.","“Xin lỗi.” Tiêu Mộc Diên cảm thấy bây giờ cô cũng chỉ có thể nói hai chữ này thôi, sau đó vội vàng cúi đầu xuống, không dám nói gì nữa.","“Không cần phải nói xin lỗi gì cả, nếu như con tôi xảy ra chuyện gì không tốt, tôi nhất định sẽ không bỏ qua cho cô.” An Sở Hùng tức giận nói.","Tiêu Mộc Diên cũng không muốn tin sẽ xảy ra chuyện như vậy, vốn dĩ vẫn thật tốt đẹp, vì sao đột nhiên mọi chuyện lại trở nên như thế này? Trong lòng cô thật sự rất hỗn loạn, chỉ là cô cũng không có cách nào giải quyết vấn đề này, chỉ có thể đứng bên ngoài phòng phẫu thuật chờ đợi.","“Mau nói rõ ràng với tôi, rốt cuộc là con trai tôi xảy ra chuyện gì?” An Sở Hùng vô cùng kích động mở miệng.","“Xin lỗi, đều là tôi hại anh ta thành như bây giờ, là vì vừa rồi khi tôi đi sang đường không nhìn rõ ràng, sau đó có xe tông về phía tôi, anh ta là vì cứu tôi nên mới bị xe đâm…” Tiêu Mộc Diên cảm thấy cô có nghĩa vụ nói cho An Sở Hùng biết chuyện đã xảy ra.","“Cô nói cái gì? Nó bị xe đâm?” An Sở Hùng lấy tay day day thái dương của mình, rất nhanh cả người đã đổ về phía sau, nếu như không phải An Tiêu đỡ ông ta, ông ta đã sớm ngã xuống rồi.","“Đúng vậy, chân anh ta chảy rất nhiều máu.” Tiêu Mộc Diên càng nói về sau thì giọng nói của cô càng nhỏ hơn: “Xin lỗi, tôi không ngờ sẽ xảy ra chuyện như thế này, đều là tôi hại anh ta biến thành như vậy.”","Khi nghe đến đó An Sở Hùng dùng tay đè chặt lên ngực mình, thật sự không kìm nén được tâm trạng lúc này của mình, giơ nắm đấm lên muốn đấm mạnh vào người Tiêu Mộc Diên một cái.","Lúc này Tiêu Mộc Diên cũng không muốn phản kháng, vì cô biết tất cả những chuyện này đều là lỗi của mình, vì vậy cô không có tư cách từ chối, đối với cô mà nói, cô phải tiếp nhận bất kỳ trừng phạt nào, vì vậy cô chỉ nhắm thật chặt mắt lại.","Kết quả trong thời khắc quan trọng An Tiêu giữ lấy tay An Sở Hùng: “Cha, cha không thể tổn thương cô ấy, nếu như cha tổn thương đến cô ấy, anh cả sẽ rất đau buồn, cha cũng không muốn nhìn thấy bộ dạng đau buồn của anh cả đâu.”","Lúc này An Sở Hùng mới ‘hừ’ một tiếng rồi nghênh ngang rời đi, trước khi đi sang bên khác còn mở miệng nói một câu: “Tốt nhất cô cầu nguyện con trai tôi không có chuyện gì đi, nếu như nó xảy ra chuyện gì bất trắc, tôi nhất định sẽ không bỏ qua cho cô.”","Lúc này, cả người Tiêu Mộc Diên bất đắc dĩ ngồi trên mặt đất, vì cô cũng không biết vì sao lại xảy ra chuyện như vậy, cô ngồi dưới đất, đăm đăm nhìn về phía chiếc đèn trước phòng phẫu thuật vẫn luôn được bật sáng.","Mãi đến giây phút chiếc đèn trước phòng phẫu thuật bị tắt, Tiêu Mộc Diên tiến lên. Thấy bác sĩ đi ra, cô liền tiến lên trước hỏi: “Bệnh nhân bên trong sao rồi?”","Bác sĩ chỉ lắc đầu bất đắc dĩ.","“Vậy rốt cuộc là sao rồi?”","Rất nhanh, cả người Tiêu Mộc Diên bị chặn lại.","“Mời cô đi sang một bên cho, chúng tôi muốn nói chuyện kỹ càng với bác sĩ về bệnh tình của anh tôi.” Sau đó Tiêu Mộc Diên bị đẩy sang một bên.","Kết quả Tiêu Mộc Diên bị chặn ở ngoài cửa, cô cũng muốn biết tình huống của anh ta mà, dù sao trong lòng cô cũng có nỗi khổ không nói lên lời, vì sao không thể cho cô một cơ hội lấy công chuộc tội chứ?","Sau đó cô liền ở bên ngoài cửa nghe trộm cuộc nói chuyện của hai người đó với bác sĩ.","“Bác sĩ, ông nói thật sao? Thật sự cái chân kia của nó bị tàn tật rồi.”","“Cho dù mất bao nhiêu tiền, nhất định phải chữa khỏi cho con trai tôi, nó còn trẻ, phong nhã hào hoa, nếu như bị tàn tật trong thời điểm này. Nửa đời sau nó phải làm thế nào đây?” Ở bên trong, An Sở Hùng rống lên.","Tiêu Mộc Diên dán sát tai ở cửa mới miễn cưỡng nghe thấy ngần ấy, nhưng vẫn nghe được rất rõ ràng."]