[" ","CHƯƠNG 635: TÌM LẠI NGUYỆT NGUYỆT","“Anh, cụ, Nguyệt Nguyệt biết lỗi rồi, Nguyệt Nguyệt sẽ không dám bỏ đi lung tung nữa…”","Nhưng mà cho dù Nguyệt Nguyệt khóc lóc tội nghiệp đến mức độ nào thì vẫn không ai để ý đến cô bé.","Ở đây dường như chỉ nghe được mỗi tiếng vọng lại của mình, Nguyệt Nguyệt cảm thấy vừa đói lại vừa mệt.","Cô bé nhìn xung quanh mình, chỉ một màu đen tối như mịt, sau đó Nguyệt Nguyệt lại không nhịn được lại òa lên khóc.","Cũng có thể phần vì khóc mệt, lại nghe được hình như xung quanh có động tĩnh, bất giác cô bé liên tưởng đến ma… trong lòng lại càng sợ hơn, Nguyệt Nguyệt liền co rúm cả thân mình trốn phía sau gốc cây, sợ sệt quan sát xung quanh, cô bé sợ bất ngờ sẽ có thứ gì đó xuất hiện và vồ lấy mình.","Nhưng mà Nguyệt Nguyệt im lặng hồi hộp chưa được bao lâu, thì lại lớn tiếng òa khóc tiếp.","Nếu sớm biết sự việc sẽ như vậy thì cô bé đã không dám lén trốn ra ngoài chơi, có khi nào các anh và cụ đã quên mình không?","Vừa nghĩ đến đây, Nguyệt Nguyệt lại càng cảm thấy u uất, cô bé càng khóc càng lớn tiếng hơn, cô bé cũng mặc kệ ma quỷ gì nữa, giờ Nguyệt Nguyệt chỉ muốn được rời khỏi đây, muốn được ăn đồ.","“Mẹ ơi…” Miệng của cô bé lầm bầm nhắc đi nhắc lại tiếng gọi mẹ.","Tiếp theo sau đó có ánh đèn pin rọi lên người của Nguyệt Nguyệt.","Vì ánh sáng quá đột ngột và quá sáng, cô bé chỉ biết dùng tay che bớt ánh sáng rọi vào mắt mình, sau đó lại nhích đầu nhìn về phía ánh sáng rọi ra.","Nguyệt Nguyệt biết rằng cứu tinh của mình đã xuất hiện.","“Anh coi em lần sau còn dám một mình chạy lung tung không.” Giọng nói có phần tức giận và lạnh lùng vang lên.","Nguyệt Nguyệt lập tức liền nhận ra giọng nói quen thuộc.","Thế là Nguyệt Nguyệt bất chấp tất cả, liền phóng vèo theo hướng ánh sáng phát ra, cô bé ôm chầm lấy Viễn Đan khóc nức nở: “Anh, em biết anh sẽ tìm em mà.”","Nguyệt Nguyệt bây giờ giống như người giữa biển vớ được phao cứu hộ, giống như bất kể chuyện gì xảy ra thì nhất định cô bé cũng sẽ không buông tay ra.","“Khóc bù lù bù loa lem nhem như con mèo kìa, ai bảo tự em lạc đường, lại còn đi xa như vậy, khiến cả nhà ai cũng lo lắng và phải chia nhau ra để tìm ranh con mùi thối đầy người như em.” Viễn Đan nghiêm khắc chỉ trích Nguyệt Nguyệt không chút do dự.","Nếu là ngày thường thì chắc chắn Nguyệt Nguyệt sẽ không khách sáo với anh, nhưng giờ cô bé lại cảm thấy trong lòng thật ấm cúng, vì cô bé nghĩ, chỉ cần ở bên cạnh anh là đã mãn nguyện lắm rồi.","“Anh, em biết lỗi rồi, từ giờ em sẽ nghe lời anh, em sẽ không bỏ chạy lung tung nữa.” Con người ai gặp qua ma cũng sẽ sợ tối, sau lần này, chắc chắn Nguyệt Nguyệt sẽ biết sợ mà ngoan ngoãn nghe lời hơn.","“Em có biết là em làm mọi người lo lắng hết hồn hay không.” Thịnh Tuấn Hạo nói thêm vào, tức giận nhìn Nguyệt Nguyệt.","Lúc này Lưu Mỹ cụng chạy đến, bà cũng ra vẻ lo lắng và tức giận, bà giả vờ dùng sức đánh mạnh vào mông Nguyệt Nguyệt, nhưng thực tế thì chẳng tốn miếng sức nào.","Nguyệt Nguyệt lúc này mới biết thì ra mọi người cũng đã đến, vào lúc này, toàn bộ các cảm xúc lo sợ đều tan biến.","“Lần sau mà còn dám đi lung tung nữa, bà sẽ nhốt con trong phòng mỗi ngày, ngay cả ra vườn cũng sẽ không cho con ra.” Lưu Mỹ lớn tiếng nói.","Nguyệt Nguyệt đúng núp sau lưng cũng không dám cãi lại, chỉ ngoan ngoãn gật đầu.","Nhìn dáng vẻ tội nghiệp của cô bé, Lưu Mỹ cũng không nỡ tiếp tục trách mắng Nguyệt Nguyệt.","“Vậy giờ con có đói không? Con nhìn con kìa, toàn thân dơ bẩn như vậy, màu về nhà tắm rửa rồi ăn cơm, mọi người cũng đói bụng rồi.” Lưu Mỹ nhớ ra mọi người vẫn chưa ăn cơm, nên lên tiếng thúc giục.","Trong lòng Nguyệt Nguyệt có chút ăn năn: thì ra mọi người vì tìm mình mà đến cả cơm cũng chưa ăn. Lần này có vẻ như thật sự Nguyệt Nguyệt đã biết mình sai rồi, mà còn là sai có phần hơi quá đáng.","“Các anh yên tâm, sẽ không có lần sau đâu.”","Suốt trên đường về, Nguyệt Nguyệt cứ lặp đi lặp lại câu nói này.","Đến lúc Viễn Đan không nhịn được nữa bèn lên tiếng: “Em cứ lặp đi lặp lại câu nói này, em sắp biến thành máy lặp lại lời nói rồi đó.”","Nghe Viễn Đan nói vậy, Nguyệt Nguyệt mới im lặng không tiếp tục nói nữa.","“Được rồi, chuyện đã qua rồi, các con cũng không được nói cho ba mẹ biết, để mắc công hai người họ lo lắng.” Nói xong Lưu Mỹ sực nhớ mình cũng cần phải nhắc vệ sỹ để tránh trường hợp bọn họ lỡ lời nói cho Diên Diên biết.","Sau khi về đến nhà, Nguyệt Nguyệt ngoan ngoãn đi tắm rửa, sau đó lại lặng lẽ ăn cơm, không dám hó hé nữa lời, dường như đến hơi thở cũng không dám thở mạnh, điệu bộ như đứa trẻ làm sai biết lỗi.","Lưu Mỹ cũng cảm thấy không thoải mái với dáng vẻ khác thường của Nguyệt Nguyệt, thường ngày Nguyệt Nguyệt hoạt bát náo nhiệt, giờ bỗng nhiên yên lặng đến lạ thường.","“Nguyệt Nguyệt, con nhớ kỹ sau này không được ham chơi như vậy nữa nha.” Lưu Mỹ lên tiếng nhắc nhở.","Nghe vậy, Nguyệt Nguyệt liền buông bắt đũa xuống.","“Con ăn no rồi, mọi người ăn từ từ.”","Lưu Mỹ nhìn qua chén cơm của Nguyệt Nguyệt vừa đặt xuống, trên chén cơm hầu như chưa được đụng đến miếng nào, rồi bà xoay qua nhìn thì Nguyệt Nguyệt đã chạy lên lầu rồi.","Có vẻ như Nguyệt Nguyệt thật sự đang cảm thấy rất áy náy.","Mọi người nhìn nhau, không ai nói với ai câu nào.","Biệt thự nhà họ Thịnh.","Tiêu Mộc Diên cố ý đánh vào người Thịnh Trình Việt: “Em thật sự rất nhớ Nguyệt Nguyệt và các con…”","Thịnh Trình Việt giả vờ như không nghe thấy, tiếp tục dán mắt vào màn hình vi tính, tiếp tục gõ chữ, dáng vẻ của anh như muốn nói anh đang tập trung làm việc, đừng làm phiền quấy rầy anh.","“Anh này…” Đương nhiên Tiêu Mộc Diên không đủ kiên nhẫn mà ngồi chờ anh làm việc được.","Người đàn ông đang tập trung gõ chữ trên bàn phím vẫn không phản ứng.","Anh cố tình tỏ vẻ chăm chỉ, phải không?","“Giờ anh mà không trả lời em, thì em sẽ liền ngay và lập tức rời khỏi nhà, bỏ nhà ra đi.” Giờ là lúc cô phải dùng tuyệt chiêu của mình rồi.","Vừa dứt lời đã thấy Thịnh Trình Việt liền khép lại máy tính để qua một bên, mặt nở nụ cười tươi tiến lại hướng của cô: “Bà xã đừng giận mà, giờ không phải anh đang đến bên cạnh em sao?”","“Tụi mình đón con về nha.” Tiêu Mộc Diên thật sự không biết người đàn ông này đang nhẩm tính gì trong đầu.","“Giờ vẫn chưa phải lúc, phải đợi thêm một thời gian nữa.” Thịnh Trình Việt tỏ vẻ nghiêm túc nói với cô.","Nhưng Tiêu Mộc Diên lại như không còn đủ kiên nhẫn: “Câu này anh đã nói bao lâu rồi, rốt cuộc thì anh đang âm thầm bàn tính kế hoạch gì? Sao anh không nói thật cho em biết đi, rốt cục phải đợi bao lâu nữa, anh hãy cho em thời gian cụ thể đi.”","Cô cảm giác như mình không thể đợi thêm được giây phút nào nữa.","“Còn nếu mà thật sự không được nữa thì em sẽ đáp trực thăng qua đó sống chung với các con cũng được.” Lúc này Tiêu Mộc Diên đã tính đến trường hợp xấu nhất có thể xảy ra.","Vừa nghe cô nói đến đây, cả người Thịnh Trình Việt đã có chút lo lắng.","“Bà xã à, em đừng nóng vội, dù sao thì cũng mấy ngày này thôi, anh nói cho em biết, tuần sau là mình có thể đón con về với mình rồi.” Thịnh Trình Việt vỗ ngực chắc nịt nói.","Tiêu Mộc Diên nghi ngờ nhìn anh: “Anh nói thật không?”","Đáp lại là cái gật đầu chắc nịch của Thịnh Trình Việt.","“Vậy được, nếu như mà một tuần sau anh không đưa con về đây, em sẽ lập tức tự mình lên đảo và sẽ không thèm đếm xỉa đến anh nữa.” Tiêu Mộc Diên cảm thấy mình nhất định phải nhấn mạnh và nói thật quyết đoán mới được.","“Bà xã, em đừng ác với anh như vậy mà?” Thịnh Trình Việt cảm giác như mình bị người phụ nữ này khiến mình xoay vòng vòng, nhưng anh lại thích cảm giác như vậy.","Cảm giác như Diên Diên của anh càng ngày càng trở nên đáng yêu hơn."]