[" ","CHƯƠNG 664: THEO ĐUỔI ĐẾN CÙNG","Cô không ngờ rằng Triệu Dương cứ luôn quấy rầy như vậy.","“Nếu em muốn anh rời xa em thì hãy cho anh một lí do chính đáng, nhưng nếu như em không thuyết phục được anh thì cho dù em có nói gì đi nữa anh cũng không đi đâu hết.” Triệu Dương nói rất quả quyết, dường như nếu đó không phải là một lí do động trời thì anh ta nhất định sẽ không rời đi.","“Bởi vì…” Thịnh Thảo An như đang khóc, chỉ có trời mới biết là cô đang từ chối người con trai mà mình thích. Cô không còn đủ tư cách để có được hạnh phúc nữa. Triệu Dương cũng không thể ở bên cô được vì cô sẽ chỉ làm liên lụy đến mọi người.","“Bởi vì anh thích em, thích tới mức nếu không nhìn thấy em thì anh không thể sống được.” Triệu Dương vẫn nhìn Thịnh Thảo An đầy tình cảm.","Từng câu từng chữ mà anh ấy nói đều khiến Thịnh Thảo An rung động. Cô liền vội vàng dùng tay bịt tai lại vì sợ nếu bản thân còn nghe tiếp thì sẽ không thể từ chối Triệu Dương.","Thịnh Thảo Ăn cắn môi nói: “Nhưng người tôi thích không phải là anh, người tôi thích là Đường Lực, mong anh nghe rõ, tôi thực sự không muốn anh xuất hiện phá hoại chuyện tình cảm của tôi.”","“Người em thích là Đường Lực?” Triệu Dương nói giọng đầy tổn thương, bộ dạng bỗng dưng trở nên yếu đuối của anh khiến người khác cảm thấy đau lòng.","Lúc này Thịnh Thảo An rất muốn đưa tay ra vỗ về an ủi anh. Thế nhưng cô lí trí rụt tay lại, ấn tượng mà cô để lại cho Triệu Dương mãi mãi là sự lạnh nhạt.","“Anh không tin!” Triệu Dương nắm tay lại, “Chắc chắn là em có nỗi khổ tâm không thể nói cho anh biết nên mới nói như vậy.”","“Anh đừng có ngây thơ như vậy nữa, tôi thích Đường Lực, tôi vô cùng yêu thương và mến mộ anh ấy, lẽ nào anh đã quên dáng vẻ vui vẻ và hạnh phúc của tôi khi được ở bên cạnh anh ấy rồi hay sao? Hay anh muốn tôi ở trước mặt anh thể hiện tình cảm của tôi dành cho anh ấy?” Thịnh Thảo An nói không ngần ngại.","“Chắc chắn là em đang nói dối, những gì em nói đều đã là quá khứ, khi em biết bản thân em thích anh thì em đã thay đổi rồi…” Triêu Dương phản bác lại.","“Tôi không hiểu nổi rốt cuộc tôi đã làm sai điều gì mà khiến anh hiểu lầm như vậy, nhưng xin anh làm ơn đừng lấy những gì anh nghĩ đặt lên người tôi.” Thịnh Thảo An lạnh lùng đáp.","Triệu Dương lại càng trở nên kích động.","“Em đừng tự gạt mình và gạt người khác nữa, em không hề thích Đường Lực, người em thích là anh, từ trước đến nay vẫn luôn là anh.”","“Anh đừng nghĩ rằng anh nói to thì sẽ có lí. Thực ra trước giờ tôi quên nói với anh, người tôi ghét nhất chính là anh. Trước đây chỉ là tôi lợi dụng anh mà thôi.” Thịnh Thảo An nghĩ rằng phải tuyệt tình hơn nữa.","“Tôi nói cho anh biết, tôi…”","Thịnh Thảo An còn chưa nói hết câu, Triệu Dương đã tiến đến hôn cô. Cô ngạc nhiên trợn tròn mắt, cô không nghĩ rằng Triệu Dương sẽ cưỡng hôn cô. Rất nhanh, Triệu Dương càng hôn cô mãnh liệt hơn, anh như muốn chiếm lấy cô vậy. Còn Thịnh Thảo An do quá bất ngờ nên nhất thời quên phản kháng. Môi của Triệu Dương dịu mát, nó đem đến cho cô cảm giác dễ chịu và thoải mái đến kì lạ, không thể phủ nhận rằng cô rất thích cảm giác ấy. Dường như cô sắp đắm chìm trong nụ hôn ấy bởi cảm giác mà Triệu Dương đem đến khiến cô rất thích. Nhưng đợi đã, cô đang làm gì vậy? Cô đột nhiên lại hôn Triệu Dương mà không phản kháng gì, nếu còn tiếp tục thì toàn bố kế hoạch của cô sẽ sụp đổ hết.","Nghĩ đến đây, Thịnh Thảo An liền lập tức đẩy Triệu Dương ra rồi tát anh một phát.","“Tại sao anh lại làm thế với tôi?” ánh mắt của Thịnh Thảo An đầy căm phẫn.","“Bởi vì anh thích em, và em cũng vậy.” Triệu Dương không ngần ngại nói ra.","Thịnh Thảo An cười nhạt, vốn định nói tiếp thì Triệu Dương đã nói trước:","“Rõ ràng khi nãy hôn em có cảm giác với anh, em đừng từ lừa dối chính mình nữa, chỉ cần em thừa nhận rằng người mà em thích là anh, vậy là đủ.”","“Anh đừng nói nữa.” Thịnh Thảo An cảm thấy bản thân như sắp phát điên, cảm giác như có dùng cách nào cô cũng không lừa được Triệu Dương.","Triệu Dương lúc này kiên quyết hơn: “Lúc nãy em không hề từ chối nụ hôn của anh…”","Thịnh Thảo An hét lên cắt ngang lời Triệu Dương: “Đó là bởi vì tôi nghĩ rằng anh là Đường Lực.” Cô chỉ còn có lí do này để bao che.","“Nghĩ anh là Đường Lực?” Triệu Dương đau lòng nhắc đi nhắc lại câu nói này.","“Đúng! Không sai! Tôi muốn anh biết mất chính là vì sợ anh sẽ phá hoại tình yêu của tôi. Để được hạnh phúc tôi chỉ còn cách cầu xin anh, làm ơn hãy nhanh rời khỏi đây, đừng bao giờ xuất hiện trưới mặt tôi, cũng đừng đến tìm tôi nữa.” Thịnh Thảo An nhân cơ hội này làm tới.","“Nếu như em đã nói như vậy rồi thì anh sẽ đi, anh sẽ biết mất, không bao giờ xuất hiện trước mặt em nữa.” Triệu Dương như bị chọc tức, nói xong anh liền đi về phía cửa.","Bước đến cửa, anh dừng lại rồi nói: “Anh bảo đảm, sau này nhất định sẽ không bao giờ xuất hiện.”","Thịnh Thảo An cảm thấy dường như Triệu Dương đang ám chỉ điều gì đó, nhưng cô vẫn cố kiềm chế không nói ra.","Vẫn là nên để anh ấy rời khỏi đây.","Triệu Dương đi không lâu sau thì Đường Lực đến.","“Anh đến rồi.” Thịnh Thảo An nói.","“Tôi đến là để chào tạm biệt, chúng ta từ nay sẽ không còn liên quan gì nữa.” Đường Lực nói đầy kiên quyết, anh ta không muốn có bất kì mối quan hệ nào với người con gái trước mắt.","“Điều kiện mà anh hứa với em vẫn chưa thực hiện được, nên em sẽ không cắt đứt quan hệ với anh.” Thịnh Thảo An quả quyết.","“Lẽ nào cô không biết rằng tất cả những thứ này đều là do cô sao, tôi nhất định sẽ không bỏ qua cho các người, dù sao thì người khiên tôi lâm vào cảnh ngộ này, hại tôi trở nên thê thảm chính là anh trai cô, vì thế cô phải đền bù cho tôi, chúng ta coi như không ai nợ ai. Nhưng anh trai cô thì khác, món nợ giữa tôi và hắn còn chưa tính xong, tôi sẽ không bỏ qua cho người nhà cô.” Đường Lực dữ tợn bóp cô Thịnh Thảo An, đến khi cô như sắp tắc thở mới buông tay.","“Có bản lĩnh thì anh giết em đi.” Thịnh Thảo An lên tiếng.\u0007\u0007\u0007\u0007\u0007\u0007\u0007"]