[" ","CHƯƠNG 680: RỜI KHỎI","Thấy tâm trạng Tiêu Mộc Diên vẫn còn nặng nề, Thịnh Trình Việt hơi khó chịu. Anh không muốn người phụ nữ của mình trở thành thế này. Anh muốn cô luôn hạnh phúc.","Không biết tại sao, anh chỉ muốn người phụ nữ trước mặt mình sống như một nàng công chúa nhỏ. Anh không muốn cô gặp quá nhiều rắc rối và phiền não.","“Anh biết còn nhiều điều khiến em lo lắng, nhưng em không phải lo lắng về những điều đó nữa đâu, bởi vì tất cả những điều này anh đều có thể giải quyết.” Thịnh Trình Việt ôm lấy Tiêu Mộc Diên, chỉ muốn ôm lấy cô với một tình yêu trọn vẹn. .","Tiêu Mộc Diên vốn đang hơi buồn bã nhưng khi nghe được những lời nói của Thịnh Trình Việt, cô cảm thấy nhẹ nhõm hơn một cách thần kỳ.","Bởi vì lúc này, cô chỉ muốn bám chặt lấy anh.","*","Thịnh Thảo An vừa bước ra khỏi cửa. Kết quả là, cô phát hiện ra một bóng người lén lén lút lút sau lưng mình. Nếu cô không đoán sai, thì người đó chính là Triệu Dương, tại sao anh ta vẫn âm hồn không tan mà đi theo mình thế? Chẳng phải là mình đã nói rõ ràng với anh ta rồi sao?","Tại sao anh vẫn u mê không tỉnh ngộ như vậy? Cứ một mực cố chấp với mình như thế này? Nhưng hai người họ vốn đã không còn hy vọng nữa rồi. Sau khi nhận ra điều này, bước chân của Thịnh Thảo An tăng tốc dần, cô phải nhanh chóng tránh xa tất cả những điều này.","Ban đầu, Triệu Dương vốn chỉ muốn ở đằng xa đi theo cô, sau khi nhận ra mục đích của Thịnh Thảo An, anh liền nhanh chóng đi theo cô.","Thịnh Thảo An đến đây bằng taxi, nhưng khi rời đi, cô không ngờ rằng chiếc taxi cũng không đợi cô ở đây nữa. Thật không đáng tin một chút nào, cô liền dậm chân một cách giận dữ.","Bởi vì ngay khi Thịnh Thảo An chuẩn bị quay người rời đi, cô lại tình cờ đụng mặt Triệu Dương, vì cô biết rằng chắc chắn Triệu Dương sẽ đến đây để tìm mình, nhưng cô không ngờ rằng anh lại nhanh đến vậy, cô quay mặt sang một bên, nói với một giọng điệu lạnh lùng: “Xin hỏi anh xuất hiện trước mặt tôi làm gì?”","“Anh…” Triệu Dương không biết làm thế nào để giải thích tất cả những việc này. Anh thực sự muốn nói với cô rằng anh không thể buông được cô, muốn đi theo cô. Nhưng tất cả những điều này, anh dường như không thể nói nên lời, bởi vì một khi anh nói ra, anh sẽ chỉ nhận được sự thờ ơ của Thịnh Thảo An mà thôi.","“Đừng nói với tôi bất kỳ lời nói vô dụng nào nữa. Tôi đã nói rõ ràng với anh trai tôi rồi. Dù sao thì sau này, tôi không còn liên quan gì đến anh nữa.” Thịnh Thảo An lạnh lùng nói.","Triệu Dương ấn ngực bằng cả hai tay, bởi vì tại thời điểm này, anh cảm thấy tim mình nhói đau dữ dội.","Thịnh Thảo An, tại sao, thời gian vừa rồi luôn tàn nhẫn với , rõ ràng là anh một lòng với cô, chẳng lẽ si tình đổi lại nhất định sẽ là sự tuyệt tình hay sao?","“Thích đến mức không có thuốc chữa, anh thậm chí còn cảm thấy, bản thân nếu như không có em bên cạnh thì sẽ chết mất, vì vậy anh hy vọng, em cho anh một cơ hội nữa, được chứ?” Triệu Dương vẫn cứng đầu nói ra những điều này, mặc dù anh biết rằng người phụ nữ trước mặt đã từ chối mình vô số lần rồi, nhưng vì bản thân anh vẫn muốn thử lại lần nữa. Bởi vì nói không chừng, cô có thể đã thay đổi suy nghĩ.","Nhưng anh không bao giờ nghĩ rằng những lời tiếp theo của Thịnh Thảo An lại gáo nước lạnh vào mặt anh.","“Tôi mong anh đừng suy nghĩ viển vông nữa, bao nhiêu lâu nay, tôi chưa từng có chút tình ý nào với anh cả, anh cứ dây dưa như thế này có ý nghĩa gì không? Từ đầu đến cuối tôi chỉ thấy anh ngày càng phiền phức mà thôi, anh để cho hai bên có tương lai tốt đẹp hơn đi.”","Từng lời cô nói như một con dao nhọn, đâm sâu vào trái tim của Triệu Dương.","Còn là đâm ngay trước mặt, anh đau đến mức toàn thân khó chịu, anh không thể nói ra cảm giác này, cuối cùng đành nhắm mắt cay đắng, sau khi đấu tranh tư tưởng một hồi, anh đã có một quyết định lớn, anh từ từ mở mắt.","“Có phải? Sau khi anh chết đi, em cũng không có chút cảm giác gì đúng không?”","“Sao tôi lại phải đi quan tâm sự sống chết của anh. Và tôi không muốn nghe bất cứ thông tin gì từ anh nữa, vì vậy đừng lấy cái chết ra để đe dọa tôi, bởi vì tôi không có chút hứng thú nào với anh cả, mà anh cũng không phải lôi nó ra để kiểm tra tôi. ”","Nói xong, cô lập tức quay người rời đi. Lần này, Triệu Dương không đi theo nữa, bởi vì anh thực sự cảm thấy lòng như tro nguội rồi, nỗ lực lâu như thế, níu kéo cũng lâu như thế, nói nhiều lời như vậy, cuối cùng cũng chỉ đổi lấy những lời nói tàn nhẫn của cô. Nếu sớm biết kết quả, anh vốn không nên đến đây thì hơn.","Bởi vì tất cả những điều này dường như là điều dư thừa vô ích, lúc này trong lòng anh đau đớn tột cùng, anh chẳng nói được lời nào nữa. Lúc này anh đang quỳ trên mặt đất, vốn dĩ anh thực sự muốn đuổi theo Thịnh Thảo An. Bởi vì anh cảm thấy rằng hai người họ thực sự không có cơ hội gặp lại nhau nữa, chẳng lẽ Thịnh Thảo An cũng không quay đầu lại nhìn mình sao?","Anh cứ nhìn hình bóng cô rời đi, nhìn chằm chằm, như thể người thợ săn nhìn thấy con mồi, nhưng điều anh không ngờ tới là sau tất cả, Thịnh Thảo An bước về phía trước mà không ngoảnh lại, cho đến khi bóng dáng mảnh mai đó lên một chiếc taxi.","Là như thế, bọn họ lại lướt qua nhau một lần nữa.","Triệu Dương lúc này chỉ cười khẩy, anh cười cho sự ngốc nghếch của mình.","“Thịnh Thảo An, em sẽ phải hối hận về hành động hôm nay của mình.”","Nói xong, Triệu Dương rời đi với một trái tim tan vỡ và tổn thương.","Ngay khi Thịnh Thảo An lên xe, nước mắt tuôn rơi. Bởi vì lúc này, trái tim cô cũng tan vỡ. Trái tim cô cũng đau đớn, đó cũng là nỗi đau mà cô không thể nói ra bằng lời.","“Em xin lỗi, em thực sự không cố ý đối xử với anh như vậy, nhưng em thực sự không có lựa chọn nào khác. Anh nhất định phải tha thứ cho em, và phải sống một cuộc sống thật tốt, anh nhất định phải quên em đi, vì em thực sự không phải là một cô gái tốt.” Thịnh Thảo An bật khóc vì đau đớn, ôm lấy mặt, thì thầm.","Chỉ có điều cô không bao giờ có thể ngờ tới, tối nay lại xảy ra một việc rất khủng khiếp.","Thịnh Thảo An kéo lê cơ thể mệt mỏi của mình, trở lại nơi mà Đường Lực đã dặn dò trước. Chẳng mấy chốc, cô ngủ thiếp đi trên giường, vì cô thực sự quá mệt mỏi.","Không chỉ người mệt mỏi, mà cả trái tim cũng rất mệt mỏi.","Ngay cả khi cô đã ngủ thiếp đi, những giọt nước mắt vẫn còn giấu trong khóe mắt, nhưng cô không dám lớn tiếng khóc. Bởi vì cô biết rằng những ngày tiếp theo cô nhất định không được khóc nữa.\u0006\u0006\u0006\u0006"]