[" ","CHƯƠNG 750: TÌNH HÌNH THỰC TẾ CỦA AN SÂM","“Chúng ta tạm thời về nhà trước nhé.” An Sâm không đề phòng nói ra câu ấy, quả là một cú sốc dọa Tiêu Mộc Diên.","“Không về nhà? Bây giờ chúng ta đi đâu?”","An Sâm ngồi trên xe lăn ngẩng đầu nhìn Tiêu Mộc Diên: “Chúng ta đi tìm Thịnh Trình Việt đi, chỉ có đối mặt nói rõ ràng với anh ta, em mới không mất hứng như thế nữa. Do anh không muốn mỗi ngày nhìn thấy dáng vẻ em phiền muộn như thế nữa, anh muốn em vui vẻ.”","Tiêu Mộc Diên thật tình bị lời thực lòng của An Sâm làm cảm động, nhưng cô không thể tư lợi như vậy, phải nghĩ về chuyện của cô.","“Chờ thêm đoạn thời gian nữa em sẽ đi tìm anh ta. Bây giờ chuyện quan trọng nhất là giúp anh điều trị thân thể cho tốt đã.”","“Không! Anh nói thế nào thì làm thế đi! Anh sẽ theo em tìm Thịnh Trình Việt ngay lập tức.” Giọng An Sâm nói chuyện rất kiên quyết, mấy hôm nay mỗi ngày thấy cô cười miễn cưỡng với anh ta như vậy, không phải nụ cười xuất phát từ nội tâm.","“Nhưng anh còn ngồi xe lăn, bác sĩ nói anh bây giờ không thể hành động.” Tiêu Mộc Diên cảm thấy chính cô chỉ có thể nói lý do ấy.","“Chuyện này em không phải lo, anh ngồi xe lăn cũng có thể cùng em đi tìm Thịnh Trình Việt.” An Sâm nói rồi, lấy tay điều chỉnh phương hướng xe lăn của anh ta.","Trong lòng Tiêu Mộc Diên rối loạn trong chốc lát, cuối cùng vẫn hô lên một câu: “Đừng đi tìm anh ta nữa. Bởi em đã quyết định phải buông tay anh ta, anh ta đối xử với em tàn nhẫn, lạnh lùng như thế, còn gì đáng giá để em lưu luyến anh ta.”","Trời mới biết lúc cô nói lời ấy, trong tim ứa máu.","“Nên em quyết định phải buông tay anh ta, e không muốn chuốc lấy cực khổ mỗi lần tìm anh ta lại tự rước nhục vào thân, anh ta đã thay đổi thành người hoàn toàn khác lúc trước. Anh ta không còn là người em quen thuở trước.”","Lúc Tiêu Mộc Diên nói tới đó, cả cơ thể run lên.","“Xin lỗi, anh chọc tới vết thương lòng của em.”","“Điều ấy vốn không liên quan tới chuyện của anh, đặc biệt mấy hôm nay cuối cùng em cũng xem như thấy rõ thái độ làm người của anh ta, có lẽ hồi trước anh ta đối xử tốt với em, chẳng qua bây giờ tất cả đều là ngụy trang, bây giờ em đã biết bản mặt thật của anh ta. Nên bây giờ anh không cần phải xen vào chuyện giữa em với anh ta lúc đó nữa đâu.”","Tiêu Mộc Diên nói hết những lời ấy, thở một hơi thật sâu, nhắm hai mắt cô lại, như làm một quyết định trọng đại.","Cô cảm thấy dường như cô đã bỏ một quyết định rất quan trọng với cô.","Chẳng qua, thứ như tình cảm. Nói không thôi có thể buông xuống được không? Hiện giờ thậm chí cô hơi nhớ lại những ngày mất trí nhớ trước kia. Cô không lo không nghĩ thế nào, ít nhất cô còn có trái tim yêu đời, nhưng bây giờ hình như cô chỉ còn trách nhiệm và hối hận.","Chẳng qua tất cả những điều ấy là cô gieo gió gặt bão. Cô phải chịu trách nhiệm với bản thân cô, nên cũng phải phụ trách với An Sâm tàn tật. Cho đến ngày chân An Sâm có thể khôi phục an toàn. Nhưng cũng không biết có ngày đó không.","Nghĩ đến đó, Tiêu Mộc Diên bất đắc dĩ cười khổ.","“Em thật sự quyết định như vậy ư?” An Sâm nhìn vẻ mặt Tiêu Mộc Diên buồn rầu, lại không kìm lòng được mở miệng hỏi.","Tiêu Mộc Diên nặng nề gật đầu.","“Tìm thời gian em sẽ đi tìm Thịnh Trình Việt, nói rõ ràng tất cả mọi chuyện với anh ta.” Dù sao chuyện lũ trẻ cũng phải nói rõ. Tiêu Mộc Diên cảm thấy tất cả đúng là khố cho tụi nhỏ.","“Chúng ta không cần phải tìm thời gian, bây giờ chúng ta có thể xuất phát.” An Sâm dùng giọng điệu chém đinh chặt sắt nói với Tiêu Mộc Diên.","“Bây giờ đi, anh có biết Thịnh Trình Việt ở chỗ nào không?” Tiêu Mộc Diên giật mình mở to hai mắt nhìn.","An Sâm hé môi: “Cái tên Thịnh Trình Việt kia còn có thể đi chỗ nào, bây giờ cả ngày cậu ta chạy tới chỗ quán bar kia, giờ tới chỗ quán bar đó chắc chắn có thể gặp cậu ta.”","Tiêu Mộc Diên nghe xong bắt đầu buồn bực. An Sâm từ khi nào hiểu biết Thịnh Trình Việt như vậy? Dường như cô càng ngày càng không hiểu Thịnh Trình Việt.","An Sâm liếc mắt một cái đã nhìn thấu tâm sự của Tiêu Mộc Diên.","“Thật ra mấy hôm nay anh phái người âm thầm điều tra tình trạng của Thịnh Trình Việt, anh mới có thể biết rõ tình trạng của cậu ta trong lòng bàn tay, nên bây giờ chúng ta đi tìm cậu ta thôi.” An Sâm cũng làm ra một quyết định quan trọng.","“Vì sao anh quan tâm tới tình trạng của Thịnh Trình Việt vậy?” Rõ ràng anh ta còn vết thương trên đùi, anh cũng không bận tâm. Sao còn có hứng thú đi điều tra chuyện của người khác, người đàn ông này có phải bị choáng đầu hay điên rồi?","“Anh biết mỗi hành động của cậu ta đều tác động tới thần kinh của em. Anh muốn em vui vẻ, bởi chỉ cậu ta mới có thể tác động đến cảm xúc của em. Nên anh phải biết rõ tình trạng của cậu ta. Việc này không nên chậm trễ, chúng ta bây giờ lập tức xuất phát thôi.”","An Sâm nghiêm trang nói tới đó, nhưng Tiêu Mộc Diên vẫn không nhúc nhích đứng im tại chỗ.","“Còn sững sờ ở đây làm gì? Mau lăn xe giúp anh nhanh lên, chúng ta phải đối mặt chất vấn với Thịnh Trình Việt ở quán bar ngay, nói rõ ràng mọi chuyện, vậy thì em mới có thể thoải mái yên tâm.” Mới có thể cam tâm tình nguyện ở lại bên anh ta.","An Sâm không nói câu tiếp theo ra. Bởi chuyện khác với anh ta mà nói là mây bay, chỉ cần có thể để cô ở lại bên anh ta, anh ta có thể làm bất cứ chuyện gì.","Tiêu Mộc Diên từ phía sau xe lăn ôm lấy anh ta: “Em xin anh đừng làm chuyện ngốc nghếch nữa, đừng yên lặng trả giá vì em, anh biết rõ có người khác trong tim em, vì sao còn đối xử với em tốt như vậy, anh không được báo đáp, nên anh đừng lừa mình dối người làm tổn thương anh nữa.”","An Sâm một khắc ấy, cầm tay cô, nở nụ cười tươi: “Em có biết lúc anh nghe em mói những lời này thật sự anh rất vui không. Bởi nó nói lên trong tim em có anh, em để ý tới anh.”","“Em……” Tiêu Mộc Diên thật ra rất muốn mở miệng, vừa rồi cô không phải không kìm lòng được, chỉ là xuất phát từ áy náy và cảm động từ nội tâm, nhưng cô hiểu, đây không phải tình cảm. Nhưng những lời ấy tới bên miệng rồi cô lại nói không nên lời.","“Anh biết bây giờ có rất nhiều người đàn ông không thể nói ra miệng, anh cũng biết trong khoảng thời gian ngắn để em tiếp nhận một người đàn ông khác cũng là chuyện không thể nào, không sao, anh sẽ chờ em, dù sao thời gian của anh dừng lại vì em. Hơn nữa bây giờ quan trọng hơn là phải giải quyết chuyện của em và Thịnh Trình Việt. Chỉ có em nói rõ ràng với cậu ta, mới có thể mở lòng em hơn.” An Sâm lại nói lời thấm thía với Tiêu Mộc Diên.","Dưới sự thuyết phục của An Sâm, Tiêu Mộc Diên cuối cùng bị anh ta thuyết phục.","Nhưng khi cô giúp An Sâm đẩy xe lăn, phía trước An Tiêu lại xuất hiện.","“Không phải cô đuổi anh tôi về đây à? Bây giờ lại muốn đưa anh tôi đi đâu?” An Tiêu khiếu z khích mở miệng.\u0005"]