[" ","CHƯƠNG 753: ĐƠN LY HÔN","“Thật ra biện pháp vẹn cả đôi đường mà con nói chính là để cô ta cưới anh hai! Như vậy thì vĩnh viễn không cần lo chuyện sau này cô ta sẽ bỏ trốn. Hơn nữa anh cũng sẽ rất vui.” An Tiêu cuối cùng cũng nói ra những lời này.","Tiêu Mộc Diên có cảm giác như nghe thấy sấm sét giữa trời quang vậy.","Gả cho An Sâm? Chuyện này cô thực sự chưa từng nghĩ tới. Huống chi cô còn là một người đã có gia đình.","“Chuyện này sao có thể chứ, tôi đã là vợ của người ta rồi làm sao có thể cưới… An Sâm nữa, làm vậy chẳng phải tôi vừa hại người vừa hại mình sao? Tôi không thể đồng ý chuyện này được.” Tiêu Mộc Diên vội vã từ chối.","Cô vốn dĩ đã bối rối rồi, vậy mà giờ đây An Tiêu còn đưa ra mưu kế quỷ quái như vậy khiến cho cô càng thêm rối bời.","Sắc mặt của An Sở Hùng lúc này như thể vừa mới dẫm phải cứt chó: “Đây là biện pháp mà con nói là vẹn cả đôi đường sao? Còn không sảng khoái bằng để ba bóp ch3t cô ta…”","“Con biết cả hai người đều có chỗ khó nghĩ, nhưng hai người hãy nghe con nói đã.” An Tiêu giơ tay lên ra hiệu mọi người hãy bình tĩnh.","“Tuy rằng hiện tại Tiêu Mộc Diên đã là người có gia đình nhưng kết hôn rồi đâu có nghĩa là không thể ly hôn đâu, chỉ cần cô ấy ly hôn liền có thể ở bên cạnh anh hai, vậy thì chuyện này còn gì không được nữa chứ?”","“Con biết cả hai đều muốn phản bác lại nhưng hiện tại con chỉ muốn đề ra một biện pháp như vậy mà thôi, cả hai cứ từ từ suy nghĩ. Đợi đến khi không nghĩ ra cách nào khác nữa thì dùng cách này cũng không muộn.”","“Ba, con biết lúc này ba cũng cần phải nghỉ ngơi rồi. Hay ba đi nghỉ trước cho khỏe nhé.”","Nói xong, An Tiêu liền kéo Tiêu Mộc Diên chạy như bay ra khỏi phòng làm việc.","Vừa ra ngoài, An Tiêu liền xoa ngực, điều hòa lại hơi thở của mình, thấy bộ dạng thở hổn hển của anh, Tiêu Mộc Diên thật sự cảm thấy khó hiểu.","“Tại sao anh lại nói những lời vừa rồi chứ? Anh thừa biết tôi không thể đồng ý mà.” Tiêu Mộc Diên vừa bình tĩnh trở lại liền lạnh lùng nhìn anh, chất vấn.","“Hiện tại thì không thể nhưng sau này thì biết đâu được?” An Tiêu lè lưỡi trở lại bộ dạng cà lơ phất phơ như trước.","Tiêu Mộc Diên đúng là đã được mở rộng tầm mắt, không ngờ anh lại lật mặt nhanh như lật bánh tráng thế.","“Anh…”","“Mặc kệ chuyện ra sao, dù gì những lời vừa nãy của tôi cũng đã cứu cô một mạng, lẽ nào vừa rồi cô không nhìn thấy bộ dạng muốn gi3t chết cô của ba tôi sao? Hơn nữa nếu như không phải vừa rồi tôi đưa ra biện pháp đó thì có khi hiện tại cô chỉ còn là cái xác không hồn mà thôi. Nói không chừng lúc này tôi còn đang giúp cô nhặt xác ấy chứ.” An Tiêu chống nạnh tức giận.","“Anh không thể tốt bụng như vậy được, nhất định là anh có ý đồ khi giúp tôi.” Tiêu Mộc Diên cảm thấy tên An Tiêu trước mặt mình nhất định không phải là ngọn đèn cạn dầu. Nói không chừng anh đang giở trò láu cá, anh không còn bộ dạng như lúc ở trước mặt An Sở Hùng nữa.","“Cô cứ việc nghĩ kỹ đi. Bây giờ cô muốn đi đâu? Cô muốn đi tìm gã đàn ông đó đúng không? Tôi sẽ lập tức đưa cô đi tìm anh ta.”","An Tiêu rảnh rỗi sinh nông nổi, nói xong liền đẩy nhét Tiêu Mộc Diên vào xe, rồ ga, chở cô chạy một lèo đến quán bar đó.","“Tôi đưa cô đến nơi mà cô muốn đến rồi đấy, xuống xe nhanh đi.”","Tiêu Mộc Diên tuy hơi tức nhưng vẫn xuống xe. Cô vừa bước xuống xe An Tiêu liền bất thình lình phun ra một câu.","“Tôi không thể đợi lâu được. Cho cô nửa tiếng, nhanh đi giải quyết vấn đề của cô đi. Dù gì tôi cũng phải bảo đảm cho cô được an toàn, cô liệu mà làm.” Nói xong anh liền tỏ vẻ vô cùng uể oải, nhắm nghiền hai mắt lại.","Tiêu Mộc Diên đến quán bar gần đó, cô muốn kiếm bóng dáng của Thịnh Trình Việt giữa đám đông nhưng không hiểu sao lúc này đây tâm trạng của cô lại phức tạp vô cùng.","Gần đây quả thật đã xảy ra quá nhiều chuyện khiến cô lo không xuể. Rõ ràng ban đầu cô và Thịnh Trình Việt chỉ muốn đến đây hưởng tuần trăng mật. Kết quả là xảy ra một loạt chuyện không lường trước được.","Tiêu Mộc Diên bước vào quán bar, quan sát một lượt vẫn khỗng thấy Thịnh Trình Việt đâu, lẽ nào anh không còn ở đây nữa sao?","Khi cô sắp từ bỏ thì đột nhiên có một người đến vỗ lên vai cô một cái, cô nhìn lại thì thấy hóa ra là Thịnh Trình Việt. Cô vừa định nói thì Thịnh Trình Việt đã cướp lời.","“Anh biết em đến đây để tìm anh. Nhanh cùng anh ra ngoài một chuyến. Anh có chuyện muốn nói với em.”","Vì vậy Tiêu Mộc Diên liền theo anh ra ngoài nhưng không ngờ khi cô vừa bước ra anh đã đưa cho cô một túi tài liệu, cô mở tài liệu ra thì thấy loáng thoáng dưới ánh đèn là ba chữ lớn ĐƠN LY HÔN.","Tiêu Mộc Diên thầm nghĩ hai người bọn họ quả thật là có chút ăn ý với nhau. Bởi lẽ cô tới tìm anh cũng là vì chuyện ly hôn. Vì cô đã nợ người ta nên cô không thể không từ bỏ cuộc sống vốn có của mình để ở lại bên cạnh người đàn ông ấy.","“Hai chúng ta đừng làm mất thời gian của nhau nữa. Đơn ly hôn anh đã ký tên rồi, chỉ cần chữ ký của em là coi như chúng ta chính thức ly hôn.”","Khi thốt ra câu này Thịnh Trình Việt nói rất nhanh nhưng với Tiêu Mộc Diên từng câu từng chữ như đâm mạnh vào tim cô. Lẽ nào Thịnh Trình Việt không một chút đau lòng khi hai bọn họ ly hôn sao?","Tiêu Mộc Diên vừa ngẩng đầu nhìn thẳng vào mắt anh thì Thịnh Trình Việt chột dạ nhìn sang hướng khác. Bởi vì cô hoàn toàn không nhìn thấy chút đau xót nào trong mắt anh. Nói cách khác anh không một chút cảm xúc, hơn nữa hình như chỉ muốn giải quyết chuyện này càng nhanh càng tốt, lẽ nào anh chỉ mong sao được ly hôn với cô ư?","“Chẳng lẽ anh không nghĩ tới lũ trẻ sao?” Bàn tay cầm đơn ly hôn của Tiêu Mộc Diên run run.","“Chuyện lũ trẻ em không cần phải lo nhiều làm gì, khi quay về anh sẽ chăm sóc chúng thật tốt. Em cứ ở đây mà sống hạnh phúc với gã đàn ông nhà quê đó của em đi.” Thịnh Trình Việt vẫn tỏ vẻ nôn nóng.","“Lẽ nào anh cứ như vậy mà từ bỏ tình cảm của chúng ta sao? Lẽ nào anh không hề để ý chuyện em ở cùng người đàn ông khác chút nào sao?” Tiêu Mộc Diên tuy đã chuẩn bị tinh thần cho việc chia tay nhưng khi thấy bộ dạng hờ hững của Thịnh Trình Việt cô thực sự cảm thấy tim mình như bị xé ra thành ngàn mảnh. Cô muốn nói rõ mọi chuyện với anh chứ không hề muốn ký lên tờ đơn ly hôn một cách qua loa như vậy.","Bởi vì Tiêu Mộc Diên biết một khi ký vào tờ đơn ly hôn này thì hai người bọn họ coi như xong.","“Tại sao em cứ rầy rà như vậy nhỉ, chẳng phải anh đã nói hết với em rồi sao, giữa hai ta chẳng còn gì để nói nữa, mau ký vào đơn ly hôn thì anh mới hoàn thành nhiệm vụ được, đừng đứng đó lãng phí thời giờ của anh nữa.” Thịnh Trình Việt liên tục thúc giục."]