[" ","CHƯƠNG 731: KHIÊU CHIẾN","Tiêu Mộc Diên không biết mình nên làm gì ở đây, nên vẫn luôn đi xung quanh ăn vài món gì đó, vì An Sâm sau khi nói vài câu với cô đã rời đi mất, dù sao nơi này cũng là địa bàn của anh ta, anh ta chắc hẳn cũng bận đi chào hỏi khách khứa.","Nhưng An Sâm rời đi không bao lâu, An Tiêu đã chạy tới, đứng bên cạnh mà trêu đùa cô: “Cô em xinh đẹp, cô tên gì? Cô với anh tôi rốt cuộc là có quan hệ gì vậy? Không lẽ cô là diễn viên mà anh tôi tìm về sao?”","Anh ta đứng một bên lải nhải một đống chuyện, nhưng Tiêu Mộc Diên căn bản cũng không quan tâm anh ta nói cái gì, chỉ tập trung ăn đồ ăn của mình.","“Không lẽ tôi phải gọi cô là chị dâu ư?”","An Tiêu vẫn luôn bám theo cô nói chuyện, nhưng Tiêu Mộc Diên từ đầu tới cuối đều không quan tâm anh ta, điều này khiến anh ta hơi tức giận. Vì anh ta chưa từng mờ nhạt trước mặt một cô gái nào như vậy, mọi cô gái đều nhất định phải vây quanh anh ta, cô gái trước mặt này cũng không ngoại lệ, cho dù cô gái trước mặt này có là người phụ nữ của anh trai anh ta đi nữa.","Tiêu Mộc Diên cả đoạn đường đều không phản ứng với lời An Tiêu nói, nếu tên kia đã muốn ở bên cạnh lải nhải như vậy, cô cứ coi như anh ta đang đánh rắm là được.","Lúc Tiêu Mộc Diên đang định ăn một miếng đồ tráng miệng, An Tiêu bỗng kề sát đầu qua, cắn miếng đồ tráng miệng trong tay cô.","Tiêu Mộc Diên thoáng chốc liền tức giận: “Anh làm gì vậy? Người lớn như vậy, còn trẻ con như một đứa con nít thế!”","“Tôi trẻ con ư? Tôi chỉ trẻ con với cô gái mà tôi thích.” An Tiêu nhân cơ hội này mà nói lời ngon tiếng ngọt.","Không hiểu sao sau khi nghe lời anh ta nói, Tiêu Mộc Diên dường như chợt nhớ đến Thịnh Trình Việt, hình như lúc trước anh cũng từng có khoảng thời gian làm mấy trò buồn nôn với cô như vậy.","Thấy Tiêu Mộc Diên chợt có vẻ mặt thất hồn lạc phách, An Tiêu liền cho rằng mình đã thành công thu hút sự chú ý của cô: “Tôi biết trong lòng cô cũng có tôi mà, thế nào, có phải đã bị sắc đẹp của tôi mê hoặc rồi không? Thật ra tôi thấy bề ngoài của cô cũng rất được, hay là cô đừng đi theo anh tôi nữa. Dù sao, thứ anh tôi có thể cho cô, tôi cũng có thể cho cô, mà cho dù là thứ anh tôi không thể cho cô, tôi cũng có thể cho cô.”","Anh ta lại vừa nháy mắt với Tiêu Mộc Diên, vừa thao thao bất tuyệt mà nói với cô.","Tiêu Mộc Diên chỉ hoàn toàn cảm thấy anh ta đang khoe khoang bản thân mình, mèo khen mèo dài đuôi. Đợi đến khi anh ta thao thao bất tuyệt mà nói xong, cô lại khôi phục vẻ mặt bình tĩnh, sau đó nói với giọng điệu thờ ơ: “Bây giờ anh cứ nói cho hết đi nhé, nếu đã nói xong, vậy mời anh tránh ra, đừng cản đường tôi, được chứ?”","Nghe xong, vẻ mặt An Tiêu càng khó chịu, chẳng lẽ cô gái này thật sự không thèm khói lửa nhân gian, chỉ thích kiểu người như anh hai thôi ư?","Không thể nào, trên đời này, anh ta không thể thua kém anh trai mình ở bất cứ phương diện nào, kể cả phụ nữ. Cho nên anh ta nhất định phải chinh phục cô gái trước mặt này, nên anh ta liền bất chấp tất cả, lại đuổi theo, cản đường Tiêu Mộc Diên.","“Chẳng lẽ cô không cảm thấy ngoại hình của tôi rất đẹp trai ư? Hơn nữa tôi cũng thú vị hơn anh trai tôi nhiều. Cô không thể liếc mắt một cái mà nhìn tình cảm của tôi dành cô sao?” An Tiêu nói xong, cố ý vuốt vuốt tóc mình, ra vẻ đẹp trai.","Tiêu Mộc Diên lại liếc mắt: “Tôi thật sự chưa từng gặp người nào da mặt dày như anh, anh khiến tôi cảm thấy phiền. Cho nên nguyện vọng của tôi bây giờ chính là anh đừng xuất hiện bên cạnh tôi nữa, đừng xuất hiện trong tầm mắt tôi nữa, tôi sẽ rất biết ơn trời đất đó.”","Nghe vậy, sắc mặt anh ta càng trở nên khó coi. Chưa có cô gái nào dám cả gan mà nói chuyện với anh ta như vậy, cô gái trước mặt này ăn gan hùm mật gấu sao? Hay là vì cô là diễn viên đã trải qua khóa huấn luyện chuyên nghiệp? Đúng, nhất định là vậy, chứ làm sao có cô gái nào không hứng thú với mình được chứ.","Anh ta thật sự không có cách nào chấp nhận được đả kích này, nên anh ta lại tiếp tục tiến về phía trước.","“Anh thật sự thích dáng vẻ quấn quít đeo bám như vậy đối một cô gái sao? Anh biết không? Con gái thật ra ghét nhất bị người khác đeo bám, anh càng như vậy, tôi sẽ càng ghét anh.”","Tiêu Mộc Diên dứt khoát mở cửa sổ trên mái, nói những lời này với anh ta. Dù sao cô cũng đang rảnh, không bằng giáo dục lại em trai nhỏ trước mặt này cho tốt, nhìn có vẻ ngu ngốc như vậy, cô cảm thấy An Sâm chắc hẳn cũng phiền não lắm.","“Cô biết không, bây giờ cô làm vậy có thể khiến tôi nghĩ là cô đang dùng chiêu lạt mềm buộc chặt với tôi đấy, vì cô muốn thu hút sự chú ý của tôi nên mới nói vậy, đúng không?”","Sau đó anh ta lại dán sát người mình vào cô, Tiêu Mộc Diên liền khó chịu mà đẩy anh ta ra: “Tôi cảnh cáo anh, đừng đến gần tôi nữa, nếu không tôi không khách sao đâu.”","“Vậy cô thật sự thích anh trai tôi ư?” Anh ta hỏi ngược lại với vẻ không thể tin, bởi vì anh ta chưa từng gặp một cô gái mạnh mẽ như vậy, đối xử với mình hung hăng như vậy, nhưng lại có chủ kiến đến vậy.","Tô Mộc Diên không trả lời câu hỏi của anh ta, chỉ cười lạnh một tiếng.","Thế nhưng, cô càng như vậy, lại càng khiến trong lòng An Tiêu ngứa ngáy. Vì vậy anh ta liền không cam lòng mà nắm cổ tay cô, sau đó cô chỉ quay đầu lại trừng mắt liếc anh ta một cái, anh ta lập tức buông lỏng ra.","“Cô đừng hiểu lầm, tôi chỉ muốn cô trả lời câu hỏi của tôi mà thôi.”","“Được rồi, đã vậy thì tôi sẽ nói anh biết, nếu phải chọn một người giữa anh và anh trai anh, vậy tôi nhất định sẽ chọn anh trai anh, bởi vì anh trai anh trưởng thành, chững chạc hào phóng hơn anh, chứ không ngu ngốc như anh. Dáng vẻ như anh, chỉ có thể lấy lòng những em gái nhỏ hoặc là mấy cô mấy thím mà thôi, có ích gì không? Tôi khuyên anh trở về rèn luyện bản thân cho tốt, đừng nên suốt ngày cứ cà lơ phất phơ như vậy.”","Tiêu Mộc Diên nói xong liền xoay người rời đi, nhưng An Tiêu vẫn còn ngây ngẩn đứng sững tại chỗ. Chưa có cô gái nào nói với anh ta những đạo lý lớn lao như vậy, đến cả mẹ ruột anh ta còn chưa từng, nhưng mà cô gái trước mặt này đã làm, có điều lời của cô thật sự rất đả kích lòng tự tôn của anh ta. Không có người đàn ông nào cho phép lòng tự tôn của mình bị xúc phạm, rất rõ ràng, anh ta cảm nhận được lời khiêu chiến này, hơn nữa lời khiêu chiến này còn rất thú vị.","“Chuyện đó, tôi có thể hỏi cô tên gì không?” Anh ta lại đuổi theo, nhưng không ngờ đúng lúc này loa trong sảnh tiệc bất ngờ vang lên, vốn nãy giờ trên loa vẫn luôn phát những giai điệu du dương dễ nghe, nhưng bây giờ lại xuất hiện tiếng người nói.","“Chào mọi người, hoan nghênh mọi người đến với tiệc tối của nhà họ An.”\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010"]