[" ","CHƯƠNG 775: ĐÂY CHÍNH LÀ SỰ THẬT","Hai người họ đến ngồi ở một chiếc ghế dài trong công viên gần vườn cây.","Tiêu Mộc Diên thẫn thờ nhìn chằm chằm về phía trước rồi nghĩ lại tất cả những chuyện xảy ra lúc nãy. Còn An Sâm thì ngồi im lặng nhìn cô từ nãy đến giờ, anh cố gắng tận hưởng giây phút này bởi anh cảm thấy những lúc có Tiêu Mộc Diên bên cạnh thật tốt, anh mong thời gian cứ thế trôi đi thì tốt biết mấy. Chỉ có điều, người đàn ông trong lòng Tiêu Mộc Diên lại là người khác.","“Anh cảm thấy lần này có nhầm lẫn không? Anh ấy thực sự là Thịnh Trình Việt sao?” Một lát sau Mộc Diên lên tiếng hỏi.","“Thực sự xin lỗi em, anh cũng không biết vì sao mọi thứ lại ra nông nỗi này. Nhưng em hãy cho anh thêm một cơ hội, anh nhất định sẽ đòi lại công bằng cho em.” An Sâm kiên định nói.","“Anh đòi lại công bằng cho tôi như nào chứ?” Tiêu Mộc Diên lạnh nhạt hỏi.","Lúc này An Sâm bỗng trở nên im lặng. Nhưng một lát sau anh nói: “Em nói cho anh biết, rốt cuộc anh phải làm như thế nào mới có thể khiến em vui vẻ trở lại?”","“Tôi muốn Thịnh Trình Việt trở về bên tôi.” Tiêu Mộc Diên thản nhiên đáp.","An Sâm thực sự không thể đứng nhìn Tiêu Mộc Diên như vậy được nữa, bởi nếu cứ tiếp tục như vậy cô ấy nhất định sẽ nghĩ không thông rồi làm những chuyện dại dột.","“Em chắc chắn rằng người đàn ông đó là Thịnh Trình Việt mà em cần không? Nếu em chắc chắn anh sẽ lập tức mang anh ta trở về bên em.” Nếu làm như vậy có thể khiến Tiêu Mộc Diên vui thì An Sâm sẽ làm mà không màng đến bất cứ điều gì.","“Anh đừng có ở đó nói lung tung nữa, đến cả tôi bây giờ cũng không biết bản thân nên làm gì mới phải nữa. Tôi mong anh đừng quan tâm đ ến tôi nữa, cứ mặc tôi đi.”","Tiêu Mộc Diên kích động hét lớn, nói xong cô đứng phắt dậy và đi. An Sâm lẳng lặng đi theo sau cô, bởi anh rất sợ Tiêu Mộc Diên sẽ lại làm những việc hồ đồ.","Thế nhưng lúc này đây, Tiêu Mộc Diên quả thực là không thể chịu được nữa: “Anh rốt cuộc muốn bám theo tôi đến bao giờ chứ? Anh yên tâm, tôi nhất định sẽ không làm mấy chuyện ngốc nghếch nữa đâu. Tôi rất ổn, anh không cần phải đi theo tôi nữa.”","“Em không cần phải cố gắng tỏ ra mạnh mẽ khi ở trước mặt anh. Anh hiểu rõ em là người phụ nữ như thế nào, anh muốn chăm sóc tốt cho em. Em có thể ở lại bên cạnh anh được không? Tại sao em không thể cho anh một cơ hội chứ? Anh nhất định sẽ làm em hạnh phúc hơn bây giờ.”","“An Sâm, anh nghĩ rằng tôi sẽ được hạnh phúc khi ở bênh anh sao? Tôi cầu xin anh đừng ở đây nói mấy điều nhảm nhí đó nữa, tôi chỉ muốn ở bên Thịnh Trình Việt thôi. Nhưng việc này bây giờ còn tồi tệ hơn trong tưởng tượng của tôi.”","Tiêu Mộc Diên rơm rớm nước mắt, cô vô cùng thất vọng trước những chuyện đã xảy ra.","“Em đừng tự lừa dối bản thân nữa, em có thể nào tự chăm sóc tốt cho bản thân một chút được không? Đã một ngày trời em không ăn chút gì rồi, chi bằng để anh đưa em đi ăn chút gì đó.”","An Sâm nắm tay Tiêu Mộc Diên kéo đi, kết quả lại bị cô từ chối.","“Bây giờ chuyện ăn uống đối với tôi không quan trọng. Việc tôi muốn làm bây giờ chính là muốn biết người đó có phải là Thịnh Trình Việt hay không?” Tiêu Mộc Diên như bị mắc kẹt trong một mớ hỗn loạn.","“Anh biết, Thịnh Trình Việt rất quan trọng đối với em, nhưng em hãy chăm sóc tốt cho bản thân mình trước rồi hãy lo lắng đến người khác.”","“Tôi mới chính là người phải nói điều đó với anh. Tôi không muốn anh cứ bám theo tôi nói mấy chuyện tào lao nữa, anh làm ơn đi cho.”","“Anh có thể giúp em chứng minh anh ta là Thịnh Trình Việt.” An Sâm nói lớn, câu nói ấy của anh thực sự đã làm Tiêu Mộc Diên sững người.","“Anh có cách nào để chứng minh điều này chứ?” Bởi ngay cả Tiêu Mộc Diên lúc này cũng không nghĩ được gì.","“Bởi tin tức này là do An Tiêu nói với anh, nếu như chúng ta đi tìm An Tiêu chắc chắn nó sẽ kể cho ta biết đầu đuôi câu chuyện.”","“Anh có chắc chắn không? Trước đây anh ta đã lừa tôi hết lần này đến lần khác, anh nghĩ rằng tôi còn có thể tiếp tục tin anh em hai người sao?”","“Nếu như em không tin anh thì em đã không ở đây, không theo anh đến chỗ này.”","“Vậy anh muốn chứng minh như nào?” Tiêu Mộc Diên có chút mềm lòng.","“Bây giờ anh sẽ cùng em đi tìm An Tiêu, nhưng trước đó em nhất định phải cùng anh đi ăn.” An Sâm kiên định đáp.","Tiêu Mộc Diên liền ngoan ngoãn nghe lời An Sâm, sau khi ăn xong cô nói: “Tôi đã ăn xong rồi, anh mau đưa tôi đi tìm An Tiêu.”","“Anh đã gọi cho An Tiêu đến đây rồi, một lát nữa nó sẽ kể cho em nghe hết tất cả mọi thứ.”","“Tôi khuyên anh tốt nhất là nói được làm được, nếu như để tôi phát hiện anh lừa tôi thì tôi nhất định sẽ không tha cho anh.” Tiêu Mộc Diên cảnh cáo An Sâm.","An Sâm nghĩ thầm trong lòng, nếu như cả đời này Tiêu Mộc Diên không tha cho anh thì thật là tốt, bởi anh luôn hi vọng sẽ có cô ấy bên cạnh.","“Đúng rồi, anh vẫn còn một chuyện muốn nói với em. Trước đây An Tiêu lừa gạt em có lẽ là vì anh, nhưng giờ đây anh đã nói rõ ràng với cậu ấy rồi. Vì thế em đừng hiểu lầm An Tiêu, có bất kì vấn đề gì cứ thẳng thắn hỏi cậu ấy.”","“Tôi hiểu rõ bản thân nên làm gì, không cần anh phải dạy.”","Một lát sau An Tiêu xuất hiện.","“Tôi đã điều tra chuyện này rồi, có hai người mặc áo đen đã chặn Thịnh Trình Việt lại. Trước đây là do tôi không cẩn thận, vô tình nhìn thấy nên cô đừng đổ hết mọi tội lỗi lên người tôi. Và chuyện này cũng không liên quan đến anh trai tôi.”","Tiêu Mộc Diên nghe rồi khẽ gật đầu.","“Mọi chuyện là như này: Hôm đó tôi nhìn thấy hai người áo đen chặn Thịnh Trình Việt lại rồi đưa anh ta lên xe. Thấy vậy tôi liền bám theo, sau đó bọn họ đưa anh ta đến bệnh viện làm phẫu thuật. Tôi vốn định tiếp tục bám sát tụi người áo đen đó nhưng cuối cùng lại để mất dấu. Mục đích của họ dường như chỉ là muốn đưa Thịnh Trình Việt đi làm phẫu thuật.”","“Đợi đến khi bọn họ muốn giết Thịnh Trình Việt, tôi đã phái người đến bảo vệ anh ta vì thế nên anh ta không xảy ra chuyện gì. Nếu không e rằng lúc này anh ta sẽ không phải là một người nguyên vẹn đứng trước mặt chúng ta nữa.”","An Tiêu nói đến đây thì thở phào nhẹ nhõm.","“Anh thực sự không phải là đang tự biên tự diễn đấy chứ?” Tiêu Mộc Diên nghi ngờ hỏi.\u0010\u0010\u0010\u0010\u0010"]