[" ","CHƯƠNG 690: KHÔNG THỂ CHỊU ĐƯỢC","Tại sao nhìn bộ dạng gấp gáp của người phụ nữ trước mặt này, anh lại có cảm giác tức giận không nói thành lời, người phụ nữ này cũng sống quá tích cực rồi, lại có thể vì người đàn ông đó mà đánh đổi tất cả, được lắm, vậy thì để anh cho cô biết cái giá cô phải trả tiếp theo nó đắt đến nhường nào.","“Tôi cũng chưa nói điều kiện của mình, cô đã đồng ý rồi.”","Vì lúc này anh thật sự cảm thấy vô cùng đáng ghét, người phụ nữ trước mặt hoàn toàn không chút do dự, sao có thể vì một người đàn ông khác bèn không chút nghĩ ngợi đưa ra một quyết định lớn như vậy, đây chính là việc anh ghét nhất.","Vì anh hy vọng người phụ nữ trước mặt có thể suy nghĩ lại, dù sao cũng là vì người đàn ông khác.","Sau khi nghĩ đến việc này, anh liền cảm thấy trong lòng mình đột nhiên có sự tức giận không rõ ràng, anh không hy vọng người phụ nữ này nghĩ đến người đàn ông khác, vì vừa nghĩ đến trong lòng của Thịnh Thảo An vẫn nhớ tới người đàn ông khác anh liền cảm thấy vô cùng tức giận.","Thật sự có những lúc anh muốn bóp ch3t cô, chỉ là bây giờ vẫn không làm nổi.","Nhưng anh tin một ngày nào đó anh sẽ làm được, vì bây giờ anh chỉ muốn giày vò người phụ nữ này mà thôi, anh thật ra không hề thích người phụ nữ trước mặt chút nào, Đường Lực chỉ có thể cố gắng nói với bản thân như vậy.","“Anh yên tâm đi, chuyện tôi nói, tôi nhất định sẽ làm được, chỉ cần anh nói cho tôi biết tung tích của anh ấy là được.” Thịnh Thảo An lúc này vẫn đang sống chết ôm chân Đường Lực, nói với anh ta.","Nhìn người phụ nữ này thật sự từ bỏ tất cả mọi thứ, lẽ nào người đàn ông đó quan trọng với cô như vậy sao, quan trọng đến mức đến mạng sống của mình cô cũng có thể đánh đổi sao?","Không, anh không tin trên thế giới này thật sự có tình yêu chân thành như vậy, loại tình cảm như này toàn bộ đều là giả dối, người phụ nữ trước mặt nhất định là đang diễn kịch, cô chính là muốn thử xem anh có để ý đến cô hay không! Mà người phụ nữ này thật ra rất mưu mô xảo quyệt, bản thân không được dễ dàng đưa ra kết luận ngầm, vi người phụ nữ trước mặt có d là một người phụ nữ vô cùng đáng sợ, cho nên anh bắt buộc phải cẩn thận.","“Tôi nói cho cô biết, nếu như cô muốn biết tung tích của anh ta, thì hãy đánh đổi bằng mạng sống của mình, cô sẽ làm thế nào?”","Sau khi đắn đo một lúc, Đường Lực vẫn đi thẳng vào vấn đề này.","Vì trong tình huống như này, anh ta cho rằng Thịnh Thảo An nhất định sẽ từ chối, nhưng điều anh ta không ngờ được là, bản thân mình lại thấy Thịnh Thảo An không chút do dự mà gật đầu.","Điều này thể hiện người phụ nữ trước mặt đã thật sự vì người đàn ông đó mà từ bỏ mọi thứ, xem ra, cô thật sự một lòng một dạ với người đàn ông đó rồi, không biết tại sao sau khi biết việc này, anh ta lại càng trở nên tức giận, cô đã muốn vì người đàn ông đó hy sinh như vậy thì để cô hy sinh đi, anh sẽ để cô biết tất cả những gì cô làm ngày hôm nay sẽ đem lại sự đau đớn như thế nào.","“Anh muốn gì tôi cũng có thể cho anh.” Vì bây giờ đối với Thịnh Thảo An, mạng sống của cô đã không còn quan trọng nữa rồi, những thứ đó đều là phù du mà thôi, cô đã không còn cần những thứ hào hoa xa xỉ, cô bây giờ chỉ muốn làm tốt bổn phận của bản thân, cô thậm chí chỉ muốn biết bây giờ Triệu Dương đã ổn là được rồi, dù cho bản thân chịu bao nhiều giày vò đi chăng nữa mà thấy được anh vẫn bình an vô sự thì cô đều cam tâm tình nguyện.","Nếu như những khổ cực mà cô phải chịu có thể đổi lại sự bình an cho anh, vậy tất cả những gì cô đang làm bây giờ đều vô cùng có ý nghĩa, cô cũng không biết tại sao bản thân lại trở nên như bây giờ, nhưng việc duy nhất bây giờ cô có thể làm là nghe theo anh ta, vì bây giờ cô đã không còn đường lui nữa rồi.","Sau khi nghe Thịnh Thảo An nói vậy, Đường Lực tức giận đến nói không nên lời, người phụ nữ trước mặt thật không biết suy xét, một lòng một dạ vì người đàn ông khác, lẽ nào cô vẫn không thấy được anh đối xử với cô đặc biệt như thế nào sao?","Nhưng rồi sẽ có một ngày cô sẽ thấy sự tốt đẹp của anh, không được, anh nhất định phải khiến người phụ nữ này một lần nữa một lòng một dạ mà yêu anh, sau đó lại một lần nữa nhẫn tâm vứt bỏ cô, bằng không anh sẽ nuốt không trôi cục tức này.","“Cô tốt nhất hãy nhớ kĩ những lời hôm nay cô nói, điều kiện của tôi là, cô bắt buộc phải làm nô lệ của tôi, hơn nữa phải ngoan ngoãn phục vụ tôi, sau khi tôi thấy hài lòng rồi, tôi sẽ nói cho cô biết tung tích của Triệu Dương.”","Đường Lực nghĩ kĩ rồi mới mở lời, anh ta nhất định phải giày vò người phụ nữ này, nhưng anh ta sẽ không để cô chết, vì nếu như người phụ nữ này chết một cách dễ dàng như vậy thì sẽ không có chút ý nghĩa nào, bây giờ anh ta nhất định phải biết rõ mọi chuyện, nếu không chính anh ta cũng không biết tiếp theo bản thân sẽ như thế nào.","Cho nên, người phụ nữ trước mặt đem đến niềm vui to lớn cho anh như vậy, thì anh sẽ tận tình hưởng thụ? Dù sao những lời người phụ nữ này nói, những việc người phụ nữ này làm đều sẽ như vậy, cho nên anh cũng không để ý hết được, chỉ cần người phụ nữ này ngoan ngoãn ở bên cạnh anh, anh có lòng tin người phụ nữ này nhất định sẽ yêu mình.","Hơn nữa trước đây người phụ nữ này còn từng một lòng một dạ với anh, chỉ là để cô hồi tâm chuyển ý trở lại mà thôi, việc đơn giản như này anh nhất định có thể, Đường Lực có lòng tin như vậy.","“Anh vừa nói gì?” Thịnh Thảo An vào lúc này thật sự cho rằng bản thân mình nghe nhầm rồi, vì người đàn ông trước mặt lại nói như vậy, để bản thân cô trở thành nô lệ của anh ta, đây rốt cuộc là đang nói gì vậy? Thật sự là nói lung tung, sao cô lại phải thành nô lệ của anh ta, nghe thật là kỳ quái mà, nhưng hình như cô không còn lựa chọn nào khác.","Vì bây giờ cô chỉ muốn biết tung tích của Triệu Dương, chỉ vậy thôi, tại sao nguyện vọng nhỏ bé như vậy lại khó khăn đến thế?","“Tôi xin anh nói toàn bộ chuyện này cho tôi. Chỉ c ần sau khi anh nói cho tôi tung tích của anh ấy, để cho tôi gặp anh ấy một lần thôi, tôi sẽ cam tâm tình nguyện ở bên cạnh anh, tôi đảm bảo sau này sẽ không gặp anh ấy nữa.” Vì điều Thịnh Thảo An cần bây giờ chỉ là sự an toàn của Triệu Dương, chỉ vậy thôi là cô mãn nguyện rồi, cô đã không còn dám thỉnh cầu quá nhiều, vì trước giờ cô càng muốn có được nhiều thứ thì càng hủy hoại chính bản thân mình, bây giờ cô đã biết sai rồi, cô chỉ hy vọng bây giờ vẫn có thể quay đầu làm lại.","Câu tục ngữ “Quay đầu là bờ” hóa ra dùng như vậy, nhưng không ngờ đặt vào trường hợp của cô, lại có cảm giác thê lương như vậy.","“Rất tiếc, bây giờ tôi không thể nói với cô.” Đường Lực đắc ý nói với cô.","“Vậy rốt cuộc anh muốn tôi làm sao thì mới có thể lập tức nói cho tôi tung tích của anh ấy?” Lúc này Thịnh Thảo An đã sớm không chịu được rồi.\b\b\b\b\b\b\b\b"]