[" ","CHƯƠNG 672: NHIỆM VỤ GIAN KHỔ","“Tôi đã nói rất rõ với cô rồi, nếu như lúc này cô không chọn rời xa tôi thì từ nay về sau tôi sẽ không bao giờ thả cô đi nữa.” Trong giọng nói của Đường Lực có vài phần uy hiếp. Nhưng lúc này Thịnh Thảo An chẳng quan tâm đ ến những thứ đó nữa rồi. Kết quả mà cô muốn không phải là cao chạy xa bay với anh ta sao?","Cô có thể làm được, còn Triệu Dương thì để anh đối diện với vận mệnh sau này đi. Bây giờ Thịnh Thảo An cứ tiếp tục nhắm mắt làm ngơ, thề son sắt nói: “Tôi khuyên anh tốt nhất hãy nhớ kỹ những gì anh nói hôm nay, bởi vì tôi đã quyết định theo anh rồi.”","“Nếu cô đã chắc chắn như thế thì chúng ta xuất phát luônthôi.” Giống như Đường Lực đã đoán được Thịnh Thảo An sẽ nói thế, nên cô vừa nói xong anh đã nói luôn câu này.","“Xuất phát luôn?” Thịnh Thảo An máy móc lặp lại câu nói của anh ta, cô không ngờ mọi thứ lại xảy ra nhanh đến thế.","Trông thấy vẻ mặt đó của Thịnh Thảo An, Đường Lực có cảm giác hài lòng trước tới nay chưa từng có. Anh thích dáng vẻ khi bị anh đùa giỡn trong lòng bàn tay như thế này của Thịnh Thảo An.","“Quá đột ngột nên hơi khó chấp nhận phải không?” Đường Lực tỏ ra khiêu khích hơn, ánh mắt cũng vô cùng sắc bén, dáng vẻ anh ta giống như muốn ép Thịnh Thảo An đến đường cùng.","“Tôi sẽ không miễn cưỡng cô nhiều, nếu như cô không muốn ở lại bên cạnh tôi thì cô có thể rời đi, tôi cũng sẽ không miễn cưỡng cô đâu.” Đường Lực cố ý nhấn mạnh hai chữ miễn cưỡng này, nhưng ánh mắt hùng hổ dọa người kia cứ luôn nhìn chằm chằm Thịnh Thảo An.","Bởi vì anh cho rằng anh đã kiểm soát được cô.","Quả thật đúng là như vậy, Đường Lực giống như khắc tinh đời này của Thịnh Thảo An vậy.","Thịnh Thảo An cũng biết tiếp theo nên làm thế nào. Cô không nói gì nữa chỉ gật đầu. Sau đó, Đường Lực khoác lên vai cô, tay kia nhẹ nhàng nâng cằm cô lên: “Cô có biết những lời cô nói với tôi bây giờ có ý nghĩa gì không?”","“Không biết, tôi chỉ biết là tôi muốn đi cùng với anh thôi.” Thịnh Thảo An dũng cảm đón nhận ánh mắt của Đường Lực, hai người bốn mắt nhìn nhau.","“Tốt nhất cô hãy nhớ kỹ những lời nói lúc này, bởi vì cô sẽ không có quyền hối hận nữa đâu.” Đường Lực càng bá đạo hơn.","Thịnh Thảo An vừa định nói gì đó, nhưng Đường Lực đã bất ngờ hôn cô. Nụ hôn của anh mang theo hơi thở chiếm đoạt mãnh liệt, giống như muốn hút hết lấy không khí của cô. Cô cảm thấy sắp không thở nổi nữa rồi.","Nụ hôn của Đường Lực không giống với nụ hôn của Triệu Dương. Nụ hôn của Đường Lực hung hăng làm cho người ta cảm giác sợ hãi, khó chịu.","Thịnh Thảo An thực sự rất muốn đẩy anh ta ra, nhưng cô biết mình không thể làm như thế. Cô chỉ đành chấp nhận nụ hôn này, cho nên ép mình nhắm mắt lại theo anh ta. Cô đành chìm đắm trong tưởng tượng của mình, tưởng tượng mình đang hôn Triệu Dương.","Nghĩ như thế trong lòng cô sẽ không quá khó chịu. Nếu không, hôn kiểu này đúng là dày vò.","Nhưng với sự phối hợp của Thịnh Thảo An, Đường Lực lại càng không nhịn được hôn sâu hơn. Thực ra anh không phải là không kìm lòng được mà bởi vì anh nghĩ tới lúc nãy Thịnh Thảo An và Triệu Dương hôn nhau ở đây, ngay trong căn phòng này, nên anh cảm thấy không phục. Bởi vì trong tiềm thức của anh, người phụ nữ trước mặt này chỉ được thích anh, không được thích người đàn ông khác.","Anh muốn có được người phụ nữ này. Anh không để cho người phụ nữ này về tay kẻ khác. Cho dù anh không có được thì người khác cũng đừng mong có được cô. Hơn nữa vừa nghĩ tới cảnh tượng hai người họ hôn nhau lúc nãy, trong lòng Đường Lực cảm thấy giận dữ vô cớ. Người phụ nữ mình đã từng thích sao có thể dễ dàng thích người đàn ông khác như vậy chứ?","Chắc chắn anh không chấp nhận được chuyện này. Vì vậy, anh muốn chinh phục cô. Cô từ đầu đến cuối chỉ có thể thuộc về anh. Có điều chuyện khiến anh cảm thấy kinh ngạc là người phụ nữ này lại dám bỏ đứa bé trong bụng đi. Cũng không biết đứa bé trong bụng là con của ai. Chỉ dựa vào hành động bất chấp tất cả này để được ở bên cạnh anh cũng đủ khiến anh cảm thấy rất hiếm.","Nghĩ tới đây, anh không nhịn được hôn chậm lại, nụ hôn thô lỗ từ từ trở nên dịu dàng. Giống như anh có phần để ý đến người phụ nữ này. Chỉ có điều rất nhanh anh đã khôi phục lại dáng vẻ cũ. Hết thảy những thứ này chỉ là cái bẫy, anh chỉ vì trả thù mà thôi.","Trong lòng anh chỉ có Tiêu Mộc Diên mới đúng. Vì vậy hết thảy mọi thứ chỉ là ảo giác, là hoang tưởng. Tất cả mọi thứ anh làm chẳng qua chỉ là vì sau này báo thù, chắc chắn là như vậy. Anh cứ liều mạng thuyết phục bản thân như thế, cũng không thực hiện hành động tiếp theo.","Thịnh Thảo An cũng không chống cự bao nhiêu, cô để mặc cho anh ta hôn. Không biết nụ hôn này kéo dài bao lâu, cuối cùng anh cũng buông cô ra.","Thịnh Thảo An thở hổn hển. Nụ hôn này đúng là rất dài, cô không biết phải nói dài như thế nào, nhưng nó khiến cô cảm thấy rất khó chịu. Bây giờ nụ hôn dài đăng đẵng đã qua rồi, nhưng sau này thì sao? Nếu như ở bên cạnh anh ta, hai người sẽ có vô vàn nụ hôn như thế, cô có thể tiếp tục như vậy được không?","Tuy rằng bây giờ Đường Lực không tiến thêm một bước. Nhưng nếu anh thì sao? Đột nhiên Thịnh Thảo An cảm thấy nhiệm vụ trước kia còn khó hơn trong tưởng tượng của cô rất nhiều. Xem ra hết thảy mọi thứ không đơn giản như cô đã nghĩ. Cô phải cố gắng nắm bắt cơ hội mới được.","Chỉ là bây giờ chuyện đã phát triển đến mức độ này, căn bản không còn bất kỳ đường lui nào. Cô phải làm cho thật tốt, phải chịu trách nhiệm với lựa chọn của mình. Nếu bây giờ mình đã lựa chọn con đường này, vậy thì phải cố gắng đi tiếp.","Thịnh Thảo An hít một hơi thật sâu, cô bỗng cảm thấy con đường tương lai của cô chắc chắn sẽ khó đi hơn nhiều. Thậm chí cô hơi nghi ngờ bản thân, rốt cuộc mình có thể kiên trì vượt qua được không?","Triệu Dương đã rời đi, mới có vài phút mà cô đã lại bắt đầu nhớ anh rồi. Cô như vậy có phải quỵ lụyquá không? Rõ ràng là nghĩ đủ mọi cách đuổi anh đi, nhưng giây phút này lại muốn anh trở lại tìm mình, cứ để cho chuyện này ra sao thì ra.","Càng nghĩ tới những chuyện này Thịnh Thảo An cảm thấy trong lòng càng mệt mỏi.","Thịnh Thảo An xuống giường chuẩn bị nghỉ ngơi, bởi vì gần đây cô gặp quá nhiều chuyện, lại vừa làm phẫu thuật xong, cơ thể cô càng yếu hơn, cô cần phải nghỉ ngơi cho thật khỏe.\b"]