[" ","CHƯƠNG 700: HÔN CÔ","Vì anh đứng ngay sau lưng Tiêu Mộc Diên, cô chỉ cần liếc về sau là đã có thể nhìn thấy anh, dù chỉ gọi anh một tiếng cũng được, nhưng cô lại chẳng nói tiếng nào. Trong lòng cô chỉ có con, tại sao anh có thể không ghen chứ? Cô như vậy là không được, không hề quan tâm đ ến cảm nhận của anh, nhưng nhìn thấy hình ảnh hạnh phúc như vậy thì trong lòng anh cũng cảm thấy rất vui vẻ.","Nên anh mới không so đo nhiều, nhưng đợi đến tối quay về, anh nhất định phải “dạy dỗ” cô mới được, nếu không chắc chắn chẳng mấy chốc cô sẽ quên mất sự tồn tại của anh.","Nhìn thấy họ chơi vui vẻ như vậy, cũng coi như không phụ anh đã bao toàn bộ sân chơi, chỉ cần cô cảm thấy vui vẻ là được.","Đợi đến khi bọn trẻ đều chơi đến mệt lử, Tiêu Mộc Diên mới nhớ tới Thịnh Trình Việt, cô lại nhớ ra mình không mang điện thoại, hơn nữa công viên trò chơi này rất lớn, làm sao cô có thể liên lạc với Thịnh Trình Việt đây? Đang lúc cô hết nhìn Đông lại nhìn Tây muốn đi tìm người, vừa quay người cô đã va vào một lồ ng ngực rắn chắc.","“Bà xã, có phải chỉ khi em chơi đến mệt nhoài, em mới nhớ ra anh hay không.” Thịnh Trình Việt đã sớm để nhất cử nhất động của cô ở trong tầm mắt, nhìn cô cùng bọn trẻ thỏa thích chơi đùa, nhìn cô tìm kiếm tung tích của mình, lúc đầu anh định để cô tìm kiếm một lát, nhưng nhìn thấy dáng vẻ cô gấp gáp như vậy, anh thật có chút không đành lòng, nên anh lại vội vàng xuất hiện trước mặt cô, tránh cho cô thật ở chỗ này rối rít lo lắng.","“Quá tốt rồi, bọn trẻ đều mệt rồi, chúng ta nên về thôi, hơn nữa chúng cũng đã đói bụng, trước tiên chúng ta đi tìm chỗ ăn đã.” Tiêu Mộc Diên nói thao thao bất tuyệt, nhưng sau khi Thịnh Trình Việt nghe xong, thì mặt lại đen thui.","Một lát sau Tiêu Mộc Diên mới phát hiện ra Thịnh Trình Việt không thích hợp. Cô chợt nhớ ra tính tình của người đàn ông này, nên trong đầu cô lại bắt đầu hiện ra một câu, người đàn ông này sẽ giận dỗi cô như một đứa trẻ chứ?","“Chắc anh sẽ không ghen với bọn trẻ đấy chứ? Anh đừng ở chỗ này nghĩ lung tung nhiều như vậy, mau đưa bọn trẻ đi ăn cái gì đã, nếu không đói bụng sẽ không tốt.” Tiêu Mộc Diên thật hết cách với anh, tại sao anh có thể một lời không hợp là ghen chứ, hơn nữa anh còn ghen với bọn trẻ, nếu nói ra những lời như vậy, chắc không ai tin được, đường đường tổng giám đốc cao cao tại thượng, lại có thể ghen với một đám trẻ con.","Không biết tại sao mỗi lần nghĩ đến chủ đề này, trong lòng Tiêu Mộc Diên lại cảm thấy một niềm vui khó tả, dù cô cũng cảm thấy những lời này hơi kỳ lạ, nhưng đồng thời cô lại cảm thấy ngọt ngào khó tả.","“Em xem em một chút, em nói với anh nhiều như vậy, nhưng không có câu nào không nhắc tới bọn trẻ, chẳng lẽ em không hề quan tâm tới anh sao? Hơn nữa anh ghen cũng là có lý do, em xem trong mắt em chỉ có bọn trẻ không có anh, vậy anh có thể không ghen sao?” Thịnh Trình Việt cố tình đùa giỡn.","Tiêu Mộc Diên lại bị chọc cho dở khóc dở cười.","“Vậy anh hi vọng em làm thế nào mới có thể đền bù cho anh, tổng giám đốc cao cao tại thượng cũng là ông xã yêu quý của em?” Cô biết lúc này cô phải dỗ người đàn ông trước mắt này một chút, nếu không không biết anh còn làm ra quyết định đáng sợ gì nữa.","“Cái này, trước tiên em hãy hôn anh một cái đã rồi nói.” Thịnh Trình Việt lập tức áp mặt anh lại gần.","Tiêu Mộc Diên cảm thấy ngượng ngùng, dùng tay hơi xấu hổ vuốt v e cánh tay của anh, thẹn thùng: “Bọn trẽ vẫn đang ở bên cạnh đấy.”","“Anh không quan tâm có bọn trẻ, không quan tâm chúng có ở đây hay không, bây giờ anh chỉ muốn em hôn anh một cái, nếu không anh cứ để em và bọn trẻ ở đây đói bụng.”","Thịnh Trình Việt lại có thể như phụ nữ cố tình gây sự như thế, anh vốn cũng không ngờ mình lại biến thành người đàn ông như vậy, nhưng đối mặt với người phụ nữ trước mắt này, vì muốn được cô hôn, muốn có cảm giác tồn tại trước mặt cô, nên anh mới có thể trở nên ngây thơ như vậy, làm ra những việc người bình thường sẽ không làm.","Viễn Đan đã sớm phát hiện ra tình hình này, nó lập tức kéo người Nguyệt Nguyệt, để cô bé xoay người lại, đồng thời cũng va vào Thịnh Tuấn Hạo một cái, để Thịnh Tuấn Hạo cùng Quả Quả đều đồng loạt quay lưng về phía Thịnh Trình Việt.","“Ba mẹ, hai bọn con đã quay lưng về phía ba mẹ rồi, ba mẹ có thể tiếp tục làm những chuyện không thích hợp cho trẻ em rồi.” Lúc này Viễn Đan lại nói.","Tiêu Mộc Diên thật không thể không bội phục sự thông minh tài trí của con mình, nhưng cô rất muốn nói một câu, hai ba con này căn bản đang cấu kết với nhau làm việc xấu, chiếm lợi ích từ cô.","“Làm tốt lắm! Con trai!”","Thật không hổ là ruột thịt.","Thịnh Trình Việt thật rất muốn dựng thẳng một ngón tay cái lên, like cho con trai mình một cái, tại sao có thể ra sức giúp đỡ như thế chứ. Xem ra anh phải sinh thêm mấy đứa con trai mới được.","“Em nhìn bọn trẻ đều đã phối hợp với em như vậy rồi, em còn không nhanh hành động sao?” Thịnh Trình Việt cười xấu xa, sau đó híp mắt tiếp tục áp mặt lại gần, có chút như khiêu khích nói với cô.","Hạnh phúc trên mặt Tiêu Mộc Diên cũng sắp tràn cả ra ngoài, nhưng lại ngại ngùng dùng tay che mắt mình: “Anh xem bọn trẻ cũng sắp bị anh dạy hư rồi.”","“Đó là do gen của anh tốt, di truyền tốt.” Thịnh Trình Việt hơi gấp gáp phản bác lại.","Thịnh Trình Việt lại dùng tay vỗ vào mặt anh một chút, ý bảo cô mau hành động.","Tiêu Mộc Diên thật bội phục sự ăn ý của cái nhà này, cảm giác như một băng đảng đang hưởng lợi từ cô, thật là nhiều người bắt nạt ít người, chuyện này không phải do cô suy nghĩ cho bọn trẻ sao?","“Ba mẹ, chúng con đều đói bụng rồi, hai người có thể nhanh một chút hay không?” Viễn Đan thật lâu vẫn chưa nghe thấy động tĩnh gì, nên lại cố ý nói.","Trời ạ, tại sao cô có thể có con như vậy chứ, lại có thể thúc giục mẹ mình như thế, xem ra cô phải tìm cơ hội dạy dỗ Tiểu Viễn Đan chu đáo một chút.","Được rồi, không cần quan tâm nhiều nữa, hôn một cái mới có thể nhanh đi ăn cái gì, thế là Tiêu Mộc Diên không hề nghĩ ngợi kiễng chân, khẽ hôn lên mặt anh một cái, cũng không biết trong lòng người đàn ông này nghĩ cái gì. Tại sao lần nào cũng muốn ở chỗ này hôn chứ?","Tiêu Mộc Diên không ngờ, ngay khi cô hôn anh như vậy, cô lại nghe thấy tiếng pháo hoa nổ, ngẩng đầu nhìn lên thì thấy trên bầu trời đều là pháo hoa.","Pháo hoa muôn màu muôn vẻ nở rộ trên bầu trời."]