[" ","CHƯƠNG 757: XIN ANH HÃY CƯỚI EM","“Em xin lỗi, có chuyện này, em quyết định muốn thẳng thắn với anh.” Tiêu Mộc Diên cảm thấy không thể cứ tiếp tục như vậy, bởi vì cô không hề biết tình hình bên Thịnh Trình Việt thế nào, nên cô không thể chậm trễ nữa.","“Việc gì, em cứ nói thẳng với anh, dù xảy ra chuyện gì anh cũng sẽ không trách em. Hơn nữa anh biết em muốn rời đi, em muốn đi thì cứ việc đi thôi.” Lúc nói đến đây An Sâm bất đắc dĩ nhíu mày.","Tiêu Mộc Diên ngẩng đầu lên, lộ ra chiếc cằm thon tinh tế, trên mặt hơi lóe lên vẻ kinh ngạc rồi biến mất.","Vì bây giờ cô muốn lấy dũng khí nói hết toàn bộ chuyện giấu trong lòng ra. Như vậy, cô cũng không cần nghẹn khổ cực như vậy.","“Em muốn xin anh giúp em một chuyện.” Cơ thể gầy yếu của Tiêu Mộc Diên được bao phủ bởi ánh nắng, cô quỳ xuống.","An Sâm giật mình kêu lên, thân thể kéo căng, bóp mạnh lòng bàn tay mình: “Em đang làm gì thế? Có chuyện gì nói là được rồi, đừng quỳ xuống như vậy.”","“Không được, anh nhất định phải đồng ý với em chuyện này thì em mới đứng lên.” Giọng điệu của Tiêu Mộc Diên vô cùng cố chấp.","“Được. Dù là chuyện gì anh cũng sẽ đồng ý với em, nên giờ em hãy đứng lên trước đi.”","Hành động này của Tiêu Mộc Diên thật khiến An Sâm sợ hãi.","“Đây chính là anh nói nhé, em xin anh, anh có thể cưới em hay không?” Tiêu Mộc Diên hít sâu một hơi, cuối cùng gần như dùng hết sức lực toàn thân mới có thể thốt lên câu này.","Đầu tiên, An Sâm sững sờ, sau đó anh không kìm được mà mừng rỡ như điên: “Lời em nói là nghiêm túc sao?”","“Những lời em đang nói đều là nghiêm túc, em rất muốn anh cưới em, nên em hi vọng ngày mai anh sẽ cưới em luôn.” Tiêu Mộc Diên đè nén tâm trạng của mình, dùng hết khả năng, bình tĩnh mở miệng nói.","Dù cô nói rất nhẹ, nhưng mỗi âm tiết đều tràn đầy run rẩy.","Đôi mắt đen nhánh của An Sâm hiện ra vẻ mừng rỡ, nhưng anh nhanh chóng bình tĩnh lại, hít sâu một hơi, giọng điệu bình thản: “Anh biết bây giờ em đang đùa để anh vui vẻ. Trò đùa này của em khiến anh thật cao hứng, nhưng đề tài này nên chấm dứt ở đây thôi.”","An Sâm vội nói sang chuyện khác, vì anh biết muốn người phụ nữ trước mắt này gả cho anh căn bản chính là chuyện không tưởng.","“Tại sao anh không bằng lòng tin tưởng em. Em nói với anh đều là thật. Bây giờ em thật sự rất muốn gả cho anh, nên em mới quỳ xuống cầu anh, cầu xin anh ngay ngày mai hãy cưới em qua cửa. Hơn nữa anh cảm thấy em sẽ dùng loại chuyện này ra làm trò đùa sao?” Tiêu Mộc Diên biết An Sâm sẽ không dễ dàng tin lời mình như vậy, nên cô nhất định phải nói tiếp, đến tận khi thuyết phục được anh mới thôi.","An Sâm không hề nói gì, chỉ nhìn thẳng Tiêu Mộc Diên.","“Anh biết tại sao em lại làm thế này. Bây giờ em cầu hôn anh là vì em áy náy đúng không?” Một lúc lâu sau, An Sâm mím môi mở miệng nói chuyện.","“Em không phải vì áy náy mới…” Tiêu Mộc Diên định tiếp tục nói nhưng lại bị An Sâm không chút lưu tình ngắt lời.","“Mọi người ai cũng đang giấu giếm bệnh tình chân của anh, thật ra anh đã sớm biết rồi. Bác sĩ nói chân của anh rất khó chữa khỏi, có lẽ sẽ tàn tật suốt đời. Cơ hội vô cùng xa vời, lúc này em lại nói muốn gả cho anh. không phải em đang thương hại anh thì là gì?” An Sâm nở nụ cười khổ sở.","“Anh cũng biết rồi?” Tiêu Mộc Diên rất bất ngờ.","An Sâm ngoài cười nhưng trong không cười tiếp tục mở miệng nói: “Gần đây, ai cũng khiến anh cảm thấy cả người không được tự nhiên, nên anh chỉ có thể lén mọi người đi điều tra bệnh tình của anh. Nhưng mọi người làm vậy cũng vì lo anh sẽ đau lòng, lo anh không tiếp nhận được chuyện này, nên để mọi người vui vẻ một chút, anh cũng chỉ có thể ra vẻ cái gì cũng không biết, nhưng vừa rồi em đã nói như vậy, anh cũng chỉ đành thẳng thắn với em.”","“Em xin lỗi…”","Sau khi nghe An Sâm nói vậy, trong lòng Tiêu Mộc Diên cảm thấy vô cùng đau khổ, khóc rống lên.","“Anh biết em chẳng qua chỉ đang thương hại anh mà thôi. Mấy ngày nay, em ở lại đây chăm sóc anh, khó trách khiến em cảm thấy trong lòng áy náy. Thật ra em không cần phải như vậy, được hi sinh vì em, anh thật sự rất vui, vì anh biết nếu như anh không kéo em ra ngoài, bây giờ người tàn tật rất có thể chính là em.”","An Sâm thao thao bất tuyệt nói.","Tiêu Mộc Diên càng nghe, trong lòng càng cảm thấy khó chịu.","“Anh đừng nói nữa, em cảm thấy em nợ anh quá nhiều rồi.”","“Chính vì em cảm thấy nợ anh, nên em mới nghĩ trăm phương nghìn kế muốn gả cho anh sao? Anh sẽ không kết hôn với em đâu.” An Sâm gần như không cần suy nghĩ nói. Dù anh rất thích Tiêu Mộc Diên.","“Tại sao?” Tiêu Mộc Diên vừa dùng tay lau nước mắt trên mặt mình, vừa mở to hai mắt nhìn anh, dáng vẻ hết sức vô tội.","“Vì anh muốn em ở bên người em thích mà không phải dùng hạnh phúc cả đời của mình ở bên cạnh một người tàn tật.” Hai tay An Sâm nắm thật chặt tay Tiêu Mộc Diên.","Tiêu Mộc Diên cảm động đến lệ nóng lưng tròng. Người đàn ông này đối xử với cô tốt đến mức không có lời gì để nói, rõ ràng chỉ mới quen biết mấy ngày mà thôi, nhưng anh lại vì cô mà hi sinh nhiều như vậy, hơn nữa dù chuyện phát triển đến nước này, anh vẫn cam tâm tình nguyện muốn vì cô mà làm nhiều hơn.","“Em biết, việc em nợ anh cả đời em cũng không thể hồi báo. Nhưng em vẫn muốn xin anh cưới em.” Tiêu Mộc Diên lại nặng nề quỳ trên mặt đất.","“Có chuyện gì sao không thể nói rõ? Tại sao động một chút lại phải quỳ anh?” Lúc này, An Sâm cảm thấy hơi bất lực.","“Hơn nữa vừa rồi anh đã nói rất rõ ràng, dù xảy ra chuyện gì, anh cũng sẽ không cưới em.”","Thấy An Sâm quyết tâm như thế, Tiêu Mộc Diên cũng cảm thấy việc không thể tiếp tục trì hoãn nữa, nên cô kể toàn bộ chuyện An Tiêu uy hiếp mình cho An Sâm nghe.","“Thật ra em xin anh cưới em chỉ là muốn anh giúp em chuyện đó mà thôi, vì chỉ có anh bằng lòng cưới em, sau khi chúng ta kết hôn, An Tiêu mới nói tung tích của Thịnh Trình Việt cho em. Em cảm thấy An Tiêu đã bắt cóc Thịnh Trình Việt, em không biết anh ấy bị trói ở đâu, vì cứu Thịnh Trình Việt, em nhất định phải làm thế này, nên em chỉ có thể cầu xin anh.” Giờ đây, Tiêu Mộc Diên cảm thấy nhất định phải nói trắng ra, dù sao vấn đề này cũng không giấu được bao lâu, huống chi cô cần sự hỗ trợ của An Sâm.","“Không ngờ, em trai anh lại có thể hèn hạ vô sỉ đến mức đó!” An Sâm dùng tay đập mạnh vào xe lăn.","“Hơn nữa còn có một việc chính là, người mà mấy ngày nay chúng ta gặp thật ra là người do em trai anh tìm tới giả trang, người đó căn bản không phải là Thịnh Trình Việt thật.”\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e"]