[" ","CHƯƠNG 601: CÔNG TY PHÁ SẢN RỒI","Tiêu Mộc Diên tưởng rằng có thể vui vẻ gặp người nhà, những bây giờ thật sự là trống rỗng, hy vọng càng nhiều thì thất vọng lại càng lớn.","Cảm thấy gần đây con người đều thích tự lừa bản thân mình.","“Diên Diên, em trước hết cùng tôi trở về! Tôi nhất định sẽ tìm thấy người nhà của em, cho tôi thêm một cơ hội nữa đi…” Đường Lực đương nhiên sẽ không nỡ mà đi theo sau cô.","“Tôi cảnh cáo anh đừng có đi theo tôi, tôi sẽ không về cùng anh nữa, mấy người đàn ông các người đều là kẻ lừa đảo, sau này tôi sẽ không tin các người nữa.”","Sau khi để lại câu này, Tiêu Mộc Diên chạy về phía biển, bây giờ cô thật sự cảm thấy tâm trạng của mình vô cùng hỗn loạn.","Cô đưa tay lên miệng, sau đó hét to với biển: “Tại sao lại đối xử với tôi như vậy? Tại sao lại trong chốc lát khiến tôi mất hết mọi thứ?”","Trái tim bé nhỏ của cô không cách nào chịu đựng được.","Bản thân không nhịn được nghĩ lại, cảnh tượng làm cô đau lòng kia, rõ ràng trời mưa như trút nước, bản thân lại đứng bên ngoài nhưng Thịnh Trình Việt lại thờ ơ, lẽ nào tình cảm của họ đã đi đến hồi kết rồi sao, hơn nữa bây giờ người nhà cô cũng không thấy tung tích. Cho nên cô bây giờ đã tan vỡ rồi, không biết làm thế nào để giải quyết những việc này.","Tiêu Mộc Diên bất lực ngồi xuống nền cát, những việc xảy ra gần đây thật sự đã quá mệt mỏi rồi.","Sau đó gió biển nổi lên, Đường Lực đi đến bên cạnh cô, nhưng lại bị cô đẩy ra: “Anh đừng có động vòa tôi, mấy tên đàn ông thối tha các người đều lừa dối tôi.”","“Anh thật sự không cố ý.” Đường Lực nhìn bộ dạng hiện tại của Tiêu Mộc Diên, trong lòng rất đau khổ.","Vì tâm tình của Tiêu Mộc Diên quá kích động, hơn nữa cơ thể lại đang không khỏe, cho nên kết quả là bị ngất đi.","Đường Lực trực tiếp ôm cô vào lòng, sao đó đưa cô trở về biệt thự.","Sau khi quay trở lại biệt thự, anh ta liền tức giận với người đàn ông mặc âu phục đen: “Nói, rốt cuộc là có chuyện gì?”","Ngữ khí vô cùng bức người, dọa người đàn ông mặc âu phục đen không dám ngẩng đầu.","“Chúng tôi cũng không biết thế nào nữa, chúng tôi rõ ràng đã nghe ngóng được tin tức là ở đó, kết quả đến đó thì…”","Những lời tiếp theo, anh không dám nói nữa.","Đường Lực biết bản thân nhất định là bị chơi xỏ, xem ra anh đã xem thường Thịnh Trình Việt về khả năng giấu người rồi.","Bác sĩ từ trong phòng đi ra, Đường Lực chau mày: “Cô ấy sao rồi?”","“Cô ấy chỉ là tâm tình quá kích động, hơn nữa còn chịu gió lạnh, sau này phải chút ý điều dưỡng sức khỏe, không được để cô ấy chịu k1ch thích quá mạnh.” Bác sĩ nói xong Đường Lực liền gật đầu, biểu thị là bác sĩ có thể rời đi rồi.","Không ngờ lần này bị Thịnh Trình Việt chơi một vố, bây giờ Tiêu Mộc Diên đã không còn tin anh ta nữa rồi, anh ta nhất định phải mau chóng làm gì đó.","Đường Lực rút điện thoại ra, gọi một cuộc điện thoại, giọng nói lạnh lùng: “Việc tôi bảo anh làm, có thể tiến hành được rồi!”","Thịnh Thảo An một lòng muốn tìm Đường Lực trả thù.","Chỉ là hiện giờ cô không nghĩ ra cách nào hay cả, cô cũng không liên lạc được anh trai mình, cho nên cô chỉ có thể nghĩ ra một cách, đó là tìm ba mình.","Chắc là ba cô sẽ có cách, cho nên Thịnh Thảo An trực tiếp đến tập đoàn Thịnh Thế, nhưng không ngờ lúc cô vừa vào trong, người ở bên trong là một mảng hỗn loạn, chạy qua chạy lại, trốn tới trốn lui, giống như là mọi người đang không nhịn được lập tức rời khỏi nơi này vậy.","Hơn nữa cả phòng làm việc đều không thấy ai, cũng không có ai quét dọn, dường như sự đẹp đẽ trước đó đều hoàn toàn biến mất rồi, cô cảm thấy bản thân giống như đi vào một đống đổ nát vậy, bên trong giống như một chiếc vỏ rỗng.","Thịnh Thảo An đem theo nghi hoặc đi vào trong phòng làm việc, thì lại nhìn thấy văn kiện rơi trên mặt đất, vô cùng hỗn loạn, giống như một đống rác vậy.","Thịnh Thắng cả người chán chường ngồi trong ‘đống rác’, cô vốn muốn tìm ba mình giúp đỡ, nhưng nhìn tình hình hiện tại bây giờ, hình như là công ty xảy ra việc gì nghiêm trọng rồi.","Thịnh Thảo An nhanh chóng đến bên cạnh Thịnh Thắng, lo lắng hỏi: “Ba, rốt cuộc là có chuyện gì xảy ra thế?”","Tuy rằng cô không thích người ba trước mặt một chút nào, nhưng dù sao cũng là ba đẻ cô.","Thịnh Thắng không để ý đến lời của Thịnh Thảo An, có chút điên cuồng lấy văn kiện trên mặt đất, tung lên, sau đó rất nhiều giấy tờ rơi từ trên trời xuống, rơi trên mặt đất","“Nói cho con biết rốt cuộc có chuyện gì?” Thịnh Thảo An không hiểu tại sao mọi thứ lại thành ra như thế nào: “Sao đột nhiên công ty lại có biến động kinh thiên động địa như vậy?”","“Công ty nhà chúng ta không còn nữa, phá sản rồi, ba sau này, không phải kẻ có tiền nữa rồi.”","Thịnh Thắng bắt đầu gào thét ầm ĩ.","Nhìn thấy ông thất thần nói ra những lời này, Thịnh Thảo An phẫn nộ nhìn ông: “Tại sao lại đột nhiên xảy ra chuyện như vậy?”","“Không thể nào ba lừa con, tập đoàn Thịnh Thế dù sao cũng là một tập đoàn rất lớn, sao có thể nói không còn là không còn nữa rồi?” Thịnh Thảo An vẫn là không có cách nào tiếp nhận việc này. Cho nên cô tiếp truy hỏi.","Thịnh Thắng ngược lại bình thản mở miệng: “Ba bị hãm hại, tiền vốn đã hết rồi. Các nhân viên lâu năm của công ty đều đã đi rồi, Những thứ có giá trị đều đã bị đem đi rồi, hơn nữa ba còn nợ ngân hàng một khoản lớn, cho nên, công ty đã không còn gì rồi, toàn bộ đều tiêu tùng rồi.”","Nhìn thấy Thịnh Thắng thất thần nói những lời này, Thịnh Thảo An cũng cảm thấy mỏi mệt, thấy có chút đau lòng, vốn dĩ nội tâm cô đã đủ hỗn loạn rồi, gặp phải loại chuyện này càng thấy mỏi mệt hơn.","“Rốt cuộc là làm sao? Ba mau nói cho con biết rốt cuộc là chuyện gì? Ai là kẻ đứng sau?” Thịnh Thảo An càng kích động lắc mạnh vai của Thịnh Thắng.","“Ba thật sự là nhìn lầm người rồi, vốn dĩ ba cho rằng con gả cho cậu ta là chuyện tốt, nhưng mà bây giờ, cậu ta chính là một tên khốn nạn giả bộ hiền lành. Cậu ta trước tiên giả bộ để chiếm được lòng tin của ba, sau đó bán đứng ba, cho nên bây giờ công ty chúng ta đã không còn rồi. Chỉ trong một đêm, ba liền biến thành kẻ phải chịu trách nhiệm.”","Thịnh Thắng nói xong liền cười to lên, sau đó tự đấm vào ngực mình.","“Ba đừng như vậy mà.” Thịnh Thảo An sớm đã nước mắt giàn giụa, vốn dĩ Triệu Dương ra đi đã khiến cô vô cùng khó chịu rồi, bây giờ lại nghe thấy ba mình nói ra cái tên ‘Đường Lực’, không ngờ anh ta lại đuổi giết tận cùng như vậy.","Không ngờ người đàn ông đó có thể xấu xa tới dã man như vậy.","“Ba yên tâm đi, con sẽ giúp ba báo thù.” Thịnh Thảo An đã sớm hận Đường Lực đến thấu xương rồi.","“Con có thể làm gì?” Thịnh Thắng bất lực nói.","“Con có thể tìm anh con giúp đỡ.” Thịnh Thảo An lập tức buột miệng nói.\u0004\u0004\u0004\u0004"]