["<br>Giữa bầu không khí tràn ngập mùi thuốc súng ấy, Triệu Y Vân một lần nữa lạnh giọng nói:<br>“Anh còn chưa giải thích lý do cho sự có mặt của anh ngày hôm nay!!!”<br>Nghe cô nói vậy, Wiliam Franky liền rời tầm mắt về phía Triệu Y Vân, nói:<br>“Anh đến để mang em về!!”<br>“Mang tôi về? Anh nghĩ mình là ai và dựa vào đâu mà tôi phải nghe theo những gì anh nói??? Wililiam, tôi không phải Hà Linh Chi bé bỏng anh nói gì thì liền nghe theo!!!!”<br>Nói đến đây tâm tình của Triệu Y Vân có chút mất kiểm soát, điều này khiến cả Wiliam Franky và Luke đều sững sờ, bời bọn họ chưa từng chứng kiến cô mất khống chế cảm xúc như vậy, trong mắt bọn họ cô là một cô gái mạnh mẽ và luôn điềm tĩnh trong mọi tình huống, chứ không phải như hiện tại.<br>Trước cái nhìn ngạc nhiên của cả hai, Triệu Y Vân chọn cách quay người đi về phía phòng ngủ, chốt trái cửa tự giam mình trong một không gian riêng, cô tự hỏi vì sao ông trời lại nhẫn tâm với cô như vậy? Tại sao luôn bắt cô phải đối diện với những thứ mà bản thân cô muốn quên đi???<br>Nhìn vào cánh cửa đã đóng chặt, một lúc sau cả hai người đàn ông một lần nữa quay trở lại đối diện với nhau, mắt đối mắt Wiliam lên tiếng:<br> <br>“Tôi nghĩ không còn lý do gì để giáo sư Fizber ở lại đây thêm lâu hơn được nữa đâu!”<br>Nghe vậy Luke liền bật cười rồi trả lời:<br>“Vậy Wiliam lão đại có lý do gì để ở lại đây sao?”<br>“Dựa vào tôi là người thân của cô ấy!!!! Luke, anh quen Vân được bao lâu mà tự cho mình cái quyền có thể chen ngang vào cuộc sống của cô ấy như vậy?”<br>“Bao lâu sao? Wiliam lão đại, thời gian không phải là vấn đề quan trọng, cái quan trọng là tâm tư của Vân đặt ở đâu!!! Tuy nhiên để mà tính về cái gọi là ‘thời gian’ đó thì tôi có thể chắc chắn với anh rằng, vào cái thời điểm anh mới quen biết Vân, thì tôi đã hiểu rõ con người của cô ấy rồi! Chính vì thế nếu như anh đem thời gian ra để nói chuyện với tôi, thì anh không có tư cách!!!”<br>Giọng nói mạch lạc, dứt khoát và tràn đầy tự tin của Luke vang lên trong không gian yên tĩnh của buổi đêm khiến cho Wiliam Franky có chút bất ngờ, bởi hắn không nghĩ rằng hai người bọn họ lại quen biết lâu đến như vậy, thậm chí ngay cả trong báo cáo mà trợ lý của hắn đưa lên cũng không nhắc đến vấn đề này, một mặt khác cũng là vì mối quan hệ của Luke và Triệu Y Vân được che dấu vô cùng kĩ càng.<br>“Nếu giáo sư Fizber đã nói như vậy thì chắc hẳn anh vẫn chưa hề biết một điều, rằng người mà Vân luôn để trong lòng chính là tôi, người mà cô ấy có tình cảm chính là Wiliam này!!! Như vậy tôi đã có đủ tư cách để ở lại đây hay chưa?”<br>Dứt lời Wiliam Franky liền quay người đi về phía chiếc giường nhỏ được đặt nơi góc phòng.<br><br>Đúng lúc này giọng nói có phần khiêu khích của Luke vang lên từ phía sau hắn:<br>“Tôi lại không nghĩ như vậy!!!”, nói xong Luke liền đi về phía phòng bếp để lại Wiliam Franky một mình trong phòng khách đang kìm nén cơn giận dữ.<br>Thế nhưng hắn biết tức giận lúc này sẽ chẳng đem lại bất cứ lợi ích nào, vì vậy không còn cách nào khác hắn phải giữ cho đầu óc thật tỉnh táo.<br><br>Suy nghĩ một chút Wiliam Franky liền đứng dậy đi đến gõ cửa phòng của Triệu Y Vân:<br>“Mở cửa cho anh, Vân.”<br>Không có câu trả lời, cô vẫn như cũ chọn cách im lặng để đối đáp với hắn, nếu là những kẻ khác, hắn đã thẳng tay bóp ch.ết người đó từ lâu rồi, nhưng cô thì khác.<br><br><br>Kể từ lúc gặp lại cô ở Boca del Diablo, Cộng hòa Dominica, ngay tại khoảnh khắc hắn đối diện với ánh mắt lạnh nhạt của cô đối với mình, hắn đã nhận ra tâm tư hắn có sự thay đổi.<br>Hắn vốn tưởng tình cảm mà hắn dành cho cô chính là tình anh em, nhưng hắn đã lầm.<br><br>Bởi vì trước đây cô luôn là người chạy theo hắn, luôn luôn xuất hiện trong tầm mắt hắn với hình ảnh vui vẻ ngọt ngào, cho nên hắn đã xem nhẹ đi sự quan trọng của cô đối với mình.<br><br>Chính vì vậy ngay tại thời điểm hắn phải đối diện với sự thờ ơ, thậm chí là ghét bỏ của cô, hắn mới nghiêm túc một lần truy xét thật kỹ tình cảm mà bản thân dành cho cô là gì.<br><br>Nếu chỉ đơn thuần là tình cảm anh em, vậy tại sao hắn lại cảm thấy khó chịu trước sự lạnh nhạt của cô, tại sao hắn lại tức giận khi biết tin cô chuyển đến đây sống cùng Luke? Và đó cũng chính là lý do vì sao hắn lại có mặt tại đây ngày hôm nay.<br>Suy nghĩ một chút Wiliam Franky liền quay người trở lại chiếc giường nhỏ, hắn biết lúc này cô đang không muốn đối diện với hắn, và hắn cũng hiểu con người của cô, lấy cứng để đối đáp với cô ư? Đó sẽ là điều ngu ngốc nhất mà hắn từng làm kể từ khi sinh ra đến nay.<br>Trong khi Wiliam Franky vẫn còn đang chìm đắm trong mạch cảm xúc thì lúc này Luke từ trong phòng bếp đi ra, trên tay anh đang bê khay đựng đồ ăn, hóa ra từ nãy đến giờ anh đi vào bếp là để chuẩn bị bữa tối cho Triệu Y Vân.<br> <br><br>Một phần mỳ cải bò, đây chẳng phải là một trong những món ăn nhanh ưa thích của cô hay sao? Nghĩ đến đây Wiliam Franky liền nắm chặt lòng bàn tay, tại sao hắn lại không nhớ ra cô vẫn chưa ăn gì kia chứ??<br>Sau ba tiếng gõ cửa phòng, Luke nói vọng vào bên trong:<br>“Là anh.”<br>Chỉ hai chữ ngắn gọn, nhưng kết quả lại trái ngược hoàn toàn so với Wiliam Franky, chỉ một lúc sau cánh cửa phòng của Triệu Y Vân liền vang lên tiếng ‘cạch’.<br><br>Điều này khiến cho Wiliam Franky có chút ganh tỵ, còn Luke thì ung dung đi vào như đang trêu tức hắn vậy.<br>[…].<br><br>"]