["<br>Cái chết man dợ như vậy đây là lần đầu tiên bọn họ được chứng kiến, hiển nhiên là đã bị cô dọa cho một pha khiếp vía rồi.<br><br>Thế nhưng cái gọi là sĩ diện khiến bọn chúng không được phép chịu yếu thế, tất thảy đồng loạt chĩa súng về phía ba người Triệu Y Vân mà xả đạn.<br><br>Ngay lập tức tình thế liền trở nên hỗn loạn vô cùng, cả ba người đều nhanh chóng ẩn mình để tránh làn đạn đang ập tới, hiện tại tình thế của Triệu Y Vân nguy hiểm hơn hết khi cô chỉ lấp sau chiếc bàn nghiên cứu, với làn đạn dày đạc như vậy, cô sẽ không chống đỡ được thêm lâu.<br>Cẩn thận quan sát tình huống, Wiliam Franky ra ám hiệu với Triệu Y Vân bằng hành động, bởi vì trước đó cả hai đều có mối quan hệ thân thiết, cũng không ít lần sát cánh cùng nhau nên cô và hắn hợp tác ăn ý vô cùng.<br><br>Lấy trong bàn nghiên cứu ra một thiết bị công nghệ kích cơ bằng ba đầu ngón tay sau đó Triệu Y Vân hướng Wiliam Franky gật đầu xác nhận sẵn sàng, Wiliam Franky thấy vậy liền rút khẩu súng mini luôn mang trong người ra bắn vào hệ thống đèn trong phòng.<br> <br>Bóng tối lập tức bao phủ toàn bộ không gian, ngay sau đó Triệu Y Vân lập tức ném thiết bị đang cầm trong tay vào nhóm người kia rồi ra chỉ thị cho Luke che tai lại.<br><br>Một tiếng rít chói tai vang lên xung quanh căn phòng khiến người ta có cảm giác lạnh gáy, âm thanh này giống với tiếng mũi khoan chạm phải kim loại cứng khiến cho động cơ không thế hoạt động đúng công suất tạo ra những âm thanh rùng rợn.<br>Đám người kia cũng vì một tiếng động này mà phải tạm ngưng việc xả súng để bịt chặt lỗ tai, thấy vậy cả Wiliam Franky và Triệu Y Vân liền hiểu cơ hội đã tới, nhanh chóng đeo thiết bị cách âm lên tai, cả hai bắt đầu đáp trả lại một cách nhanh gọn chuẩn xác, một người sử dụng ám khí và phi tiêu, còn một người thì dùng kỹ thuật bắn súng chuyên nghiệp của mình để hạ gục đối phương, còn Luke vì anh vốn là người sống trong bạch đạo, cho nên trước tình huống này chẳng thể xử lý được như Wiliam Franky mà chỉ có thể theo sau yểm trợ cả hai.<br>Lợi dụng bóng tối cùng tình thế hỗn loạn, cả ba thuận lợi vượt qua được đám người đang hoảng loạn bên trong, thế nhưng chưa kịp để cả ba người nhẹ nhõm thì tình hình bên ngoài khiến bọn họ lập tức đứng hình.<br><br>Trước mặt bọn họ là những hàng người mặc đồng phục chiến đấu màu đen, trên người được trang bị vũ trang đầy đủ đang chĩa họng súng về hướng này.<br>Trước tình huống này, Wiliam Franky liền đứng ra phía trước Triệu Y Vân như một bản năng, với vóc dáng cao lớn của hắn, cô hoàn toàn bị khuất dạng, thế nhưng với tính cách mạnh mẽ củ bản thân, Triệu Y Vân nào chịu yên phận đứng sau hắn như vậy? Cái đầu nhỏ nghiêng qua một bên rồi sau đó từ từ đứng ngang hàng với Wiliam Franky, Luke cũng không muốn bản thân trở thành gánh nặng cho cả hai nên cũng bắt bản thân phải thích ứng được với hoàn cảnh này.<br><br>Giờ thì anh có thể hiểu được vì sao Wiliam Franky lại tự tin đến như vậy, tuy anh hoàn toàn có thể bảo vệ được cho Triệu Y Vân, nhưng trong tình cảnh này, hiển nhiên Wiliam Franky là người có thể giảm thiểu tối đa thương tổn cho cô hơn anh rồi.<br><br>Anh...!chưa bao giờ thấy bất lực về bản thân như hiện tại!!!<br>Trước sự cứng đầu của Triệu Y Vân, Wiliam Franky liền nở nụ cười cưng chiều, nhưng khi nhìn về phía nhóm người kia ánh mắt của hắn hoàn toàn thay đổi, đôi ưng mâu quét một lượt trong đám người để tìm ra kẻ đứng đầu.<br><br>Chẳng để hắn phải tìm kiếm lâu, từ trong đám đàn ông cao lớn, thân ảnh mảnh mai của một người phụ nữ từ từ đi đến, ánh mắt cô ta không đặt trên người Wiliam Franky mà chiếu về phía Triệu Y Vân, giọng nói mỉa mai cất lên:<br><br>“Tiến sĩ Triệu, lại được gặp cô một lần nữa rồi!!!”<br>Sau khi biết được kẻ đứng đầu là ai, ánh mắt Triệu Y Vân nhìn cô ta ánh lên tia sát khí, nói:<br>“Jane!!!”<br>“Hahaha...!không ngờ tôi cũng có vinh dự được tiến sĩ Triệu đây nhớ tên!!!”<br>“Ai vậy?”, Wiliam Franky khó hiểu hỏi.<br>“Jane, cánh tay phải của Robert Devon!!!”<br>Nhận được đáp án, ánh mắt của Wiliam Franky càng lạnh hơn, hắn thật không ngờ hạng tôm tép như cô ta mà cũng dán đem người tới đây.<br>“Hình như cô cảm thấy bản thân sống quá lâu rồi chăng?”, giọng nói âm u của hắn vang lên giữa cánh rừng đen.<br>“Wiliam lão đại, tôi không đến để đôi co với anh, và cũng không có ý định đụng chạm đến anh.<br><br>Vì vậy, tôi nghĩ anh cũng không nên tham gia vào chuyện không liên quan đến mình thì hơn!”, Jane lạnh giọng nói.<br> <br>“Không liên quan? Kể thời điểm cô quyết định đi theo Robert Devon thì cô đã đối đầu với tôi rồi!!! Hôm nay cô còn dám tới đây gây sự?”<br>“Người tôi tìm là Triệu Y Vân, không phải Wiliam lão đại!!!”, Jane khiêu khích đáp trả, ắt hẳn cô ta đang vô cùng ngạo mạn khi là người nắm thế chủ động.<br>‘Đoàng!!!’<br>Thế nhưng lời Jane nói còn chưa dứt câu thì một tiếng súng nổ vang lên, tên thuộc hạ đứng ngay cạnh cô ta liền lăn ra đất, một lỗ thủng lớn giữa trán cùng dòng máu tươi chảy ra chứng minh hắn đã chết.<br><br>Jane thấy vậy thì nheo đôi mắt thâm độc về phía Wiliam Franky, còn thuộc hạ của cô ta lập tức đồng loạt chĩa súng về phía ba người, bầu không khí lúc này áp bức cùng nguy hiểm vô cùng.<br>[...].<br><br>"]