["<br>Trước tình huống này, Jane cố giữ cho mình một cái đầu lạnh bởi Wiliam Franky không phải dạng người đơn giản, nếu không hắn đã chẳng thể tồn tại đươc đến ngày hôm nay, dù đang trong tình thế bất lợi hơn nhưng hắn lại dám làm ra hành động ngạo mạn như vừa rồi, thì ắt hẳn hắn đã có dự liệu trước, còn nếu không… thì hắn đúng là một kẻ điên, vừa điên vừa ngông cuồng.<br>Trước sự ngập ngừng của Jane, Wiliam Franky hiểu rõ cô ta đang cân nhắc lợi và thiệt của bản thân.<br><br>Không phải tự nhiên mà hắn lại ngang nhiên giết gà dọa khỉ như vậy, lăn lộn trên hắc đạo bao nhiêu năm, hắn hiểu rõ việc chủ động đàn áp đối phương đem lại lợi thế như thế nào cho bản thân, nhất là trong trường hợp bọn họ bất lợi như hiện tại.<br>Nghĩ vậy Wiliam Franky liền cười nửa miệng rồi từ từ thu súng lại, bọn chúng có người nhưng bản lĩnh lại không đủ thì chỉ là lũ vô dụng mà thôi.<br><br>Chứng kiến một màn này Jane dù rất tức giận nhưng lại chẳng dám manh động, ánh mắt sát khí của cô ta ghim thẳng về phía Triệu Y Vân, nói:<br> <br>“Tiến sĩ Triệu, không ngờ cô lại có thể có chỗ dựa lớn đến như vậy, hết núp bóng Hà Linh Chi, giờ lại đến Wiliam lão đại, lại thêm cả huyền thoại giới y học Luke Fizber, cô...!quả thực có “sức hút” không hề nhỏ!!!”<br>Hai chữ “sức hút” được Jane nhấn mạnh như hàm ý Triệu Y Vân là hạng người nhát chết chuyên đi câu dẫn đàn ông làm chỗ dựa vậy.<br><br>Trước sự châm biếm đó, Triệu Y Vân không những không cảm thấy tức giận mà còn cười nửa miệng, nói:<br>“Thật vậy sao? Cảm ơn cô đã quá khen, nhưng mà… nếu thật là như vậy, thì tôi thật lấy làm tiếc cho cô rồi!”<br>“Triệu Y Vân!!!!”, Jane tức giận gằn giọng quát.<br>Thấy vậy cô càng cười lớn hơn, ánh mắt sắc bén bắn thẳng về phía của ả ta, nói:<br>“Sao nào, mới như vậy mà đã không kiềm chế được rồi sao? Vậy mà cô còn tham vọng muốn thâu tóm giới hắc đạo? Để tôi nói cho cô một điều, muốn làm kẻ đứng đầu, thì trước tiên phải học được cách kiềm chế cảm xúc!!!!”<br>Như có tật giật mình, Jane ánh mắt đảo quanh né tránh cái nhìn đầy ẩn ý của Triệu Y Vân, giọng nói có phần hốt hoảng lên tiếng:<br>“Cô đừng tự cho mình là đúng, thân là trợ lý của ngài Devon, tôi chỉ đang hoàn thành trách nhiệm mà ngài ấy đã giao mà thôi.<br><br>Công trình mà ngài ấy dành cả đời để nghiên cứu, không thể nào cứ thế mà bị người ngoài mang đi!!!”<br>“Thật không?”, một câu hỏi đầy sự châm biếm khiến Jane có dự cảm chẳng lành, quả nhiên câu nói phía sau của Triệu Y Vân hoàn toàn phơi bày ý đồ của ả.<br><br>“Nếu như cô không biết, vậy để tôi nói cho cô rõ công trình nghiên cứu của Robert Devon có tầm ảnh hưởng lớn như thế nào đến giới hắc đạo!!! Cô cũng đã quá rõ tác dụng của nó đối với cơ thể con người rồi, sẽ ra sao nếu như cô sở hữu cho mình một “đội quân” đều đã được tiêm biến thể? Mọi vũ khí công nghệ cao của loài người cũng chỉ là bù nhìn đối với họ, chưa kể đến việc Robert Devon đã cải tiến biến thể đạt đến cấp bậc cao nhất, hoàn hảo nhất.<br><br>Và cô cũng đừng tưởng rằng tôi không biết lý do cô có mặt ở đây ngày hôm nay, mục đích của cô quá rõ ràng, chỉ cần là người không thiểu năng ắt sẽ hiểu được!!!!”<br>Lời nói rõ ràng, quá đỗi thẳn thắn của Triệu Y Vân trực tiếp vạch rõ mưu đồ của Jane ngày hôm nay.<br><br>Đến nước này ả ta chẳng thể che đậy thêm được nữa mà lộ rõ đuôi cáo, ánh mắt ngoan độc nhìn thẳng Triệu Y Vân, nói:<br>“Vậy thì đã sao? Triệu Y Vân, ngày hôm nay cô không thể còn toàn mạng mà rời khỏi đây đâu!!! Còn Wiliam lão đại, tôi với anh chẳng có thù hằn gì với nhau cả, hà cớ gì anh lại tự đem phiền toái đến cho bản thân?”<br>Trước lời đe dọa của Jane, Triệu Y Vân chẳng thèm để vào mắt, cánh tay nhẹ vung lên, lần lượt thuộc hạ đang đứng xung quanh cô ta đều ngã quỵ khiến cho ả và đồng bọn kinh ngạc vô cùng.<br><br> <br>Hành động nhanh gọn, dứt khoát cùng với tốc độ kinh người ấy khiến bọn chúng phải nhìn cô bằng ánh mắt khác, dù cho đang là người chiếm ưu thế về số lượng, nhưng Jane vẫn có chút sợ hãi khi đối diện với cô, ả sẽ không bao giờ quên cảnh tượng Triệu Y Vân hành hạ Robert Devon cho đến chết trong hang động ngày hôm đó, hai từ “tàn nhẫn” vốn không đủ để hình dung con người cô.<br>Không riêng Jane, mà cả Wiliam Franky và Luke cũng đều kinh ngạc trước hành động vừa rồi của Triệu Y Vân, về phần Luke, dù tiếp xúc với cô trong khoảng thời gian không ngắn, nhưng anh căn bản chưa từng chứng kiến cô ra tay lấy đi mạng sống của bất kỳ ai.<br><br>Còn Wiliam Franky, hắn biết rất rõ cô không phải một cô gái hiền lành dễ bắt nạt, ai động cô một, nhất định cô sẽ trả họ gấp trăm, thậm chí là nghìn lần, thế nhưng việc cô để cảm xúc dễ dàng chi phối như vừa rồi căn bản hắn chưa từng thấy qua.<br>Ngay lúc này, một Triệu Y Vân nhỏ bé đang bị vô số ánh mắt nhìn vào nhưng cô lại chẳng chút mảy may để ý, ánh mắt sắc bén vẫn thủy chung ghim thẳng lên người Jane không rời.<br>[…].<br><br>"]