["<br>Sau khi nhận được sự đồng ý của Triệu Vân, Luke lập tức đi vào trước sự ghen tức của Wiliam Franky.<br><br>Vừa vào bên trong, ánh mắt của Luke lập tức bị chiếc màn hình máy tính thu hút sự chú ý, cô vẫn như ngày nào, mỗi lần có tâm sự hay chuyện gì muộn phiền thì cô sẽ lao đầu vào điên cuồng làm việc, giống như hiện tại vậy.<br><br>Thở dài một tiếng, Luke liền cầm theo khay đựng đồ ăn tiến lại gần bàn làm việc của Triệu Y Vân, gập màn hình máy tính lại rồi xoay chiếc ghế làm việc của Triệu Y Vân lại để cô đối diện với mình, Luke nhẹ giọng hỏi:<br>“Anh ta chính là lý do em chọn đến đây sao?”<br>Đối diện với cái nhìn đầy ôn nhu của Luke, Triệu Y Vân không nói bất cứ lời nào, cô chỉ đơn giản nhìn ra bầu trời đêm bên ngoài thông qua khung cửa sổ phía sau lưng Luke.<br><br>Thấy cô như vậy, Luke cũng không nóng vội mà hỏi tiếp:<br>“Anh ta cũng chính là lý do vì sao em đóng cửa trái tim mình lại sao?”<br>Câu hỏi lần này của Luke đã khơi gợi được sự chú ý của Triệu Y Vân, nhìn sâu vào đôi con ngươi màu xanh của anh, Triệu Y Vân bỗng không kim nén được cảm xúc mà mắt rưng rưng lệ:<br> <br>“Tại sao vậy Luke? Em muốn quên đi anh ta, nhưng tại sao anh ta lại xuất hiện một lần nữa vào thời điểm này? Chỉ một chút nữa thôi, một chút nữa thôi mà….”<br>Thấy cô khóc, Luke liền nâng tay lau đi những giọt nước mắt nóng hổi kia, anh một lần nữa lên tiếng:<br>“Không đâu Vân! Cho dù anh ta xuất hiện muộn hơn đi chăng nữa, thì chỗ này của em… vẫn sẽ không tự kiểm soát được như vừa rồi.”, vừa nói Luke vừa cầm lấy bàn tay Triệu Y Vân rồi đặt nó lên ngực trái của cô.<br>“Em biết vì sao không?”<br>Nghe câu hỏi của anh, Triệu Y Vân liền lắc đầu thay cho câu trả lời, thấy vậy Luke liền tiếp tục:<br>“Bởi vì vốn dĩ em chưa hề muốn quên đi anh ta, việc em chuyển đến đây ẩn náu chỉ là một hành động nhất thời mà thôi.<br><br>Nếu đã muốn buông bỏ, thì em sẽ không ngại đối diện với anh ta, Vân, né tránh không phải giải pháp thông minh dù trong bất cứ trường hợp nào, kể cả tình cảm cũng vậy!”<br>“Có một điều này anh đã từng nói không ít lần với em, Vân, anh yêu em! Thực sự rất yêu em!”<br>Câu nói này của Luke khiến Triệu Y Vân một lần nữa phải nhìn vào đôi mắt xanh kia, thấy vậy Luke liền tiếp tục:<br>“Anh yêu em, nhưng không có nghĩa là anh sẽ ngoan cố ép buộc em phải đáp lại tình cảm đó.<br><br>Anh không ngại trở thành đối thủ với hàng ngàn, hàng vạn người đàn ông ngoài kia, nhưng có một người bản thân anh sẽ không bao giờ thắng được… đó chính là người mà em dành một phần trái tim cho anh ta.<br><br>Vân, nếu em đã yêu anh ta đến như vậy, vậy tại sao lại không thử mở trái tim một lần nữa? Em lo ngại việc anh ta đối với em chỉ là vui đùa? Hay ngại người con gái trong lòng anh ta?”<br>Lời này của Luke giống như anh đang ở trong não bộ của Triệu Y Vân vậy, mọi suy nghĩ, mọi tâm tư của cô anh đều hiểu vô cùng rõ ràng:<br>“Tại sao anh lại nói như vậy?”<br>Nghe câu hỏi của cô, Luke liền cười rồi nói:<br>“Vân, chúng ta quen biết nhau không phải ngày một ngày hai, mọi thứ về em anh đều biết vô cùng tường tận!”<br><br>Lời Luke vừa dứt, Triệu Y Vân liền đứng dậy ôm trầm lấy anh, giọng nói nghẹn ngào của cô vang lên từ trong lồng ng.ực ấm áp kia:<br>“Tại sao lại đối xử tốt với em như vậy? Em không xứng!!!”<br>“Không đâu Vân, em xứng đáng có được mọi sự hạnh phúc trên đời này, nếu có gì đáng để anh hối tiếc nhất… đó chính là anh không phải người đem đến cho em những điều hạnh phúc nhất mà em mong muốn.<br><br>Vân, nhớ lấy lời này của anh, em có thể yêu bất cứ người đàn ông nào ngoài kia mà em thích, nhưng nếu như anh ta có ý định làm tổn thương em dù trong suy nghĩ thôi, thì bằng mọi giá anh cũng sẽ cướp em trở về, cho dù em có phản kháng như thế nào đi chăng nữa!!!”<br>Lời Luke vừa dứt, Triệu Y Vân liền bật cười:<br>“Thật tốt vì em đã quen được anh!!!”<br>“Được rồi, được rồi.<br><br>Giờ thì em nên ăn tối đi, cả ngày nay lấy mẫu cũng đâu phải dễ dàng gì?”<br>Nhìn khay đựng đồ ăn chỉ có một bát mỳ, Triệu Y Vân liền thắc mắc:<br>“Tại sao lại chỉ có một bát?”<br>“Nó là của em, anh chưa muốn ăn, anh cần nói chuyện với người ngoài kia một chút!!! Đến khi anh quay trở lại, anh muốn nó chỉ còn lại chiếc bát không, được chứ?”, vừa nói Luke vừa chỉ vào bát mỳ cải bò trên bàn.<br>Nghe vậy Triệu Y Vân liền bật cười rồi gật đầu thay cho câu trả lời.<br> <br><br>Xoa nhẹ đỉnh đầu cô một cái, Luke lập tức xoay người rời khỏi phòng ngủ của Triệu Y Vân.<br>Cánh cửa phòng vừa bật mở, Luke liền bị giật mình bởi thân hình cao lớn của người nào đó đang dựa vào cạnh tường.<br><br>Sau khi lấy lại bình tĩnh, anh liền nói:<br>“Ra ngoài nói chuyện với tôi một chút!!!”<br>Nói rồi không để ý đến người nào đó có đồng ý hay không, Luke liền dẫn đầu đi thẳng ra bên ngoài.<br><br>Thấy vậy Wiliam Franky liền suy nghĩ gì đó rồi cũng đi theo phía sau, hai bóng hình cao lớn trong đêm tối sóng vai đi trên con đường mòn dẫn ra đồi Bahara.<br>[…].<br><br>"]