["<br>Sáng ngày hôm sau, như thông lệ hôm nay sẽ là ngày Triệu Y Vân và Luke tiến hành nghiên cứu những loại thảo mộc hôm trước thu thập được.<br><br>Cánh cửa ra vào vừa bật mở, đập ngay vào mắt Luke là hình ảnh Wiliam Franky vẫn còn đang nằm ngủ trên ghế sofa phòng khách, cảnh tượng này khiến anh bất giác bật cười.<br><br>Đúng vậy, Triệu Y Vân chính là cô gái mạnh mẽ như vậy, mạnh mẽ đến mức khiến người khác khó chịu, cho dù là trong hoàn cảnh cô đang yếu đuối nhất, nhưng cũng không vì thế mà cô dễ dàng buông thả bản thân, vị dụ điển hình nhất chính là người đang nằm kia.<br>Chỉnh đốn lại cảm xúc, Luke nâng tay gõ gõ cửa phòng ra ám hiệu, lúc này Wiliam Franky vốn đang giả vờ ngủ chẳng thế tiếp tục được nữa phải ngồi dậy.<br><br> <br>Vì sao hắn phải giả vờ ngủ ư? Tất nhiên là vì sĩ diện của bản thân rồi, đêm qua trên đồi Bahara, hắn đã mạnh miệng cỡ nào khi tuyên bố cô là của mình, nhưng rồi kết quả thì sao? Dù là trong lúc yếu đuối nhất cô vẫn không quên lí trí của bản thân mà tống cổ hắn ra khỏi phòng, tại sao cô nhóc này lại đáng ghét như vậy kia chứ?<br>Giọng nói có chút khàn vì ngái ngủ của Wiliam Franky hướng Luke, nói:<br>“Đêm qua tôi nói chưa rõ hay sao? Tại sao anh còn xuất hiện ở đây?”<br>Nhìn bộ dáng lười biếng của hắn, Luke không chịu yếu thế nói lại:<br>“Tôi đi hay ở cũng không do anh quyết định, thiết nghĩ anh tự lo cho bản thân trước thì hơn!”<br>Những lời này của Luke hiển nhiên khiến Wiliam Franky có chút bực bội, phóng ánh mắt hình viên đạn nhìn vào dáng người đứng ngược sáng của Luke, hắn nghiến răng phun ra hai chữ:<br>“Ngoan cố!!!”<br>Nghe vậy Luke chỉ cười nhạt cho qua, giữa không khí căng thẳng ấy, giọng nói mang theo chút vui vẻ của Triệu Y Vân vang lên từ phía cầu thang:<br>“Anh đến rồi sao? Chúng ta có thể đi được rồi!!!”<br>Vừa nói Triệu Y Vân vừa mang theo hộp đựng mẫu nghiệm đi về phía của Luke mà chẳng buồn để ý gì đến nhân vật nào đó đang không hiểu chuyện gì, khi đi ngang qua Wiliam Franky, cô dừng lại một chút nhưng cũng không đối diện với hắn, nói:<br>“Trước khi trời tối tôi không muốn thấy sự xuất hiện của anh tại nơi này! Chúng ta không thuộc cùng thế giới, cũng chẳng chung lý tưởng, tốt nhất từ bây giờ chúng ta đường ai nấy đi, đừng nên can dự vào cuộc sống của nhau thì sẽ tốt hơn cho cả hai!!!!”<br>Dứt lời Triệu Y Vân lập tức rời khỏi nhà trước hai ánh nhìn phức tạp của cả Wiliam Franky lẫn Luke, ngay khi bóng lưng của cô khuất dạng sau cánh cửa, Luke liền quăng cho Wiliam Franky một cái nhìn khiêu khích rồi cũng nối đuôi đi theo Triệu Y Vân.<br>Mặc dù có chút khó chịu với những lời mà cô nói cùng sự khiêu khích của Luke, nhưng trước khi đến đây Wiliam hắn đã quyết định rồi, lúc đến hắn chỉ có một mình, nhưng khi quay trở lại chắc chắn không!!! Nghĩ vậy hắn lập tức thay một bộ đồ mới rồi cũng nhanh chóng đi theo Triệu Y Vân, hắn không quá vội vì bản thân hắn biết rõ địa điểm nghiên cứu của cô nằm ở đâu!<br><br>---------<br>Bìa rừng Aton, đây được coi là ranh giới ngăn cách thảo nguyên Bahara với thế giới bên ngoài, nơi được mệnh danh là rừng rậm Amazon thứ hai trên Trái Đất, bởi những nguy hiểm tiềm ẩn và những điều kì bí chưa thể lý giải.<br><br>Ấy vậy mà một nơi như vậy lại được Triệu Y Vân chọn làm nơi ngụy trang cho sở nghiên cứu của mình, theo như lời cô từng nói thì “càng là nơi nguy hiểm và bí ẩn mới chính là địa điểm lý tưởng để ẩn náu”, hơn nữa việc nơi này tồn tại bằng những nguyên tắc riêng biệt cũng khiến nó trở nên an toàn hơn đối với Triệu Y Vân.<br>Quả thực là như vậy, bởi vì với danh tiếng và những công trình nghiên cứu mà cô đã tạo ra, đây chính là những thứ khiến cô rơi vào hoàn cảnh nguy hiểm mọi lúc, mọi nơi bởi những thế lực ngầm muốn thu nhận cô hay những con ruồi bọ trong giới muốn lật đổ cô để lên nắm giữ vị trí “ Đệ Nhất Ám Dược” trong hắc đạo.<br><br>Thế nhưng kể từ khi chọn nơi này làm căn cứ điểm của sở nghiên cứu, quỹ thời gian dành cho việc nghiên cứu của cô đã tăng lên đáng kể khi không còn phải bận tâm quá nhiều đến những vấn đề nhảm nhí kia.<br>Xuyên qua những tán cây rậm rạp bằng con đường mòn được Triệu Y Vân đánh dấu kí hiện trước đó, trước mặt Luke lúc này chính là một bức tường rào hình vòm màu đen huyền bí, đây là lần đầu tiên anh được cô dẫn đến nơi này – một nơi được cho là vô cùng quan trọng đối với Triệu Y Vân.<br><br>Những lần nghiên cứu trước đây, cả hai chỉ đều nghiên cứu trong căn phòng bí mật dưới tầng hầm nhà cô.<br> <br><br>Nếu đêm qua anh đã mạnh miệng nói với Wiliam Franky rằng bản thân hiểu cô ra sao thì ngày hôm nay anh lại bị chính những điều này làm cho anh có cảm giác thực chất những gì mà mình biết về Triệu Y Vân chỉ là phần nổi của tảng băng chìm mà thôi.<br>Rốt cuộc thì còn những điều gì khác mà anh chưa biết về cô nữa đây? Sau khi biết được thân phận và danh tiếng của cô, anh không cảm thấy sợ hãi hay có cái nhìn khác về cô, đối với anh cô vẫn là cô dù là trong thân phận nào đi chăng nữa, vẫn là một Triệu Y Vân nhạy cảm và dễ tổn thương như ngày nào.<br><br>Chỉ là anh cảm thấy mình đã quá tự tin vào bản thân suốt quãng thời gian quen biết cô, hay phải nói là anh không đáng để cô tin tưởng, nên cô mới dấu kín thân phận của bản thân suốt quãng thời gian qua với anh như vậy?<br>[…].<br><br>"]