["<br>Wiliam Franky không đưa Triệu Y Vân về lại sở nghiên cứu của cô mà lái xe thẳng đến căn biệt thự ven biển của hắn ở ngoại ô thành phố.<br><br>Khác với kiến trúc ở tổng bộ Mafia mang vẻ lạnh lùng cứng nhắc, thì căn biệt thự riêng này của hắn lại được thiết kế theo phong cách hòa nhã hơn, tone màu trắng be trang nhã khiến nó trở nên diễm lệ hơn bao giờ hết giữa khung cảnh hoàng hôn yểu điệu.<br>Chiếc xe thể thao từ từ lăn bánh tiến vào sân, căn biệt thự này không qua rộng, nhìn vào tổng thể có thể thấy nơi này giống như được xây dựng chỉ để nghỉ dưỡng chứ không phải để sống lâu dài.<br><br>Sau khi dừng xe, Wiliam Franky lập tức khom người nửa ôm nửa bế người con gái đang ngủ say trong lòng hắn ra, suốt cả quãng đường hắn vẫn luôn để cô ngủ trong tư thế ôm dựa vào long hắn.<br>Vì đã về đêm nên không gian lại càng trở nên yên tĩnh, chưa bao giờ hắn được chân thực cảm nhận nhịp đâm tim của cô đến như vậy, chưa bao giờ hắn thấy mình gần cô đến như thế.<br><br>Trong bóng đêm, thân hình cao lớn của hắn hắt bóng xuống nền gạch thật vững chãi, người con gái yếu ớt không chút phòng bị dựa dẫm vào hắn thật yêu kiều.<br> <br>Wiliam Franky một mạch bế Triệu Y Vân lên thẳng tầng ba, toàn bộ tầng này chỉ có hai phòng, một phòng là thư phòng của hắn, phòng còn lại là phòng ngủ.<br><br>Đặt cô xuống chiếc giường màu đen thuần, ngắm nhìn cô thêm một lần nữa, Wiliam Franky thở dài một hơi rồi đi chuẩn bị nước ấm vệ sinh cơ thể cho cô.<br>Đây là lần đầu tiên hắn phục vụ một người con gái chu đáo đến như vậy, sau khi xong xuôi tất cả Wiliam Franky cũng tự mình đi tắm nước lạnh, cả quá trình vệ sinh cho cô chẳng khác nào một sự tra tấn đối với hắn, nếu hắn không nhanh chóng dập tắt ngọn lửa này, e là sẽ hỏng mất.<br>Bước ra khỏi phòng tắm, Wiliam Franky chỉ quấn độc một chiếc khăn tắm ngang hông, đứng bên mép giường ngắm nhìn gương mặt đang ngủ không biết trời đất của Triệu Y Vân, hắn bất giác nhếch miệng cười, đôi mắt phượng khẽ nheo như đang suy nghĩ điều gì đó.<br>Chưa đầy một phút sau, hắn liền thẳng tay tháo khăn tắm rồi nằm xuống bên cạnh Triệu Y Vân, sau đó cũng thảo bỏ luôn chiếc váy ngủ mỏng manh mà trước đó hắn đã mặc cho cô.<br><br>Hắn và cô, hai cơ thể đang không một mảnh vải che thân, Wiliam Franky hắn còn tàn nhẫn đến nỗi ngay cả nội y cũng không để lại cho Triệu Y Vân.<br>Cánh tay dài rộng nhẹ nhàng luồn qua gáy cô rồi kéo nhẹ về phía mình, gương mặt vô tư của Triệu Y Vân cứ thế mà nhẹ nhàng áp vào cần cổ của Wiliam Franky.<br><br>Nhưng chỉ như thế thôi là chưa đủ đối với hắn, đôi mắt, chóp mũi, gò má, cánh môi chúm chím của cô hắn đều không bỏ qua, có thế nói lần say rượu này của Triệu Y Vân, bản thân hắn chính là người được lợi nhiều nhất.<br>Dịch người xuống phía dưới, cánh môi bạc mỏng của hắn dừng lại ở chiếc cổ của Triệu Y Vân, mỗi chỗ hắn lướt qua đều để lại một vệt dâu đỏ, cứ như vậy Wiliam Franky coi việc tạo dấu yêu trên người cô như một công việc mà hắn cần phải miệt mài làm, chẳng mấy chốc chiếc cổ thanh mảnh kia đã có vô vàn dấu hôn.<br><br>Thế nhưng như thế vẫn chưa là đủ đối với Wiliam Franky, trên ngực, cánh tay, bụng và đùi của cô hắn cũng đều không bỏ qua, cả cơ thể trắng nõn giờ đã vô vàn dấu yêu khiến người ta liên tưởng đến những điều vô cùng nhạy cảm.<br>Ngắm nghía cơ thế Triệu Y Vân một chút, sau đó Wiliam Franky liền mỉm cười hài lòng với thành quả mà mình tạo ra, lúc này hắn mới cao hứng ôm cô vào lòng rồi chìm vào giấc ngủ, hắn… thật mong chờ vào ngày mai.<br>Sáng ngày hôm sau.<br>Nói là sáng nhưng thực chất hiện tại đã chuẩn bị đến giờ ăn trưa rồi, trên chiếc giường lớn, Wiliam Franky đã thức giấc từ lâu, hắn vẫn giữ nguyên tư thế để Triệu Y Vân gối đầu lên tay mình, còn bản thân hắn thì ngắm nhìn cô ngủ mà không biết chán, đúng lúc này cô bắt đầu có dấu hiệu thức giấc, hai đầu lông mày hơi nheo nheo, cả cơ thể không một mảnh vải che thân bắt đầu cựa quậy rồi duỗi cong về phía sau.<br><br>Wiliam Franky nhìn một màn này mà không nhịn đươc tiếng cười, đang trong cơn ngái ngủ, Triệu Y Vân bị tiếng cười trầm thấp làm cho tỉnh táo tinh thần, đối diện với gương mặt không thể nào thân thuộc hơn, đầu óc cô mới dần lấy lại kí ức về đêm qua, chẳng phải hắn vẫn đang còn hôn mê chưa tỉnh hay sao? Vậy người trước mặt cô bây giờ là ai?<br>Trước biểu hiện vô cùng đặc sắc của Triệu Y Vân, ý cười trên gương mặt điển trai của Wiliam Franky ngày càng rõ hơn, nhìn cô bằng ánh mắt đầy cưng chiều, đồng thời cánh tay dài hữu lực đặt lên eo cô rồi kéo nhẹ, khoảng cách giữa hai người phút chốc đã bị thu hẹp.<br>“Buổi sáng tốt lành.”<br>Trước sự cao hứng của Wiliam Franky, Triệu Y Vân vẫn còn đang không hiểu những gì đang xảy ra, giọng nói pha chút ngái ngủ của cô vang lên: <br>“Anh tỉnh từ khi nào?”<br>“Hôm qua!!”<br>“Sao anh lại ở đây?”<br>“Đêm qua anh đưa em từ Mộng Ảo về đây!”<br>Nghe hắn nói vậy, đôi mắt Triệu Y Vân liền nheo lại hỏi:<br>“Anh giả vờ hôn mê?”<br>“Không hề!”<br>“Nói dối! Làm gì có ai mới vừa tỉnh lại sau một khoảng thời gian mà có thể tỉnh táo như vậy?”<br> <br>“Có anh!!!”, Wiliam Franky mặt không biến sắc thản nhiên đáp.<br>Trước câu trả lời của Wiliam Franky, Triệu Y Vân không có một chút tin tưởng nào nhưng cũng không lên tiếng vạch trần, nhìn cơ thể ở trần với những khối cơ mập mờ, cô liền hỏi:<br>“Tối qua đã xảy ra chuyện gì?”<br>Triệu Y Vân vốn chỉ định hỏi chuyện tối qua ở Mộng Ảo, bởi lúc đó cô đã ngủ đến bất tỉnh nhân sự do hơi cồn quá nặng, nhưng khi vào tai Wiliam Franky thì câu hỏi đó lại được hiểu theo một nghĩa hoàn toàn khác.<br><br>Ánh mắt có chút gian xảo của hắn ghim chặt lấy gương mặt Triệu Y Vân, cánh tay dài một lần nữa ôm eo cô thu hẹp khoảng cách của cả hai, chân thì cũng gác lên đôi chân thon dài của cô.<br>Hành động này của hắn vừa khiến Triệu Y Vân cau mày khó chịu vừa làm cô phát hiện ra bản thân đang loã thể, đúng lúc này Wiliam Franky đột nhiên ghé đầu chạm trán với cô, dù muốn né tránh nhưng hiện tại bản thân cô đang bị giữ chặt nên vẫn không thể nào thoát khỏi móng vuốt của hắn.<br>“Làm chuyện nên làm.”, giọng nói mập mờ, cộng thêm bàn tay tác quái của hắn đang ở trên eo của cô bóp nhẹ đầy mờ ám.<br><br>"]