["Dịch: sweetzarbie<br><br>Trận pháp sư, luyện khí sư, luyện đan sư, phù lục sư...<br><br>Cái gì có liên quan đến chữ \"sư\" là nghề đó không phải cứ một sớm một chiều mà tinh thông. So với Thập Cửu Châu, Cực Vực có bề dầy lịch sử quá mỏng nên tinh túy bên trong hoàn toàn không thể so sánh nổi.<br><br>Các vị diêm quân đương vị ở đây cũng chẳng ai là người không não.<br><br>Vị nữ tu hiện giờ đã tới được tầng địa ngục mười tám và đang vây hãm Tư Mã Lam Quang này ban đầu vốn chỉ là một chiêu bài do bọn họ nghĩ ra.<br><br>Vì để bảo đảm an toàn tính mạng cho nàng ta nên họ bắt buộc phải chịu mất vài món tốt.<br><br>Thậm chí Lục mạch phân thần kính mà nữ tu này sử dụng cũng là do chính Bát phương diêm điện nhờ Trương Thang đưa cho.<br><br>Nhưng hiện giờ sự việc lại vượt quá dự liệu của tất cả mọi người. Nàng ta không những đã trở thành một trong những ứng viên đỉnh nguyên tiềm năng mà thậm chí còn tinh thông về trận pháp đến độ như vậy.<br><br>Thật sự là khiến cho người ta không thể không nghi ngờ.<br><br>Diêm quân Tống Đế nổi sát tâm thật ra lại là điều rất bình thường.<br><br>Ngay cả Tần Nghiễm ở vị trí đệ nhất cũng không khỏi có chung cảm xúc.<br><br>Ngài thong thả đi xuống thềm điện, bước chân trầm ổn, nhưng không hiểu tại sao trong dáng điệu lại khiến cho người ta cảm thấy có vẻ căng thẳng.<br><br>Hai tay chắp lại sau lưng, bàn tay khuất dưới ống tay áo.<br><br>Chẳng ai có thể thấy được ngài có phải đang sắp sửa nổi cơn lôi đình hay không; và cũng chẳng ai nghe ra được dưới chất giọng điềm tĩnh kia có phải đang ẩn chứa sát ý trùng trùng hay không.<br><br>\"Có năng khiếu bẩm sinh về trình độ trận pháp thì tốt, Cực Vực chúng ta không phải là chưa từng có ai...\"<br><br>Sở Giang điện thứ hai ở Cực Vực đã lâu nên biết khá rõ về Tần Nghiễm.<br><br>Nghe vậy, y liền \"Ồ\" lên, nghĩ nghĩ một lát rồi nhớ ra: \"Có phải Tần Nghiễm vương đang nhắc đến cái người mà hồi đó ngài đánh giá rất cao nhưng cuối cùng y lại cứ nằng nặc đòi đi đầu thai làm đế vương nhân gian có phải không?\"<br><br>\"Đúng vậy.\"<br><br>Diêm quân Tần Nghiễm mỉm cười, ánh mắt chăm chú nhìn Kiến Sầu trên màn sáng, nhưng nụ cười ấy không có chút nào ôn hòa mà lại đầy nét nghi ngờ.<br><br>Nhờ diêm quân Sở Giang nhắc tới nên các vị diêm quân khác mới nhớ ra được đôi chút.<br> <br><br>Người đó là một vị đế vương rất giỏi bài binh bố trận. Sau khi chết, y nhập Uổng Tử thành, rồi được diêm quân Tần Nghiễm đánh giá cao nhờ năng khiếu về trận pháp vượt xa chuẩn mực Cực Vực. Chỉ tiếc về sau y đã xin ngài niệm tình sửa lại sổ sinh tử để vẫn được đi đầu thai như trước, đã vậy lại còn hoàn dương làm đế vương.<br><br>Lục đạo luân hồi, tứ sinh xoay vần, thời gian qua đi nên cũng không còn ai để ý tới y nữa.<br><br>Bởi vì con người ta một khi đã tắm ao chuyển sinh thì sẽ quên hết quá khứ. Cái gọi là \"năng khiếu\" cũng sẽ mất theo, mai một chẳng còn, không thể nào so sánh với kiếp trước được nữa.<br><br>Một con người như vậy chắc chắn rất ấn tượng đối với các diêm quân.<br><br>Nhưng hôm nay nhắc tới y....<br><br>Diêm quân Tống Đế nhíu mày, đáy mắt ánh lên vẻ nham hiểm: \"Vậy là Tần Nghiễm vương điện hạ cảm thấy nữ tu này cũng không hẳn là quỷ dị mà thật ra là có kỳ tài ư?\"<br><br>\"Yên tâm chớ vội...\"<br><br>Diêm quân Tần Nghiễm chỉ lắc đầu. Ngài lại thong thả bước thêm vài bước nữa rồi đứng lại ngay gần trước màn sáng.<br><br>Dưới sức điều khiển của tâm ý, hình ảnh trên màn sáng dần dần chiếu cận cảnh.<br><br>Mọi thủ pháp chỉ quyết mà Kiến Sầu đang thao túng đều hiện rõ mồn một trước mắt ngài, dĩ nhiên... trong số đó cũng có cả cái cổ của nàng.<br><br>Nó gần đến nỗi tưởng như có thể thò tay ra là tóm được.<br><br>\"Đã tới tầng thứ mười tám rồi, sắp rồi...\"<br><br>Sắp kết thúc rồi, chẳng bao lâu nữa sẽ quyết định đỉnh nguyên thôi.\"<br><br>Cho nên không vội.<br><br>\"Phái người đi tra tên nàng ta trong sổ sinh tử đi...\"<br><br>Diêm quân Tần Nghiễm nheo mắt đứng sững, hai tay chắp sau lưng.<br><br>Trong địa ngục tầng thứ mười tám, Tư Mã Lam Quan càng lúc càng trở nên khốn đốn.<br><br>Sau khi vây hãm, công kích trong trận ùn ùn bắn tới.<br><br>Ngay lúc ấy, hàng hà sa số quỷ tu đang quan sát ngoài mười tám tầm địa ngục liền há hốc mồm kinh ngạc.<br><br> <br>Đây đã là tầng thứ mười tám rồi, nàng ta còn chạy đi đâu nữa?<br><br>Sao không thừa cơ kết liễu Tư Mã Lam Quan, hoặc không thì bức hắn phải thối lui, như vậy mới có thể trở thành \"đỉnh nguyên\" cuối cùng ở tầng mười tám?<br><br>Nàng ta sao lại tha cho hắn?<br><br>Rất nhiều người chẳng hiểu đầu cua tai nheo ra làm sao.<br><br>Rốt cục cũng có kẻ thông minh, động não một chút đã nghĩ ra lý do: \"Ngao cò tranh nhau, ngư ông đắc lợi! Chờ những người khác đến nơi sẽ rắc rối hơn, cô ta chạy tới khu phế tích nấp trước ở đó thì chẳng phải là ngồi không nhìn long hổ đấu nhau đến chết sao? Thông minh a!\"<br><br>Nghe vậy, nhiều người xung quanh liền đồng ý.<br><br>Nhưng thật ra...<br><br>Hoàn toàn không phải như vậy.<br><br>Trận pháp không có mắt, hơn nữa lại quá mạnh mẽ bá đạo. Nó hoàn toàn không biết phân biệt ai là chủ ai là khách. Kiến Sầu tuy có ưu thế tấn công Tư Mã Lam Quan nhưng đồng thời chính nàng cũng phải chịu ảnh hưởng của trận pháp.<br><br>Tính ra chẳng lời lóm gì.<br><br>Thứ nữa...<br><br>Chẳng qua là nàng phải đến được Thích Thiên Tạo Hóa trận sao cho mau, rồi từ đó thoát ra mà thôi!<br><br>Ai mà biết được nàng phải dừng lại ở đây, đụng phải đối thủ, bức bách đến nỗi khiến nàng phải vận dụng hết mọi khả năng và mưu mẹo như thế này.<br><br>Càng đánh nhiều thì các món bảo bối sẽ càng hao đi, mà sơ hở lại lộ ra càng lúc càng nhiều.<br><br>Cho tới bây giờ nàng vẫn còn chưa phạm phải sơ xuất gì, bất quá chỉ còn mấy cái trận bàn chế được tại Cực Vực và món sát thủ cuối cùng --<br><br>Tứ tượng bạch ngọc miện.<br><br>Nhanh lên không thôi không kịp nữa.<br><br>Nàng phải mau thoát khỏi nơi này ngay!<br><br>Thật ra nàng vào tầng này sớm hơn Tư Mã Lam Quan. Nhưng lúc đó vì đang bị y truy sát nên nàng hoàn không có thời gian thăm dò tình hình, chỉ có thể nhìn sơ quanh tế đàn rồi định ra kế \"Gậy ông đập lưng ông\" mà thôi.<br><br><br>Đến bây giờ mới tạm coi như có thời gian quan sát kỹ hơn.<br><br>Thật là lớn.<br><br>Dựa theo những gì mà nàng cùng với mấy người Trương Thang đã dự đoán khi trước, địa ngục càng vào sâu thì càng rộng, đến tầng thứ mười tám sẽ là tầng lớn nhất.<br><br>Các tầng trước mỗi tầng đều có Chưởng Ngục ty. Hơn nữa cứ sau mỗi khi đâm qua giếng thì sẽ hạ xuống biên giới của tầng đó, còn Chưởng ngục ty của tầng tiếp theo sẽ ở mút đầu bên kia.<br><br>Nhưng tầng địa ngục thứ mười tám lại khác hẳn.<br><br>Lúc đến đây, bốn bề tứ phía đều phẳng băng mênh mông, chẳng thấy đường biên giới đâu.<br><br>Nhưng Kiến Sầu biết tầng địa ngục thứ mười tám cũng sẽ phải có biên giới!<br><br>Biên giới của tầng này chính là -- Thích Thiên Tạo Hóa trận -- tôn chỉ khi nàng tham gia cuộc thịnh hội đỉnh tranh này!<br><br>Trận này nằm ở một nơi giao nhau không rõ ràng giữa Thập Cửu Châu và âm dương giới.<br><br>Bát phương diêm điện đã phong ấn vùng này bằng trận pháp để cắt đứt mọi liên hệ giữa Cực Vực và Thập Cửu Châu một thời gian, tránh khỏi xảy ra chiến tranh.<br><br>Có thể nói, tầng địa ngục thứ mười tám cũng chính là vùng giáp ranh giữa hai bên.<br><br>Giống như nơi này là một thế giới dưới lòng đất, chỉ cần vượt qua là có thể trở lại mặt đất.<br><br>Nhưng đây bất quá cũng chỉ là một cách nói nôm na, một cách đơn giản hóa vấn đề mà thôi.<br><br>Trên thực tế, tình hình rắc rối phức tạp hơn nhiều.<br><br>Vùng phế tích trước mắt thật sự quá lớn.<br><br>Khi Kiến Sầu đến trước nơi này, mọi tiếng gào thét đau đớn của Tư Mã Lam Quan vẫn vang bên tai bỗng tiêu tán đâu mất. Từ ánh mắt cho đến tâm hồn trong nàng chỉ còn lại một cõi thành trì hoang vu, một vùng phế tích mênh mông này!<br><br>Cảnh tượng đổ nát sụt lún trải rộng đến hút tầm mắt.<br><br>Trên mặt đất bụi bặm vẫn còn có thể thấy được mờ mờ dấu chân của mãnh thú khổng lồ, trên tường thành đổ nát dường như từng có hình họa gì đó được vẽ bằng máu tươi, nhưng đã quá mờ nên trông không còn rõ nữa.<br><br>Chỗ này vốn là nơi nào?<br><br>Ai đã từng ở trong thành này?<br><br>Tại sao bây giờ nó lại trở thành hoang phế như vậy?<br><br>Trong nháy mắt, vô vàn câu hỏi không ngừng nảy sinh.<br><br> <br>Nhưng khi buông thần niệm ra, nàng lại không tài nào tra xét được một chút hài cốt nào trong vùng phế tích, dù cho đó là xương người hay xương thú đi nữa -- Điều này cực kỳ bất bình thường.<br><br>Kiến Sầu vô cùng cẩn thận.<br><br>Thân mình tuy dừng lại nhưng cả hai chân đều tuyệt không chạm đất và cũng không lưu lại dấu chân trên nền bụi mỏng.<br><br>Vào lúc này nàng chỉ tập trung quán chú hồn lực, quanh người liền phát ra một lớp hào quang óng ánh như ngọc tím, nhìn giống như một phiến lông chim đang bay lên cao.<br><br>Cao, cao mãi.<br><br>Càng lúc càng cao...<br><br>Nơi này mới khổng lồ làm sao!<br><br>Kiến Sầu bây giờ chỉ như một cái chấm trôi lơ lửng trong không trung âm u trên vùng phế tích đổ nát, bóng nàng nhỏ đến nỗi tưởng như hòa thành một thể với cảnh vật xung quanh, tựa như một con kiến trước một tòa thành cát khổng lồ, trông sao mà nhỏ bé, chẳng chút đáng kể...<br><br>Nhưng tầm mắt của nàng lại không ngừng lớn lên, mở rộng mãi...<br><br>Góc nhìn cũng thay đổi nhanh chóng theo độ cao.<br><br>Hình dáng cả một vùng dần dần trở nên hoàn chỉnh; tình hình đổ nát trong thành cũng trở nên dễ phân biệt; những gì bị phế tích bị che khuất cũng hiện ra rõ ràng trong khung cảnh tịch mịch âm u...<br><br>Sau lưng phế thành rộng lớn là một dải hoang nguyên đen đúa!<br><br>Trên mặt đất không có lấy một bụi cỏ dại mà trơ trụi tựa như bị lửa thiêu, chỉ để lại hàng hà sa số những đường nứt nẻ to nhỏ khác nhau.<br><br>Tất cả đều lẫn vào trong màu đất đen, ẩn mình giữa vùng đất cát mấp mô, trông như có thể thôn phệ hư vô, bất cứ lúc nào cũng thể khạc ra ngàn ma vạn quỷ!<br><br>Một dải sông dài mờ mờ không biết bắt nguồn từ đâu vắt ngang từ đầu này cho đến đầu kia của hoang nguyên...<br><br>Con sông khiến Kiến Sầu nhớ tới cảnh tượng thấy được trong quỷ phủ xưa kia.<br><br>Này là bao yêu ma quỷ quái chui lên mặt đất để giao chiến với tu sĩ Thập Cửu Châu, này là hoàng tuyền cuồn cuộn nổi sóng, ngoài ra lại còn có bóng một cây búa uy nghi lẫm liệt bổ đôi hoàng tuyền!<br><br>Chiến trường âm dương!<br><br>Sau vùng phế tích này chính là nơi đã xảy ra cuộc chiến Âm Dương giới thưở trước!<br><br>Kiến Sầu cố hít một hơi thật sâu, nhưng đối với nàng điểm cuối của dòng hoàng tuyền ở biên giới của dải hoang nguyên này mới là điều đáng kinh ngạc hơn cả!<br><br>Một miền hỗn độn xám xịt!<br><br>Hoang nguyên đến đó là biệt tích, đất đai ăn lan vào thì hóa thành khí xám; dòng hoàng tuyền cũng kết thúc ở miền hỗn độn này, nước chảy vào liền biến thành điểm điểm tinh quang bay tản khắp nơi.<br><br>Đây là một vùng địa tầng đứt gãy!<br>"]