["Dịch: sweetzarbie<br><br>Chưởng Ngục ty Hàn Băng.<br><br>Nhóm Trương Thang đã đi xuyên hết qua bức bích họa, đến được một nơi vô cùng mới lạ.<br><br>Nhưng ngay khi thấy rõ cảnh vật chung quanh, ai nấy đều mặt nhăn mày nhó, cả người căng thẳng tựa như đang lâm đại địch!<br><br>Nơi này là một đại điện hình tròn cực kỳ rộng lớn dưới lòng đất.<br><br>Ánh sáng hầu như chẳng có gì, duy ở chính giữa điện có một cái giếng tròn đường kính khoảng một trượng. Nước giếng đen kịt, sóng nước loang loáng ánh bạc tựa như thủy ngân, đã vậy lại còn có vô số xương cốt trắng ởn lắc lư chòng chành nổi lều phều trên mặt nước.<br><br>Chỉ nhìn sơ qua là đã rùng mình lạnh gáy, nguy hiểm tột độ!<br><br>Những làn sóng loang loáng ánh bạc kia khiến cho vùng không gian âm u thê lương ở đây lập lòe tranh tối tranh sáng, hơn nữa chúng lại còn có khả năng huyễn hoặc mê hồn, ai tới gần là dường như bị nó hấp dẫn hút lấy.<br><br>Vừa hay bọn Trương Thang lại rơi xuống gần cái giếng. Phát hiện ra khí tức nguy hiểm của nó, tất cả đều thi nhau lùi mau về phía sau vài bước.<br><br>Đến khi cách khá xa rồi, cảm giác mê hoặc này mới bớt đi nhiều.<br><br>Nhất thời ai nấy đều toát mồ hôi lạnh.<br><br>Đảo mắt nhìn thì thấy quanh vách tường tròn của đại điện có trổ ra ba mươi sáu thông đạo âm u chật hẹp, sâu hun hút, hoàn toàn không thấy được nó thông đến đâu. Xa xa trong bóng tối dầy đặc chỉ nghe loáng thoáng tiếng rú thảm vọng lại.<br><br>Trước mỗi thông đạo đều có bày một cái trường án, ác quỷ sừng dài, mặt mũi hung ác ngồi ở phía sau.<br><br>Ngay khi mọi người vừa tới thì ba mươi sáu đôi mắt vừa xanh vừa đỏ nhất tề ngước lên, nhìn họ chằm chằm.<br><br>Bất thiện.<br><br>Dò xét.<br><br>Ác ý.<br><br>Cười lạnh.<br><br>Hào hứng.<br><br>...<br><br>Đủ loại sắc thái hiển hiện trong ba mươi sáu đôi mắt đó, nhưng không ai nói gì. Chỉ có vài tên hơi dè dặt, sau khi thấy có người đến, thì len lén nhìn về phía vị trí thủ tọa.<br><br>Ở đó có một chiếc bàn kiều đầu án dài nhất, lớn nhất, và hình dạng trông cũng hung tợn nhất. Một nam tử tuấn tú ngồi phía sau, trên người mặc áo giáp bằng băng tuyết, đầu tóc mi mày cũng trắng toát, nhưng đôi con ngươi trong mắt thì lại đen lay láy làm toát ra một phong thái cao cao tại thượng tựa như thần tiên.<br><br>Còn đôi môi thì dường như quá lạnh nên trở thành tím tái.<br><br>Hiện tại y đang gác một chân lên bàn, một tay đặt lên đầu gối, dáng vẻ nửa uy nghiêm, nửa nhàn hạ.<br><br>Y nhìn phớt qua đám người Trương Thang nhưng cũng không nói câu nào mà chỉ nhìn chằm chằm vào một chỗ trong hư không giống như đang chờ đợi cái gì đó.<br><br>Quả nhiên một khắc sau liền nghe vang lên một tiếng \"ô...ô...n...g\" nhỏ.<br><br>Ngay lập tức không gian bắt đầu vặn vẹo, sóng khí gợn vòng tỏa ra một trận sương mù, kế đó là một tiếng thét thảm thiết vẳng tới.<br><br>Tiểu ác quỷ chẳng kể gì đến mặt mũi, cứ nhe nanh múa vuốt gào khóc: \"Đừng giết ta, đừng giết ta aaaa____\"<br><br>\"Bịch.\"<br><br>Bàn tay với những khớp xương trắng bệch vì vận sức liền bung cái cần cổ của gã ra.<br><br>Cả người gã tiểu ác quỷ liền văng cái bịch xuống đất.<br><br>\"Kiến Sầu!\"<br> <br><br>Trần Đình Nghiên biết ngay là Kiến Sầu đến. Cánh quạt xếp vừa xòe ra thì người đã đứng ngay bên chỗ sóng khí dao động, cặp mắt dè chừng đảo nhìn xung quanh.<br><br>Bọn họ không biết Kiến Sầu nán lại bên kia để làm gì, nhưng chờ cũng không lâu.<br><br>Sóng khí lại rùng rùng tỏa ra.<br><br>Cả người Kiến Sầu liền xuất hiện giữa không trung.<br><br>Thoạt nhìn, nàng không có gì khác so với lúc trước.<br><br>Chỉ trừ...<br><br>Giữa hai đầu mày là hơi đẫm sương tuyết lạnh lùng, sát ý phảng phất trong đáy mắt.<br><br>Kiến Sầu hạ hai chân xuống đất. Nàng ngẩng đầu nhìn quanh, nhưng rồi cũng chẳng kinh ngạc chút nào.<br><br>Ba mươi sáu thông đạo, ba mươi sáu ác quỷ, chúng hẳn đều là chủ bộ của địa ngục tầng thứ nhất này. Chưởng Ngục ty Hàn Băng giống như một cái tháp Phật, tầng bên trên chỉ là kiến trúc bên ngoài, còn chỗ này có lẽ mới đúng thật là nơi \"thi hành công vụ\".<br><br>Thoạt trông, năm người bọn họ dường như đang vướng vào một tình thế không được tốt cho lắm.<br><br>Kiến Sầu đưa mắt nhìn quanh, cuối cùng khi liếc thấy cái giếng sâu cạnh chân thì liền rùng mình, nhận ra ngay sự nguy hiểm của thứ nước đang dập dềnh bên trong.<br><br>Nhưng nàng lại không thối lui nửa bước, thân người thậm chí cũng chẳng động đậy một mảy mà trái lại còn nhìn thẳng vào vị nam tử đầu lĩnh giống như băng tuyết kia.<br><br>\"Xem ra ngài chính là người chưởng quản ngục này rồi. Bọn ta tham dự đỉnh tranh nên muốn đi tiếp xuống tầng thứ hai. Quấy quả thế này, xin thứ lỗi cho. Không biết ngài có thể dễ dãi cho qua không?\"<br><br>Nói năng có phần lễ độ.<br><br>So với cái đám trọc đầu và gã Phan Hạc Tầm ta đây lúc nào cũng đúng thì tốt hơn nhiều.<br><br>Người nam tử này chính là Huyền Bạch, trưởng ngục của Chưởng Ngục ty Hàn Băng. Y đang quan sát đánh giá Kiến Sầu nhưng chỉ có đôi con ngươi là chuyển động mà thôi, còn lại cả thân người đều im lìm bất động giống như một bức tượng.<br><br>\"Bản ngục ty thích cô biết lễ nghĩa như vậy.\"<br><br>Giọng nói của y lạnh lẽo buốt giá, tựa như đã đông cứng lại cùng với địa ngục Hàn Băng này tự bao giờ.<br><br>Huyền Bạch đảo con ngươi liếc nhìn tên tiểu quỷ đang lồm cồm bò dậy trên mặt đất rồi mới nói tiếp: \"Dễ dãi cho qua dĩ nhiên là cũng có thể được, dù sao tiện cho các ngươi thì cũng tiện cho diêm quân tám điện. Nhưng ba mươi sáu thông đạo trong ngục này sinh sinh tử tử đan xen, các ngươi hãy chọn cho kỹ, thông lộ nào dẫn xuống ngục Nhiệt Não bổn ty không biết đâu...\"<br><br>\"...\"<br><br>Mọi người nhất thời ai nấy đền nhăn tít mày.<br><br>Ba mươi sáu thông đạo ư?<br><br>Làm sao chọn được đây?!<br><br>Chỉ cần chọn sai là tiêu đời nhà ma!<br><br>Ngay cả Trương Thang vốn là người mặt sắt đã quen, nghe vậy cũng thấy được vị chưởng ty kia không hề có thành ý, hai con ngươi của y dần dần trở nên giá lạnh, ám quang khẽ nổi lên phập phồng trong tay áo.<br><br>Chỉ có Kiến Sầu sau khi nghe Huyền Bạch nói vậy thì nhíu mày lại.<br><br>Ánh mắt nàng không hạ xuống mà vẫn kiên định bình tĩnh chiếu thẳng vào vị chưởng ty, nhưng sau đó trong đáy mắt lại hơi lóe lên một tia thông tuệ giễu cợt, nàng chỉ cười hỏi: \"Ngục ty đại nhân nói thật chứ?\"<br><br>Ba mươi sáu cặp mắt ác quỷ liền nhất tề đổ dồn xuống người Kiến Sầu.<br><br>Lần đầu tiên bọn chúng mới thấy có người dám to gan hỏi vặn chưởng ty Huyền Bạch như vậy. Trừ mấy tên ngốc Tuyết Vực trong ba mươi sáu thành kia, Cực Vực vẫn còn có tu sĩ kiêu ngạo như thế này sao?<br><br>Bầu không khí nhất thời trở nên quỷ dị.<br><br>Ngay cả chưởng ty Huyền Bạch cũng thấy lạ trước câu hỏi của Kiến Sầu.<br><br> <br>Tu vi của nữ tu này thật sự chẳng ra gì nhưng dường như lại là đầu não của cả nhóm, trong khi cao thủ ngọc niết cũng có, hơn nữa Trương Thang lại còn là ngọc niết hậu kỳ, ngoài ra Phật mẫu Tuyết Vực cũng có mặt, không biết sao họ lại để cho cô ta chủ trì cục diện thế này?<br><br>Trí óc xoay chuyển như điện nhưng ngục ty Huyền Bạch vẫn không biết vì sao Kiến Sầu lại tự tin hỏi mình như vậy.<br><br>Nhưng một khi đã nói thì không cách gì thu lại được nữa.<br><br>Y vẫn ngồi yên bất động cạnh bàn, đôi mắt nhìn nàng hơi nheo lại, nhưng rốt cục cũng chẳng thấy nàng ta đã khám phá bí mật gì bèn nói: \"Đúng vậy.\"<br><br>Đúng vậy thì tốt rồi.<br><br>Kiến Sầu một tay cầm dù, một tay cầm kiếm, hai tay cùng cầm chắp lại, khom người thủ lễ: \"Vậy xin đa tạ ngục ty đại nhân.\"<br><br>Nói xong, nàng đột ngột quay ngoắt về phía cái giếng sâu cạnh chân, tung người nhảy xuống ngay!<br><br>\"Chúng ta đi thôi!\"<br><br>Bọn Trương Trang da đầu ai nấy đều gần như muốn nổ tung!<br><br>Đi hả?<br><br>Đâm đầu vào các giếng lều phều xương cốt người chết này sao?!<br><br>Bọn họ còn chưa kịp định thần phản ứng thì đã nghe \"tõm\" một tiếng. Mặt nước giếng đen thui lui tung bọt tứ phía, cả người Kiến Sầu vậy mà đã chìm vào trong, nhất thời chẳng còn thấy bóng dáng đâu nữa!<br><br>Toàn bộ ba mươi sáu ác quỷ và ngục ty Huyền Bạch trong đại điện thảy đều biến sắc mặt!<br><br>Thậm chí còn có người mất bình tĩnh, kinh ngạc quá đỗi nên buông lời văng tục ngay____<br><br>\"Móa!\"<br><br>\"Không thể nào!\"<br><br>\"Đồ yêu nghiệt!!!\"<br><br>...<br><br>Điệu bộ hùng hổ tựa như muốn nhào ra chém cho họ một đao!<br><br>Đến nước này thì bọn Trần Đình Nghiêm làm sao lại không hiểu ra cái giếng sâu này mới đúng là con đường đi thông tới ngục Nhiệt Não tầng thứ hai?<br><br>Mọi người đều không biết tại sao Kiến Sầu lại ứng biến nhanh như vậy.<br><br>Nhưng chẳng ai dại gì mà không đào thoát!<br><br>\"Chạy mau!\"<br><br>Trần Đình Nghiên quay người nhảy cái ủm vào trong giếng không chút tần ngần.<br><br>Bà lão thì túm lấy Cố Linh phi người phóng xuống.<br><br>Trương Thang đứng hơi xa hơn nhưng phản xạ cũng rất nhanh nhạy, cước bộ chẳng biết di chuyển thế nào mà thân hình chỉ nhoáng một cái là đã đến cạnh giếng ngay, nhắm mắt nhắm mũi lao thẳng đầu vào.<br><br>\"Tõm tõm tõm tõm...\"<br><br>Sau vài tiếng rơi, mặt nước giếng lại dập duềnh đẩy đẩy đưa đưa đám xương cốt bên trên như trước.<br><br>Trong nháy mắt chẳng còn thấy đâu nữa bóng dáng của nguyên một bọn năm người!<br><br>Ngục ty Huyền Bạch vốn lúc nào cũng im lìm như một bức tượng băng mà lúc này cũng không khỏi phải chấn kinh. Y tung người bay qua khỏi chiếc bàn kiều đầu án để tới ngay cạnh giếng nhìn xem, khuôn mặt khiếp sợ đến cực điểm____<br><br><br>Sao lại thế được?<br><br>Nữ tu này...<br><br>Người bình thường mặc dù có thể đoán được cái giếng nhìn như là tử lộ này mới đúng là đường ra nhưng cũng phải vật vã khổ sở với ba mươi sáu thông đạo trước rồi mới quyết định được như vậy...<br><br>Đa trí gần như yêu quái sao?<br><br>Còn mình đã để lộ sơ hở ở chỗ nào?<br><br>Ba mươi sáu tên ác quỷ đều ngẩn mặt nhìn nhau, không dám tin vào mắt mình.<br><br>Chúng làm sao biết được ngay khi Kiến Sầu liếc nhìn thấy cái giếng thì đã biết nó có điểm quỷ dị.<br><br>Nếu là một người bình thường thì trước khí tức như vậy sẽ không biết chọn thông đạo nào để đi.<br><br>Nhưng mỗi một môn hạ Nhai Sơn phàm là đã từng sinh hoạt trên đỉnh Linh Chiếu, thấy cái giếng đen này mà không có ý niệm gì thì quả là một tên phế vật rồi!<br><br>Trên cả đỉnh Linh Chiếu tiếng tăm lẫy lừng bậc nhất của Nhai Sơn ngoài Bạt kiếm đài cao ba mươi trượng thì ngay giữa đỉnh còn có giếng Quy Hạc ẩn chứa càn khôn!<br><br>Mỗi năm đến mùa luôn luôn có tiên hạc, bạch vũ vỗ cánh bay về.<br><br>Bọn chúng vô tư thong dong chao liệng trên mặt giếng, đôi khi sẽ quặc mỏ sinh sự với con ngỗng kiêu ngạo của nàng...<br><br>Nhưng kỳ thật, giếng Quy Hạc không phải chỉ là nơi chim hạc tụ về.<br><br>Chỉ có Nhai Sơn môn hạ mới biết đây còn là một cửa thông đạo dẫn xuống dưới lòng đất Nhai Sơn, thông với vùng đất đầy tinh thần thượng võ kia___<br><br>Khốn thú tràng!<br><br>Nàng từng ở đó tận mắt chứng kiến Khúc Chính Phong lấy một địch hai, chỉ thuần túy dựa vào sức mạnh cơ bắp mà hạ đo ván hai tên hậu bối;<br><br>Nàng từng ở nơi khai ấn chờ Phù Đạo sơn nhân lấy vòng Vạn pháp quy tông tạo ra một đôi cánh phong lôi Đế Giang lộng lẫy phi phàm;<br><br>Nàng từng ở trong Khốn Thú tràng chỉ dựa vào tu vi trúc cơ của mình mà đấu với Thích Thiếu Phong kim đan kỳ!<br><br>Một cái giếng Quy Hạc như vậy không có nhiều lắm trên thập cửu châu đâu.<br><br>Ít ai nghĩ tới việc đặt những biến ảo kì dị như vậy vào trong giếng, đặt \"cửa\" vào trên mặt đất hay trong sơn động bao giờ cũng vẫn tốt hơn.<br><br>Dù sao đi nữa sau khi qua cửa rồi sẽ không biết được cảm giác \"đâm đầu xuống giếng tự sát\" đúng ra là như thế nào.<br><br>Nhưng...<br><br>Lại khiến Kiến Sầu hoài niệm biết bao.<br><br>Đó là nơi mà nàng được sinh ra một lần nữa, là những đêm mưa rả rích, là những giấc mộng Nhai Sơn xa xưa không thể nào quên....<br><br>Nên ngay khi nhìn thấy mặt giếng đen nhánh kia, bao ký ức liền ùa về trong tâm trí Kiến Sầu.<br><br>Nàng cũng không biết rõ mình có bị cái giếng mê hoặc hay không, nhưng trực giác cực kỳ mãnh liệt đã khiến nàng dấn thân vào___ mà không chút ngại ngần!<br><br>Nước giếng đen bóng, khí tức băng lãnh khốc liệt, hoàn toàn khác với sự mát lạnh và thanh tịnh của nước giếng Quy Hạc.<br><br>Cái lạnh buốt giá như đao như kiếm xuyên thấu hồn nàng.<br><br>Kiến Sầu hơi hoảng hốt nhắm mắt lại.<br><br>Dòng nước vô tận xen lẫn xương cốt róc rách chảy xuôi bên thân nàng.<br><br>Nhưng nàng hoàn toàn không sợ!<br><br>Ào ào....<br><br>Dường như có tiếng gì đó loáng thoáng, nhưng ngay sau đó cái cảm giác buốt giá liền biến mất. Một luồng khí nóng hừng hực phả thốc vào mặt nàng!<br><br>Đồng thời còn có tiếng ai đó kêu lên ngạc nhiên đến cực điểm____<br><br>\"Tại sao lại là ngươi?!\"<br><br>Kiến Sầu mở mắt, phóng ngay làn mục quang băng hàn xuống mặt đất!<br><br>Nàng không cần nhìn cũng biết, giọng nói này không phải của Phan Hạc Tầm thì còn ai vào đây nữa?!<br> <br><br>Không giống với cái lạnh băng giá khắc nghiệt ở tầng thứ nhất, hiện giờ khi Kiến Sầu còn đang lơ lửng trong không trung thì dưới chân nàng lại là một cái hồ dung nham khổng lồ, từng dòng dung nham tựa như những con giao long đỏ rực uốn mình bơi lượn, phả ra hơi nóng hừng hực!<br><br>Phóng hết tầm mắt dõi nhìn ra xa, phạm vi nơi đây khoảng chừng ngàn trượng!<br><br>Chỗ này đúng là một cái miệng núi lửa!<br><br>Phan Hạc Tầm một thân hắc y đã bình thản đứng đợi ở đây được một lúc rồi. Y chỉ chờ Tư Mã Lam Quan dẫn người của y đi ra, đồng thời báo cho y biết mọi việc đều tốt đẹp, rằng đám Kiến Sầu Trương Thang đã bị diệt gọn.<br><br>Nhưng không ngờ đợi mãi mà rốt cục người xuất hiện trên miệng ngọn hỏa sơn lại không phải là Tư Mã Lam Quan mà là nữ tu Kiến Sầu lẽ ra đã phải toi mạng ở tầng thứ nhất.<br><br>Sao lại thế được?<br><br>Tư Mã Lam Quan dù gì cũng là cao thủ đứng đầu tộc Quỷ vương, tại sao ngay cả Kiến Sầu mà cũng không biết xử cho xong?<br><br>Ngay lúc ấy cả khuôn mặt tuấn tú của Phan Hạc Tầm liền méo xệch!<br><br>Trong khoảnh khắc nhanh như điện chớp ấy, Kiến Sầu cũng đã kịp xâu chuỗi lại tại sao y lại xuất hiện ở đây.<br><br>Trước đó và sau khi chia tay nhóm của nàng, Phan Hạc Tầm có lẽ đã gặp bọn Tư Mã Lam Quan rồi, nhưng đều vì là cùng một giuộc với nhau nên mới bàn mưu lập kế, làm như không có gì xảy ra để cho y qua được hẻm núi và Chưởng Ngục ty một cách trót lọt.<br><br>Làm như thế nhóm người đi sau chắc chắn sẽ không hề phòng bị nên vì vậy sẽ tạo điều kiện cho Tư Mã Lam Quan giăng lưới hốt trọn cả bọn.<br><br>Hơn nữa người ra mặt lại chính là Tư Mã Lam Quan, mặc dù có ai sống sót đi nữa cũng khó lòng mà nghi ngờ Phan Hạc Tầm - một \"kẻ có tên trên danh sách\"!<br><br>Hiện giờ y đang đứng ở đây chắc chắn là đang đợi đồng bọn.<br><br>Chỉ tiếc...<br><br>Y sẽ đợi không được nữa rồi!<br><br>Người này mặc dù có tên trên danh sách những người bảo hộ nhưng lại rắp tâm hại nàng.<br><br>Nếu cứ để y tiếp tục tiêu dao tự tại như vậy thì e rằng cuộc hành trình vào mười tám tầng địa ngục lần này không biết sẽ còn gặp thêm rắc rối gì nữa đây!<br><br>Cơ hội cực tốt, sao có thể để y chạy thoát chứ?<br><br>Trong nháy mắt ấy, nàng đã hạ quyết tâm!<br><br>Mấy người Trương Thang đã dần dần xuất hiện đầy đủ sau lưng Kiến Sầu. Nàng cũng không quay đầu liếc mắt nhìn lại, chỉ có sát ý trong đôi con ngươi là bừng bừng sôi sục!<br><br>Thôn phong kiếm vung lên trong không trung, đồng thời tay phải bạt mạnh xuống!<br><br>\"Keeeeeng____\"<br><br>Tiếng kiếm ngân khủng khiếp như muốn xé rách cả màng nhĩ!<br><br>Một kiếm bạt xuống như thuận gió mà đi!<br><br>Trường kiếm ba thước rời tay như điện!<br><br>Nhất thời phía trên mặt hồ cuồn cuộn dung nham đỏ rực, một đường kiếm quang đen kịt vung lên xé nửa bầu trời, mang theo cuồng phong chớp điện rung rung sáng lòa!<br><br>Sức mạnh hùng hậu vạn người khôn địch!<br><br>Cứ vậy mà phóng thẳng tới Phan Hạc Tầm!<br><br>Đầy trời điện quang thạch hỏa!<br><br>Mấy người Trần Đình Nghiên Trương Thang trong lòng đang muốn văng tục nhặng xị ầm ầm, mới vừa phải nhắm mắt nhắm mũi \"đâm đầu xuống giếng tự sát\" đã đành, còn chưa kịp định thần lại thì Kiến Sầu đã ra tay đánh người rồi!<br><br>\"Ngươi điên rồi sao?!\"<br><br>Tay phải Kiến Sầu lăng không vung ra thoắt cái đã nắm chặt cán dù hư ma giơ lên cao!<br><br>Tư thế không chút đình trệ, trái lại vừa phóng người tới thì đã theo kịp làn kiếm quang mà Thôn phong kiếm bạt xuống, nhiều khi còn muốn nhanh hơn!<br><br>Như sấm giật, như điện chớp!<br><br>Sắc diện lạnh lùng cương quyết, hơi nóng phần phật táp vào mặt, âm sắc bén nhọn như hàn đao!<br><br>\"Người đông thế mạnh, giết trước là kính!\"<br>"]