["Dịch: sweetzarbie<br><br>Tựa như một dây cung đã căng hết cỡ chỉ chực gãy đôi.<br><br>Mọi người có mặt tại đương trường không ai dám thở mạnh.<br><br>Bên ngoài vẳng đến tiếng đấu đá đánh nhau. Đại địch rình rập khắp nơi trong khi đó ở đây lại dường như đang nổi lên một trận thanh trừng nội bộ.<br><br>Kiến Sầu biết một khi đã đeo nhẫn đỉnh giới thì ở bên ngoài còn có hằng hà sa số quỷ tu đang chăm chú nhìn vào. Không nên đi sai một ly trong khi vẫn chưa thoát khỏi Cực Vực...<br><br>Nhưng làm sao có thể kìm lòng được đây?<br><br>Con người nàng cũng chỉ là xương bằng thịt và cũng có thất tình lục dục.<br><br>Mắt thấy vật cũ Nhai Sơn, sao có thể điềm nhiên lạnh lùng như không?!<br><br>Một trận chiến Âm Dương giới nổ ra, hàng ngàn tu sĩ Nhai Sơn bỏ mình!<br><br>Vậy mà mười giáp sau có một ngày nàng lại nhìn thấy lệnh bài Nhai Sơn, đã thế nó lại còn bị Phật Mật Tông đạp dưới chân!<br><br>Trong khi Tuyết Vực Mật Tông đối với thập cửu châu từ trước đến nay luôn huyền bí thì bà lão trước mặt nàng có thể nói là biết rõ đủ thứ bí mật về nó như lòng bàn tay mình, lai lịch tuyệt không đơn giản!<br><br>Bà ta chưa chắc là kẻ thù, nhưng nàng không thể không hỏi!<br><br>Hoặc nhiều khi...<br><br>Chỉ đơn giản là ra vẻ đằng đằng sát khí để có cớ hỏi, để làm dịu đi bao xúc động khó chịu trong lòng.<br><br>Kiến Sầu cũng không phân biệt rõ là lý do gì.<br><br>Nỗi lòng nàng cuộn trào tựa như những đợt sóng lớn trong cơn biển động nhưng ánh mắt lại là một khoảng không lạnh lẽo.<br><br>Bà lão bị nàng nhìn chằm chằm như vậy, lại thêm dù hư ma chỉ thẳng vào mặt thì thoạt tiên hoảng sợ, nhưng sau khi quan sát kỹ động thái trên người nàng thì lại dần dần bình tĩnh trở lại.<br><br>Ánh mắt bà vừa bất đắc dĩ vừa đượm vẻ từng trải nhìn thấu thế sự bi thương.<br><br>Bà đưa mắt ngước nhìn lên bức tượng Phật trên cao vẫn luôn rũ mắt nhìn xuống bọn họ.<br><br>\"...Cô không cần phải nghi ngờ thân phận của ta. Khi còn sống, ta đúng là Phật mẫu của Tuyết Vực Mật Tông trên thập cửu châu.\"<br><br>Người của Tuyết Vực!<br><br>Phật Mẫu!<br><br>Ai nấy đều sững sờ.<br><br>Bọn họ đều biết đến Tuyết Vực Mật Tông, nhưng danh xưng \"Phật mẫu\" thì nghe có vẻ xa lạ.<br><br>Thứ nhất chẳng ai nghĩ rằng bà lão lại dễ dàng nói ra lai lịch của mình như vậy, không biết là thật hay là giả đây; thứ hai câu trả lời này thực có vẻ vô lý.<br><br>Trần Đình Nghiên liền nhíu mày: \"Tu sĩ của Tuyết Vực Mật Tông trên thập cửu châu lẽ ra phải thuộc về ba mươi sáu thành của Phật môn mới đúng. Như ta vì sống ở cô đảo nhân gian nên mới đến Uổng Tử thành, bà...\"<br><br>Người của Tuyết Vực Mật Tông sao lại xuất hiện ở Uổng Tử thành?<br><br>\"Sau khi chết, ta vốn ở thành Chân Ngôn, nhưng vì không thích nơi này nên mới bôn ba khắp nơi, đến Uổng Tử thành thì tình cờ được diêm quân Đô Thị - Giang Trành cất nhắc. Lần này ta tham gia đỉnh tranh cũng chẳng phải là nhằm đối nghịch với chư vị, cũng chẳng có ý bày mưu lập kế gì, chỉ đơn thuần là đi cùng với Cố Linh mà thôi.\"<br><br>Nói đến đây bà lão cúi đầu liếc nhìn Cố Linh.<br><br>Cố Linh hồi nãy phải giao chiến, thương tích trên người vẫn chưa kịp hồi phục, trông có phần chật vật.<br><br>Nàng rất ít khi phải đối mặt với hiểm nguy nên thấy Kiến Sầu đột nhiên trở nên hung thần ác sát thì kinh hãi, hiện tại chẳng còn đâu cảm giác vui mừng yên tâm như trước kia mỗi khi gặp nàng.<br><br>Nghe bà lão nói đến nguyên nhân vào mười tám tầng địa ngục, mi mắt Cố Linh đỏ lên.<br> <br><br>Mọi người ai cũng biết hai người một già một trẻ này quan hệ khắng khít nên nhất thời cũng không nói tiếng nào.<br><br>Tất cả mọi người đều nhìn Kiến Sầu.<br><br>Nhưng thái độ của nàng vẫn không chút nhân nhượng.<br><br>Nàng thậm chí còn không để ý đến vấn đề mà Trần Đình Nghiên nêu ra và cũng chẳng quan tâm đến câu trả lời của bà lão mà hỏi thẳng vào điểm quan trọng nhất: \"Phật mẫu Mật Tông là gì?\"<br><br>\"...\"<br><br>Bà lão nhất thời không nói gì.<br><br>Khi nghe đến hai tiếng \"Phật mẫu\", đôi mắt già nua liền rũ xuống, nhắm lại.<br><br>Nhưng đôi tay thì lại xiết chặt con dao phay.<br><br>Cuống họng nghèn nghẹn, giọng nói khàn khàn, vừa phảng phất một phần tâm tình thê lương của người gần đất xa trời vừa nặng nề ba phần mỉa mai sự đời dâu bể.<br><br>\"Phật môn phân tách. Mật Tông sau khi dời lên phương bắc đến Tuyết Vực thì sinh ra một phương pháp tu luyện phi thường gọi là quán đỉnh.\"<br><br>\"Phải tuyển chọn từ mười hai đến mười chín thiếu nữ trong trắng làm \"Minh phi\", còn gọi là Phật mẫu, để dành cho các tu sĩ Mật Tông sử dụng vào việc quán đỉnh song tu.\"<br><br>Nói đến đây bà lão hơi khựng lại, đưa mắt chăm chú nhìn Kiến Sầu một lần nữa rồi chậm rãi nở một nụ cười bi thương kỳ dị.<br><br>\"Chi tiết trong đó e là cô không muốn biết đâu.\"<br><br>Chi tiết trong đó e là cô không muốn biết đâu.<br><br>Vậy rốt cục là như thế nào chứ?<br><br>Một thiếu nữ trẻ tuổi như vậy...<br><br>Tu sĩ Phật môn đều thanh tâm quả dục, làm gì có chuyện \"song tu\" vớ vẩn, đã vậy lại còn có trò \"Minh phi\", \"Phật mẫu\" nữa sao?<br><br>Vì Tuyết Vực Mật Tông đối với bọn họ mà nói thực sự quá quỷ dị kỳ bí nên chẳng có mấy ai biết rõ ẩn tình bên trong như thế nào. Nhưng mới nghe qua thì sẽ thấy dần dần buồn nôn, vô cùng khó chịu.<br><br>Kiến Sầu không phải là người không hiểu gì về chuyện đời, Trương Thang lại càng không cần phải nói, còn Trần Đình Nghiên phong lưu nhường ấy thì đã từng gặp qua rồi.<br><br>Chỉ một câu \"Cô không muốn biết đâu\" thôi nhưng bên trong ẩn chứa biết bao là đau khổ chua cay?<br><br>Tuyết Vực Mật Tông...<br><br>Kiến Sầu nhìn bà lão mà thầm nhẩm lại bốn chữ kia. Nàng cũng không thu lại ánh mắt và tự trong thâm tâm cũng chẳng thể xóa bỏ hết mọi hoài nghi.<br><br>Tiếng đánh nhau bên ngoài đến bây giờ đã dần nhỏ lại.<br><br>Cuộc \"thanh trừng nội bộ\" và nỗi nguy \"đao kề sau lưng\" của Tư Mã Lam Quan đang sắp đến hồi kết thúc.<br><br>\"Vậy là ta cả nghĩ, hiểu lầm bà bà rồi.\" Ánh mắt Kiến Sầu hơi lóe lên, giọng nói không còn gay gắt như trước nữa, \"Bên cạnh ta tu sĩ ai trông cũng tầm thường nhưng lại đều có lai lịch không nhỏ, chắc vì gia nhập đỉnh tranh mười tám tầng địa ngục nên có không ít nhân tài. Trong bảy mươi hai thành trì địa phủ thì có đến ba mươi sáu thành là thuộc về Phật môn, chúng ta về sau còn phải nhờ bà bà chỉ dạy nhiều.\"<br><br>Vậy là không truy vấn nữa rồi.<br><br>Tất cả mọi người đều thở phào.<br><br>Kiến Sầu quét mắt nhìn Cố Linh, cổ tay xoay một cái, định thu dù hư ma về.<br><br>Nào ngờ ngay lúc đó lại có một cái bóng đen hiện ra sau một bức bích họa ở bên hông tường, dường như là có ai đang so vai rụt cổ rình coi.<br><br>\"Ai?!\"<br><br>Ánh mắt Kiến Sầu long lên, dù hư ma chưa thu về liền đột ngột điểm về phía cái bóng đen kia!<br><br> <br>Hồn lực từ trong lòng bàn tay nàng truyền ngay qua cán dù, tích tụ vào đỉnh dù nhọn!<br><br>\"Phựt!\"<br><br>Một đạo bạch quang pha lẫn ánh tím nhạt từ trong đỉnh dù nhọn bay vút ra như sao băng, đâm phập vào bóng đen!<br><br>\"Á á a a a a\", một tiếng hét thảm liền vang lên, thanh âm vang dội cả tòa Chường Ngục ty, thậm chí ngay cả bụi bặm bám trên tường vách cũng rơi xuống lả tả.<br><br>Mọi người đều đề cao cảnh giác nhìn về hướng kia.<br><br>Hóa ra là một tên tiểu quỷ ẩn sau một bức bích họa ngũ sắc vẽ đức Phật, không biết gã dùng thuật gì mà không thấy thân thể đâu, chỉ ló có cái đầu ra bên ngoài.<br><br>Đạo hồn lực đơn sơ mà nhanh nhạy của Kiến Sầu đã hóa thành một cái đinh, đóng chặt đầu gã tiểu quỷ vào tường.<br><br>\"Ui da, ui da... Đau đau đau quá...\"<br><br>Tiểu quỷ mặt mũi đen thui lui, miệng lòi ra mấy cái răng nanh, trên đầu còn có hai chiếc sừng dài, bộ dạng trông hung ác nhưng tiếng thút thít sụt sịt nghe ra cực kỳ đáng thương.<br><br>Gã cố xoay sở muốn nhổ đi cái đinh do hồn lực ngưng tụ ra nhưng không ngờ càng kéo thì càng đau.<br><br>Vì vậy, tiếng kêu la thảm thiết lại càng trở nên rợn người hơn.<br><br>\"Là ác quỷ của Chưởng Ngục ty.\"<br><br>Phàm là cái gì dính dáng đến chữ \"Ngục\" thì đều là nghề của Trương Thang, cho dù có đến Cực Vực cũng không ngoại lệ. Chỉ cần liếc thấy cái sừng trên đầu tên tiểu quỷ là y đã nhận ra lai lịch của gã rồi.<br><br>Y lại gần nhìn nhìn bức bích họa, đoạn lấy đầu ngón tay quẹt một đường thì phát hiện ra thuốc vẽ trên tường cực kỳ bất thường.<br><br>\"Chỗ này là một cái \"Cửa\", không biết có bao nhiêu ác quỷ đang náu mình ở phía sau.\"<br><br>Chưởng Ngục ty của mỗi tầng địa ngục đều có người chấp chưởng của tầng đó.<br><br>Sinh hồn nào sẽ bị giải đến, lúc nào được thả ra, thảy đều cần phải có người làm sổ sách giám sát, việc nào ra việc đó, không thể lộn xộn nhập nhằng được.<br><br>Thế nên trong cái tòa tháp bảy tầng không lớn lắm này lẽ ra phải có không ít ác quỷ mới đúng.<br><br>Nhưng khi bọn họ đi vào thì vắng tanh vắng ngắt, chẳng thấy bóng một con ma nào.<br><br>Ban đầu Kiến Sầu còn nghĩ là bọn chúng trốn ở những tầng bên trên, cố ý tránh mặt họ, chứ có ngờ đâu là đang núp sau bức bích họa kia.<br><br>Trương Thang nói là \"Cửa\" thì đó hoặc là một phép thuật che mắt hoặc là một thứ gì đó liên quan đến quy tắc không gian.<br><br>Kiến Sầu đi tới, đầu chân mày khẽ nhíu.<br><br>Vì bà lão và Cố Linh đứng đúng ngay chính giữa đường đi nên khi nàng đi sát ngang qua, Cố Linh liền lùi ngay một bước về phía sau, đầu óc sợ hãi đến mơ mơ hồ hồ.<br><br>\"Á a a... đau, đau, đau quá! Ta cắn rơm cắn cỏ xin các người tha mạng, ta chỉ là một tên tiểu quỷ ham vui muốn xem trò hay mà thôi, ngàn vạn lần tuyệt không có ý bày mưu tính kế hại các người đâu.\"<br><br>\"Gia gia à, nãi nãi à, tha cho ta đi...\"<br><br>\"Xin chừa cho tiểu nhân một con đường sống. Tiểu nhân kiếp sau làm trâu làm ngựa cho các người cũng được mà...<br><br>\"Ui da! Đau quá là đau!\"<br><br>Gã ác quỷ bị đóng đinh trên tường thấy Kiến Sầu đi tới thì rùng mình sởn gai ốc, hốt hoảng ra sức nhổ bật cây đinh lên, nhưng rốt cục lại phải chịu đau đớn giày vò, nước mắt nước mũi nhễu nhão như mưa.<br><br>\"Bớt lảm nhảm đi!\"<br><br>Đây là đỉnh tranh mười tám tầng địa ngục, giết người chẳng sợ tội, cũng chẳng có quy định nào là không được giết ác quỷ. Cho nên Kiến Sầu hành xử hầu như không chút kiêng kỵ. Nàng nghe gã khóc lóc kêu gào muốn nhức hết cả đầu liền bực mình chĩa thẳng dù hư ma lên cổ gã.<br><br><br>Lần này gã ác quỷ hai sừng liền im bặt, chỉ giơ cái mặt tội nghiệp tèm lem nước mắt nước mũi mà nhìn Kiến Sầu.<br><br>Ác quỷ trong Chưởng Ngục ty có mạnh có yếu, hơn nữa còn phải tuân theo luật lệ, không thể cứ hứng lên là tàn sát vô tội vạ tu sĩ tham gia đỉnh tranh, nhưng những tu sĩ này thì lại có quyền giết bao nhiêu ác quỷ cũng được.<br><br>Vì vậy, mặc dù ai nấy đều rất hiếu kỳ tò mò về những người mới tới nhưng đa số đều lánh đi, chờ cho mọi người đi qua hết.<br><br>Gã tiểu quỷ nào ngờ mình vừa mới len lén thò đầu ra, mới nhìn có một cái vậy mà lại bị đóng cứng trên tường.<br><br>Ô hô ai tai!<br><br>Tay của nữ nhân này sao mà nhanh quá vậy?<br><br>Gã léo nhéo nức nở như thế này quả thực là không phù hợp lắm với luật lệ của Cực Vực đâu a!<br><br>Tuy trong bụng mắng chửi đủ điều nhưng dù sao cái mạng nhỏ này vẫn còn nằm trong tay người ta. Tên tiểu ác quỷ cảm thấy cực kỳ uất ức mà cũng phải nhô hai bả vai lên, thò hai tay ra khỏi vách tường ôm quyền thi lễ với Kiến Sầu.<br><br>\"Bà cô à, ta đúng là không có ác ý mà, người tha cho ta đi...\"<br><br>Bây giờ lên chức bà cô rồi.<br><br>Vì phát hiện ra lệnh bài Nhai Sơn nên tâm tình Kiến Sầu không được thoải mái cho lắm, mặt mũi vô cảm lạnh lùng, chứ không thì bình thường nhiều khi nàng đã bật cười rồi.<br><br>Tiểu ác quỷ bị vẻ mặt diêm vương hầm hầm của nàng chấn kinh sợ muốn khóc, lần này ngay cả mở miệng van xin cũng chẳng dám.<br><br>Thấy gã rốt cục không eo xèo nữa, Kiến Sầu mới chậm rãi nói: \"Chúng ta đã xem xét khắp nơi mà vẫn chưa tìm được lối vào tầng thứ hai. Nếu ngươi không muốn chết thì hay lắm, đi chỉ lối ra cho chúng ta đi.\"<br><br>\"Ta____\"<br><br>Tiểu ác quỷ liền mở miệng trả lời.<br><br>Nhưng đáp lại, Kiến Sầu cứ dí cây dù hư ma chọc chọc vào cổ gã!<br><br>\"Đừng đừng đừng!\"<br><br>Tiểu ác quỷ hồn phi phách tán, sợ nữ nhân này lỡ tay đâm chết mình hồi nào không hay nên vội vàng giơ hai tay lên hô lớn: \"Tổ tông! Tổ tông! Đừng đâm, đừng đâm! Ta chỉ, ta chỉ là được chứ gì?\"<br><br>Mặt mũi gã bây giờ nhăn nhó như đang khóc tang.<br><br>Vì dù hư ma vẫn còn dí trên cổ, hơn nữa gã sợ Kiến Sầu nổi điên bất tử giết mình nên động tác vô cùng nhanh nhẹn.<br><br>Tiểu ác quỷ vươn thẳng tay ra, túm lấy một trong số những bức bích họa trên tường kéo ra một bên___<br><br>\"Ầm ầm!\"<br><br>Mọi thứ vẽ trên bức bích họa liền trở nên sống động như thật.<br><br>Ngục hỏa vạn trượng, ác quỷ nhe nanh múa vuốt, dạ xoa hung tàn...<br><br>Trong nháy mắt, một lớp hư ảnh mê huyễn liền nổi lên trên bức bích họa.<br><br>Kiến Sầu và mọi người chỉ cảm thấy trước mắt hoa lên, sau đó bức bích họa trước mặt dường như tỏa ra một tầng hơi sương mờ mờ huyền ảo, không giống như một bức chạm chết như trước nữa.<br><br>\"Hừ, dù sao cũng không phải chỉ có một mình nhóm các ngươi xuống tầng thứ hai...\" Tiểu ác quỷ lẩm bẩm rồi thấp thỏm dè dặt nhìn Kiến Sầu, \"Xong rồi, vậy bây giờ nhổ cái \"đinh\" này ra cho tiểu nhân được chưa?\"<br><br>Kiến Sầu liếc nhìn gã rồi nói với Trương Thang: \"Vẫn xin phiền Trương đại nhân vào trước, ta ở đây coi chừng hắn.\"<br><br>Trương Thang gật đầu rồi tiến vào bên trong bức bích họa, bóng dáng y liền chìm trong tầng sương mù dầy đặc, trong nháy mắt đã không thấy đâu nữa.<br><br>Theo liền phía sau là Trần Đình Nghiên, kế đó mới là bà lão và Cố Linh.<br><br>Trước khi đi vào, bà lão đưa mắt nhìn Kiến Sầu rồi lại liếc nhìn tượng Phật cao cao trên kia, miệng muốn nói điều gì đó nhưng ánh mắt lại phân vân lưỡng lự, thành thử chẳng nói nên lời.<br><br>Rốt cục bà gượng cười, cùng dắt Cố Linh tiến vào trong bức bích họa.<br><br>Vì vậy trong tháp bây giờ chỉ còn lại Kiến Sầu và tiểu ác quỷ.<br><br>Nàng cũng không làm khó gã. Cánh tay vừa vung lên thì chiếc đinh do hồn lực ngưng tụ ra liền biến thành vô số đường tơ mỏng bay ngược trở về mi tâm Kiến Sầu.<br><br>Tiểu ác quỷ được giải thoát, vết thương do đinh đâm lên mặt cũng liền lành lại.<br><br>Gã nuốt nuốt nước miếng, vỗ vỗ ngực mà quả thực vẫn còn chưa hết sợ hãi.<br><br>\"May mà ta nhanh nhạy, phục tùng sớm, chứ không thì vẫn không thể nói rõ____\"<br> <br><br>\"Xoạt!\"<br><br>Tiểu ác quỷ còn chưa nói dứt lời thì đã thấy một màn hào quang tựa như một làn gió đen xả xuống trước mặt!<br><br>Dĩ nhiên là do Kiến Sầu trước mặt gã đã bạt mạnh xuống một kiếm!<br><br>Làn kiếm hắc sắc nghiêng nghiêng vô cùng tinh thuần, khí thế kinh người, tựa như một thác nước đang từ trên cao đổ xuống!<br><br>Tiểu ác quỷ vong hồn đại mạo, kêu lớn: \"A a a, ngươi____\"<br><br>\"Két két két!\"<br><br>Tiếng nứt vỡ kinh khủng dưới sức chém đã át hết những tiếng sau cùng của gã!<br><br>Mở, mở cái gì vậy trời?<br><br>Cảnh tượng trước mắt khiến cho tên tiểu quỷ sợ ngây người!<br><br>Làn kiếm lóe sáng lên kia hóa ra không phải là để chém gã mà là bổ thẳng xuống bức tượng Phật uy nghiêm cao cao ở chính điện kia!<br><br>Mi tâm của đức Phật bị kiếm quang xả xuống liền nứt ra một đường khủng khiếp!<br><br>\"Ầm ầm ầm!\"<br><br>Lập tức kiếm quang bung ra hóa thành vô số những viên tròn xoay xoay quay cuồng, nổ tung thành những luồng gió đen!<br><br>\"Ầm ầm!\"<br><br>Một tiếng động chấn nhiếp thần hồn vang lên!<br><br>Trong Chưởng Ngục ty Hàn Băng ở tầng thứ nhất của địa ngục, bức tượng Phật oai nghiêm sừng sững qua mười giáp kia rốt cục đã ầm ầm đổ sập dưới sức gió cuồng bạo!<br><br>Bụi mù xám xịt nhất thời như sóng cả đánh về phía nàng.<br><br>Kiến Sầu cầm Thôn Phong kiếm trong tay nhưng lại tuyệt không tránh đi.<br><br>Nàng chỉ mở to đôi mắt vằn tơ máu đỏ mà trân trân nhìn, tựa như muốn khắc thật sâu vào trong tâm khảm, trong máu huyết cảnh tượng đang diễn ra trước mắt này!<br><br>Tượng Phật cao lớn sụp đổ, bụi bay mù mịt.<br><br>Bụi đất và mảnh tượng ầm ầm rơi xuống, chôn lấp vô số hài cốt trên đài hoa sen và vùi kín luôn cả bộ xương khô mà Kiến Sầu đã kéo ra ngoài lúc nãy cùng với những mảnh lệnh bài Nhai Sơn vỡ nát nằm rải rác cách đó không xa...<br><br>Tựa như là một ụ đất che phủ những người đã khuất.<br><br>Giống như...<br><br>Một nấm mộ.<br><br>Nàng là Kiến Sầu, môn hạ đệ tử của Nhai Sơn.<br><br>Vậy mà hiện giờ lại bị vây khốn tại Cực Vực, ngay cả gặp được thi hài của các vị tiền bối mà cũng không dám chôn cất một cách quang minh chánh đại!<br><br>Nhất thời đau xót bi thương trào dâng ngập hồn.<br><br>Chưa bao giờ nàng lại muốn trở về thập cửu châu, trở về Nhai Sơn đến thế, và cũng chưa bao giờ nàng lại giận mình đến thế!<br><br>\"Ngươi... Ngươi điên rồi... Ngươi điên rồi...\"<br><br>Tiểu ác quỷ kinh hãi đến nỗi cả người run lên bần bật. Gã nhìn đống gạch vụn trước mặt mà không dám tin vào mắt mình, cái đầu cứ lắc qua lắc lại không ngừng.<br><br>\"Trong đỉnh tranh còn có quỷ tu phật môn ba mươi sáu thành. Ngươi ngươi ngươi ngươi chết rồi... Ngươi chết chắc rồi!\"<br><br>Nhưng Kiến Sầu vẫn mắt điếc tai ngơ.<br><br>Nàng xem đã đủ nên mới nặng nề cất lên một tiếng cười khàn khàn, thanh âm vừa pha lẫn chút khinh miệt vừa lạnh lẽo rợn người!<br><br>\"Thật ư?\"<br><br>Hóa ra là mấy tên tu sĩ Phật môn hay nói đúng hơn là tu sĩ Mật Tông. Bọn chúng lợi hại như vậy sao?<br><br>Nàng hào hứng nhếch môi cười, cánh tay vươn ra chụp lấy cổ tên tiểu ác quỷ, giọng nói bồng bềnh phiêu đãng trong không trung: \"Vậy thì đúng là... ta cầu còn không được đây.\"<br>"]