["Dịch: sweetzarbie<br><br>Ánh sáng rực rỡ chói lòa lấn át mọi thứ, thậm chí rất khó đoán ra nữ tu áo đỏ đang sử dụng pháp khí gì.<br><br>Nhưng chỉ từ cung cách xuất thủ linh hoạt quyết đoán và thanh thế mạnh mẽ của đòn tấn công này thì nàng ta ít nhất phải là cao thủ ngọc niết trung kỳ trở lên!<br><br>Trước khi đi vào địa ngục mười tám tầng, Kiến Sầu đã lặng lẽ bố trí một tòa trận pháp ở trên người, vừa vặn sau đó thì bị Hình Phi đánh lén.<br><br>Nhưng sức mạnh của trận pháp bá đạo, chỉ một đòn tấn công của Hình Phi thì làm sao có thể phá hủy được nó.<br><br>Thành thử ngay khi luồng hào quang của nữ tu váy đỏ ào ào phóng tới, một luồng chấn động kỳ dị trong suốt trông tựa như sóng nước lăn tăn khuếch tán. Lấy phía bên tay phải của Kiến Sầu làm trung tâm, những vòng sóng này điên cuồng tỏa sang tứ phía!<br><br>Tựa như ác thú ẩn mình đã lâu đột nhiên há họng nhe răng gào thét!<br><br>Ở phía đối diện, người nữ tu hầu như đã dồn hết mọi tâm trí lên người Chung Lan Lăng.<br><br>Nàng ta thậm chí còn hoàn toàn không thèm để mắt nhìn đến Kiến Sầu___<br><br>Một tu sĩ hồn châu nhỏ bé như thế này quả thực chỉ giống như một con kiến hôi nằm trên lộ tuyến tấn công, cho dù có vô ý làm ngộ thương đến nó thì lực đạo cũng không vì thế mà bị yếu đi nhiều!<br><br>Vì vậy, khi cảm thấy luồng sóng chấn động kỳ lạ kia bỗng nhiên tản ra, nữ tu váy đỏ kinh ngạc nhìn lại, ánh mắt đăm đăm dán chặt lên người Kiến Sầu.<br><br>Ngay sau đó, đôi đồng tử trong mắt nàng ta liền co lại!<br><br>\"Cái gì?\"<br><br>Tốc độ xuất thủ thật quá nhanh, cho nên hiện giờ có xảy ra chuyện gì cũng đều hoàn toàn không lùi lại được nữa.<br><br>Chiếc váy đỏ của nữ tu bị hồn lực hùng hậu thổi bay phần phật, khuôn mặt nàng ta đang đắc chí chắc mẩm thành công liền trở thành sững sờ kinh ngạc.<br><br>Có ai ở dưới ánh hào quang chói lòa này mà ngước mắt nhìn lên thì sẽ cảm thấy như cả bầu trời đang sập xuống.<br><br>Sức ép mà Kiến Sầu phải chịu đựng khủng khiếp đến nhường nào!<br><br>Nàng cắn chặt răng, biến phẫn nộ trong lòng thành sức mạnh để kháng cự!<br><br>Trải qua biết bao trăm cay ngàn đắng để rồi tình cờ chịu chết dưới cái đòn tấn công từ trên trời rơi xuống này sao?<br><br>Đôi mắt Kiến Sầu ngập tràn kiên định. Dưới luồng hồng quang rực rỡ chói lòa, nàng ngửa mạnh người về phía sau kéo dãn khoảng cách. Đồng thời bàn tay phải còn trống giơ lên phía trên, ấn mạnh vào màn sáng một cái!<br><br>Từ giữa lòng bàn tay Kiến Sầu tỏa ra một lớp sóng khí gờn gợn trong suốt chắn lại màn sáng!<br><br>\"Két két két...\"<br><br>Tiếng nghiến vỡ khủng khiếp bất ngờ vang lên, cảnh tượng trông tựa như một chiếc bàn ủi đang rớt xuống trên thân, âm thanh quỷ dị két két một hồi.<br><br>Màn hồng quang đang hạ xuống tuy vậy lại không tiêu tán mà đông đặc lại tựa như một lớp máu huyết, ép xuống tầng sóng khí gờn gợn trong suốt của Kiến Sầu.<br><br>Lớp lớp vòng sóng rung rung tỏa ra mọi phía xung quanh càng lúc càng nhiều!<br><br>\"Két két két!\"<br><br>Thân người đang ngửa ra sau của Kiến Sầu bị áp lực từ giữa trung tâm bàn tay truyền xuống đẩy ra sau ba bước. Mỗi một bước đều lún sâu xuống mặt băng để lại dấu chân trắng toát lổn nhổn vụn tuyết!<br><br>\"Xì xì...\"<br><br>Mỗi một vòng sóng khuếch tán ra là hồng quang bị triệt tiêu đi một chút.<br><br>Cứ thế lặp đi lặp lại, trong chốc lát màn hồng quang vốn rực rỡ chói lọi liền trở nên xuống sắc.<br><br>Vậy mà lại không phá được!<br><br>Sao kỳ vậy?<br><br> <br>Nữ tu kiều mỵ kia liền khẽ nhíu đôi hàng mày liễu mềm mại.<br><br>Không hay rồi!<br><br>Nàng vốn cho rằng mình và Chung Lan Lăng ngang sức ngang tài. Tình cờ cả hai cùng rơi xuống nơi này, nàng ta đang định dò xét đối phương xem sao thì vừa rồi Chung Lan Lăng đột nhiên ngẩn ra nên mới thừa dịp đánh lén.<br><br>Đúng vậy, đánh lén!<br><br>Phàm khi đánh lén một kích không thành là phải rút lui ngay!<br><br>Mặc dù sự phản công đột ngột của Kiến Sầu khiến nàng ta khiếp sợ nhưng tình hình gấp gáp, chẳng kịp suy nghĩ, nàng ta bất giác định khoát tay ra phía sau___<br><br>Nhưng ngay lúc đó, một âm thanh nhẹ nhàng rung lên!<br><br>\"Trr...rrrư...rruư...n...g!\"<br><br>Một tiếng ngắn gọn nhưng cực kỳ hùng hậu!<br><br>Đúng là tiếng của cây cổ cầm!<br><br>Lúc dây đàn rung lên thì một đạo hào quang xanh biếc sắc nhọn phóng vút lên từ phía sau lưng Kiến Sầu! Lên cao được nửa đường thì đạo hào quang ấy liền đột nghiêng bùng nổ, rồi giãn nở. Từ trong ánh hào quang tản mác ấy có một con chim xanh hóa thân bay ra. Cái mỏ nhọn của nó phơn phớt vàng, trên đầu có ba sợi lông vũ dài màu lục đen đậm!<br><br>Con chim xanh quắc mắc nghểnh cổ phóng về phía trước. Hai cánh sải rộng dấy nên cuồng phong, nó bổ nhào về phía \"dải mây đỏ\" đang giăng đầy trời kia như một tia chớp!<br><br>Nữ tu váy đỏ kia còn chưa kịp thu chiêu thì sắc mặt đại biến.<br><br>Ngay cả Kiến Sầu đang giằng co với nàng ta mà cũng cảm thấy hãi hùng khiếp vía, hơn nữa dư âm tiếng đàn lại vẫn còn văng vẳng ngân nga bên tai dường như không bao giờ dứt.<br><br>Nhưng khi thấy thế tấn công của con chim xanh như gió giật sấm rền, Kiến Sầu lại tưởng như mình đang dạo bước rong chơi giữa khói mây huyền ảo của chốn bồng lai tiên cảnh.<br><br>Vừa nghĩ đến đây Kiến Sầu chợt lạnh người.<br><br>Thần tiên đánh nhau, phàm nhân gặp họa.<br><br>Pháp khí sát thủ nàng đã xài mất một cái, trận bàn cũng vậy, hơn nữa nàng cũng chỉ có ba cái để phòng thân. Hồi nãy giằng co với nữ tu váy đỏ đã làm trận bàn hao tổn không ít rồi.<br><br>Bây giờ vừa thấy con chim xanh này là Kiến Sầu đã biết nó bất phàm.<br><br>Hai người đánh nhau, dù cho chỉ bị ảnh hưởng thôi cũng chẳng dễ chịu gì.<br><br>Vì vậy ngay khi vừa thấy con chim xanh tấn công, tay phải Kiến Sầu liền xòe ra rồi nắm chặt lại. Những vòng sóng từ giữa lòng bàn tay của nàng liền thu hết về như cá voi hút nước!<br><br>Lúc này, nữ tu váy đỏ vẫn còn chưa kịp thu lại những rặng hào quang tản mác đầy trời như mây kia. Ngay khi Kiến Sầu thu lại trận pháp thì tầng tầng hào quang ở phía trên liền sập xuống người nàng như núi lở.<br><br>Ở phía sau, con chim xanh do Chung Lan Lăng dùng tiếng đàn thả ra vẫn còn chưa bay đến kịp.<br><br>Vì vậy bên trên Kiến Sầu chỉ còn lại một khe không gian nhỏ để thở.<br><br>Ánh mắt nàng lóe lên, lực vận dưới chân tạo thành vô số vết rạn trên mặt băng. Cả người định lách ra ngoài, tranh thủ cái kẽ không gian nhỏ hẹp này mà đào thoát!<br><br>Nào ngờ ngay lúc ấy một bàn tay vươn ra chộp xuống vai nàng từ phía sau!<br><br>Kiến Sầu đại kinh!<br><br>Nàng thậm chí còn chực vung lá phù đã thủ sẵn trong tay áo từ trước để đánh lại \"tên đánh lén\" từ sau lưng này.<br><br>Nhưng...<br><br>Nhưng ý nghĩ này vừa mới chớm lóe trong đầu thì nàng đã thấy mình bị người ta tóm lấy quăng sang bên trái.<br><br>\"Đợi Chung mỗ một lát!\"<br><br>Tuy đang vào lúc nước sôi lửa bỏng nhưng giọng nói ấy lại trầm tĩnh lạ lùng, tưởng như chẳng có gì phải vội. Nghe mà tưởng như thấy phảng phất trong đó một trời mưa đêm trên sông dài biển rộng, giọt giọt mưa rơi tí tách trên những phiến lá chuối mướt xanh, giọt giọt phớt nhẹ trên những cánh hoa đào đỏ thắm. Trong dư âm giọng nói ấy lồng lộng sự cuồng ngạo phóng khoáng bất tuân.<br> <br><br>Kiến Sầu giật mình, đến khi định thần lại thì cả người đã yên vị trên mặt đất, đúng ngay lại mép vực nhỏ hẹp, bên cạnh là Hình An đang há hốc miệng nói không nên lời.<br><br>\"Liu líu!\"<br><br>Chim xanh nghểnh cổ cất tiếng hót, đâm thẳng vào rặng hào quang đỏ rực!<br><br>Trong nháy mắt, một tiếng nổ ầm ầm bạo phát, át hẳn tiếng chim thanh thúy và đồng thời cũng chấn tan luôn dư âm của tiếng đàn vẫn còn văng vẳng từ nãy đến giờ.<br><br>Hai phiến hào quang xanh đỏ liền tung tóe thành ngàn vạn dải sáng như sao sa trông rất đẹp mắt trên nền trời xanh tuyết trắng.<br><br>Nhưng cuối cùng sức mạnh của quang hoa xanh tăng thêm một bậc nên dần dần đã hoàn toàn thôn phệ quang hoa đỏ, rồi sau đó lại ngưng tụ lại thành con chim xanh. Nó thu lại hào quang trên thân rồi vỗ cánh quay đầu bay về chỗ cũ!<br><br>Chung Lan Lăng đứng đó, áo vải trắng toát như tuyết không ngừng bay bay dưới chấn động của hồn lực. Đoạn băng gấm màu tím đậm buộc trên tóc cũng phất phới bay theo.<br><br>Lúc trước cây cổ cầm bảy dây vốn được y đeo trên lưng nhưng giờ đây nó đã nằm gọn trong tay y không biết tự lúc nào, trông y tựa như một người nghệ sĩ phiêu bạt khắp chân trời cuối bể.<br><br>Trên những đường nét sắc sảo khắc nên khuôn mặt y còn ẩn tàng vẻ ngạo đời, khiến cho dáng người cao lớn của y trông không thô kệch mà ngược lại còn mang phong thái của một kẻ sĩ ngông cuồng.<br><br>Một ngón tay của Chung Lan Lăng liền sau đó chặn lên dây đàn.<br><br>Con chim xanh đúng là đang nhắm về phía sợi dây đàn này tựa như đang quay về tổ của mình để nghỉ ngơi. Khi còn cách dây đàn khoảng một trượng thì đôi cánh đang soải rộng bỗng khép lại, cả thân mình lại biến thành một đạo hào quang sắc nhọn xanh biếc màu lá nhập vào trong dây đàn.<br><br>Vô thanh.<br><br>Vô tức.<br><br>Cũng không còn ánh sáng rực rỡ như trước.<br><br>Nhưng như vậy lại càng khiến cho con người ta kinh hãi hơn trước!<br><br>Nữ tu váy đỏ ở phía đối diện làm sao không nhận ra mình đã hoàn toàn đánh giá thấp Chung Lan Lăng?<br><br>Bất giác muốn trốn chạy nhưng vừa mới định thần nhìn lại thì thấy Chung Lan Lan lại nhích ngón tay lên một lần nữa!<br><br>Lần này còn thời giờ đâu mà suy với nghĩ?<br><br>Gần như vô thức, một chân trắng nõn như ngọc của nàng xoạc thẳng ra ngoài, lia mạnh một vòng!<br><br>Chung Lan Lăng cũng chẳng mảy may nhíu mày lo sợ. Dây tơ đồng lại rung lên, ngân \"t..a..n..g\" một tiếng.<br><br>Một đạo hào quang bén nhọn khác bay ra, nhưng lần này màu sắc lại đỏ như lửa.<br><br>Một con chim hồng tước toàn thân rực lửa liền xuất hiện!<br><br>Thế chân xoạc tới của nữ tu váy đỏ trong nháy mắt cũng trở nên kỳ dị. Chỉ trong chốc lát một phù văn đỏ thẫm từ bàn chân của nàng xoay xoay bốc lên, tập trung ở đó hồn lực tinh thuần của toàn thân, đá mạnh một cái về phía chim hồng tước!<br><br>\"Ầm!\"<br><br>Lại thêm một quầng quang hoa tán loạn tung mù!<br><br>Trong thoáng chốc Chung Lan Lăng và nữ tu thần bí không rõ lai lịch cứ vậy mà ăn miếng trả miếng, giao đấu với nhau vạn phần hung hiểm.<br><br>Kiến Sầu chỉ đứng ở gần đó nhìn xem, nhưng trên bàn tay trái cầm thanh Thông phong kiếm, ngón tay cái của nàng vẫn còn tì lên trên vỏ kiếm, sẵn sàng xuất thủ vào bất cứ lúc nào.<br><br>\"Đợi một chút ư?\"<br><br>Nàng nhớ tới câu nói vừa rồi của Chung Lan Lăng mà ánh mắt lập lòe, chăm chú nhìn hai kẻ hung bạo kia đang đánh nhau đến một mất một còn...<br><br>Hình An đứng bên cạnh Kiến Sầu mà ánh mắt thì nhìn nàng như nhìn một con quái vật.<br><br><br>Lúc trước nàng ta dốc sức lừa được Hình Phi một lần, phản ứng cực nhanh, vậy còn có thể nói là trùng hợp. Nhưng bây giờ trước khi Chung Lang Lăng xuất thủ, mắt thấy nàng ta chết chắc đến nơi nhưng sau lại có thể thoát khỏi trận hỗn chiến này, lượm lại được cái mạng thì chuyện này tuyệt không phải là trùng hợp ngẫu nhiên nữa rồi.<br><br>Nguy hiểm quá.<br><br>Chỗ này thực quá nguy hiểm!<br><br>Những ngấn thịt mỡ trên mặt Hình An rung rung. Gã cảm thấy chỉ có ở cạnh bên tộc nhân mình là an toàn nhất. Đương khi hai người kia còn đang mải mê đối chiến, gã liền xoay phắt người lại, nhảy tọt xuống dưới vực sâu!<br><br>Kiến Sầu vừa mới nhìn đã nhận ra ngay ý đồ của Hình An. Nhưng giữa hai người không oán không thù nên nàng cũng chẳng cản lại. Tuy vậy, hành động của gã lại làm nàng giật mình bừng tỉnh.<br><br>\"Chờ một chút\" với \"chờ một lát\" cái gì. Đã đi vào mười tám tầng địa ngục này để tham gia đỉnh tranh thì làm gì có bằng hữu đích thực chứ.<br><br>Nếu không nhờ nàng chủ động báo cho Trương Thang biết trước đến lúc cuối sẽ làm gì thì e rằng sau khi xuống đây, sớm muộn gì tên hung quan này thế nào lại chẳng sẽ tìm cách ám toán nàng!<br><br>Nàng làm sao đo lường được lòng dạ của Chung Lan Lăng, làm sao biết được y có thiện ý với mình hay không?<br><br>Huống hồ, người này vừa mới chân ướt chân ráo xuống tới mười tám tầng địa ngục thì đã bị người ta tấn công rồi. Hẳn y cũng phải là cái gai trong mắt của không biết bao nhiêu người. Cái chỗ này thật không nên ở lâu!<br><br>Con đường trở về thập cửu châu đang trải rộng trước mặt nàng.<br><br>Nhưng con đường hung hiểm này không cho phép nàng phạm phải bất kỳ một sai lầm nào dù là nhỏ nhất!<br><br>Chỉ cần sơ ý một lần là xôi hỏng bỏng không!<br><br>Nàng tuyệt không cho phép mình phạm phải sai lầm!<br><br>Trong khoảnh khắc đối chiến, thấy một đợt hỏa diễm vừa tắt ngấm, không chút chần chờ, Kiến Sầu liền nhanh nhẹn buông người, nhảy xuống dưới vực!<br><br>Chạy!<br><br>Ngu sao không chạy!<br><br>Đang rơi lưng chừng, Kiến Sầu vỗ mạnh vào lá phù \"Thiên lý huyễn ảnh\" ở trên đùi. Ngay lập tức cả người xé gió băng băng bay đi như chớp giật!<br><br>Vút!<br><br>Trong nháy mắt, toàn thân phiêu diêu xa hơn ba trăm trượng!<br><br>Hình Anh vừa lăn từ trên đỉnh núi xuống thấy vậy mà sởn tóc gáy!<br><br>\"Ai da, mẹ bà nó!\"<br><br>Rốt cục là ngươi ngọc niết hay ta ngọc niết đây?!<br><br>Trời già ở đâu mà bất công thế này?!<br><br>Hình An không kìm nổi niềm nghẹn ngào bi phẫn đang trào dâng trong lòng.<br><br>Gã nhớ tới tình cảnh xui xẻo hồi nãy mà thiếu điều muốn tu tu lên khóc.<br><br>Rồi cố nén sợ hãi, Hình An triệu hoán ra một cái pháp khí tròn như cái mâm, điều khiển cho nó bay đi!<br><br>Nhưng gã không dám bay về cùng một hướng với Kiến Sầu, mất công sau này đụng nhau lại xui xẻo, vì vậy mới chọn liền hướng ngược lại, trong chốc lát đã phóng đi rất xa.<br><br>Còn cái bóng lam đậm của Kiến Sầu thì bây giờ đã trở thành một chấm nhỏ mơ hồ, xa tít tắp trong đất trời mênh mông băng tuyết.<br><br>Bay được khá xa, nàng mới quay đầu lại nhìn.<br><br>Giữa trời đất bao la là một vùng lam biếc trong suốt tựa như một khối ngọc lưu ly.<br><br>Ở cuối chân trời, một ngọn cô phong thẳng tắp vạn trượng ngạo nghễ vươn cao trên nền trời xanh, nhưng đỉnh thì lại ngang bằng tựa như bị ai vạt ngang qua. Chung Lan Lăng và nữ tu áo đỏ bây giờ cũng chỉ còn là bóng dáng mờ mờ trên đó.<br><br>Nhưng quanh đỉnh ngọn núi kia, hồng quang và hoa quang bảy màu không ngừng giao đấu chớp chớp lóe lóe tựa như có một trận giông bão đang xảy ra.<br><br>Đột nhiên, một tiếng phượng hót vang lên, âm thanh ngân vang đến tận chín tầng trời!<br><br>Chỉ thấy hoa quang bảy màu bùng nổ, khí lành dấy lên, hào quang tỏa ra vạn dặm hóa thành thiên hình vạn trạng cầm điểu.<br><br>Nhất thời hạc kêu oanh gáy, tiếng hót văng vẳng vang xa!<br><br>Giữa đất trời đơn sơ thanh khiết, cảnh tượng sao mà tráng lệ kỳ vĩ?<br><br> <br>Tiếc là...<br><br>Tình thế nguy cấp, Kiến Sầu chẳng phải là bậc có thể tùy tâm sở dục ung dung thưởng ngoạn cái cảnh này mà chỉ buông được một tiếng thở dài cảm thán, tốc độ dưới chân lại càng gia tăng, hơi lắc một cái là đã hóa thành một đạo hào quang lam nhạt biến mất nơi phương trời xa.<br><br>Trên đỉnh núi, trận ác chiến đã gần đến hồi kết thúc.<br><br>Nữ tu váy đỏ càng đánh càng kinh hãi, đánh nhiều mới biết hồn lực của đối phương thâm hậu, mỗi lần tiếng tơ đồng rung lên là lại hiển lộ một thuật pháp khiếp người.<br><br>Nàng ta sống lâu năm tại Cực mà cũng chỉ mới nghe thấy lần đầu, chứng kiến tận mắt thuật pháp như thế này!<br><br>Tựa hồ như không phải là thứ thuộc về nơi địa phủ âm u này.<br><br>Mà ngược lại còn đường đường chính chính, tiên khí mờ mịt, cực kỳ giống như danh môn chính phái, như tiên gia trên trời!<br><br>Nàng đấu với người này thì chỉ cảm thấy mỗi chiêu mỗi thức của y đều khắc chế mình!<br><br>Đánh nữa tất thua!<br><br>Có tới những mười tám tầng địa ngục mà mới đến ngục hàn băng tầng thứ nhất đã như thế này thì làm sao có thể đi tiếp xuống dưới đây?<br><br>Nên ngừng ngay thôi!<br><br>Nữ tu này cũng phải không phải là người đơn giản, tâm cơ thâm sâu, có thể nói là xảo trá. Nàng ta đột nhiên đẩy mạnh một chưởng, lực phát ra ầm ầm như biển động sóng gào!<br><br>Đang lúc đánh đến thời điểm sắp phân thắng bại, Chung Lan Lăng không ngờ công kích của địch thủ lại đột nhiên thay đổi. Y lăng không xoay người một cái, xoay ngang cây cổ cầm lên đỡ!<br><br>Hồn lực nhìn như hùng hậu của nữ tu áo đỏ liền đập lên cây đàn, nhưng chỉ làm tóe lên một chút quang hoa, sau đó thì giống như đậu hũ chọi vào đá, vừa bập tới là đã nát thành bột phấn!<br><br>Dĩ nhiên là giả bộ cường công!<br><br>Nàng ta muốn chạy!<br><br>Chung Lan Lăng liền hiểu ra, nhưng đến khi y ngước mắt lên nhìn thì cả người nữ tu kia đã vọt ra ngoài đỉnh núi rồi.<br><br>Da dẻ như tuyết, dung mạo như hoa, nụ cười mê hoặc.<br><br>Chỉ có điều khi nàng ta mở miệng cất tiếng, âm thanh tưởng đâu thánh thót đáng yêu lại biến thành một tràng giọng nam trầm thấp: \"Tộc Quỷ vương năm nay không biết kiếm đâu ra được tên một quái vật lợi hại như ngươi. Ta cũng không dám phụng bồi đến cùng a...\"<br><br>Nói xong, cả người rơi mạnh xuống vực!<br><br>Chung Lan Lăng nhíu mày lắc mình đuổi theo đến mép núi, nhưng vừa cúi xuống nhìn thì còn thấy đâu nữa bóng dáng xinh đẹp của \"nữ tu\" váy đỏ kia?<br><br>Người vừa mới rơi xuống vực thì đã biến mất vô ảnh vô tung rồi!<br><br>Quái vật ư?<br><br>Chung Lan Lăng ôm cổ cầm đứng đó, đôi chân trần trụi vẫn phiêu phù trên không, vài sợi tóc mai như sương trắng lẫn trong làn tóc đen rủ xuống bên thái dương khiến y trông có vẻ già dặn, trải bao phong ba bão tố của cuộc đời.<br><br>Trên đỉnh núi, xa xa nơi phía chân trời.<br><br>Chim chóc sặc sỡ đủ màu nhất thời không còn được tiếng đàn chắp cánh liền tản mác vào bầu trời bát ngát trong xanh, khi bay đến lưng chừng trời thì rũ cánh, dần dần tan biến hóa thành hư vô.<br><br>Chỉ có dư âm là lãng đãng vang vọng khắp bốn phương tám hướng.<br><br>Sắc mặt Chung Lan Lăng chẳng có vẻ là bất mãn cho lắm, y thong thả rời mắt khỏi vực sâu, đưa tay lật cây cổ cầm lên.<br><br>Thân đàn đen nhánh và cổ xưa, tuy in hằn dấu tích của tháng năm nhưng nhìn vẫn vô cùng chắc chắn. Mặc dù vậy, sau lưng nó lại bị vài vết rạn, trông như những khe rãnh ngoằn ngoèo rạch phá trên đất. Chút tì vết này khiến cho người ta phải than thở tiếc cho vẻ đẹp hoàn mỹ của cây đàn.<br><br>Đầu ngón tay hơi thô ráp chai sạn của Chung Lan Lăng lần lần miết miết trên những đường rạn ấy.<br><br>Dường như...<br><br>Khí tức hô ứng và khát vọng vừa mới xuất hiện trên thân đàn ban nãy vẫn còn vẳng vọng lại trong lòng y.<br><br>Chung Lan Lăng hơi nghiêng người, dõi mắt nhìn về phía Kiến Sầu đã biến mất: băng tuyết núi non đủ loại hình thù kỳ quái lô xô chập trùng đã che giấu hết mọi vết tích, chẳng còn bóng dáng một ai...<br><br>Y đứng lặng thật lâu, ánh mắt mông lung xa xăm.<br><br>Chung Lan Lăng cuối cùng rồi cũng khoác cây đàn lên lưng. Hào quang lóe lên, cả người liền tựa như tiên hạc phiêu diêu bay vút về phía mà y đã ngắm nhìn ban nãy.<br><br>Cao cao trên đỉnh núi chỉ còn rớt lại một tiếng than nhẹ vừa vi diệu vừa kỳ dị, đồng thời lại có phần bối rối dường như mê sảng, trong chớp mắt lẫn trong dư âm tiếng đàn cầm là một tiếng mơ hồ không rõ...<br><br>\"Nhai Sơn...\"<br>"]