["Dịch: sweetzarbie<br><br>Cả bọn cứ tưởng rằng mình là nhóm đi nhanh nhất trong đỉnh tranh, không thể có địch thủ nào ở phía trước được, nhưng nào ngờ qua hết cả năm tầng địa ngục, mãi đến tầng thứ sáu mới phát hiện ra có người còn nhanh hơn mình.<br><br>Hơn nữa...<br><br>Lại còn là tu sĩ của Tuyết Vực Mật Tông!<br><br>Nhưng Kiến Sầu vẫn chưa hề...<br><br>Quên bóng tượng Phật sừng sững đạp chân trên bao bộ xương trắng trong Chưởng Ngục ty Hàn Băng ở tầng thứ nhất, quên những hình thù quái dị vẽ đầy trên những bức tường quanh đó, quên đi mấy mảnh lệnh bài Nhai Sơn vung vãi trên mặt đất...<br><br>Thân vẫn còn trên chiến xa nhưng tay phải giấu trong tay áo trong nháy mắt đã chuẩn bị đòn sát thủ. Những cảnh tượng kia tràn về trong trí bao nhiêu thì sát ý trong lòng cũng không ngừng dâng lên bấy nhiêu rồi bừng bừng sôi sục!<br><br>Gặp được tu sĩ Mật Tông của Tuyết Vực ở đây, đám Trương Thang ai nấy đều bất ngờ.<br><br>Vả lại...<br><br>Bọn họ cứ ngồi chiến xa mà bay thẳng đến đây, có thể nói thế như gió giật, trong toàn đỉnh tranh lẽ ra không có ai có thể nhanh hơn mới đúng!<br><br>Nhưng nhóm tu sĩ Mật Tông này lại cứ đứng lù lù ra đó, đối mặt với với bọn họ từ xa.<br><br>Mấy người Kiến Sầu ai nấy đều kinh ngạc; nhưng nhóm tu sĩ ở phía dưới cũng cảm thấy kinh hãi không kém!<br><br>Tây Hải Thiền Tông và Tuyết Vực Mật Tông là hai phái lớn trong Phật môn, còn những phái nhỏ khác đa phần đều tồn tại phụ thuộc vào hai tông này. Từ mấy trăm năm nay, vì chuyện \"luân hồi\" mà tu sĩ Phật môn hiểu biết rất rõ về Cực Vực và đỉnh tranh, người bình thường không thể nào sánh kịp.<br><br>Trong hai phái này, chiến lực của Tuyết Vực Mật Tông có phần mạnh hơn nhờ công pháp tu luyện và những yếu điểm tiện lợi trong pháp chỉ, chứ không ôn hòa như của Tây Hải Thiện Tông. Thành thử tuy bọn họ đều cùng có hiểu biết như nhau về đỉnh tranh và Cực Vực nhưng tốc độ của tu sĩ Mật Tông lại nhanh hơn nhiều, bỏ xa nhóm Thiền Tông.<br><br>Mặc dù vậy vẫn còn có người có thể đuổi kịp họ!<br><br>Hơn nữa lại không phải là Tây Hải Thiền Tông!<br><br>Mấy người này rốt cục có lai lịch như thế nào đây?<br><br>Thành thử những nghi ngờ thắc mắc như thế là chuyện rất tự nhiên.<br><br>Mọi tăng nhân Tuyết Vực Mật Tông ai nấy nhất thời đều như lâm đại địch!<br><br>Ngay cả Tông Đồ là người dẫn đầu, sau khi nghe thấy Kiến Sầu thốt ra bốn tiếng trên bằng giọng điệu đầy sát ý, cũng bất giác nhíu mày chấn kinh.<br><br>Ngay khi vừa thấy rõ Kiến Sầu, y đã hơi ngạc nhiên; nhưng sau khi nhìn kỹ lại nàng bằng tâm nhãn thì lại càng cảm thấy sửng sốt bội phần!<br><br>Hình như...<br><br>Đây chính là cái người đó sao?<br><br>Tông Đồ kinh ngạc nhìn sững nàng mà quên bẵng cả trả lời.<br><br>Ánh mắt đanh thép lạnh lùng của Kiến Sầu quét một vòng xuống đoàn người bên dưới, sát ý tràn ngập trong lòng, đầu óc liền tính toán ngay kế sách xem có cách nào diệt gọn tất cả một hơi được không. Nhưng ngay khi bắt gặp ánh mắt lạ lùng của tăng nhân mặc hồng y, nàng hơi nheo mắt lại.<br><br>Trong khi đó bà lão lại không bận tâm đến nhiều điều như vậy.<br><br>Bà từng là Phật mẫu của Tuyết Vực nên đã quá quen thuộc với loại trang phục của những người này, bởi vậy chỉ cười khẩy đáp: \"Hỏi chuyện đám người này chi cho mất công, chúng chính là Tuyết Vực Mật Tông đó!\"<br><br>Câu nói liền khiến cho rất nhiều Phật tu Mật Tông chú ý đến ngay. Bọn họ ngẩng đầu lên nhìn thì thấy bà lão ở bên cạnh Kiến Sầu. Nhất thời có không ít người nhận ra: \"Y như là Phật mẫu phải không?\"<br><br>\"Phải rồi, Phật mẫu của chúng ta được quyền tham gia đỉnh tranh từ khi nào vậy?\"<br><br>...<br><br>Trong lúc nhiều người còn đang xôn xao nghi hoặc thì một tăng nhân đứng cạnh Tông Đồ bước ra chỉ vào bà lão quát hỏi: \"Bà là Phật mẫu của thượng sư nào, sao lại dám chống lại giới luật Mật Tông của chúng ta hả?!\"<br><br>Uy phong bừng bừng lẫm liệt!<br><br>Khẩu khí thật to!<br><br>Trong chớp mắt đó, Kiến Sầu không khỏi phì cười thành tiếng, sát cơ rừng rực trong đáy mắt!<br><br> <br>\"Chỉ là giới luật của một cái phái Mật Tông thôi mà cũng dám bắt người ta tuân theo sao?!\"<br><br>Tiếng cười lạnh lùng giễu cợt!<br><br>Gần như ngay khi người kia vừa dứt lời thì tay phải của Kiến Sầu đã bổ thẳng tới, ánh hào quang trong nhát chém ấy mông lung ảo diệu tựa như đang kéo theo cả một dải ngân hà lung linh sao trời!<br><br>Chúng tu sĩ Mật Tông chẳng ai ngờ nàng chỉ vì một câu không hợp mà đã ra tay động thủ ngay!<br><br>Vả lại, chuyện nhà Mật Tông bọn họ thì liên can gì đến nữ tu này chứ?<br><br>Vài tăng nhân áo đỏ tức giận, liền giơ tay lên kết thành ấn phù.<br><br>Một đóa hoa sen liền hiện ra từ giữa lòng bàn tay bọn họ rồi sắp sửa đánh về phía đạo hào quang huyền ảo của Kiến Sầu để ngăn lại!<br><br>Tông Đồ vừa nhìn thấy thì chấn kinh!<br><br>Người ngoài có thể không thấy được sự thâm sâu trong đòn đánh của Kiến Sầu nhưng y thì sao lại không thể nhìn ra được cơ chứ?<br><br>Tức thời liền gào lên một tiếng kinh hãi: \"Không được!\"<br><br>Tay áo rộng thùng thình phất mạnh!<br><br>Chân mày Tông Đồ nhíu chặt, sắc mặt nặng nề nghiêm nghị. Cái phất tay ấy xoáy lên một luồng gió thổi dạt sang một bên số Phật tu đang nhằm đánh vào Kiến Sầu!<br><br>Đồng thời tay phải của y cũng vỗ lên ngực, đánh ra một ấn ký hoa sen đỏ rực như máu!<br><br>Y đưa tay ngắt lấy rồi giơ đóa sen đỡ về phía trước!<br><br>Đạo hào quang lấp lánh huyền ảo như dải ngân hà của Kiến Sầu liền đâm vào ấn hoa sen nhưng lại giống như một đám sương lao vào gió mát, thoáng cái liền tiêu tan, tưởng như chưa từng hiện hữu bao giờ!<br><br>Ngay lúc đó, sắc mặt Tông Đồ liền trở nên trắng bệch!<br><br>Phía trên ngực y nổi phập phù một đạo ấn ký khác nhỏ hơn với hình ngàn cánh hoa sen. Dường như nó đang chống đỡ cái gì đó, sau đó tầng tầng lớp lớp cánh hoa chợt nhập mạnh làm một!<br><br>\"Đùng!\"<br><br>Giống như có cái gì đó bị ép đến bể nát ở bên trong!<br><br>Sau đó, ngàn vạn cánh hoa sen kia mới lạo xạo mở ra, những lại chỉ nhả ra vài tia sáng hư ảo, chưa đến một giây sau chúng đã tản mạn khắp nơi, chẳng còn lại vết tích gì.<br><br>Cho mãi đến lúc này, ấn ký hoa sen ngàn cánh mới ẩn vào trong ngực Tông Đồ.<br><br>Kiến Sầu liền \"ồ\" lên một tiếng, thập phần sửng sốt: \"Té ra là cũng có chút tài cán!\"<br><br>Chiêu phép của nàng vốn là huyễn ảo lồng huyễn ảo, khiến cho người bị tấn công không biết được đâu là hư đâu là thực. Cho nên vừa rồi Tông Đồ mới đỡ hụt, bị thực chiêu đánh vào trước ngực.<br><br>Không ngờ trước ngực y lại từ đẩu từ đầu hiện ra ngàn vạn cánh hoa sen có thể phân biệt thực giả chặn lại.<br><br>Quả là có chút kỳ diệu.<br><br>Hơn nữa lại còn tạo nên ấn tượng Tuyết Vực thánh khiết trang nghiêm...<br><br>Kiến Sầu hơi nheo nheo mắt mỉm cười.<br><br>Cổ tay nàng khẽ lật, ánh hào quang huyền ảo quanh bàn tay liền tản đi.<br><br>Nhờ vậy mọi người lúc này mới thấy rõ món pháp khí cầm trong nàng, vật đã phóng ra đạo hào quang kia!<br><br>Đây là đòn sát thủ thứ hai mà nàng chuẩn bị cho đỉnh tranh____<br><br>Lục mạch phân thần kính!<br><br>Đây là một chiếc gương có sáu cạnh, mặt soi bằng đá trơ trơ thô ráp, không phản chiếu được bất cứ cái gì. Viền quanh sáu cạnh là những ký hiệu phù văn rắc rối khó hiểu, nhưng đường nét lại trông như họa tiết cổ xưa. Sau lưng gương có đính vòng bằng đá được chạm trổ thành hình một con rồng cuộn tròn mình, để nàng có thể móc tay vào đó mà cầm cho chắc.<br><br>Chiếc gương trông cực kỳ tầm thường, tưởng như dị trạng công kích hư hư thực thực mà nàng đã phát động ra ban nãy cũng chỉ là một thứ gì đó chẳng đáng chú ý tới.<br><br>Mặc dù vậy, vô số tu sĩ quan sát trận chiến trong bảy mươi hai thành thì lại nhất tề chửi đổng!<br><br> <br>\"Cầm cái con mẹ nó!\"<br><br>\"Cô ta rốt cục còn có bao nhiêu món sát thủ nữa đây?!\"<br><br>\"Sao ngay cả gương Lục Mạch Phân Thần cũng rơi vào tay cô ta chứ? Ai cho vậy hả?!!!\"<br><br>Tại đương trường, tuy không biết gương Lục Mạc Phân Thần bá đạo ra sao nhưng mấy tăng nhân mặc hồng y muốn ra tay tấn công Kiến Sầu lúc trước lại biết rất rõ uy lực của đóa sen ngàn cánh của Tông Đồ!<br><br>Y chính là truyền nhân của phái Ninh Mã lâu đời nhất của Mật Tông, người tu tập tâm pháp Liên Hoa Sinh do đức ngài để lại. Sau khi luyện thành ba phần thì ở trong lòng sẽ ngưng tụ thành một đạo \"Tâm chú\".<br><br>Tâm chú Thiên Biện Liên*!<br><br>* Thiên Biện Liên: Ngàn cánh hoa sen.<br><br>Chỉ đến thời điểm vạn phần nguy cấp, dấu ấn ký này mới nổi lên bảo vệ cho chủ.<br><br>Nữ tu này ra tay có vẻ như tùy hứng nhưng lại có thể bức ra tâm chú của Tông Đồ thì đủ biết là thủ đoạn và pháp khí lợi hại đến nhường nào?<br><br>Tất cả mọi người, dù là áo trắng hay áo đỏ, dù lúc trước có bắt bẻ bà lão hay không thì bây giờ cũng trở nên hết sức cảnh giác, cả người căng thẳng, sẵn sàng ra tay vào bất cứ lúc nào!<br><br>Chỉ có Tông Đồ, sau khi đã tiếp Kiến Sầu một chiêu kia, thì sắc mặt vẫn còn tái nhợt, chưa trở lại bình thường được.<br><br>Y chỉ nhìn chằm chằm về phía Kiến Sầu với ánh mắt vẫn luôn vừa ước lượng vừa thăm dò, đoạn chắp tay nói: \"Thiên nặc.\"<br><br>Đây chỉ là câu niệm gốc Mật Tông, giống như các câu cửa miệng \"A di đà phật\" hay \"Vô lượng thọ phật\" mà người ta vẫn hay nói.<br><br>Kiến Sầu cũng có thể đoán được mang máng nghĩa, tuy nhiên cử chỉ của y lại khiến nàng không thể hiểu nổi.<br><br>Nàng đã ra tay tấn công trước, vậy mà sau khi cản xong đòn phép ấy, y hoàn toàn không có ý định muốn đánh trả mà trái lại còn chắp hai tay trước ngực hành đạo lễ với nàng, làm như từ nãy đến giờ chẳng có chuyện gì xảy ra.<br><br>Bởi có câu \"Không ai ra tay đánh một người đang cười với mình\", tuy vị tông đồ trước mắt không cười nhưng Kiến Sầu cũng thấy ra tay bức bách nữa thì không nên. Nàng bèn trầm mặt, cười lạnh đáp: \"Bọn ta muốn qua khỏi chỗ này gấp. Vậy xin Mật Tông các người mau cút sang một bên, nhường đường ngay cho!\"<br><br>Lời nói cực kỳ phách lối!<br><br>Ai nóng tánh mà nghe nói vậy thì sẽ nhào ra đánh nhau với Kiến Sầu ngay.<br><br>Trương Thang là người từ trước tới nay vốn nhạy cảm tinh ý nên nghe xong cũng cảm thấy lạ.<br><br>Kiến Sầu đúng là có lúc tâm trạng không được tốt nhưng giọng điệu cực kỳ ngang ngược như thế này thì cũng chỉ nói ra trong lúc giao chiến mà thôi.<br><br>Vậy mà hôm nay nàng ta lại lớn tiếng đòi người ta cút sang một bên ư?<br><br>Không phải vậy.<br><br>Đây là nàng muốn ép họ xuất thủ, để hai bên đánh với nhau một trận!<br><br>Trong khi dọc đường nàng lúc nào cũng chỉ muốn nhanh.<br><br>Trương Thang cũng biết Kiến Sầu có lai lịch không đơn giản, biết nàng cũng có mục đích khác khi đồng ý tham gia đỉnh tranh. Thậm chí trước khi điều khiển chiến xa Khôn Ngũ Đô, nàng đã kín đáo nói qua với Trần Đình Nghiên rằng nhất định phải tới cho được tầng địa ngục thứ mười tám.<br><br>Nhưng bây giờ...<br><br>Câu nào câu nấy nói ra toàn đi ngược lại mục đích ban đầu!<br><br>Chẳng những phách lối ngang ngược mà thậm chí còn toát ra vẻ khinh khi miệt thị, đây rõ là cố ý chọc giận đối phương, khích người ta ra tay!<br><br>Trong nháy mắt, Trương Thang liền hiểu ngay Kiến Sầu muốn cái gì.<br><br>Nàng ta hoàn toàn không ưa đám Mật Tông này.<br><br>Mặc dù trong đầu biết thừa đừng gây chiến là tốt nhất, đừng lằng nhằng gây xích mích nữa để đi cho mau, nhưng tự tâm nàng lại không nuốt trôi cục tức khỏi cần cổ cho nên mới kiếm chuyện, hết lần này đến lần khác khiêu khích người ta!<br><br>Chỉ riêng câu \"Xin Mật Tông các người cút sang một bên\" là đủ thấy nàng chẳng coi họ ra gì.<br><br><br>Trương Thang liếc mắt nhìn xuống dưới thấy từ tăng nhân áo trắng cho đến áo đỏ, mặt mũi ai nấy đều hằm hằm nộ khí, dường như hận không thể xông lên xé xác Kiến Sầu ngay!<br><br>Nhưng Tông Đồ đã kịp ngăn họ lại, cử chỉ ẩn nhẫn kiềm nén, đã vậy lại còn khom người cúi đầu nói với nàng: \"Chúng ta là Phật tu Mật Tông, tham gia đỉnh tranh là để tu luyện bản thân chứ không phải là để đấu đá với người khác hay để tranh giành đỉnh nguyên gì. Các vị đồng môn của ta đã lỡ lời mạo phạm, xin đại sư tỷ Kiến Sầu khoan dung độ lượng.\"<br><br>Kiến Sầu...<br><br>Đại sư tỷ?!<br><br>Tất cả mọi người nghe thấy mà sửng sốt.<br><br>Đôi đồng tử trong con ngươi nàng lại còn co chặt lại hơn trước, nàng tức giận đến thiếu điều muốn chiếu cho y một đạo gương phân thần ngay!<br><br>Tuy vậy ngay khi đối diện với ánh mắt không chút ác ý của y, nàng đành cố dằn lòng lại nhưng tận đáy lòng thì biển cuộn sóng gào chỉ chực phát tác bùng nổ thành bão mà thôi!<br><br>Nàng chưa bao giờ nói cho ai biết về thân phận đại sư tỷ Nhai Sơn của mình!<br><br>Nếu không phải là tu sĩ Thập Cửu Châu thì hoàn toàn không thể biết được nàng là ai!<br><br>Người tu sĩ Mật Tông này...<br><br>Không biết y đã phát giác ra được điều gì, sao chỉ với gần hai năm ở Cực Vực mà lại may mắn biết được nàng?<br><br>Thật là trùng hợp...<br><br>Thật muốn vặn cổ cái tên tông đồ này cho hả cơn tức!<br><br>Tay Kiến Sầu càng xiết chặt gương Lục Mạch Phân Thần hơn, hồn lực hùng hậu đã vờn cuộn quanh năm ngón tay, có thể xuất chiêu bất cứ lúc nào!<br><br>Nàng trợn mắt, lạnh giọng hỏi dò: \"Ta là Kiến Sầu nhưng không phải là đại sư tỷ hay tiểu sư tỷ của ngươi. Ngươi là ai?!\"<br><br>Kiến Sầu không thừa nhận nhưng cũng không xác nhận mối quan hệ với Nhai Sơn.<br><br>Tông Đồ bình thản ngước mắt lên, từ tốn nói: \"Tông Đồ xuất thân từ Tuyết Vực Mật Tông phái Ninh Mã, tiến nhập Cực Vực được bốn tháng nay. Trước khi ta vào luân hồi, thánh tử Tịch Gia có dặn nếu như đến Cực Vực mà gặp đại sư tỷ Kiến Sầu thì phải lùi bước nhường đường. Nàng không phải là kẻ địch của chúng ta.\"<br><br>\"...\"<br><br>Thật quỷ dị.<br><br>Lần này, tất cả mọi người cả trong lẫn ngoài Cực Vực đều kinh ngạc.<br><br>Riêng bà lão khi nghe đến tên \"Tịch Gia\" thì sắc mặt chợt biến!<br><br>Kiến Sầu không thốt nổi nên lời mà chỉ cảm thấy lông măng cả người rùng mình phát lạnh, hồn lực đang vận hành suôn sẻ thiếu chút nữa là bị nhiễu loạn.<br><br>Những người khác đa phần đều không biết giữa Tông Đồ và Kiến Sầu có uẩn khúc gì nên cũng chẳng hiểu đầu cua tai nheo ra sao. Chỉ duy có Trần Đình Nghiên và Trương Thang thì mang máng đoán được đôi chút nhưng rốt cục cũng lại không lên tiếng.<br><br>Còn ở trong và ngoài bảy mươi hai thành địa phủ thì ầm ĩ vang trời.<br><br>Chẳng ai ngờ tình hình lại phát triển theo chiều hướng này.<br><br>Nhất thời tiếng bàn tán, tiếng nghị luận xôn xao nhấn chìm vô số vùng đất.<br><br>Ngay trong Bát phương diêm điện, các vị diêm quân đang chăm chú theo dõi Kiến Sầu cũng không khỏi ngạc nhiên, khẽ \"Ồ\" lên một tiếng.<br><br>Đại sư tỷ ư?<br><br>Chẳng lẽ nữ tu Kiến Sầu này là người của Mật Tông sao?<br><br>Nhưng nếu vậy thì tại sao lại nói không biết Tông Đồ?<br><br>Trước Chưởng Ngục ty Vô Chướng tầng thứ sáu.<br><br>Kiến Sầu thót tim, cảm thấy nguy hiểm vây bủa trùng trùng. Nàng đứng trên chiến xa đối diện với Chưởng Ngục ty mà cả người căng cứng như dây cung đã lắp tên.<br><br>Nàng không biết gì về Tuyết Vực Mật Tông!<br><br>Có chăng chỉ là nghi ngờ và căm ghét tột độ mà thôi!<br><br>Thánh tử nào? Tịch Gia nào?<br><br>Tay trái nàng lẳng lặng nắm lấy món pháp khí sát thủ thứ ba: Bạch Ngọc Tứ Tượng Miện!<br><br>Tư thế sẵn sàng giết Tông Đồ diệt khẩu vào bất cứ lúc nào!<br><br>Tuy vậy vẻ mặt nàng vẫn thản nhiên, điềm tĩnh hỏi tiếp: \"Ta không quen mà cũng chẳng biết vị thánh tử Tịch Gia của ngươi. Các ngươi có chắc là không tìm sai người không?\"<br><br>Chuyện này Tông Đồ thực ra cũng không rõ hết ngọn nguồn. Nhưng y thực lòng khâm phục thánh tử Tịch Gia nên lúc ấy không hỏi nhiều, thành thử bây giờ vẫn chỉ chắp tay trước ngực đáp: \"Thánh tử chỉ nói tám mươi mốt năm sau cô sẽ kết thành bạn tâm giao với ngài, giúp ngài niết bàn.\"<br><br>Hóa ra là y đụng phải thánh thần lang băm rồi!<br> <br><br>Bạn tâm giao ư?<br><br>Niết Bàn gì chứ?<br><br>Đúng là tầm bậy tầm bạ, vậy mà cũng dám nói ra!<br><br>Kiến Sầu biết trong tu giới vẫn luôn có người rình xem thiên cơ.<br><br>Chính ngay cái lão sư phụ già dịch của Tạ Bất Thần - Hoành Hư chân chân nhân - là nhân tài kiệt xuất trong ngón nghề này chứ đâu: Vì đoán được Tạ Bất Thần sẽ là người cứu Côn Ngô khỏi đại kiếp trăm năm nên lão mới cất công đi thu Tạ Bất Thần làm đồ đệ.<br><br>Thành thử mới có được \"Kiến Sầu Nhai Sơn\" ngày nay!<br><br>Ngay như nàng trước kia cũng dùng \"Mắt Trụ\" lấy từ mộ cá để nhìn trộm dòng chảy thời gian, quan sát lịch sử biến chuyển trong đó, thấy được ngàn ngàn vạn vạn khả năng có thể xảy ra trong tương lai.<br><br>Nhưng vì tu vi nàng không đủ nên việc mở mắt Trụ ra xem rất khó khăn.<br><br>Sau đó phù du Phó Triêu Sinh đã tới mượn mất, có lẽ sắp tới sẽ trả lại cho nàng.<br><br>Không hiểu sao hôm nay từ miệng người ta lại còn đột nhiên lòi ra thêm một tên \"Thánh tử Tịch Gia\" biết nhìn lén thiên cơ ở tận đẩu tận đâu!<br><br>Kiến Sầu bất giác giễu cợt, cười hỏi: \"Nói vậy thì nếu ta đúng là vị đại sư tỷ Kiến Sầu này, tu sĩ Mật Tông các ngươi tuyệt không thể đối địch với ta, chẳng những thế lại còn cung cung kính kính nhường đường cho ta hay sao hả?\"<br><br>Tông Đồ chỉ đáp: \"Đúng vậy.\"<br><br>\"Tông Đồ sư huynh!\"<br><br>\"Tại sao chứ?!\"<br><br>Vài tăng nhân áo đỏ bất mãn, ánh mắt như tẩm độc phóng nhìn Tông Đồ!<br><br>Nhưng vị Tông Đồ kia vẫn làm ngơ.<br><br>Đây là lần thứ ba y đến Cực Vực và đồng thời lần này cũng là lần đỉnh tranh thứ ba.<br><br>Đối với tu sĩ không thuộc Phật môn mà nói thì Cực Vực là một trường tu la nhưng đối với những người như họ thì đây lại là một nơi trung chuyển, đến là để luân hồi, mượn nhờ \"luân hồi\" để đạt được cảm ngộ trong tu hành. Hơn nữa, họ còn có bí pháp bảo tồn thể ngộ, chờ đến khi được đầu thai chuyển thế thì thân thể tuy là xác phàm nhưng tu vi lại có sẵn \"tâm\" nên tu luyện sẽ vượt xa người bình thường, sau này việc \"tu thân\" cũng sẽ trở nên đơn giản.<br><br>Thân là truyền nhân của Ninh Mã, môn phái lâu đời nhất của Tuyết Vực Mật Tông, Tông Đồ có tâm tính và thiên phú vào hàng nhất đẳng. Sau khi trải qua hai kiếp luân hồi, y tích lũy được khá nhiều minh ngộ nên có thể ở lại Tuyết Vực chuyên tâm tu hành rồi phi thăng lên trời Phật quốc. Nhưng không ngờ sự xuất thế của thánh tử Tịch Gia đã làm khuấy đảo mạch nước ngầm trong nội bộ Mật Tông.<br><br>Ở Tuyết Vực, Mật Tông có tất cả năm phái. Tuy cũng thờ phụng đức Thích Ca Mâu Ni nhưng các phái này lại không có cùng thủy tổ lập phái và giáo lý cũng khác nhau.<br><br>Mỗi một phật tu đều buộc phải chọn một trong năm phái trên để nương thân. Nhưng tu luyện càng cao thì lại lấy bí pháp \"Quán đỉnh\" và \"Song tu\" làm mốc, phân thành hai phái khác hẳn nhau về quan niệm lập trường:<br><br>Một bên thì vẫn giữ phép tắc tu đạo như trước khi bị phân nhánh, chủ trương tham ngộ để giải thoát, đạt thành đại viên mãn, vì vậy nên có tên là \"Cựu Mật\";<br><br>Còn bên kia thì lấy Vô thượng du-già làm trọng tâm, lập Minh Phi, Phật Mẫu vào việc song tu nam nữ, không qua \"Quán đỉnh\" thì không truyền đạo, vì vậy nên có tên là \"Tân Mật\".<br><br>Thánh tử Tịch Gia chính là do Tân Mật khai đàn làm phép thỉnh về từ trăm kiếp luân hồi, để nhờ vào Phật lực thông thiên và thánh ngộ trăm đời của ngài mà diệt trừ các phái đối lập.<br><br>Nhưng chẳng ai ngờ Tịch Gia vừa chuyển thế thì lại ủng hộ Cựu Mật ngay!<br><br>Ở Tuyết Vực, ai mà không biết thánh tử được tôn sùng đến nhường nào?<br><br>Vạn người kính ngưỡng, vạn tu cúng lễ!<br><br>Cho đến lúc đó, ngài vẫn không có chủ kiến riêng và cũng chẳng thân thiết với ai, khi khổng khi không lại đổi ý một cái rẹt như vậy nên hầu hết mọi người đều choáng váng!<br><br>Cả Tuyết Vực Mật Tông liền trở nên hỗn loạn!<br><br>Cực kỳ hỗn loạn!<br><br>Trong tình thế rối ren phức tạp như vậy, Tông Đồ đã tìm đến thánh tử Tịch Gia. Vào một đêm loạn đấu cực kỳ khủng khiếp, y đã bị một thượng sư phái Tát Già giết chết rồi cắt đầu quẳng vào trong thánh hồ.<br><br>Hồn phách của y bị nước hồ ly tán đến chẳng còn lại chút gì.<br><br>Tông Đồ cứ tưởng mình hồn phi phách tán, chẳng còn có thể sống lại được nữa.<br><br>Nhưng không ngờ, thánh tử đã cưỡng chế thanh trừng thế lực chống đối tối cao của phái Tát Già. Sau khi giết chết một trăm tám mươi ba thượng sư của phái này, ngài đã đánh thức thánh hồ, ngưng tụ lại thần hồn của y. Vì vậy, y mới đi luân hồi lần thứ ba, chờ ngày tái sinh trở lại Tuyết Vực.<br><br>Hiện tại, tranh đấu trên Tuyết Vực và Thập Cửu Châu đã phát triển đến mức hở ra một chút là tàn sát đồng môn, nhưng điều này lại không có ảnh hưởng gì đến Cực Vực. Ở đây đều có mặt môn nhân của tất cả các phái nên nhờ luân hồi mà có thể truyền về đủ mọi tin tức thượng vàng hạ cám. Thành thử sau đó ở Cực Vực tự nhiên cũng tự nhiên sinh ra môn phái tương ứng như ở Tuyết Vực, chỉ khác ở chỗ là vì có sự hiện diện của thập đại quỷ tộc và Bát phương diêm điện nên không ai dám giết chóc lẫn nhau, tự mình làm suy yếu lực lượng của mình.<br><br>Nhưng ngay sau khi Tông Đồ vừa mới thốt ra bốn tiếng \"Thánh tử Tịch Gia\", nói rõ ý định nhường đường cho bọn Kiến Sầu thì dĩ nhiên các tăng nhân \"Tân Mật\" đi cùng cũng liền tỏ ra cực kỳ bất mãn!<br><br>Tông Đồ biết rõ điều này.<br><br>Ánh mắt của y hạ xuống nhìn chiếc gương lục giác đang nằm trong nắm tay xiết chặt của Kiến Sầu, đoạn lại liếc sang chiếc vương miện thấp thoáng trong ống tay áo bên trái. Rồi không đành nhìn đồng môn tự đâm đầu vào chỗ chết, y rũ mắt thở dài đáp:<br><br>\"Trong tay phải của nàng ta chính là Lục mạch phân thần kính, còn tay trái là Tứ tượng bạch ngọc miện. Chư vị sư đệ, sư điệt, nếu ai không phục thì cứ thử một lần cho biết!\"<br>"]