["Dịch giả: sweetzarbie<br><br>\"Ủa, cô ta bắt đầu làm thật rồi sao?\"<br><br>\"Làm bộ làm tịch vậy thôi, các ngươi nói xem cô ta có qua được không?<br><br>\"Nữ tử vô tài là có đức rồi. Cô ta lại là người của thành Uổng Tử nữa. Lúc còn sống trên cô đảo nhân gian, ta đâu có nghe ai nói đến tài nữ nào đâu, chắc quá nửa đều là đồn thổi đúng không?\"<br><br>\"Đúng đó, giống như Thôi đại nhân vậy, người tài năng như ngài thật sự quá ít...\"<br><br>...<br><br>Ở dưới, đám đông thấy nàng nữ tu đặc biệt này vậy mà bắt đầu ngưng thần đáp đề thì không khỏi bàn tán xôn xao một hồi. Nhất là lúc nhắc đến Thôi Giác, nhiều người đều tỏ ra sùng kính.<br><br>Triệu Dương vẫn đứng yên một chỗ, nghe thấy vậy thì không khỏi liếc nhìn.<br><br>Gã sống tại Uổng Tử thành cũng được kha khá thời gian rồi. Mấy cái chuyện dính dáng đến đỉnh tranh như thế này gã đều biết rõ như lòng bàn tay. Nhưng chỉ bấy nhiêu đó thì đã thấm vào đâu, thậm chí những trò mánh mung của Bát phương diêm điện sau hậu trường cũng không thoát khỏi ánh mắt của gã.<br><br>Chẳng qua là họ muốn dân chúng phải xì tiền ra thôi!<br><br>Vì vậy, Triệu Dương cũng biết Thôi Giác rất rõ.<br><br>Tuy vậy, tên quỷ ốm tộc Nhật Du đứng kế gã lại thấy cực kỳ khó hiểu: \"Thôi đại nhân? Là Thôi Giác hả? Ta tu luyện chưa được bao lâu, y có gì đặc biệt hơn người sao?\"<br><br>Lập tức xung quanh hết người này đến người kia đều liếc mắt khinh khi nhìn gã.<br><br>Triệu Dương là bằng hữu của tu sĩ ốm. Gã thấy ai cũng lõ mắt nhìn thì đâm ngượng, bèn lay người bạn, khẽ nói: \"Nhỏ giọng một chút đi! Ngay cả Thôi Giác mà cũng không biết sao?\"<br><br>Tu sĩ ốm vừa mới nói một câu liền thấy cả một đám người trố mắt nhìn mình.<br><br>Gã chuyên tâm tu luyện, ít qua lại giao thiệp với người khác và cũng không quan tâm lắm đến chuyện thế sự, bởi vậy nên không biết gì nhiều về Thôi Giác.<br><br>Sao hình như...<br><br>Không biết Thôi Giác là tội lớn lắm sao?<br><br>Gã ho khan một tiếng để chữa thẹn: \"Cái gì, ta chỉ biết năm đó Thôi Giác là đỉnh nguyên đỉnh tranh, là người lợi hại nhất. Gần như ai ở Cực Vực cũng đều đi xem trận chiến hắn đoạt đỉnh nguyên. Nhưng mà đó chẳng phải là vòng thứ ba sao? Liên quan gì đến vòng thứ hai chứ?\"<br><br>\"...\"<br><br>Uổng Tử thành vậy mà thật sự lại có người không biết đến thành tích lẫy lừng của Thôi Giác năm đó!<br><br>Triệu Dương choáng váng muốn té ngửa. Gã ráng vỗ một cái chát vào trán mình rồi mới nhìn người bằng hữu như nhìn một con quái vật: \"Ngươi...\"<br><br>\"Thôi mà. Khụ, ta vậy đó, chỉ lo tu luyện thôi. Kể nghe chút đi? Nói đi nào.\"<br><br>Bây giờ vòng hai mới vừa bắt đầu, dù gì cũng còn lâu mới hết giờ. Vì vậy, tu sĩ ốm nháy nháy mắt với Triệu Dương, ra ý bảo gã tranh thủ kể chuyện. Triệu Dương khinh khỉnh nhìn lại, đoạn liếc mắt nhìn lên đài cao mới kìm được cơn vọng động muốn bẻ cổ cái đầu con lừa trước mặt này một phen.<br><br>\"Chuyện về Thôi Giác cũng dài dòng lắm...\"<br><br>Đúng như lời phân trần của tu sĩ ốm lúc nãy, năm đó gần như cả Cực Vực đều đi xem trận cuối đoạt đỉnh nguyên của Thôi Giác. Thời ấy, y đích xác là thanh quan ở Uổng Tử thành, tu luyện cũng rất mau tiến bộ. Nhưng thành Phong Đô cũng chẳng thiếu người tài. Chỉ một Thôi Giác thì nhằm nhò gì?<br><br>Y làm sao mà được nhiều người chú ý đến như vậy, rồi sau đó lại còn khiến cho họ quan tâm theo dõi trận quyết thắng cuối cùng của mình?<br><br>Đầu đuôi xuôi lọt cũng đều nhờ vòng thứ hai đỉnh tranh mà ra.<br><br>Dù cho quy định của vòng ba có thay đổi như thế nào chăng nữa thì vòng hai bao giờ cũng là thi văn, hơn nữa quy tắc cũng bất di bất dịch không đổi.<br><br>Thời gian đáp đề là nửa canh giờ. Một khi làm xong người đạt chuẩn sẽ được kim lệnh đỉnh tranh nhận diện ra ngay, do vậy nó sẽ tỏa ra một áng tinh vân bàng bạc rồi tụ thành diện mạo của người đó, trông giống như các tượng Bát phương diêm điện đặt tại bảy mươi hai thành. Chỉ có điều \"tượng\" này là tượng ảo, hiển hiện trên quyển trục do tinh vân ngưng kết thành.<br> <br><br>Thông thường, đề thi dù khó hay dễ thì thời gian giải đề đều rất eo hẹp. Đa phần đều không làm hết nổi, chỉ một số có thể gọi là tạm xong. Vì vậy số người có thể hoàn thành đề thi theo canh giờ quy định rất ít, số đạt chuẩn lại còn ít hơn.<br><br>Hầu hết mọi tu sĩ tham gia vòng hai đều vấp phải vấn đề thời gian. Nhưng hơn hai trăm năm trước, vào kỳ có Thôi Giác tham dự...<br><br>Cái \"lệ thường\" này đã hoàn toàn bị đả phá!<br><br>Y vậy mà chỉ mất hai khắc là đã trả lời xong tất cả các đề mục, hơn nữa lại còn đạt chuẩn vòng hai!<br><br>Kỷ lục xưa nay chưa từng có ai làm được!<br><br>Lúc ấy tại đương trường ngàn vạn người xem phải há hốc miệng choáng voáng. Ai nấy đều trố mắt nhìn kim lệnh rừng rực hào quang chiếu rọi hình dáng của Thôi Giác lên quyển trục tinh vân.<br><br>Bởi vậy từ đó về sau Thôi Giác mới trở thành một vị đại phán quan huyền thoại nhất của Cực Vực!<br><br>\"Sau vòng thứ hai kinh thế hãi tục như vậy, dĩ nhiên là ai ai cũng đều muốn đi xem Thôi Giác. Ha ha, đỉnh tranh năm đó Bát phương diêm điện với mười đại quỷ tộc trúng lớn, tiền vô như nước.\"<br><br>Triệu Dương đắc ý trong lòng nhất nhất kể hết mọi chuyện hấp dẫn liên quan đến Thôi Giác dạo ấy, nhưng ngay sau đó, nghĩ tới sự tình của hơn hai trăm năm qua thì lại lắc đầu: \"Tiếc là hơn hai trăm năm qua, tuy ai cũng mong ngóng trông chờ thế nhưng lại không có một người nào có thể phá được kỷ lục của Thôi đại nhân.\"<br><br>Chung quy cũng bởi vì thiên tài hiếm có.<br><br>Thôi Giác lúc còn sống vốn là quan văn thanh liêm, xuất thân từ khoa cử, học vấn uyên bác; lại thêm sau khi nhập Uổng Tử thành thiên phú tu luyện cực kỳ tốt.<br><br>Có hai điều này hợp lại mới có \"Thôi đại phán quan\" trong tương lai.<br><br>Tuy xảo hợp như vậy nhưng cũng còn phải gặp \"Thiên thời địa lợi nhân hòa\" nữa. Trong ba điều này thiếu một thứ cũng không được.<br><br>Nhưng trên đời này làm gì lại có bao điều \"trùng hợp\" xảy ra khéo đến như vậy chứ?<br><br>Nên dĩ nhiên mới không có cảnh tre già măng mọc.<br><br>\"Thậm chí ngay cả người khá nhất đỉnh tranh từ trước tới nay mà đáp đề cũng phải mất hẳn ba khắc, vẫn còn thua Thôi Giác xa lắc xa lơ!\"<br><br>Bên cạnh, có người cảm khái tiếp lời Triệu Dương.<br><br>Tu sĩ ốm tộc Nhật Du chỉ còn biết há hốc mồm, tròn mắt nhìn.<br><br>Lúc nãy gã chỉ nghe loáng thoáng người ta nói sơ sơ Thôi Giác lợi hại chứ chưa nghe có ai kể lại tường tận như thế này nên trong lúc nhất thời không khỏi giơ tay bấm đốt ngón tay tính tính.<br><br>\"Hai khắc... Bây giờ đã được phân nửa thời gian rồi a! Không... Mẹ bà nó, không biết có thể phá kỷ lục được không?!\"<br><br>Có loại chuyện gì không thể xảy ra ư?<br><br>Triệu Dương không muốn bình luận thêm.<br><br>Thật ra gã nghi ngờ Thôi Giác năm đó có thể làm đề nhanh như vậy hoàn toàn là nhờ Bát phương diêm điện tuồn trước đề thi. Mục đích đúng là để cho người ra chú ý quan tâm đến đỉnh tranh.<br><br>Nhưng mãi nhiều năm về sau, vòng thứ hai đỉnh tranh vẫn chưa hề tái diễn lại loại mánh khóe này. Vì vậy, Triệu Dương dần dà cũng không nghĩ đến nữa.<br><br>Nhưng bây giờ...<br><br>Triệu Dương ngước mắt lên nhìn người nữ tu với đôi mắt vẫn còn ngưng thần làm đề trên đài cao kia rồi tiếp lời bằng một giọng cực kỳ cổ quái: \"Vạn sự đều có thể. Trái lại, ta còn cảm thấy thậm chí hai khắc cũng không phải là không nổi. Tu ra được viên hồn châu \"lớn\" đến cỡ này nhiều khi mới là lợi hại nhất đó.\"<br><br>Không ngờ gã vừa mới dứt lời thì mọi người xung quanh đã cười nghiêng cười ngả.<br><br>\"Ai da, diêm vương lão gia ta ơi, ngươi sao mà tiếu lâm quá vậy hả?\"<br><br>\"Ha ha ha, vậy mà có người dám nói hồn châu nhỏ như vậy mới là lợi hại nhất. Ha ha, lão tử chết cười rồi đây! Ha ha ha...\"<br> <br><br>\"Ta không xong rồi... tài cán tới đó mà cũng dám so sánh với Thôi Giác? Răng hàm của lão tử, ngươi, ngươi bồi thường đi... Ha ha ha...\"<br><br>\"Không phải là một chiêu câu khách hả? Các ngươi mong là cô ta có thể qua vòng thật sao?\"<br><br>\"Ha ha ha...\"<br><br>...<br><br>Mọi người xung quanh cười rộ.<br><br>Triệu Dương đứng ở giữa phút chốc bỗng biến thành tâm điểm cho mọi người cười cợt.<br><br>Lúc trước họ nghe gã nghiêm chỉnh kể chuyện Thôi Giác, tưởng rằng gã nầy có thể tin tưởng được, ai dè cuối cùng lại phán cho một câu \"nữ tu ở trên kia lợi hại nhất\" nên họ mới bất ngờ không lường nổi!<br><br>Ai nấy đều ôm bụng cười.<br><br>Ngay cả người bạn tộc Nhật Du cùng đi với Triệu Dương đến đây xem náo nhiệt mà sắc mặt cũng vừa lúng túng vừa hoảng hốt. Gã bất giác lau mồ hôi lạnh trên trán: \"Này... Triệu huynh, này...\"<br><br>\"...\"<br><br>Triệu Dương nhất thời nói không nên lời.<br><br>Gã đứng ở mép quảng trường mà cảm thấy mình bị khinh thị vô lý. Những kẻ này vậy mà cũng không tin vào phán đoán của gã ư?<br><br>Một thoáng sau, Triệu Dương đành cắn răng cười lạnh: \"Cười cái gì mà cười? Các ngươi đều cho rằng nữ tu này đơn giản đến vậy sao? Ta nói cho các ngươi biết không có gì là không thể. Cô ta có vượt qua Thôi đại nhân ta cũng không ngạc nhiên chút nào!\"<br><br>Hừ!<br><br>Khẩu khí thật lớn!<br><br>Đúng là da mặt dày không sợ thủng a!<br><br>Ai nấy đều không ngờ Triệu Dương vẫn còn có thể phát ngôn như thế.<br><br>Cả đám sững sờ rồi sau đó phá ra cười!<br><br>Có người thậm chí còn lau nước mắt, vừa ôm bụng cười vừa lắp bắp nói: \"Ha ha ha... đây là câu nói tức cười nhất mà ta nghe được năm nay nha, ha ha...\"<br><br>\"Triệu huynh, ngươi hôm nay bị ấm đầu thật sao?\"<br><br>\"Ha ha ha, cái mặt cô ta mà hơn Thôi Giác được hả? Chẳng cần phải hơn, chỉ cần cô ta qua được vòng này, lão tử cũng dám ở trước mặt Lệ Hàn mà gọi hắn một tiếng tôn tử lắm! Ha ha ha...\"<br><br>Nếu Kiến Sầu đậu, ngay cả Lệ Hàn cùng hung cực ác mà gã cũng dám gọi \"tôn tử\" thẳng mặt!<br><br>Rõ ràng là gã xem thường Kiến Sầu, hoàn toàn không tin nàng ta có thể qua vòng!<br><br>\"Ngươi!\"<br><br>Triệu Dương sắc mặt lúc đỏ lúc xanh, hai hàm răng nghiến chặt, mắt mở trừng trừng nhìn người kia nói chuyện mà tức muốn ói máu.<br><br>Đó là một tráng hán một mắt, trên mặt có mấy lằn sẹo, mới nhìn là biết lúc còn sống chẳng phải là kẻ tốt lành gì.<br><br>Gã cười oang oang hết cỡ, phát ngôn cũng cực kỳ trào phúng.<br><br><br>Triệu Dương co nắm tay, mém chút nữa là đã lụi cho kẻ kia một đấm nhưng may thay có tu sĩ ốm tộc Nhật Du ở bên cạnh kéo tay ngăn lại.<br><br>\"Triệu huynh! Bình tĩnh, bình tĩnh!\"<br><br>\"Bình tĩnh cái mẹ gì!\"<br><br>Triệu Dương liền vặc ngay lại.<br><br>Vốn thẳng tính, chưa bao giờ ngại phiền phức, Triệu Dương liền đẩy người bạn sang một bên, định tìm cái tên nói năng bậy bạ khốn kiếp kia đập cho một trận.<br><br>\"Lão Triệu! Thôi mà! Lão Triệu!\" Tu sĩ ốm tộc Nhật Du lại nhào vô kéo Triệu Dương lại.<br><br>Triệu Dương bực mình phẩy tay áo, mặt mày hầm hầm.<br><br>\"Đừng có kéo ta! Ngươi___\"<br><br>\"Không phải vậy!\"<br><br>Đây là đầu tiên tu sĩ ốm gắt lên với Triệu Dương. Gã lúc này đang đứng ở phía sau nhưng mắt lại nhìn về phía trước, hai con ngươi trợn tròn.<br><br>\"Mẹ bà nó, ngươi chống mắt ra mà nhìn đi!!!\"<br><br>Triệu Dương sững sờ: Nhìn? Nhìn cái gì?<br><br>Gã bất giác liếc nhìn tên một mắt, kẻ này dường như cũng đang nghệch mặt nhìn chếch về một phía khác.<br><br>Chung quanh liền im lặng như tờ.<br><br>Vào lúc này, mọi tiếng bàn tán láo nháo trên quảng trường vậy mà lại đột ngột dứt hẳn!<br><br>Sao, có chuyện gì vậy?<br><br>Triệu Dương đầu óc mơ mơ hồ hồ chẳng hiểu ra làm sao. Gã há miệng định hỏi nhưng ngay lúc ấy từ khóe mắt liền liếc thấy một tia kim quang nhàn nhạt như một mũi kim đang từ từ bay qua, chỉ trong nháy mắt sau đã hiển hiện rõ trong tầm mắt.<br><br>Đồng thời Triệu Dương cũng thấy rõ ràng sắc mặt của tên một mắt trước mặt giống như là___<br><br>Gặp quỷ vậy!<br><br>Xảy ra chuyện gì thế...<br><br>Triệu Dương quay cơ thể gần như đờ đẫn nhìn về phía chỗ có ánh sáng___<br><br>Kia là cây cột kim sắc khổng lồ sừng sững giữa quảng trường, trên cột phù động đủ thứ chữ viết và phù văn, khảm ấn chi chít hàng hàng quy định của đỉnh tranh năm nay.<br><br>Hiện giờ đang có một luồng kim quang đang dâng lên từ phía dưới chân cột tựa như suối nước phun trào, thoắt một cái đã chạm lên tới đỉnh.<br><br>Trong nháy mắt, trụ vàng lắc lư rung rinh!<br><br>\"Ô...ô...n...g!\"<br><br>Hào quang vàng rực chói lọi tựa như sao băng xuyên không phóng vụt lên quyển trục trên bầu trời Uổng Tử thành!<br><br>\"Mụ, mụ nội nó...\"<br><br>Kim lệnh đỉnh tranh!<br><br>Kim lệnh vậy mà lại sáng lên rồi!!!<br><br>Không....<br><br>Không sai a!<br><br>Nhưng đến lúc hết giờ kim lệnh mới sáng lên mà?<br><br>Từ lúc bắt đầu cho đến bây giờ là được bao lâu rồi?<br><br>Mọi người xì xào hỏi nhau!<br><br> <br>____nhiều lắm là một khắc thôi!<br><br>Một luồng hơi lạnh khó nói nên lời đột nhiên vọt từ dưới gang bàn chân mỗi người vọt lên khiến ai nấy đều rùng mình sởn gai ốc từ đầu đến chân.<br><br>Vào lúc này, không những Triệu Dương và kẻ một mắt trông ngơ ngơ ngẩn ngẩn mà trên toàn quảng trường, người nào cũng như người nấy, tất cả đều tựa như bị thiên lôi bổ xuống một búa đập đến bất tỉnh nhân sự!<br><br>Từ trên cao nhìn xuống, cả một vùng lô nhô đặc cứng \"tượng người hóa đá\" vì quá đỗi kinh ngạc.<br><br>Trên đài cao ở nơi trung tâm quảng trường, đôi rèm mi dài và rậm của Kiến Sầu vốn vẫn rũ xuống bây giờ mới khẽ rung rung ngước lên nhìn.<br><br>Mối liên kết giữa nàng và chiếc nhẫn đỉnh giới trên ngón trỏ đã chủ động cắt đứt.<br><br>Vì vậy kim lệnh đỉnh tranh liền dò nhận rõ ràng mọi khí tức thuộc về nàng....<br><br>Không sót chút gì.<br><br>Từ nét mặt thanh tú cho đến cả thần thái.<br><br>Nàng khẽ ngẩng đầu lên nhìn về phía cây cột kim sắc kia.<br><br>Kim quang phóng lên tựa như những dòng sao sa nóng chảy. Tất cả đều hội tụ lên trên quyển trục tinh vân giống như đang hoan hô chúc mừng.<br><br>Trong chốc lát gió giật, sấm rền!<br><br>Lớp lớp dòng sao sa không ngừng bay về chính giữa, rồi cô đọng lại, dần dần họa nên một dáng hình mơ hồ.<br><br>Sau đó, kim quang càng thịnh thì hình dáng ấy cũng càng rõ nét hơn...<br><br>___Sẽ là ai đây?<br><br>Tất cả mọi người đều nghểnh cao đầu, mở to mắt nhìn, nhìn cho bằng hết khả năng thì thôi, thần kinh căng thẳng như muốn đứt tung!<br><br>Thậm chí chớp mắt cũng không dám, dù chỉ trong nháy mắt!<br><br>Hết nét này đến nét kia, từng điểm từng điểm một...<br><br>Tựa như có ai đang phóng bút vẽ, tụ hợp tinh vân khắp trời mà họa nên hình.<br><br>Dần dà hiện ra dáng vẻ nửa thân trên của một người trông hơi có vẻ mảnh khảnh; kế tiếp là một mái tóc xanh phiêu lãng...<br><br>Trong khoảnh khắc ấy, hai con mắt của Triệu Dương vốn đã căng lên hết cỡ bây giờ lại càng căng ra thêm một phần nữa! Thậm chí ngay đến khi nhìn được rõ ràng, gã lại hít thật sâu một hơi khí lạnh!<br><br>Những đường nét hư ảo trên bức họa cuối cùng cũng trở nên sinh động___<br><br>Mày ngài lá liễu thanh tú cực kỳ duyên dáng; mắt phượng ôn nhu lãnh diễm; sống mũi nho nhỏ xinh xinh, làn da trắng ngần như ngọc; nét cười tươi tắn trên cánh môi phơn phớt sắc hồng...<br><br>Nào mặt mũi!<br><br>Nào thần thái!<br><br>Nào dáng dấp!<br><br>Sao nhìn trông quen quen!<br><br>Này là chiêu bài câu khách lớn nhất đỉnh tranh năm nay, này là viên châu nhỏ nhất trong lịch sử Cực Vực, này là người nữ tu của Uổng Tử thành mà bọn họ vừa mới bàn tán đến hồi nãy. Chính là___<br><br>Kiến Sầu!<br><br>\"...\"<br><br>Ngay một khắc trước, cả bọn còn đang bàn tán nói rằng chưa từng có người nào có thể hơn Thôi Giác...<br><br>Hiện tại, chẳng ai có thể hết sững sờ.<br><br>Tất cả mọi người đều chăm chú nhìn hình ảnh họa trên quyển trục giữa tinh vân huyền ảo lấp lánh sao sa mà cảm thấy tim đập chân run tựa như nhìn thấy tượng diêm quân tám điện vậy. Có người còn cảm thấy mình lơ lửng bồng bềnh như đang nằm mơ.<br><br>Cả một quảng trường mênh mông chìm trong tịch mịch...<br>"]