["Dịch: sweetzarbie<br><br>Hình Phi chỉ chờ có thời khắc này!<br><br>Tu giới từ xưa đến nay luôn lấy thực lực làm trọng, cường giả đi đến đâu đều được người ta tôn kính đến đó. Nhưng con quỷ tu nhãi nhép ở cảnh giới hồn châu này chỉ lo luồn cửa sau, ỷ vào sự nâng đỡ của Bát phương diêm điện, đã vậy lại còn lôi kéo Lệ Hàn làm chỗ dựa. Thứ như nó mà cũng dám mở miệng vặc lại gã sao!<br><br>Lúc nãy vì Lệ Hàn ra oai, lại thêm Hình Chiến cản trở nên gã hoàn toàn không có dịp xả giận.<br><br>Hơn nữa, khi đó cũng không phải là lúc tốt nhất để ra tay.<br><br>Bây giờ mọi người đang vội vã tiến vào trong thì thế nào phòng ngự chẳng lơi lỏng. Trong khoảng thời gian ngắn ngủi như vậy, ngay cả Lệ Hàn cũng khó có thể ứng cứu kịp.<br><br>Còn sợ gì nữa chứ?<br><br>Đây đúng là một dịp hạ thủ tốt!<br><br>Cái gì mà giỏi hơn Thôi Giác hả?<br><br>Hôm nay Hình Phi ta nhất định bắt nữ tu này phải nói rõ ràng ở đây cho bằng được!<br><br>Người ta thường nói quỷ Vô Thường câu hồn lấy mạng. Dụng cụ chính là dây câu hồn!<br><br>Lúc tu luyện đến cảnh giới thứ hai, sợi dây xích này từ đen chuyển thành trắng, có khả năng làm thương tổn hồn phách, mê hoặc thần trí của người khác.<br><br>Hơn nữa lúc quăng dây ra, Hình Phi đã gài thêm phong lôi bên trên, kẻ đụng phải một khi tu vi thấp hơn thì không chết cũng bị trọng thương!<br><br>Nghĩ đến đây, gã phóng mắt dõi theo sợi dây trắng lóa đang bay vút đi như điện mà đáy mắt rực lên hào quang nóng bỏng.<br><br>Trong khoảnh khắc ấy, Kiến Sầu cũng cảm nhận được một luồng công kích dữ dội đang vọt đến nên đã đột nhiên quay đầu lại!<br><br>Nhưng nàng muốn tránh cũng không thể tránh được nữa rồi!<br><br>Vụ xoáy ở trên đầu nàng vẫn còn đang quay tròn, kim quang đã thoát ra được hơn phân nửa, bầu không gian hỗn độn mờ mờ mịt mịt ở bên trong đã bắt đầu trở nên không rõ ràng nữa.<br><br>Nếu nàng dừng lại nghênh địch thì có khi sẽ không kịp vào địa ngục mười tám tầng!<br><br>Mà lúc này là cơ hội ngàn năm một thuở, nếu để lỡ mất thì còn biết tìm đâu ra dịp khác?<br><br>Ngay trong thoáng chốc ngắn ngủi, Kiến Sầu phải lanh trí nghĩ cách đối phó mà cũng không khỏi phải tự nhiên phẫn nộ: không chỉ vì trước hành vi đánh lén mà còn vì ác tâm tồi tệ của kẻ này!<br><br>Trước mắt, chỉ có thể kiên cường chống lại mà thôi.<br><br>Từ suốt ẩn giới Thanh Phong Am cho đến nay, mặc dù tham chiến chưa tới trăm trận nhưng mỗi một địch thủ mà Kiến Sầu phải đối mặt không có ai là không phải kỳ tài ngút trời, chỉ cần sơ sẩy, chểnh mảng một chút là có thể bại trận trọng thương ngay.<br><br>Vì vậy, những kinh nghiệm đó đã luyện cho nàng một khả năng phản ứng cực kỳ siêu việt.<br><br>Nói thì chậm nhưng hạ quyết định thì chỉ trong sát na cảm nhận được dây câu hồn đang vung tới!<br><br>Tuy cả người vẫn còn đang lơ lửng trong không trung nhưng Kiến Sầu không nghiêng người né tránh mà vẫn tiếp tục lao thẳng vào bên trong vụ xoáy ở phía trên, đồng thời bàn tay phải không cầm kiếm thì lại thò vào trong túi càn khôn rút ngay ra một lá bùa màu tím đen!<br><br>Ngón trỏ và ngón giữa khép lại như đao, cấp tốc hạ lệnh. Ấn phù kia liền biến thành một đường chớp điện chói lòa màu tím đậm bắn mạnh ra!<br><br>Xung quanh, có người thấy được cảnh tượng này thì không khỏi run rẩy khiếp sợ trong lòng.<br><br>Còn những người ở ngoài Địa thượng lâu đang dùng huyền giới để quan sát thì khỏi phải nói. Ai ai cũng kinh ngạc sững sờ trước cú đánh lén bất thình lình như vậy, nhưng miệng mồm há ra còn chưa kịp kêu lên thì đã thấy Kiến Sầu bắn ra một tấm phù lục với tốc độ quỷ khốc thần sầu.<br><br>Nhanh quá!<br><br>Nếu không tận mắt nhìn thấy thì nào ai dám tin một nữ tu yếu ớt ở cảnh giới hồn châu lại có thể có được cú phản công vừa quyết đoán vừa nhanh nhạy đến độ như vậy?<br><br>Ngay cả Hình Phi là kẻ quăng dây câu hồn ra mà da dầu cũng phải tê rần.<br><br>Nhưng lúc thấy Kiến Sầu bắn ra đạo phù lục kia, gã liền nhếch mép cười khẩy, chẳng coi ra gì___<br><br>Một lá phù lục nho nhỏ làm sao cản được dây câu hồn chứ?!<br><br> <br>\"Đúng là châu chấu đá ____\"<br><br>Một tràng cười hung ác ha ha kéo dài.<br><br>Nhưng cái chữ \"xe\" cuối cùng thì gã lại không tài nào nói hết cho tròn câu.<br><br>Cả khuôn mặt, cả người Hình Phi đều đờ ra kinh ngạc, bộ điệu tựa như gặp phải quỷ!<br><br>Gã thấy rõ ràng đạo điện quang mà Kiến Sầu phóng ra bằng lá phù lục màu tím đen, nhưng sau khi vụt tới, đang sắp đụng vào dây câu hồn thì chỉ trong một sát na ngắn ngủi, nó lại hơi chếch đi, bay sướt qua dây câu hồn!<br><br>Điên rồi!<br><br>Nữ tu này điên rồi?<br><br>Lá phù lục này vậy mà không nhằm đánh vào dây câu hồn ư?<br><br>Hình Phi liền gần như ngẩn ra, hoàn toàn chẳng hiểu đầu cua tai nheo ra làm sao và cũng chẳng hiểu Kiến Sầu muốn làm cái gì. Chẳng lẽ thị ta biết mình chết chắc nên muốn tìm mình đòi nợ sao?<br><br>Ý nghĩ này vừa xẹt qua trong đầu gã thì đạo phù màu tím đen kia đã tới trước mặt!<br><br>Chu sa đỏ thẫm vẽ trên lá phù lóe lên hồng quang quỷ dị.<br><br>Ngay khi thấy đạo phù lục bay tới, Hình Phi mới đại biến sắc mặt!<br><br>Gã vội vàng muốn lui về phía sau, nhưng cả người vẫn đang còn lơ lửng trên không trung, đỉnh đầu đã gần chạm tới vụ xoáy kim sắc, hơn nữa từ bên trong còn đang phát ra một sức hút cực mạnh, với tu vi của gã thì làm sao tránh thoát được đây?<br><br>\"Tách!\"<br><br>Tiếng động ấy nhẹ đến nỗi gần như vô thanh, giống như một giọt nước trĩu nặng bỗng đột nhiên nhiễu xuống một cái tách trên phiến lá sen. Ấn phù màu tím đậm trong chớp mắt đã chui vào trong cổ Hình Phi!<br><br>Trong một sát na đó, Hình Phi liền cảm thấy đầu óc vang lên ong ong, tựa như có ai đó đang đánh vào một cái chuông lớn trong đầu gã.<br><br>Tức thời vong hồn đại mạo!<br><br>\"Ầm ầm!\"<br><br>Lại một tiếng nổ kinh khủng khác vang lên, gần như cùng lúc với tiếng rền trong đầu Hình Phi!<br><br>Thì ra là trong lúc giao đấu như bão táp mưa sa, sợi dây xích câu hồn mà Hình Phi phóng ra trước đó cũng đã va vào người Kiến Sầu gần như cùng vào lúc lá phù tím công kích Hình Phi!<br><br>Cả người Kiến Sầu liền được bao bọc trong một vầng bạch quang chói lọi!<br><br>Cái sợi dây câu hồn kia không biết đụng phải cái gì ở trước người của Kiến Sầu mà bị chấn đến nổ tung, trong chốc lát dường như có một vầng mặt trời rực rỡ đang bạo tạc trên thiên không, ngay cả kim lệnh đỉnh tranh đã trở lại chói lọi như trước mà cũng không lấn áp nổi ánh sáng huy hoàng của vụ nổ này!<br><br>Chẳng ai biết rốt cục đã xảy ra chuyện gì. Trong lúc đó, chỉ có Hình Phi tâm thần tương liên với dây câu hồn là cảm thấy đau đớn thấu tận xương tủy!<br><br>Sợi dây câu hồn của gã!<br><br>Hình Phi nhìn về phía đối diện mà kinh hãi muốn chết, tuy vậy gã lại không tài nào thấy rõ thân hình Kiến Sầu được bao phủ trong vầng bạch quang.<br><br>Mãi cho đến khi bị bầu không gian trên đầu hút vào, trong đầu gã cũng chỉ khư khư mỗi một ý nghĩ: ấn phù của thị tuy phóng sau nhưng lại đến trước...<br><br>\"Két.\"<br><br>Một vệt mực đen kịt cuối cùng của vụ xoáy dường như bị vầng mặt trời rực rỡ đang bùng nổ kia nuốt chửng.<br><br>Vụ xoáy do kim lệnh đỉnh tranh tạo thành lại phát ra một tiếng động giống như tiếng cơ quan chốt lại, rồi trở nên vàng rực sắc kim như trước đó. Lập tức trong nháy mắt, thế giới mờ mịt hỗn độn bên trong vụ xoáy cũng thành ra trong sáng rõ ràng.<br><br>Thoắt cái bên trong Địa thượng lâu liền trở nên trống trải, chỉ còn sừng sững mỗi cây cột trụ vàng đứng im lìm ở giữa lâu. Mười bảy tu sĩ tham gia đỉnh tranh đã biến mất vô ảnh vô tung.<br><br>Bên ngoài lâu, mọi người đang xem huyền giới hoặc theo dõi qua bát đỉnh bình phong đều choáng váng sững sờ.<br><br>Cái, cái trò gì lạ vậy?<br><br>\"Phù lục của cô ta vậy mà lại nhanh hơn dây câu hồn hả? Ta có bị quáng mắt không đây?!\"<br> <br><br>\"Cái gì vậy, sao ta không thấy gì hết. Mau quá, ra tay quá xá là mau!\"<br><br>...<br><br>Người thì cầm nhẫn đỉnh giới, người thì chỉ trỏ bát đỉnh bình phong bàn tán ồn ào.<br><br>Nhưng đương nhiên cũng có quỷ tu kiến văn rộng rãi nhìn Địa thượng lâu trống rỗng mà chợt bàng hoàng ngơ ngẩn, run rẩy nói: \"Các, các ngươi có thấy rõ cái đạo phù kia không... Sao, sao ta thấy hình như nó giống \"Xao sơn dẫn\" a....\"<br><br>Lập tức liền có người cười nhạo: \"Đừng có nói xàm. Một lá \"Xao sơn dẫn\" giá tới ba ngàn viên huyền ngọc, đem đập hồn châu đại viên mãn là chết chắc, ngay cả ngọc niết trung kỳ mà dính chấu cũng phải ôm đầu máu luôn. Hạng nữ tu cò con yếu nhớt như vầy thì tiền đâu mà chơi bạo như vậy hử!\"<br><br>Mọi người đều cho là phải.<br><br>Duy có người tu sĩ mập mạp hồi nãy vừa nói \"Xao sơn dẫn\" là nghĩ rằng mình phán đoán không sai, nhưng lại cũng chẳng thèm tranh cãi thêm nữa chi cho mệt. Gã vẫn đăm đăm nhìn Địa thượng lâu vắng tanh vắng ngắt mà cảm thấy hãi hùng khiếp vía...<br><br>Đỉnh tranh kỳ này e là không đơn giản như vậy...<br><br>\"Mau xem coi tụi nó đáp xuống đâu rồi.\"<br><br>Tất cả mọi người đều chẳng buồn để ý đến người tu sĩ kia nữa mà liền vội vàng nhìn huyền giới, sục sạo tìm kiếm trên khắp các miền địa đồ...<br><br>-------<br><br>Tuyết bay đầy trời, giá băng vạn dặm.<br><br>Cây cối cao to bị tuyết vùi lấp nơi nơi, chẳng thấy đâu là vết tích sự sống.<br><br>Sông băng màu lam nhạt phản chiếu sắc trời xanh ngắt trông tựa như một dải lụa bị nhuộm màu. Tuy nhiên, nơi đây lại không có mặt trời mặt trăng và cũng chẳng có mây.<br><br>Lúc Hình Phi rơi xuống đất thì chân đã đi lảo đảo, nếu không có Hình Ngộ ở bên cạnh vội vàng đỡ cho một tay gã chắc chắn phải đổ rầm xuống đất từ lâu.<br><br>Nhìn quanh chỉ thấy một trời mênh mông băng tuyết, ngoài bọn hắn ra thì tịnh không có bóng một người nào khác, nhà cửa cũng tuyệt chẳng có một căn.<br><br>Cảnh sắc đó đây đều một màu xam xám trăng trắng. Xa xa chập trùng núi tuyết lam lam.<br><br>\"Hình Phi!\"<br><br>Hình Chiến thấy vậy thì hoảng sợ.<br><br>Gã biết người đồng tộc của mình đánh lén Kiến Sầu nhưng không ngờ lại ra nông nỗi này!<br><br>Lúc này Hình Phi đã đứng không nổi nữa rồi.<br><br>Bên trái cổ gã có một cái lỗ nho nhỏ màu tím đen trông giống như bị một cái đinh đóng sâu vào trong. Màu tím ấy nhanh chóng lan ra xung quanh. Trong nháy mắt, nửa cái cổ của Hình Phi đã vằn vện đầy đường phù văn tím đen quỷ dị!<br><br>\"Đây là...\"<br><br>Đôi đồng tử trong mắt Hình Chiến co lại, tràn đầy kinh hãi!<br><br>Xao sơn dẫn!<br><br>Với mục đích rung cây dọa khỉ, phù lục vừa phóng là đã có tác dụng chấn nhiếp hồn phách, lại gắn thêm trên đó phù văn khóa hồn nữa là khỏi trốn đâu cho thoát!<br><br>Người bị phù lục này đánh trúng thì xương cốt đau nhức, thần hồn quằn quại.<br><br>Nếu để lâu không lấy ra thì tu vi hao tổn là còn nhẹ, nặng thì hồn phách tiêu tán!<br><br>Những người xung quanh đều vừa mới kết đồng minh với Hình Chiến. Chẳng ai ngờ rằng chỉ mới đó mà đã thình lình xảy ra biến cố như thế này. Trong thoáng chốc, ai nấy đều bất giác đưa mắt nhìn nhau.<br><br>Hình Chiến cũng không thể nói thêm được gì mà chỉ yêu cầu: \"Xin mọi người đợi một chút.\"<br><br>Gã muốn ra tay rút lá phù kia ra nhưng lại không biết chắc có thành công hay không.<br><br><br>Hình Ngộ đang đứng ở bên cạnh liền tự động lùi xuống một bước, cúi đầu xuống liếc mắt nhìn sang. Đôi mắt của Hình Phi đã trở nên lờ đờ giống như là bị cái gì đó đánh tan thần trí.<br><br>Nhất là cái cổ kia...<br><br>Trong thoáng chốc, Hình Ngộ có cảm tưởng những đường phù văn kia trông giống như rắn rết bò lúc nhúc, giống như đụn khói đen đặc như mực bùng lên vào ngày đó...<br><br>Lúc nãy, trước khi đánh lén, Hình Phi có mời gã cùng đánh, nhưng người nữ tu đứng trước mặt lại cầm trên tay thanh Thôn Phong Kiếm còn khá mới nên nhất thời gã lại chẳng lấy đâu ra dũng khí để tham gia.<br><br>Vì vậy, Hình Ngộ mới khoanh tay nhìn Hình Phi xuất thủ.<br><br>Trước kết cục này, gã lẽ ra phải cảm thấy ngạc nhiên mới đúng.<br><br>Dù sao Hình Phi cũng là đánh lén, hơn nữa tu vi lại cao hơn gã nhiều, nếu tấn công một nữ tu không hề phòng bị thì chẳng thể nào thua được.<br><br>Nhưng bây giờ sau khi nhìn thấy tình cảnh bi thảm của Hình Phi thì tự tâm Hình Ngộ lại có cảm giác việc này giống như \"Quả nhiên là thế\" hoặc nếu không thì cũng \"Đúng là phải vậy\".<br><br>Hình Phi bây giờ đâu có khác gì gã lúc trước?<br><br>Trong cả hai lần đều là đánh lén cả, phản xạ đánh trả của địch thủ đều nhanh đến mức siêu phàm, sau đó lại còn xuất kỳ bất ý ra chiêu ám toán độc địa.<br><br>Điểm khác nhau duy nhất có lẽ là trong lần đầu tiên Kiến Sầu quả thật đã phóng ra một đường kiếm quỷ dị. Còn lần này, cô ta lại chỉ dùng ngoại vật.<br><br>\"Giỏi cho con nữ tu nham hiểm độc địa. Không ngờ nó lại còn giấu mấy món bảo bối trong tay, nên thủ đoạn mới ác liệt như thế này!\"<br><br>Lúc này có người thấy Hình Phi thê thảm quá nên mới mở miệng chửi bới đôi câu. Cả bọn đều không nghĩ rằng Kiến Sầu đã thắng Hình Phi nhờ vào chính thực lực của mình mà chỉ biết chăm chăm cho rằng nếu không có phù lục, nàng ta nhất định phải chết!<br><br>Bất giác Hình Ngộ muốn lên tiếng nhắc nhở điều này cho bọn chúng biết. Nhưng ngay khi gã vừa mới há miệng ra chực nói thì đột nhiên có người la hoảng: \"Chết, sao lại thiếu mất một người rồi?\"<br><br>Cái gì?<br><br>Thiếu mất một người?<br><br>Tất cả mọi người đều vô cùng hoảng sợ, vội vàng nhìn đi nhìn lại quanh mình, nhìn kỹ rồi thì sắc mặt đại biến: \"Không thấy, không thấy Hình An đâu hết!\"<br><br>Nhưng rõ ràng hồi nãy Hình An đi cùng với họ mà.<br><br>\"Sao lại thế được?\"<br><br>------<br><br>Ngay vào lúc này, Hình An cũng muốn đấm ngực kêu trời: Sao lại thế này!<br><br>Khi Kiến Sầu và Hình Phi giao thủ, rủi thay Hình An lại lơ lửng ở gần đó, đúng lúc dây câu hồn lại phát nổ làm chấn động đến gã. Thân thể thì không có gì đáng ngại, nhưng vào lúc ấy Hình An lại cảm thấy có một luồng sóng dị thường tựa như nước chảy ập xuống người mình.<br><br>Rốt cục khi mở mắt ra thì trời đất quay cuồng!<br><br>Cái mặt của gã liền đập một cái \"bốp\" lên mặt đất!<br><br>Chờ đến khi gã nghiến răng nghiến lợi, tru lên như quỷ khóc sói gào rồi lồm cồm bò dậy được thì cả hai mắt liền trợn tròn____<br><br>Hóa ra nơi gã đang đứng là ngay trên đỉnh một ngọn núi băng cao vút, đỉnh núi tựa như bị ai lấy kiếm vạt ngang tạo nên một khoảng trống nho nhỏ bằng phẳng.<br><br>Hiện giờ cái thân thể mập mạp ục ịch của Hình An đang nằm ngay cạnh mép đỉnh, sơ sẩy là sẽ té nhào xuống dưới ngay.<br><br>Vách núi thẳng tắp vạn trượng, xung quanh tuyệt không có một đụn mây nào.<br><br>Chỉ nhìn sơ qua, liếc nhìn xuống đáy vực đã rụng rời tay chân!<br><br>Quá cao...<br><br>Trong không gian quỷ dị tịnh không có lấy một ngọn gió.<br><br>Nhưng Hình An lại cảm thấy lạnh run, cái lạnh ấy thấu buốt linh hồn bởi vì trên đỉnh ngọn băng sơn này còn có ba người khác nữa mà một người trong số đó lại là Kiến Sầu đã giao thủ với Hình Phi khi nãy!<br><br>Trông cô ta vậy mà...<br><br>Một cọng tóc cũng chẳng bị hư tổn!<br><br>Hình An sợ chết khiếp nhưng vốn là người thường ngày quen ỷ thế hiếp người, tham sống sợ chết nên cái thân phì lũ của gã liền nhất định mọc rễ ngay tại chỗ, không dám nhúc nhích một mảy.<br><br>Cục diện tại đương trường vô cùng quỷ dị.<br><br>Kiến Sầu thật ra cũng giống như Hình An, hoàn toàn không ngờ mình lại rơi vào tình cảnh như thế này.<br><br> <br>Tay trái nàng lặng lẽ nắm chặt Thôn phong kiếm, đầu ngón tay cái tì lên thân kiếm, sẵn sàng tuốt kiếm ra khỏi vỏ vào bất cứ lúc nào!<br><br>Thật là người tính không bằng trời tính!<br><br>Bởi vì trước khi Hình Phi tung ra cái đòn hiểm nghèo này thì Kiến Sầu đã mở trận bàn phòng hộ trước đó rồi, đến khi bị tấn công thì cường lực của trận bàn đã phá hủy dây câu hồn.<br><br>Nhưng đồng thời sự va chạm giữa sức công kích và lực phòng thủ đã tạo thành chấn động cực lớn khiến cho truyền tống của kim lệnh đỉnh tranh bị lệch đi một chút.<br><br>Rõ ràng là nàng đang bay vào cùng với Trương Thang và những người khác, vậy mà rốt cục lại chung đường với Hình An, rồi rớt xuống chỗ này.<br><br>Hơn nữa, so với Hình An nàng còn xui xẻo gấp vạn lần!<br><br>Bởi vì lúc nàng rơi xuống đây, trên đỉnh ngọn băng sơn này đã có hai người đang đứng lăm lăm kình nhau, sẵn sàng giương cung bạt kiếm vào bất cứ lúc nào.<br><br>Có trời mới biết vừa rớt xuống mà gặp hai người kia trái phải đều bất động thì trông đáng sợ ra sao!<br><br>Bên trái là một nữ tử mà Kiến Sầu không nhận ra, mặc dù nàng đã cố lục lại trong trí nhớ mọi hình ảnh có trên họa quyển tinh vân nhưng cũng không tìm được ai giống như vậy.<br><br>Nàng ta ăn mặc phong phanh, váy áo đỏ thẫm, bờ vai để trần, làn da trắng sáng như tuyết. Váy áo thấp thoáng hững hờ để lộ bắp chân dài thẳng tắp. Mi mục trang điểm đậm đà sắc sảo, nơi ấn đường còn vẽ thêm một bông hoa đào đỏ rực, viền cánh hoa lại nhũ kim phấn nên càng tăng thêm vẻ kiều mỵ cho khuôn mặt, trông vô cùng tươi đẹp.<br><br>Kiến Sầu hốt nhiên rớt xuống, vừa khéo đúng ngay trước mặt nàng ta, che mất một nửa thân ảnh của người kia.<br><br>Đối diện với nàng ta và đồng thời cũng chính là ở phía bên phải Kiến Sầu là một vị nam tử.<br><br>Dáng người y cao lớn, bờ vai to rộng, trên lưng khoác một cây đàn cổ cầm bảy dây, cả người trắng toát phiêu dật trong bộ bạch y cổ xưa, phong thái đượm nét lãng tử phong trần.<br><br>Mái tóc đen nhánh điểm xuyết vài sợi bạc được buộc hờ lại bằng một đoạn gấm tím đen.<br><br>Đôi bàn chân trần lơ lửng trên không, tựa hồ như y không thích dẫm lên băng tuyết lạnh lẽo ở phía dưới. Còn đôi mày rậm thì bắt đầu nhíu lại.<br><br>Khỏi cần phải nói Kiến Sầu bị ấn tượng đến mức nào.<br><br>Đây chính là Chung Lan Lăng của tộc Quỷ vương - Vị quỷ tu thần bí khi khổng khi không đột nhiên xuất hiện, đã vậy còn chiếm mất vị trí đề cử của Lệ Hàn!<br><br>Vốn là thế giằng co giữa nữ tu áo đỏ và Chung Lan Lăng đang đến hồi kịch liệt thì nào ngờ từ trên trời bỗng đâu rớt xuống hai người, một người trong đó lại còn chen vào cái rầm vào ngay chính giữa họ. Trên toàn đỉnh ngọn cô phong này, bầu không khí quả thật là căng thẳng đến nỗi có thể bóp cho người ta nghẹt thở mà chết.<br><br>Chẳng ai dám khinh cử vọng động, ánh mắt mỗi bên đều gườm gườm nhìn nhau, để ý canh chừng, phán đoán mọi động tĩnh ở khắp bốn phương tám hướng.<br><br>Chung Lan Lăng ở phía bên phải Kiến Sầu thì ánh mắt chợt lóe lên rồi dường như lại có vẻ hoảng hốt khó nói nên lời.<br><br>Đôi mắt y lãng đãng xa xăm tựa như đang lênh đênh trôi theo một cánh bèo trên mặt nước.<br><br>Ánh mắt ấy đậu xuống trên người Kiến Sầu thì lại đượm thêm phần kinh nghi bất định.<br><br>Y dĩ nhiên có thể dễ dàng đoán được Kiến Sầu là ai.<br><br>Trong vòng thi văn ở thành Phong Đô, y là người đầu tiên đáp đề xong, và đồng thời cũng chính là kẻ về nhì của toàn đỉnh tranh đợt hai. Mà hiện giờ người duy nhất nhanh hơn y là vị nữ tu \"nghe đồn là gian lận\" này lại đang ở ngay trước mặt y.<br><br>Y đã đăm đăm ngắm nhìn hình ảnh của Kiến Sầu trên họa quyển tinh vân rất lâu, khi ấy trong lòng cảm thấy rất kỳ diệu, có hơi ghen ghét, mong sớm có dịp hội ngộ.<br><br>Nhưng khi Kiến Sầu xuất hiện trước mắt y, y mới biết sự tình không đơn giản như vậy.<br><br>Cho nên trong ánh mắt mới hơi có phần bối rối.<br><br>Cũng gần như vào ngay lúc ấy, dường như bắt được một thứ khí tức nào đó, cây đàn cổ cầm đeo trên lưng y lại đột ngân lên. Chung Lan Lăng có muốn khống chế ngay thì cũng đã muộn.<br><br>Một dây trong số bảy dây đàn đã khẽ rung lên.<br><br>\"Tr...rr...rrư...ư...ư...g____\"<br><br>Âm thanh trong trẻo ngân dài như phượng hoàng cất tiếng hót!<br><br>Khiến ai cũng bất ngờ!<br><br>Nhưng tiếng đàn trong trẻo ấy lại giống như một giọt nước tràn ly. Bầu không khí căng thẳng từ nãy đến giờ rốt cục cũng ầm ầm sụp đổ!<br><br>Nữ tu áo đỏ vốn đã căng mình canh chừng từ lâu nên đáy mắt liền đỏ rực lên ngay.<br><br>Các đầu ngón tay nhích lên, năm ngón xòe ngay thành trảo bung ra một đạo hào quang như một tấm lụa đỏ rực, khiến nó lăng không bay tới phóng về phía trước, thế như sấm rền chớp giật, ào ào như thác đổ!<br><br>Thiên không lam xanh trong nháy mắt bị đoạn lụa che phủ. Cả một khoảng trời rực lên một màu đỏ thẫm quỷ dị!<br><br>Ngay lúc ấy, Kiến Sầu thật muốn mắng to một trận.<br><br>Dĩ nhiên nàng biết người mà nữ tu muốn tấn công là Chung Lan Lăng, nhưng xảo hợp thế nào mà mình lại rớt ngay vào chính giữa hai người, giơ đầu chịu báng!<br>"]