["Dịch: sweetzarbie<br><br>- - Nàng đang nói dối.<br><br>Tự tâm Phó Triêu Sinh chợt thấy điều đó vô cùng rõ ràng. Nhưng lạ thay hắn chẳng tức giận chút nào mà trái lại niềm vui sướng xuất phát từ đáy lòng cũng dần dần tỏa sáng khuôn mặt.<br><br>Bạn cũ.<br><br>Hai tiếng ấy thốt ra từ miệng nàng có một sức mạnh thật kỳ diệu.<br><br>Nụ cười của Phó Triêu Sinh càng tự nhiên vui vẻ hơn, hắn nói: \"Ta có nhận được tin của đạo hữu để lại ở tầng thứ nhất, vốn định mau mau tụ họp nhưng không ngờ giữa đường lại vướng phải vài người nên mới chậm trễ đôi chút, lúc đến tầng thứ bảy thì thấy bên ngoài đánh nhau lộn xộn hết cả lên nhưng cũng chẳng thấy đạo hữu đâu. Vì vậy ta mới xuống đây xem sao, không ngờ vận khí thật tốt, quả nhiên gặp được.\"<br><br>Có lẽ là do trời đất sinh thành nhưng vì tồn tại nghịch thiên nên tà khí phảng phất quanh người Phó Triêu Sinh, mặc dù vậy trong phong thái lại toát ra vẻ điềm đạm tự tin.<br><br>Khí chất vừa đặc thù vừa tương phản như vậy nên chỉ núp dưới lốt người khác thôi cũng khó lòng mà che giấu hết được.<br><br>Kiến Sầu nhìn thấy nụ cười của hắn thì cũng tinh ý hỏi kỹ lại: \"Chậm trễ đôi chút ư? Lệ Hàn đạo hữu tu vi trác tuyệt, làm sao lại...\"<br><br>Kẻ mà hắn vướng phải đương nhiên là Chung Lan Lăng.<br><br>Phó Triêu Sinh nhớ tới mà ánh mắt thoáng trầm xuống: \"Quỷ tu giao thủ với ta trên người có phần cổ quái huyền diệu. Y chính là Chung Lan Lăng lai lịch thần bí, tự nhiên khi khổng khi không xuất hiện trong tộc Quỷ Vương, hơn nữa lại còn cướp mất đề cử của ta. Chắc có lẽ đạo hữu cũng đã từng nghe qua cái tên này.\"<br><br>\"Chung Lan Lăng?\"<br><br>Kiến Sầu hơi ngạc nhiên.<br><br>Nếu người trước mắt nàng quả thực là Lệ Hàn thì hắn có nói ai cổ quái nàng có lẽ sẽ không để ý lắm. Nhưng đây lại là đại yêu Phó Triêu Sinh, hắn vậy mà lại cảm thấy được có kẻ cổ quái trong cái trận đỉnh tranh vô vị này sao?<br><br>Chung Lan Lăng.<br><br>Nhớ lúc mới vào mười tám tầng địa ngục, ở trên đỉnh Hàn Băng tầng thứ nhất nàng có từng gặp một nam tử đeo đàn cổ cầm trên vai, dáng vẻ tiêu dao phóng khoáng.<br><br>\"Ta không chỉ nghe tên mà còn từng gặp qua một lần lại ngục Hàn Băng tầng thứ nhất. Nhưng lúc đó y đang giằng co với một nữ tu áo đỏ cũng không có tên trong danh sách đỉnh tranh. Có điều lạ là tuy không quen không biết nhưng y lại ra tay xuất thủ cứu ta một lần...\"<br><br>Hơn nữa lại còn nói chờ một chút, đợi một lát gì đó, dường như có chuyện gì muốn hỏi nàng vậy.<br><br>Nhưng lúc ấy nàng vừa mới vào đỉnh tranh nên tuyệt sẽ không tin người lạ.<br><br>Vì vậy nàng vừa có cơ hội là chân như xoa mỡ, biến ngay tức khắc.<br><br>Kiến Sầu hơi cau mày đáp: \"Lệ Hàn đạo hữu nói cổ quái, vậy rốt cục là tốt hay xấu?\"<br><br>\"Xấu hay tốt tạm thời còn chưa biết.\"<br><br>Nhưng rất có khả năng là xấu.<br><br>Phó Triêu Sinh gần như có được mọi trí nhớ của tộc phù du. Nếu hắn chưa bao giờ thấy pháp tắc thiên địa lại có thể cho phép sản sinh ra một người cổ quái như vậy thì \"Chung Lan Lăng\" hẳn không phải tự nhiên mà có.<br><br>Nhưng Phó Triêu Sinh không nói cổ quái ở chỗ nào.<br><br>Trong đỉnh tranh hiện giờ, không biết cơ man nào là quỷ tu đang chú mục theo dõi họ.<br><br>Hắn liếc mắt nhìn nguồn suối trên mặt đất rồi ra vẻ vô tình nói: \"Cái quái dị của người này thật ra rất dễ thấy, nhất là đạo hữu lại có con mắt hỏa nhãn kim tinh*. Lúc trước đạo hữu không nhìn ra có lẽ là tại vì đang nhằm thời khắc vào sinh ra tử, vội vàng gấp rút quá nên không kịp thấy mà thôi. Người này vẫn bình yên vô sự, bây giờ còn rớt lại phía sau. Đến khi chúng ta ra khỏi đây, hắn hẳn sẽ tìm đến.\"<br><br>*Hỏa nhãn kim tinh là con mắt lửa ngươi vàng như của Tôn Ngộ Không, nhìn là nhận ra yêu quái. Thành ngữ bắt nguồn từ truyện Tây du ký.<br><br>Trước nhất, Kiến Sầu hoàn toàn chẳng có gì gọi là \"hỏa nhãn kim tinh\".<br> <br><br>Nhưng nếu Phó Triêu Sinh đã nói như vậy thì bản thân nàng hẳn có điểm đặc biệt. Người khác có thể nhìn không ra sự quái dị của Chung Lan Lăng, nhưng nàng chắc chắn sẽ nhìn ra;<br><br>Thứ hai, Chung Lan Lăng rất có thể sẽ tìm đến.<br><br>Phó Triêu Sinh giữ mắt Trụ và mắt Vũ trong tay, hơn nữa tu vi cũng vô cùng đáng sợ. Những lời hắn nói tuy nghe như có vẻ suy đoán nhưng thật ra lại là khẳng định chắc chắn.<br><br>Kiến Sầu hiểu ra hàm ý trong lời nói của hắn nên cứ ngơ ngẩn nhìn sững vào đôi mắt ôn hòa của Phó Triêu Sinh nhưng lại không hỏi thêm điều gì.<br><br>Nàng nhìn quanh quất xung quanh nói: \"Ta bị kẹt ở đây khá lâu, giờ phải tìm cách thoát ra ngoài. Lệ Hàn đạo hữu vào đây bằng cách nào?\"<br><br>\"Vào Hắc Phong động thì tự nhiên tới được đây.\"<br><br>Phó Triêu Sinh bước một bước đến cạnh nguồn suối. Cặp mắt xanh biếc như ngọc lưu ly khẽ đảo, ánh nhìn thâm sâu đến nỗi dường như xuyên thấu cả nguồn suối, thấy được cái gì đó khác hẳn.<br><br>\"Tình hình chiến cuộc bên ngoài rất thuận lợi.\"<br><br>\"Vì con chồn của đạo hữu đánh nhau kịch liệt với quỳ ngưu mà ai nấy đều bị ách lại hết trên hố trời, hỗn chiến loạn xạ, nhưng các đồng bạn của cô đều bình yên vô sự.\"<br><br>\"Trên đó có Trương Thang nổi danh ác quan, có Trần Đình Nghiên pháp bảo đầy người, còn tiểu cô nương Cố Linh kia cũng không phải là người thường.\"<br><br>Vừa nãy ở ngoài hố trời, Phó Triêu Sinh đã nhìn sơ nên biết rõ tình hình, giọng điệu nghe thoải mái tự nhiên.<br><br>\"Người của Thiền tông Mật tông cũng đã kéo tới hết rồi. Nhưng khó chơi nhất lại là cái tên Tư Mã Lam Quan kia, lúc nào hắn cũng mắc đối phó với nữ tu áo đỏ.\"<br><br>\"Dựa vào chiến lực giữa tiểu chồn và quỳ ngưu, tính sơ cũng có thể biết được bên nào thắng.\"<br><br>\"Ta là người đầu tiên xuống Hắc Phong động, có lẽ không bao lâu sau sẽ có người bám theo. Nơi này an toàn, chi bằng cứ ở đây đợi thì hơn.\"<br><br>Phó Triêu Sinh nói xong liền xếp bằng ngồi ngay xuống cạnh nguồn suối, vừa khéo đối diện với cửa Hắc Phong động.<br><br>Kiến Sầu thấy vậy thì vô cùng ngạc nhiên: \"Chúng ta ngồi chờ ở đây ư?\"<br><br>Thế còn con đường thoát ra ngoài thì sao?<br><br>\"Lúc xuống đây Lệ mỗ đã nhìn qua. Nơi này có vào mà không có ra, e rằng chỉ có thể đi tiếp xuống tầng dưới chứ không có đường thoát ra ngoài đâu.\"<br><br>Phó Triêu Sinh ngước mắt nhìn nàng cười cười.<br><br>\"Kiến Sầu đạo hữu không tin phán đoán của ta ư?\"<br><br>Không tin?<br><br>Kiến Sầu liếc mắt nhìn lướt qua cửa Hắc Phong động rồi cũng cười đáp: \"Ta đúng là không tin nơi này có vào mà không có ra. Con đường đi thông xuống tầng dưới chính là nguồn suối trước mặt. Nhưng chắc chắn cũng có đường thông lên tầng trên, chỉ có điều Lệ Hàn đạo hữu không muốn nói cho ta biết mà thôi.\"<br><br>Thật là thẳng thắn.<br><br>Phó Triêu Sinh nhẹ nhàng đặt tay lên hai đầu gối, đáy mắt lóe sáng kỳ dị, hỏi: \"Vì vậy Kiến Sầu đạo hữu có thể làm khó ta sao?\"<br><br>\"...\"<br><br>Câu này vặc lại thật khéo!<br><br>Kiến Sầu nghe vậy thì mi mắt giật nảy. Nàng nheo mắt nhìn, chợt thấy người hắn lúc này lượn lờ dầy đặc yêu khí!<br><br>Có thể làm khó ta...<br> <br><br>Hay cho câu \"có thể làm khó ta\"!<br><br>Người đại tài nhưng lòng dạ thì lại hẹp hòi.<br><br>Chắc là ghi hận mình lúc nãy không nói thật với hắn sao?<br><br>Kiến Sầu suýt nữa phì cười.<br><br>Nàng đã xem kỹ mọi hướng nên biết đúng là không có đường nào ra ngoài, thành thử bèn vén áo ngồi xuống trước mặt Phó Triêu Sinh.<br><br>\"Ta làm sao có thể làm khó đạo hữu được. Nhưng đạo hữu cứ nhìn cửa động mãi mà có thấy ra cái gì đâu. Vì biết đạo hữu tới nên nó đã đi lâu rồi.\"<br><br>Nó?<br><br>Ngay lập tức đồng tử trong mắt Phó Triêu Sinh cũng co lại.<br><br>Hai người, hay nói cho đúng hơn, một người một yêu mắt đối mắt nhìn thẳng vào nhau.<br><br>Nhất thời tưởng như họ đang đối chọi kịch liệt.<br><br>Trong cái nhìn có dò hỏi.<br><br>Nhưng lại tuyệt không có ác ý.<br><br>Ánh mắt Phó Triêu Sinh mặc dù thâm sâu nhưng khó hiểu; còn ánh mắt Kiến Sầu vừa thản nhiên vừa ôn hòa.<br><br>Cứ quang minh chính đại thì không có gì là không thể nói cho người khác biết.<br><br>Thật ra Kiến Sầu cũng không quá coi trọng chim Cửu Đầu cho dù nó đã giúp đỡ, yểm trợ nàng lên đến ngọc niết. Đó là vì nàng nhớ rõ Phù Đạo sơn nhân thỉnh thoảng vẫn lẩm bẩm câu sau:<br><br>Nhai Sơn ta là danh môn đại phái.<br><br>Côn Ngô tất nhiên tự cho mình là đệ nhất \"Danh môn chính phái\".<br><br>Dường như đệ tử môn hạ chỗ họ cũng không tệ.<br><br>Nhưng lần nào cũng có một Tạ Bất Thần. Đầu óc hắn cũng chưa đến nỗi đầy đặc bã đậu vậy mà lại vô duyên vô cớ \"giết thê chứng đạo\". Ngoài cái vị Hoành Hư chân nhân lãnh tụ chính phái ra thì Kiến Sầu không nghĩ ra được là có ai khác \"khởi xướng\" ra cái trò này.<br><br>Danh môn chính phái.<br><br>Danh môn đại phái.<br><br>Chỉ lệch có một chữ, nhưng khác biệt ngàn dặm.<br><br>Không biết tại sao nàng bỗng nhiên mỉm cười.<br><br>Phó Triêu Sinh đang im lặng chăm chú nhìn nàng thì đột nhiên ngẩn người.<br><br>Hắn thấy nàng cười mà không hiểu gì lắm.<br><br>Nhớ ngày xưa lúc đi thuyền du ngoạn trên sông, hắn có nói nhờ nghe nàng đọc kinh văn mà sinh, bảo \"sinh ra ta là bạn cũ\", còn con cá chết toi kia thì lại không ưa cái kiểu nói của mình...<br><br><br>Suy nghĩ của con người so với những kẻ khác tộc khác loài không giống nhau ư?<br><br>Trên tay áo bào tím rộng thùng thình của hắn có thêu mấy cái đầu lâu, nhưng lúc này lại tự nhiên từ từ nổi lên một hình một con cá nhỏ dài ba tấc. Dường như biết Phó Triêu Sinh đang nghĩ gì nên con mắt nó liếc nhìn về phía hắn trắng dã____<br><br>Vẻ khinh thường không chút giấu diếm.<br><br>Đồng thời, một tiếng nói nhỏ như muỗi kêu truyền vào tâm trí hắn.<br><br>\"Cửu Đầu vốn là bạn cũ của ta.\"<br><br>\"Tàn hồn vẫn còn, nhưng nó tránh không gặp, chắc chắn là có lý do. Ta biết rất ít về luân hồi. Nếu ngươi muốn vì tộc phù du tìm giải pháp thì cần phải hỏi nàng.\"<br><br>Giọng nói vẫn đượm vẻ thăng trầm dâu bể như trước kia không khác chút nào.<br><br>Nhưng câu tiếp theo của con cá lại mang hơi hướm chế nhạo, thậm chí nghe còn có chút hả hê trong đó___<br><br>\"Ngươi là đại yêu mà khí phách đâu hết rồi? Người ngoài kia giết dễ như bỡn mà sao giết nàng không được hả?\"<br><br>\"Giết mà cần phải hỏi, lôi thôi quá đi...\"<br><br>Phó Triêu Sinh nghe nói nhưng chỉ khép nhẹ mắt lại.<br><br>Hắn dường như đã cố nhịn nó nhưng cuối cùng thì không chịu nổi nữa, khóe miệng hơi cau lại, ngón tay trắng nhợt đến trong suốt vươn ra, búng cái \"bốp\" lên hình đầu con cá trên tay áo!<br><br>Không gian liền yên tĩnh ngay.<br><br>Phó Triêu Sinh không còn nghe thấy tiếng léo nhéo om sòm bên tai như trước nữa.<br><br>Cử chỉ của hắn thật đột ngột. Kiến Sầu bất giác nhìn về phía ống tay áo của hắn nhưng chẳng thấy có con côn trùng nào ngoài hình một con cá nhỏ đang quẫy đuôi. Nàng ngạc nhiên hỏi: \"Sao vậy?\"<br><br>\"Không có gì, chỉ phủi chút bụi thôi.\"<br><br>Phó Triêu Sinh lắc đầu mỉm cười, lảng sang chuyện khác, sắc mặt thản nhiên như không.<br><br>\"Nguồn suối này đúng là đường thông xuống tầng dưới, nhưng lại bị trận pháp bao phủ rồi. Lúc Lệ mỗ mới tới thì thấy đạo hữu đứng kế bên, không biết cô có biết cách mở trận không?\"<br><br>\"Trận này là kỳ môn bát quái.\"<br><br>Về điểm này Kiến Sầu hoàn toàn không giấu giếm.<br><br>Nàng giơ ngón tay quét nhẹ lên mặt nước. Trong nguồn suối nhỏ bằng nắm tay liền tự nhiên hiện ra một vòng xoáy nho nhỏ. Trong nháy mắt lại có thêm một vài vòng đen nhỏ khác nổi lên phía ngoài vòng xoáy.<br><br>Phó Triêu Sinh nhìn thì thấy đúng là trận pháp kỳ môn bát quái.<br><br>Hắn nhíu mày: Theo hiểu biết của riêng bản thân hắn thì trên lĩnh vực luyện khí, luyện đan hay trận pháp Cực Vực cũng đều thua xa Thập Cửu Châu. Cái trận tinh diệu đến mức này lẽ ra không nên tồn tại ở đây mới đúng...<br><br>Hắn có thể nghĩ được điểm này thì dĩ nhiên Kiến Sầu cũng thế. Nhưng cả hai đều không thể nói được. Chỉ có ở bên ngoài, hay phải là người của Thập Cửu Châu thì mới biết được tạo nghệ về kỳ môn trận pháp của Cực Vực tinh thông đến đâu.<br><br>Nếu nói là lộ tẩy rồi.<br><br>Ngón tay Kiến Sầu từ từ rút khỏi vòng xoáy. Mặt nước cũng liền trở lại như trước, không còn thấy chút dấu vết nào của trận pháp nữa.<br><br>\"Phải phá trận pháp này mới thông được đường đi xuống tầng dưới. Ta nghĩ hay là chúng ta cứ ngồi chờ ở đây. Người sắp tới không biết là địch hay bạn. Nếu mở trận pháp trước thì hóa ra mình nhọc công cho người ta ngồi mát ăn bát vàng rồi.\"<br><br>Vì vậy nàng vẫn không hề nhúc nhích một mảy.<br><br>\"Kiến Sầu đạo hữu suy nghĩ chu toàn, rất có lý.\"<br><br>Ánh mắt Phó Triêu Sinh hơi lấp lánh sáng, tâm trí cảm ứng tình hình bên ngoài: Đã có người bắt đầu tiến gần đến cửa động, chắc sẽ xuống đến đây nhanh thôi...<br><br>Nhất thời tự tâm liền nảy ra một ý.<br><br>Hắn cảm thấy thú vị nên cười nói với Kiến Sầu: \"Bây giờ ta với bạn cũ cùng đợi ở đây, rảnh rang không có gì làm rất chán. Để phòng bị chu đáo, chi bằng hai ta đánh cuộc đi, đoán xem người sắp tới là bạn hay thù?\"<br><br>Kiến Sầu lại cảm thấy trong lời nói của hắn còn có ẩn ý gì khác.<br> <br><br>Phó Triêu Sinh đương nhiên biết rõ người sắp tới là bạn hay thù nhưng hắn lại bảo nàng đoán, đây thực sự chỉ là may rủi mơ hồ, chẳng có ý nghĩa gì cả.<br><br>Ánh mắt xoay chuyển, nàng cười đáp: \"Để cho ta đoán thì có nghĩa gì chứ? Trái lại ta cảm thấy...\"<br><br>Kiến Sầu bỏ lửng câu nói, ánh mắt nhìn về phía Phó Triêu Sinh đầy ý vị.<br><br>\"Phía trên không ai biết dưới này là một nham động, hơn nữa cũng còn chẳng hay ta và ngươi đang ôm cây đợi thỏ ở đây.\"<br><br>\"Thiên thời địa lợi nhân hòa.\"<br><br>\"Có ngươi ở đây, có ta ở đây. Cho dù người tới có là Tư Mã Lam Quan thì cũng không ngờ nổi có người chực sẵn để tấn công, mạng hắn thành ra khó bảo toàn. Đó là còn chưa nói đến ta và ngươi đều có đòn sát thủ.\"<br><br>Lời nói nghe nhẹ nhàng nhưng ý tứ thì kinh tâm động phách!<br><br>Phó Triêu Sinh gần như hiểu ra trong chớp mắt, thậm chí còn mơ hồ đoán được ẩn ý trong đó____<br><br>\"Chi bằng để Lệ Hàn đạo hữu đoán đi.\"<br><br>\"Đạo hữu đoán, ta động thủ.\"<br><br>\"Nếu Lệ Hàn đạo hữu đoán người tới là bạn thì ta chẳng động tới ngón tay; nhưng nếu là địch thì chẳng cần tra xét hay nhìn ngó, ta cứ cắm đầu ngự khí mà giết!\"<br><br>\"Không biết bạn cũ thấy thế nào?\"<br><br>Giọng nàng nghe vui vui. Nói đoạn liền nhìn thẳng Phó Triêu Sinh.<br><br>Hắn đang khoanh chân xếp bằng, những ngón tay trắng xanh gần như trong suốt đặt trên đầu gối bất giác run lên một cái ngay khi câu nói vừa dứt.<br><br>Ví dụ như Trương Thang.<br><br>Hắn chính là do \"quốc sư\" ở cô đảo nhân gian giết chết.<br><br>Phó Triêu Sinh rất muốn đoán sai tên ác quan này.<br><br>Nhưng Kiến Sầu lại chẳng mảy may lo lắng.<br><br>Bàn tay trắng nõn vừa lật thì Lục mạch phân thần kính đã nằm gọn bên trong, nàng thản nhiên nói: \"Kỳ tài ngút trời như Lệ Hàn đạo hữu đây sẽ không đoán sai đâu. Tỷ như đoán sai thì bất quá cũng chỉ giết oan một người mà thôi. Chẳng sao cả.\"<br><br>Chẳng sao cả.<br><br>Phó Triêu Sinh không khỏi cười nhẹ, đáy mắt khó giấu được vẻ sung sướng: \"Nếu bạn cũ không để ý mà tin tưởng ta như thế thì Lệ mỗ cũng đoán thử một phen. Chú ý, ta đoán đây____\"<br><br>\"Người tới là địch.\"<br><br>\"Ô...ô...n...g!\"<br><br>Hắn vừa dứt tiếng thì lập tức không gian trong hang liền nhộn nhạo hiện lên những vòng sóng chấn động!<br><br>Không thèm nhìn kỹ lại là ai, Kiến Sầu lập tức vẫy kính không chút do dự.<br><br>Lục mạch phân thần kính!<br><br>Một đạo kim quang bay xẹt như điện qua cần cổ Phó Triêu Sinh, bắn thẳng về trung tâm vòng sóng!<br><br>Ngay lúc này, mọi quỷ tu đang vây xem trên toàn Cực Vực đều trợn tròn mắt___<br><br>Chẳng ai thấy người tới là người nào!<br><br>Vậy mà động thủ rồi!<br><br>Vạn nhất người đó là đồng bạn thì sao?<br><br>Không sợ ngộ thương chết cha người ta hả?<br>"]