[" ","Chương 920","…","Bệnh viện quân y.","Tống Hân Nghiên dỗ dành Thẩm Hoài Ngưng đi ngủ, lúc này mới nhẹ nhàng rời khỏi.","Vừa ra khỏi cửa khu nội trú là nhìn thấy Tưởng Tử Hàn đang đứng bên cạnh xe.","Cô dừng lại.","Vào lúc mà Tưởng Tử Hàn nhìn thấy cô, anh liền đứng thẳng người đi đến gần cô.","Tống Hân Nghiên nheo mắt, vô thức lùi lại.","Bước chân còn chưa lùi lại thì đã bị anh cưỡng ép kéo trở về.","Sắc mặt Tống Hân Nghiên nghiêm túc, trên mặt đầy vẻ phòng bị: “Tưởng Tử Hàn, anh muốn làm gì?”","Tưởng Tử Hàn không nói chuyện, trực tiếp dùng hành động để bày tỏ thái độ.","Anh kéo cô lên xe, mình cũng ngồi vào.","Tống Hân Nghiên liền nổi giận, vùng vẫy muốn bước xuống xe, Tưởng Tử Hàn trực tiếp khóa xe từ bên trong.","“Em đừng có phí sức, anh có rất nhiều cách có thể giam cầm em bên cạnh anh.”","“Anh dám!”","Tưởng Tử Hàn khẽ cười: “Em cảm thấy có chuyện gì mà anh đây không dám làm?”","Anh vươn tay nhẹ nhàng vuốt v.e gò má cô: “Chỉ là anh không muốn làm như vậy mà thôi. Hân Nghiên, nói cho anh biết Tống Thanh Hoa đã lấy cái gì để uy hiếp em, em nói cho anh biết, anh mới có thể giúp đỡ em, anh không muốn mình cứ đoán trong mù mịt như thế.”","“Cái gì, anh giúp tôi?”","Tống Hân Nghiên cảm thấy rất buồn cười: “Tưởng Tử Hàn, lúc trước mẹ anh hại đứa nhỏ trong bụng tôi, nếu như anh có thể đưa mẹ anh ra pháp luật, tôi sẽ tin tưởng anh. Sở Thu Khánh bắt cóc tôi, nếu như anh đưa cô ta vào trong tù thì tôi cũng có thể tin tưởng anh, nhưng mà anh lại không làm như thế, anh không làm cái gì hết, thuyết phục người khác tôi cũng có thể làm không ít hơn anh, anh cảm thấy tôi sẽ tin tưởng anh à?”","“Anh…”","“Anh có lý do gì, nguyên nhân gì, bây giờ đã không còn quan trọng nữa.” Tống Hân Nghiên ngắt ngang lời anh: “Tưởng Tử Hàn, đây là chuyện riêng của tôi, bản thân tôi có thể giải quyết, không cần anh phải giúp đỡ đâu, anh có hiểu không?”","Tưởng Tử Hàn vô cùng khó xử: “Em không tin anh?”","Tống Hân Nghiên cười như không cười mà nhìn anh, cô không lên tiếng.","Tưởng Tử Hàn nổi giận, đang muốn mở miệng, lại nghĩ tới cái gì đó.","Anh híp mắt: “Tống Hân Nghiên câu nói lúc nãy của em, em đang nghi ngờ người hại mẹ em có liên quan tới anh?”","Sắc mặt Tống Hân Nghiên trở nên lạnh nhạt, đôi mắt trong veo cuồn cuộn sóng ngầm, cô vô cùng tức giận.","Nhưng mà cô cố gắng đè nén."]