[" ","CHƯƠNG 808","“Hả? Chúng ta ở cữ?”","Khương Thu Mộc tát vào miệng mình một cái: “Phì phì phì, nói năng lộn xộn gì vậy chứ, đều tại Cố Vũ Tùng, anh ta nói chút bệnh vặt này của tớ phải ở lại bệnh viện một tháng, còn mỏng manh yếu ớt hơn cả người ta sinh con, một phút nhanh miệng… haizz chủ đề đi lệch hướng rồi, cho dù nói thế nào, cậu nghĩ thông rồi là được, đều là quá khứ rồi, sau này chúng ta chính là nữ hoàng, mạnh dạn làm những gì mình muốn, không cần băn khoăn điều gì nữa, nữ hoàng cố lên!”","Cô ấy giơ nắm tay ra.","Tống Hân Nghiên mỉm cười, cũng nắm chặt tay, nói với cô ấy: “Nữ hoàng cố lên!”","Cô không nhìn thấy điện thoại của Khương Thu Mộc đang ghi âm.","…","Phòng bệnh của Dạ Vũ Đình.","Sau khi cúp điện thoại, anh ta không ngừng suy nghĩ, luôn cảm thấy Tống Hân Nghiên dường như đang giấu anh ta điều gì đó.","“Dạ Nhất, lập tức đi điều tra xem mợ chủ hai ngày nay đã đi những đâu, làm những gì, gặp những ai. Chuyện lớn hay nhỏ đều phải biết được.”","“Vâng.”","Dạ Nhất vừa trả lời, điện thoại của Dạ Vũ Đình vang lên.","Là Dạ Vũ Thành gọi đến.","Dạ Vũ Đình nhận điện thoại: “Anh cả.”","“Trong nhà xảy ra chuyện rồi…”","Nơi ở riêng của Dạ Vũ Thành, vịnh Nam Nê.","Vài nhân viên cảnh sát đang nhìn Chu Ngọc Trân và hỏi: “Cô có phải Chu Ngọc Trân không?”","Dạ Vũ Thành liếc nhìn vợ: “Xin hỏi mấy vị tìm vợ tôi có chuyện gì?”","Cảnh sát lấy ra một tấm ảnh: “Vật này là của cô?”","Dạ Vũ Thành liếc nhìn qua, lông mày chuyển động.","Đó là hình ảnh của chiếc vòng tay. Tải ápp Һσlа để đọc full và miễn phí nhé.","Chiếc vòng rất đặc biệt, phía trên có khảm những viên ruby tuyệt đẹp.","Đó là món quà gặp mặt mà vợ anh ta đã tặng cho Tống Hân Nghiên, nó vô cùng đẹp khi được đeo trên cổ tay trắng nõn của Tống Hân Nghiên.","Cảnh tượng đó khiến anh ta nhớ rõ mồm một.","Nhìn thấy bức ảnh, Chu Ngọc Trân cười dịu dàng đoan trang, nói: “Đây là quà gặp mặt mà tôi đã tặng cho em dâu của tôi, có vấn đề gì sao?”","Thấy cô ta thừa nhận, sắc mặt của cảnh sát hòa dịu đi một chút: “Phía trên có thuốc có hại cho con người, hiện tại mời cô đi cùng chúng tôi để điều tra.”","“Thuốc có hại cho người?” Chu Ngọc Trân lộ vẻ rất kinh ngạc nhưng rất đúng chừng mực: “Đồng chí cảnh sát, trong này có phải đã có hiểu lầm gì không? Vòng tay này quả thực đã qua tay tôi nhưng chuyện này thì có thể nói rõ được gì? Nói tôi hạ độc hại người? Có chứng cứ không?”","Phía cảnh sát lấy ra bằng chứng, là một tờ báo cáo xét nghiệm.","“Loại vật chất có hại này chính là chất mà chúng tôi lấy ra từ chiếc vòng tay.”"]