[" ","Chương 916","Cho dù mới nhìn thấy mẹ, cho dù có lẽ mẹ không nhận ra cô… nhưng dường như cô và mẹ đã sống cùng nhau rất nhiều năm, cả hai yêu thương nhau như thế.","Khương Thu Mộc cũng khó chịu theo: “Rốt cuộc người làm tổn thương dì hồi đó là ai vậy chứ, tên súc sinh không bằng cầm thú, thật là độc ác! Ông ta có bản lĩnh thì giấu cả đời đi, đừng để tớ biết, nếu không thì tớ sẽ lột da ông ta ra.”","Tống Dương Minh bị cảnh tượng lúc nãy làm cho kinh ngạc vẫn còn chưa hoàn hồn lại, rốt cuộc lúc này cũng đã gom lý trí trở về.","“Hân Nghiên, rốt cuộc chuyện này là sao vậy? Sao em tìm được dì? Còn nữa, sao bà ấy lại biến thành bộ dạng như hiện tại, bác sĩ nói là do thuốc làm tổn thương não bà ấy…”","“Anh à.” Tống Hân Nghiên đánh gãy lời anh ta: “Em cũng không biết, những gì mà anh muốn biết, em đây cũng muốn biết rõ ràng, nhưng mà tư liệu trong tay chúng ta quá ít. Em không biết quá khứ của mẹ, nhưng mà chắc chắn có một người biết, đó là cô của chúng ta… Tống Thanh Hoa.”","Cô nhìn anh ấy, mắt lại bắt đầu đỏ, cố gắng kiềm chế mà nghẹn ngào nói: “Anh có biết em tìm thấy mẹ bằng cách nào không, là Tống Thanh Hoa trả mẹ lại cho em, cô ấy đã giấu mẹ em 13 năm rồi, suốt 13 năm trời.”","Cô cho rằng dù mình có gặp được ba mẹ ruột thì cũng bởi vì không được ba mẹ nuôi nấng mà tình cảm lạnh nhạt, thờ ơ.","Nhưng mà hiện tại cô không ngờ tình cảm lại mãnh liệt như thế.","Không biết là bởi vì hai mẹ con quá giống nhau, hay là bởi vì cô biết mấy năm nay mẹ mình chịu khổ nhiều, bất kể là bởi vì mẹ là người thân có quan hệ máu mủ duy nhất với cô còn trên đời này, hay là bởi vì bây giờ mẹ đang bị bệnh, khiến cô không có cách nào không đau lòng thương tiếc…","Cô không thể kìm được sự quyết tâm muốn bảo vệ mẹ, nó xuất phát từ tận đáy lòng.","Mãnh liệt mà kiên quyết.","“Cô hả?” Tống Dương Minh lại kinh ngạc lần nữa: “Em chưa từng hỏi cô ấy?”","Tống Hân Nghiên cười khổ: “Mấy ngày nay em gọi điện thoại cho cô ấy, gửi tin nhắn cô ấy, đều không trả lời. Em muốn gặp cô ấy, nhưng mà lần nào cô ấy cũng lấy lý do bận việc mà từ chối.”","Rõ ràng là Tống Thanh Hoa cố ý.","Tống Dương Minh nhíu chặt mày, lúc này mới lấy điện thoại di động ra: “Để anh liên lạc.”","“Không cần đâu anh.” Tống Hân Nghiên vội vàng ngăn cản: “Nếu như thật sự đến lúc cần anh giúp đỡ, chắc chắn em sẽ nói, hiện tại em vẫn có thể xử lý tình huống trước mắt. Với tâm tư của cô, em cũng hiểu là cô không nói cho em biết, thật ra thì cô ấy muốn làm khó em một chút.”","Đó là cô ruột của Tống Dương Minh, cô không thể khiến anh trai khó xử.","Tống Dương Minh cau mày: “Nhưng cứ dây dưa như vậy cũng không phải là cách tốt.”","Tống Hân Nghiên miễn cưỡng kéo kéo khóe môi, xem như là mỉm cười: “Không sao hết, cô ấy không muốn gặp, vậy thì không gặp thôi, đợi đến lúc cô ấy muốn gặp thì tự cô ấy sẽ đến tìm em.”","…","Trong phòng bệnh của Dạ Vũ Đình.","Lúc Tống Hân Nghiên xuất hiện trong phòng bệnh, bác sĩ phục hồi chức năng đang luyện tập phần tay cho Dạ Vũ Đình."]