["<br>Tiếng khóc của phụ nữ có sức sát thương rất lớn.<br>Dạ Nhất mặt không cảm xúc mà cúp máy.<br>“Mợ chủ và cô Khương ở cùng nhau, hình như cũng ở bệnh viện.<br><br>Hình như là cô Khương bị bệnh rồi, nghe tiếng khóc đó của cô Khương, chắc bệnh còn khá nghiêm trọng…”<br>Sắc mặt của Dạ Vũ Đình tốt hơn một chút, trong vô thức mà thở phào.<br>Chỉ cần không phải ở cùng với Tưởng Tử Hàn, những người khác anh ta đều có thể chấp nhận được!<br>Dạ Nhất thấy chủ tử như vậy, lại vì anh ta mà thấy không đáng hơn.<br>Anh ta nhíu mày: “Anh cũng bị bệnh, còn là chồng của mợ chủ, mợ chủ để mặc anh không quan tâm, chạy tới chỗ bạn thân, còn cái kiểu không thèm nói một tiếng, như này là kiểu gì chứ?”<br>Cách nhìn của Dạ Nhất đối với Tống Hân Nghiên càng lúc càng lớn mật, cho dù từng bị đánh vẫn không nhịn được mà thấy bất bình cho chủ tử.<br>Lời mới nói xong, mới ý thức được mình lỡ lời rồi, vô thức nhìn sang Dạ Vũ Đình.<br>Quả nhiên thấy sắc mặt vừa mới dịu lại của Dạ Vũ Đình đã lại tối sầm.<br>Dạ Nhất lập tức xin lỗi: “Ông chủ, xin lỗi, tôi không nên nói xấu mợ chủ.<br><br>Loại trường hợp này, về sau tuyệt đối sẽ không xảy ra nữa.”<br>Dạ Vũ Đình nhắm mắt lại: “Người nên xin lỗi là tôi.<br><br>Trước đó tôi nhất thời kích động ra tay đánh cậu, không sao chứ?”<br> <br>“Không sao.”<br>“Trước đó là tôi không khống chế được cảm xúc, tôi không nên ra tay.<br><br>Chỉ là Dạ Nhất…”<br>Ánh mắt của Dạ Vũ Đình rất lạnh, đôi mắt giống như hai hồ nước chết không thấy đáy, giọng nói cũng trầm thấp, mang theo hàn ý lạnh giá: “Cậu biết tôi vì lấy Tống Hân Nghiên về đã tốn nhiều sức như nào không, tôi không thể để mặc cô ấy rời đi, cũng không thể bỏ qua như vậy được!”<br>Năm ngón tay không có sức của Dạ Vũ Đình siết lại.<br>Dùng sức đến mức hai tay run rẩy, cũng không thể nắm được ngón tay bị đứt gân tay.<br>Ý hận tự trong lòng anh ta tỏa ra, cảm giác đè nén tỏa khắp phòng bệnh.<br>Anh ta nói: “Tôi, tuyệt đối sẽ không để trong tim của cô ấy lại có người khác!<br>Những điều này, Dạ Nhất đều hiểu, chỉ là thấy không đáng thay anh ta.<br>Tống Hân Nghiên là người phụ nữ lòng dạ sắt đá.<br>Cho dù trái tim bằng đá, đối mặt với tình ý này cũng nên tan chảy rồi.<br>Nhưng trái tim đó của cô, chủ tử nhà anh ta không sưởi ấm được.<br>Dạ Nhất trầm tư trong nháy mắt: “Chuyện này cũng không phải là không thể làm được, tôi nghĩ được một cách, có lẽ có thể thử…”<br>…<br>Tống Hân Nghiên sớm đã quên chuyện mình đang gọi điện cho Dạ Vũ Đình, một lòng đặt vào bệnh tình của Khương Thu Mộc.<br>Kết quả bản thân của cô chỉ là tự mình dọa mình, vội vàng từ Hải Thành chuyển viện tới Thủ đô.<br>Kết quả chẩn đoán giống như trước, sỏi thận hỗn hợp.<br><br>Chỉ là cô gái này sợ đau, lại không chịu được đắng, chỉ có thể nằm viện dùng thuốc, không thể can thiệp phẫu thuật được.<br>Độ khó không lớn chỉ là trước trước sau sau cộng lại cần thời gian khá lâu.<br>Một tháng, quả thật dài.<br>Khương Thu Mộc dường như cũng có chút ngại, lau nước mắt lẩm bẩm: “Vừa nghe bác sĩ nói trước sau cộng lại cần nằm viện một tháng thì tớ sợ rồi.<br><br>Người ta tổn thương gân cốt cũng chỉ mất một hai tháng, sỏi thận nho nhỏ này của tớ cũng cần lâu như vậy, người không biết còn nghĩ mình sắp chết chứ?! Có điều bây giờ tốt rồi, biết cậu cũng ở đây, có cậu ở bên tớ thì tớ yên tâm rồi.”<br>Tống Hân Nghiên cạn lời: “Tớ chỉ là trước đó không ăn cơm, hạ đường huyết, cộng thêm vừa hay tới tháng, cơ thể suy nhược mà ngất đi, người đàn ông chó má Tưởng Tử Hàn đó bèn nhân cơ hội nhốt tớ ở đây.<br><br>Có điều cũng nhốt tớ không được bao lâu, hai ngày nữa thì tớ có thể xuất viện rồi, không ở cùng với cậu một tháng.”<br>Khương Thu Mộc lập tức hoảng, đôi mắt linh động đảo rất nhanh: “Vậy không được.”<br>Cô ấy túm lấy Tống Hân Nghiên, đôi mắt lại đỏ lên, nước mắt giống như dâng lên, nói rơi là rơi: “Cậu phải ở lại bên tớ, nếu không tớ sẽ sợ.<br><br>Nơi quỷ này, cuộc đời tớ không quen, rất rợn người.<br><br>Nghiên… cậu không thể tuyệt tình như vậy, cậu đi rồi, tớ cũng không chữa nữa, chết cho rồi…”<br>Hu hu hu…<br>Hôm nay cô ấy đã đắc tội với Tưởng Tử Hàn.<br>Nếu ngay cả nhiệm vụ anh giao cho cũng không hoàn thành được, chắc chắn sẽ bị anh lột da.<br><br>Cô ấy không thể chết không có tôn nghiêm như vậy được.<br>Huống chi Tống Hân Nghiên đã sẩy thai hai lần rồi, lần trước cơ thể còn chưa điều dưỡng tốt.<br>Lần này mặc kệ nói gì, cô ấy đều phải giữ người lại đây hoàn toàn điều dưỡng tốt rồi mới thả đi!<br>Haizz, đứa trẻ đáng thương này không ba không mẹ, bản thân là bạn thân nhất của cô, chỉ có thể tận chức trách trưởng bối, tốn chút tâm tư mà trông nom.<br>Khương Thu Mộc vừa uy hiếp vừa đáng thương, còn khóc còn quậy, hoàn toàn là đứa trẻ không nói lý.<br>Tống Hân Nghiên bị quậy tới mức hết cách, chỉ có thể gật đầu đồng ý: “Được được được, ở lại với cậu ở lại với cậu.<br><br>Nhất định ở lại bên cậu tới sau khi phẫu thuật khôi phục sức khỏe thì mới thôi!”<br>Khương Thu Mộc lúc này mới chuyển khóc sang cười, đồng thời cũng thầm thở phào.<br>Hai người vừa im vài câu, Tống Hân Nghiên mới nhớ ra mình vừa rồi đang gọi điện.<br>Cô vội vàng lôi điện thoại từ trên chăn ra.<br>Quả nhiên có một cuộc gọi, hơn nữa đã nghe máy.<br>Chỉ là cuộc gọi chỉ kết nối mười mấy giây.<br>Tống Hân Nghiên ra hiệu cho Khương Thu Mộc im lặng, lần nữa gọi lại.<br>Điện thoại rất nhanh được nghe, Dạ Vũ Đình đích thân nghe.<br>“Hân Nghiên.”<br>Vẻ mặt Tống Hân Nghiên rất áy náy: “Vũ Đình, xin lỗi, tôi…<br>Lời còn chưa nói xong, giọng nói vừa gấp gáp vừa quan tâm của Dạ Vũ Đình truyền tới: “Em đang ở đâu? Không sao chứ? Trước đó gọi điện cho em nhưng mãi không gọi được, trong nhà công ty đều nói em không có ở đó, làm anh lo chết rồi.<br><br>Còn tưởng em đã xảy ra chuyện gì…”<br>Tống Hân Nghiêng nghe thấy sự quan tâm chu đáo như vậy, cái dâng lên trong lòng không phải là sự áy náy, mà là sự đè nén, sự phức tạp nói không rõ được.<br> <br>Cô thấp giọng nói: “Tôi không sao, chỉ là bây giờ đang ở bệnh viện…”<br>Vô thức muốn giải thích, Khương Thu Mộc lập tức dùng ngón tay chỉ vào eo của cô.<br>Tống Hân Nghiên ngứa mà rụt người, ngẩng đầu lườm cô ấy.<br>Khương Thu Mộc chỉ vào mình, đôi môi tuyệt đẹp đóng mở không lời --- tớ!<br>Tống Hân Nghiên gật đầu, lại mở miệng: “Đầu Gỗ bị bệnh rồi, có thể cần phải làm phẫu thuật, tôi…”<br>Khương Thu Mộc nghe thì sốt ruột, giật lấy điện thoại: “Cậu Dạ, xin lỗi, không chào hỏi một tiếng thì đã chạy tới mang Hân Nghiên đi.<br><br>Tôi cũng thật sự bị dọa sợ quá, từ bé đến lớn, đừng nói bị bệnh, tôi ngay cả thuộc cũng chưa từng uống mấy lần, vừa nghe nói phải phẫu thuật, lúc đó lục thần vô chủ.<br><br>Thủ đô này tôi lạ nước lạ cái, chỉ có một người chị em là Hân Nghiên ở đây, cho nên mới vội vàng gọi cô ấy tới.”<br>“Vừa rồi Hân Nghiên nói, anh cũng nằm viện, thực sự rất xin lỗi.<br><br>Có điều nhà anh dù sao cũng ở đây, chắc sẽ không tranh Hân Nghiên với tôi đâu nhỉ? Aiya dù sao hai người là vợ chồng, sau này có thời gian gặp mặt, anh bây giờ cũng nằm viện, muốn làm gì cũng không làm được, cậu Dạ không để bụng đâu nhỉ?!”<br>Những lời này rất liên kết, Tống Hân Nghiên nghe mà cũng cạn lời, Dạ Vũ Đình có thể nói gì?<br>Anh ta là một người đàn ông trưởng thành tinh ý, ôn hòa rộng lượng còn rất lịch sự, sau đó cười ôn hòa nói: “Hai người là bạn tốt, cô ở chỗ chúng tôi bị bệnh rồi, Hân Nghiên chăm sóc cô cũng là nên làm.<br><br>Chỉ là Hân Nghiên còn phải đi làm, hai người đều là con gái, không an toàn, hay là tôi phái người tới chăm sóc?”<br>“Không cần không cần.” Khương Thu Mộc vội từ chối: “Tôi vào giai đoạn đầu chỉ là điều dưỡng cơ thể, sau phẫu thuật cũng chủ yếu là điều dưỡng và quan sát, không phải hoàn toàn không thể tự lo liệu.<br><br>Chỉ là ở đây chỉ có một mình tôi, tôi chán, có một người quen ở cùng thì tốt, không phải thật sự cần cô ấy giúp tôi làm gì cả.”.<br><br>"]