[" ","CHƯƠNG 851","“Không… Không phải.”","Khương Thu Mộc vội vàng xua tay.","Sau khi bình tĩnh lại, cô ấy không kìm được phấn khích mà khua tay múa chân nói: “Tớ không có ý gì khác, lo cậu đánh xong lại sợ hãi nên mới thử kêu gọi lý trí của cậu.”","Tống Hân Nghiên cười như không cười nhướng mày: “Kêu gọi lý trí? Cậu suốt ngày nghĩ cái gì vậy?”","Khóe môi cô khẽ nhếch lên, rõ ràng cười rất đẹp, nhưng lại mang đến cho người ta một cảm giác quyến rũ ngông cuồng: “Ngược đãi cặn bã, cực kỳ thoải mái!”","Khương Thu Mộc: “…”","Xin lỗi, làm phiền rồi.","Là cô ấy lo lắng quá nhiều.","Tống Hân Nghiên chặn một chiếc xe rồi đẩy Khương Thu Mộc ngồi xuống.","“Bây giờ chúng ta đi đâu?” Khương Thu Mộc hỏi với ánh mắt đầy phấn khích.","“Trại tạm giam.”","Đôi mắt lạnh lùng của Tống Hân Nghiên hơi nheo lại, lạnh nhạt nói ra ba chữ.","Khương Thu Mộc không dám hỏi nhiều, cô ấy luôn cảm thấy lúc này Tống Hân Nghiên đã khôi phục lại khí thế đánh người trong phòng bệnh khi nãy.","Cô ấy yếu ớt vươn tay nắm lấy bàn tay hơi lạnh của bạn thân: “Dù cậu đi đâu, tớ cũng sẽ đi cùng cậu.”","……","Trại tạm giam.","Chu Ngọc Trân ngồi đối diện với luật sư bào chữa của mình.","Vẻ mặt luật sư nghiêm trọng: “Hiện tại, vụ án của cô rất khó giải quyết, có người gây cản trở từ bên trong nên thủ tục bảo lãnh vẫn không được thông qua. Ngoài ra, vì có người gây rối sau lưng nên tình cảnh gần đây của nhà họ Chu khá khó khăn. Họ tự bảo vệ mình còn khó, vậy nên càng không thể ra sức cho chuyện của cô được. Cá nhân tôi đề nghị… Cô thẳng thắn chuyện vòng tay của Tống Hân Nghiên bị bôi thuốc thì sẽ được khoan hồng, tiếp tục giằng co cũng không có ý nghĩa gì, hơn nữa sau này có thể sẽ rất khó kết thúc.”","Bàn tay bị còng của Chu Ngọc Trân bất giác nắm chặt.","Vẻ mặt cô ta hốc hác, lông mày nhíu chặt lại: “Thẳng thắn được khoan hồng? Một khi thú nhận, tôi sẽ không bao giờ được khoan hồng.”","Chu Ngọc Trân suy nghĩ một chút rồi nói: “Như vậy đi, anh lập tức liên lạc với mẹ chồng tôi, chắc chắn bà ta sẽ có cách đưa tôi ra ngoài. Giờ bọn Tống Hân Nghiên không có bất kỳ bằng chứng nào để chứng minh tôi hạ thuốc, chỉ cần tôi không khai thì bọn họ sẽ không có cách nào bắt chẹt tôi được. Nhưng anh cũng hành động nhanh lên đi.”","Luật sư không còn cách nào khác nên chỉ có thể gật đầu: “Tôi sẽ cố gắng hết sức.”","Vừa nói xong chuyện chính, điện thoại của anh ta vang lên.","Sau khi nghe xong, luật sư lập tức thay đổi sắc mặt.","Anh ta cúp điện thoại, vẻ mặt lạnh lùng: “Có biến rồi, cảnh sát tìm thấy rất nhiều vòng tay cùng loại ở nhà mẹ cô, trên đó đều có cùng một loại độc.”"]