[" ","CHƯƠNG 525","Dạ Vũ Đình nghiêng người, vui vẻ ôm chầm lấy Tống Hân Nghiên: “Chỉ cần em nguyện ý ở bên tôi, tôi không cần em phải đáp lại bất cứ thứ gì.”","Cả người Tống Hân Nghiên lập tức cứng đờ, vô thức muốn đẩy Dạ Vũ Đình ra.","Tay đã đặt trên ngực của anh ta, nhưng lại chẳng thể đẩy anh ta ra được.","Mọi người vây xem không khỏi vỗ tay.","Tiếng reo hò và huýt sáo cùng vang lên.","Mấy bác sĩ đưa Dạ Vũ Đình ra ngoài cũng rối rít chúc phúc: “Chỉ cần anh phối hợp chữa trị thật tốt thì cuộc sống hạnh phúc ấy sẽ đến rất nhanh thôi.”","“Chúc phúc cho hai người.”","“Trong hoạn nạn thấy chân tình. Tình yêu cũng chỉ là sự thôi thúc của hormone thôi, còn tình thân lại là mãi mãi. Hai người sẽ hạnh phúc đến già.”","Tống Hân Nghiên dần chìm vào suy nghĩ giữa những ồn ào ấy.","Hạnh phúc… Chắc có thể thôi.","Nhưng những điều đó không còn quan trọng nữa.","Dù sao cũng phải làm chút chuyện có ý nghĩa, mình không hạnh phúc nhưng có thể khiến cho người khác hạnh phúc.","Như vậy đã tốt lắm rồi.","Cô thở dài một hơi, đẩy Dạ Vũ Đình ra rồi đứng dậy, ngẩng đầu lên đã nhìn thấy một đôi mắt lạnh lùng lẫn trong đám người kia.","Tống Hân Nghiên sửng sốt.","Mấy giây sau, khóe môi người kia nhếch lên một nụ cười lạnh như băng.","“Cố Vũ Tùng, cậu đưa tôi đến đây để tận mắt nhìn thấy cảnh này sao?”","Cố Vũ Tùng cũng sốc luôn.","Câu chửi thề to đùng nghẹn ứ trong cổ họng, xuống không được mà lên cũng chẳng xong.","Khương Thu Mộc nhắm mắt tuyệt vọng.","Đầu óc của Tống Hân Nghiên bị nước vào đến ngốc luôn rồi sao?","Những lời kia, sớm không nói, muộn không nói, lại cứ phải nói vào đúng lúc này.","Gương vỡ khó lành, liệu cô ấy đã từng nghe qua chưa vậy!","Rõ ràng trong lòng vẫn có Tưởng Tử Hàn, nhưng lại đi hứa hẹn nhiều điều với người khác, bây giờ sao họ có thể ở bên nhau được nữa đây!","Khương Thu Mộc run sợ đánh mắt nhìn Tưởng Tử Hàn đang tỏa khí lạnh tứ phía mà rùng cả mình.","Đây đúng là… Đang muốn chết mà Diêm Vương lại đúng lúc đến câu hồn đây mà.","Bị đám người vây quanh, Tưởng Minh Trúc đang chìm trong đám đông thoát khỏi tay ba mình, kéo chiếc vali nho nhỏ, ôm con thỏ con lách khỏi đám người cao to đi ra ngoài.","Cô bé đi đến trước mặt Tống Hân Nghiên, ngẩng gương mặt nhỏ nhắn đáng yêu, dễ thương ấy lên, non nớt hỏi: “Mẹ không còn cần con nữa sao? Cũng không cần lão Tưởng nữa phải không? Tống Hân Nghiên, lời hứa mà mẹ đồng ý với con cũng không tính là gì hết nữa đúng không?”","Đôi mắt ngây thơ của trẻ con như một tấm gương chiếu yêu, có thể khiến cho người ta không thể lẩn trốn được."]