[" ","Chương 965","“À.”","Tưởng Tư Hàn chế giễu: “Bà ta rất nhạy bén đấy, vừa xảy ra chuyện là đã nghĩ tới chuyện này có liên quan đến tôi.”","Anh ngẩng đầu nhìn Chúc Minh Đức: “Cũng sắp đến lúc gặp bà ta rồi rồi. Cậu sắp xếp thời gian, địa điểm đi.”","“Vâng.”","Đêm đó.","Khách sạn Ức Gia Lâu.","Một chiếc Lamborghini dừng trước khách sạn.","Người gác cửa vội vàng tiến lên mở cửa.","Tống Thanh Hoa và Tống Dương Minh xuống xe.","Tống Thanh Hoa chỉnh lại mái tóc ngắn trước trán.","Trên trán dưới tóc vẫn còn vết thương đang đóng vảy.","Bà ta quay đầu nhìn Tống Dương Minh: “Con có quen Tưởng Tử Hàn nhỉ?”","Lông mày Tống Dương Minh Nam hơi nhíu: “Người chúng ta muốn gặp tối nay là Tưởng Tử Hàn?”","“Đúng.”","Tống Thanh Hoa nhẹ giọng nói: “Nếu đã tới thủ đô, thì phải lập quan hệ tốt với nhà họ Tưởng, nhà đứng đầu trong tứ đại tài phiệt.”","Bà ta lạnh lùng cười khẩy: “Sau này sẽ thường xuyên hợp tác. Ấn tượng của cháu với người này như thế nào?”","Tống Dương Minh sắc mặt tái nhợt, cũng không có nói nhiều, chỉ nói: “Quen biết sơ thôi.”","Trong khi cả hai đang nói chuyện, họ đã đến hành lang chỗ phòng riêng.","Chúc Minh Đức đã đợi sẵn ngoài cửa, từ xa nhìn thấy hai người đi tới, anh ta kinh ngạc, lập tức đẩy cửa bước vào.","“Tống Thanh Hoa tới rồi, đi cùng còn có Tống Dương Minh. Chúng ta … có cần thay đổi kế hoạch không?”","Ánh mắt lạnh lùng Tưởng Tư Hàn nhìn cái bàn trước mặt.","Đây không phải là một chiếc bàn tròn lớn thông thường.","Mà đã được đặc biệt thay đổi thành một bàn lẩu.","Trên bếp giữa bàn có một nồi nước lẩu sôi sùng sục, xung quanh bày hai vòng rượu trắng.","Vị cay tươi mới tràn ngập khắp căn phòng.","Khóe môi Tưởng Tử Hàn chầm chậm nhếch lên: “Không cần, nếu đã tới, thì để tôi tiện tay giúp Hân Nghiên xác minh xem rốt cuộc anh trai cô ấy đối với cô ấy có mấy phần chân thành.”","“Vâng.” – Chúc Minh Đức lui ra, mời Tống Thanh Hoa và Tống Dương Minh vào.","Vừa bước vào phòng riêng, cả hai khựng lại ngay khi thấy trận thế trên bàn.","Tưởng Tư Hàn không quan tâm hai người đã tới, đang dặn dò người phục vụ: “Rượu mở hết, bắt đầu cho nguyên liệu vào nấu, khách tới rồi, tiếp đón chu đáo vào.”","“Vâng.”","Người phục vụ đáp lại."]