[" ","CHƯƠNG 535","Nhưng tâm trạng của Dạ Vũ Đình lại rất tốt, cảm thấy không sao hết: “Cô là bạn của Hân Nghiên thì cũng là bạn của tôi. Cô ở lại thì cô ấy cũng có người trò chuyện ở nơi xa lạ này. Tôi hoan nghênh cô còn không kịp nữa, sao lại không yên lòng được chứ.”","Khương Thu Mộc nhướng mày chớp mắt, cười hì hì nói: “Với lòng khoan dung độ lượng này của anh, tôi đảm bảo chắc chắn sẽ rất biết ý.”","Mặt của Tống Hân Nghiên đỏ lên, lặng lẽ nhéo cô ấy một cái.","Khương Thu Mộc đau đến mức hít ngược một hơi, cuối cùng cũng ngậm miệng lại.","…","Buổi tối.","Dạ Vũ Đình ở trong khu biệt thự Quỳnh Hải.","Đoàn người xuống xe.","Người giúp việc và vệ sĩ như ong vỡ tổ đưa đoàn người vào phòng: “Cô Tống, phòng của cô ở trên lầu hai. Ông chủ đã bảo chúng tôi chuẩn bị từ trước rồi, tôi dẫn cô đi tham quan nhé. Nếu cô không thích thì chúng tôi sẽ bố trí lại lần nữa.”","Tống Hân Nghiên nghe vậy, tức khắc quay đầu nhìn Dạ Vũ Đình: “Anh…”","Dạ Vũ Đình cười ngượng ngùng, sau đó gật đầu thừa nhận một cách cực kỳ nghiêm túc: “Anh đã cho người bắt đầu chuẩn bị ngay vào ngày anh tỉnh lại. Ban đầu chỉ ôm chút hy vọng em sẽ bằng lòng tới đây ở, cho dù chỉ nghỉ tạm thôi cũng được. Nhưng sau đó anh nghĩ, có lẽ em sẽ không đến đây, giữ lại căn phòng để bản thân còn có thứ để nhớ nhung cũng tốt…”","Giọng nói của anh ta càng ngày càng thấp, vừa thẳng thắn chân thành lại có hơi hèn mọn: “Cho dù chỉ có một phần mười nghìn cơ hội, anh cũng sẽ chuẩn bị mọi thứ đâu vào đấy. Anh luôn đoán cảm xúc của em đối với anh, đoán xem em sẽ quyết định thế nào. Chỉ cần đoán được thì anh đều nghĩ cách ứng phó, thậm chí còn chuẩn bị phương án thứ hai…”","Trái tim của Tống Hân Nghiên co thắt lại.","Dường như cô nhìn thấy bóng dáng của mình ở trước mặt Tưởng Tử Hàn trong quá khứ trên người Dạ Vũ Đình.","Cẩn thận lấy lòng từng li từng tí, đã vậy còn không được làm gì quá đáng…","Sự lạnh lùng và xa cách vô hình trên người cô thoáng cái đã phai nhạt đi rất nhiều, cô tò mò hỏi: “Nếu tôi không tới, anh định làm sao?”","Dạ Vũ Đình cười nhạt: “Mời y tá cao cấp đến thôi. Một y tá có lẽ không thể nào chăm sóc được anh. Nếu không phải em, anh cũng không thể kiên nhẫn phối hợp được. Dạ Nhất lại bận rộn làm những chuyện khác, đến lúc đó có lẽ cần phải tìm thêm mấy vệ sĩ thay ca suốt hai mươi bốn giờ…”","Anh ta nói phương án thứ hai của mình ra.","Tống Hân Nghiên không biết nên nói gì.","Nhưng Dạ Vũ Đình hoàn toàn cảm thấy không sao cả: “Anh rất thực dụng, sẽ không để bản thân ấm ức đâu, nếu em không tới thì anh vẫn có thể sống thật tốt. Đừng đau lòng vì anh, không phải anh vừa nói đó chỉ là phương án thứ hai hay sao? Nếu em không đến thì anh mới lựa chọn như vậy. Nhưng nếu em đã đến rồi, tất nhiên phương án thứ hai không còn giá trị nữa.”","Tống Hân Nghiên hít sâu một hơi, áp chế sự hỗn loạn trong lòng xuống: “Nếu sau này anh có sắp xếp bất cứ chuyện gì hay bất cứ lộ trình nào, chỉ cần không phải chuyện bí mật thì đều có thể sắp cả tôi vào.”","“Được.” Dạ Vũ Đình dịu giọng đồng ý.","Người giúp việc dẫn Tống Hân Nghiên đến phòng của cô để cất hành lý.","Khương Thu Mộc đến sau cũng đi vào theo, giúp cô lấy quần áo treo vào trong tủ."]