[" ","CHƯƠNG 753","Liên lạc với Tưởng Tử Hàn?","Nhưng mà cô không có số điện thoại của anh.","Cho dù liên lạc với anh, gặp mặt thì có thể như thế nào?","Đánh cũng đánh không lại, mắng cũng mắng không xong.","Yêu cầu anh dừng việc tính kế Dạ thị?","Nhưng dựa vào cái gì mà anh phải nghe mình.","Bây giờ, anh hận mình đến cực hạn, cô lấy đâu ra năng lực cho rằng mình có thể khuyên anh.","Tống Hân Nghiên tuyệt vọng đứng thẳng người, nhìn bầu trời mênh mông, phát hiện bây giờ mình thật sự rất bất lực.","…","Biệt thự Lộc Hồ.","Lúc Dạ Vũ Đình trở về thì đã gần đến nửa đêm.","Tống Hân Nghiên ngồi ở phòng khách chờ anh ta.","“Đã trễ như vậy rồi sao em vẫn còn chưa ngủ?”","Dạ Vũ Đình đau lòng bước đến gần cô.","Tống Hân Nghiên cầm lấy túi tài liệu trước mặt đưa cho anh ta: “Trong đây là một vài sáng chế, là thành quả mà tôi đã tích góp nhiều năm, coi như cũng đáng chút tiền. Anh cầm lấy và đi bán nó đi, ít nhiều gì cũng có thể giúp đỡ Dạ thị.”","Dạ Vũ Đình kinh ngạc nhìn cô: “Em có biết bán nó đi sẽ có ý nghĩa gì không?”","“Biết chứ.”","Tống Hân Nghiên gật đầu.","Chẳng có ai hiểu rõ hơn cô.","“Đã biết rồi mà em còn kêu anh đem bán nó đi.”","Dạ Vũ Đình nhận lấy túi tài liệu ném lên bàn, dịu dàng nói: “Hân Nghiên, một khi bán những thứ này đi, sau này em sẽ không thể dùng nó nữa, chẳng những không thể dùng mà sau này em cũng không thể tiếp tục làm những sản phẩm liên quan tới nó. Nói thẳng thì lúc những vật này không còn thuộc về em, chẳng khác nào em đã rời khỏi cái nghề này, em có hiểu chưa?”<br> Tống Hân Nghiên hờ hững cười: “Tôi hiểu chứ, chẳng có ai hiểu ý nghĩa của bọn nó hơn tôi. Nhưng mà không sao hết, bán nó đi thì có thể giúp cho anh, đây chính là giá trị để bọn nó tồn tại.”","Cô mệt mỏi nói: “Bây giờ tôi chỉ còn lại những thứ này thôi, ngoại trừ nó ra tôi cũng không biết mình có thể làm được cái gì.”","“Vậy thì em không cần phải làm cái gì hết.” Dạ Vũ Đình cảm động ôm cô vào lòng, thấp giọng nói: “Em có biết không, vốn dĩ anh tưởng rằng em sẽ đi tìm Tưởng Tử Hàn, may mắn là em đã không đi, nếu không sẽ khiến anh cảm thấy mình quá vô dụng, một chút chuyện nhỏ cũng không thể giải quyết được, còn cần người phụ nữ của mình phải xuất đầu lộ diện.”","Thân thể của Tống Hân Nghiên phản ứng có điều kiện cứng đờ, sắc mặt trắng bệch.","Bàn tay vô thức muốn đẩy anh ta ra, nâng lên siết chặt thành quyền rồi buông xuống."]