[" ","Chương 715","…","Lịch Viên.","Sở Thu Khánh đang ăn cơm cùng Mộ Kiều Dung và Tưởng Minh Trúc.","Tưởng Tử Hàn đột nhiên quay về.","Phía sau anh là Cố Vũ Tùng và hai cảnh sát.","Mộ Kiều Dung và Sở Thu Khánh ngạc nhiên đứng dậy,bước tới.","Mộ Kiều Dung liếc mắt nhìn hai người cảnh sát, đôi mày thanh tú hơi nhíu lại: “Muốn dẫn bạn bè về sao không nói trước một tiếng, còn có hai cảnh sát này là ai…”","Tưởng Tử Hàn mặc kệ mẹ, khẽ nghiêng đầu về phía Cố Vũ Tùng nói: “Cậu đưa Minh Trúc ra ngoài trước đi, chuyện ở đây không thích hợp với trẻ con.”","“Được.” Cố Vũ Tùng đáp, gật gật đầu với Mộ Kiều Dung: “Dì ơi, làm phiền rồi. Bé con, đi theo chú Cố đi nào.”","Rất nhiều điều kỳ lạ lóe lên trong cái đầu nhỏ bé của Tưởng Minh Trúc, chớp chớp đôi mắt to đen như quả nho nhìn ba, rồi nhìn sắc mặt không tốt lắm của bà nội và cả bà dì khó ưa bên cạnh.","Cô bé nhỏ bé dứt khoác đặt tay vào lòng bàn tay to lớn của Cố Vũ Tùng, đi theo anh.","Không ai nói gì, bầu không khí có một chút dồn nén..","Mộ Kiều Dung không vui mà hỏi con trai mình: “Tử Hàn, rốt cuộc con đang định làm gì?”","Tưởng Tử Hàn không trả lời, thay vào đó, cảnh sát đưa ra giấy tờ chứng minh của mình: “Bà Mộ, chúng tôi đến để yêu cầu cô Sở theo chúng tôi về đồn cảnh sát để hỗ trợ điều tra.”","Sở Thu Khánh đang đứng sau lưng Mộ Kiều Dung, sửng sốt: “Tôi?”","Bộ dạng cô ta như bị đả kích, thương tâm không ngớt: “Tử Hàn, em biết anh không thích em, nhưng dù thế nào đi nữa, em cũng là vợ anh, sao anh có thể sỉ nhục em như vậy, đưa cảnh sát đến nhà tìm em nữa chứ? Anh làm vậy là đang tát vào mặt ai chứ?”","“Cô Sở, hãy hợp tác với chúng tôi.”","Vẻ mặt Mộ Kiều Dung khó coi cực kỳ: “Tử Hàn, rốt cuộc chuyện là sao?”","Trong lòng Sở Thu Khánh lúc này có một loại dự cảm không tốt, hai tay chắp trước người theo bản năng siết lại, căng thẳng nhìn Tưởng Tử Hàn.","Tưởng Tử Hàn chậm rãi nói: “Cảnh sát đã tìm thấy một loại thuốc trong văn phòng của Sở Thu Khánh, cùng một loại với thuốc mà Minh Trúc trúng.”","Sở Thu Khánh vẻ mặt kinh hãi, dứt khoát nói: “Không thể!”","“Tại sao không thể?” Tưởng Tử Hàn hỏi ngược lại.","Cảnh sát cũng nghiêm túc nói: “Bằng chứng xác thực! Đồ chơi mà cô Tống mua được chuyển phát nhanh từ cửa hàng đến Lịch Viên, toàn bộ quá trình đều được giám sát, họ không có cơ hội để ra tay. Ngược lại, cô Sở thường xuyên ra vào Lịch Viên có thể dễ dàng hạ độc vào trong đồ chơi sau khi được xé tem. Hơn nữa cô Sở có động cơ. Cô Tống là vợ cũ của anh Tưởng, cố Sở là vợ hiện tại, anh Tưởng đã chứng thực, cô Sở và anh Tưởng tình cảm vốn không hòa thuận, động cơ vu nhọ cho cô Tống là rất hợp lý. Điểm quan trọng nhất … ”","Cảnh sát liếc nhìn Tưởng Tử Hàn: “Theo lời anh Tưởng cung cấp, ban đầu cô Sở đã nói với anh ấy, cô biết hung thủ thật sự là ai, hơn nữa có chứng cứ. Trong khi tất cả mọi người đều không tra được manh mối, cô Sở làm sao mà biết manh mối vậy, hơn nữa tra được hung thủ thật sự, mà còn tìm được chứng cứ? Biết hung thủ thật sự mà còn có ý bao che, cho dù cô Sở không phải người trực tiếp bỏ độc, thì cũng không thoát khỏi liên can với chuyện này.”","Sở Thu Khánh hoảng sợ lắc đầu liên tục: “Không phải … Tôi không có… Tôi không có lý do gì để làm hại con gái của chồng mình vì một người phụ nữ đã trở thành dĩ vãng cả…”"]