[" ","CHƯƠNG 572","“Chắc chắn kiếp trước anh đã cứu cả dải ngân hà nên kiếp này ông trời mới cho anh gặp được người phụ nữ tốt như em.” Dạ Vũ Đình thâm tình hứa hẹn: “Hân Nghiên, anh nhất định sẽ đối xử với em vô cùng vô cùng tốt, tuyệt đối không phụ lòng em đâu!”","Trong lòng Tống Hân Nghiên hoảng hốt, cũng không đáp lại.","…","Cửa nhà họ Dạ.","Chiếc xe đưa Dạ Vũ Đình và Tống Hân Nghiên dừng lại.","Tống Hân Nghiên xuống xe, xoay người muốn đẩy giúp xe lăn của Dạ Vũ Đình xuống nhưng lại bị bà Dạ Lâm Tịnh Thi giơ tay gạt phăng đi.","Cô chợt lảo đảo, lùi về sau mấy bước, cũng may có một cô gái xinh đẹp đứng ở bên kịp thời đưa tay đỡ lấy nên mới không bị ngã.","Tống Hân Nghiên cảm kích cười với cô gái kia: “Cảm ơn nha.”","“Người một nhà với nhau cả, không cần khách sáo.”","Cô gái rất xinh đẹp, kiểu tóc ngắn gọn gàng lại trầm lắng, khẽ nhướng mày tinh nghịch với cô.","Tống Hân Nghiên: “…”","Lúc hai người nói chuyện, cửa xe đã được sửa lại có thêm một cầu nghiêng.","Dạ Nhất đẩy Dạ Vũ Đình xuống xe,","Lâm Tịnh Thi tức thì ôm lấy khuôn mặt của Dạ Vũ Đình, đau lòng không thôi: “Con trai, sao con lại gầy thế này?”","Dạ Vũ Đình bất lực gỡ tay của mẹ xuống, chau mày nói: “Mẹ, ban nãy suýt nữa mẹ đẩy ngã Hân Nghiên đấy.”","Mặt mày Lâm Tịnh Thi lập tức biến sắc, hằm hằm liếc Tống Hân Nghiên.","Cô gái bên cạnh Tống Hân Nghiên lè lưỡi với bà, cười khì khì đi về trước, nói với Dạ Vũ Đình: “Anh ba, mẹ cũng chỉ vội vàng muốn thấy anh thôi. Bảo bối bé bỏng của anh không sao đâu.”","Trên mặt Tống Hân Nghiên lại thoáng hiện vẻ ngượng ngùng.","Lúc này Dạ Vũ Đình mới cười, ấm áp nói với Tống Hân Nghiên: “Hân Nghiên, đây là em gái của anh Dạ Như Tuyết. Học y, nói ra thì cũng coi như nửa cùng ngành với em đấy.”","Dạ Như Tuyết hoạt bát duỗi tay về phía Tống Hân Nghiên, tươi cười nói: “Chào chị dâu, sau này vẫn mong chị dâu quan tâm nhiều hơn. Lúc anh em bắt nạt em, chị nhớ phải trút giận cho em đấy.”","Tống Hân Nghiên duỗi tay: “Gọi chị là Tống Hân Nghiên thôi.”","Lâm Tịnh Thi nguýt mắt lườm Tống Hân Nghiên, giơ tay kéo con gái về, nhíu mày dạy dỗ: “Anh con ngồi máy bay mệt một ngày rồi, con không cho anh con vào nhà mà cứ đứng đực ở đây thì ra thể thống gì nữa?”","Tay của Tống Hân Nghiên và Dạ Như Tuyết cũng tách ra.","Dạ Như Tuyết lẽ lưỡi, vội lấy lòng: “Cho mà cho mà. Đây, con đẩy anh con vào nhà đây.”","Lâm Tịnh Thi thẳng thừng đẩy con gái ra: “Còn không mau sai người đưa hành lý của anh con vào đi.”"]