[" ","Chương 684","Bà ta nước mắt lưng tròng, có chút chột dạ: “Đúng, ban đầu là mẹ nhất thời hồ đồ, cho người hạ thuốc cô ta, đánh rơi thai nhi trong bụng cô ta, nhưng chuyện đó có thể giống nhau sao? Trên đời này, ngày nào không có ngàn vạn thai nhi bị sảy chứ?! Cô ta chỉ là mất đi phôi thai còn chưa thành hình, nhưng Minh Trúc lại là một sinh mệnh sống sờ sờ. Hơn nữa Minh Trúc còn thích cô ta như vậy, bảo vệ cô ta, dù cô ta lòng dạ sắt đá cũng nên bị hâm nóng rồi…”","Mắt Tưởng Tử Hàn trào dâng tầng tầng lửa giận.","Mộ Kiều Dung ánh mắt run lên, lời còn lại nghẹn trong cổ họng.","Đáy mắt Sở Thu Khánh nhanh chóng lướt qua trào phúng, lại nhanh chóng bị nôn nóng thay thế.","Cô ta khuyên nhủ: “Dì, trong đây nhất định có hiểu lầm gì. Cô Tống rất thích Minh Trúc, nhất định không làm ra chuyện ác độc như vậy…”","Hai chữ cô Tống như kích thích thần kinh Tưởng Tử Hàn.","“Cút!”","Tưởng Tử Hàn cười lạnh, lửa giận trong lòng bạo ngược.","Sở Thu Khánh co rụt: “Hàn…”","Tưởng Tử Hàn đè nén táo bạo trong lồng ngực, cuốn lấy tức giận toàn thân nhanh chóng rời đi.","Chúc Minh Đức vội gật đầu với Mộ Kiều Dung và Sở Thu Khánh, đuổi theo ra ngoài.","Đợi lúc anh ta đuổi tới cửa, Tưởng Tử Hàn đã lôi tài xế từ trong xe ra, tự mình ngồi vào, đóng cửa xe, đạp chân ga.","Xe lao đi như tên bắn, xông ra ngoài.","“Dm!”","Chúc Minh Đức bị tốc độ xe điên cuồng của Boss xém chút dọa chết, vội vàng chặn một chiếc xe đuổi theo.","…","Cục cảnh sát.","Trong phòng thẩm vấn, cảnh sát và Tống Hân Nghiên ngồi hai bên bàn dài.","Cảnh sát gõ gõ bàn: “Nhân viên giao hàng chỉ điểm là đồ chơi cô kêu anh ta giao, để nặc danh tặng quà, cô còn cho anh ta thêm ba trăm ngàn. Anh ta có quỹ tích hành trình trên app, anh ta cũng không có động cơ và thời gian gây án, hoàn toàn có thể loại trừ hiềm nghi. Tiệm đồ chơi chúng tôi cũng đã điều tra rồi, không có manh mối có lợi cho cô. Tống Hân Nghiên, hiện tại chỉ có hiềm nghi của cô là không cách nào loại trừ.”","Tống Hân Nghiên từ khi bước vào thì luôn duy trì im lặng.","Nghe xong, cô lại khàn giọng hỏi: “Đứa bé thế nào rồi? Có thoát khỏi thời kỳ nguy hiểm chưa?”","Sắc mặt cảnh sát khó coi.","Họ đã hỏi rất lâu rồi, mỗi lần đều nước đổ đầu vịt.","“Tống Hân Nghiên, cô hiện tại là người hiềm nghi, trả lời câu hỏi của chúng tôi, chuyện không liên quan không cần hỏi quá nhiều.”","Tống Hân Nghiên lòng đầy nôn nóng."]