[" ","Chương 952","Cô có thể hiểu hành vi của anh là để bảo vệ người nhà, nhưng cô sẽ không còn bất kỳ lòng tin nào nữa.","Vốn dĩ mất đi sự tín nhiệm, còn khiến người ta đau hơn so với tình yêu.","Khiến người ta tuyệt vọng hơn so với hận thù.","Cô ước rằng anh nói không biết… Chỉ cần vẫn còn sự tin tưởng, thì cho dù ba của anh có giết ba cô và làm mẹ cô bị thương, cô có muốn đi báo thù cũng là đi tìm ba anh!","Nhưng bây giờ…","Tống Hân Nghiên nắm chặt lớp vải trước ngực, nhắm mắt không dám mở ra.","Cô sợ mình vừa mở mắt, nước mắt liền không kiềm được mà tuôn ra.","Cứ như vậy đi!","Không để bản thân trở thành công cụ thù hận, không để mọi cảm xúc của bản thân trong nửa quảng đời còn lại chỉ là hận một người, như thế đã là giới hạn mà cô có thể làm với anh.","…","Khách sạn.","Tống Dương Minh dần dần có ý thức.","Bản năng làm quân nhân nhiều năm của anh ấy khiến anh ấy tỉnh táo ngay khi vừa tỉnh lại.","Anh ấy đột nhiên trợn tròn mắt, vừa định ngồi dậy thì liền phát hiện có thứ gì đang đè trên lòng ngực mình.","Anh cụp mắt nhìn xuống, ngay lập tức cảm thấy giận dữ vô cùng.","Tống Dương Minh hung hăng ngồi phắc dậy, dùng một chân đá người phụ nữ đang nằm bò trước lồng ngực của mình xuống giường.","Tống Mỹ Như bị đá tỉnh, khẽ “ưm” một tiếng, vô cùng hờn tủi ngồi dậy từ mặt đất, cơ thể trần trụi trừng mắt to mắt nhỏ với Tống Dương Minh trên giường: “Anh, anh làm gì vậy!”","Tống Dương Minh suýt chút nữa tức đến nổ tung, hàm răng nghiến răng rắc.","Gân xanh trên cổ và trán anh ấy đều nổi lên, vẻ mặt lạnh lùng tàn bạo khiến người khác sợ hãi.","Tống Mỹ Như đột nhiên run lên, sau đó cứng rắn trấn tĩnh lại.","Tống Dương Minh một tay ném chăn bông trên giường xuống, che đi cơ thể lõa lồ của cô ta.","“Đừng gọi tôi là anh! Tôi không có người em gái sử dụng thủ đoạn bỉ ổi như cô!”","Khi nói câu này, anh ấy vội vàng xuống giường, cầm quần áo trên mặt đất kéo hai ba cái tròng vào người.","Ban đầu Tống Mỹ Như có chút sợ hãi, nhưng sau đó lại có chút nhút nhát.","Suy cho cùng thì cũng đã làm chuyện này rồi mà!","Nhưng khi nghe những lời Tống Dương Minh nói, cảm xúc ban nãy của cô ta lập tức biến mất.","Bọc người bằng chăn kỹ lưỡng, cô ta tỏ vẻ đúng lý hợp tình nhìn chằm chằm vào Tống Dương Minh, khiêu khích cười: “Vậy thì càng tốt, dù sao em cũng không muốn làm em gái của anh. Chuyện nên xảy ra cũng đã xảy ra rồi, anh à, anh là đàn ông, phải chịu trách nhiệm với em chứ.”","Tống Dương Minh hận đến mức hai mắt đỏ ngầu, cài xong nút áo cuối cùng, anh ấy đi nhanh về phía cô ta, thẳng tay túm cô ta cùng với chăn lên, đi về phía cửa."]