["<br>Năm người đàn ông nghe xong lập tức hành động.<br>Một người trong số đó lấy chân máy quay phim từ trong túi xách ra rồi bắt đầu loay hoay.<br>Mấy người còn lại đi về phía Tống Hân Nghiên, nắm lấy quần áo của cô rồi bắt đầu xé.<br>Tống Hân Nghiên hoàn toàn hoảng sợ: “Cút đi! Sở Thu Khánh, cô điên rồi! Trừ phi hôm nay cô giết chết tôi, nếu không thì không chỉ có tôi sẽ không cho qua chuyện này, mà cả Dạ Vũ Đình và Tưởng Tử Hàn biết được cũng sẽ không bỏ qua cho cô đâu! Mau bảo họ cút đi!”<br>Sở Thu Khánh ác độc cười mỉa: “Cút á? Người sớm cút nên là cô mới đúng đó Tống Hân Nghiên! Nếu cô vẫn vùi mình ở Hải Thành kia thì có lẽ tôi sẽ buông tha cho cô.<br><br>Nhưng ai bảo cô lại không yên phận như vậy chứ? Đã như thế, không nắm được thóp cô thì tôi thấy cô hoàn toàn không biết đây là địa bàn của ai hết.<br><br>Cô tưởng ở đây vẫn là Hải Thành có thể để cô tung hoành ngang dọc được à?”<br>“Xoẹt!”<br>Cùng vang lên với giọng nói của Sở Thu Khánh là âm thanh quần áo của Tống Hân Nghiên bị xé rách.<br>“A… Cút ngay!”<br>Tống Hân Nghiên gắng rức vùng vẫy người để tránh né nhưng cũng đều vô ích.<br>Sở Thu Khánh cứ hờ hững nhìn cảnh đó, tủm tỉm cười nói: “Các anh có biết người phụ nữ này là ai không? Là tiểu thư lá ngọc cành vàng được nhà họ Tống ở Hải Thành nuôi lớn đấy.<br><br>Mặt mũi xinh đẹp, năng lực cũng rất tốt, công phu quyến rũ thì lại càng đứng đầu.<br><br>Hôm nay hời cho các anh rồi đấy, loại rẻ rúng ti tiện phóng đãng như vậy, bên ngoài cũng không có nhiều đâu.<br><br><br>Mấy anh em phải hầu hạ cô ta cho thật tốt, phải thỏa mãn cô ta vào...”<br>Nước mắt sợ hãi đã trào lên hốc mắt nhưng Tống Hân Nghiên cũng không dám để cho nó rơi xuống.<br>Cô cố gắng khiến bản thân bình tĩnh lại: “Sở Thu Khánh, mau bảo họ dừng tay lại ngay! Cô làm như vậy, không sợ Tưởng Tử Hàn sẽ biết sao?”<br>“Đừng lấy anh ấy ra áp chế tôi!”<br>Mặt Sở Thu Khánh bị ác ý lấp đầy đến mức đỏ bừng: “Cô cho rằng tôi sẽ để cô được sống sót đi ra ngoài sao? Tống Hân Nghiên, đời này cô đừng mong có cơ hội tố cáo với Tử Hàn!” <br>Quần áo trên người Tống Hân Nghiên bị mấy người đàn ông xé hai ba nhát giờ đã chỉ còn lại đồ lót.<br>Dù cô có kiên cường đến đâu đi nữa thì giờ phút này cũng không kiềm chế được những giọt nước mắt sợ hãi và nhục nhã.<br>Người đẹp điềm đạm đáng thương, mình nhìn còn thấy thương vô cùng.<br>Đặc biệt là những người đẹp không mặc quần áo!<br>Hai mắt Sở Thu Khánh cũng sững sờ trợn trừng.<br>Nỗi căm phẫn sục sôi!<br>Cô ta ghen ghét quát lên: “Nhìn lại cái vẻ ngu dốt vô dụng của mấy người đi, kiếp trước chưa từng nhìn thấy phụ nữ chắc? Còn nhìn đến trợn tròn cả mắt như vậy! Mau cởi hết ra nhanh lên, cởi không sót thứ gì! Các người muốn chơi như thế nào thì chơi thế nấy, quay càng rõ quá trình càng tốt!”<br>Giọng nói sắc bén vang lên lập tức khiến mấy tên du côn đang thất thần tỉnh lại.<br>Bọn họ sực tỉnh, nuốt nước miếng một trận.<br>Đúng vậy!<br>Vốn dĩ cô Sở tìm bọn đến là để chơi người phụ nữ này mà.<br><br>Hai mắt người đàn ông đứng gần Tống Hân Nghiên sáng lên.<br>Tống Hân Nghiên trơ mắt nhìn bàn tay kia đang càng ngày càng gần mình, nhưng cô lại không có cách nào hết.<br><br>Khi tay sắp chạm lên ngực, cô nhào mạnh về phía trước, cắn một phát vào bàn tay vừa bẩn vừa xấu kia.<br>“A!”<br>Người đàn ông hét lên như lợn bị cắt tiết.<br>Hai bàn tay của Tống Hân Nghiên bị trói ngược ở phía sau cũng ra sức giãy dụa, bất chấp dây thừng mài da đến đau đớn, dây thừng xoắn thành hình số tám, hai tay đan xen.<br>Ngón tay trái cô khó khăn chạm vào đồng hồ bên tay phải, nhấn một nút ở bên cạnh.<br>Những tên đàn ông còn lại chợt sửng sốt, sau đó cũng đồng loạt xông lên.<br>Túm lấy tóc Tống Hân Nghiên, niết cằm cô.<br>Tàn nhẫn ép cô phải nhả cánh tay kia ra.<br>Cuối cùng tay của người đàn ông kia cũng được rút ra, máu tươi đầm đìa.<br>Chỗ bị cắn lật hết cả da thịt ra ngoài, miếng thịt kia còn thiếu chút nữa đã bị cắn rơi.<br>Sự tàn nhẫn liều mạng của Tống Hân Nghiên chợt khiến mấy tên đàn ông kia không dám hành động thiếu suy nghĩ nữa.<br><br>“Phì!”<br>Cô nhổ ra một miệng máu tươi đầy ghê tởm, ánh mắt lạnh lùng, vẻ mặt rất dọa người, cười mỉa nói: “Sở Thu Khánh, trước khi động đến tôi, tốt nhất cô nên xem Zalo của mình đi! “<br>“Zalo của tôi sao...”<br>Sở Thu Khánh còn chưa dứt lời.<br>“Ting ting!”<br>Tiếng chuông của Zalo chợt vang lên.<br><br>Cô ta nhíu mày rồi lấy ra nhìn, sau đấy mặt lập tức biến sắc.<br>Trong Zalo là một tin nhắn thoại, người gửi tin nhắn là Tống Hân Nghiên đang bị cô ta khống chế.<br>Rõ ràng Tống Hân Nghiên đang bị khống chế, tại sao còn có thể gửi tin được?<br>Sắc mặt Sở Thu Khánh âm trầm, mở tin nhắn ra.<br>“Cô Sở, cô muốn gặp tôi, giờ tôi tới rồi.<br><br>Nếu như không nói chuyện cho tử tế được thì tôi thấy cũng không cần nói chuyện nữa đâu.”<br>“Cô quyến rũ chồng sắp cưới của tôi còn mong tôi nói chuyện tử tế với cô à!”<br>“Nghe cô nói như vậy là muốn…”<br>Là đoạn đối thoại mà khi Tống Hân Nghiên vừa vào cửa đã nói với cô ta.<br>Sở Thu Khánh kinh hãi, vẻ mặt như mưa gió ập đến.<br>Lúc cô ta đang nghe tin nhắn Zalo, tên du côn bị cắn cuối cùng cũng bình tĩnh lại, lập tức giận tím mặt.<br>Gã ta nhào tới bóp cổ Tống Hân Nghiên, định lột đồ lót của cô.<br>“Dừng tay!”<br>Sở Thu Khánh thét lên, xông tới hất tay tên côn đồ kia cao lớn hơn cô ta rất nhiều ra.<br><br>Cô ta túm lấy tóc Tống Hân Nghiên, ép cô ngẩng đầu, hai mắt trợn trừng như muốn rách ra, quát lên: “Cô lén ghi âm? Rõ ràng cô đang bị trói, sao có thể gửi được những bản ghi âm đó?”<br>Tống Hân Nghiên đau đến mức hít ngược một hơi nhưng lại cắn răng nhịn xuống.<br>Biết thời khắc nguy hiểm nhất đã qua, trái tim cô cũng thoáng ổn định được một chút.<br>Sau khi cơn sợ hãi qua đi, Tống Hân Nghiên bình tĩnh đến lạ, nước mắt nơi khóe mắt cũng bị ép trở về không rơi xuống nữa: “Không phải vừa rồi tôi đã nói với cô rồi sao? Biết rõ hôm nay là “bữa tiệc găm dao”, tôi nhất định sẽ không đến mà không có phòng bị gì đâu, là chính cô không tin thôi!”<br>Sở Thu Khánh nổi trận lôi đình: “Con khốn nạn này!”<br>Nói xong liền tát mạnh vào mặt Tống Hân Nghiên.<br><br>Đầu Tống Hân Nghiên bị đánh nghiêng sang một bên, nhưng tóc vẫn bị Sở Thu Khánh túm trong tay, làm da đầu cô đau đớn đến mức không còn cảm giác.<br>Tê dại trên mặt qua đi, giờ chỉ còn lại đau rát, máu tươi ấm áp chảy ra trong khoang miệng.<br>Tống Hân Nghiên nuốt hết máu trong miệng rồi nói: “Tôi biết rõ tới đây nhất định sẽ lành ít dữ nhiều, vậy mà còn không có chuẩn bị gì.<br><br>Cô thật sự coi tôi là đồ ngốc đấy à?”<br>Cô thở hổn hển: “Sở Thu Khánh, những bản ghi âm kia tôi thiết lập gửi tự động, mười phút sau khi cô nhận được, Tưởng Tử Hàn và phía cảnh sát cũng sẽ nhận được, trừ phi tôi tự tắt tự động gửi!”<br>“Tôi không tin!”<br>Sở Thu Khánh tức giận bóp cổ Tống Hân Nghiên, hung tợn nói: “Cô cho rằng tôi sẽ bị cô uy hiếp sao?”<br>Tống Hân Nghiên bị bóp đến mức trước mắt choáng váng từng đợt, không nhịn được mà buồn nôn.<br>Cô cố nén lại, cười mỉa: “Tin hay không thì tùy cô.<br><br>Ghi âm vẫn còn đang được tiếp tục, nếu cô muốn xác minh thì kiểm tra điện thoại di động của tôi thử xem.”<br>Điện thoại di động của Tống Hân Nghiên ở trong túi.<br>Vừa rồi khi mấy tên du côn kia bước vào, cô đã lấy ra ném vào người bọn chúng.<br>Sở Thu Khánh ném Tống Hân Nghiên sang một bên rồi chạy đi nhặt túi xách lên, tìm được điện thoại di động.<br>Quả nhiên đang ghi âm.<br>Sở Thu Khánh giận sôi máu, không thèm dừng ghi âm mà tắt máy luôn.<br>Làm vậy vẫn chưa hả giận, cô ta lại đập điện thoại vào tường.<br>“Rầm…”<br>Điện thoại di động lập tức tan nát từng mảnh.<br>Sở Thu Khánh hung tợn cười mỉa: “Tôi chống mắt lên xem bây giờ cô còn lấy cái gì ra nữa!”.<br><br>"]