[" ","CHƯƠNG 509","Khương Thu Mộc nghe xong liền hỏi ngay: “Cậu có sao không? Có bị thương không? Lúc trước tớ không nên đồng ý cho cậu đi một mình sang đó mới phải. Xảy ra chuyện như thế mà không có ai bên cạnh…”","“Đầu Gỗ, tớ không sao. Một cọng tóc cũng không sao!” Tống Hân Nghiên ngắt lời cô ấy.","“Được rồi, tạm tin cậu đấy.” Khương Thu Mộc nhẹ nhàng thở hắt ra: “Cái anh Dạ Vũ Đình này vẫn đáng mặt đàn ông. Đúng rồi, bây giờ cậu có tính toán gì chưa? Nếu như cả đời anh ta cứ như thế thì sao? Cậu còn phải học nữa mà.”","Tống Hân Nghiên yên lặng chớp mắt: “Vốn định cuối tuần sau đi báo danh, nhưng bây giờ thay đổi ý định rồi. Chuyện báo danh để sau vậy, ít nhất cũng phải đợi đến lúc Dạ Vũ Đình khỏe lại đã.”","Khương Thu Mộc có chút lo lắng: “Cậu phải cân nhắc cho kỹ. Đừng để thoát khỏi bể khổ rồi lại đưa hết tim gan cho một người đàn ông khác. Đến lúc đó lại như…”","Cô ấy không nói hết.","Tống Hân Nghiên cười tự giễu: “Sẽ không đâu. Tim đã chết rồi, sao có thể đưa cho người khác được chứ?”","Tuy bây giờ cô không vứt bỏ lý tưởng buông bỏ cuộc đời.","Nhưng cũng chỉ là một người đi lại giữa thế gian không có tình cảm mà thôi.","Nhưng cô hiểu rõ, chỉ có tiếp tục sống tốt, làm chuyện mình nên làm, sau này có lẽ mới có khả năng tìm về được trái tim của mình.","…","Hải Thành.","Sau khi Khương Thu Mộc cúp điện thoại, Giang Bảo Lâm đứng sau lập tức hỏi: “Em không định qua đó một chuyến sao?”","Đúng vậy, anh ta lo cho Hân Nghiên cho nên mới bảo em họ gọi cho cô trước mặt mình.","Cuộc nói chuyện ban nãy của hai người, anh ta đã nghe hết.","Không đợi Khương Thu Mộc trả lời, anh ta lại nói: “Anh đi với em.”","“Không được!”","Khương Thu Mộc thẳng thừng từ chối, nói: “Nếu chúng ta đi thì Tưởng Tử Hàn chắc chắn sẽ biết, tung tích của Hân Nghiên sẽ bị chúng ta làm lộ. Tạm thời quan sát trước đã, không nên hành động thiếu suy nghĩ.”","Giang Bảo Lâm khó hiểu: “Vậy em muốn ở đây tiếp tục sốt ruột lo lắng cho cô ấy như thế mãi à?”","Khương Thu Mộc trấn an nói: “Yên tâm đi, Tống Dương Minh đã sắp xếp xong xuôi cả rồi, sẽ không để cô ấy xảy ra chuyện gì ở bên đó đâu.”","Cô ấy khựng lại một nhịp rồi lại nói tiếp: “Nể mặt anh là anh họ của em, em nhắc nhở anh một câu, nhanh chóng buông bỏ tâm tư của anh đối với Hân Nghiên đi. Giờ lòng cô ấy thật sự đã như tro tàn rồi, sẽ không dễ dàng yêu đương gì nữa đâu…”","Giang Bảo Lâm nhíu mày, bất đắc dĩ nói: “Không sao, anh sẽ không nói cho cô ấy biết, sẽ không thêm gánh nặng cho cô ấy đâu. Em phải quan tâm cô ấy nhiều chút, cô ấy cần gì thì chúng ta hỗ trợ cô ấy.”","“Vâng.”","Khương Thu Mộc nhíu mày nhìn chằm chằm điện thoại, trong lòng rất xoắn xuýt.","Mặc kệ có chuyện gì thì cũng phải đi một chuyến xem Hân Nghiên thế nào, nhưng phải làm sao mới né được Tưởng Tử Hàn đây?","…","Nước Úc, thành phố C."]