[" ","Chương 928","“Có điều… lời nói của bà ta lại thay đổi: “Nhược điểm của cậu là quá dịu dàng, lại không quả quyết.”","Tống Thanh Hoa có lòng muốn dạy anh ta, vân vê điếu thuốc, nghiêm túc nhìn anh ta: “Cho dù là đàn ông hay phụ nữ, chỉ cần cậu muốn giữ người bên cạnh mình, dùng tình yêu và sự dịu dàng giữ người ở lại, cho dù cậu có đảm bảo cả đời này mình có kiên nhẫn, nhưng đối phương lại không đảm bảo cả một đời đứng yên tại chỗ nhận lấy tình yêu và sự kiên nhẫn từ cậu, có một vài người sẽ đòi hỏi quá đáng với cậu, có một vài người thời gian lâu dài sẽ ngán ngẩm, liền bắt đầu chú ý đến người bên ngoài đối xử tốt với mình.”","“Nói tóm lại một câu, cái giá mà đối phương rời khỏi cậu không lớn, đương nhiên muốn buông tay thì liền buông tay, muốn rời đi là có thể rời đi bất cứ lúc nào.”","Dạ Vũ Đình như có điều suy nghĩ: “Ý của cô là?”","Tống Thanh Hoa thần bí nói: “Đổi cách khác, để cho nó không dám rời khỏi cậu, để nó chỉ cần vừa nghĩ tới rời khỏi cậu thì phải trả một cái giá đắt, thế thì nó sẽ ngoan ngoãn ở bên cạnh cậu cả đời.”","Bàn tay Dạ Vũ Đình dần dần nắm chặt, trong ánh mắt lạnh lẽo có hàn quang mãnh liệt: “Cô nói rất đúng, quả thật tôi đã quá dịu dàng, dù sao cũng là bởi vì thật lòng yêu cô ấy, cho nên không thể hung ác được.”","“Yêu thật lòng?”","Tống Thanh Hoa cười như không cười nâng tách trà lên hướng về phía anh ta: “Chẳng lẽ không phải bởi vì cậu xem nó như vật thế thân? Vũ Đình, ở trước mặt tôi cậu không cần phải giả vờ đâu, cậu nói xem nếu như Tống Hân Nghiên biết cậu xem nó như là thế thân, nó có còn tin tưởng vào tình yêu mà cậu nói không?”","Vẻ thong dong trên mặt Dạ Vũ Đình liền tan đi, lông mày nhíu chặt khó nén nỗi kinh ngạc.","Nhưng mà chỉ trong chớp mắt, anh ta liền che giấu cảm xúc rất kỹ càng, nụ cười dịu dàng lại tuấn nhã: “Quả nhiên là cô rất lợi hại, ngay cả những chuyện này cũng biết.”","“Tôi có biết cũng chẳng sao hết, bây giờ người biết chuyện này không phải là ít, cũng không thể coi như là bí mật.”","Tống Thanh Hoa nghiêm túc nói: “Tôi đã nói rồi, cậu và ba cậu rất giống nhau, ngay cả người phụ nữ mà mình thích cũng cùng một loại. Bề ngoài không tranh quyền thế, trong lòng lại tràn ngập dục vọ.ng, những người phụ nữ này có một khuôn mặt xinh đẹp và thanh tú, bất cứ người đàn ông nào yêu họ cũng không thể hoàn hảo không tổn hại, càng sẽ không nhận được sự chăm sóc dịu dàng từ bọn họ.”","Dạ Vũ Đình lấy trà thay rượu mời Tống Thanh Hoa: “Nếu không thì tại sao lại có câu chỉ có phụ nữ mới hiểu phụ nữ? Nhưng mà trong tất cả những người phụ nữ này, chỉ có cô là lại hợi nhất, Vũ Đình rất cảm kích.”","Tống Thanh Hoa cụng ly với anh ta, nhấp một ngụm trà rồi nói: “Không cần phải nói nhảm nữa, năm đó tôi thiếu ba cậu một cái mạng, cho nên tôi đã đồng ý với ông ta, sau này chỉ cần tôi có thể làm được thì nhất định sẽ cố gắng giúp cậu một tay. Cho nên cậu không cần phải để chút chuyện nhỏ này ở trong lòng, càng không cần vì chuyện không đáng nhắc tới mà liên tục nịnh bợ.”","“Dù sao vẫn phải biết ơn. Cô, hợp tác vui vẻ?”","Lúc này, Tống Thanh Hoa còn chưa kịp trả lời thì cửa đã bị gõ.","Sau đó, cửa được đẩy ra, Tống Hân Nghiên bước vào.","Dạ Vũ Đình như là trở mặt, ý cười lấy lòng trên mặt chợt biến mất, trở thành kinh ngạc: “Hân Nghiên, sao em lại ở đây?”","Tống Hân Nghiên lạnh lùng liếc mắt nhìn Tống Thanh Hoa, mỉa mai nói: “Không cần phải giả vờ đâu, tôi xuất hiện ở đây chắc chắn cô biết là anh gọi tôi đến. Cô, tôi nói có đúng không?”"]