[" ","CHƯƠNG 511","Điều dưỡng dọn dẹp xong định đi.","Dạ Vũ Đình nén giọng nhỏ tiếng nói: “Tìm giúp tôi bức tranh bị vò nát trong thùng rác với.”","Điều dưỡng cười gật đầu, tìm tranh cho anh ta.","Dạ Vũ Đình vuốt phẳng nếp nhăn từng chút một.","Khi nhìn thấy người đàn ông trên bức tranh, tâm trạng vui vẻ nháy mắt biến mất.","Vẻ ấm áp trên mặt biến mất, bị thay bằng lạnh lẽo nham hiểm và hung ác.","…","Hải Thành.","Cố Vũ Tùng chặn Khương Thu Mộc trước cửa phòng vẽ tranh của cô ấy.","Khương Thu Mộc tức giận trừng mắt đi anh ta: “Tránh ra mau đi, chó ngoan không cản đường.”","Cố Vũ Tùng không chấp nhặt với cô ấy: “Tôi đến tìm cô…”","“Thôi khỏi.”","Khương Thu Mộc lập tức giơ tay ngăn lại: “Muốn thăm dò chuyện của Hân Nghiên thì miễn. Nếu cảm thấy chúng ta là bạn bè, muốn mời tôi ăn một bữa hay đi uống trà gì gì đó thì tôi sẽ rất sẵn lòng.”","Cố Vũ Tùng xoa mày.","Nếu không phải đã nói dù có vượt cửa biển cũng nhất định tìm được tung tích của Tống Hân Nghiên cho anh Hàn ở ngay trước mặt anh ấy, thì anh ta đã lập tức quay người bỏ đi.","“Khương Thu Mộc, rốt cuộc Tống Hân Nghiên là bạn tốt hay kẻ thù của cô thế? Người ta thường nói thà dỡ một tòa miếu cũng không phá chuyện hôn nhân của người khác. Cô kẹp ở giữa hai vợ chồng họ để làm gì chứ? Một người kiêu ngạo như anh Hàn, vì Tống Hân Nghiên mà trở mặt với gia đình. Ba mẹ anh ấy vừa ý Sở Thu Khánh, để tỏ rõ quyết tâm của mình, anh ấy đã thẳng tay làm Sở Thị phá sản. Rồi còn cả tên rót thuốc cho cô ấy nữa, cũng bị anh Hàn đấm nát xương cổ. Tên kia xém chút mất mạng ngay tại chỗ… Anh ấy đã biết sai rồi, cô giúp đỡ khuyên nhủ được không?”","“Ha!”","Khương Thu Mộc cười mỉa mai: “Thế à? Thế tôi thay mặt Hân Nghiên cảm ơn cả nhà anh ta nhá. Cảm ơn họ đã nương tay không giết. Đi may mắn không tiễn.”","Cô ấy lướt qua người Cố Vũ Tùng, xoay người định rời đi.","“Sao cái cô này dầu muối đều không ăn thế!”","Cố Vũ Tùng nổi cáu: “Khương Thu Mộc, nói thật đi, có phải cô ôm tâm tư gì đó không thể nói cho người khác biết đúng không? Rõ ràng là cô biết thật ra hai người họ đều yêu nhau, chẳng qua vì hiểu lầm nên mới chia tay. Vậy mà cô không những không giúp khuyên nhủ, thậm chí còn một lòng ở giữa ngáng đường… Lẽ nào cô có ý đồ xấu xa gì đó với anh Hàn tôi hả? Tôi nói cho cô biết…”","Đồ điên!","Khương Thu Mộc tức quá đập túi xách lên người Cố Vũ Tùng: “Tôi thấy anh mới là tên có mục đích không thể nói cho người khác biết ấy, đầu anh có hố à!”","Cố Vũ Tùng né tránh, cảnh cáo cô ấy đừng có động tay động chân.","Khương Thu Mộc tức đến hụt hơi, nhưng cũng nghe lọt những gì Cố Vũ Tùng nói.","Tưởng Tử Hàn có yêu Hân Nghiên không thì cô ấy không biết, nhưng chắc chắn trong lòng Hân Nghiên vẫn để ý.","Chính vì quan tâm nên mới bị tổn thương.","&nbsp;"]