["<br>Những người vây xem đã xôn xao.<br>“Hu hu hu, ngọt quá.<br><br>Ai mà nói với tôi một đoạn văn như thế này, đừng nói là kết hôn, bảo tôi đi chết ngay tôi cũng bằng lòng.”<br>“Người đẹp, nếu cô còn không đồng ý thì bọn tôi cũng không xem nổi nữa đâu.”<br>“Có tiền, đẹp trai lại còn dịu dàng quan tâm như vậy, đây rốt cuộc là trai đẹp thần tiên gì vậy chứ?”<br>…<br>Đủ những lời khen ngợi từ xung quanh truyền vào tai Tống Hân Nghiên, khiến mắt cô cảm thấy cay cay, trong lòng vừa nghẹn vừa chua xót.<br>Cảm động nhưng cũng không ngừng băn khoăn.<br>Người đàn ông này vì cô mà ngay cả hai chân cũng không cần.<br><br>Trên đời này, còn được bao nhiêu người đàn ông có thể làm đến mức này vì một người con gái?<br>Tống Hân Nghiên, trong lòng mày còn đang suy nghĩ gì nữa?<br>Mày còn do dự điều gì?<br>Có thể gặp được anh ấy, mày phải cảm thấy biết ơn mới phải.<br>Trái tim vỡ nát của mày dù sao cũng đã chết, đã định trước sẽ không yêu ai nữa, tại sao không cho người đàn ông thật lòng yêu mình ở trước mặt hạnh phúc một chút?<br>Ánh sáng rực rỡ của viên kim cương trước mặt làm mắt Tống Hân Nghiên đau nhói.<br><br>Nhưng cô lại giống như đã đánh mất quyền kiểm soát cơ thể mình, ngay cả nhắm mắt cũng không làm được.<br>Cô thất thần nhìn chiếc nhẫn kim cương, những tiếng bàn tán khen ngợi hay ngưỡng mộ xung quanh nhỏ dần trong khoảng lặng dài.<br>Cảnh tượng cầu hôn hoành tráng như vậy, cuối cùng gần như im lìm.<br>Tất cả mọi người đều không khỏi nín thở, hồi hộp nhìn Tống Hân Nghiên.<br><br>Giống như tù nhân đang chờ tòa tuyên án, là cứu rỗi hay là xuống địa ngục?<br>Họ đã từng hy vọng cô mau “tuyên án” đi, nhưng sau đó lại mong cô sẽ không bao giờ nói ra.<br>Chẳng biết đã qua bao lâu, cũng có thể không lâu lắm, cuối cùng Tống Hân Nghiên cũng chậm rãi giơ tay phải lên.<br>Bàn tay nhỏ nhắn xinh đẹp hiện ra trước mặt Dạ Vũ Đình.<br>Dạ Vũ Đình mừng rỡ.<br>Trái tim đã treo rất lâu cuối cùng cũng hạ xuống, tuy hơi đau nhưng cũng có chút xúc động.<br>Anh ta ngước mắt, giọng nói mang theo chút run rẩy không dám tin: “Là… Là ý mà anh nghĩ đến sao?”<br>“Ừm.” Tống Hân Nghiên thấp giọng đáp.<br>“Ôi!”<br>Xung quanh lập tức vang lên tiếng vỗ tay nồng nhiệt và kéo dài.<br>Hơi thở mà Dạ Vũ Đình vẫn luôn kìm nén cuối cùng cũng được giải phóng ra ngoài.<br>Khóe môi anh ta nhếch lên, lộ ra một nụ cười có phần ngốc nghếch, chậm rãi cầm bàn tay nhỏ gấp đôi bàn tay mình của Tống Hân Nghiên.<br>Bởi vì quá xúc động nên chiếc nhẫn đeo lệch khỏi đầu ngón tay Tống Hân Nghiên mấy lần mới đeo vào chắc chắn.<br>Anh ta ngắm nhìn bàn tay đeo nhẫn của cô, sau cùng là cúi đầu, nhẹ nhàng hôn lên mu bàn tay cô một cách trân quý.<br>Tiếng hoan hô của đám người vây xem càng thêm sôi nổi.<br>Những lời chúc phúc gần như muốn lật tung quảng trường nhỏ trước tòa nhà văn phòng.<br>“Hôn đi!” Dạ Nhất đang đứng trong đám người chúc phúc hét to lên.<br>Xung quanh chợt yên tĩnh mất một lát, sau đó tất cả đều bắt đầu reo hò lớn tiếng hơn.<br>“Hôn đi! Hôn đi…”<br>Tống Hân Nghiên ngẩn ngơ đỏ mặt.<br>Khóe môi Dạ Vũ Đình cong lên, đôi mắt trong vắt sáng long lanh.<br>Anh ta nắm chặt bàn tay đang đeo nhẫn của cô, cười dịu dàng và mãn nguyện: “Mọi người tha cho chúng tôi đi.<br><br><br>Tôi đã không còn sức để đứng dậy nữa rồi.<br><br>Thời khắc này, một quý ông lịch lãm sẽ không để con gái phải cúi người.<br><br>Đợi tôi hoàn toàn bình phục, tôi sẽ bù đắp cho vợ chưa cưới của mình một màn cầu hôn tuyệt vời và một nụ hôn thật sâu.”<br>“Ôi chao…”<br>Đám đông không khỏi thất vọng.<br>Dạ Vũ Đình lại không hề không vui, anh ta nhìn Tống Hân Nghiên bằng ánh mắt dịu dàng và bao dung.<br>Tống Hân Nghiên do dự một lúc, sau đó cắn răng rồi bất ngờ cúi người xuống, nhẹ nhàng hôn lên mặt Dạ Vũ Đình.<br>Vừa chạm đã lập tức tách ra ngay.<br>“Quao…”<br>Sau đó lại kéo theo một trận náo nhiệt.<br>“Hóa ra anh Dạ đợi khúc này à.”<br>“Hôm nay ăn một bữa này xong, tháng này tôi không cần ăn cơm chó nữa luôn.”<br>“Lãng mạn quá đi thôi, tôi cũng muốn cúi xuống hôn…”<br>Sau khi lên xe thoát thân khỏi địa điểm cầu hôn, Tống Hân Nghiên gần như mệt lả, vùi mình trên ghế xe một lúc lâu mới thả lỏng cảm xúc căng thẳng của mình.<br>Dạ Vũ Đình đã đặt chỗ ở một nhà hàng Pháp có tên là Rencontres.<br>Anh ta đã bao nguyên một tầng, còn đặc biệt trang trí lại.<br>Hoa tươi, ruy băng và bong bóng tung bay khắp nơi.<br>Toàn bộ đèn chiếu sáng được đổi thành những ngọn nến to bằng cánh tay trẻ sơ sinh, bánh gatô tinh xảo và rượu vang tản ra hương thơm say đắm lòng người.<br><br>Lãng mạn lại ấm cúng.<br>Hai người đi vào.<br>Quản lý nhà hàng chào đón: “Anh Dạ, cô Tống, mời vào bên trong.<br><br>Tối nay, toàn bộ nhân viên ở tầng này sẽ chỉ phục vụ cho hai người.”<br>Hai người họ ngồi xuống vị trí ngắm cảnh tốt nhất bên cửa sổ.<br>Ngay lập tức có nhân viên phục vụ mặc váy Lolita đẩy một chiếc xe ăn được thắp nến tới.<br>Bên trên chiếc xe không bày những món ăn, mà là một bó hồng với chín mươi chín đóa hoa.<br>Hoa hồng được đưa tới trước mặt Tống Hân Nghiên.<br>“Cô Tống, anh Dạ đặc biệt vận chuyển hoa hồng từ Bulgaria bằng đường hàng không tới.<br><br>Để đảm bảo đóa hoa ở trạng thái tốt nhất, từ khi hoa hồng xuống máy bay đến bây giờ vẫn chưa đầy hai tiếng.”<br>Tống Hân Nghiên kinh ngạc nhìn về phía Dạ Vũ Đình.<br>Anh ta dịu dàng nhìn lại cô.<br>Ánh mắt hai người giao nhau giữa không trung, Tống Hân Nghiên khẽ rung động, dời mắt đi nơi khác, nhận lấy hoa tươi trong sự chờ mong của anh ta.<br>Âm thanh tao nhã của đàn vĩ cầm cũng vang lên vào lúc này.<br>Nghệ sĩ kéo đàn vẫn luôn ở quanh bàn hai người dùng bữa, chơi khúc nhạc dành riêng cho bọn họ.<br>Tống Hân Nghiên vừa xao xuyến lại cảm động, cảm xúc phức tạp đến nỗi cô không biết phải nói gì.<br>Một lúc lâu sau, cô mới thấp giọng nói: “Thật ra anh không cần làm long trọng như vậy, em không để ý đến những thứ này.”<br>“Nhưng anh để ý.”<br>Dạ Vũ Đình dịu dàng nói: “Đây là lần đầu tiên anh cầu hôn một người, anh hy vọng cô gái được anh cầu hôn có thể cảm nhận được tấm lòng và thành ý của anh.<br><br>Anh hy vọng cô ấy có thể ghi nhớ khoảnh khắc đẹp đẽ này suốt cả cuộc đời.<br><br>Hân Nghiên, đời này của Dạ Vũ Đình anh sẽ chỉ cưới một người vợ là em, lần cầu hôn duy nhất, nhất định phải long trọng.”<br>Tống Hân Nghiên sửng sốt, sau đó lại thất thần.<br><br>Cả đời ư?<br>Cả một đời người dài như vậy, ai biết được…<br>Dạ Vũ Đình cứ như không nhận ra sự thất thần của Tống Hân Nghiên.<br>Anh ta đưa thực đơn cho cô, thuận miệng nói cho cô biết những món đặc sắc sở trường nhất của nhà hàng này: “Em có thích những món này không? Nếu em không thích thì chúng ta sẽ chọn món khác.”<br>Tống Hân Nghiên hoàn hồn, liếc mắt nhìn theo.<br>Trong menu là một chuỗi ký tự song ngữ Anh Pháp, tên mỗi món ăn đều có ý nghĩa lãng mạn và hạnh phúc.<br>Tống Hân Nghiên cũng không biết những món ăn đó là gì, cô khép thực đơn lại rồi gật đầu: “Cái gì cũng được, em không chọn.”<br>Từng món ăn tinh xảo như tác phẩm nghệ thuật được đưa ra.<br>Tất cả những món ăn cần xử lý, Dạ Vũ Đình đều không mượn tay người khác, bò bít tết cắt thành từng miếng nhỏ hình thoi, tách xương trong thịt cá ngừ, chọn phần thịt thơm ngon nhất trong món ốc kiểu Pháp…<br>Tất cả những món ăn ngon đã xử lý xong đều được đưa tới trước mặt Tống Hân Nghiên: “Đợi khi nào em không bận, chúng ta sẽ chọn ngày lành tháng tốt để đi làm giấy đăng ký kết hôn được không? Hôn lễ rất rườm rà và phức tạp, còn phải chuẩn bị rất nhiều thứ nữa, trong thời gian ngắn nhất định sẽ không tổ chức được chu đáo.<br><br>Trước mắt không cần gấp, cứ làm từ từ mà tỉ mỉ, anh sẽ chuẩn bị dần.<br><br>Nhưng em cũng không cần phải lo lắng, anh sẽ sắp xếp ổn thỏa, em cứ thoải mái làm công việc của mình là được rồi…”<br>Nghe đến kết hôn, bàn tay cầm nĩa của Tống Hân Nghiên siết chặt lại.<br>“Vũ Đình, cảm ơn anh đã có lòng và nỗ lực vì em.<br><br>Em…”<br>“Chúng ta sắp thành vợ chồng rồi, dành mọi thứ cho em là việc anh nên làm.”<br>Bàn tay của Dạ Vũ Đình vươn qua bàn, phủ lên bàn tay đang cầm dao ăn của Tống Hân Nghiên: “Hân Nghiên, so với việc tôn trọng lẫn nhau như khách, anh càng hy vọng em có thể hoàn toàn thoải mái trong cuộc hôn nhân của chúng ta, tin tưởng anh, dựa vào anh mà không có chút đề phòng nào.<br><br>Nếu em có chuyện gì không hài lòng hay có ý kiến gì đều có thể nói với anh.<br><br>Hôn nhân của chúng ta không cần nhẫn chịu hay im lặng, cho dù thỉnh thoảng có cãi nhau cũng không sao…”.<br><br>"]