[" ","Chương 992","Tống Mỹ Như đỏ mắt, bắt đầu cọ tới cọ lui trên sàn.","Nhìn thấy hiệu quả của thuốc, Tống Hân Nghiên bước tới lấy chiếc tất bốc mùi ra khỏi miệng Tống Mỹ Như.","“Tống Hân Nghiên… mày chết… a… không yên lành được đâu…”","Xen lẫn tiếng chửi thề là những tiếng r3n rỉ.","Tống Mỹ Như hoảng sợ ngậm miệng.","Sao giọng của cô ta lại biến thành thế này?","Cô ta kinh hãi nhìn hai người họ đang thư thái ngồi xem kịch: “Bọn… bọn mày… rốt cuộc đã cho tao… ưm… ăn thứ gì?”","Khương Thu Mộc nghiêng người tới trước, lấy tay chống cằm, cười khinh bỉ: “Đương nhiên là đồ tốt rồi, có qua có lại thôi mà, vả lại đây chỉ là món khai vị thôi, chuyện vui còn ở phía sau. Chị yên tâm, ở đây chỉ có phụ nữ chúng ta, không cần nhịn, cứ buông thả đi.”","Thuốc Cố Vũ Tùng đưa có dược tính rất mạnh.","Mới nói được mấy câu, Tống Mỹ Như đã toát hồ hôi lạnh.","Cô ta thở hổn hển, giọng nói biến đổi, không có một chút uy hiếp: “Bọn mày… đợi đấy… cô của tao nhất định sẽ khiến bọn mày… sống không bằng chết!”","Tống Hân Nghiên cũng hết hứng thú, vẻ mặt thờ ơ kèm theo chút u ám.","Cô bước tới, ngồi xổm trước mặt Tống Mỹ Như, véo mạnh cằm cô ta: “Tống Thanh Hoa hả? Tống Mỹ Như, không cần chờ bà ta ra mặt vì cô đâu, tôi sẽ đi tìm bà ta. Người phụ nữ như cô thật đê tiện và vô đạo đức, nên đút cô vào lại trong bụng mới đúng!”","Đồng tử Tống Mỹ Như co rút.","Cô ta cười điên cuồng: “Mày… mày… trút giận thay cho Tống Dương Minh?”","“Chát!”","Tống Hân Nghiên dùng hết sức tát cô ta một bạt tai.","Cô nghiến răng nói: “Chị có biết chị và anh ấy có quan hệ gì không? Anh ấy là anh trai ruột của chị! Là anh trai cùng một mẹ với chị đấy!”","“Vậy thì… thì sao?”","Tống Hân Nghiên bị chọc giận, hận không thể bóp ch3t cô ta: “Vì để chọc giận tôi mà chị nỡ lòng làm tổn thương anh ấy sao?”","“Chát!”","Lại là một cái tát đầy giận dữ nữa.","Tống Mỹ Như bị đánh ngã quỵ xuống đất, hai bên má đều có dấu tay sưng đỏ, đối xứng với nhau trông rất buồn cười.","Tống Hân Nghiên túm lấy cổ áo cô ta rồi kéo lên, căm hận nói: “Ngày hôm đó, ngoài chụp ảnh ra, chị còn làm gì anh ấy nữa?”","“Làm gì sao?” Mồ hôi trên mặt Tống Mỹ Như nối đuôi nhau lăn xuống: “Ha ha ha… tao đã làm rất nhiều chuyện, mày… mày… muốn nghe cái nào?”","“Ha ha ha… ưm…” Cô ta cười khiêu khích, lầm bầm: “Mày muốn biết, nhưng tao… tao sẽ không nói cho mày biết đâu… ưm… a…”","&nbsp;"]