[" ","CHƯƠNG 245","Tống Hân Nghiên và Cố Vũ Tùng đều bị giọng nói nghiêm nghị của anh làm cho giật thót, lập tức nhìn về phía anh.","Tưởng Tử Hàn đăm chiêu nói: “Đưa mẫu máu của Tống Hân Nghiên và Minh Trúc tới khoa giám định, nhanh lên.”","Cả Tống Hân Nghiên và Cố Vũ Tùng đều ngơ ngác mất một lúc.","Cố Vũ Tùng vô thức quay đầu nhìn về phía Tống Hân Nghiên và Tưởng Minh Trúc, không thể tin nổi: “Anh Hàn, có phải là anh đang nghi ngờ…?”","“Đích thân cậu giám sát, lúc nào có kết quả thì lập tức đem tới đây.”","“Được.” Cố Vũ Tùng lập tức nhận lời, cầm điện thoại lên vừa gọi vừa bước nhanh ra khỏi phòng.","Tống Hân Nghiên sững sờ mất một lúc lâu mới hoàn hồn lại được: “…. Nhưng rõ ràng lúc trước em sinh con trai mà.”","Tưởng Tử Hàn bước đến, khẽ vuốt những sợi tóc rối về sau tai cho cô: “Anh biết. Nhưng đó cũng chỉ là dự cảm của anh thôi. Đừng căng thẳng, có thể là không phải đâu, đợi đến khi có kết quả giám định thì sẽ rõ thôi.”","Tâm trạng Tống Hân Nghiên lập tức trở nên rối ren, nhưng nhiều nhất vẫn là mong chờ.","Mặc dù cô nhóc Tưởng Minh Trúc này ăn nói hơi độc miệng, tính tình cũng hơi cao ngạo chút, nhưng lại khẩu xà tâm phật, còn biết quan tâm người khác.","Nếu cô bé đáng yêu này thật sự là con gái của cô, cô… kích động đến mức không dám tưởng tượng.","Nhưng cho dù thế nào, cô cũng nhất định sẽ chiều chuộng con gái đến tận trời!","Chỉ là…","Tống Hân Nghiên nhìn về phía Tưởng Tử Hàn, niềm vui trong lòng nhanh chóng lắng xuống.","Nếu Tưởng Minh Trúc thật sự là con gái cô, vậy không phải Tưởng Tử Hàn chính là người đàn ông năm đó sao…","Hồi ức đó không hề tốt chút nào cả.","Cố Vũ Tùng vẫn luôn ở khoa giám định trông chừng.","Kết quả giám định vừa ra ngoài là vào tay anh ta ngay lập tức.","Nhìn qua một cái, anh ta lập tức vừa chấn động vừa thảng thốt, sững sờ ngay tại chỗ.","“Má ơi! Không phải người một nhà không vào chung một cửa! Mình chỉ tiện mồm nói ra một câu thôi mà, có cần cẩu huyết như vậy không chứ?”","Tại sao Minh Trúc lại được sinh ra, đến anh Hàn còn không nói rõ được.","Nhưng từ những chuyện quá khứ mà Tống Hân Nghiên nhớ lại sau khi thôi miên có thể thấy, chuyện năm đó nhìn thế nào cũng vô cùng cẩu huyết và ngược tâm.","Giờ chân tướng này lộ ra, cuộc hôn nhân của Tưởng Tử Hàn và Tống Hân Nghiên có lẽ sẽ trải qua một cơn địa chấn đây.","Cố Vũ Tùng lấy lại tinh thần, cố ép những suy nghĩ linh tinh trong lòng xuống, vội vàng ra khỏi khoa giám định, lấy điện thoại ra gọi cho Tưởng Tử Hàn.","“Tút…”","Tiếng tút mới vang lên một nửa thì đã bị đứt ngang.","Có người ở phía sau cướp mất điện thoại của anh ta rồi cúp máy."]