[" ","CHƯƠNG 517","Mất đi sự che chở của con quái vật khổng lồ Tống Thị, khoảng thời gian qua mọi người đã sống thế nào chỉ chính bọn họ hiểu rõ nhất.","Tống Mỹ Như che giấu sự kích động của mình, mặt đầy mong đợi, nói với Tống Dương Minh: “Anh, Tống Hân Nghiên cũng chẳng phải người nhà chúng ta. Hai công ty dưới tên cô ta giờ cũng không có người quản lý. Dù sao em cũng đang rảnh, gần đây còn đang cố gắng tập quản lý công ty, không bằng đưa hai công ty kia cho em quản được không? Anh yên tâm, gần đây em đi theo mấy chuyên gia trong ngành học hỏi được rất nhiều, trước kia cũng từng quản lý một thời gian rồi. Em nhất định có thể quản lý tốt, chắc chắc không để anh mất thể diện đâu.”","Tống Dương Minh lạnh nhạt liếc nhìn cô ta: “Cô muốn nói đến kinh nghiệm ăn cắp với cấp dưới công thức nghiên cứu của Hân Nghiên sao?”","“Phụt…”","Không biết là ai không nhịn được mà cười thành tiếng.","Mặt Tống Mỹ Như lúc trắng lúc đỏ, khó chịu phải cắn chặt lấy môi.","Mặt Tống Dương Minh vô cảm, nói: “Cô muốn vào hai công ty kia cũng được, nhưng hoặc là làm từ chức thấp nhất đi lên, hoặc là đi thi đại học trước, quản trị kinh doanh gì đó, chọn đại một chuyên ngành rồi học hành cho tử tế. Chờ đến khi có đủ kiến thức rồi hẵng đến nói chuyện muốn quản lý công ty với tôi…”","Tống Mỹ Như siết chặt tay, vừa tức giận vừa không cam lòng.","Cô ta còn định nói gì nhưng Đường Ngọc Linh ở bên cạnh đã kéo cô ta ngồi xuống: “Ngồi xuống, nghe anh con đi.”","“Mẹ!”","“Im miệng!” Đường Ngọc Linh trừng mắt cảnh cáo con gái.","Chỉ cần người nắm việc là con trai của bà ta, vậy Tống Thị chính là của chi thứ hai bọn họ rồi còn gì.","Con trai nắm quyền chính so với việc con gái muốn quản lý hai công ty nhỏ, không cần nghĩ cũng thấy cái nào quan trọng hơn.","Tống Mỹ Như ấm ức, đành nghiến răng nghiến lợi mà ngậm miệng lại.","Những người khác thấy ngay cả em gái ruột của mình mà Tống Dương Minh cũng không chừa mặt mũi cho thì lập tức cảm thấy yên tâm hơn, rối rít hưởng ứng theo, bày tỏ ủng hộ.","Lúc tan họp.","Tống Quốc Đại vỗ vai Tống Dương Minh: “Mấy năm nay cháu bận rộn nên đến bây giờ vẫn chưa từng xuất hiện trong buổi tụ họp của đại gia đình chúng ta. Giờ ông nội không còn, cháu chính là trụ cột của cả cái nhà này. Khó khăn lắm hôm nay mới đông đủ, đi ăn một bữa đoàn viên đi.”","Tống Dương Minh nghĩ một lúc rồi gật đầu đồng ý, bảo người sắp xếp nốt công việc.","Nơi dùng bữa là một khách sạn bảy sao.","Tống Dương Minh ăn được một nửa thì đi vệ sinh.","Điện thoại của anh ấy cứ thế để luôn ở trên bàn.","Tống Mỹ Như mở cờ trong bụng, nhân lúc mọi người không chú ý, lập tức cầm điện thoại lên.","Điện thoại cài khóa mật khẩu.","Tống Mỹ Như nghĩ một lúc, thử nhập sinh nhật của Tống Hân Nghiên.","Một phát trúng luôn.","Đã mở khóa.","Tống Mỹ Như kiềm chế sự phấn khích, mở Zalo ra, liếc mắt đã thấy Zalo của Tống Hân Nghiên được ghim ở trên đầu."]