["<br>Chúc Minh Đức không nhiều lời nữa, tự mình dọn dẹp lại phòng làm việc lộn xộn.<br>Tưởng Tử Hàn quay người bước vào phòng nghỉ được thiết kế trong phòng làm việc.<br>Trong phòng nghỉ có một phòng tắm.<br>Anh vào rửa sạch máu mũi.<br>Dọn dẹp bên ngoài xong, Chúc Minh Đức cũng bước vào: “Tin tức từ trại giam đến, vợ của Dạ Vũ Thành Chu Ngọc Trân có đánh chết cũng không nhận số thuốc đó là do cô ta bỏ vào chuỗi vòng tay.<br><br>Bây giờ chúng ta cũng không có chứng cứ đanh thép nào khác có thể buộc tội cô ta, bây giờ việc này không dễ xử lý, đến khi chúng ta tìm được chứng cứ mới, e rằng cô ta đã được bảo lãnh ra ngoài rồi.”<br>Sự tức giận nhuộm đỏ đôi mắt lạnh lùng của Tưởng Tử Hàn, sự căm phẫn dâng trào trong mắt: \"Người nhà họ Dạ đều đáng chết! Chu Ngọc Trân chỉ là một người ngoài trong gia đình họ, là điểm đột phá tốt nhất.<br><br>Nếu như cô ta đã không mở miệng, vậy thì ép cô ta khai ra!” <br>Chúc Minh Đức vô thức ngẩng đầu lên, nhìn thẳng vào ánh mắt tràn đầy sát ý của sếp trong gương.<br><br>Anh ta sửng sốt, lập tức đứng thẳng người: \"Hiểu rồi, tôi lập tức đi thu xếp!\"<br>Vội vàng quay người bỏ chạy ra ngoài.<br>Sau khi ở bệnh viện vài ngày, cơ thể của Tống Hân Nghiên gần như đã hồi phục.<br>Ít nhất thì bên ngoài gần như đã hồi phục.<br>Cô nhất quyết muốn xuất viện.<br>Vẻ mặt Khương Thu Mộc không còn luyến tiếc điều gì: \"Người khác ở cữ đều phải bốn mươi ngày, tuy rằng cậu sảy thai, không những là một tháng, mà mười mấy hai mươi ngày cũng phải ở, đây mới có mới ngày chứ? Đừng có hành hạ bản thân mình.” <br>Tống Hân Nghiên thu dọn đồ đạc của mình: “Thời đại nằm trên giường một tháng bốn mươi ngày không tắm không xuống đất đã qua rồi, cô gái à, nói chuyện khoa học một chút đi.\"<br>Khương Thu Mộc cào tường.<br>Muốn khóc.<br>Ôi, Tưởng Tử Hàn bảo cô ấy giữ người ở lại bệnh viện để nghỉ ngơi tĩnh dưỡng thật tốt mà.<br> <br>Mặc dù cô ấy có thể không sợ quyền lực, nhưng...<br>Việc quyền lực tung đòn đe dọa vẫn khá đáng sợ.<br>“Được rồi.” Cô ấy ủ rũ gật đầu, nhanh chóng thu dọn đồ đạc giúp cô: “Trước khi xuất viện, tớ sẽ đưa cậu đến một nơi trước, cứ cho là một điều bất ngờ cho cậu đi, là quà xuất viện vậy.”<br>“Được.” Tống Hân Nghiên vui vẻ đồng ý, đặt những thứ thu dọn xong sang một bên, đi theo Khương Thu Mộc ra ngoài.<br>Vừa mở cửa, nhìn thấy Tống Dương Minh lạnh lùng đứng ở bên ngoài.<br>\"Anh?!\"<br>\"Anh Dương Minh?!\"<br>Tống Hân Nghiên và Khương Thu Mộc đồng thời hét lên.<br>“Anh đến rồi tại sao không vào?” Tống Hân Nghiên hỏi.<br>\"Đi với anh.\"<br>Tống Chí Thành đưa tay ra, nắm lấy cổ tay Tống Hân Nghiên rồi đưa người đi ra ngoài.<br>“Này, đi đâu vậy?” Tống Dương Minh không chỉ cao hơn Tống Hân Nghiên một cái đầu.<br>Người cao chân dài bước đi lớn.<br>Tống Hân Nghiên phải chạy lon ton mới có thể theo kịp.<br>Cô ấy bước đi có chút chật vật, cuối cùng nhất quyết dừng lại, kéo Tống Dương Minh dừng lại: \"Anh, xảy ra chuyện gì vậy?\"<br>Tống Dương Minh hít một hơi thật sâu, ổn định lại hơi thở: \"Anh sẽ đưa em rời khỏi đây, ra khỏi thủ đô, đưa em đến một nơi mà cả Tưởng Tử Hàn và Dạ Vũ Đình đều không thể tìm thấy.<br><br>Em có thể yên tâm sống bất cứ cuộc sống nào mà em muốn, làm bất kì chuyện gì mà em muốn, không ai làm phiền, cũng sẽ không có ai tới gây phiền phức cho em.\" <br>Khương Thu Mộc theo sát phía sau, sửng sốt: \"Anh Dương Minh, anh định giấu Hân Nghiên đi sao?”<br>Tống Hân Nghiên cũng hoang mang.<br>Cô rút tay ra khỏi lòng bàn tay ấm áp của Tống Dương Minh, lắc đầu: \"Anh, em không thể đi cùng anh.\"<br>Cô đã từng chạy trốn rất nhiều lần.<br><br>Lần này tuyệt đối không được.<br>Cho dù con đường phía trước có khó khăn, đầy những mảnh thủy tinh, cô cũng sẽ quỳ gối bước đi tới cuối cùng.<br>Sắc mặt Tống Dương Minh căng thẳng, hai môi mím chặt vào nhau, tạo thành một vết màu trắng: \"Lần này không thể theo ý em được.<br><br>Hân Nghiên, cho dù em nói cái gì, anh cũng sẽ đưa em đi.<br><br>Cho dù sau này em có hận anh, anh cũng không thể tiếp tục trơ mắt nhìn em ở lại đây bị người ta làm hại mà không làm gì cả.” <br>Nói xong, anh trực tiếp giữ lấy eo Tống Hân Nghiên, đưa vào thang máy.<br>Khương Thu Mộc vội vàng đuổi theo.<br>Cả ba vội vã đến bãi đậu xe dưới tầng hầm, Tống Dương Minh ép Tống Hân Nghiên phải lên xe.<br>Nhìn thấy Tống Dương Minh đóng cửa xe, Khương Thu Mộc nhanh chóng nhảy lên xe từ bên kia.<br>Tống Dương Minh phớt lờ cô ấy, ấn vào cần điều khiển, khởi động xe và lao ra ngoài.<br>Khung cảnh đường phố lùi lại nhanh chóng qua cửa kính ô tô.<br>Tống Hân Nghiên nhìn khung cảnh vừa xa lạ vừa quen thuộc ấy, một giọng nói nhẹ nhàng bình tĩnh vang lên trong xe: \"Mấy ngày nay khi em không bận gì thường lên mạng, thường xuyên đọc được một câu: ‘Xã hội rất đơn giản, con người mới phức tạp.’ Anh, thành phố này rất tốt, nhưng lòng người không thể đoán trước được.<br><br>Em gục ngã ở nơi này, chịu đủ khổ cực, nhưng đây không phải lý do mà em chạy trốn.<br><br>Em đã từng bỏ trốn rất nhiều lần, lần này, sẽ không chạy trốn nữa.<br><br>Bởi vì chạy trốn không giải quyết được vấn đề.”<br><br>Tống Dương Minh không nói gì.<br>Bầu không khí trong xe trầm mặc, Khương Thu Mộc không dám tùy tiện tạo ra tiếng động.<br>Tống Hân Nghiên nhìn vào đôi mắt lạnh lùng của anh trai trong kính chiếu hậu, nhếch môi cười: “Mấy ngày nay em đã suy nghĩ rất nhiều, suy nghĩ lại về tất cả những chiến thắng và thất bại trong quá khứ, cuối cùng phát hiện ra vấn đề đang tồn tại.<br><br>Đó chính là con người không thể quá thiên về tình cảm, phụ nữ càng không thể cho có tình yêu mà quên đi cuộc sống và sự nghiệp.<br><br>Anh à…”<br>Cô khẽ gọi.<br>Một tiếng “anh” dịu dàng, giống như mạng nhện mềm mại, quấn chặt lấy trái tim Tống Dương Minh.<br>Cuối cùng ánh mắt anh ấy cũng chuyển sang gương chiếu hậu, có cái nhìn đối diện đầu tiên với em gái mình kể từ sau khi lên xe.<br>Khóe môi của Tống Hân Nghiên cong hơn, giọng điệu và dáng vẻ của cô cũng trở nên kiên quyết và nghiêm túc hơn: \"Anh à, cảm ơn anh.<br><br>Em hiểu được sự nghiêm túc này của anh, nhưng nếu như không giải quyết vấn đề, cho dù em có đi tới chân trời góc bể cũng sẽ không thoát khỏi những rắc rối này.<br><br>Hơn nữa cả đời này, có thể em sẽ thật sự gục ngã ở nơi này, không bao giờ đứng dậy được nữa.<br><br>Anh muốn thấy em như thế sao?!” <br>Tống Dương Minh nhắm mắt lại, giọng nói hơi khàn: \"Có phải ở đây vẫn còn thứ mà em không thể từ bỏ không?”<br>Là Tưởng Tử Hàn?<br>Hay là Dạ Vũ Đình?!<br>Tống Hân Nghiên lắc đầu: \"Không phải không bỏ được, mà là không cam lòng! Anh à, cho dù sau này em có phải rời đi, em cũng phải nở mày nở mặt mà đi, không chút hối tiếc mà đi.<br><br>Chứ không phải như bây giờ, lặng lẽ bỏ trốn cùng anh.<br><br>Nếu vậy thì những người tổn thương em làm hại em sẽ đắc ý đến nhường nào chứ?!” <br>Khương Thu Mộc cuối cùng cũng lấy hết can đảm nhìn người đàn ông mà mình thích: \"Đúng vậy anh Dương Minh, tuy rằng chúng ta đều không muốn Hân Nghiên bị tổn thương, đều muốn bảo vệ cô ấy.<br> <br><br>Nhưng dù sao chúng ta cũng không phải là cô ấy nên không thể chữa lành vết thương trong trái tim của cô ấy.<br><br>Có những nỗi đau, chỉ có tự đứng dậy mới có thể chữa lành.<br><br>Cho dù phải đi, cũng không thể đột ngột đi như vậy...!vì vậy, cho cô ấy một chút thời gian nhé.” <br>Sắc mặt Tống Dương Minh lạnh lùng, tuy rằng không lên tiếng nhưng tốc độ xe cũng đã chậm lại.<br>Tống Hân Nghiên và Khương Thu Mộc nhìn nhau, biết rằng đây là thái độ của Tống Dương Minh.<br>Cả hai đều nở nụ cười hạnh phúc.<br>Nỗi sợ hãi trong lòng Khương Thu Mộc cũng giảm đi rất nhiều, cũng thấy tự nhiên hơn.<br>Nhìn thấy bảng chỉ đường quen thuộc bên ngoài, cô ấy nhanh chóng chỉ vào bảng chỉ đường và nói: \"Anh Dương Minh, phía trước, ở ngã tư phía trước rẽ trái, em đưa mọi người đến một nơi.”<br>Tống Dương Minh lại liếc nhìn em gái mình trong gương chiếu hậu, rồi âm thầm bật xi nhan rẽ trái.<br>Chiếc xe nhanh chóng dừng lại dưới sự hướng dẫn của Khương Thu Mộc.<br>Là một phòng vẽ tranh quay ra mặt đường.<br>Bên trong vừa được sửa sang lại, còn thơm mùi trầm của gỗ sơn.<br>Thiết bị trong phòng vẽ tranh được chuẩn bị đầy đủ, treo biển hiệu lên là có thể khai trương rồi.<br>Khương Thu Mộc đắc ý nói với hai người họ: \"Sau này đây chính là căn cứ của tớ ở thủ đô.<br><br>Nếu như đã là phòng vẽ tranh của tớ thì cũng là phòng vẽ tranh của cậu.<br><br>Treo biển lên là có thể kinh doanh bình thường rồi.<br><br>Khi đó mong anh Dương Minh sẽ quan tâm.” <br>Tống Hân Nghiên nhìn một lượt bên trong, cười nói: “Hành động cũng nhanh rồi đấy.”.<br><br>"]