[" ","CHƯƠNG 601","Tống Hân Nghiên tỉnh táo lại: “Căn hộ này là của anh hả?”","Dạ Vũ Đình ‘ừm’ một tiếng: “Đã mua từ lâu rồi. Mẹ anh là một người vợ chu toàn, suốt ngày không làm gì chỉ thích lo lắng, hễ mở miệng lại nói năng chua ngoa, lời nói giống như dao đâm vậy. Còn ba anh thì chắc em cũng có thể nhận ra, tổng giám đốc bá đạo. Bầu không khí trong nhà bọn anh không thích hợp để dưỡng thương, vẫn nên dọn ra ngoài ở thì tốt hơn. Huống hồ, từ nơi này tới bệnh viện hay công ty đều rất tiện, môi trường cũng rất tốt…”","Trong lòng của Tống Hân Nghiên vừa thấy rối bời lại vừa ấm áp.","Thì ra anh ta cũng dọn ra ngoài.","Dạ Vũ Đình mỉm cười thúc giục: “Trên lầu yên tĩnh hơn, em lên trên đi, có tăng ca gì thì cũng không ai làm phiền tới em. Anh ở dưới lầu, ra vào cũng tiện…”","Tống Hân Nghiên không biết ngoài lời cảm ơn ra thì còn có thể nói gì đây: “Dạ Vũ Đình, cảm ơn anh.”","“Hân Nghiên, sau này cứ gọi anh là Đình hay Vũ Đình là được.” Dạ Vũ Đình mỉm cười, trong mắt đầy vẻ mong chờ.","Tống Hân Nghiên cũng không tiện nói thêm gì nữa, đành gật đầu: “Được, Vũ Đình.”","…","Hôm sau.","Lúc Tống Hân Nghiên xuống lầu, Dạ Vũ Đình đang làm trị liệu phục hồi chức năng.","Cô bước tới muốn giúp anh ta.","Người đàn ông đầu đầy mồ hôi vội vàng từ chối cô: “Irene đã chuẩn bị bữa sáng rồi, em mau ra ăn đi. Ăn xong không phải còn đi làm nữa à? Ngày đầu tới công ty, đừng tới trễ, sẽ để lại ấn tượng không tốt cho người khác.”","Tống Hân Nghiên chần chừ một lúc: “Một mình anh…”","“Có Dạ Nhất ở đây. Còn có người làm, không sao đâu, em yên tâm.”","Dạ Vũ Đình nói xong, lấy chìa khoá xe từ trong tủ bên cạnh đưa qua: “Xe ở bãi đỗ dưới hầm.”","Người đàn ông chu đáo tỉ mỉ như vậy làm Tống Hân Nghiên cảm thấy hổ thẹn: “Xe thì không cần đâu. Ngày đầu tiên em đi, còn chưa biết lối vào bãi đậu xe ở đâu, đợi sau này thành thạo rồi hẵng nói. Huống hồ, tàu điện ngầm cũng rất tiện, em đã thuộc nằm lòng tuyến đường rồi.”","Dạ Vũ Đình cũng không nói gì, thả chìa khoá xe trở lại rồi tiếp tục tập luyện.","…","Tống Hân Nghiên nhậm chức diễn ra suôn sẻ.","Chỉ mất thời gian hai ngày, cô đã hiểu rõ chức năng và kết cấu của cả bộ phận, bắt tay vào việc cũng nhẹ nhõm.","Đường Vũ Diệp, phó giám đốc bộ phận nghiên cứu vô cùng hài lòng với ‘lão làng’ mới tới, sắp xếp cô tới tổ sản phẩm mới của bộ phận nghiên cứu luôn.","Tống Hân Nghiên có mục tiêu mới nên cũng đầy nhiệt huyết, ngày nào cũng háo hức tràn trề tăng ca đến tối muộn.","Tối thứ sáu, giám đốc Chu Cao Tuấn và Đường Vũ Diệp có bữa tiệc cần phải tham dự.","Lúc gần ra cửa, đột nhiên con của Đường Vũ Diệp bị bệnh nên cô ấy phải về nhà gấp."]