[" ","CHƯƠNG 324","Sau đó, cô bèn nổi giận: “Anh lên cơn cái gì thế, có biết sẽ hù chết người không hả!”","Trên khuôn mặt lạnh của Tưởng Tử Hàn là sự tức giận khôn cùng: “Cho dù em chết thì cũng không phải là bị hù chết mà là chột dạ đến chết!”","Tống Hân Nghiên sửng sốt.","Cô chớp đôi mắt to trong trẻo, mắt cong lên: “Vừa nãy anh thấy rồi à? Ghen hả?”","Khuôn mặt tức giận của người đàn ông càng thêm khó coi: “Em nói em tăng ca, đây là công việc của em đấy à?”","Tống Hân Nghiên vòng tay khoác vào khuỷu tay của người đàn ông, cười tủm tỉm: “Là công việc đó.”","Cô đưa hợp đồng vừa nãy suýt dùng để đánh anh ra trước mặt anh, đắc ý mà vênh khuôn mặt nhỏ nhắn: “Khách hàng ở đây, hết cách rồi, đành phải tới thôi. Hợp đồng mấy trăm tỷ đó. Đây chính là đơn hàng lớn nhất em đàm phán được sau khi tiếp nhận Tống Thị.”","Vẻ mặt của cô gái nhỏ rất đắc ý, đôi mắt to trong veo hưng phấn chờ mong nhìn anh, chỉ còn thiếu điều nói thẳng ra là mau khen ngợi em đi.","Cơn tức của Tưởng Tử Hàn lập tức giảm đi hơn phân nửa: “Ký cái hợp đồng, có cần phải ở bên trong lâu như vậy không?”","Tống Hân Nghiên nhướng mày.","Ôi!","Thì ra từ lúc mình vào đó, anh ấy đã thấy rồi?","Chậc!","Người đàn ông này ghen kinh thật đấy.","“Lúc em đi vào, mấy sếp đều đang chơi mạt chược. Em có thể làm sao bây giờ? Chỉ có thể đợi thôi. Thành công kéo người từ trên chiếu bạc xuống rồi ký xong hợp đồng, tốn từng đó thời gian đã là rất nhanh rồi.”","Tưởng Tử Hàn lạnh lùng liếc cô một cái: “Đối phương là đàn ông!”","Ở cái nơi quỷ quái này, trong đầu đàn ông sẽ có thứ suy nghĩ xấu xa gì, anh rõ hơn bất cứ kẻ nào!","Tống Hân Nghiên có chút bất lực, tức giận trừng anh: “Tưởng Tử Hàn, anh không thể lấy bụng tiểu nhân đo lòng quân tử được. Người vừa mới đưa em ra là anh Dạ, là ân nhân cứu mạng của em với Đầu Gỗ. Còn mấy khách hàng kia là bạn của anh ta, biết bọn họ muốn làm sản phẩm về ngành này, mà lại đúng lúc em ở Hải Thành cũng làm về thứ này nên mới thuận tay giới thiệu giúp.”","“Anh Dạ?”","Đôi mày kiếm của Tưởng Tử Hàn nhíu lại, lấy hợp đồng trong tay Tống Hân Nghiên lật ra.","Những cái tên ký trên hợp đồng hoàn toàn xa lạ, đến một cái anh cũng chưa nghe nói qua.","“Anh ta tên là gì?” Anh hỏi.","“Dạ Vũ Đình.”","Đôi mắt lạnh lùng của Tưởng Tử Hàn lập tức trở nên càng lạnh lùng hơn, nhìn về phía Tống Hân Nghiên: “Đến từ thủ đô à?”","Tống Hân Nghiên lờ mờ gật đầu: “Em không hỏi. Nhưng mà nghe giọng thì có cảm giác khá giống.”","Tuy cô không thể nghe ra được khẩu âm của thủ đô quá rõ.","Giống như Tưởng Tử Hàn lúc trước, cô hoàn toàn không nghe ra được, nếu không thì cũng sẽ không tốn nhiều thời gian như vậy mới biết được anh không phải là cậu trẻ mà cô muốn tìm.","Tưởng Tử Hàn nhấp môi không nói.","Ở thủ đô có thể được xếp hạng cao, mà còn là họ Dạ thì chỉ có một gia tộc thôi."]