[" ","Chương 1002","Tống Hân Nghiên chưa từng gọi tên của anh ta ở trước mặt, trước giờ đều là cậu Cố cậu Cố một cách khách sáo xa cách.","“Mẹ tôi là người gốc Đế Đô, lúc nhỏ bà ấy dẫn tôi trở về Đế Đô thăm ông bà ngoại, quen biết ở nhà bà ngoại. Lúc đó, tôi hình như 11 tuổi…”","11 tuổi…","Tống Hân Nghiên nhớ con số này, vậy quả thật là rất lâu rồi, cũng đủ hiểu được.","Cố Vũ Tùng nhớ tới quá khứ, ý cười trên mặt cũng trở nên chân thành: “Lúc đó anh Hàn cũng mới 12 tuổi, anh Hàn 12 tuổi đẹp trai cool ngầu, khí chất lạnh băng đó rất bức người, dù sao ở trong mắt tôi, chính là rất lợi hại. Bắt đầu từ lúc đó, tôi trở thành fan của anh ấy. Nếu không phải vì anh Hàn học y, tôi cũng sẽ không theo học ngành này. Về nhà thừa kế gia nghiệp, ăn chơi thoải mái đợi chết không sướng hay sao…”","Bầu không khí về hồi ức tốt đẹp bị một câu cuối cùng phá hỏng hoàn toàn, Tống Hân Nghiên không nhịn được mà giật giật khóe miệng.","“Nếu hai người quen biết từ sớm như vậy, vậy cậu không biết quan tâm anh ta nhiều hơn sao? Lúc đó nếu cậu đốc thúc anh ta chữa bệnh dạ dày, cũng sẽ không đến mức càng ngày càng nghiêm trọng như bây giờ.”","Cố Vũ Tùng: “…”","Anh ta hít một hơi khí lạnh.","Bản lĩnh quật ngược này thật sự không phải là cái mà người bình thường có thể có.","“Chị dâu, nợ nần cũng không thể tính như vậy.” Anh ta kháng nghị: “Không phải là tội của tôi tôi kiên quyết không gánh!”","“Điều tôi nói lẽ nào không phải sự thật sao?”","Cố Vũ Tùng: “…”","“Tuy đạo lý là đạo lý này, nhưng…”","Anh ta lặng lẽ ôm mặt dưới cái nhìn của Tống Hân Nghiên: “Được rồi, tôi sai rồi. Trăm sai ngàn sai, đều là lỗi của tôi. Tại tôi lúc đó tuổi còn quá nhỏ, không biết về sau lại thành như vậy. Lời xưa quả nhiên nói không sai, nợ người ta tóm lại là phải trả…”","Hu hu hu, ai kêu anh ta lắm lời!","Không lắm lời, có thể gặp phải quả báo hiện thế này sao?!","Oán trách Cố Vũ Tùng xong, trong lòng Tống Hân Nghiên không có dễ chịu hơn.","Ngược lại đè ép tới mức có chút không thở được.","Cơ thể của cô dựa vào tường lập tức thẳng người, xoay người đi ra bên ngoài.","Cố Vũ Tùng vèo một cái đứng dậy theo, lo lắng nói: “Chị muốn đi đâu?”","Tống Hân Nghiên nhắm mắt lại: “Ra ngoài hít thở.”","Ném lại câu đó, cô rảo bước rời đi.","Tiếp tục ở lại, cô có thể sẽ điên mất.","Tuy cật lực không muốn thừa nhận đau đớn rầu rĩ trong lòng là vì Tưởng Tử Hàn, nhưng cô cũng rõ hơn bất cứ ai, người đàn ông này trước giờ chưa từng bước ra khỏi trái tim của cô.","Tống Hân Nghiên bực bội rất muốn hét to.","Cô cũng biết là mình vô dụng, nhớ ăn không nhớ đánh.","Nhưng người khắc trong tim, làm sao mới có thể vứt bỏ được?!","…","Làm kiểm tra xong, Tưởng Tử Hàn được đưa về phòng bệnh.","Dược tính của thuốc trên người anh còn chưa hết, Cố Vũ Tùng bèn cầm lấy kết quả nhanh quay lại."]