[" ","CHƯƠNG 910","Động tĩnh bên này đã thu hút sự chú ý của bảo vệ.","Ông ấy nhận ra Thẩm Hoài Ngưng – người đã ở đây hơn mười năm, thấy bà ấy mất kiểm soát bèn gọi bác sĩ tới.","Bác sĩ Cao và một nhóm y tá điều dưỡng chạy đến, cưỡng chế tiêm thuốc an thần cho Thẩm Hoài Ngưng.","Tiếng thét chói tai yếu dần, ánh mắt Thẩm Hoài Ngưng bắt đầu trở nên vô thần, cuối cùng bà ấy mệt mỏi ngã vào lòng Chúc Minh Đức, thiếp đi.","Chúc Minh Đức thở phào nhẹ nhõm.","Sau một trận xô xát như thế, tay chân anh ta như nhũn ra, mồ hôi tuôn như suối.","Bác sĩ Cao hỏi Tống Hân Nghiên: “Mấy người là người nhà bệnh nhân à? Bà ấy ở đây đã mười mấy năm, nếu giờ mấy người quyết định đón bà ấy đi thì phải chuẩn bị tinh thần chiến đấu lâu dài, không được để bà ấy chịu đả kích, cũng không được kích động bà ấy thêm nữa. Mặc dù tôi không biết vì sao bà ấy mất kiểm soát nhưng gần như tất cả bệnh nhân mắc bệnh tâm thần đều giống nhau, nếu như bà ấy không muốn làm gì, không muốn gặp ai hay kháng cự điều gì thì cô cố gắng đừng cho bà ấy thấy. Chăm sóc bà ấy như thế thì sẽ dễ cho cô hơn, và cũng không làm ảnh hưởng hiệu quả chữa trị sau này của chúng tôi nữa…”","“…Vâng.”","Tống Hân Nghiên đáp lời, tâm trạng vừa bình tĩnh vừa thờ ơ như một vũng nước đọng.","Khương Thu Mộc hơi bất ngờ.","Hân Nghiên lạ quá… Không ngờ từ khi Tưởng Tử Hàn xuất hiện, cô chỉ hờ hững nhìn cảnh dì cào cấu Tưởng Tử Hàn như người qua đường.","Cô cố ý để bà ấy làm vậy ư?","Bác sĩ rời đi.","Khương Thu Mộc không có thời gian hỏi Tống Hân Nghiên, bận bịu giúp Chúc Minh Đức đỡ Thẩm Hoài Ngưng lên xe lăn.","Tưởng Tử Hàn nhíu mày, kéo Tống Hân Nghiên sang một bên một cách mạnh bạo: “Rốt cuộc chuyện này là sao? Bà ta là mẹ em à?”","Anh chỉ đi thị sát bệnh viện nằm dưới sự quản lý của nhà họ Tưởng thôi, vừa tới đã thấy cô nên vừa ngạc nhiên vừa mừng rỡ.","Vậy mà vừa bước xuống thì chào đón anh lại là một trận xô xát như thế.","Tống Hân Nghiên lạnh lùng nhìn chằm chằm người đàn ông trước mặt.","Khuôn mặt anh lạnh như băng, vì vừa trải qua một trận ẩu đả nên mái tóc chỉnh chu trở nên bù xù, quần áo cũng nhăn nheo, khác một trời một vực so với sự gọn gàng, tinh tế và mạnh mẽ thường ngày.","Nhưng một kẻ như thế…","Hàm sau của Tống Hân Nghiên cắn chặt phần thịt mềm trong miệng, trong đôi mắt sắc lạnh, đỏ bừng cuồn cuộn sự phẫn hận, bàn tay để tự nhiên bên người cũng khẽ run vì cố gắng kìm chế.","Cô trừng mắt nhìn anh, giọng điệu lại bình tĩnh đến lạ lùng: “Mắc mớ gì tới anh.”","Tưởng Tử Hàn càng nhíu chặt mày hơn, nhìn thẳng vào mắt cô mấy giây mới chuyển hướng, nhìn về phía bệnh viện sau lưng cô.","…Viện tâm thần Trung Tây y Khang Minh!","“Bà ta xuất viện từ đây à?”"]