[" ","CHƯƠNG 547","Tưởng Diệc Sâm cười đầy hàm ý: “Mẹ nói đúng ạ.”","“Chú ba, sao chú khóc thế ạ?”","Thằng bé cảm thấy cổ mình sắp gãy luôn rồi, nhưng chú ba không chỉ không đáp lời cậu bé mà mắt còn đỏ lên.","Đúng là còn thích khóc hơn cả cậu bé nữa!","Cậu nhóc mím đôi môi hồng phấn, hai đôi mày nhỏ xinh chau lại, ngây thơ nói: “Bà nội nói đàn ông không dễ rơi lệ. Chú ba, chú là đàn ông đàn ang, không thể nhỏ nhen vậy được đâu…”","Yết hầu của Tưởng Tử Hàn khẽ động, đè lại cảm giác khác thường trong tim mình, khàn giọng nói: “Chú ba không khóc.”","Anh ngẩng đầu nhìn Tưởng Diệc Sâm: “Từ lúc nào mà anh lại có đứa bé lớn như vậy?”","Tưởng Diệc Sâm xoa mái tóc đen nhánh của con trai rối bù cả lên: “Mới gần đây thôi, không phải do chị dâu cậu sinh đâu. Mẹ của nó là một trong những người bạn gái cũ của tôi, mang thai cũng chẳng nói cho tôi biết, sau khi chia tay thì len lén ra nước ngoài sinh ra nó. Sau này không có tiền mới đưa nó tới tìm tôi. Cho tiền xong, đương nhiên là mang con về nhà rồi.”","Tưởng Tử Hàn hiểu ra.","Lần đầu tiên anh nghe nói Tưởng Diệc Sâm có đứa con trai lớn như vậy.","Hơn nữa không hiểu sao đứa bé này lại khiến anh có cảm giác thân thiết rất mãnh liệt.","Có lẽ là vì cùng tuổi với con gái anh, lại trông khá giống nữa.","Anh ngồi xổm xuống: “Cháu tên là Minh Triết à? Bao nhiêu tuổi rồi?”","“Ba tuổi rưỡi ạ.” Tưởng Minh Triết khẽ khàng đáp: “Tới tháng mười là cháu được bốn tuổi rồi.”","Sinh vào tháng mười ư?","Tưởng Tử Hàn kinh ngạc ra mặt.","Trùng hợp như vậy sao, không những lớn bằng Minh Trúc mà còn sinh cùng tháng…","Tưởng Dĩ Bình mỉa mai: “Hai người đúng là anh em. Một người thì con gái sinh ra rồi bị đưa trả về mới biết, một người thì con trai bị nuôi tới tuổi chạy nhảy được rồi bỗng tìm tới cửa. Bây giờ chỉ có tôi là không có gì thôi.”","Tạ Mỹ Lâm ôn hòa cười: “Con đừng sốt ruột, con mới kết hôn hai năm thôi, cứ từ từ, chuyện con cái đều phải xem duyên phận…”","Bầu không khí vừa mới tốt lên, cửa phòng ICU đã mở ra.","Vài bác sĩ đi từ bên trong ra.","Tiếng nói chuyện của nhóm Tưởng Tử Hàn bỗng im bặt, đồng loạt nhìn về phía họ.","Trong mắt bác sĩ ngập tràn vẻ tiếc nuối: “Xin lỗi, chúng tôi đã cố gắng hết sức rồi.”","Xung quanh yên lặng tới mức kim rơi cũng nghe được tiếng.","Tưởng Diệc Sâm và Tưởng Dĩ Bình không thể tin nổi, đứng khựng người tại chỗ.","Tưởng Tử Hàn chợt siết chặt tay lại, mặt cắt không còn giọt máu.","Mặc dù trong lòng anh đã có dự cảm rồi, nhưng khi tận tai nghe được, trong đầu vẫn uỳnh một tiếng, lập tức trở nên trống rỗng.","Tạ Mỹ Lâm lảo đảo, ngồi bệt xuống cái ghế bên cạnh.","Cũng chính lúc ấy, phía cuối hành lang như có tiếng gì rơi xuống, tiếng gào khóc nghẹn ngào và sốt sắng cũng truyền tới: “ Bà chủ … bà chủ… bác sĩ, bác sĩ mau tới cứu người…”"]