["<br>Dạ Vũ Đình ở lại bệnh viện với Tống Hân Nghiên suốt cả đêm.<br>Tống Hân Nghiên vẫn hôn mê chưa tỉnh lại.<br>Dạ Nhất đi vào nói nhỏ: “Bên chủ tịch vừa cấp cho công ty mới 3000 tỷ, nói là quà cưới cho anh và mợ chủ.”<br>Dạ Vũ Đình ngạc nhiên: “Có nói thêm gì nữa không?”<br>“Không ạ.”<br>Dạ Vũ Đình càng cảm thấy kỳ lạ.<br>Anh ta nhớ rõ những gì mà ba mình đã nói từ lần đầu tiên gặp lại.<br>- Con dâu của nhà họ Dạ nhất định phải tìm người môn đăng hộ đối! Nếu mày nhất định phải chấp nhất như vậy thì cút ra khỏi căn nhà này, từ nay Dạ Khải Trạch tao cũng sẽ coi như không có đứa con trai này!<br>Dào này bọn họ dọn ra khỏi nhà, một mình ở ngoài thu xếp công ty.<br>Người ba trước giờ vẫn luôn mặc kệ anh ta tự nhiên lại quay ngoắt 180 độ, tại sao cơ chứ?<br>Dạ Nhất nhìn thấy vẻ mặt trầm ngâm của sếp, ngập ngừng khuyên nhủ: “Chủ tịch rất quan tâm đến anh, chắc là vì anh đã dọn ra ngoài ở riêng nên muốn bù đắp cho anh với mợ chủ chăng?”<br>Dạ Vũ Đình xoa chiếc nhẫn trên ngón tay, khẽ nói: “Cũng có thể.”<br>Tống Hân Nghiên đã mơ một giấc mơ.<br>Cô mơ về ngày hỗn loạn của nhiều năm về trước.<br>Cô bị ném lên giường rồi bị một người đàn ông cao lớn đè xuống.<br>Mặc cho cô vùng vẫy hay khóc lóc, người đàn ông trên người cô vẫn không hề lay chuyển.<br>Người đàn ông kia càng lúc càng đến gần cô, lần đầu tiên, khuôn mặt luôn mờ mịt kia lại hiện rõ trước mắt cô.<br><br>Thứ đầu tiên rõ ràng là đôi mắt lạnh lùng.<br>Đôi mắt sâu hun hút, bên trong ẩn chứa vẻ tàn nhẫn.<br>Các đường nét trên khuôn mặt đó nhìn riêng thì không được xem là đẹp lắm, nhưng khi tất cả ghép chung vào lại thành một gương mặt hết sức điển trai.<br>Là gương mặt điển trai mà cô vô cùng quen thuộc.<br>Là mặt của Tưởng Tử Hàn!<br>Tống Hân Nghiên kinh hãi.<br>Trong giấc mơ cô la hét đến tuyệt vọng, nhưng dường như giọng nói bị thứ gì đó đè nén lại, cổ họng cô cũng bị chặn lại, dù có hét đến cỡ nào cũng không phát ra được âm thanh.<br>Trong mơ, vẻ mặt của Tưởng Tử Hàn giống như đang chịu đựng đau đớn, tựa như anh đang cố kìm nén điều gì đó.<br>Cánh tay mà anh dùng để với lấy cổ áo cô đang run rẩy, nhưng anh vẫn không dừng lại.<br>Quần áo bị xé ra.<br>Làn da bị cái lạnh kích thích, dần nhận thức đây rõ ràng không giống một giấc mơ chút nào.<br>Tống Hân Nghiên bắt đầu sốt sắng, nước mắt lưng tròng: “Tưởng Tử Hàn, anh sao vậy? Tỉnh lại đi...!Tôi là Tống Hân Nghiên đây, Tống Hân Nghiên...!Đừng...!Đừng mà...!A...”<br>Cô điên cuồng la hét, nhưng vẫn không thể phát ra được âm thanh nào hết.<br>Giọt nước mắt bi phẫn và tuyệt vọng trào ra khỏi mắt cô, nỗi đau buồn và hoảng sợ dường như khiến cả người cô bị nhấn chìm.<br>“Á!”<br>Tống Hân Nghiên thét lên rồi bừng tỉnh, ngồi bật dậy khỏi giường.<br>Nỗi tuyệt vọng trong giấc mơ như được đưa về hiện thực, cô túm lấy quần áo trên ngực rồi thở dốc, cơ thể không nhịn được mà run rẩy, mồ hôi lạnh cũng chảy ròng ròng, thấm ướt quần áo mà cô cũng không hề nhận ra.<br>“Sao vậy?”<br>Dạ Vũ Đình nghe thấy tiếng động liền vội vàng điều khiển xe lăn điện đi vào.<br>Anh ta cầm khăn nóng bên cạnh giúp cô lau mồ hôi lạnh nhầy nhụa trên mặt: “Gặp ác mộng à?”<br>Tống Hân Nghiên gật đầu, rồi lại lắc đầu.<br>Sự việc đêm qua hiện về trong tâm trí cô như một cuốn phim tua lại.<br>“Em xin lỗi.<br><br>Em...” Giọng cô hơi khàn.<br>“Là lỗi của anh.” Dạ Vũ Đình dịu dàng ngắt lời cô.<br>Anh ta nắm tay cô, nói chậm rãi: “Tối hôm qua anh uống nhiều quá nên không kiềm chế được, làm em sợ rồi đúng không? Anh nên nói xin lỗi mới phải, anh không biết em bị… bệnh nghiêm trọng như vậy, là anh không tốt.<br><br>Hân Nghiên, em có thể tha thứ cho anh không? Anh hứa với em rằng sau này sẽ không xảy ra loại chuyện này nữa! “<br>Tống Hân Nghiên bị anh ta nắm tay đến lạnh cả người.<br><br>Cơ thể theo bản năng muốn rút tay về nhưng lý trí cô lại kìm nén cảm xúc này lại, không để cho nó làm loạn được: “Em không trách anh.”<br>Dạ Vũ Đình thở phào nhẹ nhõm, giọng điệu rất nhẹ nhàng dè dặt: “Chúng ta cứ từ từ.<br><br>Anh đã hỏi bác sĩ rồi, bác sĩ nói tình trạng của em không nghiêm trọng, sẽ chữa khỏi được thôi.”<br>Tống Hân Nghiên gật đầu.<br>Nghĩ đến gương mặt rõ ràng trong giấc mơ kia, cô vẫn chưa hết sợ hãi.<br>Rốt cuộc cô hận Tưởng Tử Hàn đến mức nào mà lại có ghép anh ta vào cảnh tượng kinh tởm nhất trong cuộc đời cô như vậy?<br>...<br>Đêm đến.<br>Tại một căn hộ ngoài ngoại ô.<br>Dạ Khải Trạch đang lật xem tài liệu trong phòng làm việc.<br>Một người phụ nữ đeo khăn che mặt bưng một tách trà sâm trên tay, xoay eo lắc hông đi vào.<br>Tách trà được cô ta đặt ở bên trái Dạ Khải Trạch: “Nghỉ ngơi trước đã, anh đã xem cả đêm rồi đấy.”<br>Dạ Khải Trạch ném thứ trong tay xuống, dồn sức kéo cổ tay người phụ nữ kia.<br>Người phụ nữ kia ngồi trên đùi ông ta rồi thuận thế ngã vào lòng Dạ Khải Trạch.<br>“Tiểu yêu tinh, đã muộn như thế rồi còn không ngủ, chờ tôi làm gì thế?”<br>“Được rồi, sang một bên chơi đi, tôi còn có việc phải làm.”<br>“Cả đêm nay anh cứ thất thần mãi...” Người phụ nữ bĩu môi bất mãn: “Có phải anh có ý gì với cô con dâu mới kia không?”<br>Sắc mặt Dạ Khải Trạch đột nhiên thay đổi!<br>Ông ta bực bội đẩy người phụ nữ ra.<br>Người phụ nữ ngã xuống đất, chưa kịp hoàn hồn thì đã bị đá vào người.<br>Cô ta đau đến mức co rúm lại, nhưng lại cắn răng nhịn xuống chứ không dám phát ra chút âm thanh nào.<br><br>Vẻ hoảng sợ vẫn còn ở trên mặt, cô ta liền chạy tới chỗ Dạ Khải Trạch, ôm lấy chân ông ta cầu xin: “Xin lỗi ngài, là em sơ suất, đây vốn không phải là chuyện em nên hỏi, lần sau em không dám nữa đâu...”<br>Dạ Khải Trạch ngồi xổm xuống, túm tóc người phụ nữ, buộc cô ta phải nhìn lên rồi kéo tấm màn che mặt của cô ta ra.<br>Dưới tấm màn che là gương mặt thanh tú do lớp trang điểm đậm tạo nên.<br>Đôi mắt thanh tú như điểm vài giọt lệ, đôi môi đỏ mọng mím chặt vì đau, hai má lúm đồng tiền hằn sâu trên má.<br>Nhìn kỹ thì phải giống Tống Hân Nghiên đến bảy tám phần.<br>Vẻ mặt Dạ Khải Trạch lạnh như băng: “Giản Tú Ảnh, đừng tưởng rằng cô có chút giống cô ấy là tự phụ trước mặt tôi được.”<br>Ông ta chỉ vào đuôi mày và đôi mắt đang ngấn nước vì đau của Giản Tú Ảnh, lạnh lùng nói tiếp: “Cô chỉ có đôi mắt giống cô ấy thôi.<br><br>Cô cũng chưa từng thấy Tống Hân Nghiên! Tống Hân Nghiên mới chính là bản sao của cô ấy, mỗi cái nhíu mày, mỗi nụ cười, từng hành động cử chỉ đều là bản sao cả! Mà nhớ cho rõ đây, dù Tống Hân Nghiên có giống như thế nào đi chăng nữa thì con bé ấy cũng là người phụ nữ mà con trai tôi thích!”<br>Dạ Khải Trạch dùng tay giật mạnh tóc Giản Tú Ảnh: “Dạ Khải Trạch tôi dù tệ hại đến đâu cũng không đến mức mất nhân tính mà tranh giành đàn bà với con trai!”<br>Nói xong lập tức hất văng Giản Tú Ảnh ra.<br>Ông ta từ từ đứng dậy rồi ngồi trở lại ghế.<br>Da đầu của Giản Tú Ảnh như thể bị ai đó xé ra, đau đớn không chịu nổi.<br>Nhưng giờ phút này rồi, cô ta đã không còn quan tâm đến đau đớn là gì nữa, dùng cả tay chân lẫn đầu gối làm trụ bò về phía trước, nhặt khăn che mặt Dạ Khải Trạch đã ném sang một bên rồi nhanh chóng đeo lại.<br>Lúc này Dạ Khải Trạch mới hài lòng cười khẩy.<br>Ông ta vỗ đầu Giản Tú Ảnh như một con chó: “Thế này mới ngoan chứ.”.<br><br>"]