[" ","CHƯƠNG 782","Cuộc thảo luận không có kết quả, cả ba lại trầm mặc hồi lâu.","Cố Vũ Tùng cáu kỉnh đứng dậy: “Thôi, tôi sẽ nghĩ cách điều tra thêm vậy.”","Sau đó anh ta cầm xấp tài liệu rồi đi ra ngoài.","“Này, đợi đã, cậu còn điều tra gì nữa? Nơi đây là bầu nước đục thủ đô, thế lực của nhà họ Cố là ở Hải Thành cơ mà, đừng tức giận.”","Cố Vũ Tùng vờ như không nghe thấy rồi sải bước ra khỏi biệt thự.","……","Sau khi thức cả đêm, dưới sự khuyên bảo hết mực của Tống Dương Minh và Dạ Vũ Đình, cuối cùng Tống Hân Nghiên cũng chịu về nhà nghỉ ngơi.","Tống Dương Minh chở cô đến cổng tiểu khu rồi dặn dò cô nghỉ ngơi cho tốt, bảo rằng chiều nay anh ấy sẽ lái xe đến đón cô. Sau đó mới rời đi.","Tống Hân Nghiên nhìn anh trai rời đi, khi cô chuẩn bị bước vào tiểu khu.","“Tống Hân Nghiên!”","Bỗng có người lên tiếng.","Tống Hân Nghiên dừng bước quay đầu lại!","Một chiếc Porsche dừng lại cạnh cô, cửa xe mở ra, Cố Vũ Tùng bước xuống.","Tống Hân Nghiên cau mày: “Cậu tới đây làm gì? Thay Tưởng Tử Hàn tới gây sự hay là muốn phô trương thủ đoạn của mấy người?”","Bây giờ, hễ là người hay chuyện liên quan tới Tưởng Tử Hàn, cô đều cảm thấy cực kỳ ghê tởm.","Cố Vũ Tùng ngẩn người, chuyện quái gì đây?","Tống Hân Nghiên lạnh lùng nói: “Cố Vũ Tùng, về nói với Tưởng Tử Hàn, đừng tưởng không có chứng cứ thì tôi không làm gì được anh, chúng ta cứ chờ xem!”","Lông mày Cố Vũ Tùng giật giật: “Chị đã tố cáo anh Hàn sao?”","“Tôi không nên làm thế sao?”","Tống Hân Nghiên tức giận hỏi ngược: “Anh ta làm chồng tôi bị thương, tại sao tôi phải bao che cho anh ta chứ! Nếu không phải chưa nắm được chứng cứ xác thực thì tôi đã tống anh ta vào tù từ lâu rồi!”","Cảm xúc đè nén suốt đêm cuối cùng cũng bùng nổ. Lồng ngực cô phập phồng dữ dội, khuôn mặt tại nhợt của đỏ bừng vì tức giận.","Cố Vũ Tùng kinh ngạc trước cơn giận của Tống Hân Nghiên, anh ta sững người một lúc rồi nổi điên.","“Chồng?!”","Anh ta cười lạnh: “Tống Hân Nghiên, trước hết chị cứ nhìn rõ mấy chuyện anh ta từng làm đi rồi nói tiếp.”","Một xấp tài liệu được đẩy vào ngực cô.","Cơn tức giận của Tống Hân Nghiên vẫn chưa nguôi ngoai, cả người cô đều bị lửa giận làm tê dại.","Cô cầm lấy tài liệu rồi mở ra. Thứ đầu tiên đập vào mắt cô là một xấp ảnh.","Có nhiều bức ảnh khác nhau nhưng thứ duy nhất không thay đổi chính là nhân vật chính trên đó: Dạ Vũ Đình.","Là hình của anh ta và một người đàn ông xa lạ trông khá quen mắt. Còn có hình của anh ta và mấy vị bác sĩ chủ trì ở Úc."]