[" ","CHƯƠNG 663","Cố Vũ Tùng: “…”","Tưởng Tử Hàn cũng không thèm đếm xỉa đến ba người họ, hết ly này tới ly khác, uống như uống nước lọc vậy.","Nhìn tư thế uống rượu này, Cố Vũ Tùng không dám nói thêm gì nữa, xoa xoa mũi rồi lặng lẽ nhích ra xa một chút.","Anh ta đặc biệt tới đây chúc mừng anh, đám anh em muốn tạo cảm giác nghi thức, kết quả như vậy đây à?","Cố Vũ Tùng liếc nhìn hai người kia.","Hai người cũng tỏ ra bất lực.","Lục Minh Hạo thúc khuỷu tay Tô Thần Nam bên cạnh, nói nhỏ: “Anh Nam, nghĩ cách gì đi. Lúc trước lão Tưởng kỷ luật lắm mà, vì làm bác sĩ đúng mực mà gần như không động tới rượu, thuốc lại càng không. Nhưng lần này trở về, thuốc và rượu…”","“Tôi còn có thể làm gì?” Tô Thần Nam xoè tay: “Muốn tháo chuông phải cần người buộc chuông, trừ khi chính cậu ta nghĩ thông suốt, chứ người khác không giúp được chuyện này đâu.”","Đang lúc ba người chẳng biết phải làm sao thì chiếc điện thoại Tưởng Tử Hàn vứt trên bàn chợt vang lên.","Có cuộc gọi video.","Hai mắt Lục Minh Hạo sáng rực: “Là Minh Trúc.”","Cậu ta cầm lên, nghe máy thay anh rồi đưa điện thoại cho Tưởng Tử Hàn.","Gương mặt nhỏ ngoan ngoãn của Tưởng Minh Trúc xuất hiện trên màn hình.","Cô nhóc híp mắt nhăn mặt, rõ ràng là rất vui vẻ nhưng lại cố tình xụ mặt.","Cô bé quơ đồ chơi mới trong tay trước ống kính: “Này lão Tưởng, có phải ba lặng lẽ tặng quà trước cho con không thế? Gì mà trẻ con vậy, búp bê Barbie là đồ chơi mà con nít mới chơi thôi, con đã bốn tuổi rồi. Rồi còn cả cái này…”","Tưởng Minh Trúc cầm tấm thiệp chúc mừng có viết ‘Bé con, sinh nhật vui vẻ!’.","Cô nhóc hơi nhíu mày, thở dài: “Lần sau ba có thể tốn thêm chút tâm tư được không? Thẳng nam như ba thế này có thể tìm được vợ đúng là phải dùng hết vận may của kiếp sau luôn đấy…”","Cô bé trong ống kính líu lo không ngừng quở trách ông ba già của mình.","Tưởng Tử Hàn vốn dĩ đang ỉu xìu rũ rượi ngồi trên sofa bỗng dưng ngồi thẳng người dậy.","Anh giật điện thoại trong tay của Lục Minh Hạo, nhìn chằm chằm không chớp mắt vào nét chữ quen thuộc trên tấm thiệp đang đung đưa trong màn hình.","Hôm sau.","Ngày 18 tháng 10, đại cát, thích hợp để kết hôn .","Để chuẩn bị đi đăng ký kết hôn, Tống Hân Nghiên chọn một chiếc sườn xám màu đỏ đậm cùng một chiếc áo khoác dài màu trắng.","Đang lúc chuẩn bị thay đồ, một tượng Phật bằng ngọc bích từ trong bộ đồ rơi ra.","Tượng Phật úp xuống, để lộ ra một chữ “Thanh” nhỏ được khắc trên lưng tượng.","Đó là trang sức bằng ngọc bích mà ông nội đã cho cô khi hấp hối."]