[" ","Chương 356","“Không được nói cho Tống Hân Nghiên biết. Nếu cậu dám nói một chữ với cô ấy thì đừng bao giờ xuất hiện trước mặt tôi nữa!”","“Được!”","Cố Vũ Tùng không còn cách nào khác ngoài đồng ý.","Haiz, anh ta đúng là FA số khổ mà!","…","Tống Hân Nghiên nghĩ đến những lời của Khương Thu Mộc, sau khi nhận mấy ngày thuốc, cô kiên quyết xuất viện trở về nhà.","Tưởng Tử Hàn không có ở nhà.","Chị Đinh cũng đang nghỉ phép.","Cô vác gương mặt tiều tụy đi mua đồ ăn, sau đó về nhà tắm rửa sạch sẽ, làm một bàn đầy những món Tưởng Tử Hàn thích ăn, đợi anh trở về.","Nhưng đợi đến khi cả bàn đồ ăn nguội lạnh, mặt trời đã lên giữa trời mà vẫn không thấy Tưởng Tử Hàn về.","Nhắn Zalo, anh không trả lời.","Gọi điện thoại, anh tắt máy.","Tống Hân Nghiên không còn cách nào khác, cô đành gọi thẳng cho Cố Vũ Tùng.","Ở đầu bên kia điện thoại, Cố Vũ Tùng xoa xoa gương mặt bị đánh, âm thầm hít một hơi: “Chị dâu, không phải tôi không nói, mà là anh Hàn không cho tôi nói.”","“Gợi ý một chút cũng được.”","Cố Vũ Tùng cảm thấy không chỉ mặt đau, khắp mọi nơi trên cơ thể cũng bắt đầu đau.","“Chị đừng làm khó tôi. Tôi thật sự không thể nói được, nếu không anh Hàn sẽ lột da tôi mất. Bây giờ anh ấy đang tức giận mất hết lý trí rồi. Chị nghe lời khuyên của tôi, anh ấy chính là một người ngoài lạnh trong nóng, đợi mấy ngày nữa anh ấy hết giận, chị lại tìm anh ấy giải thích nhận lỗi, đảm bảo có thể dỗ dành được thôi. Bây giờ cho dù chị đi thì cũng chỉ có thể bị sập cửa vào mặt, uổng công dã tràng.”","Cố Vũ Tùng kiên quyết không nói, Tống Hân Nghiên cũng chẳng còn cách nào.","Cô cũng không hiểu hết về anh. Ngoài Cố Vũ Tùng ra, cô không biết còn có thể tìm ai.","Cúp điện thoại, cô lại mở Zalo của anh ra.","“Tưởng Tử Hàn, em xin lỗi, là do em thiếu suy xét, em sai rồi. Nếu lần sau gặp phải chuyện như vậy, em nhất định sẽ nói với anh trước, hoặc là cùng đi với anh. Anh đừng giận nữa được không?”","Lần này là cô sai, cô không nên giấu diếm.","Đã sai thì nên nhận lỗi. Huống hồ, người tức giận còn là một người đàn ông kiêu ngạo như Tưởng Tử Hàn.","Tin nhắn gửi đi vẫn giống như đá chìm xuống biển.","Tống Hân Nghiên thở dài, ôm điện thoại ngã xuống giường. Mãi đến tận hừng đông cũng không nhận được một tin nhắn trả lời.","…","Hôm sau.","Tống Hân Nghiên lê cơ thể mệt mỏi vào công ty.","Thư ký Tô Diễm An vừa mới được điều đến từ cơ sở ôm tài liệu đi vào: “Tổng giám đốc Tống, đây là lịch trình hôm nay của cô.”"]