["<br>“Không...!Không phải.”<br>Khương Thu Mộc vội vàng xua tay.<br>Sau khi bình tĩnh lại, cô ấy không kìm được phấn khích mà khua tay múa chân nói: “Tớ không có ý gì khác, lo cậu đánh xong lại sợ hãi nên mới thử kêu gọi lý trí của cậu.”<br>Tống Hân Nghiên cười như không cười nhướng mày: \"Kêu gọi lý trí? Cậu suốt ngày nghĩ cái gì vậy?”<br>Khóe môi cô khẽ nhếch lên, rõ ràng cười rất đẹp, nhưng lại mang đến cho người ta một cảm giác quyến rũ ngông cuồng: \"Ngược đãi cặn bã, cực kỳ thoải mái!”<br>Khương Thu Mộc: \"...\"<br>Xin lỗi, làm phiền rồi.<br>Là cô ấy lo lắng quá nhiều.<br>Tống Hân Nghiên chặn một chiếc xe rồi đẩy Khương Thu Mộc ngồi xuống.<br>\"Bây giờ chúng ta đi đâu?\" Khương Thu Mộc hỏi với ánh mắt đầy phấn khích.<br>\"Trại tạm giam.\"<br>Đôi mắt lạnh lùng của Tống Hân Nghiên hơi nheo lại, lạnh nhạt nói ra ba chữ.<br>Khương Thu Mộc không dám hỏi nhiều, cô ấy luôn cảm thấy lúc này Tống Hân Nghiên đã khôi phục lại khí thế đánh người trong phòng bệnh khi nãy.<br>Cô ấy yếu ớt vươn tay nắm lấy bàn tay hơi lạnh của bạn thân: \"Dù cậu đi đâu, tớ cũng sẽ đi cùng cậu.”<br>......<br>Trại tạm giam.<br>Chu Ngọc Trân ngồi đối diện với luật sư bào chữa của mình.<br>Vẻ mặt luật sư nghiêm trọng: \"Hiện tại, vụ án của cô rất khó giải quyết, có người gây cản trở từ bên trong nên thủ tục bảo lãnh vẫn không được thông qua.<br><br>Ngoài ra, vì có người gây rối sau lưng nên tình cảnh gần đây của nhà họ Chu khá khó khăn.<br><br>Họ tự bảo vệ mình còn khó, vậy nên càng không thể ra sức cho chuyện của cô được.<br> <br><br>Cá nhân tôi đề nghị...!Cô thẳng thắn chuyện vòng tay của Tống Hân Nghiên bị bôi thuốc thì sẽ được khoan hồng, tiếp tục giằng co cũng không có ý nghĩa gì, hơn nữa sau này có thể sẽ rất khó kết thúc.”<br>Bàn tay bị còng của Chu Ngọc Trân bất giác nắm chặt.<br>Vẻ mặt cô ta hốc hác, lông mày nhíu chặt lại: “Thẳng thắn được khoan hồng? Một khi thú nhận, tôi sẽ không bao giờ được khoan hồng.”<br>Chu Ngọc Trân suy nghĩ một chút rồi nói: “Như vậy đi, anh lập tức liên lạc với mẹ chồng tôi, chắc chắn bà ta sẽ có cách đưa tôi ra ngoài.<br><br>Giờ bọn Tống Hân Nghiên không có bất kỳ bằng chứng nào để chứng minh tôi hạ thuốc, chỉ cần tôi không khai thì bọn họ sẽ không có cách nào bắt chẹt tôi được.<br><br>Nhưng anh cũng hành động nhanh lên đi.”<br>Luật sư không còn cách nào khác nên chỉ có thể gật đầu: \"Tôi sẽ cố gắng hết sức.\" <br>Vừa nói xong chuyện chính, điện thoại của anh ta vang lên.<br>Sau khi nghe xong, luật sư lập tức thay đổi sắc mặt.<br>Anh ta cúp điện thoại, vẻ mặt lạnh lùng: \"Có biến rồi, cảnh sát tìm thấy rất nhiều vòng tay cùng loại ở nhà mẹ cô, trên đó đều có cùng một loại độc.”<br>Chu Ngọc Trân cực kỳ hoảng sợ: \"Sao có thể!”<br>Luật sư im lặng nhìn cô ta.<br>Chu Ngọc Trân sợ hãi đến ngơ ngẩn, cả người như bị rút hết sức lực.<br>Cô ta thật sự quá bất cẩn!<br>Cứ nghĩ chỉ cần đối phó với một mình Tống Hân Nghiên, không ngờ sau lưng Tống Hân Nghiên lại có thế lực lớn tới như vậy...!Cô ta không nên tin lời lời mẹ chồng!<br>......<br>Tống Hân Nghiên đi vào trại tạm giam thì bị giám ngục ngăn lại.<br>\"Không có đơn xin thì không được gặp mặt.\"<br>\"Tôi là nạn nhân.\"<br>\"Vậy cũng không được.\"<br><br>Tống Hân Nghiên lười dây dưa với bọn họ, nhíu mày suy nghĩ một chút rồi cầm điện thoại gọi: \"Chúc Minh Đức, tôi muốn gặp Chu Ngọc Trân nhưng không có đơn xin nên không được vào.<br><br>Hiện tại tôi đang ở trong trại tạm giam, cho anh năm phút, nếu không gặp được cô ta, tôi sẽ tính gấp đôi món nợ này rồi ghi lên đầu Tưởng Tử Hàn.”<br>Chúc Minh Đức: \"...\"<br>Anh ta không nhịn được mà run rẩy.<br>Tại sao người xui xẻo luôn là anh ta chứ?<br>\"Cô Tống...!Tút tút...\"<br>Chúc Minh Đức vừa định mở miệng nài nỉ, trong điện thoại đã truyền đến tiếng cúp máy.<br>Một cảm giác lạnh lẽo theo điện thoại chui vào lòng anh ta, khiến anh ta rùng mình một lần nữa.<br>Anh ta không dám chậm trễ, vội vàng đi vào phòng họp, can đảm cắt ngang hội nghị của Tưởng Tử Hàn.<br>\"Ông chủ, vừa nãy...\"<br>Chúc Minh Đức nhỏ giọng kể lại đầu đuôi sự việc.<br>Tưởng Tử Hàn nhíu mày do dự trong phút chốc, gật đầu: \"Đánh tiếng với bên kia đi, để cô ấy gặp.”<br>\"Vâng.\"<br>Chúc Minh Đức thở phào nhẹ nhõm, vội vàng đi sắp xếp.<br>......<br>Trại tạm giam.<br>Tống Hân Nghiên được giám ngục cung kính mời vào.<br>Khương Thu Mộc tấm tắc cảm thán: \"Quả nhiên ông chủ lớn làm việc khác với người bình thường, cho năm phút mà mới ba phút đã xong xuôi.”<br>Tống Hân Nghiên lạnh lùng nhếch khóe môi, không tiếp lời.<br>Hai người đi tới bên ngoài phòng gặp mặt.<br>Đúng lúc cánh cửa được mở ra từ bên trong.<br><br>Luật sư bào chữa của Chu Ngọc Trân bước ra.<br>Hai bên gặp nhau.<br>Người giám ngục đứng bên cạnh giới thiệu: \"Đây là luật sư bào chữa của cô Chu.”<br>Ánh mắt Tống Hân Nghiên chợt ảm đạm, lạnh lùng liếc anh ta một cái rồi đi vào từ phía bên cạnh.<br>Không hiểu sao luật sư đứng ở cửa lại chợt cảm thấy sống lưng lạnh buốt, bất giác xoay người nhìn về phía Tống Hân Nghiên.<br>Người phụ nữ có dáng người mảnh mai, lộ ra chút mềm mại, nhưng khí thế sắc bén trên người lại như muốn xé cơ thể mà ra ngoài.<br>Lạnh lẽo đến đáng sợ.<br>Trong lòng luật sư nổi lên nghi ngờ.<br>Anh ta thấy trong tài liệu ghi Tống Hân Nghiên đã từng bị ngược đãi, vậy nên cứ tưởng cô là một quả hồng mềm.<br>Nhưng nhìn khí thế vừa rồi, hiển nhiên là không phải...<br>Chu Ngọc Trân đang định quay về phòng giam thì nghe cảnh sát nói có người muốn gặp mình.<br>Cô ta nghi hoặc, vừa ngồi xuống thì nhìn thấy Tống Hân Nghiên và một người phụ nữ xa lạ đi vào.<br>Chu Ngọc Trân nhíu mày: \"Tôi không muốn gặp cô ta.”<br>Đứng dậy rời đi.<br>Tống Hân Nghiên bước một bước dài vọt tới trước mặt cô ta, đột nhiên vươn tay bóp cổ, ép cô ta ngồi lại: \"Cô hại chết con của tôi, bây giờ nói không muốn gặp là không gặp chắc?”<br>Cô cười lạnh: \"Chu Ngọc Trân, cô nghĩ tôi muốn gặp cô à?”<br>Sức lực trên tay Tống Hân Nghiên rất lớn, Chu Ngọc Trân bị cô bóp cho nghẹt thở, khuôn mặt hốc hác rất nhanh đã trở nên đỏ bừng.”<br>Cô ta giữ lấy tay cô: \"Cô điên rồi...!Cô buông tay...\"<br>Cảnh sát canh giữ ở một bên cũng vội vàng xông tới, tách hai người họ ra.<br>\"Cô Tống, nếu cô không thể bình tĩnh gặp mặt nghi phạm, vậy chúng tôi chỉ có thể cưỡng ép mời cô ra ngoài.\"<br>Tống Hân Nghiên chợt bật cười: \"OK, tôi ngồi xuống nói chuyện đàng hoàng với cô ta.”<br>\"Khụ khụ khụ...\"<br>Chu Ngọc Trân không ngừng ho khan cũng bị ấn ngồi xuống.<br>Hai người cách một cái bàn bốn mắt nhìn nhau.<br>Tống Hân Nghiên thu lại khí thế lạnh lùng trên người trong nháy mắt, thấy Chu Ngọc Trân nhìn về phía mình với ánh mắt vừa ngạc nhiên vừa nghi ngờ thì trầm giọng nói: \"Tôi chỉ muốn một đáp án, tôi và cô không có thù oán gì, tại sao cô lại làm như vậy? Nếu cô nói thật, có lẽ tâm trạng tôi tốt sẽ tha cho cô.<br><br>Nếu không, cô giết chết con tôi thế nào, tôi sẽ giết con cô như thế đấy.<br> <br><br>Có qua có lại là còn nhẹ, không tốt thì gấp ba lần hoặc gấp mười lần...!Tùy vào biểu hiện của cô mà quyết định.”<br>Chu Ngọc Trân ngừng ho, trong lúc vô tình đã bị khí thế tàn ác của Tống Hân Nhiên dọa cho sắc mặt trắng bệch.<br>Người phụ nữ này đã thay đổi rồi.<br>Trở nên rất đáng sợ!<br>Hoàn toàn không phải con thỏ trắng Tống Hân Nghiên mà cô ta biết lúc trước.<br>Cô ta vuốt cổ, khàn giọng lắp bắp nói: \"Tôi...!Cô hỏi tôi cũng vô ích thôi, tôi không biết gì hết.<br><br>Nếu muốn biết sự thật, cô chỉ có thể đi tìm mẹ chồng.”<br>Lâm Tịnh Thi?<br>Ánh mắt Tống Hân Nghiên lạnh lẽo.<br>Chu Ngọc Trân bất giác run rẩy, nhân lúc cô chưa lấy lại tinh thần, bèn chạy vội ra ngoài, kết thúc lần gặp mặt này.<br>Tống Hân Nghiên trầm mặc đi ra khỏi trại tạm giam cùng Khương Thu Mộc.<br>Ánh mặt trời bên ngoài chiếu sáng khắp nơi.<br>Cuối tháng mười một, nắng chiều vừa ấm áp vừa gay gắt.<br>Tống Hân Nghiên ngẩng đầu, lẳng lặng nhìn bầu trời.<br>Ánh mặt trời gay gắt xuyên thẳng vào khiến mắt cô trắng xóa.<br>\"Đầu Gỗ, tớ thấy mệt quá, cảm thấy không thể mở mắt ra nổi.<br><br>Tớ...!Muốn về nhà, tớ muốn ngủ.”<br>Lúc nói chuyện, sức lực và tinh thần của cô như bị rút đi theo từng chữ nói ra, cô nhắm hai mắt, mềm nhũn dựa vào người Khương Thu Mộc.<br>\"Hân Nghiên? Hân Nghiên?”<br>Khương Thu Mộc hoảng sợ: \"Cậu sao vậy? Mau tỉnh lại...\"<br>Người phía trên không có phản ứng gì.<br>Khương Thu Mộc suýt nữa thì bị dọa khóc, vội vàng đỡ cô sang ven đường, vừa bắt xe vừa lấy điện thoại của cô ra, tìm thấy số điện thoại của Chúc Minh Đức trong nhật ký cuộc gọi...\\u0006\\u0006\\u0006\\u0006\\u0006\\u0006.<br><br>"]