["<br>Trong cơn mưa lời khen, hai bé con phối hợp ăn ý, dùng đủ mọi tư thế múa và động tác để bày tỏ tình yêu với Tống Hân Nghiên.<br>Trong lòng Tống Hân Nghiên ấm áp, khóe môi cũng vô thức nhếch lên, khóe mắt hơi cay cay.<br>Khương Thu Mộc cũng bị sự đáng yêu này làm cho thét lên, vừa kích động vừa bực tức: “Tên Tưởng Tử Hàn thần kinh kia, rõ ràng đã có hai đứa con gái rồi sao giờ lại giấu thêm một đứa nữa vậy? Sao thế, sợ bị người khác bắt mất à.<br><br>Không biết xấu hổ, nếu không phải lúc trước cậu chủ động thì mẹ nó bây giờ phải đi tố cáo anh ta lừa cưới, giấu giếm tình cảnh của gia đình……”<br>Tống Hân Nghiên nén lại nụ cười trên khóe môi, hơi chua xót: “Vốn dĩ là kết hôn theo nhu cầu, đâu ai có nghĩa vụ yêu cầu người kia kể hết về gốc gác của mình đâu.”<br>Nhưng cô cũng tò mò, một đưa bé khác lớn lên giống y đúc Minh Trúc là ai?<br>“Nói thì nói thế, nhưng mà……”<br>Trong lòng Khương Thu Mộc tức giận bất bình, nhưng vừa thấy khó lắm trên khoé môi Tống Hân Nghiên nở nụ cười, cô ấy lại nuốt lại câu nói đã định thốt ra.<br>Ánh mắt cô ấy lại nhìn về phía hai bé đáng yêu, nhíu mày: “Rốt cuộc đứa nào là Minh Trúc nhỉ?!”<br>“Đứa bên trái ấy.” Tống Hân Nghiên nói khẳng định.<br>“Sao cậu biết thế?” Khương Thu Mộc tò mò hỏi.<br>Tống Hân Nghiên không trả lời.<br>Cô cũng không biết.<br>Nhưng cô có thể khẳng định, đứa bên trái là Tưởng Minh Trúc.<br>Còn về đứa bé bên phải……<br>Ánh mắt Tống Hân Nghiên mơ hồ, cảm giác rất quen, cô cứ cảm thấy như đã gặp ở đâu rồi.<br>Trong lúc cô suy tư.<br>Một bài đã kết thúc.<br>Người xem xung quanh vỗ tay náo nhiệt.<br>Tống Hân Nghiên và Khương Thu Mộc cũng vỗ tay.<br> <br>Chiếc cằm nhỏ của Tưởng Minh Trúc hất lên, khuôn mặt nhỏ đầy kiêu ngạo.<br>Nhóc con bên cạnh cô bé lại thẹn thùng đỏ mặt.<br>Tưởng Minh Trúc ghét bỏ nhíu mày: “Anh thế này mà đòi làm anh trai em.”<br>Nhóc con bị ghét bỏ lịch sự lễ phép mà bao dung nhìn em gái: “Anh lớn hơn em.”<br>Tưởng Minh Trúc: “……”<br>Giận á!<br>Tưởng Minh Trúc tức giận không thèm để ý đến nhóc con bên cạnh.<br>Thấy xung quanh đã chật ních người, quấy rầy đến chỗ nghỉ ngơi của Tống Hân Nghiên, cô bé chạy về phía đám người vây xung quanh với khuôn mặt nhỏ nhắn: “Kính thưa các ông bà, cô chú, anh chị biểu diễn miễn phí đã kết thúc rồi ạ, muốn xem tiếp sẽ phải thu vé vào cửa.”<br>Mọi người bị giọng điệu nghiêm túc của cô bé chọc cười.<br>Thậm chí còn có người phối hợp trêu chọc: “Được nha, bao nhiêu tiền một tấm vé thế, bác đặt mua hết.”<br>Vẻ mặt cô bé nghiêm túc: “Mọi người không mua nổi đâu! Cháu nhảy là vì có bệnh nhân không vui, nhưng mọi người đang quấy rầy cô ấy nghỉ ngơi đấy ạ.”<br>Mọi người lại một lần nữa mủi lòng trước bé con đáng yêu xinh đẹp lại còn ấm áp này.<br>Tuy không nỡ, nhưng mọi người vẫn hiểu ý tản ra.<br>Tưởng Minh Trúc giải tán mọi người xong, lúc này mới chạy đến trước mặt Tống Hân Nghiên, khuôn mặt nhỏ ngước lên nghiêm túc hỏi: “Tâm trạng mẹ đã tốt hơn chưa ạ?”<br>Tống Hân Nghiên rất cảm động: “Tốt rồi.<br><br>Cực kỳ tốt, cảm ơn Minh Trúc.”<br>Nhẹ nhàng xoa cái đầu nhỏ của Tưởng Minh Trúc, ánh mắt hơi di chuyển, nhìn sang đứa bé đáng yêu đứng phía sau cô bé, dịu dàng cười hỏi: “Đây là bạn nhỏ mới con muốn giới thiệu với mẹ sao?”<br>Nhóc con bị nhìn tiến lên, cởi mũ xuống thẹn thùng mím môi cười nói: “Con chào cô ạ, chúng ta lại gặp nhau rồi.”<br>Lại?<br>Tống Hân Nghiên sửng sốt, cánh cửa trí nhớ ầm ầm mở ra.<br><br>“À, con là…… là……” Cô bừng tỉnh: “Máy bay giấy!”<br>“Máy bay giấy!”<br>Tống Hân Nghiên và Tưởng Minh Triết đồng thanh một lời nói ra ba chữ “Máy bay giấy”.<br>Khương Thu Mộc ngơ ngác: “Máy bay giấy gì cơ? Hai người quen nhau trước rồi à.”<br>Tống Hân Nghiên cười gật đầu: “Lúc trước đi ăn, có gặp ở nhà hàng.”<br>Tưởng Minh Trúc không vui.<br>Vậy mà hai người lại lén quen nhau sau lưng cô bé.<br>Cô bé ghét bỏ lườm Tưởng Minh Triết: “Sao anh ngốc quá vậy, còn không mau tự giới thiệu đi.”<br>Tưởng Minh Triết bao dung nhìn em gái, cúi người chào Tống Hân Nghiên và Khương Thu Mộc: “Cô ạ, tên đầy đủ của con là Tưởng Minh Triết, tên mụ là Minh Triết.<br><br>Con là anh họ của Minh Trúc.”<br>“Anh họ?!”<br>Tống Hân Nghiên bừng tỉnh: “Bảo sao lại giống nhau vậy.”<br>Tuy có hơi tiếc vì không phải một cặp sinh đôi, nhưng cũng có thể hiểu, dù sao cũng có quan hệ huyết thống.<br>Khương Thu Mộc cảm thán: “Gen của nhà họ Tưởng này tốt thật đấy, tốt đến mức mà không nhìn ra được trên người hai đứa có điểm nào là do hai bà mẹ sinh ra đấy.”<br>Tưởng Minh Trúc không phục khẽ nhíu mày: “Ai giống anh ấy chứ, cháu giống mẹ Hân Nghiên nhé, còn lâu mới giống ông Tưởng.”<br>Tống Hân Nghiên và Khương Thu Mộc bị tính trẻ con của cô bé chọc cười.<br>Hai đứa bé nhảy hết một bài nên trên trán lấm tấm mồ hôi.<br>Khương Thu Mộc và Tống Hân Nghiên dịch sang bên cạnh, bế hai đứa vào giữa ngồi xuống.<br>Tưởng Minh Trúc nhét rổ hoa nhỏ vào tay Tống Hân Nghiên: “Tặng mẹ nè.”<br><br>Đôi mắt to lanh lợi di chuyển, chỉ vào hoa hồng và bánh ngọt bên trong hỏi: “Hoa hồng vàng hoa hồng đỏ còn có hai cái bánh ngọt này, mỗi loại chọn một cái, mẹ thích cái nào?!”<br>Xem ra đây là một câu hỏi bẫy nha.<br>Tống Hân Nghiên mỉm cười: “Mẹ thích hết.”<br>“Không được, chỉ được chọn một cái thôi.”<br>Tống Hân Nghiên nhìn Tưởng Minh Trúc, lại nhìn Tưởng Minh Triết.<br>Hai bé con đều yên lặng nhìn cô.<br>Tưởng Minh Trúc kiêu ngạo hừ một tiếng, nhướng mày: “Một cái là con tặng, một cái là anh ấy tặng.<br><br>Con bảo anh ấy là phụ nữ thích màu đỏ, anh ấy cứ nhất quyết tặng người bệnh thì phải chọn màu vàng.”<br>Vẻ mặt Tống Hân Nghiên khó xử: “Nhưng mẹ rất tham lam nha, mẹ thật sự thích hết thì phải làm sao đây?!”<br>Tưởng Minh Trúc cũng khó xử mà nhíu chặt đôi lông mày nhỏ.<br>Được rồi, mục đích của cô bé là khiến cô vui vẻ mà.<br>Cô vui là được rồi.<br>“Thôi vậy, mẹ thích là được.”<br>Cô bé lấy đóa hoa hồng ra, để vào tay Tống Hân Nghiên.<br>“Còn bánh ngọt thì sao ạ?! Mỗi người đều có một sở thích, mẹ muốn ăn hết luôn ạ?!”<br>“Mẹ ăn thử trước.”<br>Mỗi một miếng bánh Tống Hân Nghiên bẻ một miếng ăn thử.<br>Một cái là ngọt, mềm bông thơm ngọt nhưng không ngấy.<br>Một cái là mặn, giòn tan thơm ngào ngạt, ăn cũng rất ngon.<br>Tưởng Minh Triết cũng nhìn cô đầy mong đợi: “Cái nào ăn ngon hơn ạ?”<br>Tay trái Tống Hân Nghiên cầm cái ngọt, tay phải cầm cái mặn, một bên cắn một miếng, ăn đến ngon lành: “Cả hai đều rất ngon, lỡ thích hết thì phải làm sao đây?”<br>Tưởng Minh Triết mím đôi môi hồng ngượng ngùng cười: “Minh Trúc nói cô thích vị mặn, cho nên em ấy làm cái mặn.<br><br>Nhưng vốn dĩ trong miệng người bệnh đã đắng rồi, lại còn phải uống thuốc đắng, lúc này phải ăn ngọt mới đúng, cho nên con làm cái ngọt.”<br> <br>Vậy mà lại là do hai bé con tự tay làm.<br>Tống Hân Nghiên được hai bé con sưởi ấm đến mức muốn khóc, cô vươn tay ra ôm hết cả hai bé con vào lòng, cười nói: “Cảm ơn Minh Trúc và Minh Triết.<br><br>Sau khi nhìn thấy hai đứa, mẹ không thấy khổ, hay khó chịu nữa.<br><br>Rất hạnh phúc rất vui vẻ, thật sự……”<br>Tưởng Minh Trúc vui vẻ cười, vẻ mặt tự tin phấn chấn.<br>Tưởng Minh Triết cũng cười, cười đến thẹn thùng, ngượng ngùng mà lịch sự.<br>Ánh mặt trời chiếu xuống như phủ lên một lớp hào quang ấm áp trên mặt ba người.<br>Khương Thu Mộc đứng bên cạnh nhìn mà mắt chữ o mồm chữ a.<br>Khuôn mặt này, nụ cười này, má lúm đồng tiền này…… Quá giống!<br>Cô ấy nuốt nước bọt: “Trời ạ, cậu…… Có muốn dẫn hai đứa đi xét nghiệm ADN không.<br><br>Dáng vẻ này, khí chất này, nụ cười này của ba người…… Giờ có nói không phải mẹ con ruột, có lẽ không có ai tin đâu……”<br>Tống Hân Nghiên buông hai bé con ra, để hai đứa sang bên cạnh chơi.<br>“Đừng đùa nữa.” Cô hơi hụt hẫng: “Đâu phải là chưa từng làm đâu.”<br>Ít nhất đã từng làm với Minh Trúc, kết quả……<br>Khương Thu Mộc cũng rất cảm thán: “Cũng đúng.<br><br>Thật tiếc quá, nhưng cái này chứng minh cậu có duyên với bọn họ đấy.<br><br>Không thân không thích, có thể trông giống nhau, còn từng may mắn trở thành người một nhà.”<br>Tưởng Minh Triết nghe thấy hai người nói chuyện, đột nhiên quay đầu nhìn về phía Tống Hân Nghiên: “Em gái nói trước kia cô từng mất một em bé trai đúng không ạ?”.<br><br>"]