[" ","Chương 975","Lục Minh Hạo: [Xoa đầu.jpg. Không phải có vệ sĩ đảm bảo an toàn sao? 】","Cố Vũ Tùng: [Vệ sĩ cũng chào thua. Lâu lâu anh Hàn sẽ hỏi tôi chị dâu ở đâu, làm gì, gặp ai … Nếu tôi không trả lời được ngay, anh ấy sẽ liếc tôi, hoặc tồi tệ hơn là sỉ nhục tôi. Như công kích cá nhân vậy…]","Lục Minh Hạo: [Hahahaha … đánh đấm chi đấy vẫn tốt hơn, con trai hãy bảo trọng.jpg]","Bệnh viện Thành Song","Tống Thanh Hoa mới ra viện chưa được mấy ngày thì đã phải quay lại phòng bệnh VIP trước đây đã ở.","Người vừa mới ra khỏi phòng cấp cứu như bà ta từ lâu đã không còn giữ được vẻ chăm chút như thường ngày.","Lúc này, đầu tóc bà ta rối tung, khuôn mặt nhợt nhạt, môi bị bỏng đến mức nổi cả bọng nước màu đỏ, cả người từ trên xuống dưới chỉ lộ ra được hai chữ duy nhất, đó là thảm hại.","Tống Dương Minh thờ ơ nhìn, trong lòng vô cùng bình tĩnh, không có một chút đau lòng hay thương hại nào.","Bà ta được đưa vào viện kịp thời mà còn như vậy, Tống Hân Nghiên không được đưa vào viện kịp thời, không biết lúc đó cô đã bị hành hạ đến mức thế nào?","Mấy hôm nay, đã mấy lần anh muốn đi thăm cô nhưng lại yếu đuối không dám quan tâm đến cô…","Bởi vì anh không xứng nữa!","Cũng vì anh không muốn vì hành động của mình mà một kẻ điên như Tống Mỹ Như lại tới làm tổn thương Tống Hân Nghiên….","Tống Thanh Hoa từ từ tỉnh lại, mở mắt nhìn Tống Dương Minh đang ngồi thừ người trước giường bệnh mình.","Lửa giận bùng lên, bà ta cố chống người ngồi dậy, tát anh một cái thật mạnh.","“Bốp!”","Một âm thanh chát chúa vang lên trong phòng bệnh.","Tống Thanh Hoa tức giận, nhìn chằm chằm đứa cháu kia, bà ta định nói gì đó nhưng đến khi mở miệng ra thì lại đau đến mức không nói được tiếng nào.","Bà ta lại càng tức giận, nhưng cũng chỉ có thể trừng mắt nhìn anh.","Mặt Tống Dương Minh bị tát lật sang một bên, phía trên gương mặt cương nghị xuất hiện dấu năm ngón tay rất rõ ràng nhưng dường như anh không cảm thấy đau.","“Xin lỗi cô.” Anh lên tiếng, giọng nói xin lỗi khàn khàn: “Cháu tưởng là cô cố tình để cháu đi là vì có một số chuyện không muốn để cháu biết. Lúc đó lại có một số việc gấp cần làm nên cháu mới phải rời đi một thời gian, nhất thời cũng quên mất chuyển điện thoại từ chế độ im lặng trở lại bình thường.”","Bộ dạng chân thành, sốt ruột, lo lắng đó của Tống Dương Minh không giống như là giả.","Tống Thanh Hoa nửa tin nửa ngờ nhưng lửa giận cũng đã tiêu tan không ít.","Tống Dương Minh biết Tống Thanh Hoa không nói được gì, anh cũng không đợi câu trả lời của bà ta, nói hết một lượt những gì mà bà ta muốn biết: “Cô uống nhiều rượu trắng lại ăn lẩu quá cay, dạ dày bị kích thích. Bác sĩ đã rửa ruột cho và tiêm cho cô, cô nghỉ ngơi tĩnh dưỡng một vài ngày là sẽ không sao. Chỉ là vết thương ở miệng…”","Anh ngừng một lát rồi mới nói tiếp: “Bác sĩ nói phải mấy ngày sau mới tiêu hết được, cổ họng bị ớt cay làm bị thương, cũng phải tĩnh dưỡng vài ngày.”","Gương mặt Tống Dương Minh lộ vẻ ăn năn: “Tất cả đều là do sai sót của cháu. Cô yên tâm cháu sẽ ở đây với cô cho đến khi nào cô lành hẳn…”"]