[" ","Chương 349","“Thế nên anh mang những thứ này về đi, rồi nói với họ một tiếng cảm ơn giúp em. Hợp đồng thì không cần ký, sau này nếu họ thật sự thích sản phẩm của em, em luôn hoan nghênh họ tới đây khảo sát bất cứ lúc nào. Hoặc là chờ một ngày nào đó em thật sự không làm nổi nữa, em sẽ nhờ anh uy hiếp họ ra đơn cứu mạng cho em.”","Tưởng Tử Hàn bất đắc dĩ: “Đúng là ngốc hết đường ngốc!”","Có đường tắt không đi, lại cứ thích tự minh xông trận.","Rốt cuộc cô có biết, ở thủ đô có bao nhiêu người đang cầu xinh anh nói giúp bọn họ vài câu không?","Vậy mà cô gái này cứ thích làm theo cách ngược lại.","Thấy Tống Hân Nghiên vẫn luôn nhìn chằm chằm mình không nói gì, Tưởng Tử Hàn chỉ có thể gật đầu: “Được, em thích tự làm khổ mình kiểu vậy thì cứ tự làm khổ đi.”","Dù sao nhà họ cũng không dựa vào chút thu nhập này của cô để nuôi gia đình.","Hai người trò chuyện một lát, Tống Hân Nghiên mới nhớ tới đồ ăn khuya mà Tưởng Tử Hàn mang tới.","Hai người ăn bữa khuya xong mới chậm rãi về nhà.","Không ngờ ngủ tới nửa đêm, Tống Hân Nghiên đột nhiên đau bụng dữ dội.","Có chuyện đầu độc đồ ăn lúc trước, sắc mặt Tưởng Tử Hàn âm trầm, vội vàng đưa cô đi bệnh viện.","Kiểm tra một lượt.","Viêm dạ dày cấp tính.","Nhìn thấy kết quả này, Tưởng Tử Hàn vừa tức giận vừa buồn cười.","Khi đã lo lắng, ngay cả suy nghĩ bình thường cũng không được nữa.","Mãi cho tới khi truyền dịch, anh mới thả lỏng, mặt lạnh tanh, trách móc không lấy gì làm vui vẻ: “Chuyện đồng nghiệp em ngộ độc đồ ăn còn chưa giải quyết xong, em lại ra ngoài ăn linh tinh cái gì, muốn chết à?”","Tống Hân Nghiên chột dạ rúc vào trong chăn: “Em không gọi đồ ăn ngoài, đều đến tận nơi ăn. Hơn nữa đều chọn ngẫu nhiên mấy quán đồ ăn vặt ăn, chắc chắn không cho bất kỳ kẻ nào có cơ hội hạ độc. Mà chuyện này cũng không thể trách em được. Vốn dĩ dạ dày em rất tốt, mấy đồ không tốt đều từng ăn cả rồi nhưng chưa từng đau bao giờ. Từ khi ở bên anh, dạ dày mới trở nên yếu ớt như vậy.”","Tưởng Tử Hàn suýt chút nữa tức tới mức bật cười: “Nói như vậy tất cả đều là lỗi của anh?”","Tống Hân Nghiên muốn gật đầu, nhưng nhìn sắc mặt người đàn ông quá âm trầm, cô không dám gật.","Tưởng Tử Hàn ở bệnh viện cùng cô suốt đêm.","Trời sáng anh cho người mang cháo chay tới cho cô ăn bồi bổ dạ dày.","Tống Hân Nghiên duỗi tay nhận lấy.","Tưởng Tử Hàn tránh đi: “Nóng, anh đút cho em.”","Người đàn ông quấy cháo thổi cẩn thận, từng thìa đều chờ cho bớt nóng mới đút cho cô.","Tống Hân Nghiên có cảm giác được anh chiều chuộng như con gái vậy, nhưng rất ấm áp, cũng rất cảm động.","Đột nhiên xúc động như vậy, làm cô muốn thẳng thắn nói với anh những dự định của cô khi lúc trước tán tỉnh rồi kết hôn với anh.","Còn chưa lên tiếng, điện thoại của Tưởng Tử Hàn đã reo lên.","Chắc là có người gửi tin nhắn Zalo cho anh.","Tưởng Tử Hàn buông chén xuống, lấy điện thoại ra xem."]