[" ","CHƯƠNG 591","Cô nhíu mày, vừa ngoảnh đầu lại đã bắt gặp ngay ánh mắt như cười như không của Sở Thu Khánh, cô lập tức hiểu ra.","Sở Thu Khánh che miệng khẽ ho một tiếng, làm bộ như vừa mới nhìn thấy Tống Hân Nghiên: ”Ôi hóa ra là cô Tống đấy à, trùng hợp thật đó.”","Tống Hân Nghiên cất lại chỗ mỹ phẩm dùng thử vào quầy, sau đấy lại nở một nụ cười nhạt, đứng dậy nói: ”Không trùng hợp lắm, chỉ có thể nói là trái đất này nhỏ thật.”","Nói rồi cô cất bước định rời đi.","Trương Mỹ Dung đứng cạnh Sở Thu Khánh bước xéo một bước, cố ý đụng trúng người Tống Hân Nghiên lúc cô đang lướt qua hai người bọn họ.","”Ấy… cô Tống, thành thật xin lỗi cô nha, cô không sao chứ?”","Tống Hân Nghiên bị cô ta xô đến mức cả người loạng choạng sắp ngã.","Trương Mỹ Dung vội vàng đưa tay ra đỡ cô.","Đúng lúc này, một chiếc hộp nhỏ lặng lẽ trượt từ trong lòng bàn tay cô ta vào miệng túi xách còn đang mở của Tống Hân Nghiên.","Tống Hân Nghiên đứng vững lại được, hờ hững liếc cô ta một cái rồi đi ra ngoài.","Trương Mỹ Dung quay sang nháy mắt với Sở Thu Khánh, hai người họ xoay người, nhìn Tống Hân Nghiên đang bước gần về phía cửa ra vào bằng ánh mắt chế giễu.","”Tít tít tít!”","Đột nhiên chuông chống trộm lắp hai bên cửa lại kêu lên inh ỏi.","Tiếng chuông vang bên tai khiến Tống Hân Nghiên nhíu chặt mày, bàn chân đang bước ra bỗng lùi về phía sau.","Xung quanh chợt trở nên yên tĩnh.","Đang vào giữa trưa, trong cửa hàng cũng không có mấy người.","Cho dù là người đi ra hay là đi vào trong cửa hàng đều chỉ có duy nhất Tống Hân Nghiên.","Cửa hàng trưởng và nhân viên tư vấn sản phẩm chạy tới cản cô lại không cho đi.","“Thưa cô, thành thật xin lỗi, tạm thời cô không thể đi được. Trên người cô có thể có đồ của cửa hàng chúng tôi, xin cô phối hợp cho kiểm tra một chút.”","Tống Hân Nghiên giơ hai tay lên cho bọn họ nhìn: “Chắc chắn có đấy, là đồ dùng thử nè. Thoa hết lên đây rồi, vậy cũng tính hả?”","“Ái chà, có mấy người vừa nhìn đã biết là nghèo túng không thể mua nổi đồ hiệu rồi. Thu Khánh nhà chúng tôi… À không, bây giờ hẳn phải gọi là mợ ba của nhà họ Tưởng mới đúng. Mợ ba nhà họ Tưởng chúng tôi nói chuyện với cô mà cô còn phớt lờ không thèm quan tâm.” Trương Mỹ Dung khoanh tay trước ngực, nói mỉa: “Tôi còn tưởng loại thanh tao gì lắm, hóa ra cũng chỉ là một đứa ăn cắp thôi…”","Chuông báo chống trộm vẫn còn chưa tan.","Tiếng vang “tít tít” thu hút ánh mắt của rất nhiều người.","Nhìn thấy Tống Hân Nghiên lúng túng, trong lòng Sở Thu Khánh thầm thấy hả giận khôn xiết. Nhưng lúc liếc tới camera theo dõi trên đầu, cô ta lại vừa tức vừa giận Trương Mỹ Dung này quả là đầu óc ngu si tứ chi phát triển."]