[" ","Chương 918","Vừa mới xoay người thì lại nghĩ tới cái gì đó: “À đúng rồi, mong anh trả lại cho tôi miếng ngọc bội mà mẹ tôi để lại.”","Trước đó Dạ Vũ Đình đã cầm miếng ngọc bội đến nhờ một người bạn chơi ngọc thạch kiểm tra thêm, sau này cô không có tìm anh ta đòi trở về.","Dạ Vũ Đình không từ chối.","Anh ta cầm lấy cái áo khoác đặt ở bên cạnh: “Anh để trong nhà rồi, đúng lúc ngày hôm nay xuất viện, cùng nhau về nhà lấy đi.”","“Không cần.”","Tống Hân Nghiên từ chối, căn nhà kia đối với cô mà nói, từ đầu đến cuối chỉ có lừa gạt.","“Sau khi anh tìm thấy nó thì kêu Dạ Nhất mang tới cho tôi, hoặc là trực tiếp chuyển phát nhanh đến PL là được rồi.”","Dặn dò xong, cô lại xoay người.","Dạ Vũ Đình bước lên một bước ngăn cản cô lại.","Tống Hân Nghiên ngẩng đầu nghi ngờ nhìn anh ta.","Dạ Vũ Đình đỏ mắt, trong đôi mắt tĩnh lặng có hơi nước lấp lánh: “Hân Nghiên, chúng ta… thật sự không thể ư?”","Giọng nói của anh ta khàn khàn, mang theo chút nghẹn ngào: “Anh biết trước đó là do anh không tốt, là anh sai rồi, anh sai hoàn toàn. Anh có thể thay đổi vì em, anh bằng lòng từ bỏ tất cả những tật xấu mà em không thích, anh đảm bảo sau này tuyệt đối sẽ không lừa gạt em. Em cho anh một cơ hội nữa đi, có được không? Anh thật sự… rất yêu em.”","Sắc mặt Tống Hân Nghiên bình tĩnh, rất nghiêm túc, cũng rất lạnh lùng quyết tuyệt: “Dạ Vũ Đình, tôi không quan tâm có phải là anh thật lòng yêu tôi không, cuộc hôn nhân của chúng ta đã không còn bất cứ ý nghĩa gì nữa, cho dù có tiếp tục gắn bó thì tình cảm cũng đã biến chất. Nếu đã như vậy, cuối cùng nhất định phải cá chết lưới rách không qua lại với nhau. Cùng với kết quả đó, không bằng chúng ta lý trí một chút, tìm lại điểm thăng bằng tốt nhất, hoặc là làm bạn bè, hoặc là làm người xa lạ, ít nhất là sau này nghĩ lại cả hai cũng không cần phải khó xử.”","Cô dừng lại một chút, tự giễu cười: “Đương nhiên anh ở thủ đô có tiếng tăm lừng lẫy, có lẽ căn bản không cần có một người bạn vô danh tiểu tốt như tôi, là do tôi trèo cao. Anh cứ từ từ suy nghĩ đề nghị lúc nãy tôi nói với anh đi, cho dù anh có đồng ý hay không, tôi cũng không ép buộc anh. Không cần phải suy nghĩ nhiều, tôi chỉ là đến đây tìm anh để thực hiện một giao dịch đôi bên cùng có lợi mà thôi.”","Nói xong những lời này, Tống Hân Nghiên không dừng lại nữa, cô kiên quyết rời đi.","Dạ Nhất bước vào, lạnh lùng châm chọc: “Cô ta lấy tự tin ở đâu ra mà giao dịch với anh?”","Dạ Vũ Đình lạnh lùng trừng mắt nhìn anh ta: “Cậu thì biết cái gì!”","Anh ta lạnh lùng nói: “Cho dù cô ấy không đưa ra giao dịch với tôi thì cũng có rất nhiều cách để tìm đáp án mà cô ấy muốn, có điều hình như là Tống Thanh Hoa đó không hề đơn giản.”","Đôi mắt âm trầm của Dạ Vũ Đình lạnh lùng nheo lại, bên trong là âm mưu: “Hân Nghiên đến tìm tôi, chắc chắn là đang hoài nghi mối quan hệ của Tống Thanh Hoa và ba tôi không đơn giản.”","Cô gái này, từ trước đến nay đều không đơn giản.","Chuyện Tống Hân Nghiên cô không thèm để ý thì cô thờ ơ không thèm quan tâm, nhưng người và chuyện mà cô muốn để ý thì cho dù có liều mạng, cô cũng sẽ không tiếc."]