[" ","Chương 697","Tưởng Tử Hàn: “….”","Lời nói của cô nhóc đầy rẫy sơ hở, hơn nữa còn kiêu ngạo, đỏm dáng, nhưng không thể không nói, khiến người khác rất dao động.","Con gái và Tống Hân Nghiên mới ở với nhau có mấy tháng, không ngờ lại tin tưởng người phụ nữ kia như vậy.","Tưởng Tử Hàn xoa cái đầu nhỏ của con gái, khẽ nói: “Sinh nhật một năm chỉ có một lần, quà sinh nhật và nguyện vọng một năm chỉ có một cái, con thật sự muốn dùng cơ hội ba sẽ thực hiện bất kỳ yêu cầu nào của con này?”","“Vâng.”","Tưởng Minh Trúc gật đầu thật mạnh: “Sinh nhật năm sau, năm sau nữa, năm sau sau nữa….đều sẽ có, nhưng người bạn này chỉ có một. Cô ấy bị người khác hãm hại, nhỡ thật sự phải ngồi tù, trong nhà giam lại có người xấu ức hiếp cô ấy, cô ấy ngốc như vậy, lại yếu đuối như vậy, ngay cả đánh lại cũng không dám….”","Cô nhóc lại thở dài thườn thượt: “Chắc chắn sẽ bị ức hiếp đến chết, rất đáng thương…”","Tưởng Tử Hàn không hiểu sao trong lòng lại níu chặt lại vì tiếng thở dài của con gái.","Rất muốn nói với con gái, người mà con nói là ai chứ không phải là Tống Hân Nghiên!","Người phụ nữ kia, không hề yếu ớt như con gái anh nói.","Ít nhất có thể ra tay đánh người khác, người đánh nhau với cô còn bị chết vì nhồi máu cơ tim là có thể nhìn ra đó không phải là người ngoan ngoãn chịu bị đánh, khoanh tay bị đánh.","Nhưng cô nhóc từ đầu đến cuối đều không nhắc đến tên của Tống Hân Nghiên, nên anh không có cơ hội để nhắc nhở con gái.","Điện thoại vang lên.","Tưởng Tử Hàn thu lại bàn tay đang ở trên đầu con gái.","“Boss, bây giờ phiền phức của cô Tống rất lớn. Đã có khám nghiệm tử thi của Dương Liễu, nguyên nhân bị chết chính là một đấm của cô Tống dẫn đến đột nhiên phát bệnh tim. Cô Tống cho dù rửa sạch được nghi ngờ đầu độc, cũng không thể chạy thoát khỏi tội danh giết người. Có lẽ nhất định sẽ phải ngồi tù.”","Phòng bệnh quá yên tĩnh, giọng nói của Chu Minh Đức lại vừa gấp gáp vừa to, Tưởng Minh Trúc cũng nghe thấy rất rõ ràng.","Tưởng Tử Hàn cất điện thoại đi.","Tưởng Minh Trúc nghiêng cái đầu nhỏ, lo lắng nhìn anh: “Ba…”","Tưởng Tử Hàn cau mày, lại cong môi lên với con gái: “Được, ba đồng ý yêu cầu của con, ba sẽ cố gắng hết sức….”","Cô nhóc vui vẻ nhảy trên giường bệnh, nắm lấy quần áo của ba kéo xuống, hôn một cái thật kêu lên mặt anh: “Lão Tưởng, ba phải tin tưởng mình. Là đàn ông nhất định sẽ được!”","Lúc nãy còn gọi ba…","Lông mày Tưởng Tử Hàn nhíu càng chặt hơn: “Mấy thứ vớ vẩn này con học theo ai đấy?”","Cô nhóc vội vàng nhảy xuống giường, đi chân trần chạy ra ngoài: “Bà nội vẫn còn ở bên ngoài đợi con, chúng ta đi thôi….”","Trên đường trở về nhà,.","Tưởng Minh Trúc ngồi trên chiếc ghế an toàn, lướt hotsearch liên quan đến Tô Hân Nghiên."]