[" ","Chương 716","Mộ Kiều Dung cũng sửng sốt: “Đồng chí cảnh sát, chuyện này tuyệt đối không phải Sở Sở làm đâu. Nó đã là con dâu của tôi, là vợ của Tử Hàn, mẹ của Minh Trúc, nó không thể làm hại con bé được.”","Sở Thu Khánh nước mắt lăn dài.","Cô ta vội vàng tiến lên trước, túm lấy tay Tưởng Tử Hàn: “Tử Hàn, em là vợ anh, anh không thích em tới vậy sao? Thậm chí không tiếc oan uổng, cũng phải bỏ rơi em?”","Tưởng Tử Hàn hờ hững rút tay về, ghét bỏ mà đẩy cô ta ra: “Đây là bằng chứng do cảnh sát tìm thấy, nếu cô cảm thấy mình bị oan,thì có thể liên hệ với luật sư, để luật sư tìm ra sự thật cho cô, tẩy sạch oan khuất cho cô. Nếu như không tìm được chứng cứ chứng minh cô vô tội, thì phán quyết cuối cùng của chuyện này cũng chỉ có thể thuận theo chứng cứ bên phía cảnh sát, nhận định cô là người hạ độc Minh Trúc! ”","Anh thờ ơ nhắc nhở: “Sở Thu Khánh, một khi bị kết tội, cô và nhà họ Sở sẽ nhận lấy quả báo gì, cô nên biết rõ hơn ai hết!”","Sở Thu Khánh bị đẩy đến mức loạng choạng, lùi lại hai bước mới miễn cưỡng đứng vững được.","Giờ phút này trong lòng cô ta hoảng loạn, tâm tình rối loạn, nhưng trong lòng lại rất rõ ràng.","Nếu cô ta không giao hung thủ thật sự ra, Tưởng Tử Hàn sẽ không bao giờ để cô ta thoát tội hạ độc!","Huyết sắc của Sở Thu Khánh rút dần đi, hoảng sợ, oán phẫn mà nhìn sang Tưởng Tử Hàn.","Tại sao?","Tại sao người đàn ông này lại tàn nhẫn với mình như vậy? !","Rõ ràng mình mới là vợ mới cưới của anh, con ả Tống Hân Nghiên đó chỉ là quá khứ, một chiếc giày rách!","Tại sao anh lại sỉ nhục mình như vậy!","Sở Thu Khánh vừa sợ, vừa hận, vừa giận, nhưng những cảm xúc hỗn loạn này chỉ có thể dồn nén thành tình cảm sâu kín nhất trong lòng, không dám để lộ ra một chút nào.","Sở Thu Khánh bị cảnh sát bắt đi.","Mộ Kiều Dung hồi thần sau cơn hoảng loạn.","Bà ta ngăn cản con trai đang chuẩn bị rời đi, vừa lo lắng vừa tức giận, thậm chí hình tượng nho nhã cũng không cần nữa: “Tưởng Tử Hàn, con có biết mình đang làm gì không!”","Tưởng Tử Hàn thờ ơ nhìn lại mẹ: “Nếu con không biết, mẹ định nhắc nhở con thế nào?”","Mộ Kiều Dung tức đến sắc mặt tái xanh: “Con!”","Hít sâu một hơi, bà cố nén giận: “Sở Sở không thể là hung thủ thật sự được, một cô gái thanh tú như nó mà vào đồn cảnh sát chắc chắn sẽ rất sợ, con mau nghĩ cách cứu nó ra đi.”","“Cũng đâu phải chỉ có cô ta bị vào đồn cảnh sát đâu, người khác không sợ, sao cô ta lại sợ?!”","Tưởng Tử Hàn khóe môi cong lên đầy lạnh lùng: “Không phải trước đây mẹ chê Tống Hân Nghiên mà trước đây con lấy không phải thứ gì tốt sao? Đúng lúc, qua chuyện này, coi coi con dâu mà mẹ chọn là thứ tốt gì. Yên tâm, đây chỉ là bắt đầu, sau này mẹ sẽ càng rõ con đã lấy phải thứ gì.”","Dứt lời, anh dửng dưng quay người bỏ đi.","“Con……”","Mộ Kiều Dung vừa ngạc nhiên vừa chấn kinh, sốc đến mức không nói nên lời.","Ả rẻ tiền Tống Hân Nghiên đã mê hoặc đứa con trai ngoan của mình trở thành thế nào vậy chứ!"]