[" ","CHƯƠNG 864","Khương Thu Mộc lo lắng nhìn Tống Hân Nghiên.","Tống Hân Nghiên đăm chiêu, nói với bố mẹ nhà họ Chu: “Được rồi, ý của mọi người tôi cũng hiểu rồi. Tôi sẽ suy nghĩ, Đầu Gỗ, chúng ta đi thôi.”","Bỏ lại câu trả lời mơ hồ đó, cô kéo Khương Thu Mộc đi.","Lên xe.","Vẻ mặt Khương Thu Mộc buồn rầu: “Hân Nghiên, vừa rồi lời của người nhà họ Chu không phải không có lý, nếu thật sự con mụ quỷ Lâm Tịnh Thi kia làm, chúng ta tuyệt đối không thể bỏ qua cho bà Dạ như vậy được!”","“Đầu Gỗ, tớ rất tệ sao?”","Khương Thu Mộc: “Hả?”","“Vì sao Lâm Tịnh Thi không để con trai bà ta kết hôn với tớ?! Hơn nữa một lần, hai lần rồi ba lần cứ luôn muốn hại tớ, dù sao cũng phải có nguyên nhân chứ.”","“Đúng vậy. Tại sao chứ?” Khương Thu Mộc cũng hoang mang.","Tống Hân Nghiên nhẹ giọng nói: “Sớm muộn gì cũng điều tra ra. Nhưng bây giờ tớ còn hẹn một người bạn cũ, muốn bàn chuyện hợp tác, con mụ quỷ đó thích giở trò quỷ thì tạm thời cứ để bà ta làm đi. Chỉ cần không đụng đến giới hạn của tớ, tớ sẽ để bà ta nhởn nhơ mấy ngày. Cậu bận gì thì đi đi.”","Người Tống Hân Nghiên hẹn gặp là John của PL.","Nhìn văn phòng quen thuộc, người quen thuộc, Tống Hân Nghiên có cảm giác dường như đã lâu không gặp.","Sau khi cô và John bắt tay chào hỏi thì đi thẳng vào chủ đề chính: “Anh John, cảm ơn anh đã cho tôi thời gian và cơ hội để quay lại.”","Vốn dĩ hai người đã thương lượng về cốt lõi, cô bán bằng sáng chế cho John với giá rẻ.","Từ đó, các sản phẩm liên quan đến bằng sáng chế đều không còn dính dáng đến cô nữa.","Hợp đồng do John soạn thảo, sau khi soạn thảo xong sẽ thông báo cho cô ký tên.","Nhưng John đã kéo dài quá trình soạn thảo hợp đồng, do đó hợp đồng mua bán vẫn chưa được ký.","Sau đó lại liên tục xảy ra chuyện, cho đến bây giờ…","John cười với một đôi mắt màu xanh băng: “Nói vậy, bây giờ cô đã có quyết định mới?”","“Đúng vậy.”","Tống Hân Nghiên gật đầu: “Bằng sáng chế vẫn bán cho anh như trước. Đồng thời, tôi làm việc cho PL đến hết đời. Nếu sau này tôi rời khỏi PL, vậy chính tôi sẽ rút khỏi cái nghề này mãi mãi, không dính dáng vào công việc có liên quan đến các sản phẩm make up và skincare nữa.”","John nhướng mày, không kìm nén được nụ cười trên mặt: “Quyết định này của cô với tôi, tôi khá khuyến khích và ủng hộ. Hân Nghiên, với tư cách là cấp trên cũ, bạn cũ của cô, tôi còn muốn hỏi một câu. Lần này cô thật sự đã suy nghĩ kỹ chưa?”","“Tất nhiên rồi.”","Gánh nặng và do dự trong lòng Tống Hân Nghiên không còn nữa, vẻ mặt kiên định: “Để tỏ thành ý, tôi sẽ lấy một nửa tiền bán bằng sáng chế đầu tư vào PL, ngoài quản lý ra, anh có thể sắp xếp bừa cho tôi một chức vị, có thể để cho tôi làm nghiên cứu và phát triển bình thường là được. Tôi chỉ có một yêu cầu, nhóm của tôi do tự tôi chọn.”","“Không thành vấn đề.”","John vui vẻ đồng ý: “Tôi có thể bảo phòng pháp lý chuẩn bị hợp đồng trong vòng một ngày, cô có yêu cầu gì thì có thể đưa ra trước ngày mai. Sau khi ngày mai chuẩn bị hợp đồng xong, tôi sẽ thông báo cho cô đến ký hợp đồng và nhận chức.”"]