["<br>Khương Thu Mộc khẽ liếc nhìn Tống Dương Minh, trong lúc anh ấy không để ý, lập tức lè lưỡi với Tống Hân Nghiên: \"Đó là đương nhiên.<br><br>Cậu đã cố gắng như thế này rồi, tớ còn không cố gắng một chút thì sau này sao làm bạn với cậu được đây?” <br>Cô ấy thở dài mang theo ý trêu chọc: \"Mấy năm nay vẫn ỷ vào nhà bố mẹ nuôi, mà tớ lại là con gái duy nhất trong nhà nên đương nhiên chỉ ăn nằm chờ chết.<br><br>Tuy tớ mở phòng vẽ tranh ở Hải Phòng, ngày ngày cũng dành cho việc sáng tác, kết quả quá yên bình rồi, nhiều năm như vậy cũng không có thành tựu gì.<br><br>Thấy cậu chăm chỉ làm việc như vậy, có tình yêu, sống một cuộc sống đẹp như tranh vẽ, tuy có đắng cay nhưng cũng có ngọt ngào, tớ rất ngưỡng mộ cậu.” <br>\"So sánh giữa hai người, tớ cảm thấy rất có lỗi với bố mẹ.<br><br>Sau khi nghĩ lại, nhất định phải đến thủ đô, một là tự lập, không thể mãi dựa dẫm vào bố mẹ.<br><br>Hai là cậu cũng ở đây, tớ ở lại đây vừa hay có thể ở cùng cậu, về sau chúng ta cũng có người đồng hành rồi.\" <br>Khương Thu Mộc vòng vo một hồi lâu, cuối cùng mới nói mục đích quan trọng nhất.<br><br>Tống Hân Nghiên cũng hiểu.<br>Cô gái này là vì bản thân mình.<br>Cô cảm động đến mức không biết nói gì hơn, hai mắt đỏ hoe, nghiêng người ôm lấy Khương Thu Mộc: “Đầu Gỗ, thật lòng cảm ơn cậu.<br><br>Thật ra cậu không cần phải làm thế này đâu, ở lại bên bố mẹ cậu là tốt rồi.<br><br>Họ cũng không trông chờ cậu thành công, cậu chỉ cần vui vẻ khỏe mạnh là được rồi.” <br>Cô có muốn cũng không còn cơ hội ở lại với bố mẹ nữa rồi.<br>Đầu Gõ không nên vì cô mà từ bỏ tất cả mọi thứ ở Hải Phòng.<br><br> <br>Tống Dương Minh đứng cách đó không xa nhìn hai cô gái.<br>Khương Thu Mộc mỉm cười với anh ấy qua Tống Hân Nghiên.<br>Cô ấy vỗ nhẹ vào lưng Tống Hân Nghiên, cố tình tỏ ra ghen tị: \"Thật ra cậu chỉ muốn tiến bộ một mình thôi, không muốn dẫn tớ theo đúng không?! Tống Hân Nghiên, thế là không được đâu.\"<br>Biết anh trai đang ở cách đó không xa, Tống Hân Nghiên hạ giọng khàn xuống, buồn bã nói: \"Chúng ta khác nhau.<br><br>Tớ không có nhà nữa rồi.<br><br>Nếu tớ có gia đình nuôi nấng và yêu thương, có thể tớ cũng muốn nằm xuống...\"<br>Khương Thu Mộc cười hì hì, buông cô ra, nhéo nhẹ vào mặt cô: \"Ừm, vậy đợi sau khi chúng ta cùng nhau tạo dựng được chỗ đứng vững chắc trong thành phố này thì cùng nhau nằm xuống vậy.<br><br>Nơi nào có tớ, nơi ấy chính là nhà của cậu!” <br>Tống Dương Minh đã được huấn luyện đặc biệt về thính giác trong quân đội.<br>Hai cô bé tưởng rằng mình cứ nhỏ giọng nói, thì không có ai nghe thấy.<br>Thực ra họ không biết, anh ấy đã nghe rõ từng câu từ chữ mà họ nói.<br><br>Nỗi buồn và sự xót xa lan xuống tận đáy lòng.<br>Nhưng nhìn họ động viên lẫn nhau, cổ vũ lẫn nhau, anh ấy lại cảm động.<br>Có lẽ cách làm của mình một lòng muốn đưa người ta rời đi, để người ta chạy trốn không phải là một cách làm đúng.<br><br>Tống Dương Minh nhắm mắt lại, hít một hơi thật sâu rồi thở ra, khi mở mắt ra lần nữa, lòng anh ấy đã hạ quyết tâm rồi.<br>Nếu đau đớn nhưng hạnh phúc là cuộc sống mà cô thích, cô muốn ở lại thì hãy ở lại đi.<br>Nếu cô không đi, anh ấy cũng chắc chắn có thể bảo vệ được cô!<br>Sau khi tham quan phòng vẽ tranh, cả ba trở lại xe.<br>Mắt Tống Hân Nghiên đỏ hoe, nhưng trên vẫn nở nụ cười, nói: \"Anh à, Khương Thu Mộc cũng tới đây rồi, sau này có cô ấy ở bên cạnh em, anh cứ yên tâm nhé.<br><br><br>Em cũng sẽ nhanh chóng đưa cuộc sống của mình đi đúng hướng, bình thường lại.” <br>Tống Dương Minh ngẩn ra gật đầu, khàn giọng nói: \"Được.\"<br>...<br>Phòng bệnh của Dạ Vũ Đình.<br><br>Dạ Nhất đang báo cáo công việc gần đây cho anh ta, cánh cửa phòng bị đẩy ra từ bên ngoài.<br>Dạ Vũ Đình cau mày không hài lòng.<br>Anh ta là bị người khác cắt gân, nhưng cũng không vô dụng đến nỗi loại người nào cũng có thể giở thói ngang ngược trước mặt anh ta! <br>“Cút ra ngoài!” Dạ Vũ Đình lạnh lùng hét lên.<br>Ngay khi Dạ Nhất quay lại liền nhìn thấy Tống Hân Nghiên.<br>Anh ta mở miệng, muốn nhắc nhở sếp mình, nhưng không kịp ra hiệu nhắc nhở sếp nhà mình.<br>Dạ Nhất lặng lẽ ngậm miệng.<br>Dạ Vũ Đình khiển trách nhưng không ngẩng đầu lên.<br>Người ở cửa không có động tĩnh gì.<br>Dạ Vũ Đình ngẩng đầu lên với vẻ mặt lạnh lùng, lúc này mới phát hiện người đứng dưới khung cửa là Tống Hân Nghiên.<br><br>chỉ thấy Tống Hân Nghiên đang đứng dưới khung cửa.<br>Sự lạnh lùng trên gương mặt anh ta ngay lập tức được thay thế bằng một nụ cười, như thể anh ta đã thay đổi khuôn mặt vậy.<br>“Hân Nghiên, em về rồi.” Anh ta kích động ngồi dậy, đẩy chăn ra định bước xuống giường.<br>Tống Hân Nghiên bước vào, vô cảm đưa một xấp tài liệu đến trước mặt Dạ Vũ Đình.<br>Hành động xuống giường của Dạ Vũ Đình ngừng lại: \"Đây là...\"<br>Đơn ly hôn?!<br>Anh ta sửng sốt: \"Hân Nghiên, em...\"<br><br>“Tôi đã biết tất cả mọi việc mà anh làm rồi.”<br>Tống Hân Nghiên thẳng thừng ngắt lời anh ta, giọng nói lãnh đạm và bình tĩnh: \"Dạ Vũ Đình, thực sự cảm ơn vì đã quan tâm đến tôi như vậy.\"<br>Trong lòng Dạ Vũ Đình chợt có dự cảm xấu, cô biết được chuyện gì rồi?!<br>Nhưng nhìn vẻ mặt bình tĩnh của cô,lại không giống như đã biết được chuyện gì vô cùng quan trọng.<br><br>Nhưng anh ta vẫn đứng ngồi không yên.<br>Dạ Nhất âm thầm nuốt nước bọt, có dự cảm những lời tiếp theo không phải là thứ mà một thuộc hạ như anh ta có thể nghe.<br>Anh ta lặng lẽ đi về phía cửa, còn chưa bước ra khỏi, giọng nói lạnh lùng và kiên định của Tống Hân Nghiên lại vang lên.<br>\"Nhưng con người tôi, cái gì cũng có thể chịu đựng được, chỉ không chịu được duy nhất sự lừa dối.<br><br>Ngoài ra, có một số chuyện tôi thấy nên nói rõ.<br><br>Đó chính là từ trước tới nay tôi chưa từng thích anh.<br><br>Đồng ý kết hôn với anh cũng chỉ vì anh từng cứu tôi, đơn thuần muốn chăm sóc anh mà thôi.<br><br>Nhưng buồn cười ở chỗ, đến việc này anh mà anh cũng lừa tôi.”<br>Tống Hân Nghiên nói một hơi dài, sau đó dừng lại, nỗi buồn và sự chế giễu hiện lên trong đôi mắt thờ ơ của cô: \"Bày ra một trò chơi như vậy để chơi tôi, anh cũng thật sự vất vả rồi!” <br>Căn phòng bệnh im lặng như tờ.<br>Dạ Nhất im lặng đóng cửa, cũng không dám rời đi nữa.<br>Bà nội nhỏ này không hề đến với ý tốt.<br>Sếp của anh ta bị đứt gân tay rồi, nếu xảy ra chuyện chắc chắn không có khả năng tự bảo vệ mình.<br><br>Anh ta phải ở lại, thời khắc quan trọng nhất, tốt xấu gì cũng có thể tách hai người này ra.<br>“Thật nực cười phải không?” Tống Hân Nghiên khẽ khịt mũ: “Thấy tôi bị anh đùa giỡn xoay vòng vòng, giống như đang nhìn một con ngu vậy.”<br>\"Hân Nghiên, không phải, em nghe anh nói...\"<br>Tống Hân Nghiên ném tài liệu lên chân anh ta: \"Nhân lúc tôi vẫn có thể nói chuyện tử tế, chúng ta chia tay trong hòa bình.<br><br>Mấy triệu cổ phiếu tôi đầu tư vào công ty của anh, cứ coi như là khoản bồi thường cho vết thương lần này của anh.<br> <br><br>Ký xong đơn thì báo cho tôi, còn những thứ khác thì không cần phải liên lạc đâu.<br><br>Hẹn gặp lại… À, không đúng, không bao giờ gặp lại nữa.\"<br>Nói xong, cô quay lưng bỏ đi không chút do dự.<br>Dạ Vũ Đình hoàn hồn sau cú sốc vừa rồi, vội vàng vơ tài liệu lên giường, nhảy ra khỏi giường lao đến kéo lấy Tống Hân Nghiên.<br>Như một phản xạ có điều kiện, Tống Hân Nghiên hất anh ta ra ngay khi tay anh chạm vào cô.<br>Cô lạnh lùng quay đầu lại: \"Anh không cần nói gì đâu, từ nay về sau, tôi không tin anh dù chỉ một chứ.<br><br>Tam quan của anh và tôi có quá nhiều khác biệt, thậm chí chúng ta còn không cần thiết phải làm bạn.<br><br>Dạ Vũ Đình, sự kiên nhẫn của tôi có hạn, kể từ khi anh sắp xếp cho người ta đụng phải tôi, anh nên nghĩ tới sẽ có một ngày âm mưu của anh bị bại lộ, sẽ có kết quả như bây giờ…” <br>Dạ Vũ Đình bị đả kích, trơ mắt nhìn cô đi về phía cửa.<br><br>Anh ta yếu ớt siết chặt hai tay: \"Anh tìm được mẹ em rồi!\"<br>Quả nhiên bước chân của Tống Hân Nghiên thoáng dừng lại.<br>\"Vậy thì thật sự phải cảm ơn anh rồi.\"<br>Cô nhắm mắt lại, quay đầu, nhếch môi lên nhìn anh ta chế giễu: \"Nhưng thế thì sao? Cho dù bây giờ bà ấy đứng trước mặt tôi cũng chẳng có ý nghĩa gì.<br><br>Dù sao giữa tôi và bà ấy không có bất kì tình cảm gì, ban đầu mẹ nuôi của tôi không thể uy hiếp tôi bằng tung tích của bà ấy, bây giờ anh càng không thể nào đâu.”<br>Kìm lại cảm xúc, trở lại bộ dạng lạnh lùng: \"Sau khi kí xong đơn ly hôn thì gửi cho tôi, thật ra anh không ký cũng chẳng sao.<br><br>Anh không chỉ thua một vụ kiện, mà còn thua một cách nhục nhã.<br><br>Dù gì cũng là người quen, chúc anh mau chóng bình phục.<br><br>\"<br>Tống Hân Nghiên không nhìn anh ta nữa, lại quay người rời đi.\\u0010\\u0010\\u0010\\u0010\\u0010\\u0010\\u0010\\u0010\\u0010\\u0010\\u0010\\u0010\\u0010\\u0010\\u0010\\u0010.<br><br>"]