[" ","CHƯƠNG 580","Anh ta vội vàng di chuyển trở lại vị trí ban đầu, tiếp tục báo cáo tin tức mà anh ta còn chưa kịp nói: “Ngoài ra, lần này Dạ Vũ Đình trở về có lẽ liên quan đến lô thiết bị y tế mà công ty bọn họ đang đàm phán trước đó.”","Tưởng Tử Hàn nhếch môi cười khẩy: “Nhà họ Dạ là cái thá gì mà muốn bước chân vào ngành y tế?”","Chúc Minh Đức gật đầu đồng ý: “Nhà họ Dạ chủ yếu điều hành các dự án an sinh xã hội của ngân hàng. Ngành y tế vẫn luôn là thiên hạ của Tưởng Thị chúng ta, bọn họ muốn bước chân vào đúng là không biết tự lượng sức mình.”","Tưởng Tử Hàn trầm ngâm suy nghĩ: “Lập tức gửi tất cả các tài liệu chi tiết của dự án này tới đây.”","“Vâng.” Chúc Minh Đức vội vàng lui ra bên ngoài.","Điện thoại Tưởng Tử Hàn đổ chuông tinh tinh tinh tinh không ngừng.","Anh cầm lên nhìn.","Trong nhóm nhỏ của mấy anh em, không biết có phải Lục Minh Hạo cố ý hay không, còn cố ý tag @Tưởng Tử Hàn trong nhóm.","Lục Minh Hạo: “Lão Tưởng… anh Hàn, em sai rồi, em thực sự không biết Tống Hân Nghiên và Dạ Vũ Đình đang ăn cơm ở bên cạnh. Anh bảo em nghe ngóng, em cũng không nghĩ tới hỏi han thêm một câu. Lúc anh đi em còn cảm thấy chả hiểu sao anh lại tức giận nữa.”","Lục Minh Hạo: “Anh đừng tức giận, hay là em tìm người đánh cho đôi chó má này một trận nhé?”","Trong nhóm kinh hãi.","Cố Vũ Tùng: “@Lục Minh Hạo, cậu câm miệng! Nói đi, bọn họ về nước rồi à? Che miệng.jpg”","Cố Vũ Tùng: “Anh Hàn, em nói rồi nam tử hán đại trượng phu, cầm lên được buông xuống được. Nếu như Tống Hân Nghiên đã thay lòng rồi thì cứ kệ đi. Phụ nữ xinh đẹp tài hoa thông minh hơn cô ta đầy một đống ra đó, qua lần này thì mới gặp được người tốt hơn. Cái nơi nhỏ bé như Hải Thành này của bọn em, phụ nữ xuất thân ở đây thì có tầm nhìn gì đâu chứ? Mắt mù tim mù thì có gì tốt. Là em ấy à, em vẫn thấy phụ nữ thủ đô có hào phóng có khí chất nhất! Trên máy bay trở về em có quen với mấy cô ngực nở eo thon mông cong đấy, hay là em giới thiệu cho anh làm quen nhé.”","Tô Thần Nam: “Cố Vũ Tùng cậu muốn chết à? Tử Hàn đã đính hôn rồi! Anh ấy không phải là cậu, không thể gục ngã trên một người phụ nữ mà không đứng dậy được. Còn nữa, khẩu vị của cậu cũng nên được cải thiện đi.”","Cố Vũ Tùng: “Khẩu vị của tôi làm sao? Cậu đang kỳ thị…”","Lục Minh Hạo: “Lão Tưởng, anh sao rồi? Dù sao thì cũng phải kêu một tiếng chứ…”","Cuộc trò chuyện trong nhóm vẫn tiếp tục, Tưởng Tử Hàn cũng không có tâm trạng đọc tiếp nữa.","Anh tắt màn hình ném điện thoại lên bàn, ngả người vào lưng ghế rồi chìm vào suy nghĩ.","…","Ở nơi khác.","Tống Hân Nghiên và Dạ Vũ Đình ăn cơm xong lên xe về nhà.","Điện thoại của Dạ Vũ Đình đổ chuông.","Anh ta vô thức liếc nhìn Tống Hân Nghiên rồi mới nghe máy, sau mấy tiếng à ừm rồi dặn dò mấy việc cần chú ý một cách ngắn gọn.","Không nhiều lời, nhưng lại đủ để Tống Hân Nghiên nghe ra được nội dung đại khái từ vài lời anh ta nói.","“Anh định mở công ty mỹ phẩm ở thủ đô à?”"]