[" ","Chương 730","…","Ánh mặt trời chiếu rọi.","Ngủ một đêm ngon giấc tinh thần Tống Hân Nghiên rất tốt, tràn đầy năng lượng đi xuống lầu.","Dưới lầu trống không, người hầu Irene không ngừng chạy qua chạy lại ở phòng bếp và nhà ăn.","Tống Hân Nghiên đi vào nhà ăn: “Irene, Vũ Đình đâu?”","“Ra ngoài hồi nửa đêm rồi.” Irene không chắc chắn nói: “Hình như là có việc gì gấp.”","Tống Hân Nghiên nhíu mày, đang định gọi điện thoại hỏi thì điện thoại nhận được cuộc gọi đến trước.","Là số điện thoại bàn của cục cảnh sát lưu lại khi trước.","Tống Hân Nghiên nghe máy.","“Tống Hân Nghiên cô Tống đúng không? Vụ án của cô đã bắt được hung thủ thật sự. Khi nào cô rảnh thì đi một chuyến tới chỗ chúng tôi, ký tên để huỷ bỏ vụ án của cô.”","“Vâng.”","Tống Hân Nghiên vui vẻ đồng ý, bỏ qua vụ ăn sáng, lập tức gọi Khương Thu Mộc cùng đi tới cục cảnh sát huỷ bỏ vụ án.","Vụ án vẫn còn đang điều tra xử lý, nhưng đã không còn chuyện gì liên quan tới Tống Hân Nghiên rồi.","Cô ký tên xong là có thể rời đi.","Hai người vừa ra khỏi văn phòng thì liền nhìn thấy Dạ Vũ Đình và Dạ Khải Trạch đi ra từ một hướng khác.","Vẻ mặt Tống Hân Nghiên lộ ra sự bất ngờ.","Sao họ lại ở đây?","Dạ Vũ Đình và Dạ Khải Trạch không nhìn thấy Tống Hân Nghiên.","Dạ Khải Trạch cau mày lạnh lùng nói với con trai: “Chuyện này giao cho con, xử lý cho đàng hoàng.”","Dạ Vũ Đình gật đầu, do dự nói: “Ba chuyện này không liên quan gì tới Tống Hân Nghiên, cô ấy cũng là người bị hại…”","Dạ Khải Trạch đứng lại, nhìn chằm chằm vào con trai ngồi trên xe lăn, không nói gì cả, lúc ông ta chuẩn bị xoay người bước đi thì nhìn thấy Tống Hân Nghiên và Khương Thu Mộc.","Tống Hân Nghiên cười ngượng: “Chú Dạ…”","Dạ Khải Trạch không thèm nhìn, trực tiếp đi lướt qua cô.","Tống Hân Nghiên đứng sững tại chỗ, gương mặt xinh đẹp lộ vẻ khó hiểu.","Nhưng nhìn dáng vẻ của Dạ Vũ Đình và Dạ Khải Trạch, chuyện vừa rồi họ nói với nhau, chắc chắn có liên quan mật thiết với cô.","Hơn nữa nét mặt của Dạ Khải Trạch, là oán trách cô, còn Dạ Vũ Đình đang bảo vệ cô.","Tống Hân Nghiên và Dạ Vũ Đình nhìn nhau, không ai nói lời nào.","Bầu không khí là lạ.","Khương Thu Mộc cười hì hì: “Vậy thôi, tôi vào nhà vệ sinh chút, hai người nói chuyện.”","Vội vàng rồi đi.","Tống Hân Nghiên thở phào một hơi, đi về phía trước đẩy xe lăn của Dạ Vũ Đình ra ngoài: “Rốt cuộc là xảy ra chuyện gì? Irene nói đêm khuya anh ra ngoài. Sáng sớm tinh mơ thì lại ở đây…”"]