[" ","CHƯƠNG 668","“Vâng thưa ông.”","Người làm cung kính đáp rồi vội vàng trở lại phòng bếp.","Vợ Chu Ngọc Trân của Dạ Vũ Thành xách theo quà gặp mặt Tống Hân Nghiên đi vào cửa, nhìn thấy Dạ Khải Trạch trong phòng khách thì có chút sững sờ, vội vàng gọi: “Ba.”","Cô ta là một người phụ nữ rất có khí chất.","Mặt mày ôn nhu, toát lên khí chất đoan trang của người đã yên bề gia thất.","Dạ Khải Trạch gật đầu, liếc mắt nhìn về phía sau cô ta: “Sao không đưa đứa nhỏ về theo?”","Chu Ngọc Trân cười khẽ giải thích: “Ban đầu cũng định về đấy ạ, nghe nói sắp được gặp cô ba làm thằng bé vui vẻ cả ngày. Nhưng đến buổi tối thằng bé lại thấy hứng thú với một khoá học, vậy là không tới nữa. Hôm nào cuối tuần con đưa thằng bé về sau vậy…”","Dạ Khải Trạch cau mày, mở tạp chí tài chính trong tay ra đọc, không nói thêm câu nào.","Chu Ngọc Trân cũng biết ý không nói nữa, đặt đồ xuống rồi vào phòng bếp phụ giúp.","Trên lầu.","Dạ Như Tuyết và Lâm Tịnh Thi dựa vào lan can, nhìn xuống cầu thang.","Dạ Như Tuyết bĩu môi tỏ vẻ không hài lòng, giọng nói chua ngoa: “Ba bị sao vậy? Ông ấy chấp nhận Tống Hân Nghiên dễ dàng vậy luôn ạ? Nghe giọng điệu vừa rồi thì hình như ông ấy hơi coi trọng chị ta thì phải.”","Lâm Tịnh Thi hừ lạnh: “Người phụ nữ kia chính là một con hồ ly, tâm cơ đầy mưu mô, không biết chừng đã sớm giở trò làm lung lay ba người bọn họ nhân lúc chúng ta không biết đấy. Đi, đi xuống đi, mẹ muốn xem lát nữa cô ta sẽ dùng thủ đoạn gì!”","Dạ Vũ Đình và Tống Hân Nghiên trở về nhà họ Dạ rất đúng lúc.","Gia đình quây quần đông đủ bên bàn ăn.","Dạ Vũ Đình long trọng giới thiệu Tống Hân Nghiên một lần nữa.","Nét mặt của Dạ Khải Trạch chợt dịu dàng hiếm thấy, ông ta mỉm cười nhìn về phía Tống Hân Nghiên: “Đều là người nhà với nhau, con đừng khách sáo. Vũ Đình nói con rất biết thưởng thức, các món ăn trên bàn này đều được đặc biệt làm theo sở thích của con, con ăn thử xem có thích hay không?”","Chu Ngọc Trân cười trêu ghẹo: “Ba rất coi trọng vợ chồng em ba đấy, hồi đó con vào nhà cũng không được đãi ngộ như thế này đâu.”","Dạ Khải Trạch hờ hững nói: “Hôm nay là ngày thằng ba và Hân Nghiên lấy giấy chứng nhận kết hôn, vốn là tiệc ăn mừng cho hai đứa nó, đương nhiên phải lấy hai đứa nó làm chính rồi, mấy người khác tạm chấp nhận chút đi.”","Nụ cười của Chu Ngọc Trân vẫn không thay đổi: “Đây là lần đầu con thấy ba quan tâm tới người khác như vậy đấy.”","Một câu nói khiến sắc mặt tất cả người ngồi trên bàn ăn đều thay đổi.","Dạ Vũ Thành khẽ liếc nhìn vợ rồi nâng ly: “Hân Nghiên, chào mừng em đến với đại gia đình của chúng ta.”","Dạ Khải Trạch cũng cầm ly rượu trước mặt lên.","Lâm Tịnh Thi và Dạ Như Tuyết tuy rằng bất mãn nhưng cũng chỉ có thể nhịn xuống.","Dạ Khải Trạch nói: “Hôm nay là tiệc gia đình, vốn nên có mặt của tất cả mọi người. Nhưng con trai nhà thằng cả lại bận đi học, thằng hai thì đang ở nước ngoài nên không về kịp. Có điều, hai đứa cứ yên tâm, khi nào tổ chức hôn lễ nhất định sẽ đầy đủ.”"]