[" ","CHƯƠNG 830","Khương Thu Mộc đau lòng cho bạn thân và hai đứa nhỏ này.","Một người mất con, hai đứa nhỏ không còn mẹ, mối duyên này thật là…","Tống Hân Nghiên vừa cảm động vừa buồn bã.","Cô giả vờ mỉm cười nhẹ nhõm: “Cô còn trẻ như vậy, không muốn làm mẹ của các con đâu. Chúng ta giống nhau như vậy, nếu xuất hiện cùng nhau, chắc chắn người ta sẽ nói là ba chị em. Cho nên, cô muốn làm chị!”","Tưởng Minh Triết và Tưởng Minh Trúc đồng thanh một lời nhanh nhảu gọi: “Chị ơi!”","“Ừm, ngoan lắm.”","Tống Hân Nghiên xoa đầu hai bé, khóe mắt lấp lánh ánh nước.","Hai nhỏ một lớn, cảm giác thân thiết khi cả ba người tương tác với nhau, bất kỳ ai hay bất cứ việc gì cũng không thể xen vào được.","Khương Thu Mộc nhìn mãi khóe mắt cũng trực tràn nước mắt, trong lòng vừa hâm mộ vừa cảm động dâng trào.","Hai đứa bé dễ thương đáng yêu như vậy, không cần sinh cũng có, aaa…cô ấy cũng muốn!","Tống Hân Nghiên vừa quay đầu lại đã trông thấy đôi mắt tỏa sáng của Khương Thu Mộc.","Cô huých cùi chỏ vào cô ấy, nhiều chuyện nói: “Thế nào, thích hả?”","“Aaa…thích lắm luôn đấy được không hả!”","“Thế sao cậu không mau yêu đương đi, tìm một người đàn ông đẹp trai sinh hai ba đứa một lượt?!”","Ánh sáng nơi đáy mắt Khương Thu Mộc dần tan biến.","Cô ấy trợn mắt chẳng giữ chút hình tượng, khịt mũi xem thường: “Cậu xem đầu óc mình có hỏng không? Từ nhỏ thấy cậu yêu đương, lúc ngọt ngào thì ngấy chết tớ, nhưng mà khi đau khổ ấy…”","Khương Thu Mộc rùng mình: “Đúng là có thể trầy da tróc vẩy. Nghiên ngốc à, mấy vết xe đổ không có kết quả của cậu còn bày ra đó, có cho tớ mượn mười lá gan cũng không dám lội vào vũng nước đục tình yêu kia đâu.”","Cô ấy liên tục lắc đầu với vẻ khoa trương: “Chậc, chỉ vì chút đường mật, mà ngày nào cũng phải xông vào núi đao biển lửa, chê tớ sống lâu quá hả?”","Tống Hân Nghiên bình tĩnh nghe hết lời bình luận của cô ấy về chuyện tình yêu của mình, lòng thầm ra sức gật đầu.","“Nói năng nghiêm túc lý lẽ như vậy, đừng tưởng tớ không biết cậu vẫn luôn thích anh tớ…”","Vẻ thần thái trên gương mặt Khương Thu Mộc, chớp mắt trở nên ngượng ngùng.","Cô ôm mặt với đôi mắt đầy tâm hồn thiếu nữ: “Thích đấy thì sao nào?! Với thân hình, nhan sắc, gương mặt chính nghĩa cương trực ngay thẳng kia của anh Dương Minh nhà chúng ta, còn mặc đồng phục quân nhân nữa…a…”","Khương Thu Mộc không thể kiềm lòng nuốt nước bọt: “Có cô gái nào không động lòng cơ chứ?! Cho dù thật sự không động lòng, cũng không phải vấn đề của anh chúng ta, nhất định là mắt người kia bị mù!”","Nhắc đến người đàn ông mình thích, vẻ mặt cô ấy tràn ngập sắc xuân, cũng muốn quỳ lạy: “Anh Dương Minh nhà chúng ta quá hoàn hảo quá dịu dàng quá ngay thẳng…người như anh ấy chúng ta chỉ có thể nhìn từ xa, không thể khinh nhờn, chỉ có thể tôn thờ như thần tiên thôi. Một người phụ nữ tầm thường như tớ, bướng bỉnh lại nóng tính, đến bây giờ vẫn ăn bám không có sự nghiệp gì…nếu thật sự dám chạy đến tỏ tình trước mặt anh ấy, chính là kéo thần tiên xuống trần gian, vấy bẩn anh ấy! Tớ, không xứng!”","Tống Hân Nghiên: “……”","Không ngờ địa vị của anh trai trong lòng bạn thân mình lại cao xa vời vợi như thế."]