[" ","Chương 956","Cô thật sự ngủ rồi, hô hấp nhẹ nhàng đều đều.","Khương Thu Mộc yên tâm, tìm được điện thoại của Tống Hân Nghiêu trong túi trên tủ đầu giường.","Cô nhấn nhấn nhưng không lên.","Khương Thu Mộc lập tức lấy cục sạc ra kết nối, màn hình liền hiển thị biểu tượng pin màu đỏ.","“Phù!”","Cô ấy nhẹ nhàng thở hắt ra, không hư là đựợc.","Khương Thu Mộc bấm mở máy, nhấn vào Zalo.","Tin nhắn bên trong Zalo như bùng nổ.","Tải ápp Һоlа để đọc full và miễn phí nhé.","Tin nhắn của cô ấy gửi cho Hân Nghiên, của Tống Dương Minh gửi, của Tưởng Tử Hàn gửi… Ảnh đại diện của những người có tin nhắn chưa đọc lần lượt nhảy lên, tới vài giây sau mới dừng lại.","Khương Thu Mộc nhanh chóng tìm thấy Zalo của Tống Mỹ Như, vội vàng nhấn mở.","“Ting ting ting!”","Một loạt ảnh chụp hiện ra.","Khương Thu Mộc tiện tay bấm mở một tấm, cả người như rơi vào hầm băng.","Giường chiếu hỗn độn, đôi nam nữ trần như nhộng, tay chân dây dưa đan vào nhau…","Cả người Khương Thu Mộc không tự chủ được mà run lên, đầu óc trống rỗng.","Gần như tự mình hại mình liên tục bấm vào ảnh chụp xem.","Một tấm, hai tấm, ba tấm….","Cuối cùng là lời khiêu khích vô liêm sỉ của Tống Mỹ Như: “Tống Hân Nghiên, anh tôi sau này vĩnh viễn là người đàn ông của tôi rồi! Nếu cô còn dám quấy rầy dây dưa với anh ấy thì đừng trách tôi không khách khí!”","Khương Thu Mộc vừa kinh ngạc lại vừa tức giận, hô hấp trở nên nặng nề, cố gắng giữ lại chút lý trí đang dần sụp đổ.","Tống Mỹ Như!!!","Ngay cả lời tỏ tình của mình mà cô còn cảm thấy là đang khinh nhờn Dương Minh, sao cô ta lại dám chứ!","Khương Thu Mộc đỏ bừng mắt, nhìn những ảnh chụp đó, trong lòng co rút mãnh liệt đến đau đớn.","Khó chịu, vô cùng khó chịu, cô ấy im lặng mà nở nụ cười, nước mắt tích tụ ở hốc mắt.","Anh Dương Minh, anh ấy chỉ nghĩ những bức ảnh này sẽ khiến Hân Nghiên tức giận, sao lại không nghĩ đến chuyện khi cô ấy nhìn thấy những bức ảnh này cũng có thể sẽ khổ sở đau lòng?","Là ảnh khỏa thân của anh ấy đó…","Cô ấy nằm mơ cũng muốn nhìn thấy, nhưng không phải với tình huống như vậy.","Tống Dương Minh lo lắng Hân Nghiên nhìn thấy, như thế sẽ khiến anh khó xử.","Nhưng còn mình thì sao?","Mình cũng là con gái, sao anh ấy lại có thể tàn nhẫn như vậy, thoải mái hào phòng để mình mở ra xem như vậy?!","&nbsp;"]