[" ","CHƯƠNG 598","Người đàn ông sững sờ, định thần lại: “Xin lỗi, anh nhận lầm người.”","Anh ta tắt máy xuống xe, dáng người cao lớn lập tức hiện ra, cao hơn Tống Hân Nghiên hơn một cái đầu.","Cảm giác chèn ép do chiều cao chênh lệch quá lớn ập tới.","Tống Hân Nghiên lùi lại một bước theo bản năng, cách xa anh ta.","Người đàn ông lộ vẻ áy náy: “Xin lỗi, đã làm em sợ rồi. Anh là Dạ Vũ Thành, anh cả của Vũ Đình, em là cô Tống, Tống Hân Nghiên, vợ chưa cưới của Vũ Đình phải không? Rất vui được gặp em.”","Anh ta thân thiện vươn tay về phía Tống Hân Nghiên.","Tống Hân Nghiên mỉm cười bắt tay với anh ta: “Chào anh.”","Hai người vừa trò chuyện vừa đi về biệt thự.","“Em ba ngày nào cũng khen ngợi em trong group gia đình, nói em thông minh tài giỏi, xinh đẹp hiền lành. Hôm nay gặp em, quả nhiên là danh bất hư truyền.”","Tống Hân Nghiên xấu hổ nhưng lại mỉm cười lịch sự, không trả lời.","Cô không biết tài giỏi với hiền lành mà vừa nhìn đã nhận ra được ngay như thế đấy.","Vừa hay đã đến cửa ra vào.","Hai người thay giày rồi định bước vào cửa.","“Rầm…”","Trong nhà đột nhiên vang lên tiếng ném đồ.","Động tác Tống Hân Nghiên và Dạ Vũ Thành cùng khựng lại.","“Con cưới ai không được mà nhất định phải cưới một người phụ nữ không rõ lai lịch, gia cảnh cũng chẳng có gì này. Thay vì để sau này truyền ra bê bối ly dị thì chi bằng chia tay ngay bây giờ đi. Đợi lát nữa cô ta về, con tự tìm cách nói rõ ràng với cô ta, bảo cô ta đi đi.”","Dạ Vũ Thành xấu hổ, quay lại nhìn Tống Hân Nghiên: “Em đừng để trong lòng, ba của anh…”","Tống Hân Nghiên vẫn chưa lên tiếng thì giọng nói vừa bình tĩnh lại vừa kiên quyết của Dạ Vũ Đình đã vang lên.","“Ngoài cô ấy ra, cả đời này con sẽ không kết hôn với bất kỳ ai hết. Con không thể cam đoan với ba về những chuyện khác, nhưng về chuyện ly dị thì ba hoàn toàn có thể yên tâm, chắc chắn sẽ không xảy ra đâu. Ba à, con thích Hân Nghiên thật lòng, rất thích cực kỳ thích, thích đến mức có thể bỏ mặc mọi thứ. Sở dĩ ba nói như vậy là vì ba không biết cô ấy tốt và xuất sắc cỡ nào thôi.”","Giọng của anh ta thấp xuống, mang theo vài phần buồn bã: “Ba à, ba nhìn đôi chân này của con trai ba xem. Những người phụ nữ giàu có đó, gặp nhau xong, làm gì có ai không nhanh chóng kiếm cớ bỏ con lại rồi chạy? Nhưng cô ấy thì không! Cũng chỉ có cô ấy là từ bỏ việc học từ bỏ công việc, luôn túc trực ở bên chăm sóc con, bầu bạn với con. Huống chi, con là người theo đuổi cô ấy trước, nhưng bây giờ ba lại bảo con vứt bỏ và rời khỏi cô ấy ư?”","Ở cửa, Dạ Vũ Thành trầm ngâm nhìn Tống Hân Nghiên.","Còn Tống Hân Nghiên thì im lặng cụp mắt xuống, che đi ánh mắt đầy phức tạp.","Cuộc nói chuyện trong phòng khách vẫn đang tiếp tục.","“Chân của con, ba đã hỏi ý kiến của các chuyên gia rồi, chỉ cần chăm chỉ rèn luyện là có thể khỏi hẳn, không để lại di chứng gì đâu. Không cần bảo mẫu chăm sóc suốt hai mươi bốn tiếng.”"]