[" ","CHƯƠNG 516","“Đúng vậy.” Tống Dương Minh đặt điện thoại lên bàn họp.","Hai tay khoanh trước ngực.","Anh ấy liếc nhìn các trưởng bối và anh chị em ở đây: “Ban đầu khi Hân Nghiên quản lý công ty, mọi người đã có lòng không phục. Đã như vậy rồi thì tôi chỉ có thể đích thân về tiếp quản thôi.”","Trong phòng họp yên lặng đến mức có thể nghe được cả tiếng kim rơi.","Sắc mặt mọi người khác nhau, tâm tư cũng khác nhau.","Tống Dương Minh không có tâm trạng mà quan tâm xem những người này nghĩ gì, chỉ nói: “Nhưng mà trên tay tôi vẫn còn vướng một số chuyện phải xử lý, không thể tiếp quản việc của công ty ngay được. Vậy nên, tôi muốn tìm vài quản lý chuyên nghiệp để quản lý kinh doanh của công ty.”","Vẻ mặt mọi người càng trở nên đa dạng hơn.","Tống Dương Minh còn chưa cho bọn họ lên tiếng đã lại lần nữa đưa ra một quyết định trọng đại khiến mọi người bất an: “Việc Tống Thị tuột khỏi tay các người như nào thì tôi cũng không muốn nhiều lời nữa. Dù công ty của Hân Nghiên đã giao cho tôi, nhưng tôi vẫn sẽ giữ cam kết trả lại cổ phần cho mấy người như trước. Nhưng mà có một chuyện…”","Anh ấy nhẹ nhàng đặt tên lên bàn: “Bài học năm xưa vẫn còn nguyên đó, tôi không muốn đã vất vả trở về rồi mà Tồng Thị lại lần nữa tan tành trong tay của mấy người, cũng không muốn cho Tống Thị hoạt động theo phương thức ban đầu của ông nội là chia nhỏ ra, để mỗi người phụ trách cứ như mâm cát rải rác. Cho nên, cổ phần của mấy người ban đầu ở công ty nào thì vẫn thuộc công ty ấy, nhưng sẽ tập trung lại một chỗ, do tôi thống nhất lại để quản lý. Mọi người ở từng chức vụ sẽ cùng với các giám đốc giúp đỡ lẫn nhau. Đến cuối năm, cứ theo từng công ty, hoa hồng của các cổ đông sẽ là làm nhiều thì được nhiều.”","Tống Dương Minh dừng lại một thoáng, sau đấy lạnh lùng nói: “Nếu có thắc mắc gì thì bây giờ có thể hỏi, còn sau này đừng để tôi nghe được bất cứ lời đồn nhảm nào hết. Tôi và các vị trưởng bối, các anh chị em ở đây không giống nhau. Tôi được học trong quân đội rằng phải phục tùng mệnh lệnh, đến lúc đó đừng trách tôi không nể mặt mũi của mọi người.”","Mặc dù năng lực của Tống Quốc Đại chỉ có vậy, nhưng kiến thức và đầu óc thì vẫn có.","Ông ta dẫn đầu gật đầu: “Được. Ở bên bác cả không có ý kiến gì hết.”","Chú ba Tống Quốc Bảo hồi trẻ là một công tử ăn chơi, sa đọa thành thói, việc kinh doanh ở công ty đúng không phải là sở trường của ông ta.","Bây giờ có người quản rồi, ông ta chỉ việc cầm tiền thôi thì vui còn chẳng kịp ấy chứ mà ý kiến gì.","Người quản là Tống Dương Minh, con ruột của mình nên Tống Quốc Dũng cũng vui đến không khép được miệng, cũng đồng ý.","Mấy anh em khác cũng thầm chấp nhận.","Dù sao cũng cho không, muốn làm gì thì làm thôi, bọn họ cũng lười nói nhiều.","Tống Dương Minh vỗ tay: “Vậy là không có ý kiến gì.”","Anh ấy nhắc nhở: “Vẫn phải nói thêm một câu. Mặc dù là có quản lý chuyên nghiệp quản lý thôi, tôi cũng không thường xuyên ở công ty. Nhưng các vị chú bác trưởng bối, anh chị em cũng đừng mong sẽ có thể chui vào sơ hở nào mà ra oai làm bậy trước mặt người của tôi. Bọn họ sẽ liên tục báo cáo lại cho tôi những việc lớn nhỏ trong công ty. Vậy nên mọi người phải tự giác một chút, đặt tinh lực vào trong công việc, để sau này gặp nhau còn có thể vui vẻ.”","“Yên tâm.”","Mọi người đều đồng ý."]