[" ","Chương 731","Dạ Vũ Đình mím môi: “Không có gì, đừng suy nghĩ linh tinh, không liên quan gì tới em, anh có thể xử lý được.”","Tống Hân Nghiên đứng lại nghiêm túc nói: “Vũ Đình, anh cảm thấy em ngốc lắm sao?”","Dạ Vũ Đình bất đắc dĩ nói: “ Không có.”","“Chú Dạ lúc trước có thể đến cục cảnh sát bảo lãnh em việc đó chứng minh chú ấy không thích em nhưng cũng không ghét. Nhưng ánh mắt lúc nãy của chú ấy lo vẻ không tin tưởng em, còn có sự thất vọng. Ông ấy là người làm ăn thành đạt, có khó khăn gì chưa trải qua, lộ ra ánh mắt ấy em nghĩ, chỉ có thể là chuyện gần đây em dính vào.”","Tống Hân Nghiên nói chắc nịch: “Nếu không phải liên quan tới chuyện Minh Trúc bị trúng độc thì chắc chắn cũng là chuyện vụ án lên cơn đau tim chết trong trại giam.”","Dạ Vũ Đình than thở: “Trước đây người khác nói cô gái quá thông minh thì không đáng yêu, anh còn không tin, bây giờ thì anh đồng quan điểm rồi. Hân Nghiên, có lúc giả ngốc không được sao?”","“Chúng ta là vợ chồng.” Tống Hân Nghiên nhìn vào mắt anh ta nói chân thành.","Dạ Vũ Đình sửng sờ, rồi cười dịu dàng với chút bất đắc dĩ nói: “Không phải chuyện lớn gì, Ninh Bội muốn đối phó em nên lợi dụng tình bạn của cô ta và Như Tuyết, lừa Như Tuyết giúp cô ta lấy thuốc.”","Nói tới đây anh ta quay người lại nắm lấy tay Tống Hân Nghiên: “Hân Nghiên, anh bảo đảm với em, từ đầu tới cuối Như Tuyết không phải cố tình. Nó chỉ là…”","“Anh không cần giải thích em hiểu mà.”","Tống Hân Nghiên cắt lời anh ta, nhếch môi lên: “Như Tuyết được mọi người bảo vệ quá tốt nên có chút ngây thơ rất dễ bị người khác lợi dụng.”","Dạ Như Tuyết ngoại trừ lúc mới gặp mặt giả bộ đàng hoàng ra, những chuyện làm sau đó, thật sự là không có chuyện nào ra vẻ khôn khéo.","Chỉ cần là người có chút thông minh thì sẽ không ngu trộm phương án ở trong chính nhà mình, sau đó trực tiếp đưa cho bạn bè.","Dạ Như Tuyết làm vậy!","Nói là cô ta bị Ninh Bội lợi dụng, Tống Hân Nghiên không thấy có gì lạ.","Nhưng chuyện này tốt nhất là có liên quan tới Sở Thu Khánh.","Lần này khiến Sở Thu Khánh gặp khó, Tưởng Tử Hàn sẽ bảo vệ Minh Trúc tốt hơn, không để những người nguy hiểm đến gần cô bé …nếu như vậy cô cũng có thể yên tâm về cô bé rồi.","Nghĩ thế, Tống Hân Nghiên dịu dàng nói với Dạ Vũ Đình: “Chuyện công ty anh đừng lo, em sẽ trông coi. Anh tìm một luật sư, thay Như Tuyết nghĩ cách đi.”","“Ừ.”","Hai người chia nhau ra ở cửa cục cảnh sát.","…","Nhà họ Dạ.","Dạ Vũ Đình vừa vào cửa, Lâm Tịnh Thi liền khóc lóc nhào tới: “Lúc trước ở nước Úc, mẹ đã nói với con rồi, cô gái kia lai lịch không rõ, không đồng ý hai đứa ở bên nhau. Giờ hay rồi vừa mới cưới vào nhà liền khiến cho gia đình yên ấm chúng ta tan hoang thế này.”","Dạ Vũ Đình nhếch môi, vẻ mặt âm trầm: “Mẹ, mẹ nói lí đi, đây là lỗi của Hân Nghiên sao? Cô ấy làm cái gì ? Buộc Như Tuyết cung cấp độc cho người ta , hay là buộc Như Tuyết trộm phương án của con bé cho bạn tốt? Hơn nữa là bạn tốt lòng dạ hiểm độc! Như Tuyết chính là bị mẹ chiều hư!”","Lâm Tịnh Thi bị con trai cự lại sửng sốt vài giây, rồi sau đó khóc càng đau lòng hơn."]