[" ","CHƯƠNG 812","“Tin tức gì vậy? Tin gì mà lại có thể khiến cậu tức giận thành như vậy.”","Khi Tống Hân Nghiên nghiêng đầu qua nhìn, tay cũng giơ ra muốn lấy điện thoại của cô ấy.","Khương Thu Mộc vội vàng tắt điện thoại: “Không có gì, chỉ là nhìn thấy một số chuyện bịa đặt dựng chuyện nên rất tức giận.”","Tống Hân Nghiên vẫn giữ nguyên động tác giơ tay, sắc mặt sa sầm lại: “Mộc Mộc, đưa đây.”","“Nghiên à…”","Tống Hân Nghiên thở dài: “Cậu giấu chậm rồi, tớ đã nhìn thấy rồi.”","Khương Thu Mộc: “…”","Cô ấy đưa điện thoại qua với vẻ không cam tâm tình nguyện, vội vàng nói: “Hân Nghiên, cậu đừng tin những lời nói trên đó, những người này, vì kiếm lượng truy cập mà tin đồn gì cũng dám bịa đặt.”","Vốn dĩ Tống Hân Nghiên chỉ nhìn thoáng qua chủ đề chứ không biết nội dung cụ thể trong đó.","Nhưng vừa nhìn thấy, chút hồng hào vừa mới có trên sắc mặt đã bị trút sạch.","Đôi mắt cô đầy vẻ kinh ngạc, tay vô thức hạ xuống bụng dưới: “Tớ có thai? Lại bị sảy thai?”","Tống Hân Nghiên chậm rãi nhìn về phía Khương Thu Mộc: “Rốt cuộc đây là chuyện gì vậy?”","Có điều gì đó chợt lóe lên trong đầu cô, nhưng không bì kịp với sự chấn động mà tin tức mang đến cho cô.","Đầu và tai có tiếng ong ong, rất nhiều âm thanh đang lượn vòng, dường như rất xa mà lại như rất gần.","Khương Thu Mộc lo lắng: “Hân Nghiên, những thứ này thật sự không thể tin được. Chuyện không có, cậu…”","Tống Hân Nghiên nhếch khóe môi tự giễu cợt: “Cho nên, hiện tại người trong cả nước đều biết rồi, mà một đương sự như tớ lại bị mọi người giấu giếm, trở thành người biết cuối cùng…”","“Không phải đâu. Hân Nghiên, chúng ta…”","Khương Thu Mộc muốn giải thích, nhưng khi lời nói ra đến miệng mới phát hiện mình căn bản không thể giải thích được.","Cố Vũ Tùng và Tưởng Tử Hàn đúng là lũ khốn nạn, toàn không làm việc ra hồn.","Nếu đã muốn giấu, sao không giấu cho kỹ?","Bây giờ đã thành như thế này, ngay cả cô ấy cũng không thể lấp liếm trước mặt Hân Nghiên… Dù sao, bạn thân của cô ấy nên cô ấy biết, cô không bao giờ dễ lừa như vậy.","Khương Thu Mộc đang mắng Tưởng Tử Hàn dữ dội trong lòng, cửa phòng bệnh bị mở ra từ bên ngoài.","Tưởng Tử Hàn, Cố Vũ Tùng và hai nhân viên cảnh sát xuất hiện ngoài cửa.","Ánh mắt mấy người trong phòng và ngoài phòng nhìn nhau, nhất thời có muôn vàn cảm xúc.","Khương Thu Mộc hung hăng trừng mắt nhìn Tưởng Tử Hàn và Cố Vũ Tùng.","Đồ cặn bã!","Khốn nạn!","Hận không thể biến ánh mắt thành dao, từng nhát đâm chết người.","Tưởng Tử Hàn nhận được ánh mắt đầy ắp hận thù và ghê tởm của Tống Hân Nghiên, trong lòng đột nhiên đau nhói.","Ngay khi nhìn thấy hotsearch, anh biết sự việc không thể che giấu nữa, cô nhất định sẽ bị tổn thương."]