[" ","Chương 996","Tống Hân Nghiên nổi giận, giơ tay đẩy anh.","Vừa chạm vào lồ ng ngực của anh thì phát hiện sắc mặt của anh có chút không đúng.","Cô mặt mày lạnh lùng, nhíu mày: “Anh lại muốn làm cái gì? Từng tưởng rằng giả bộ đáng thương thì tôi sẽ không so đo anh phát điên, nằm mơ!”","Dứt lời, trên tay bỗng dùng sức, đẩy anh ra muốn rời đi.","“Ưm!” Tưởng Tử Hàn thuận theo lực đạo của cô mà loạng choạng lùi một bước sang bên, dựa vào tường th ở dốc.","Tống Hân Nghiên vừa đi được một bước thì chân giống như đóng cọc trên mặt đất.","Vẻ mặt của cô lạnh lùng, nhắm mắt hít sâu một hơi mới bực bội nghiêng đầu nhìn anh: “Anh…”","Giọng nói đột nhiên khựng lại.","Chỉ thấy trên gương mặt đẹp trai của anh đổ mồ hôi hột, sắc mặt trắng bệch.","Tay của anh ấn vào phần dạ dày, cơ thể cao lớn không nhịn được mà hơi khom lại.","Sắc mặt của Tống Hân Nghiên thay đổi, theo bản năng bước tới một bước, đỡ lấy anh: “Anh làm sao vậy?”","Tưởng Tử Hàn hô hấp nặng nề, có hơi khó thở.","Anh hít sâu một hơi làm dịu lại mới cố nhếch môi dưới, ôm chặt Tống Hân Nghiên vào trong lòng: “Hân Nghiên, em vẫn quan tâm anh, để ý anh, em còn yêu anh có đúng không?”","Cả người Tống Hân Nghiên cứng nhắc, hô hấp dường như cũng không biết.","Cô có hơi hoảng loạn, mặt mày sa sầm chống vào ngực của anh, bỗng lùi lại một bước, rút ra khỏi ngực của anh, không nói hai lời xoay người muốn đi.","Tưởng Tử Hàn lại rên một tiếng rất khẽ, trước khi cô cất bước rời đi thì đưa tay túm cổ tay của cô.","Bàn tay lớn ấm áp khô hanh của anh lúc này lại hơi lạnh, lòng bàn tay còn có mồ hôi không bình thường.","Tay của anh chỉ nắm hờ, không biết là cố ý không nắm chặt hay là căn bản không có sức nắm chặt.","Bước chân của Tống Hân Nghiên lại khựng lại.","Rõ ràng dùng sức thì có thể giằng ra, nhưng không biết tại sao, chỉ là không nhẫn tâm giằng ra.","“Tưởng Tử Hàn, chúng ta đã kết thúc rồi, lại nói những chuyện vớ vẩn này thì có ý nghĩa gì?”","Tải ápp нola để đọc full và miễn phí nhé.","Nhìn bộ dạng muốn chết không sống của anh, cô suy cho cùng không nhẫn tâm bỏ lại anh mà trực tiếp rời đi.","Tống Hân Nghiên xoay người, thô bạo đỡ anh đi về phía xe đỗ cách mấy bước của anh.","Mở cửa xe ở vị trí ghế lái phụ, trực tiếp nhét người vào.","Bản thân lại vòng qua vị trí ghế lái, ngồi vào.","Thắt dây an toàn, khởi động xe, động tác như trút giận.","Khi đang chuẩn bị lái xe đi thì thấy người đàn ông bên cạnh không nhúc nhích.","Cô nhíu mày: “Thắt dây an toàn.”","“Khó chịu, không có sức.” Tưởng Tử Hàn yếu ớt nói, tay ấn ở bên cạnh, chỉnh ghế ngả xuống.","Tống Hân Nghiên tức đến nghiến răng.","&nbsp;"]