[" ","Chương 986","Cô nhếch môi: “Nếu có thể, xin cậu giúp tôi nhắn lại với Tưởng Tử Hàn một câu. Bây giờ tôi chỉ muốn yên tĩnh, yên ổn làm việc, ở bên người thân, tạm thời không nghĩ tới chuyện khác. Nếu anh ấy thực sự tôn trọng tôi thì xin anh ấy đừng quấy rầy đến tôi nữa.”","Lời này thật bình thản và lạnh lùng","Cố Vũ Tùng thương cho người anh em của mình, anh ta cũng không nói gì thêm nữa: “Ngày mai tôi sẽ đến thay cho chị, chị nghỉ ngơi sớm đi.”","Nói xong thì đóng cửa rời đi.","Tống Hân Nghiên bỗng thấy bối rối.","Cô đến bên cửa sổ, thẫn thờ nhìn màn đêm bên ngoài hồi lâu, nước mắt lặng lẽ lăn dài trên má.","Tại sao bọn họ lại đi đến cục diện như ngày hôm nay?","Dù rất muốn quay lại nhưng không có đường quay lại nữa rồi…","“Ding dong!”","Âm thanh tin nhắn tới của Zalo kéo cô trở về thực tại.","Tống Hân Nghiên lau nước mắt, quay lại giường bệnh cầm điện thoại lên xem.","Là tin nhắn của Tống Thanh Hoa.","‘Trích chút thời gian gặp nhau đi, tôi nghĩ chắc cô đã điều tra ra được tên Thẩm Hoài Ngưng không phải là tên thật của mẹ cô, nếu muốn biết thêm, hãy đến gặp tôi.’","Tống Hân Nghiên nhìn tin nhắn Zalo rồi suy nghĩ một lúc, cuối cùng nhấp vào khung trả lời…","Phòng bệnh bệnh viện Thành Song.","Điện thoại của Tống Thanh Hoa kêu lên “ding dong”.","Lưu Thái mở ra xem: “Tống Hân Nghiên hồi âm.”","Anh ta đưa điện thoại cho Tống Thanh Hoa.","‘Bà cảm thấy tôi sẽ tin những gì bà nói sao? Nói thật, lòng tin của tôi đối với bà bây giờ đã trở thành con số âm. Chưa kể là bà đang lừa tôi, dù cho bà có thật sự đưa kẻ giết người đến quỳ gối trước mặt tôi nhận lỗi, tôi cũng không tin!’","Gương mặt Tống Thanh Hoa tức đến vặn vẹo: “Con chó này, dám lên mặt dạy đời tao sao!”","Những vết bỏng bị phồng nước trên miệng bà ta vẫn chưa lành, vết bỏng vỡ ra rất đau, tiếng mắng chửi cũng cứng nhắc và không rõ ràng.","Lưu Thái thấy bà ta bị đau nên nhanh chóng an ủi: “Tống tổng, bà đừng nóng giận vì loại người này, không đáng đâu. Đợi bà dưỡng thương xong rồi nghĩ cách trừng trị cô ta cũng không muộn.”","Tống Thanh Hoa hít thở sâu vài cái để nguôi ngoai cơn tức giận, sau khi nghĩ xong, bà ta cầm lấy cái bảng Lưu Thái đưa cho và viết lên đó ba chữ – Tưởng Diệc Sâm.","Dù sao thì Lưu Thái cũng là một thân tín bên cạnh Tống Thanh Hoa, anh ta nhìn xong liền hiểu ý của bà ta.","“Tôi sẽ đi liên lạc và bảo anh ta đến gặp bà ngay.”","Sau khi nhận được tin tức, Tưởng Diệc Sâm liền đội mũ, đeo khẩu trang và kính vội vã chạy đến trong đêm."]