["<br>“Thật sao?”<br>Hai mắt Đường Vũ Diệp sáng lên.<br>Đơn của Tưởng Thị luôn nhiều tiền, nhưng rất khó lấy được.<br>PL cố gắng rất nhiều năm mới có được một bản hợp đồng từ Tưởng Thị, vậy mà hôm nay lại lại nghe thấy John nói nhận được mấy đơn, xem ra thật sự không ít.<br>John mỉm cười liếc nhìn Tống Hân Nghiên, gật đầu: “Là thật, nhưng bên đó chỉ đích danh muốn Tiểu Tống phụ trách.”<br>“Tôi á?” Tống Hân Nghiên kinh ngạc chỉ vào mình.<br>Sau đấy cô ngay lập tức nhớ tới chuyện hôm nay gặp Tưởng Tử Hàn ở đại sảnh, trong lòng không khỏi chùng xuống.<br>Đường Vũ Diệp lại rất vui, lập tức chúc mừng Tống Hân Nghiên.<br>Sau khi ăn xong, Tống Hân Nghiên về thẳng biệt thự Lộc Hồ.<br>Vừa mở cửa ra.<br>“Bốp...”<br>Trên mặt bị tát mạnh một cái.<br>Tống Hân Nghiên bị đánh cho không kịp phòng bị, tê dại trên mặt qua đi, lập tức cảm thấy đau rát.<br>Bên tai bị đánh cũng ù đi.<br>Cô hoang mang một lúc, đáy mắt đè nén lửa giận, lạnh lùng nhìn người phụ nữ mặt mày tràn ngập vẻ phẫn nộ đứng trong cửa: “Bà Dạ? Tốt nhất là dì cho tôi một lời giải thích hợp lý đi!”<br>Đôi mắt Lâm Tịnh Thi tóe lửa, giơ tay lên, lại hung hăng vung một cái tát nữa tới.<br>“Giải thích? Tao không đánh chết mày là nể mặt con trai tao rồi đấy!”<br>Tống Hân Nghiên lạnh lùng chặn bàn tay đang đánh tới của bà ta lại, dồn sức hất văng bàn tay bà ta về.<br><br>Lâm Tịnh Thi bị cô hất mạnh tới mức lảo đảo lùi về sau một bước, hét lên: “Tống Hân Nghiên, mày dám đánh trả à!”<br>Mùi máu tanh khuếch tán trong miệng, Tống Hân Nghiên dùng đầu lưỡi chạm vào vùng da bị rách trong miệng, lạnh lùng nói: “Nếu dì không phải là mẹ của Dạ Vũ Đình thì tôi đã trả lại dì cái tát vừa nãy rồi.<br><br>Bà Dạ, có chuyện thì nói, nếu muốn động tay, tôi không cảm thấy người lớn hơn tôi hai giáp như dì sẽ là đối thủ của tôi đâu.”<br>Lâm Tịnh Thi kinh hãi trợn trừng mắt.<br>Người phụ nữ này điên rồi sao?<br>Cô ta có ý gì?<br>Nói bà ta già ư?<br>Lâm Tịnh Thi tự cho mình là một phu nhân tao nhã quý phái tức tới mức bờ môi run rẩy.<br>Trong lúc hai người đối đầu, Dạ Vũ Đình vội vàng đi chuyển xe lăn tới cửa, chen vào giữa họ.<br>Anh ta kéo mẹ lại: “Mẹ, đủ rồi! Sao mẹ lại không cho Hân Nghiên cơ hội giải thích mà đã đánh người vậy chứ! Hơn nữa, con tin rằng Hân Nghiên không phải loại người đó!”<br>Lâm Tịnh Thi càng thêm giận dữ: “Cô ta không phải loại người đó thì là ai đây? Dạ Vũ Đình, con quen biết người phụ nữ này mới được bao hôm, Như Tuyết là em ruột của con.<br><br>Con vì một người ngoài mà lại nghi ngờ em gái ruột của mình sao?”.<br><br>truyện teen hay<br>“Chuyện này không hề liên quan tới thời gian quen biết bao lâu, có quan hệ huyết thống hay không!”<br>Trong lúc hai mẹ con đang tranh cãi, Tống Hân Nghiên lướt qua bọn họ nhìn vào trong nhà.<br>Dạ Như Tuyết nằm bò trên sofa trong phòng khách khóc thút thít, vừa tủi thân vừa phẫn nộ.<br><br>Trong lòng Tống Hân Nghiên lập tức xoay chuyển bảy bảy bốn chín vòng, lập tức hiểu được nguyên nhân cái tát ngày hôm nay.<br>Quá nửa là liên quan tới chuyện Dạ Như Tuyết sao chép!<br>Lâm Tịnh Thi tức tới mức nghiến răng nghiến lợi, nhưng lại không thể trách con trai mình, chỉ có thể trút hết sự phẫn nộ trong lòng lên Tống Hân Nghiên.<br>Bà ta tức giận chỉ vào cô rồi hỏi: “Tống Hân Nghiên, sao mày có thể ác độc như vậy! Như Tuyết nhà chúng tao thích mày như thế, bảo vệ mày như thế, sao mày có thể vu khống, hãm hại nó như vậy! Bây giờ còn phá hỏng quan hệ của nó với bạn thân nữa.<br><br>Mày là đồ sao chổi! Nhà bọn tao không bị mày quậy tung lên thì mày không cam lòng có phải không...”<br>Suy đoán trong lòng Tống Hân Nghiên đã được chứng thực thông qua lời nói này của Lâm Tịnh Thi.<br>“Tôi hãm hại cô ta?” Cô bình tĩnh cười nói: “Như Tuyết, tôi hãm hại cô như thế nào? Cô đã nói với mẹ cô chưa?”<br>Dạ Như Tuyết ra sức khóc, không nói gì.<br>Dạ Vũ Đình đau đầu vô cùng: “Mẹ, mẹ tránh ra đi.<br><br>Hân Nghiên làm việc cả một ngày, vừa mới tan làm, cô ấy đã rất mệt rồi.<br><br>Có lời gì thì vào nhà rồi nói.”<br>Rốt cuộc thì Lâm Tịnh Thi vẫn cần mặt mũi, cũng không tiện tiếp tục đứng ở cửa làm ầm ĩ.<br>Mấy người đi vào trong nhà.<br>Tống Hân Nghiên vứt túi sang bên cạnh, nhìn Dạ Như Tuyết vẫn còn đang che mặt khóc, trong lòng không biết là tức giận phẫn nộ hay là thất vọng.<br><br>Cô lạnh lùng nói: “Nếu như cô đã nói với mẹ cô rằng tôi hãm hại cô và tình cảm giữa cô với bạn thân, bây giờ tôi về rồi, vì sao không nói rõ ràng ngay tại đây?”<br>Dạ Như Tuyết vẫn một mực khóc.<br>Sự kiên nhẫn của Tống Hân Nghiên đã hết, mặt vô cảm nói: “Được, nếu như cô đã không nói, thế thì để tôi nói vậy.”<br>“Nói thì nói!” Dạ Như Tuyết ngước đôi mắt đỏ bừng vì khóc lên: “Ngày đó tôi nhặt được một chiếc usb ở trong nhà, tôi cũng từng hỏi có phải chiếc usb đó là của chị không, đúng chứ? Là chị nói đó không phải của chị! Tôi tò mò nên mở ra xem thứ ở bên trong.<br><br>Nhìn thấy bên trong nói về mỹ phẩm sản phẩm chăm sóc da gì đó.<br><br>Tuy rằng tôi học y nhưng lại hoàn toàn không hiểu những thứ này.<br><br>Đúng lúc bạn thân Ninh Bội của tôi nghiên cứu về mỹ phẩm sản phẩm chăm sóc da, tôi cũng không biết có tác dụng hay không nên tiện tay ném cho cô ấy...”<br>Cô ta mếu máo quay sang Lâm Tịnh Thi và Dạ Vũ Đình, rồi lại buồn bã bật khóc: “Mẹ, anh ba, mẹ biết hôm nay xảy ra chuyện gì không? Hôm nay Tống Hân Nghiên dẫn theo người của công ty chị ta và cảnh sát tới công ty của Ninh Bội làm ầm làm ĩ.<br><br>Chị ta kiện Ninh Bội sao chép kế hoạch sản phẩm mới của chị ta! Con biết nhà chúng ta không chào đón chị ta, không cho chị ta gả vào nhà mình khiến chị ta cảm thấy uất ức, trong lòng bất mãn, nhưng con đâu có phản đối chị ta và anh ba ở bên nhau.<br><br>Thậm chí con còn ủng hộ chị ta như vậy...!Sao chị ta có thể tàn nhẫn với con như thế.<br><br>Ngoài mặt một kiểu, sau lưng một kiểu, đúng là trà xanh mưu mô điển hình.”<br>Tống Hân Nghiên ngạc nhiên vô cùng.<br>Từ khi nào mà giữa cô với Dạ Như Tuyết lại xảy ra chuyện này vậy?!<br>Lần đầu tiên gặp cảnh vu oan giáng họa mà chẳng có cơ sở gì, còn vu oan một cách chính trực có lý như thế!<br>Lâm Tịnh Thi vừa nghe thấy vậy lại càng tức giận hơn: “Dạ Vũ Đình, con nghe thấy lời em gái con nói chưa, bây giờ còn có lời gì để nói nữa?”<br>Tống Hân Nghiên tức tới bật cười.<br><br>Cô nhìn Dạ Như Tuyết, ý cười thoáng ẩn thoảng hiện: “Tôi thực sự nhìn lầm cô rồi.<br><br>Dạ Như Tuyết, tôi tới nhà mấy người ở chưa tới một tuần, số lần gặp cô càng chỉ đếm trên đầu ngón tay.<br><br>Sao tôi lại biết cô quen biết Ninh Bội được? Hơn nữa, sau khi tôi về nước mới nộp CV, một lần nộp rất nhiều công ty, thậm chí còn là các công ty với đủ ngành nghề khác nhau, sao tôi biết được mình sẽ vào công ty có quan hệ cạnh tranh với Hoa Thắng là PL? Cô trộm tài liệu của tôi đưa cho Ninh Bội, giờ lại quay ra thành tôi vu oan cho cô? Không đi đóng phim thì đúng là đáng tiếc cho thiên phú đạo diễn của cô đấy.”<br>“Cô ăn nói kiểu gì đấy!”<br>Lâm Tịnh Thi mặc kệ, chỉ thẳng vào Tống Hân Nghiên mà mắng: “Mày có bằng chứng gì không mà nói Dạ Như Tuyết vu oan giáng họa.<br><br>Ngậm máu phun người, lại dám vu oan con gái tao ngay ở nhà chúng tao như vậy, đúng là lật trời rồi! Tống Hân Nghiên, mày đừng có tưởng Dạ Vũ Đình bảo vệ mày là tao không dám làm gì mày nhé!”<br>“Mẹ!” Dạ Vũ Đình lạnh giọng quát.<br>Tống Hân Nghiên lười đôi co với bọn họ, xoay người cầm túi đang định rời đi.<br>Dạ Nhất cầm một đống tài liệu gian nan mở cửa ra vào đúng lúc này, đi vào từ bên ngoài: “Sếp...”<br>Vừa ngẩng lên, đối diện với mấy ánh mắt sắc lẻm trong phòng.<br>Tay Dạ Nhất run lên, tài liệu đang cầm lơi loạt soạt xuống, trải ra đầy đất.<br>Trong đó có mấy bức ảnh đúng lúc trượt tới trước mặt Lâm Tịnh Thi.<br>Trong phòng lặng ngắt.<br>Lâm Tịnh Thi khom người nhặt ảnh lên.<br>Chỉnh là bức ảnh Tống Hân Nghiên bị Tưởng Tử Hàn ôm ngồi trên đùi trong khách sạn ngày hôm đó.<br>Hô hấp của Lâm Tịnh Thi đột nhiên trở nên gấp gáp, đôi mắt lập tức đỏ bừng: “Đôi mèo mả gà đồng này giỏi lắm!”<br>Bà ta đi lướt qua con trai, suýt chút nữa chọc ảnh vào mặt Tống Hân Nghiên: “Tống Hân Nghiên, mày còn liêm sỉ hay không! Vừa dây dưa với người đàn ông khác vừa giả làm trinh tiết liệt nữ, chiếm lấy con trai tao không buông! Rốt cuộc nhà tao đã tạo nghiệt gì mà để mày reo rắc tai họa như vậy!”.<br><br>"]