[" ","CHƯƠNG 845","Dạ Vũ Đình nói đến cuối như gào lên, mang theo điên cuồng.","Anh ta đỏ mắt, thảm hại chất vấn: “Ngoài việc lừa gạt để có được em, anh còn làm chuyện gì có lỗi với em sao? Chẳng lẽ anh tệ bạc với em ư?”","Haizz!","Trong lòng Tống Hân Nghiên vừa xót xa vừa khó hiểu.","Tốt với một người, yêu một người là có thể không từ thủ đoạn?","Anh ta đã từng nghĩ đến cảm giác của cô chưa?","Cô cũng là một con người!","Tống Hân Nghiên không nghe anh ta nói nhảm nữa, cô sải bước đi ra cửa, kéo cánh cửa ra.","“Mợ chủ…” Dạ Nhất gọi.","Tống Hân Nghiên phớt lờ.","Cửa mở, cô bước ra ngoài.","Đột nhiên, Dạ Nhất đập tay vào cổ cô.","Đầu óc Tống Hân Nghiên trống rỗng, chưa kịp phản ứng đã mềm oặt người ngã xuống.","Dạ Nhất vội vươn tay đỡ cô rồi đóng ngay cửa lại.","Mọi chuyện xảy ra quá nhanh, nhanh đến mức Dạ Vũ Đình cũng không kịp phản ứng.","Đến khi anh ta khôi phục tinh thần thì tất cả đã kết thúc.","“Dạ Nhất!” Dạ Vũ Đình lạnh lùng quát lớn, lao tới ôm Tống Hân Nghiên vào lòng.","Dạ Nhất bình tĩnh, kiên quyết ra mặt: “Làm đã làm rồi, dù bây giờ anh có đánh chết tôi thì tôi cũng chịu.”","Anh ta nghiêm túc nói: “Ông chủ, tôi không muốn người phụ nữ này giày vò anh thêm một lần nữa. Lúc đầu tôi cứ tưởng cô ấy sẽ không tới, nhưng nếu đã chủ động đưa tới cửa mà cô ấy cũng đã đưa ra quyết định, vậy chúng ta chỉ có thể ra tay tàn nhẫn để giải quyết dứt khoát. Đây là cách một lần vất vả, suốt đời nhàn nhã.”","Đôi mắt lạnh lùng của Dạ Vũ Đình lưỡng lự.","Dạ Nhất cắn răng, bổ sung thêm một liều thuốc mạnh: “Cô ấy bị tôi đánh ngất, đến khi cô ấy tỉnh lại, dù anh giải thích thế nào thì cô ấy cũng sẽ chỉ hận anh hơn. Ông chủ, chúng ta có một cách khác mà không làm tổn thương cô ấy. Đó là làm cho cô ấy quên đi chuyện không vui trong quá khứ.”","Dạ Vũ Đình tuyệt vọng nhắm mắt: “Cô ấy đến đây rồi mất trí nhớ, cậu tưởng người khác đều bị ngu?”","“Vậy nên cô ấy sẽ không mất trí nhớ, chỉ quên những gì anh không muốn cô ấy nhớ, và chỉ nhớ những gì anh muốn cô ấy nhớ.” Dạ Nhất khẳng định: “Quên hết mọi chuyện tuy triệt để nhưng có quá nhiều sơ hở, ắt sẽ bị nghi ngờ, cho nên…”","Anh ta nhìn Dạ Vũ Đình.","Dạ Vũ Đình cúi đầu nhìn cô gái bé nhỏ mất ý thức trong lòng.","Cô đang ngủ, nét mặt không còn lạnh lùng kiên quyết như vừa rồi, chỉ còn bình yên khiến người ta không nỡ.","Anh ta siết chặt vòng tay, ôm cô chặt hơn.","Dạ Nhất vươn tay: “Ông chủ, chúng ta tìm người có trình độ cao, chắc chắn sẽ không làm cô ấy bị thương, giao cô ấy cho tôi đi.”"]