[" ","CHƯƠNG 618","Trong Zalo là một tin nhắn thoại, người gửi tin nhắn là Tống Hân Nghiên đang bị cô ta khống chế.","Rõ ràng Tống Hân Nghiên đang bị khống chế, tại sao còn có thể gửi tin được?","Sắc mặt Sở Thu Khánh âm trầm, mở tin nhắn ra.","“Cô Sở, cô muốn gặp tôi, giờ tôi tới rồi. Nếu như không nói chuyện cho tử tế được thì tôi thấy cũng không cần nói chuyện nữa đâu.”","“Cô quyến rũ chồng sắp cưới của tôi còn mong tôi nói chuyện tử tế với cô à!”","“Nghe cô nói như vậy là muốn…”","Là đoạn đối thoại mà khi Tống Hân Nghiên vừa vào cửa đã nói với cô ta.","Sở Thu Khánh kinh hãi, vẻ mặt như mưa gió ập đến.","Lúc cô ta đang nghe tin nhắn Zalo, tên du côn bị cắn cuối cùng cũng bình tĩnh lại, lập tức giận tím mặt.","Gã ta nhào tới bóp cổ Tống Hân Nghiên, định lột đồ lót của cô.","“Dừng tay!”","Sở Thu Khánh thét lên, xông tới hất tay tên côn đồ kia cao lớn hơn cô ta rất nhiều ra.","Cô ta túm lấy tóc Tống Hân Nghiên, ép cô ngẩng đầu, hai mắt trợn trừng như muốn rách ra, quát lên: “Cô lén ghi âm? Rõ ràng cô đang bị trói, sao có thể gửi được những bản ghi âm đó?”","Tống Hân Nghiên đau đến mức hít ngược một hơi nhưng lại cắn răng nhịn xuống.","Biết thời khắc nguy hiểm nhất đã qua, trái tim cô cũng thoáng ổn định được một chút.","Sau khi cơn sợ hãi qua đi, Tống Hân Nghiên bình tĩnh đến lạ, nước mắt nơi khóe mắt cũng bị ép trở về không rơi xuống nữa: “Không phải vừa rồi tôi đã nói với cô rồi sao? Biết rõ hôm nay là “bữa tiệc găm dao”, tôi nhất định sẽ không đến mà không có phòng bị gì đâu, là chính cô không tin thôi!”","Sở Thu Khánh nổi trận lôi đình: “Con khốn nạn này!”","Nói xong liền tát mạnh vào mặt Tống Hân Nghiên.","Đầu Tống Hân Nghiên bị đánh nghiêng sang một bên, nhưng tóc vẫn bị Sở Thu Khánh túm trong tay, làm da đầu cô đau đớn đến mức không còn cảm giác.","Tê dại trên mặt qua đi, giờ chỉ còn lại đau rát, máu tươi ấm áp chảy ra trong khoang miệng.","Tống Hân Nghiên nuốt hết máu trong miệng rồi nói: “Tôi biết rõ tới đây nhất định sẽ lành ít dữ nhiều, vậy mà còn không có chuẩn bị gì. Cô thật sự coi tôi là đồ ngốc đấy à?”","Cô thở hổn hển: “Sở Thu Khánh, những bản ghi âm kia tôi thiết lập gửi tự động, mười phút sau khi cô nhận được, Tưởng Tử Hàn và phía cảnh sát cũng sẽ nhận được, trừ phi tôi tự tắt tự động gửi!”","“Tôi không tin!”","Sở Thu Khánh tức giận bóp cổ Tống Hân Nghiên, hung tợn nói: “Cô cho rằng tôi sẽ bị cô uy hiếp sao?”","Tống Hân Nghiên bị bóp đến mức trước mắt choáng váng từng đợt, không nhịn được mà buồn nôn.","Cô cố nén lại, cười mỉa: “Tin hay không thì tùy cô. Ghi âm vẫn còn đang được tiếp tục, nếu cô muốn xác minh thì kiểm tra điện thoại di động của tôi thử xem.”","Điện thoại di động của Tống Hân Nghiên ở trong túi.","Vừa rồi khi mấy tên du côn kia bước vào, cô đã lấy ra ném vào người bọn chúng.","Sở Thu Khánh ném Tống Hân Nghiên sang một bên rồi chạy đi nhặt túi xách lên, tìm được điện thoại di động."]