[" ","CHƯƠNG 1008","Kết quả đưa ra, ông ta chỉ nhìn sơ, thần sắc bèn trở nên nghiêm nghị: “Tình trạng hiện nay của bệnh nhân không quá tốt. Thuốc đã ăn mòn thần kinh của bà ấy quá lâu, gần như đã là tổn thương vĩnh viễn rồi. Loại tình trạng này, cơ bản đã chốt, muốn nghịch chuyển, rất khó.”","Trái tim của Tống Hân Nghiên trở nên tối tăm: “Ông là chuyên gia nổi tiếng nhất lĩnh vực thần kinh ở trong quốc tế, ngay cả ông cũng không có cách sao?!”","“Cách cũng không phải không có, chỉ là rất mạo hiểm.”","Hy vọng dỗi dậy, Tống Hân Nghiên vui mừng nói: “Cách gì, ông nói.”","Ellis đưa tay về phía trợ lý ở đằng sau.","Trợ lý lập tức đưa một bản tư liệu.","Ellis cầm bản tư liệu này đưa cho Tống Hân Nghiên: “Đây là một dự án nghiên cứu hai năm nay của tôi và đoàn đội của tôi, loại thuộc phát minh trong này là chuyên nhằm vào bệnh thần kinh do thuốc dẫn tới tổn thương. Thuốc đã đưa vào thử nghiệm lâm sàng, theo số liệu thử nghiệm hiện nay thì thấy, hiệu quả không tồi. Khuyết điểm duy nhất là tác dụng phụ quá lớn.”","Nghe tới đây, sự mừng rỡ trong lòng Tống Hân Nghiên không ngừng dấy lên.","Nếu loại thuốc này một khi thành công, vậy thì có nghĩa mẹ cô…","Nhưng sự vui mừng này rốt cuộc có trở thành đại thụ chọc trời triệt để hay không.","“Tác dụng phụ gì?” Cô lo lắng hỏi.","“Nhẹ thì hôn mê sâu phát ban, nghiêm trọng thì có thể tổn thương lục phủ ngũ tạng. Có điều cô yên tâm, tuy những tác dụng phụ này nghe thì rất nghiêm trọng, nhưng tổn thương tạo thành thật sự đều khá nhẹ. Sẽ không khiến bộ phận khác trong cơ thể của bệnh nhân vì sự hồi phục ở phương diện thần kinh mà bỏ qua cái giá rõ ràng. Nhưng thể chất của mỗi người là khác nhau, có lẽ cũng sẽ có nguy hiểm khác.”","Ellis rất nghiêm nghị nói: “Cô Tống, cô là người giám hộ của bệnh nhân, xem cô có dám để bệnh nhân thử hay không.”","Tống Hân Nghiên trầm mặc nhìn tác dụng phụ được in đậm trên tư liệu, cô trầm mặc không nói.","Cô sao lại không biết, bác sĩ đều là nhắc tới kết quả xấu nhất trước.","Nhưng nguy hiểm khác… cô không băn khoăn là không thể.","Tưởng Tử Hàn nắm tay của cô, rút tư liệu trong tay của cô: “Nếu em không quyết định được, không bằng nghe theo lời dặn của bác sĩ.”","Tống Hân Nghiên cắn môi, khi ngẩng đầu lần nữa, trong mắt đã có quyết định: “Nếu chữa, cần chữa khoảng bao lâu? Tỷ lệ chữa khỏi là bao nhiêu?”","“Hoàn toàn chữa khỏi tôi không dám bảo đảm, nhưng khiến bà ấy sinh hoạt bình thường, nhớ lại chuyện trước kia vấn đề không lớn. Ngoài ra, thời gian này không thể ngắn. Bệnh nhân tâm thần, tuy điều trị bằng thuốc là chính, nhưng sự bầu bạn của người nhà cũng không thể thiếu. Hơn nữa chúng tôi sẽ không ở đây quá lâu, nếu có thể, tôi hy vọng các cô đưa bệnh nhân tới bệnh viện Santa Mia ở nước M của tôi. Nhanh thì nửa năm, chậm thì vài ba năm cũng có khả năng. Điểm quan trọng nhất, phương án chữa trị này một khi bắt đầu, giữa chừng tuyệt đối không thể gián đoạn.”","Tống Hân Nghiên cúi người trước Ellis: “Giáo sư Ellis, hôm nay rất cảm ơn ông, chỉ là chuyện này tôi vẫn cần suy nghĩ.”","Cô cũng cần nói chuyện với mẹ.","Tuy mẹ tinh thần không quá bình thường, nhưng khi tỉnh táo, vẫn biết suy nghĩ."]