[" ","Chương 979","Bác sĩ như một người bề trên, trách móc cô: “Mấy người trẻ tuổi các cô thật không biết quý trọng sức khỏe của mình. Nào là giảm béo, thích đẹp, không xem xem thời tiết thế nào. Bây giờ là lúc nào chứ, ăn mặc phong phanh, lại còn không ăn uống bình thường, hành hạ bản thân đến mức phải đưa vào viện… Được rồi, truyền dịch hai ngày là sẽ không sao đâu.”","Sau khi bác sĩ đi rồi, Tống Hân Nghiên bảo dì La về nghỉ ngơi trước, hôm sau đem bữa sáng tới rồi đổi ca cho cô.","Phòng bệnh yên tĩnh trở lại.","Tống Hân Nghiên nắm chặt bàn tay đang truyền dịch đến lạnh toát của Khương Thu Mộc: “Rốt cuộc là cậu gặp phải chuyện gì vậy? Vì sao lại không nói cho tớ biết?”","Khương Thu Mộc vẫn còn đang mê man, nhưng hình như nghe được tiếng cô liền ú ớ trả lời.","Chỉ là âm thanh rất nhỏ, Tống Hân Nghiên không nghe rõ.","Cô sáp lại gần.","Những âm thanh đứt đoạn của Khương Thu Mộc rơi vào tai cô: “Tống Mỹ Như… tiện nhân… không được chết tử tế.”","Tống Mỹ Như tới gây phiền phức cho Đầu Gỗ sao?","Trái tim Tống Hân Nghiên trĩu nặng, có thể là cô đã làm liên lụy đến Đầu Gỗ?","Cô đang chuẩn bị ngồi xuống thì Khương Thu Mộc lại bắt đầu sụt sịt.","“Anh Dương Minh… Xin lỗi… Xin lỗi… Nếu như em mạnh mẽ hơn một chút… Thì nhất định sẽ không để cho Tống Mỹ Như đắc ý… Bức ảnh… xóa rồi… Cô ấy không nhìn thấy…”","Khuôn mặt Tống Hân Nghiên trở nên nghiêm trọng.","Rốt cuộc là có chuyện gì mà lại có liên quan đến anh trai, Tống Mỹ Như và lại có cô ấy nào nữa?","Cô ấy là ai chứ?","Là cô sao?","Chuyện bức ảnh là sao?","Trong lòng Tống Hân Nghiên vô cùng nghi hoặc.","Cô do dự một lát rồi mở điện thoại của Khương Thu Mộc ra.","Nội dung tin nhắn Zalo giữa Khương Thu Mộc và Tống Dương Minh rất ít, có đến 80% là liên quan đến cô.","Tống Hân Nghiên thoát ra ngoài rồi vào Zalo của mình, cô lướt lên trên, một đống ảnh lập tức hiện ra trước mắt.","Mắt cô lập tức trợn tròn, cô ngỡ ngàng nhìn những bức ảnh kia…","Sắc mặt Tống Hân Nghiên từ từ trở nên trắng bệch, toàn thân không khỏi cảm thấy lạnh toát.","Tống Mỹ Như là em gái ruột của anh trai cô mà!","Cô lướt dần lên trên, trong lòng càng lúc càng khó chịu, dạ dày cũng cảm thấy nhộn nhạo, cảm giác buồn nôn dâng lên, cuối cùng cô không nhịn được mà nôn khan ra ngoài.","Tống Hân Nghiên tắt những bức ảnh đó đi rồi để điện thoại sang một bên.","Sau một hồi bình tĩnh, cuối cùng cô cũng nén được cơn ớn lạnh và cảm giác buồn nôn xuống.","Cô lại lấy điện thoại của mình ra, mở nhật ký trò chuyện với Khương Thu Mộc, xác nhận bên phía cô hoàn toàn không có những bức ảnh đó."]