[" ","CHƯƠNG 862","Có hơi nghi hoặc, nhưng vừa nghĩ đến Khương Thu Mộc vẫn luôn chu đáo cẩn thận, làm như vậy cũng không phải không thể.","Hơn nữa ngày hôm nay cô cũng trằn trọc cả ngày, mặc dù buổi chiều đã ngủ một giấc nhưng vẫn rất mệt mỏi, hoàn toàn không kịp phản ứng lại.","Dù sao cô biết, người trên cả thế giới này có thể lừa cô, nhưng Đầu Gỗ của cô thì không.","Tống Hân Nghiên cũng không còn đầu óc đâu để nghĩ nhiều, thu dọn sơ sơ một chút rồi ngã xuống giường chìm sâu vào giấc ngủ.","Khương Thu Mộc thở phào nhẹ nhõm.","Ngay khi ra khỏi phòng của Tống Hân Nghiên liền nhìn thấy Tống Dương Minh khoanh hai tay trước ngực dựa vào tường đợi cô ấy.","Khương Thu Mộc giật nảy mình, khóe miệng giật giật, gắng gượng nặn ra một nụ cười: “Anh Dương Minh.”","“Nhà do Tưởng Tử Hàn chuẩn bị.”","Đó là giọng điệu khẳng định, không phải là một câu hỏi.","Nụ cười trên mặt Khương Thu Mộc sụp đổ, nhưng cũng không hề che giấu: “… Phải.”","Đôi mắt Tống Dương Minh hơi nheo lại, khiến người khác không nhìn ra được anh ấy đang nghĩ gì.","Khương Thu Mộc có hơi thấp thỏm, chờ phản ứng của Tống Dương Minh.","Ai ngờ anh ấy chỉ khẽ gật đầu, xoay người rời đi.","Đi rồi sao?!!!","Khương Thu Mộc thở phào nhẹ nhõm.","Tên phá hoại Tưởng Tử Hàn này, cuối cùng đã khiến một cô gái yếu đuối như cô ấy phải gánh chịu tất cả.","…","Ngày hôm sau.","Tống Hân Nghiên và Khương Thu Mộc thức dậy, vừa bước ra khỏi phòng đã ngửi thấy mùi thơm của thức ăn.","Hai người ngửi mùi tìm đến trước bàn ăn, nhìn thấy bữa sáng tinh tế trên bàn.","Người làm đang bưng nồi cháo hầm từ trong bếp đi ra: “Cô Tống, cô Khương, bữa sáng đã chuẩn bị xong rồi, ăn đi cho nóng.”","Tống Hân Nghiên nghi ngờ nhìn chằm chằm Khương Thu Mộc: “Cậu mời dì giúp việc sao?”","Khương Thu Mộc cười khan, nụ cười có chút cứng ngắc: “Ừm… đúng thế. Cậu cũng biết kỹ năng sống của tớ đấy, có thể ăn nhưng không nấu được. Cậu… cũng thôi đi, kỹ năng của cậu chỉ đến đó. Hơn nữa gần đây công việc chính của cậu là nghỉ ngơi thật tốt, không được làm bất cứ việc gì, không cần suy nghĩ bất cứ điều gì. Vì vậy tớ đã tìm người đến chăm sóc sinh hoạt thường ngày của hai ta. ”","Chúc Minh Đức chết tiệt, không biết thông báo những sắp xếp này trước một tiếng sao?!","Sợ Tống Hân Nghiên hỏi thêm, cô nhanh chóng đổi chủ đề: “Ngày đầu tiên dì đến đây, ôi chao, vừa rồi tớ quên không hỏi dì tên gì rồi.”","Dì giúp việc đang rửa dọn trong bếp nghe thấy lời này của Khương Thu Mộc, cười đáp: “Cô Khương, cô quên rồi sao, tôi họ La, cô cứ gọi tôi là dì La là được.”","“A … ồ, được. Dì La, vất vả cho dì rồi.”"]