[" ","CHƯƠNG 794","Những người đó, anh cũng không tha cho bất cứ ai!","Ánh mắt dừng ở vết thương trên cổ của Tống Hân Nghiên, anh khựng lại, anh gọi điện cho Cố Vũ Tùng.","“Nghĩ cách lập tức để Khương Thu Mộc đến Thủ đô.”","Cố Vũ Tùng ở đầu bên kia tràn ngập nghi hoặc trong đầu, nhưng không dám hỏi nhiều.","Chỉ có thể thở dài ở trong lòng, biết sớm, anh ta trước đó đã mang người cùng tới rồi.","Cùng một thời gian, ở một bệnh viện khác.","Dạ Nhất đứng ở trước giường bệnh của Dạ Vũ Đình: “Chuyện anh bị thương, bên phía Tưởng Tử Hàn đã thoát được hiềm nghi. Anh ta quá gian xảo, từ khi xảy ra chuyện tới nay, một chút chứng cứ cũng không giữ lại. Con đường chính quy chắc chắn không được. Hiện nay chỉ có ăn miếng trả miếng, bọn họ dám làm mùng 1, vậy chúng ta làm 15, đến lúc đó không sợ không có chứng cứ.”","Thần sắc của anh ta âm trầm: “Ông chủ, nếu đã chơi bẩn, dứt khoát chơi lớn đi!”","“Không vội.”","Dạ Vũ Đình bình tĩnh mở miệng: “Giết người giết tim, mối thù nhục nhã như này không báo, tôi không phải là đàn ông! Nhưng giết một người đâu có đơn giản, nhưng muốn giết trái tim của anh ta, vậy thì cần chút thời gian.”","Khóe miệng của anh ta nhếch lên, lộ ra độ cong âm hiểm: “Để anh ta chết thoải mái, sẽ quá hời cho anh ta!”","…","Tống Hân Nghiên lần nữa tỉnh lại, phát hiện mình ở phòng bệnh.","Phòng bệnh ấm áp lại thoải mái, nếu không có những thiết bị ở đầu giường, nói là khách sạn năm sao cũng không quá.","Một bác sĩ nữ đi vào thay cô làm kiểm tra theo quy tắc bình thường, nhẹ giọng dặn dò: “Cơ thể của cô quá kém rồi, hạ đường huyết nghiêm trọng, vừa tới kỳ kinh nguyệt thì không chịu nổi, ngất đi.”","Trong lòng Tống Hân Nghiên vụt qua sự nghi hoặc.","Kỳ kinh nguyệt, hạ đường huyết, ngất xỉu?!","Tuy cô quả thật không ăn bữa sáng, nhưng cơ thể của cô luôn khỏe mạnh, không tới nỗi vừa tới kỳ kinh nguyệt thì ngất chứ? Tải ápp ноlа để đọc full và miễn phí nhé.","Hơn nữa kỳ kinh nguyệt lần này khác với trước đây, lúc này cô đau giống như…","Nghĩ tới đây, Tống Hân Nghiên rùng mình.","Đau đớn lúc này giống với đau đớn khi cô bị dốc uống sẩy thai lần trước.","Tống Hân Nghiên đang nghĩ, lại có y tá bê cháo tổ yến nóng hổi vào: “Cô Tống, cô đã rất lâu không ăn gì rồi, ăn chút cháo tổ yến đi.”","Cháo tổ yến là dùng đường đỏ sữa bò hầm, hương vị thơm nồng, bổ máu bổ khí.","Tống Hân Nghiên lập tức sinh lòng cảnh giác: “Đây là nơi nào?”","Y tá bê cháo tổ yến và bác sĩ nhìn nhau.","Hai người đều không lên tiếng.","Mày liễu của Tống Hân Nghiên nhíu chặt: “Bệnh viện dưới trướng của Tưởng Thị?”","Hai người vẫn không nói chuyện."]