[" ","CHƯƠNG 746","Cô còn chưa nghĩ ra phải dùng lý do gì để nói cho Dạ Vũ Đình biết về căn bệnh của anh ta.","Đúng lúc này, Dạ Nhất bước vào.","Ánh mắt bén nhọn của Dạ Vũ Đình nhìn về phía anh ta: “Dạ Nhất, rốt cuộc là đã xảy ra chuyện gì hả, tại sao mợ chủ lại bị thương nặng như vậy chứ?”","Dạ Nhất mới bước vào cửa: “…”","Bây giờ đi khỏi đây có còn kịp không?","Tống Hân Nghiên giật mình quay đầu nhìn ra cửa: “Dạ Nhất, anh ra ngoài trước…”","Còn chưa nói xong thì đã bị Dạ Nhất ngắt ngang: “Là anh đánh.”","Giọng nói của anh ta rất nhỏ, hòa cùng giọng nói của Tống Hân Nghiên.","Dạ Vũ Đình giật mình: “Làm sao có thể.”","Anh ta tức giận nói: “Ngay cả một sợi tóc của cô ấy, tôi cũng không nỡ động vào, làm sao tôi có thể ra tay tàn nhẫn như vậy?”","“Dạ Nhất không biết rõ tình hình, anh đừng có nghe lời anh ta.” Tống Hân Nghiên vội vàng trấn an, lại liếc mắt ra hiệu cho Dạ Nhất kêu anh ta ngậm miệng lại.","Dạ Nhất làm như không thấy.","Mặc dù sự thật này vô cùng tàn khốc đối với ông chủ mình, nhưng mà nếu giấu mãi thì rất tàn nhẫn với anh ta.","Anh ta nói: “Ông chủ, anh bị bệnh rồi, anh bị bệnh về tâm lý. Ngày hôm nay đúng lúc phát bệnh khi ở gần mợ chủ, lúc đó anh mất đi lý trí, mợ chủ không phòng bị cho nên mới bị… như thế này, cuối cùng là do mợ chủ dùng đèn bàn đánh anh ngất xỉu, anh mới chịu dừng lại.”","Dạ Vũ Đình nhận phải đả kích một lần nữa, ngơ ngác nghe, thật lâu sau vẫn không hoàn hồn nổi.","Dạ Nhất nhìn Tống Hân Nghiên, tiếp tục nói: “Mợ chủ à, mợ chủ muốn giấu ông chủ, xuất phát điểm của chuyện này là tốt, nhưng mà chuyện này đối với anh ấy mà nói chưa chắc là chuyện tốt. Hơn nữa, cũng không công bằng với mợ, trong lòng anh ấy quan tâm mợ đến cỡ nào, mợ căn bản không có cách nào tưởng tượng được. Anh ấy tình nguyện để mình bị thương chứ không muốn làm tổn thương mợ dù là một chút, chuyện như ngày hôm nay đã xảy ra một lần, nói không chừng còn sẽ có lần thứ hai thứ ba, chẳng lẽ mợ muốn để anh ấy chậm rãi phát hiện ra sự thật sau những lần phát bệnh vô tận của mình? Đối với anh ấy mà nói, điều này càng tàn nhẫn hơn.”","Tống Hân Nghiên cụp mắt im lặng.","Dạ Vũ Đình càng nghe lại càng sợ hãi, cuối cùng, anh ta đánh một bạt tay thật mạnh vào mặt mình: “Mẹ nó, anh không còn là người nữa!”","Anh ta ảo não không thôi, cũng rất hận vì mình đã ra tay với Tống Hân Nghiên, một bạt tay còn ngại không đủ, lại giơ tay lên đánh vào má bên kia.","“Anh không phải là cố ý.”","Tống Hân Nghiên vội vàng đè tay anh ta lại, dịu dàng trấn an: “Vũ Đình, đây không phải là lỗi của anh, chỉ là anh bị bệnh mà thôi, tôi cũng không trách anh, là do tôi không tốt, là do tôi không quan tâm đến anh, chúng ta ở cùng một mái nhà lâu như thế mà tôi đã không biết bình thường anh uống loại thuốc đó, tôi xin lỗi.”","Trong đôi mắt hối hận của Dạ Vũ Đình tràn đầy yêu thương.","Anh ta muốn chạm vào mặt Tống Hân Nghiên, vươn tay ra nhưng chỉ dám dừng giữa không trung: “Là anh không đúng, anh không nên giấu diếm em.”"]