[" ","CHƯƠNG 829","“Thôi vậy, mẹ thích là được.”","Cô bé lấy đóa hoa hồng ra, để vào tay Tống Hân Nghiên.","“Còn bánh ngọt thì sao ạ?! Mỗi người đều có một sở thích, mẹ muốn ăn hết luôn ạ?!”","“Mẹ ăn thử trước.”","Mỗi một miếng bánh Tống Hân Nghiên bẻ một miếng ăn thử.","Một cái là ngọt, mềm bông thơm ngọt nhưng không ngấy.","Một cái là mặn, giòn tan thơm ngào ngạt, ăn cũng rất ngon.","Tưởng Minh Triết cũng nhìn cô đầy mong đợi: “Cái nào ăn ngon hơn ạ?”","Tay trái Tống Hân Nghiên cầm cái ngọt, tay phải cầm cái mặn, một bên cắn một miếng, ăn đến ngon lành: “Cả hai đều rất ngon, lỡ thích hết thì phải làm sao đây?”","Tưởng Minh Triết mím đôi môi hồng ngượng ngùng cười: “Minh Trúc nói cô thích vị mặn, cho nên em ấy làm cái mặn. Nhưng vốn dĩ trong miệng người bệnh đã đắng rồi, lại còn phải uống thuốc đắng, lúc này phải ăn ngọt mới đúng, cho nên con làm cái ngọt.”","Vậy mà lại là do hai bé con tự tay làm.","Tống Hân Nghiên được hai bé con sưởi ấm đến mức muốn khóc, cô vươn tay ra ôm hết cả hai bé con vào lòng, cười nói: “Cảm ơn Minh Trúc và Minh Triết. Sau khi nhìn thấy hai đứa, mẹ không thấy khổ, hay khó chịu nữa. Rất hạnh phúc rất vui vẻ, thật sự……”","Tưởng Minh Trúc vui vẻ cười, vẻ mặt tự tin phấn chấn.","Tưởng Minh Triết cũng cười, cười đến thẹn thùng, ngượng ngùng mà lịch sự.","Ánh mặt trời chiếu xuống như phủ lên một lớp hào quang ấm áp trên mặt ba người.","Khương Thu Mộc đứng bên cạnh nhìn mà mắt chữ o mồm chữ a.","Khuôn mặt này, nụ cười này, má lúm đồng tiền này…… Quá giống!","Cô ấy nuốt nước bọt: “Trời ạ, cậu…… Có muốn dẫn hai đứa đi xét nghiệm ADN không. Dáng vẻ này, khí chất này, nụ cười này của ba người…… Giờ có nói không phải mẹ con ruột, có lẽ không có ai tin đâu……”","Tống Hân Nghiên buông hai bé con ra, để hai đứa sang bên cạnh chơi.","“Đừng đùa nữa.” Cô hơi hụt hẫng: “Đâu phải là chưa từng làm đâu.”","Ít nhất đã từng làm với Minh Trúc, kết quả……","Khương Thu Mộc cũng rất cảm thán: “Cũng đúng. Thật tiếc quá, nhưng cái này chứng minh cậu có duyên với bọn họ đấy. Không thân không thích, có thể trông giống nhau, còn từng may mắn trở thành người một nhà.”","Tưởng Minh Triết nghe thấy hai người nói chuyện, đột nhiên quay đầu nhìn về phía Tống Hân Nghiên: “Em gái nói trước kia cô từng mất một em bé trai đúng không ạ?”","Tống Hân Nghiên khẽ gật đầu: “Đúng vậy.”","Tưởng Minh Triết mấp máy môi, gương mặt non nớt hiện lên chút mất mát: “Con cũng không có mẹ, mẹ cũng không cần con và ba nữa. Nếu cô không chê, sau này chúng ta là bạn thân, lúc không có ai, con có thể làm con trai của cô.”","Gương mặt đẹp trai của cậu bé ửng hồng, nhỏ tiếng nói với vẻ hơi xấu hổ: “Trên người cô có mùi của mẹ cháu.”","Bốn người ở đó đều sửng sốt, ai cũng có cảm giác riêng của mình."]