[" ","Chương 393","“Chỗ nào cũng tốt, chỉ là da mặt quá dày thôi.”","Tưởng Tử Hàn nhìn lướt qua cô một cái rồi nói tiếp: “Cũng hơi đểu nữa.”","Đểu á?","Không!","Cô sẽ dùng thời gian để chứng minh với anh, cảm xúc của cô đối với anh chỉ có tình yêu thôi.","Tống Hân Nghiên đứng đối diện nhìn anh với đôi mắt đong đầy ý cười.","Hai tay cô đưa lên cổ người đàn ông, nhón chân hôn lên môi anh: “Anh Tưởng, cảm ơn anh.”","Đôi bàn tay to lớn của Tưởng Tử Hàn ôm lấy vòng eo mỏng manh của cô, đôi mắt lạnh lùng tối sầm lại, giọng nói khàn khàn: “Cảm ơn cái gì?”","“Cảm ơn anh đã không ghét bỏ trong khi em chẳng có gì trong tay, bị cả thế giới cô lập. Anh chẳng những không ghét bỏ em mà còn giúp em, bảo vệ em, cưng chiều em, yêu em… Khiến em cảm thấy toàn bộ thế giới này đều không là gì cả, bởi vì anh chính là toàn bộ thế giới của em.”","Cô ngửa mặt lên, ánh mắt đảo qua cánh môi quyến rũ của người đàn ông, sống mũi, và cuối cùng là toàn thể khuôn mặt.","Hai người nhìn nhau.","Trái tim của Tưởng Tử Hàn bị lời nói này của cô làm cho chấn động mạnh mẽ.","Hơi đau, nhưng đổi lại càng là dịu êm hơn, dịu êm đến mức có thể vắt ra thành nước.","Tống Hân Nghiên nhìn anh, nghiêm túc hỏi: “Tưởng Tử Hàn, vì sao trong biển người muôn vàn, anh lại chọn trúng em? Lại còn tốt với em như vậy nữa?”","Vì sao ư?","Có lẽ là trùng hợp.","Đúng người đúng thời điểm.","Sau đó đưa ra những lựa chọn đúng đắn.","Trên mặt Tưởng Tử Hàn là vẻ lãnh đạm, trầm tĩnh.","Anh nhìn cô.","Vài giây sau, yết hầu Tưởng Tử Hàn khẽ nhúc nhích mà với mắt thường nhìn lướt qua là không thể nào thấy được, giọng nói trầm thấp thốt ra từ giữa môi răng của anh: “Bởi vì…”","Tống Hân Nghiên chờ mong lời nói tiếp theo của anh.","Bầu không khí vừa mập mờ vừa đầy ẩn ý.","“… Em mặt dày.”","Em mặt dày!","Mặt dày!","Mặt dày!","Dày…","Bầu không khí hoàn toàn bị phá hủy, Tống Hân Nghiên bị nghẹn một hơi ở cổ họng, lên không nổi mà xuống cũng chẳng xong.","Cô trợn trừng mắt, tức giận nhìn anh.","Tưởng Tử Hàn ho nhẹ một tiếng, cố ý đanh mặt lại, lạnh lùng cảnh cáo cô: “Tống Hân Nghiên, những lời cợt nhả này của em chỉ nói với mỗi mình anh thì được. Còn nếu em dám nói lời vô liêm sỉ như vậy với tên đàn ông khác, cẩn thận anh…”"]