[" ","Chương 717","…","Mặc dù Tưởng Minh Trúc đã được xuất viện, nhưng cơ thể cô bé vẫn bị thương, vẫn đang hồi phục.","Cố Vũ Tùng không dám bất cẩn, đưa cô bé đến nhà hàng gia đình.","Anh gọi một vài món ăn thanh đạm và đủ chất dinh dưỡng phù hợp với trẻ em.","Tưởng Minh Trúc liếc nhìn hai cái, không muốn ăn.","Cả người như không có chút tinh thần nào.","Muốn ăn cay!","Lẩu BBQ chua cay …","Không muốn ăn những thứ vô vị này.","Nhưng mà……","Đôi mắt to đen láy của cô bé nhỏ đảo quanh: “Chú Cố, Tống Hân Nghiên có phải không sao rồi không?”","“Ừm.” Cố Vũ Tùng múc cho cô bé một bát cháo thịt hầm.","Cô bé nhỏ vui vẻ mím cái miệng nhỏ: “Đã biết là cô ngốc đó bị người ta vu oan rồi. Người hại cô ấy bị bắt chưa?”","Cố Vũ Tùng lặng lẽ xoa đầu cô bé nhỏ: “Trẻ con thì nên vô tư, cứ nghĩ đến mấy chuyện người lớn làm gì, an tâm ăn cơm đi.”","“Đừng sờ vào tóc của cháu.” Tưởng Minh Trúc ghét bỏ mà trợn mắt một cái: “Đừng coi thường trẻ con.”","Cô bé nhỏ chơi đùa với cái muỗng, thở dài như người lớn: “Chú không biết đâu, thời gian này cháu ăn ngủ đều không ngon, sợ cô ngốc Tống Hân Nghiên đó bị bắt nạt……”","Cố Vũ Tùng nhìn cô bé tinh linh trước mặt mà không nói nên lời.","Cô bé nhỏ thở dài một tiếng, đột nhiên đặt thìa xuống: “Không được, chúng ta phải ăn mừng. Ngày tốt như vậy ăn mấy thứ này thì quá low rồi. Cháu muốn ăn tôm càng cay, gà rán cay, cá chua cay… ”","Trong khi nói, Tưởng Minh Trúc nhân lúc Cố Vũ Tùng còn chưa phản ứng lại, nhanh chóng cầm lên chiếc menu điện tử mà cô bé đã liếc nhìn không biết bao nhiêu lần ở bên cạnh.","Ngón tay nhỏ lướt nhanh vào màn hình, sau đó gọi món","Cố Vũ Tùng: “…”","Bỏ đi.","Điều quan trọng nhất là con bé vui vẻ!","Món mới lại được bưng lên.","Cay và nóng.","Tưởng Minh Trúc nhìn mà nuốt nước miếng, quá thơm quá muốn ăn","Tuy nhiên, Cố Vũ Tùng lại cảm thấy xót: “Nếu không phải biết cháu là do anh Tử Hàn thân sinh, thì chú sẽ tưởng cháu và Tống Hân Nghiên mới là mẹ con ruột thịt đó. Khẩu vị, sở thích, nói không phải là thân sinh thì chắc không ai tin đâu.”","Đây chỉ là thuận miếng nói thôi, không biết tại sao, trong đầu anh ta đột nhiên lóe qua vài hình ảnh lộn.","Cố Vũ Tùng sững sờ, trở nên xuất thần.","Hình như trong đầu anh ta mới lóe qua một bản giám định thân thích.","Là cửa Tống Hân Nghiên và Tưởng Minh Trúc.","Nhưng kết quả giám định lại khác với những gì trong ký ức của anh ta."]