[" ","CHƯƠNG 654","Cơ thể Tống Hân Nghiên cứng đờ, cố gắng nhịn lại mới không đẩy Dạ Vũ Đình ra: “Ngày mai em sẽ tới PL từ chức, cứ giao việc chuẩn bị cho công ty mới cho em. Lúc trước em bán cổ phần công ty vẫn còn một chút tiền, tuy không nhiều, nhưng nhập vào công ty mới của anh thì vẫn được. Em biết anh không thiếu chút tiền này, nhưng cứ coi như đây là của hồi môn của em. Nếu không, để em phụ thuộc vào anh mà chẳng có gì thì trong lòng em sẽ cảm thấy bất an.”","Dạ Vũ Đình cười ngây ngốc, dịu giọng đáp: “Được.”","Lâm Tịnh Thi tức tới mức tóc sắp bốc lửa tới nơi.","Đồ đê tiện này, mưu mô thâm sâu thật đấy!","Bà ta bước lên một bước, đang định quát cô nằm mơ đi.","Nhưng chợt thấy Tống Hân Nghiên gỡ tay Dạ Vũ Đình ra đứng dậy.","Lâm Tịnh Thi bị dọa cho giật nảy mình, bước chân vô thức khựng lại, nhìn Tống Hân Nghiên đầy phòng bị.","Tống Hân Nghiên đối diện với đôi mắt rực lửa của Lâm Tịnh Thi một cách đúng chừng mực: “Bà Dạ, cô Dạ, lời tôi vừa nói ban nãy, hai người cũng nghe thấy cả rồi đấy. Con người tôi chính là như vậy, những lời này, những chuyện này, hai người muốn nghe thì nghe, muốn nhìn thì nhìn, không thích nghe không thích nhìn thì đừng nghe đừng nhìn. Còn nữa, tính tôi không phải kiểu bấm bụng mà chịu, sau này, mọi người có thể nói chuyện tử tế chung sống hòa thuận là tốt nhất. Nhưng nếu như ai trong số hai người còn ra tay với tôi, tôi cũng không có phẩm chất tốt đẹp kính già yêu trẻ gì đâu, sẽ không nhường nhịn đâu đấy.”","Dừng lại một chút rồi cô lại nói: “Đương nhiên, hai người cũng không cần cảm thấy có gánh nặng tâm lý. Tuy rằng tôi đồng ý lời cầu hôn của Vũ Đình, nhưng trước khi nhận giấy kết hôn, nếu như hai người có năng lực khiến anh ấy không cưới tôi, tôi cũng không có ý kiến. Nhưng nếu như chúng tôi nhận giấy kết hôn rồi, sau này mọi người chính là người một nhà với nhau, vẫn mong hai người nhìn đại cục, đừng có nhằm vào tôi, nếu không thứ mất đi đều là thể diện của nhà họ Dạ đấy. Còn về chuyện kế hoạch sản phẩm thì dừng ở đây đi. Tôi không truy cứu nữa, sau này tôi cũng sẽ đối xử với mỗi người nhà họ Dạ một cách chân thành. Mọi người có thể không nể mặt tôi, nhưng nếu như còn có chuyện tổn thương hãm hại tôi, tôi tuyệt đối sẽ không để yên đâu!”","Tống Hân Nghiên quay sang Dạ Vũ Đình, nhỏ giọng nói: “Mọi người nói chuyện đi, em lên tầng trước.”","Nói xong tự mình rời đi.","Lâm Tịnh Thi và Dạ Như Tuyết bị khí thế của Tống Hân Nghiên làm cho sững sờ, tới tận khi cô biến mất ở tầng hai rồi mới phản ứng lại.","Lâm Tịnh Thi tức tới mức nói không nên lời, chỉ về hướng Tống Hân Nghiên biến mất mãi một hồi lâu rồi mới quát lên: “Sao nó dám… sao nó dám…”","Đôi mắt đẫm lệ mơ hồ của Dạ Như Tuyết lóe lên vẻ hận thù, rúc vào trong sofa…","“Mẹ, đủ rồi!” Dạ Vũ Đình cau mày lạnh lùng quát.","Anh ta hiếm khi nổi giận với người nhà, quát một tiếng thế này khiến cho Lâm Tịnh Thi sững sờ.","Dạ Vũ Đình liếc nhìn em gái: “Chuyện hôm nay dừng lại ở đây! Sau này nếu hai người còn ai gây khó dễ cho Hân Nghiên thì nhà họ Dạ không còn đứa con trai là con nữa, mọi người tự xem rồi làm đi. Còn nữa… mọi người không chấp nhận cô ấy cũng chẳng sao hết, mấy ngày nữa bọn con sẽ đi nhận giấy kết hôn, còn nhanh chóng tổ chức hôn lễ, bọn con tổ chức hôn lễ dưới danh nghĩa của mình, từ nay không liên quan tới nhà họ Dạ nữa.”","“Con…”","Lâm Tịnh Thi hoàn toàn sững sờ, nước mắt không ngừng lăn nơi đáy mắt."]