[" ","CHƯƠNG 675","Một người phụ nữ đeo khăn che mặt bưng một tách trà sâm trên tay, xoay eo lắc hông đi vào.","Tách trà được cô ta đặt ở bên trái Dạ Khải Trạch: “Nghỉ ngơi trước đã, anh đã xem cả đêm rồi đấy.”","Dạ Khải Trạch ném thứ trong tay xuống, dồn sức kéo cổ tay người phụ nữ kia.","Người phụ nữ kia ngồi trên đùi ông ta rồi thuận thế ngã vào lòng Dạ Khải Trạch.","“Tiểu yêu tinh, đã muộn như thế rồi còn không ngủ, chờ tôi làm gì thế?”","“Được rồi, sang một bên chơi đi, tôi còn có việc phải làm.”","“Cả đêm nay anh cứ thất thần mãi…” Người phụ nữ bĩu môi bất mãn: “Có phải anh có ý gì với cô con dâu mới kia không?”","Sắc mặt Dạ Khải Trạch đột nhiên thay đổi!","Ông ta bực bội đẩy người phụ nữ ra.","Người phụ nữ ngã xuống đất, chưa kịp hoàn hồn thì đã bị đá vào người.","Cô ta đau đến mức co rúm lại, nhưng lại cắn răng nhịn xuống chứ không dám phát ra chút âm thanh nào.","Vẻ hoảng sợ vẫn còn ở trên mặt, cô ta liền chạy tới chỗ Dạ Khải Trạch, ôm lấy chân ông ta cầu xin: “Xin lỗi ngài, là em sơ suất, đây vốn không phải là chuyện em nên hỏi, lần sau em không dám nữa đâu…”","Dạ Khải Trạch ngồi xổm xuống, túm tóc người phụ nữ, buộc cô ta phải nhìn lên rồi kéo tấm màn che mặt của cô ta ra.","Dưới tấm màn che là gương mặt thanh tú do lớp trang điểm đậm tạo nên.","Đôi mắt thanh tú như điểm vài giọt lệ, đôi môi đỏ mọng mím chặt vì đau, hai má lúm đồng tiền hằn sâu trên má.","Nhìn kỹ thì phải giống Tống Hân Nghiên đến bảy tám phần.","Vẻ mặt Dạ Khải Trạch lạnh như băng: “Giản Tú Ảnh, đừng tưởng rằng cô có chút giống cô ấy là tự phụ trước mặt tôi được.”","Ông ta chỉ vào đuôi mày và đôi mắt đang ngấn nước vì đau của Giản Tú Ảnh, lạnh lùng nói tiếp: “Cô chỉ có đôi mắt giống cô ấy thôi. Cô cũng chưa từng thấy Tống Hân Nghiên! Tống Hân Nghiên mới chính là bản sao của cô ấy, mỗi cái nhíu mày, mỗi nụ cười, từng hành động cử chỉ đều là bản sao cả! Mà nhớ cho rõ đây, dù Tống Hân Nghiên có giống như thế nào đi chăng nữa thì con bé ấy cũng là người phụ nữ mà con trai tôi thích!”","Dạ Khải Trạch dùng tay giật mạnh tóc Giản Tú Ảnh: “Dạ Khải Trạch tôi dù tệ hại đến đâu cũng không đến mức mất nhân tính mà tranh giành đàn bà với con trai!”","Nói xong lập tức hất văng Giản Tú Ảnh ra.","Ông ta từ từ đứng dậy rồi ngồi trở lại ghế.","Da đầu của Giản Tú Ảnh như thể bị ai đó xé ra, đau đớn không chịu nổi.","Nhưng giờ phút này rồi, cô ta đã không còn quan tâm đến đau đớn là gì nữa, dùng cả tay chân lẫn đầu gối làm trụ bò về phía trước, nhặt khăn che mặt Dạ Khải Trạch đã ném sang một bên rồi nhanh chóng đeo lại.","Lúc này Dạ Khải Trạch mới hài lòng cười khẩy.","Ông ta vỗ đầu Giản Tú Ảnh như một con chó: “Thế này mới ngoan chứ.”"]