[" ","CHƯƠNG 237","Tống Hân Nghiên còn chưa tỉnh táo lại khỏi cơn sốc thì đã bị Lệ Anh Vũ kéo lên xe.","…","Câu lạc bộ The Nights.","Lệ Anh Vũ đưa thẳng Tống Hân Nghiên đến spa.","“Anh Lệ, quần áo mà anh cần đây ạ.”","Nhân viên phục vụ cung kính mang đến một bộ váy thời trang cao cấp mới tinh.","Lệ Anh Vũ nhận lấy, đưa cho Tống Hân Nghiên: “Thay đi.”","Cô chau mày nhìn anh ta, không nhận.","Lệ Anh Vũ nở nụ cười ấm áp, đưa bộ đồ cho nữ nhân viên phục vụ: “Cô thay giúp cô Tống đi.”","“Vâng. Cô Tống, mời đi bên này.”","Tống Hân Nghiên định thần lại, não bộ của cô bắt đầu hoạt động nhanh chóng.","Cô lùi về sau một bước: “Anh Lệ, cảm ơn ý tốt của anh, nhưng không cần đâu, tôi đã liên lạc với bạn tôi đưa đồ sang đây rồi.”","Vẻ mặt Lệ Anh Vũ đầy bất đắc dĩ: “Vậy cũng phải tắm rửa một chút chứ, tạm thời cứ mặc cái này đi. Cô cứ thế đi gặp bạn mình thì chắc cô ấy cũng lo lắng lắm đấy.”","Khóe môi của Tống Hân Nghiên khẽ nở nụ cười xa cách: “Cô ấy cũng từng thấy dáng vẻ nhếch nhác hơn cả bây giờ của tôi rồi. Cô ấy sẽ tới nhanh thôi, tôi xuống trước đây.”","Cô quay người định đi.","Lệ Anh Vũ nhanh tay lẹ mắt kéo cô lại: “Cô ngại mối quan hệ giữa tôi và tên nhóc Hoắc Tấn Trung hả?”","“Không phải.”","Lệ Anh Vũ làm như không nghe thấy, giải thích: “Tuy tôi là cậu trẻ của nó, nhưng lỗi lầm mà nó mắc phải, tôi cũng nhất định không dung túng. Cô Tống, tôi biết trong lòng cô có khúc mắc, nhưng tôi thật sự có ý tốt. Nếu trong lòng cô cảm thấy khó chịu khi thấy tôi thì tôi có thể rời khỏi đây ngay lập tức.”","Anh ta nói xong, thật sự quay người đi khỏi.","Vẻ rối rắm thoáng qua trên mặt của Tống Hân Nghiên.","Nhân viên phục vụ bên cạnh nở nụ cười chuyên nghiệp tiêu chuẩn bên môi: “Cô Tống, cô xem bộ đồ này…”","“Phiền cô giúp tôi trả cho anh Lệ, cảm ơn.”","Cô nói xong liền quay người rời đi.","Khương Thu Mộc vừa nghe máy đã vội vã đến spa đón người về nhà mình.","Tống Hân Nghiên tắm rửa xong, thay đồ của Khương Thu Mộc rồi ra ngoài.","Khương Thu Mộc lập tức xúm lại gần cô: “Rốt cuộc hôm nay đã có chuyện gì? Không phải cậu bảo vệ luận án ở trường à? Sao lại chạy đến spa, còn nhếch nhác như vậy nữa?”","Tâm trạng của Tống Hân Nghiên vô cùng tồi tệ: “Một lời khó nói hết.”","Cô kể mọi chuyện xảy ra ngày hôm nay cho Khương Thu Mộc nghe.","Khương Thu Mộc tức đến mức đầu bốc khói: “Trên đời này làm gì có chuyện trùng hợp như thế, chắc chắn có người đứng sau hại cậu.”","“Có người thêm dầu vào lửa là cái chắc, nhưng bây giờ chuyện phiền phức nhất không phải là luận văn. Nếu luận văn của Trương Bội Linh thật sự tồn tại, chứng cứ cũng không có sơ hở thì đối với tớ mới là chuyện khó giải quyết nhất.”"]