[" ","CHƯƠNG 762","Bà ta nói ra những lời này một cách thản nhiên bình tĩnh, khiến người khác không thể tưởng tượng được là ân oán như thế nào mới có thể khiến bà ta rời khỏi nhà từ nhỏ, mấy chục năm không quay lại.","Hơn nữa người trong nhà cũng chưa từng đề cập đến.","Liên quan đến chuyện riêng tư của những người trưởng bối, Tống Hân Nghiên đương nhiên cũng sẽ không thăm dò nghe ngóng, tiến lên trước gọi một tiếng: “Cô.”","Tống Thanh Hoa gật gật đầu.","Bà ta mỉm cười, nhẹ giọng nói: “Cô và ba chồng cháu là bạn cũ, lần này trở về nước, vừa mới nghe thấy nhà họ Dạ gặp chuyện, nên muốn rót vốn giúp một phen. Chỉ là cô khá bận, không thể trực tiếp làm mọi việc, ba chồng cháu lại muốn giải quyết việc chung, nằng nặc bảo tìm một cổ đông tới, ta đành phải cử Mỹ Như qua đây.”","Tống Mỹ Như tự đắc liếc nhìn Tống Hân Nghiên một cái, bước đến phía trước Tống Thanh Hoa với vẻ ngây thơ, kéo lấy cánh tay của bà ta và làm nũng: “Cô yên tâm, cháu nhất định sẽ phối hợp tốt với Hân Nghiên, xử lý chuyện này một cách thỏa đáng.”","Tống Hân Nghiên nói với vẻ lãnh đạm: “Tôi không tham gia vào bất cứ quyết định và công việc nào của Dạ Thị, vì vậy công việc của cô không liên quan gì đến tôi, chúng ta cũng không cần phối hợp.”","Sắc mặt Tống Mỹ Như thay đổi, trừng mắt nhìn về phía Tống Hân Nghiên với vẻ tức giận.","Đồ tiện nhân này!","Cô cố tình làm cô ta xấu mặt trước mặt Tống Thanh Hoa.","“Cô…” Tống Mỹ Như nhìn về phía Tống Thanh Hoa với vẻ uất ức.","Đôi mắt thông minh lanh lợi của Tống Thanh Hoa đảo quanh trên người hai người, nhìn rõ con sóng ngầm cuộn trào giữa hai người bọn họ.","Bà ta vỗ vỗ vào tay Tống Mỹ Như động viên, cười hòa giải: “Được rồi, đều là chị em trong nhà.”","Tống Thanh Hoa lại nhìn lướt qua hai chị em một cái, giọng nói vẫn nhẹ nhàng nhưng mang theo ý cảnh cáo: “Tính ra cũng là chuyện của công ty nhà mình, các cháu không còn trẻ con nữa, tự mình xem đó mà làm.”","Tống Mỹ Như không cam chịu nhưng đành phải nuốt giận.","Tống Thanh Hoa giải thích đơn giản vài câu với ba người bậc dưới rồi rời đi trước cùng Dạ Khải Trạch.","Ba người bậc dưới tiễn hai người lên xe.","Tống Mỹ Như kéo lấy Tống Dương Minh đi về phía chiếc xe màu đỏ: “Anh, chúng ta cũng đi thôi.”","Tống Dương Minh mở cửa xe cho cô ta, rồi đẩy cô ta vào trong, đóng cửa xe lại: “Cô về khách sạn trước đi.”","Tống Mỹ Như không dám tin: “Anh không đi cùng em sao?”","Nhìn Tống Hân Nghiên ở cách đó mấy bước, sắc mặt cô ta trầm xuống, kéo cửa xe và xuống xe: “Anh không đi em cũng không đi. Anh, em mới là em gái ruột của anh. Tống Hân Nghiên và anh không thân thích, anh ở lại một mình muốn cùng cô ta làm gì? Anh đừng quên, cô ta đã kết hôn rồi, còn kết hôn hai lần. Một người phụ nữ hai lần đò, anh cũng không chê bẩn…”","“Bốp!”","Tống Dương Minh lạnh lùng vung ra một cái tát.","Khuôn mặt Tống Mỹ Như bị đánh đến nghiêng sang một bên, một lúc lâu vẫn chưa định thần lại."]