[" ","CHƯƠNG 817","Da rách chảy máu, máu tanh chạy loạn trong khoang miệng.","Tống Hân Nghiên hung hăng đẩy anh ra: “Cút!”","Tưởng Tử Hàn bị cô đẩy ra khỏi giường bệnh, thân hình cao lớn lảo đảo lui về phía sau vài bước.","Đôi mắt Tống Hân Nghiên đỏ hoe, cảm xúc kích động vỡ òa: “Đừng bao giờ xuất hiện trước mặt tôi nữa!”","“Hân Nghiên……”","“Cút!”","Tống Hân Nghiên giận tím mặt, nắm lấy cái gối sau người ném về phía anh: “Anh không đi cũng được, tôi đi!”","Cô hất chăn ra, chuẩn bị rời đi.","Tưởng Tử Hàn rất đau lòng nhưng không dám kích động cô nữa: “Anh đi…”","Ngoài phòng bệnh.","Khương Thu Mộc và Cố Vũ Tùng trừng mắt nhìn nhau.","Tưởng Tử Hàn đi ra, ánh mắt hai người đều đồng thời chuyển về phía anh.","“Hân Nghiên thế nào rồi?” Khương Thu Mộc lạnh lùng hỏi.","Tưởng Tử Hàn mệt mỏi nhắm mắt lại: “Tâm trạng rất tệ, Hân Nghiên xin nhờ cô rồi.”","Khương Thu Mộc không thèm tức giận, vội vàng đẩy cửa bước vào.","Trong phòng bệnh.","Tống Hân Nghiên ôm lấy Khương Thu Mộc khóc rống lên một trận, cuối cùng tâm trạng cũng khá lên một chút.","Cô nhếch khóe miệng kéo ra một nụ cười còn xấu hơn cả khóc: “Đầu gỗ, thật sự… cảm ơn cậu. Làm khó cho cậu rồi, vì phối hợp diễn kịch với bọn họ mà cậu phải giả vờ ốm để đến ở cùng tớ.”","Khương Thu Mộc khóc theo đến sưng đỏ cả mắt, nghe thấy lời này, ‘xì’ một tiếng, không nhịn được mà bật cười.","“Kỹ năng diễn xuất này của tớ quả thực không ai có, quá xấu hổ rồi.”","Cô ấy lau nước mắt, có chút xấu hổ, cũng có chút áy náy: “Xin lỗi, tớ không nên cùng bọn họ lừa dối cậu. Chỉ là…”","Khương Thu Mộc thở dài với vẻ cam chịu: “Nói đi cũng phải nói lại, Nghiên, mặc dù Tưởng Tử Hàn xử lý chuyện này không thỏa đáng, nhưng sau khi biết cậu bị người khác bày mưu hãm hại, anh ta cũng đau buồn và hối hận không thua kém gì cậu.”","Cô ấy nắm lấy tay bạn thân của mình: “Nghiên, anh ta thực sự rất quan tâm đến cậu. Hai ngày nay, cho dù tớ có mắng chửi anh ta thế nào, chế giễu anh ta, lăng mạ anh ta thế nào, anh ta cũng không tức giận. Anh ta đã yêu cầu mọi người giấu giếm chuyện cậu bị sảy thai, cũng là vì sợ cậu không chịu được sự đả kích sau khi biết được sự thật.”","Tống Hân Nghiên im lặng.","Khương Thu Mộc nói tiếp: “Tuy rằng Tưởng Tử Hàn có sai lầm, nhưng cũng có thể nhìn ra được anh ta thực sự yêu thương cậu, anh ta không buông bỏ được cậu. Dù gì anh ta cũng là Tưởng Tử Hàn, vị vua không vương miện của đế quốc thương nghiệp thủ đô, mặc dù có chút bá đạo, vênh vênh váo váo một chút, nhưng dù sao anh ta cũng quang minh lỗi lạc, tốt hơn gấp nhiều lần so với đám người chỉ biết bày mưu thâm độc kia của nhà họ Dạ.”"]