[" ","CHƯƠNG 604","“Không đi, không đi đâu, tổng giám đốc Tưởng hiểu lầm rồi.” Chu Cao Tuấn cũng nhanh chóng cười trừ giải thích.","Tống Hân Nghiên bị đám đông cưỡng ép ngồi bên cạnh Tưởng Tử Hàn.","Hơi thở quen thuộc trên người đàn ông xộc tới, trái tim cô đập loạn xạ, bắt đầu âm thầm tăng tốc.","Cô chợt hốt hoảng, chiếc ghế dưới mông như thể có cây đinh, vừa ngồi xuống đã muốn nhảy lên: “Thật là ngại quá, tôi là người mới chưa qua thời gian thử việc, thật sự không có tư cách ngồi ở đây đâu…”","Giọng của người đàn ông lạnh lùng cắt ngang lời Tống Hân Nghiên: “Xem ra cô gái xinh đẹp này không hề muốn tham gia bữa tiệc tối nay nhỉ? Hay là…”","Giọng anh trầm xuống, mang vẻ thâm sâu, nửa giận nửa không: “Hay là Tưởng Tử Hàn tôi khiến cô thất vọng, không lọt nổi mắt cô?”","Anh vừa nói thế, không một ai dám tiếp lời.","Mấy người trên bàn ăn như bị nhấn nút tắt tiếng, đều đờ hết ngời ra.","Ai nấy cũng mắt nhìn mũi, mũi nhìn tim, sợ bất cẩn lại rước họa vào thân.","Chu Cao Tuấn lo lắng đến toát mồ hôi đầy trán, vội cười trừ nói: “Tổng giám đốc Tưởng hiểu lầm rồi, Hân Nghiên là người mới vừa tới thử việc, chưa từng trải đời, bỗng gặp nhiều tiền bối với sếp tổng như vậy nên rụt rè thôi.”","Anh ta nói xong liền ấn vai của Tống Hân Nghiên, nghiến răng nói với giọng chỉ có hai người nghe: “Tổng giám đốc Tưởng không phải là người mà tôi và cô có thể đắc tội được đâu, ngồi xuống đi!”","Anh ta nói xong liền ép buộc ấn người ngồi xuống.","Tất cả mọi người trong phòng đều nhìn cô, chờ phản ứng của cô.","Tống Hân Nghiên nghiến chặt răng, không ngừng thầm nhủ với mình rằng ‘đây là công việc, là vấn đề mà tất cả phụ nữ bước vào chốn công sở đều phải đối mặt, không thể mang tình cảm cá nhân, không thể làm kiêu!’.","Người khác có thể giải quyết, tại sao cô lại không thể?","Tự an ủi bản thân như vậy xong, cuối cùng trong lòng cũng thoải mái hơn.","Cô thả lỏng, ngồi ngay ngắn chỉnh tề, khóe miệng khẽ giương lên, nở nụ cười đúng chuẩn mực: “Vậy tôi cung kính không bằng tuân lệnh.”","Rượu trên bàn được đựng sẵn trong bình riêng.","Trước mặt mỗi người đều bày một bình, nhân viên phục vụ lần lượt rót rượu vào bình của mọi người.","Khi tới lượt Tống Hân Nghiên, cô vội che miệng bình rượu: “Không cần, tôi không biết uống rượu.”","“Rượu ấy à, uống vào là sẽ biết cả thôi, cứ rót đi.”","Người nói ra câu này là phó tổng giám đốc Vương đi chung với Tưởng Tử Hàn, ông ta cười tủm tỉm dặn dò nhân viên phục vụ: “Bình thường tổng giám đốc Tưởng cũng không uống rượu đâu, nhưng tối nay lại bưng ly rượu thế này, mọi người nhất định phải nắm bắt cơ hội đấy nhé!”","“Vậy thì phải rót đầy!”","Đám đông nhao nhao hùa theo.","Chu Cao Tuấn đổ mồ hôi đầy trán, giật áo của Tống Hân Nghiên dưới bàn.","Cô đành lấy tay ra: “Là tôi không biết điều, anh rót đi.”","Nhân viên phục vụ đổ đầy rượu vào bình của cô."]