[" ","Chương 960","Sự việc Song Lâm trên Youtube và Facebook hot nhanh như phi tên lửa, chất vấn, khiếu nại và hùa theo ngày càng nhiều.","“Rõ ràng như vậy mà các người không nhận ra ư?”","Tống Thanh Hoa tức giận đến đập điện thoại: “Có người cố tình muốn vu oan cho chúng ta. Chỉ không biết bên kia nhắm vào FN hay Song Lâm.”","FN là cơ nghiệp mà Tống Thanh Hoa đã xây dựng ở nước ngoài trong mấy năm qua, còn Song Lâm chỉ là một công ty thực phẩm nhỏ bé không đáng nhắc đến trong số rất nhiều công ty con của FN.","Tống Thanh Hoa ngẩng đầu, lạnh lùng nhìn cấp dưới: “Có đối tượng khả nghi nào không?”","Lưu Thái đổ mồ hôi hột, ngay cả thở mạnh cũng không dám: “Mạng lưới quan hệ ở trong nước và đặc biệt là ở thủ đô của chúng ta vẫn luôn rất tốt. Hiện tại tạm thời không có manh mối gì.”","“Đúng là một đám vô dụng!”","Tải ápp Һσlа để đọc full và miễn phí nhé.","Tống Thanh Hoa tức giận nắm chặt tay, nheo mắt vừa nghĩ vừa nói: “Trong cái giới này có thể ra tay với hiệu quả cao như vậy, e rằng ngoài Tưởng Tư Hàn ra, có lẽ cũng không tìm ra người thứ hai.”","“Tôi sẽ điều tra theo hướng này.”","Lưu Thái đáp lại, do dự một chút, sau đó thấp thỏm nói: “Thật ra chuyện Song Lâm lần này thật sự không phải là vu oan”","Tống Thanh Hoa ánh mắt lạnh lùng sắc bén, đột nhiên trừng Lưu Thái chằm chằm: “Nói rõ vào!”","Lưu Thái không dám giấu giếm nữa, vội vàng nói: “Vấn đề về sữa lần này chỉ là ngòi nổ thôi. Tháng trước, khi trụ sở tập đoàn đến từng chi nhánh kiểm tra ngẫu nhiên, họ đã phát hiện ra vấn đề của Song Lâm. Đó là một vài giám đốc quản lý của chi nhánh không làm tròn trách nhiệm, những vấn đề điều tra được thực sự tồn tại, nhưng chỉ có một đợt này thôi…","“Ban quản lí của tập đoàn đã yêu cầu chấn chỉnh, phía Song Lâm đã nhanh chóng phản hồi và chấn chỉnh ngay lập tức. Lúc đó sợ sẽ lớn chuyện nên nội bộ tập đoàn đã âm thầm xử lí, đồng thời cũng cho người của chúng ta âm thầm thu hồi những sản phẩm có vấn đề … Vì mọi thứ đều diễn ra bí mật, không dám rêu rao nên khó tránh khỏi có cá lọt lưới…”","Tống Thanh Hoa không thể tin được.","Chẳng qua bà ta mới về nước có một hai tháng mà cấp dưới bà ta lại dám táo tợn như vậy!","Bà ta vô cùng tức giận, nghiến răng nghiến lợi hỏi: “Chuyện này sao tôi không biết?”","Lưu Thái lập tức lau mồ hôi lạnh giải thích: “Xin lỗi, chủ tịch Tống, việc kiểm tra ngẫu nhiên các công ty chi nhánh của tập đoàn đã lên lịch từ lâu, thời gian này bà lại không ở tập đoàn, mà trước giờ mấy chuyện này không cần báo cáo cho bà, cho nên…”","Tống Thanh Hoa bây giờ có cả suy nghĩ cắn chết mấy thứ vô dụng chẳng giúp được gì dưới trướng của bà ta.","Nhưng mọi chuyện đã xảy ra rồi, có giận cũng vô ích.","Bà ta nhanh chóng bình tĩnh lại và bắt đầu phân tích lợi và hại: “Tôi biết Tưởng Tử Hàn, người đàn ông này tuy thủ đoạn cứng rắn, nhưng không đến nỗi dùng thủ đoạn vu oan hèn hạ này…”","Đang nói, đột nhiên một cái gì đó chợt lóe lên trong đầu bà ta.","“Không đúng!” – Tống Thanh Hoa lắc đầu: “Chuyện kiểm tra ngẫu nhiên tháng trước phát hiện vấn đề đang được sửa đổi rồi. Đã qua hơn một tháng…”"]