[" ","CHƯƠNG 235","Tống Hân Nghiên khẽ mỉm cười gượng gạo: “Tất cả số liệu cơ sở của thí nghiệm đều là em và bọn họ cùng nhau xử lý. Mà luận văn của đàn chị Trương Bội Linh cũng có dữ liệu cơ bản chi tiết nhất. Giáo sư, em nghi ngờ là hai người họ có vấn đề.”","“Em cứ bình tĩnh trước đã, cô sẽ giúp em điều tra rõ ràng.”","Giáo sư Dương an ủi: “Người khác không biết về bài luận văn này, nhưng sao cô lại không rõ làm thế nào có được kết luận từng bước chứ? Cô đã chứng kiến toàn bộ quá trình em tiến hành mà.”","Bà ấy ngồi cạnh Tống Hân Nghiên: “Nhưng em không cảm thấy lạ à? Tại sao thời gian trùng hợp như thế? Một tuần trước khi em bảo vệ tốt nghiệp, tuần sau Tide Fashion lại bất ngờ đăng một bài văn tương tự? Hơn nữa, bài văn này vừa ra thì ngay sau đó, Trương Bội Linh lập tức cung cấp các số liệu của tổ thí nghiệm làm bằng chứng? Cô từng xem bản ghi chép thực nghiệm của em ấy. Mỗi giai đoạn em ấy bắt đầu viết luận văn và làm thực nghiệm đều sớm hơn chúng ta… Những điều này đều quá kỳ quặc.”","Lúc nãy Tống Hân Nghiên chỉ liếc sơ qua luận văn của Trương Bội Linh chứ không xem kỹ thời gian.","Cô vô cùng ngạc nhiên: “Cũng có nghĩa là, từng bước đều bắt em gánh nỗi nhục sao chép. Nhưng cô ơi, chủ đề luận văn có thể tương tự, phương hướng thí nghiệm cũng có thể tương đồng. Nhưng từng chữ từng câu đều có thể giống hoặc tương tự nhau, vậy thì có vấn đề thật rồi. Người có thể trông giống nhau, chứ chắc chắn không thể nào có chuyện hai người có kết cấu não bộ y hệt nhau được. Ngay cả suy nghĩ đều đồng điệu thế này, làm thí nghiệm, viết luận văn cũng giống nhau như đúc. Chắc chắn trong này có vấn đề.”","Vẻ mặt của Giáo sư Dương cũng trở nên nghiêm nghị.","Nhiều năm như vậy, bà ấy đã từng gặp chuyện sao chép, nhưng chưa từng gặp qua bài copy nào còn được đăng tải sớm hơn cả bài văn bị sao chép thế này!","…","Lúc Tống Hân Nghiên đi ra khỏi phòng thí nghiệm, chuyện sao chép đã ầm ĩ đến mức ai ai cũng biết.","Cô vừa đi ra khỏi tòa nhà thí nghiệm, trứng ung rau nát lần lượt bay đến trước mặt.","Tống Hân Nghiên bị đả mà không kịp trở tay, vô thức vươn tay ra che chắn.","“Bụp!”","Quả trứng ung đập vào cánh tay cô, chất lỏng trong quả trứng vương vãi khắp nơi.","Rất nhiều lá rau hư cũng dính khắp người cô.","Tâm trạng cô vốn đã tồi tệ rồi, giờ lập tức nổi giận.","Cô còn chưa nổi cáu thì đám fan của Trương Bội Linh đã la ầm lên.","“Chó sao chép cút khỏi trường ngay!”","“Đúng là không biết xấu hổ, dám công khai sao chép luận văn mà đàn chị từng bảo vệ cơ đấy!”","“Tống Hân Nghiên xin lỗi đi!”","…","Tống Hân Nghiên nghiến chặt răng, không chịu được nữa, định xông lên nói lý thì đột nhiên bên cạnh có một bóng dáng cao ráo xuất hiện.","Người đi tới cởi áo vest trùm kín đầu cô, nửa đỡ nửa ôm, miễn cưỡng đưa người rời khỏi hiện trường, nhét cô vào xe.","Lên xe.","Anh ta vội tìm khăn mặt và khăn giấy: “Em không sao chứ? Nào, mau lau đi.”","Tống Hân Nghiên hoàn hồn, lúc này mới nhận ra người đi tới lại là Hoắc Tấn Trung."]