[" ","Chương 701","Cô ấy lấy giấy phê chuẩn do Tống Dương Minh đem tới ra: “Chúng tôi có giấy phê chuẩn, tôi ra đón cô nhóc.”","Khương Thu Mộc chớp mắt ra hiệu với Tưởng Minh Trúc.","Cô nhóc lanh lợi kia lập tức vứt cảnh sát qua một bên, chạy về phía Khương Thu Mộc.","“Chị Khương, sao giờ chị mới tới.”","Khương Thu Mộc: “…”","Rất tốt, quả nhiên có sữa chính là mẹ.","Cuối cùng cô ấy cũng không phải còn được gọi là dì nữa rồi!","Cảnh sát đau đầu, một lớn một nhỏ này, không một ai làm anh ta bớt phiền lòng, mà cũng chẳng có người nào anh ta đắc tội nổi.","Anh ta biết thời biết thế nói: “Được rồi được rồi, muốn gặp thì đi đi. Thời gian thăm tù có hạn, mấy người chỉ còn lại năm phút thôi đó.”","Khương Thu Mộc vội vàng dẫn Tưởng Minh Trúc đi vào.","Cửa phòng thăm nuôi mở ra.","Tưởng Minh Trúc vừa nhìn thấy Tống Hân Nghiên, đôi mắt to như trái nho lập tức đỏ dừng, nước mắt trong suốt trào dâng trong mắt, rớt xuống.","Cô bé nhào tới, ôm lấy chân Tống Hân Nghiên khóc lớn.","Hai mắt Tống Hân Nghiên cũng mờ đi, giọt nước mắt cố kìm nén khi từ lúc nhìn thấy Tống Dương Minh và Khương Thu Mộc cuối cùng cũng trào khỏi khóe mắt, chảy xuống: “Không sao, không sao rồi. Xin lỗi Minh Trúc nhiều nha, dọa con sợ rồi.”","Cô nâng đôi tay đang bị còng lên, sau đó mở rộng tròng xuống, ôm Tưởng Minh Trúc vào lòng: “Ngoan, đừng khóc. Để mẹ xem xem con khỏe hẳn chưa nè? Có còn khó chịu ở đâu nữa không?”","Tưởng Minh Trúc vừa khóc vừa lắc đầu, sau đó xấu hổ lau nước mắt.","Cô bé mở to đôi mắt đỏ ửng, ướt nhẹp của mình, nói bằng chất giọng non nớt: “Con không sao hết. Mẹ chăm sóc tốt cho mình là được, không cần lo cho con.” Tải ápp Һσlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Tống Hân Nghiên vừa khổ sở, vừa cảm động: “Xin lỗi con, đều do mẹ quá khờ mới hại con chịu đau khổ.”","Tưởng Minh Trúc ngạo kiều liếc mắt, hếch cằm nhỏ lên trời: “Quả thật rất khờ.”","Cô bé cau mày dạy dỗ cô: “Sao mẹ có thể đần như vậy hả? Nếu đã quyết định về nước tới thủ đô, vậy phải chuẩn bị sẵn sàng tinh thần sấm đầm rồng hang hổ chứ. Không những chẳng chuẩn bị gì, còn hay mềm lòng nữa, mẹ nói thử xem, mẹ không bị người khác hãm hại thì ai bị đây?”","Cô nhóc tinh quái này dùng giọng điệu như một bà cụ non, chầm chậm nói: “Mai mốt tuyệt đối không được mềm lòng với người xấu, nếu không mẹ sẽ bị người khác bắt nạt đó. Đâu thể lần nào con cũng phải chạy tới la lối khóc lóc om sòm, tìm hết mọi cách để gặp mẹ được… mất mặt lắm.”","Bầu không khí vốn trầm trọng trong phòng bị một đống lớn lời nói do cô nhóc đổ xuống đánh vỡ không còn tung tích gì.","Tống Hân Nghiên nín khóc mỉm cười.","Khương Thu Mộc bật cười ha ha.","Ngay cả người không thích nói cười, mặt mày lúc nào cũng âm trầm như Tống Dương Minh lúc này cũng thấy buồn cười vô cùng.","Xem ra, cuộc hôn nhân chớp nhoáng mà em gái nhà mình chọn nhầm cũng không phải không có thu hoạch."]