[" ","CHƯƠNG 841","Cô khẽ gọi.","Một tiếng “anh” dịu dàng, giống như mạng nhện mềm mại, quấn chặt lấy trái tim Tống Dương Minh.","Cuối cùng ánh mắt anh ấy cũng chuyển sang gương chiếu hậu, có cái nhìn đối diện đầu tiên với em gái mình kể từ sau khi lên xe.","Khóe môi của Tống Hân Nghiên cong hơn, giọng điệu và dáng vẻ của cô cũng trở nên kiên quyết và nghiêm túc hơn: “Anh à, cảm ơn anh. Em hiểu được sự nghiêm túc này của anh, nhưng nếu như không giải quyết vấn đề, cho dù em có đi tới chân trời góc bể cũng sẽ không thoát khỏi những rắc rối này. Hơn nữa cả đời này, có thể em sẽ thật sự gục ngã ở nơi này, không bao giờ đứng dậy được nữa. Anh muốn thấy em như thế sao?!”","Tống Dương Minh nhắm mắt lại, giọng nói hơi khàn: “Có phải ở đây vẫn còn thứ mà em không thể từ bỏ không?”","Là Tưởng Tử Hàn?","Hay là Dạ Vũ Đình?!","Tống Hân Nghiên lắc đầu: “Không phải không bỏ được, mà là không cam lòng! Anh à, cho dù sau này em có phải rời đi, em cũng phải nở mày nở mặt mà đi, không chút hối tiếc mà đi. Chứ không phải như bây giờ, lặng lẽ bỏ trốn cùng anh. Nếu vậy thì những người tổn thương em làm hại em sẽ đắc ý đến nhường nào chứ?!”","Khương Thu Mộc cuối cùng cũng lấy hết can đảm nhìn người đàn ông mà mình thích: “Đúng vậy anh Dương Minh, tuy rằng chúng ta đều không muốn Hân Nghiên bị tổn thương, đều muốn bảo vệ cô ấy. Nhưng dù sao chúng ta cũng không phải là cô ấy nên không thể chữa lành vết thương trong trái tim của cô ấy. Có những nỗi đau, chỉ có tự đứng dậy mới có thể chữa lành. Cho dù phải đi, cũng không thể đột ngột đi như vậy… vì vậy, cho cô ấy một chút thời gian nhé.”","Sắc mặt Tống Dương Minh lạnh lùng, tuy rằng không lên tiếng nhưng tốc độ xe cũng đã chậm lại.","Tống Hân Nghiên và Khương Thu Mộc nhìn nhau, biết rằng đây là thái độ của Tống Dương Minh.","Cả hai đều nở nụ cười hạnh phúc.","Nỗi sợ hãi trong lòng Khương Thu Mộc cũng giảm đi rất nhiều, cũng thấy tự nhiên hơn.","Nhìn thấy bảng chỉ đường quen thuộc bên ngoài, cô ấy nhanh chóng chỉ vào bảng chỉ đường và nói: “Anh Dương Minh, phía trước, ở ngã tư phía trước rẽ trái, em đưa mọi người đến một nơi.”","Tống Dương Minh lại liếc nhìn em gái mình trong gương chiếu hậu, rồi âm thầm bật xi nhan rẽ trái.","Chiếc xe nhanh chóng dừng lại dưới sự hướng dẫn của Khương Thu Mộc.","Là một phòng vẽ tranh quay ra mặt đường.","Bên trong vừa được sửa sang lại, còn thơm mùi trầm của gỗ sơn.","Thiết bị trong phòng vẽ tranh được chuẩn bị đầy đủ, treo biển hiệu lên là có thể khai trương rồi.","Khương Thu Mộc đắc ý nói với hai người họ: “Sau này đây chính là căn cứ của tớ ở thủ đô. Nếu như đã là phòng vẽ tranh của tớ thì cũng là phòng vẽ tranh của cậu. Treo biển lên là có thể kinh doanh bình thường rồi. Khi đó mong anh Dương Minh sẽ quan tâm.”","Tống Hân Nghiên nhìn một lượt bên trong, cười nói: “Hành động cũng nhanh rồi đấy.”"]