[" ","Chương 923","Trong nháy mắt, sắc mặt của Tưởng Tử Hàn liền ảm đạm, anh nâng mặt quay đầu cô qua, dùng trán chống đỡ trán cô: “Chúng ta đừng cãi nhau nữa, trở về bên cạnh anh đi có được không? Hân Nghiên, anh biết em vẫn yêu anh, anh cũng yêu em, rất rất yêu em, tình yêu xuất phát từ tận đáy lòng, yêu đến mức trong lòng anh, em quan trọng hơn tất cả mọi thứ.”","Hai mắt Tống Hân Nghiên nhắm nghiền, cô che giấu đi sự lạnh lùng và hận thù trong đáy mắt.","Nhưng nó lại đang co rút và đau đớn.","Nếu như không có những chuyện trước kia, nếu như không có…","Có thể được một người đàn ông cao cao tại thượng hết lòng yêu mình, chắc chắn đây là một chuyện rất hạnh phúc.","Đáng tiếc là không có nếu như.","Tất cả tốt đẹp đều là cạm bẫy được phủ một lớp ảo ảnh.","Sau cái tốt của anh, chính là sự uy hiếp và lạnh lùng.","Mặc dù đúng là anh chưa từng ra tay hung ác với cô, nhưng mà…","Tống Hân Nghiên nhớ đến những chuyện mà anh đã làm vì cô ở bệnh viện hồi mấy ngày trước, nói không cảm động là chuyện không thể.","Nhưng dù sao anh cũng là Tưởng Tử Hàn mà… là cậu ba nhà họ Tưởng, có tiếng tăm ở thủ đô, là người đàn ông mà cô từng yêu, cũng là người duy nhất mà cô yêu.","Nhà họ Tưởng…","Ha!","Tống Hân Nghiên vừa buồn bực, lại vừa đau lòng.","Cô không thể mềm lòng, khi rất nhiều nghi vấn còn chưa được giải quyết, cô không thể mềm lòng.","Tống Hân Nghiên mạnh mẽ lại kiên quyết đẩy Tưởng Tử Hàn ra.","Cô nhìn hai mắt người đàn ông đỏ bừng, trong lòng không thể kiềm chế nổi mà run rẩy.","“Tưởng Tử Hàn, tôi cần có thời gian để mình tỉnh táo, hoặc là để bản thân suy nghĩ. Anh đừng xen vào chuyện của tôi, tôi có thể tự mình xử lý tốt.”","Tưởng Tử Hàn nhìn Tống Hân Nghiên thật lâu, thật lâu.","Ánh mắt cô gái ngồi trước mặt rất lạnh lùng, sắc mặt cũng bình tĩnh.","Trong sự tuyệt tình lại là giọng điệu dịu dàng nhất.","Trái tim của Tưởng Tử Hàn đột nhiên phát đau, vừa bi ai, vừa khổ sở.","Anh biết rõ đây chỉ là kế hoãn binh của cô, nhưng anh vẫn nhịn không được mà nhảy vào lồng giam do cô tạo ra.","Anh tham lam hôn lên má cô.","“Được.”","Tưởng Tử Hàn nghe thấy mình trả lời như thế, sau đó chậm rãi buông lỏng tay.","Anh kéo dây an toàn muốn thắt cho cô: “Anh đưa em về.”","“Không cần.”","Dây an toàn bị Tống Hân Nghiên cản lại: “Tôi có xe.”"]