[" ","CHƯƠNG 825","“Ôi trời, người ta chỉ muốn hưởng thụ cảm giác hầu hạ cậu một lần thôi mà, cậu còn không vui.”","Giọng điệu Khương Thu Mộc trách móc, nhét cái thìa trong tay vào tay Tống Hân Nghiên.","Cô ấy cẩn thận nói: “Chuyện của cậu và Dạ Vũ Đình, cậu định làm thế nào?”","“Còn gì khác ngoài ly hôn sao?” Tống Hân Nghiên cười khổ, lơ đễnh lấy đồ ăn: “Chỉ là tạm thời vẫn chưa nghĩ ra nên ly hôn như nào. Chắc là cả đời này tớ không muốn gặp lại anh ta với người nhà anh ta nữa. Bây giờ chỉ cần nghĩ đến bọn họ thôi là tớ lại cảm thấy sởn tóc gáy……”","“Vù vù vù……”","Lúc hai người nói chuyện, giữa không trung có một chiếc máy bay không người lái bay đến.","Chiếc máy bay bay vù vù trong không khí.","Máy bay bay đến trên đỉnh đầu hai người, chậm rãi hạ xuống.","Khương Thu Mộc kinh ngạc: “Oa, trên máy bay còn treo một rổ hoa nhỏ kìa.”","Vừa dứt lời, máy bay đã hạ xuống cách đó mấy bước.","“Đây là của ai thế? Ủa, chẳng lẽ là tặng cho chúng ta sao?!”","Khương Thu Mộc nói, mong đợi đứng dậy, đi mấy bước đến chỗ chiếc máy bay.","Trong rổ của máy bay có để hai bông hoa hồng được gấp bằng giấy.","Một đỏ một vàng.","Gấp có hơi xấu, thậm chí còn không có quy tắc, nhưng có thể nhìn ra được công sức của người gấp.","Giữa bông hoa hồng, còn để hai cái bánh ngọt nhỏ nghiêng ngả.","Bên cạnh cắm một tấm thẻ nho nhỏ.","Chữ trên tấm thiệp cũng nghiêng ngả y như cái bánh ngọt, nhìn như thể không có tí sức nào vậy, nhưng mỗi một nét bút đều lộ ra sự ngay ngắn và nghiêm túc.","Tất cả đều có vẻ như trẻ con.","Khương Thu Mộc gỡ tấm thiệp xuống: “Chúc người bạn tốt nhất của con sớm ngày hồi phục!”","Hồi phục?!","“Phì!” Khương Thu Mộc không nhịn được bật cười, cầm theo chiếc máy bay đứng dậy, quan sát xung quanh một lượt: “Cái này chắc chắn là do đứa bé Minh Trúc lanh lợi kia làm. Cô nhóc, mau ra đây đi.”","“Hì hì……”","Phía sau bồn cây xanh cách đó mấy bước vang lên tiếng cười như chuông bạc.","Một cái đầu đội mũ lưỡi trai ló ra: “Cô thông minh quá, bất ngờ cháu dành cho mẹ Hân Nghiên bị cô phá mất rồi.”","“Ôi trời, cô xin lỗi.”","“Hừ!” Tưởng Minh Trúc kiêu ngạo hừ một tiếng, rõ ràng tính cách rất trẻ con nhưng lại ra vẻ già đời như thể bà cụ non: “Tha thứ cho cô đấy.”","Cô bé đi ra từ phía sau bồn hoa.","Đi cùng với cô bé, còn có một nhóc con khác da thịt mềm mại trắng nõn.","Hai đứa bé mặc quần áo giống nhau đứng thẳng hàng, hai khuôn mặt nhỏ nhắn xinh xắn giống nhau như đúc khiến mọi người kinh ngạc."]