[" ","CHƯƠNG 776","Đôi mắt đỏ hoe sưng húp của th. Nhắm nghiền, cô bật cười trào phúng, một nụ cười còn khó coi như cả khóc: “Thay đổi?! không, có lẽ không phải anh ta đã thay đổi mà là từ trước đến nay, chúng ta chưa từng hiểu rõ con người thật của anh ta.”","Cô siết chặt điện thoại: “Anh, hãy nói cho em biết, bây giờ em phải làm thế nào?”","Tống Dương Minh nghiêm túc nhìn cô, tuy đã bị đả kích nặng nề, vừa nãy cô cũng đã rất suy sụp nhưng đứa em gái này của anh chưa từng làm anh thất vọng.","Anh ấy dịu dàng hỏi: “Em muốn làm thế nào?”","“Báo cảnh sát.”","Tống Hân Nghiên nghiến răng: “Em không tin người bình thường có thể làm ra chuyện điên khùng như thế. Anh nói xem có phải anh ta mắc bệnh gì đó nên trở thành biến thái rồi không?”","Tống Dương Minh cau mày suy nghĩ một lúc.","Anh kéo vai Tống Hân Nghiên, khiến cô nhìn thẳng vào mình: “Hân Nghiên, em đã nghĩ kỹ chưa? Sau khi báo cảnh sát thì sao? Em đã nghĩ ra đường lui chưa? Bọn anh thì sao cũng được, dù em có làm gì thì anh vẫn sẽ ủng hộ em vô điều kiện. Nhưng nhà họ Dạ thì sao? Ở thủ đô này, nhà họ Tưởng một tay che trời, nhà họ Dạ chọi không nổi! Hơn nữa….”","Tống Dương Minh nghiêm mặt trầm giọng nói: “Nếu chuyện này là do Tưởng Tử Hàn làm, nếu anh ta đã dám đích thân ra tay, còn dùng dao mổ sở trường của mình thì chứng tỏ anh ta không hề sợ nhà họ Dạ phát hiện, càng không thèm giấu em. Chắc chắn anh ta đã chuẩn bị xong đường lui và cách đối phó rồi. Một khi em lựa chọn báo cảnh sát thì thứ đang chờ em có thể không phải là sự thật mà là bẫy rập và các chiêu trò.","Lời của Tống Dương Minh như rút hết toàn bộ sức lực trong người cô.","Đôi vai cô hơi chùng xuống, lưng dần cong như đang gánh vác thứ gì đó rất nặng nề.","Cô cuộn người lại, vùi mặt vào lòng bàn tay.","“Anh, em hối hận rồi.”","Nước mắt len qua kẽ tay: “Nếu em biết sớm anh ta là một người không dễ chọc như vậy thì ban đầu, dù có cho em một trăm cái gan, em cũng sẽ không chọc đến anh ta.”","Dù lúc đó có bị người trong nhà và ả kỹ nữ kia ép tới chết thì cô cũng không chọc đến ông thần la sát này.","Tống Dương Minh nhìn em gái mình, trong lòng bỗng cảm thấy rất khó chịu.","“Hân Nghiên, em có từng nghĩ tới tại sao Tưởng Tử Hàn lại làm như vậy không?”","Tống Hân Nghiên vẫn cuộn người lại, cơ thể gầy yếu khẽ run lên, cô nức nở.","Tống Dương Minh vô cùng đau lòng nhưng vẫn nói ra hết những suy nghĩ mà mình không muốn thừa nhận: “Có thể anh ta vẫn còn quan tâm tới em. Hân Nghiên, em và anh ta không có thâm thù đại hận. Nhà họ Dạ, nhà họ Tống đều không cùng một đẳng cấp với nhà họ Tưởng. Một người đàn ông đứng trên đỉnh cao danh vọng như thế lại kiên quyết không buông tay một người bình thường tới mức không thể bình thường hơn, chỉ có duy nhất một khả năng-anh ta không từ bỏ em vì anh ta vẫn còn yêu em.”","“Không phải!”","Tống Hân Nghiên lắc đầu, cô nghiến răng nhìn anh trai mình: “Anh ta đang trả thù em! Như anh nói đó, anh ta là người tự cao tự đại, cao cao tại thượng, không ai có thể chà đạp lòng tự tôn của anh ta. Còn em chỉ là một con kiến nhỏ bé đã chạm vào giới hạn của anh ta. Anh ta không muốn em sống yên ổn, nhưng lại không để em được giải thoát! Anh ta đang bào mòn tự tôn của em, anh ta muốn cả trái tim, thậm chí cả linh hồn của em đều sợ anh ta!”"]