["<br>Sau khi nói xong, Kỷ Thần Hi nhìn chằm chằm vào mỗi thành viên trong nhóm.<br><br>Cô muốn thấy phản ứng của họ, muốn biết liệu những lời cô vừa nói có thể gây hiệu ứng gì không.<br>Nhóm người trước mặt cô lúc này trở nên im lặng.<br><br>Mọi mặt đều biểu lộ sự ngần ngại và lo lắng.<br><br>Họ đúng thật là không phục khi bị đánh bại dưới tay một cô gái, đó chính là nỗi nhục nhã lớn nhất đối với một người quân nhân như họ.<br>Vào giây phút căng thẳng này, nhóm người gồm những người mặc đồ đen bí ẩn của Tịch Cảnh Dương và những đội viên còn lại của nhóm Mặc Bắc Hàn, được cử đi kiểm tra hệ thống thông gió cùng nhau trở về.<br>Nhóm người mặc đồ đen không quan tâm gì đến xung quanh mà trực tiếp đi đến trước mặt Tịch Cảnh Dương để báo cáo kết quả.<br><br> <br>Còn người của Mặc Bắc Hàn thì nhận ra bầu không khí khác lạ trong phòng, nhất là biểu cảm dè chừng trên mặt của những người đồng đội thì liền nảy sinh tò mò.<br><br>Thế nhưng họ vẫn nhanh chóng truyền tải kết quả cho thủ trưởng của mình.<br>Các người lính một cách chậm rãi báo cáo chi tiết tình trạng hệ thống thông gió cho Mặc Bắc Hàn.<br><br>Họ thông báo rằng bên trong hệ thống thông gió có những quả bom mini được gắn kết với chất dẫn nổ là một loại chất lỏng màu xanh kì lạ với số lượng nhiều không kể xiết.<br><br>Và hiện tại các thành viên còn lại đang gặp phải khó khăn trong việc gỡ bỏ chúng, họ cần được chi viện khẩn cấp.<br>Bên cạnh đó, kết quả Tịch Cảnh Dương nhận được cũng không khác gì mấy.<br><br>Có điều, những người còn lại của đội áo đen đã thành công gỡ bỏ được một số lượng đáng kể những quả bom đó, nhưng có vẻ bên trong khu vực gài bom có máy làm nhiễu sóng, khiến cho mọi liên lạc thông qua bộ đàm hay các thiết bị thông tin liên lạc đều bị đứt đoạn, nên họ buộc phải quay lại đây để báo cáo với anh một tiếng.<br>Kỷ Thần Hi sau khi nghe hai nhóm người báo cáo thì nhoẻn miệng cười quay sang nhìn những chàng quân nhân trẻ tuổi tài cao kia, châm biếm:\"Cùng là đi xem xét tình hình, nhưng các cậu có cảm thấy bản thân vô dụng không? Nếu đây là niềm tự hào của hai chữ quân nhân, tôi nghĩ các cậu nên sớm giải ngũ đi, đừng làm vướng chân thủ trưởng của các người nữa.\"<br>Nhóm người kia thẹn quá hóa giận nhưng lại không làm gì được, bởi vì những lời cô nói, không có lời nào là sai cả.<br><br>Tuy hiện tại họ rất tức giận, thế nhưng cũng rất bất lực.<br><br>Vì chỉ mới một ngày ngắn ngủi, họ đã nhận ra được sự yếu kém của bản thân mình.<br>Với sự ngông cuồng ngạo mạng, họ từng nghĩ việc đạt thành tích cao trong huấn luyện thì khi thực chiến, dù cho là lần đầu đi nữa thì cũng có thể hoàn thành xuất sắc mọi thứ.<br>Tuy nhiên, mọi thứ lại khác xa tưởng tượng của họ.<br><br><br>Những phần tử bất hảo với cách hành động không mang bất kỳ một tính logic nào.<br><br>Những người lạ mặt với kỹ năng siêu phàm, có thể nhẹ nhàng làm những việc mà họ còn chưa phân tích vấn đề của việc đó xong.<br><br>Hay thậm chí là thảm bại dưới tay của một cô gái họ xem là bình hoa di động.<br><br>Tất cả mọi thứ như đánh mạnh vào lòng tự tôn và tín ngưỡng mà họ từng lấy làm tự hào.<br>Kỷ Thần Hi biết những lời nói của bản thân đã phát huy tác dụng rồi, cô thầm thở phào, cũng may không cần đến mức phải nổ súng để giải quyết vấn đề.<br><br>Cô mỉm cười quay sang nhìn Tịch Cảnh Dương đang trầm tư suy nghĩ sau khi nghe báo cáo, nháy mắt với anh một cái.<br><br>Đúng lúc Tịch Cảnh Dương cũng đang ngẩng đầu lên và chạm phải cái nháy mắt đó của cô, chân mày đang cau lại lập tức giản ra và anh cũng cong môi cười để đáp lại cô.<br>Những người mặc đồ đen nhìn thấy thái độ của Tịch Cảnh Dương thì sợ đến ngây người.<br><br>Tuy nhiên, với sự chuyên nghiệp trong suốt thời gian dài được đào tạo và huấn luyện vô cùng khắc nghiệt, họ không hề thể hiện biểu cảm sợ hãi đó ra ngoài, mà chỉ đơn giản là cúi chào Tịch Cảnh Dương rồi nhanh chóng rời đi.<br> <br>Phía bên kia, dù gương mặt đã không thể nào đen hơn được nữa, nhưng Mặc Bắc Hàn đang cảm thấy rất hài lòng với kết quả mà Kỷ Thần Hi vừa làm được.<br><br>Cô đã thành công trong việc khiến cho các thành viên của nhóm lính trẻ tuổi non nớt này của anh nhận ra sự yếu kém của mình.<br><br>Anh biết rằng đây chỉ mới là bước đầu và còn rất nhiều việc phải làm để đưa nhóm này trở thành một đội quân mạnh mẽ.<br><br>Dù sao kinh nghiệm là thứ có được sau những thất bại và những trải nghiệm thực tế kiểu này.<br>Qua đó, nhóm người bị Kỷ Thần Hi chế giễu, nhanh chóng lấy lại tinh thần rồi phân công nhau đi chi viện cho nhóm bên hệ thống thông gió.<br>Mấy phút sau, quả bom mini có trong hệ thống thông gió vừa được gỡ đã được đưa đến phòng họp tạm thời của mọi người.<br>Nhìn vào quả bom trên bàn, cả ba người Kỷ Thần Hi, Tịch Cảnh Dương và Mặc Bắc Hàn không hẹn mà cùng nhíu mày, cứ như bọn họ đều đang có cùng một suy nghĩ với nhau.<br><br>"]