["<br>\"Kỷ Thần Hi!\"<br>\"...\"<br>\"Tiểu Hi!\"<br>\"...\"<br>\"Tiểu Hi!\"<br>Tiếng vùng vẫy, gào thét trong tuyệt vọng của Kỷ Hàn Phi đứt quảng vang lên.<br>Bản thân anh cũng bị thương nặng do gánh chịu phần lớn lực phản xạ của mặt nước vì đỡ cho cô.<br><br>Anh bất lực nhìn sóng kéo cô đi càng lúc càng xa mà chẳng thể làm được gì...Để rồi, chính anh cũng bị sự hung hăng của biển cả và sự đáng sợ của màn đêm...nuốt chửng...<br>Và rồi không biết đã qua bao lâu, hoặc là sáng đêm hôm đó, hoặc là mấy ngày sau, cô đã có một giấc mơ...một giấc mơ vô cùng dài...<br>Trong mơ là khoảng thời gian cô vẫn đang vui vẻ cùng anh trai, cùng ba mẹ, sống vui vẻ trong căn nhà trên đồi hoang.<br><br> <br>Thế mà...chỉ vì bản tính trẻ con của mình, cô đã liên luỵ đến anh trai của mình, khiến anh phải cùng cô rời xa cha mẹ...<br>Và rồi bỗng nhiên một tiếng nổ lớn vang lên khiến cô đột ngột hoà mình vào làn nước lạnh đến thấu xương...<br>Cô giật mình rồi hoang mang, không ngừng quơ tay chân một cách loạn xạ mà vũng vẫy.<br><br>Ngay giây phút ấy, cô đã biết thiên nhiên đáng sợ dường nào...và rồi có thể cô sẽ trở thành một phần của nó...<br>Một dòng nước mặn chát lan toả trong miệng cô, khiến cô bắt đầu cảm thấy khó thở, những vết thương trên người thì càng lúc càng trở nên đau đớn hơn.<br>Ngay giây phút cô nghĩ mình đã chết, đã bị thần Poseidon cướp đi, thì cánh tay bị ai đó nắm chặt lấy.<br><br>Người đó dần dần kéo cô ngoi lên mặt nước.<br>Bên tai cô dường như đã nghe thấy một giọng nói ấm áp giống như của anh trai:\"Cố...lên...đừng ngủ...\"<br>Tiếp đó là những tiếng gọi.<br>\"Tỉnh dậy đi...\"<br>\"Kỷ Thần Hi...\"<br>\"Mau tỉnh lại đi...anh xin em...\"<br>Lời vừa dứt, thì bàn tay của cô bỗng cảm thấy có chút ấm nóng.<br><br>Dường như có một dòng nước ấm đang từ từ lăn trên mu bàn tay nhỏ bé của cô.<br>Mí mắt nặng trĩu từ từ hé ra, cùng với đó là cảm giác đau đớn đầy chân thật càng lúc càng rõ.<br><br>Dường như nhìn thấy động tĩnh từ cô, bàn tay của cô lần nữa bị siết chặt, cùng với đó là một giọng nói đầy mừng rõ hét lên.<br>\"Chú, Chú Asclepius! Em, em gái cháu tỉnh rồi!\"<br>Asclepius? Thần y Hy Lạp cổ sao? Đừng nói là cô đang trên thiên đường đấy nhé? <br>Cứ như thế, trong cơn mơ hồ, khung cảnh xa lạ dần dần hiện ra trước mặt cô.<br><br><br>Cô đưa mắt nhìn quanh, ánh sáng từ cửa sổ dần soi rọi khắp căn phòng.<br><br>Căn phòng toàn bộ đều làm từ gỗ cây khiến cô không khỏi có chút ấn tượng.<br>Nhưng cơn đau nhức toàn thân nhanh chóng khiến cô chú ý đến những mảnh vải trắng đang quấn quanh khắp người mình.<br>Ngay lúc đó, một cậu bé cũng toàn thân băng gạc trắng đang đầy kích động lôi kéo một người đàn ông với mái tóc trắng đen xen kẻ tiến vào phòng.<br>\"Chú Asclepius, chú mau kiểm tra cho em gái cháu đi, mau mau!\" <br>Giọng nói non nớt có chút gấp gáp ấy lần nữa vang lên, nhưng lần này cô đã nhận ra nó, chính là giọng của Kỷ Hàn Phi, cũng là anh trai của cô.<br>Đôi môi mỏng khô nứt khẽ động như đang muốn nói gì đó, thế nhưng lại hoàn toàn vô lực vì cổ họng cô vô cùng đau rát, khiến cô không thể phát ra được bất kỳ âm thanh nào.<br>Người đàn ông tên Asclepius kia cũng tiến lại gần cô rồi tiến hành kiểm tra một lượt, sau đó mỉm cười quay sang nói với đứa trẻ vẫn chưa hết kích động bên cạnh.<br>\"Đừng sốt ruột nữa, con bé không sao rồi, tĩnh dưỡng một thời gian là được.\"<br>Kỷ Hàn Phi cảm thấy vô cùng mừng rỡ mà không nhừng cúi người cảm ơn người đàn ông kì lạ.<br><br>Sau đó anh đến bên chiếc giường gỗ rồi kích động hỏi han cô.<br>\"Tiểu Hi, em thấy sao rồi? Có phải còn rất đau không?\"<br>Cô chỉ biết cau mày trong vô thức, bởi vì cổ họng đau rát khiến cô không cách nào đáp lời anh được.<br> <br>Không thấy cô trả lời, Kỷ Hàn Phi vô cùng lo lắng quay sang hỏi người đàn ông:\"Chú...sao em ấy không trả lời cháu? Em ấy thật sự ổn rồi chứ?\"<br>Dường như người đàn ông kì lạ cũng nhận ra điều đó, ông ta đưa tay xoa đầu Kỷ Hàn Phi an ủi:\"Đừng gấp, em gái cháu uống vào quá nhiều nước biển, có lẻ cổ họng bị tổn thương nhẹ rồi, qua vài ngày nữa là có thể nói chuyện bình thường lại.\"<br>Nghe thấy thế cô dùng hết sức lực bản thân có, cố gắng gật nhẹ đầu.<br><br>Kỷ Hàn Phi cũng nhìn thấy nên anh cũng yên tâm mà thả lỏng cơ thể được một chút.<br>Lúc này, ngoài cửa lấp ló một bóng hình nhỏ nhắn, còn nhỏ hơn cả cô, cứ lấp la lấp ló mà không chịu bước vào, không hỏi thu hút sự chú ý của cô.<br>Người đàn ông tên Asclepius cũng nhìn thấy ánh mắt của cô cứ nhìn nhằm chằm chằm về phía cửa, ông ta cũng nheo mắt quay sang nhìn.<br>Có vẻ ông ta cũng trông thấy bóng dáng nhỏ nhỏ đáng yêu đang đứng nấp ở cửa, thì quay sang nói với Kỷ Hàn Phi một câu.<br>\"Ở đây chăm sóc em gái cháu đi, chú ra ngoài một lát.\"<br>Kỷ Hàn Phi cũng nhìn ra cửa như hiểu ra vấn đề thì liền gật đầu:\"Chú cứ đi đi ạ! Có chuyện gì cháu sẽ gọi chú ngay.\"<br>Người đàn ông đó \"Ừm.\" một tiếng rồi rời đi.<br>...----------------....<br><br>"]