["<br>\"Hắc xì!\" Mộ Nhược Vi thoáng nhăn mặt, đưa tay lên xoa xoa mũi mình một lúc, không hiểu sao cô lại có một dự cảm không lành, trong người luôn cảm thấy bất an, giống như sắp có chuyện gì đó xảy ra vậy.<br>Đang đi bên cạnh nhìn thấy vẻ mặt khó chịu của cô, Kỷ Hàn Phi của bâng quơ hỏi:\"Sao vậy?\"<br>Do cả ngày ở trong nhà của anh suốt, nên Mộ Nhược Vi cảm thấy có chút buồn chán, nên mới lôi Kỷ Hàn Phi ra ngoài đi dạo cùng cô.<br>Đến khi ra khỏi toà nhà, cô mới biết hoá ra chung cư của Kỷ Hàn Phi và nhà của Mộ Gia lại gần đến như vậy.<br><br>Xem ra chuyện anh tình cờ nhặt được cô trên đường chắc cũng chỉ là trùng hợp thôi.<br>Mộ Nhược Vi liền lắc đầu:\"Không sao, chắc là ai đó đang nhắc đến tôi thôi.\"<br>Kỷ Hàn Phi khẽ đưa mắt nhìn cô một cái, sau đó liền quay người đi, tiếp tục đi về phía trước.<br>\"Vì sao lại bỏ nhà đi bụi vậy?\"<br>Mộ Nhược Vi lườm anh một cái:\"Ai bảo anh là tôi bỏ nhà đi bụi?\"<br> <br>Kỷ Hàn Phi nhìn cô cười đầy khinh bỉ:\"Có nhà không về, qua nhà anh đây ở ké, không phải đi bụi thì là gì?\"<br>Cô gái không thèm để ý đến lời mỉa mai của anh, cô cũng không cần phải giải thích chuyện riêng của mình cho một người ngoài như anh, liền ngoảnh mặt đi hướng khác.<br>\"Người nhà không đối xử tốt với em sao?\" Nhìn cô gái nhỏ không muốn để ý đến mình, Kỷ Hàn Phi hơi bất lực, anh hơi cúi người nhỏ giọng hỏi cô.<br>Bước chân của Mộ Nhược Vi bỗng khựng lại, cô liếc nhìn Kỷ Hàn Phi với ánh mắt đầy hoài nghi, vì sao cô luôn cảm thấy, cách anh quan tâm cô giống như một người anh trai đang quan tâm em gái mình vậy?<br>Lúc bình thường sẽ luôn trêu chọc em gái mình, nhưng sẽ luôn quan tâm đến cô ấy, sẽ lo lắng cho cuộc sống của cô ấy...nhưng hình như quan hệ giữa họ không tốt đến mức đó thì phải?<br>Nhìn thấy Mộ Nhược Vi dừng chân rồi nhìn chằm chằm vào mình, Kỷ Hàn Phi cũng dừng bước rồi quay sang nhìn cô rồi hỏi:\"Sao vậy?\"<br>Ánh mắt cô gái dần thay đổi, cô nhìn thẳng vào mắt anh nghiêm túc hỏi:\"Kỷ Hàn Phi, trước đây...!chúng ta chưa từng gặp nhau thật sao?\"<br>Kỷ Hàn Phi không trả lời ngay, bởi vì hình như đây không phải là lần đầu cô hỏi anh câu này nữa, nhưng lần đó anh lại trả lời hết sức qua loa, còn không thì sẽ lãng sang chuyện khác.<br>Nhưng có vẻ như lần này, cô ấy muốn anh trả lời một cách nghiêm túc.<br><br>Khoé miệng anh khẽ nhếch lên, nhưng trong ánh mắt lại đầy vẻ đau thương, anh không trả lời mà hỏi ngược lại cô:\"Vậy em có từng mất trí nhớ hay không?\"<br>Bầu không khí bỗng rơi vào tĩnh lặng.<br><br>Phía bên kia tiếng còi xe inh ỏi, tiếng cười nói của dòng người đông đúc tấp nập, tiếng mời gọi của các chủ gian hàng thức ăn,...!Nhưng lại không hề ảnh hưởng đến sự im lặng đến đáng sợ của hai người.<br><br>Đột nhiên Kỷ Hàn Phi hơi giật mình, vì anh nhìn thấy đồng tử của cô gái thoáng thay đổi.<br><br>Phải chính là màu xanh, tuy chỉ là một khoảnh khắc nhưng anh chắc chắn anh đã nhìn thấy nó.<br><br>Đồng tử đổi sang màu xanh đồng nghĩa với việc cảm xúc của cô đã bị tác động mạnh, cũng có nghĩa lời nói ban nãy của anh đã có tác động với cô, nhưng lời nói tiếp theo của cô lại lần nữa khiến anh phải thất vọng.<br>\"Chưa từng.\"<br>Mộ Nhược Vi vô cùng cùng điềm tĩnh mà trả lời anh.<br><br>Đúng thật khi nghe anh hỏi câu đó, đầu cô bỗng nhói lên như có hàng vạn cây kim đâm vào, nhưng cô lại dùng dáng vẻ điềm nhiên như không mà trả lời anh rằng \"chưa từng\".<br>Có những bí mật dường như không cần thiết phải nói ra ngay lúc này.<br><br>Anh không muốn nói và cô cũng vậy.<br><br>Nhưng cô hiện tại có thể khẳng định, trước đây hai người thật sự từng quen biết nhau.<br>Tuy không biết đã từng là bạn hay thù, nhưng dựa vào cách anh đối xử với cô, chứng tỏ một điều rằng quan hệ hai người có vẻ không tồi.<br><br> <br>Nhưng vì sao anh lại làm như không hề quen biết cô? Rõ ràng anh rất để ý hay biết rõ chuyện cô mất trí nhớ nhưng lại làm như không quan tâm hay biết gì về nó? <br>Trong đầu cô có rất nhiều câu hỏi vì sao, nhưng cô sẽ không hỏi thẳng anh, bởi vì cô biết anh chính là muốn k1ch thích trí nhớ trước đây của cô, vì vậy nếu anh không nói gì thì cô cũng sẽ không hỏi.<br>Thuyền đến đầu cầu tự nhiên thẳng, nếu anh thật lòng muốn đối xử tốt với cô, thì cô cũng không cần thiết luôn mang thái độ đề phòng đối với anh.<br>Nhưng sau khi nghe câu trả lời của cô, Kỷ Hàn Phi liền thay đổi thái độ:\"Ha! Đùa em thôi, trong mặt em căng thẳng chưa kìa.\"<br>Nói xong anh xoay người bước tiếp, Mộ Nhược Vi cũng thu liễm lại bộ dạng nghiêm túc ban nãy của mình, vội đuổi theo phía sau anh, cười hì hì nói:\"Em cũng nói đùa thôi, người căng thẳng là anh đó!\"<br>\"Sau lại dùng kính ngữ với anh rồi?\" Kỷ Hàn Phi hỏi.<br>Mộ Nhược Vi gãi gãi đầu suy nghĩ sau đó đáp:\"Dù sao anh cũng lớn tuổi rồi, xem như em đang tôn trọng người già đi!\"<br>Kỷ Hàn Phi:\"...\"<br>...----------------....<br><br>"]