["<br>Một số thành viên trong group đã dùng ảnh chụp màn hình từ buổi họp báo của Vân Tiêu để so sánh khuôn mặt của Mộ Nhược Vi và Kỷ Thần Hi, xác nhận rằng hai người thực sự giống nhau đến mức không thể phủ nhận được.<br>Trong khi đó, trên các diễn đàn và trang web giải trí, câu chuyện về sự trùng hợp này cũng lan truyền rộng rãi.<br><br>Các fan hâm mộ và khán giả đều tranh cãi và tò mò về danh tính thực sự của hai cô gái này.<br>Ngay sau đó, những tin đồn và giả thuyết mới bắt đầu xuất hiện.<br><br>Một số người cho rằng Mộ Nhược Vi có thể là chị song sinh của Kỷ Thần Hi, nhưng do hoàn cảnh gia đình khác nhau nên hai người đã phân cách từ nhỏ.<br>Cũng có ý kiến cho rằng đó chỉ là một sự trùng hợp ngẫu nhiên, hai người họ chính là song trùng và không có bất kỳ quan hệ gì với nhau.<br><br>Tuy nhiên, điều này không thể làm ngừng sự tò mò và quan tâm của công chúng.<br>Bên phía hội trường họp báo, Tịch Cảnh Đăng cố nén cơn sợ hãi khi nghĩ đến cảnh anh trai mình biết được chuyện tấm ảnh xuống, sau đó tiếp tục giải thích.<br> <br>\"Chị dâu tôi tuy là con lai, mang dòng máu hai nước, nhưng từ nhỏ cô ấy đã sinh ra và lớn lên tại R Quốc, điều đó có thể minh chứng chị ấy cùng cô Mộ Nhược Vi hoàn toàn là hai người khác nhau.\"<br>Tịch Cảnh Đăng thoáng ngừng một lúc, sau đó hít thật sâu, hoàn thành những lời cuối cùng mà anh trai căn dặn:\"Vì vậy, trong sự việc lần này, lỗi hoàn toàn thuộc về anh trai của tôi.<br><br>Anh ấy không hề biết tên Nước Z của chị dâu, nên mới để xảy ra những sự nhầm lẫn không đáng có như vậy.\"<br>Nói rồi anh cúi đầu trước mặt mọi người:\"Tôi thay mặt anh ấy, gửi lời xin lỗi đến với mọi người, đặc biệt là những người dính vào sự cố không đáng có lần này.\"<br>Sau đó biểu cảm trên gương mặt Tịch Cảnh Đăng dường như hoàn toàn biến mất, ánh mắt cũng vì vậy mà trở nên vô cùng sắc bén nhìn về phía Mộ Nguyệt Vũ đang không ngừng run rẫy phía dưới khán đài.<br>\"Về chuyện cô Mộ Nguyệt Vũ không ngừng vu khống chị dâu tôi, bịa đặt những tin đồn vô căn cứ về quan hệ giữa tôi và chị ấy, tôi có thể bỏ qua.<br><br>Vì dù sao thân là người của công chúng, sẽ không thể tránh khỏi những tin đồn thất thiệt như thế.<br><br>Nhưng chứng cứ cô Mộ Nguyệt Vũ đây có hành vi độc ác với em gái ruột của mình, tôi sẽ gửi trực tiếp cho cảnh sát thành phố Long Thành.<br><br>Còn về những chứng cứ ấy, tôi đã chuẩn bị sẵn một phần, trợ lý của tôi sẽ phát cho mọi người.<br><br>Xem như, buổi họp báo đến đây kết thúc, nếu còn câu hỏi gì, quản lý của tôi sẽ giúp mọi người giải đáp thắc mắc.<br><br>Hiện tại tôi rất mệt mỏi vì những lời đồn ác ý vừa qua, nên sẽ tạm thời rút lui một thời gian, dành ra chút khoảng trống để bình ổn cảm xúc.<br><br>Lời cuối cùng, xin gửi lời cảm ơn đến những người vẫn luôn lựa chọn tin tưởng tôi.<br><br><br>Sau này, khi Vân Tiêu trở lại, với một phiên bản xuất sắc hơn, thì đó sẽ là lời cảm ơn lớn nhất mà tôi dành cho các bạn.\"<br>Nói xong Tịch Cảnh Đăng khẽ nghiêng người cúi đầu một cái, rồi kéo theo Diệp Mộc Âm, thẳng bước vào bên trong hậu trường, trước tiếng gọi nhốn nháo từ nhóm phóng viên.<br><br>Dường như bọn họ đã không thể giữ được bình tĩnh nữa mà muốn nhào lên sân khấu để chạy theo Vân Tiêu, thế nhưng đã bị bảo vệ ngăn cản kịp thời.<br>Kha Liêm Hạo nhìn thấy tình cảnh mất kiểm soát này thì không ngừng mắng chửi Vân Tiêu trong âm thầm.<br>Con bà nó! Tên cẩu họ Vân kia! Cậu làm mấy chuyện này có hỏi đến ý kiến của tôi chưa? Vậy mà rắc rối của cậu lại đổ hết lên đầu tôi! <br>Trong lúc mọi người đang nhôn nhao tập trung hoàn toàn sự chú ý về phía Vân Tiêu, Mộ Nguyệt Vũ âm thầm rời khỏi đám đông, sau đó bỏ đi lặng lẽ.<br><br>Trái tim cô ta cứ như đang ngập trong biển lửa, ánh mắt cũng trở nên vô cùng tàn nhẫn ác độc.<br>Chuyện xảy ra hôm nay hoàn toàn nằm ngoài dự định của cô ta.<br><br>Nhất là chuyện thuê người ám sát Mộ Nhược Vi, làm sao mà Vân Tiêu có thể biết được và làm sao anh ta có đoạn ghi âm đó? Hàng vạn câu hỏi vì sao đặt ra trong đầu cô.<br>Khi ra được đến xe, cô ta gắt gỏng quát lên với tài xế:\"Nhìn gì mà nhìn! Trở về Mộ Gia!\"<br>Viên tài xê cũng không tránh khỏi ánh mắt kì lạ nhìn về phía cô ta.<br><br> <br>Dù sao tin tức bùng nổ trên mạng bây giờ, không ai không biết, nói chi ông ta còn là người xem livestream suốt cả buổi họp báo hôm nay.<br><br>Nhưng vì miếng cơm manh áo, mà cố nén cơn tò mò đi, khởi động xe chạy về Mộ Gia.<br>Trên xe, Mộ Nguyệt Vũ cứ thấp thỏm không yên.<br><br>Cô ta thật sự sợ rằng sẽ bị cảnh sát bắt đi, đến khi đó thì cô ta hoàn toàn không còn cơ hội để trở mình nữa.<br>Nghĩ đến đây cô ta run rẫy lấy điện thoại ra, gửi tin nhắn cầu cứu đến một số máy lạ.<br>Tin nhắn cứ như đá bỏ vào giếng, rất lâu sau cũng không có phản hồi.<br>Khi sự căng thẳng và cơn tuyệt vọng đến đỉnh điểm, thì điện thoại cô ta nhận được một tin nhắn.<br>[Chỉ cần cô biết giữ mồm giữ miệng, tôi có thể đảm bảo cô an toàn.].<br><br>"]