["<br>Sau câu nói của Kỷ Thần Hi, chân của Trương Thành như muốn nhũn ra.<br><br>Ông ta nắm chặt cạnh bàn thẩm tra, cố giữ cho bản thân không hoảng sợ đến mức khuỵu gối xuống đất.<br>\"Cô...cô Kỷ, chúng tôi...\"<br>Vương Quân không nhìn được thái độ kì lạ của Trương Thành đối với Kỷ Thần Hi nữa, ông ta tiến đến chỗ hai người, ra vẻ uy nghiêm nói:\"Cục trưởng Trương, tôi không cần biết cô gái này và ông có quan hệ gì.<br><br>Nhưng cô ta là phạm nhân đặc biệt nguy hiểm, dù là lí do gì đi nữa cũng không thể thả cô ta đi!\"<br>Trương Thành quay sang nhìn Vương Quân bằng vẻ mặt như nhìn một người sắp chết, sau đó cũng chẳng quan tâm đến ông ta nữa mà quay sang Kỷ Thần Hi tìm đủ cách để cô không cảm thấy tức giận.<br>Vương Quân trong thấy Trương Thành không ngừng lấy lòng Kỷ Thần Hi, thì vẻ mặt ông ta vô cùng khinh bỉ, nhưng cũng có chút đắc ý.<br><br>Bởi vì dù sao người kia cũng đã nói, chỉ cần ông giải quyết được cô gái R Quốc này, thì chức cục trưởng sẽ là của ông ta.<br> <br>Nhìn thái độ của hai vị cấp trên, viên cảnh sát ghi lời khai không dám hành động gì thừa thãi, chỉ đứng yên lặng một góc để chờ lệnh.<br>Lúc này, một tràn dài tiếng bước chân có chút gấp gáp truyền đến, khiến cho tất cả người trong phòng thẩm vấn vô thức cùng nhìn ra phía cửa.<br>Một đoàn người trong bộ vest đen hoàn chỉnh, gồm áo vest, quần âu đen, cà vạt đen và giày da đen, ồ ạt tiến vào phòng thẩm vấn.<br><br>Họ có ánh mắt sắc bén và tỏa ra sự tập trung cao đối với môi trường xung quanh.<br><br>Sự cẩn thận và sẵn sàng luôn hiện diện trên khuôn mặt của họ.<br><br>Và chỉ cần một cái liếc nhìn cũng đủ biết họ chính là đoàn đội vệ sĩ của một nhân vật quan trọng nào đó.<br>Cùng lúc đó, đi giữa hai hàng vệ sĩ là một người đàn ông trong có vẻ trẻ tuổi, trên người anh ta đang mặc một bộ comple cùng màu với đoàn vệ sĩ, nhưng khí chất từ người anh ta lại hoàn toàn khác biệt.<br>Từ vẻ ngoài, người đàn ông đó toát lên vẻ quyền lực và sự trưởng thành.<br><br>Anh ta có chiều cao ấn tượng tầm hơn một mét tám, với tạo dáng thẳng lưng và tự tin.<br><br>Đôi mắt hồ ly sắc sảo nhưng đầy nghiêm túc.<br>Gương mặt anh ta có đường nét khá điển trai, nhưng so với vẻ đẹp vừa thanh lịch vừa quyến rũ của Tịch Cảnh Dương thì vẫn còn thua xa, tuy nhiên trong vẫn ưa nhìn hơn Kỷ Hàn Phi.<br>Người anh trai có vẻ ngoài không ưa nhìn đang bận túi bụi ở căn cứ tổng của Zero:\"...\"<br>Đẹp trai ưa nhìn là thế, nhưng sát khí trên người anh ta lúc này, không chỉ khiến cho những người có mặt cảm thấy sợ hãi mà ngay cả Kỷ Thần Hi cũng cảm thấy lạnh lạnh sống lưng.<br>Khi anh ta đi đến trước mặt Kỷ Thần Hi, thì cô như cảm thấy bản thân đang được nhận một ánh mắt quở trách từ các vị trưởng bối trong nhà, khiến cô chỉ biết cắn môi chớp chớp mắt nhìn anh rồi giữ im lặng tuyệt đối.<br>Với sự xuất hiện bất ngờ của người đàn ông, Trương Thành và Vương Quân thoáng ngơ ngác một lúc, vì họ cũng không biết người trước mặt là ai.<br><br>Sau đó, không đợi Trương Thành kịp lên tiếng thì Vương Quân đã đanh giọng cảnh cáo:\"Anh biết chỗ này là chỗ nào không? Tự ý xông vào đây đã là một tội nghiêm trọng, lại còn dẫn theo nhiều người như thế, muốn thị uy với ai!\"<br>Người đàn ông không thèm để ý tới lời Vương Quân, anh ta lạnh mặt nhìn chằm chằm vào Kỷ Thần Hi, sau đó một giọng nói trầm khàn đầy rét lạnh vang lên:\"Qua đây.\"<br>Kỷ Thần Hi ngơ ngác chỉ tay vào mình:\"Tôi?\"<br>Người đàn ông vẫn giữ gương mặt lạnh lùng không chút biểu cảm nói:\"Đừng để Cậu phải nói lần hai.\" <br>Tuy giọng nói của người đàn ông không quá lớn, nhưng sức cảnh cáo lại vô cùng mạnh mẽ.<br>Kỷ Thần Hi thoáng sửng người.<br>\"Cậu?\"<br>Nhà mẹ đẻ của mẹ cô chẳng phải là đã cắt đứt quan hệ với họ rồi sao? Tuy cô vẫn chưa hoàn toàn khôi phục toàn bộ ký ức, nhưng ít ra những ký ức trước năm mười tuổi cô đều đã nhớ lại toàn bộ rồi.<br>Và người thể xưng \"Cậu\" trước mặt cô, chỉ có thể là người đó mà thôi.<br>\"Cậu...Cậu nhỏ?\" Kỷ Thần Hi nhỏ giọng gọi.<br>Người đàn ông với sát khí mạnh mẽ, gương mặt vô cảm, giờ đây khoé miệng bỗng nhếch lên:\"Xem ra không phải mất trí nhớ đến mức thiểu năng.\"<br>Kỷ Thần Hi:\"...\"<br>Quả nhiên là anh ta!<br>Tên được cô gọi là \"Cậu nhỏ\" này, chính là em trai kết nghĩa của mẹ cô ở R Quốc - Beliar Baron.<br>Gia tộc Baron vốn là gia tộc Công tước theo hệ cha truyền con nối lâu đời của R Quốc.<br> <br><br>Mà Công tước Baron lúc bấy giờ chính là một người chính trực và nhìn rõ bộ mặt xấu xa của cựu vương Asmodeus.<br>Ông ta đã quyết định đứng về phe của cha cô, dù lúc đó thực lực của cha cô so với Asmodeus hoàn toàn thua xa.<br><br>Nhưng cũng nhờ sự cương trực và tin tưởng của ông, mà quan hệ hai nhà vô cùng tốt.<br>Tốt đến mức Công tước phu nhân còn có ý định, đính hôn từ bé cho Cậu con trai đã gần mười tuổi của mình với cô con gái còn chưa được sinh ra đời mà vẫn còn đang nằm trong bụng mẹ như cô.<br>May thay anh trai đáng tin của cô chẳng biết vô tình hay cố ý mà đã ngăn cản được cái hôn ước điên rồ đó! Sau đó cũng không biết ma xui quỷ khiến thế nào, mà để tiểu Công tước Beliar Baron đã nhận mẹ cô làm chị gái nuôi.<br><br>Và từ vị hôn phu thì anh ta đã trở thành ông Cậu nhỏ của cô!<br>Người anh trai tuy không ưa nhìn nhưng đáng tin tại trụ sợ căn cứ Zero tiếp tục hắc xì lần nữa..<br><br>"]