["<br>Tranh thủ thời gian Kỷ Thần Hi vẫn còn trong phòng thi, Tịch Cảnh Dương liền gọi điện căn dặn Mục Hành một số chuyện, sẵn tiện giải quyết một số văn kiện quan trọng của công ty.<br>Đến gần chiều, cô gái nhỏ của anh lại lần nữa là người đầu tiên ra khỏi phòng thi.<br><br>Nhưng để tránh đám phóng viên đang chật kín cả cổng trước và cổng sau, cô liền làm một hành động khiến anh vô cùng bất ngờ, đó chính là trèo tường<br>Khi thi xong, cô đã mượn tạm điện thoại của một đồng chí cảnh sát đang đi tuần trong trường để gọi cho anh, hẹn anh ở một góc cạnh bức tường cao gần ba mét, cách cửa sau của trường một đoạn nhưng là nơi ít người qua lại.<br>Và trước sự ngỡ ngàng của anh, cô ném túi qua bên ngoài trước, rồi dễ nhàng nhảy qua bức tường cao gần ba mét đó, sau đó đáp đất một cách đầy nhẹ nhàng.<br>Nhìn thấy anh đang ngơ ngác đứng nhìn, Kỷ Thần Hi bỗng đỏ mặt, vội phủi phủi bụi và lá cây vô tình dính trên người mình xuống, rồi bĩu môi thầm oán trách.<br>\"Sao anh lại đến sớm vậy chứ, bị anh nhìn thấy hết rồi...\"<br>Tịch Cảnh Dương bỗng phụt cười, tiến đến dịu dàng lấy đi chiếc lá còn sót lại trên tóc cô rồi nói:\"Cũng đâu phải lần đầu.\"<br>Dường như lời của Tịch Cảnh Dương giúp cho cô nhớ lại gì đó.<br><br>Đúng thật là anh từng kể, lần hai người gặp lại nhau lần đầu tiên sau mấy năm mất liên lạc, chính là cô đã trèo vào từ cửa sổ thư phòng của anh.<br> <br>Nhớ đến điều mất mặt đó, mặt của Kỷ Thần Hi càng ửng đỏ cứ như quả cà chua chín.<br><br>Cô xoay người qua hướng khác vì không dám nhìn vào mắt của anh nữa.<br>Trước biểu cảm dễ thương của bạn gái mình, khoé môi Tịch Cảnh Dương khẽ cong lên, sau đó anh tìm một chủ khác để nói chuyện nhằm giúp cô đỡ cảm thấy ngượng ngùng hơn.<br>\"Chúng ta mau ra sân bay thôi, giờ này Evan chắc cũng sắp đến rồi.\"<br>Lời nhắc nhở của Tịch Cảnh Dương khiến cho Kỷ Thần Hi nhớ ra có chuyện quan trọng.<br><br>Hiện tại Evan đang dùng chiến cơ bay sang Nước Z với lí do chữa bệnh cho Công Chúa của Nước R.<br>Chắc chắn sẽ có người của quân đội biên giới đến để đón cậu ta, vì thế nếu giờ cô cùng Tịch Cảnh Dương ra sân bay để đón người, rất có thể sẽ bị phát hiện thân phận Công Chúa R Quốc của cô.<br>Kỷ Thần Hi quay sang nói với Tịch Cảnh Dương:\"Không cần ra sân bay đâu, chúng ta trở lại bệnh viện trước, tự cậu ấy sẽ biết phải nên làm gì.\"<br>Tịch Cảnh Dương cũng không hoài nghi gì về thái độ có chút khác thường của cô, sau đó lấy ra chiếc điện thoại mà cô nhờ anh giữ hộ trước khi vào trường thi để trả lại cho cô.<br>\"Em cũng nên nhắn cho cậu ta một tiếng đi.\"<br>Kỷ Thần Hi ngoan ngoãn gật đầu rồi nhận lấy điện thoại.<br><br>Hai người trở vào trong xe rồi chạy đến bệnh viện.<br><br>Trong lúc đó, Kỷ Thần Hi cũng tranh thủ gửi một tin nhắn nhắc nhở cho Evan qua số mà Kỷ Hàn Phi đã gửi cho cô trước đó.<br>[Evan?\"]<br>Rất nhanh bên kia liền phản hồi tin nhắn.<br><br>[Thần Tỷ?]<br>[Là tôi.<br><br><br>Cậu đến đâu rồi?]<br>[Vừa qua phần kiểm tra của không quân Nước Z, tầm mười phút nữa có thể đáp rồi.]<br>[Tốt.<br><br>Tôi không thể ra sân bay đón cậu được, rất dễ gặp trúng người của quân đội đến đón cậu.<br><br>Vì thế tìm cách đánh lạc hướng bọn bọ, hẹn cậu ở Bệnh Viện Phong Vân!]<br>[Được, Tỷ yên tâm.]<br>Sau khi đã giải quyết ổn thỏa chuyện của Evan, Kỷ Thần Hi cùng Tịch Cảnh Dương trở lại bệnh viện trước để xem tình hình của Mộ Lão.<br><br>Tuy tình hình hiện tại của ông không ổn định, nhưng vẫn nằm trong tầm kiểm soát của các y bác sĩ ở đây.<br>Còn bên phía của gia đình ba người kia, đang mong ngóng Lục Tư Minh gọi viện trưởng đến để phẫu thuật cho Mộ Lão.<br>Nhưng sau nhiều lần rồi điện, anh ta có chút khó xử mà tiến đến nói với Mộ Vu:\"Bác trai, thật xin lỗi, vốn dĩ bạn của cháu có quen với viện trưởng Phó, thế nhưng hiện tại không thể liên lạc được với ông ta...\"<br>Tay chân của Mộ Vu bắt đầu run lên:\"A Minh, con nói gì cơ...Không liên lạc được là sao?\".<br> <br><br>Thời Thị thấy thế liền đỡ ông ngồi xuống ghế và khuyên nhủ ông ta bình tĩnh lại.<br>Mộ Nguyệt Vũ thì lại không tin anh ta không thể mời được viện trưởng của Bệnh Viện Phong Vân, cũng lên tiếng hỏi lại.<br>\"A Minh...ngay cả anh cũng không liên hệ được với viện trưởng Phó sao?\"<br>Lục Tư Minh sắc mặt có chút khó coi mà bất lực lắc đầu.<br><br>Cũng chính vì hành động này của anh khiến cho Mộ Vu phải ôm ngực mà bậc khóc.<br>\"Làm sao đây...không có ông ta phẫu thuật cho ba tôi...ông ấy phải làm sao đây...\"<br>Kỷ Thần Hi không nhịn được việc bọn bọ gây ồn làm ảnh hưởng đến việc nghỉ ngơi của Mộ Lão, liền tức giận lên tiếng.<br>\"Ông khóc tang à? Ông Nội của tôi vẫn còn rất khoẻ, ông khóc tàn thương như thế làm gì? Muốn trù ẻo ông tôi sao?!\"<br>Mộ Vu lúc này giận đến mức không nói được câu nào, chỉ biết chỉ tay về phía cô rồi không ngừng lẩm bẩm:\"Mày...mày...\".<br><br>"]