["<br>“Các người không thể tiến hành phẫu thuật, vậy người khác có thể đúng không?”<br>Tịch Cảnh Dương và Kỷ Thần Hi đồng thanh lên tiếng.<br><br>Bọn họ thừa biết ở hoàn cảnh này, khóc lóc lo lắng đều là vô nghĩa.<br><br>Vì thế phải tìm ra biện pháp tốt nhất điều trị cho Mộ Lão.<br>Nhưng với sự ăn ý đó của hai người, cùng khí chất lạnh lùng cao quý, nhanh chóng thu hút sự chú ý của tất cả mọi người.<br>Vì lão bác sĩ ban nãy liền lên tiếng đáp:“Có thể nói là vậy, nhưng mà…”<br>“Nhưng nhị gì, mau nói đi!” Kỷ Thần Hi có chút không kiên nhẫn lên tiếng.<br>“Haizz, e rằng hiện tại chỉ có viện trưởng Phó, mới đủ khả năng tiến hành ca phẫu thuật này và đảm bảo an toàn tuyệt đối cho bệnh nhân! Và ca phẫu thuật bắt buộc phải được thực hiện trong mười hai tiếng nữa.<br><br> <br>Vì khoảng thời gian này là thời gian vàng để điều trị!”<br>Mộ Vu vội nắm lấy tay vị lão bác sĩ rồi gấp ráp hỏi:“Viện trưởng Phó? Ông ta là ai? Mau nhờ ông ta đến làm phẫu thuật cho cha tôi! Bao nhiêu tiền cũng được, chỉ cần cứu sống ba tôi là được!”<br>Mộ Nguyệt Vũ không bỏ qua cơ hội để thể hiện bản thân:“Ba, ba bình tĩnh chút.<br><br>Để con gọi nhờ A Minh, anh ấy có quen biết rộng, biết đâu sẽ quen với viện trưởng của Bệnh Viện Phong Vân!”<br>Mộ Vu liền gật đầu như búa bổ:“Phải, phải rồi, Tiểu Vũ, con mau nhờ Tư Minh đi, thằng bé nhất định sẽ giúp được chúng ta!”<br>“Vâng! Con gọi ngay đây!” Mộ Nguyệt Vũ đầy đắc ý mà liếc nhìn Kỷ Thần Hi và Tịch Cảnh Dương một cái.<br><br>Dù sao đến cuối cùng, bọn họ vẫn là kẻ thua cuộc mà thôi! Tuy cô không muốn cứu lão già kia chút nào, nhưng để ông ta nợ cô một mạng, sau này sẽ rất có lợi cho cô.<br>Có lẽ trong hoàn cảnh này, người có sắc mặt u ám nhất không phải mấy vị bác sĩ kia mà là Kỷ Thần Hi và Tịch Cảnh Dương.<br>Làm sao họ không biết Phó Tuần đang đi công tác ở nước ngoài rồi.<br><br>Chưa kể chỗ anh ta đi, phải mất rất nhiều lần chuyển chuyến bay.<br><br>Cho nên thời gian bay đi bay về cũng mất tận hai ngày<br>Dù là cử chuyên cơ bay ngày bay đêm thì cũng ít nhất là hai mươi tư tiếng.<br><br>Vậy nên việc để Phó Tuần phẫu thuật là chuyện hoàn toàn bất khả thi.<br><br>Đó cũng là lí do khiến cho gương mặt của các vị bác sĩ kia đầy âm trầm như thế.<br>“Không còn cách khác sao?” Kỷ Thần Hi sắc mặt vô cùng lạnh lẽo lên tiếng.<br><br>Nhưng Mộ Vu lại quát lên:“Mày mau câm mồm đi! Tốt nhất là cút khỏi nơi này! Thứ súc sinh như mày ở đây chỉ làm cho ba tao thêm bệnh mà thôi!”<br>Mộ Nguyệt Vũ cũng bật mode trà xanh của mình:“Phải đó Tiểu Vi, em đừng làm loạn nữa, bệnh của Ông Nội không phải là chuyện đùa đâu, em đừng gây thêm phiền phức nữa!”<br>Mẹ cô ta là Thời Thị cũng góp lời:“Tiểu Vi, mẹ biết con muốn chiếm sự nổi bật, nhưng bây giờ không phải lúc đâu! Con và…bạn của mình, nên rời đi trước đi!”<br>Một nhà ba người, kẻ tung người hứng mà muốn đuổi Kỷ Thần Hi đi, khiến cho các lão bác sĩ ở đó nhíu mày khó hiểu.<br>Chẳng lẽ bọn họ không biết Đại Boss đứng kia là bạn thân của viện trưởng Phó ư? Còn cô gái đứng cạnh là bạn gái mà Đại Boss sủng đến tận trời! Bọn họ lại muốn đuổi hai vị tổ tông đó đi, chính là không muốn cứu sống vị kia bên trong phòng bệnh?<br>“Hình như các vị có hiểu lầm gì đó rồi đúng không? Tịch…”<br>“Không cần để ý đến bọn họ, trả lời câu hỏi của cô ấy trước!” Tịch Cảnh Dương lên tiếng cắt lời của vị bác sĩ định nói ra thân phận của anh.<br>Nhưng đổi lại chỉ là ánh mắt nhìn nhau rồi bất lực lắc đầu của những lão bác sĩ.<br><br>Không phải bọn họ không thể phẫu thuật, mà là không dám, trường hợp của Mộ Lão, nếu không phải thần y ma quỷ như Phó Tuần, hoàn toàn không có cơ hội thành công.<br>Vẻ mặt của Kỷ Thần Hi trầm xuống.<br><br>Cô hối hận rồi…nếu cô giải quyết sớm những chuyện trên mạng kia, hay hôm trước cô đến tìm Mộ Lão sớm hơn, thì có lẽ mọi chuyện sẽ không ra nông nỗi như vậy.<br>Mọi chuyện càng lúc càng tồi tệ, thế nhưng Mộ Nguyệt Vũ lại không ngừng ba hoa về mối quan hệ rộng rãi của Lục Tư Minh với viện trưởng của Bệnh Viện Phong Vân, nào đâu anh ta nhất định sẽ giúp được cho bọn họ.<br>Đột nhiên trong đầu của Kỷ Thần Hi loé lên một tia sáng.<br> <br><br>Cô liền kéo tay Tịch Cảnh Dương sang một góc khuất để nói chuyện.<br>Tịch Cảnh Dương ngơ ngác bị cô kéo đi, không hiểu chuyện gì nên đã lên tiếng hỏi:“Sao vậy?”<br>Kỷ Thần Hi sắc mặt âm trầm:“Từ nơi của Phó Tuần bay về đây cũng mất hai ngày vốn dĩ là không có khả năng.”<br>“Phải anh biết, anh cũng đã liên hệ với mấy vị bác sĩ có chuyên môn cực cao về tim mạch đến đây, em không cần phải quá lo.”<br>Kỷ Thần Hi bỗng ngẩng đầu lên nhìn vào mắt của anh, khiến anh có chút bối rối.<br><br>Bởi vì ánh mắt của cô lúc này rất kì lạ, nó như khiến người ta có cảm giác bị thao túng.<br>Khoé môi cô hơi nhếch lên:“Thần y…đâu chỉ có mỗi mình Phó Tuần, chẳng phải vẫn còn một người nữa sao?”<br>…----------------….<br><br>"]