["<br>Trong một căn phòng rộng lớn của toà biệt thự độc lập trên biển.<br><br>Một người đàn ông trong bộ comple màu xanh lam, đang tựa lưng vào ghế, trên tay anh ta đang xoay xoay một ly rượu đầy nhẹ nhàng.<br>Bên cạnh anh ta, một cô gái trẻ tuổi và vô cùng xinh đẹp với mái tóc ngắn hơi xoăn nhẹ, đôi môi đỏ mọng cùng đôi bàn tay nhỏ nhắn thon dài, đang rót rượu và phục vụ cho anh ta.<br>\"Đã tìm thấy Sweetie bảo bối của tôi chưa?\" Người đàn ông mân mê ly rượu trên tay sau đó bâng quơ hỏi.<br>Cô gái xinh đẹp bên cạnh liền đi đến chiếc bàn cạnh đó cầm lên một sấp tài liệu rồi hai tay dâng lên cho người đàn ông.<br>\"Thưa ngài, theo tình báo từ tổ chức thông tin thế giới ngầm - Harmodius, thì mọi dấu vết của Tiểu Thư đã biến mất từ khoảng bốn tháng trước, lần cuối cùng cô ấy xuất hiện cũng chính là ngày diễn ra \"Dạ Huyết\", về sau mọi thứ liên quan đến Tiểu Thư dường như đã bị ai đó xoá sạch.\"<br>Người đàn ông yên lặng nghe cô gái báo cáo, khoé môi anh khẽ nhếch lên, sau đó từ từ nâng ly rượu trong tay lên hớp một ngụm.<br> <br><br>Màu đỏ từ rượu vang khiến cho đôi môi mỏng của anh ta đỏ lên như vừa uống một ngụm máu tươi.<br>\"Sweetie bảo bối đúng là chưa từng làm tôi thất vọng.<br><br>Một tổ chức sát thủ lớn như Atlantis, lại bị một mình cô ấy huyết tẩy chỉ trong một đêm.\"<br>Cô gái xinh đẹp bên cạnh hơi thắc mắt nên đã lên tiếng hỏi:\"Sao ngài lại nghĩ là do Tiểu Thư làm? Dù sao mọi chuyện có thể đều là trùng hợp thôi? Tiểu Thư cũng từng mất tích một thời gian dài trước đó, nói không chừng \"Dạ Huyết\" thật sự không liên quan gì đến cô ấy...\"<br>Người đàn ông liền cười nhạt, anh đưa một ngón tay lên môi làm động tác im lặng:\"Suỵt! Mira, cô theo tôi lâu như vậy, lại không biết một chút gì về Sweetie bảo bối của tôi sao?\"<br>Cô gái tên Mira hơi ngớ người:\"Xin lỗi ngài, nhưng...\"<br>Không đợi cô ấy nói xong, người đàn ông trên ghế lại đưa ra câu hỏi:\"Coi nói xem, Atlantis bị diệt như thế nào?\"<br>Mira bắt đầu tường thuật lại một cách lưu loát:\"Theo điều tra từ Tổng Cục Tình Báo - *GIA của Nước R, hiện trường xảy ra đêm đó tuy có dấu vết của ẩu đả nhưng có vẻ như nguyên nhân chính dẫn đến sự diệt vong của Atlantis lại là một nguyên nhân khác, theo các chuyên gia lâu năm từ tổng cục thì nguyên nhân có thể là do...\"<br>*GIA: General Intelligence Agency<br>Người phụ nữ dường như nhớ ra điều gì đó nên thoáng khựng lại mấy giây, sau đó lại tiếp tục nói:\"Nguyên nhân có thể là do *Butterfly Effect.\"<br>*Butterfly Effect: Hiệu ứng cánh bướm <br>Khoé miệng người đàn ông liền cong lên:\"Hửm? Sao vậy, sao lại không nói tiếp nữa?\"<br>Mira liền cúi người:\"Thật xin lỗi, một hiện tượng tự nhiên như Butterfly Effect thật sự rất khó do một con người tạo ra, dù sao thì người đó cũng phải có một IQ siêu việt đến mức nào mới có thể làm được, cho nên...\"<br><br>\"Cho nên cô quên mất lời tôi từng nói, về chuyện Sweetie là bậc thầy về Butterfly Effect?\" Người đàn ông đột nhiên cắt lời, vẻ mặt anh ta cũng thay đổi, ánh mắt liền trở nên rất đáng sợ.<br>Mira liền quỳ xuống đất:\"Ngài Lucifer, thật sự xin lỗi, là do tôi quá ngu ngốc, tôi...\"<br>Người đàn ông không đợi Mira nói hết, liền đứng dậy đá thật mạnh vào bụng của cô ta, nhìn thấy dáng vẻ chật vật đau đớn của cô trên nền đất, anh ta liền cười lạnh:\"Ha! Ngu ngốc? Hay nói trắng ra là cô đang xem thường Sweetie bảo bối của tôi? Mira, cô nên nhớ, tôi chưa từng cho bất kỳ một ai cơ hội thứ hai!\"<br>Sau cú đá của người đàn ông, Mira vô cùng đau đớn mà ôm bụng nằm lăn trên đất.<br><br>Tuy trong người đàn ông có vẻ ốm yếu, nhưng sức lực của anh lại vô cùng mạnh, cú đá vừa rồi dường như đá vỡ nội tạng bên trong bụng cô.<br>Mira cố lấy hết sức lực còn sót lại, bò dậy thành khẩn cầu xin:\"Ngài Lucifer...tôi...tôi...không có...không có...ý đó...\"<br>Lucifer từ trên cao nhìn xuống với ánh mắt đầy ghét bỏ:\"Tôi không nuôi thứ vô dụng, đến mức Sweetie ở Nước Z lâu như vậy, cô cũng không tra ra được, vậy thì tôi còn giữ cô ở lại làm gì nữa?\"<br>Nói xong anh liền cúi người xuống bóp mạnh cằm cô ta lạnh giọng nói:\"Lí do đến bây giờ tôi vẫn chưa khiến cô biến mất, thì cô nên cảm ơn khuôn mặt này của mình đi!\"<br>Sống lưng cô gái như có một cơn gió lạnh thôi qua khiến nó cứng đờ.<br> <br><br>Cô đã đem lòng yêu người đàn ông tàn bạo này từ nhiều năm trước, cô nguyện một lòng theo anh không thiết sống chết.<br>Đến mức từ bỏ gương mặt của chính mình để đổi lấy gương mặt của người mà anh yêu nhất.<br><br>Tuy anh rất ghét bỏ cô vì đã tùy tiện phẩu thuật thẩm mỹ thành gương mặt của vị Tiểu Thư kia, nhưng anh lại vô cùng yêu thích gương mặt này, nên chưa từng khiến nó bị một chút tổn hại nào.<br>Nhưng cô biết, nếu có một ngày cô làm cho gương mặt này bị thương, dù là một vết xước nhỏ, anh cũng có thể khiến cô vĩnh viễn biến mất trên cõi đời này.<br>...----------------....<br><br>"]