["<br>[Vân Tiêu Hoàng Nguyệt Đăng: Chị dâu nhỏ!]<br>Hơn mười lăm phút sau, Mộ Nhược Vi mới nhìn thấy tin nhắn được gửi đến, cô nhìn vào điện thoại mà cau mày.<br><br>Hôm nay cô đến nhà Lăng Giao ở nhờ, nên Lăng Giao cũng đang ở ngay cạnh cô, nhìn thấy vẻ mặt cau có liền lên tiếng hỏi han.<br><br>\"Sao vậy Tiểu Vi Vi? Nè, đừng nói là anh chồng đẹp trai nhà cậu nhắn tin đến đó nha!\"<br>Mộ Nhược Vi liền đưa ánh mắt rất chi là thân thiện mà nhìn về hướng bạn thân mình.<br><br>Lăng Giao liền giơ tay xin hàng:\"Tớ sai rồi, cậu cứ từ từ nhắn tin, tớ ra ngoài có chút việc!\"<br>Vừa nói xong, Lăng Giao liền quay người bỏ chạy, trong lòng thầm mắng chửi người đàn ông của Mộ Nhược Vi.<br><br>Cứ hễ mỗi lần hai người giận dỗi nhau, người hứng đạn lạc vì sao luôn là cô thế?<br>Mộ Nhược Vi không nhanh không chậm mà nhắn lại Tịch Cảnh Đăng đúng một dấu \"?\".<br> <br><br>[Vân Tiêu Hoàng Nguyệt Đăng: Chị dâu nhỏ, có đó không vậy??????]<br>Mộ Nhược Vi liền lắc đầu, rõ ràng hơn cô bảy tuổi, sao cứ thích dùng kính ngữ với cô vậy chứ, còn nữa ai là chị dâu anh ta cơ chứ!<br>[Teeny: Có chuyện gì thì nói đi, hỏi chấm nhiều vậy để làm gì!]<br>[Vân Tiêu Hoàng Nguyệt Đăng: A! Chị dâu, chị đây rồi! Heheheh!!!! Em có một món quà rất thú vị muốn tặng chị, bảo đảm chị sẽ rất thích nó cho xem!!!!]<br>[Teeny: Hửm?]<br>[Vân Tiêu Hoàng Nguyệt Đăng đã chuyển tiếp một file ghi âm.<br><br>]<br>Mộ Nhược Vi tuy không phải người quá tò mò, nhưng cũng bấm vào file ghi âm đó rồi mở ra nghe thử.<br><br>Mặc dù giọng nói trong file ghi âm không lớn, nhưng với hiệu năng khuếch đại âm thanh từ chiếc Zephone Era 3 của mình, cô chỉ cần chỉnh âm lượng lên mức vừa đủ, là đã có thể nghe đầy đủ những gì muốn nghe rồi.<br><br>\"Vân Tiêu, anh nên biết, đứng sau tôi không chỉ có Mộ Thị, còn có Lục Thị, anh nên biết điều mà phối hợp với tôi đi!\"<br>Giọng nói quen thuộc kia, làm sao Mộ Nhược Vi không nhận ra là ai cơ chứ? Không ngờ Mộ Đại Tiểu Thư cao quý, trong sáng kia lại bị người ta bắt thóp như vậy.<br><br>Tâm tình đang bực bội của Mộ Nhược Vi thoáng chút trở nên có chút vui vẻ.<br><br>[Teeny: Hôm nay chợt nhận ra! anh cũng rất soái đó!]<br>[Vân Tiêu Hoàng Nguyệt Đăng: Hê hê, còn phải nói sao? Đúng rồi, sao dạo gần đây không thấy chị ở nhà của anh trai em vậy?]<br>[Tin nhắn đã bị chặn!]<br>[Vân Tiêu Hoàng Nguyệt Đăng:! ] <br>[Tin nhắn đã bị chặn!]<br>[! ]<br>Mộ Nhược Vi hừ lạnh một cái, rõ ràng mới thấy anh ta vừa mắt, sao cứ nhắc đến người không nên nhắc đến như thế! <br><br>Chưa đầy 30s sau, chuông điện thoại của cô vang lên, dù là điện thoại mới, nhưng dữ liệu và thông tin liên lạc từ chiếc điện thoại cũ kia của cô đều được Tịch Cảnh Dương sao chép toàn bộ sang máy mới.<br><br>Nên cái dòng tên chói mắt trên màn hình \"Tiêu Tiêu siêu cấp soái\" đập thẳng vào mắt cô.<br><br>Vì sao lại có cái tên ô dề này sao? Chắc chắn không phải do cô đặt rồi! Chính do chính chủ tự mình lấy máy cô đổi biệt danh đó có được không hả?<br>\"Chuyện gì?\" Mộ Nhược Vi không kiên nhẫn mà bắt máy rồi lên tiếng trước.<br><br>\"Chị dâu! Sao lại chặn tin nhắn em rồi? Chị bấm nhầm rồi đúng không?\" Giọng nói tuổi thân từ đầu dây bên kia la lên khiến cho Mộ Nhược Vi phải đưa điện thoại ra xa tai mình.<br><br>Nếu nói vì sao quan hệ giữa cô và Tịch Cảnh Đăng tốt như thế à? Vào khoảng thời gian đầu cô mất trí nhớ, cô rất ỷ lại vào Tịch Cảnh Dương, anh cũng rất chiều chuộng cô, chỉ cần cô muốn thứ gì, anh đều sẽ cho cô.<br><br>Cũng chính khoảng thời gian này cô đã gặp được Tịch Nhị Thiếu.<br><br>Anh ta tuy không phải một người trưởng thành chính chắn, tính cách cũng còn rất trẻ con, nhưng lại rất nghiêm túc với công việc và gia đình mình.<br><br>Đặc biệt Tịch Cảnh Đăng rất sợ anh trai, không phải là kiểu sợ hãi bình thường, là cuồng anh trai đến mức sợ làm anh trai buồn, đây cũng hẳn là một căn bệnh rồi.<br><br> <br>Cũng chính vì thế, nhìn thấy Tịch Cảnh Dương chiều chuộng rồi nghe lời cô như thế, nên anh ta dần dần trở nên tôn sùng cô, xem cô là như một vị thần của gia đình vậy, vì có thể chèn ép được anh trai anh ta.<br><br>Cũng có thể hiểu đơn giản là anh ta tôn sùng anh trai mình, anh trai anh ta lại rất sủng cô, nên theo tính chất bắc cầu ngang ngược của Tịch Cảnh Đăng, thì cô chính là vật thể nhỏ cần được bảo tồn ở Tịch Gia, hay gọi đơn giản hơn là! \"chị dâu\"!<br>Tịch Cảnh Đăng ở đầu dây bên kia liền nhíu mày:\"Ơ? Em vừa tặng quà cho chị, chẳng phải chị còn khen em đẹp trai sao? Sao lại block em thế? Đừng nói là! do em nhắc đến anh trai! \"<br>\"Tút tút tút!\"<br>Tịch Cảnh Đăng:\"! \" Ơ kìa, em chưa nói hết mà?<br>Anh vẫn mang niềm tin rất lớn là do chị dâu mình ấn nhầm tắt máy, hoặc máy chị dâu hết pin, nên cẫn cố gọi lại.<br><br>Nhưng thứ âm thanh phát ra từ điện thoại thật sự không ngoài dự đoán.<br><br>\"Số điện thoại của quý khách hiện đã được thêm vào sổ đen của liên hệ vừa gọi, vì thế xin đừng liên hệ nữa, xin chân thành cảm ơn!\"<br>Tịch Cảnh Đăng:\"! \" Hệ thống giờ! tiến hoá đến kinh dị thế cơ à?<br>! ----------------!.<br><br>"]