["[Đ***! Đừng có làm màu nữa, mau đổi máy quay qua xe kia đi!]<br><br>[Kha Kha à, dù em rất thích anh, nhưng nay anh make color quá vậy! Mau cho em xem nữ thần của tiểu Quang Quang là ai đi!]<br><br>[Sao lại chuyển máy quay? Tôi chưa ngắm Tinh Vương của tôi đủ mà! Không chịu đâu!]<br><br>Trong khi mọi người đều đang nóng lòng chờ đợi để xem hai khách mời còn lại là ai, thì Nam Kha liền nở một nụ cười đầy giảo hoạt của một MC lão làng, nói:\"Tôi biết các bạn cũng đang rất phấn khích giống tôi, vì thế, ngay bây giờ, chúng ta sẽ đến với tiết mục trước khi giao lưu cùng hai khách mời còn lại nhé!\"<br><br>Toàn thể người đang xem trực tiếp:\"...\"<br><br>[Chúc mừng Nam Kha! Anh sắp có nhà mới rồi! Em cũng sẽ góp 1 viên gạch xong số đá ném anh!]<br><br>[Lão Kha! Anh đùa tụi em đấy à! thì đi cần gì khiến người ta hy vọng rồi lại phải chờ đợi tiếp hả!?]<br> <br><br>[Các người tranh nhau tiếp đi! Giờ đến nỗi Tinh Vương và thị đế Hàn còn không được xem đây này!]<br><br>Nam Kha tuy tuổi đời còn trẻ, chỉ vừa mới hai mươi bảy, nhưng anh có thể bước lên được vị trí như ngày hôm nay hoàn toàn dựa vào tài trí của bản thân. Anh biết yếu điểm của người xem là gì, đó chính là tò mò. Càng k1ch thích sự tò mò của họ thì phản ứng sẽ càng mãnh liệt hơn. Như thế không chỉ đẩy mạnh kinh phí cho chương trình, còn câu kéo thêm không ít lượng truy cập vào các nền tảng phát trực tiếp.<br><br>Ở phía xe còn lại, Tăng Thiên Châu vô cùng bất ngờ khi được sắp xếp đi cùng xe với Vân Tiêu và Phong Tinh Nguyệt, chưa kể cô còn được gặp thần tượng của mình trên xe nữa chứ.<br><br>Tranh thủ máy quay đang được lắp đặt, còn phải điều chỉnh góc quay ánh sáng các thứ, Tăng Thiên Châu tiến đến gần chỗ ngồi của đội Vân Tiêu.<br><br>Kỷ Thần Hi lúc này đang vô ý lảng tránh ánh mắt sắc như dao của ai kia, nên cũng vô tình đụng phải ánh mắt của Tăng Thiên Châu. Cô bỗng có cảm giác hơi bất an, sao có chút quen quen với ánh mắt kiểu này nhỉ?<br><br>Chưa kịp cô nhớ ra, Tăng Thiên Châu đã chìa tay ra, trên tay cô còn có một quyển sổ nhỏ, vô cùng căng thẳng mà mở lời:\"Nữ...nữ thần, có thể cho em xin chữ ký không?\"<br><br>Tịch Cảnh Đăng và Phong Tinh Nguyệt đường đường là hai đỉnh lưu, hoàn toàn bị ngó lơ:\"...\"<br><br>Kỷ Thần Hi cũng có chút ngoài ý muốn, cuối cùng cô đã nhớ ra ánh mắt cô MC này nhìn cô giống ai rồi, lại thêm một fan girl nữa sao?<br><br>Nhưng dù sao cũng không tiện từ chối, cô nhận lấy quyển sổ và cây bút từ tay Tăng Thiên Châu, vừa đặt bút xuống cô đã viết ngay một chữ A, ngón tay Kỷ Thần Hi bỗng cứng đờ. Vậy mà như một thói quen, cô hình như đã có ý định ký chữ ký của Ariel. <br><br>Tăng Thiên Châu nhìn thấy thần tượng nhan sắc của mình chỉ ghi một chữ A rồi không có động tĩnh gì nữa, thì nhỏ tiếng gọi:\"Nữ thần?\" <br><br><br>Kỷ Thần Hi nhoẻn miệng, khéo léo sửa lại chữ ký thành chữ \"dān xǐ\" (Thần Hi) rồi nhẹ nhàng kẹp quyển sổ lại trả cho Tăng Thiên Châu.<br><br>Tăng Thiên Châu nhận lại quyển sổ, nhìn chữ ký trong đó mà hai mắt sáng rực:\"Nữ thần, không ngờ lần này lại được ghi hình cùng cô, tôi thật sự vô cùng hạnh phúc!\"<br><br>Diệp Mộc Âm như tìm được một người bạn chân ái, liền tham gia vào cuộc trò chuyện:\"Chị Thiên Châu, chị cũng là fan girl của Hi Thần sao?\"<br><br>Tiểu trợ lý của Vân Tiêu không phải ai cũng biết, nhưng hễ ai từng làm việc với anh đều sẽ biết đến Diệp Mộc Âm, vì độ cưng chiều của Vân Tiêu dành cho cô trợ lý này quá mức khác thường, nên ai cũng biết ý mà tránh đắc tội cô gái này.<br><br>Nhưng Diệp Mộc Âm lại hỏi đúng chỗ ngứa của Tăng Thiên Châu, cô ta lập tức đáp lời lại:\"Chẳng lẽ em cũng...\"<br><br>Diệp Mộc Âm càng thêm phấn khích, cô liếc mắt nhìn sang người bên cạnh:\"Anh còn ngồi ở đây làm gì, qua chỗ khác chơi!\"<br><br>Tịch Cảnh Đăng:\"...\" <br><br>Dù rất bất mãn trong lòng, nhưng Tịch Cảnh Đăng vẫn phải đứng dậy qua bên cạnh chỗ anh trai mình mà ngồi xuống.<br> <br><br>Tịch Cảnh Đăng vừa rời đi, Diệp Mộc Âm đã kéo tay Tăng Thiên Châu ngồi xuống chỗ của anh:\"Nè nè, chị mau ngồi xuống đây đi, fan girl của Hi Thần thì đều là người nhà, không cần khách sáo.\"<br><br>Tăng Thiên Châu làm sao không thấy được vẻ mặt của Tịch Cảnh Đăng lúc nhường chỗ, nhưng một khi đã nói về nữ thần của cô rồi, thì chẳng còn ai quan trọng để phải để ý cả.<br><br>\"Tiểu Âm Âm, ngưỡng mộ em thật, có thể tham gia cùng đội với nữ thần. Hay là chị giao chức vụ MC lại cho Nam Kha, chị cũng tham gia với tư cách bạn đồng hành được không?\"<br><br>Những người còn lại trên xe, nhất là Kỷ Thần Hi đều cảm thấy câm nín. Chính Kỷ Thần Hi cũng không hiểu, vì sao chỉ với mấy bức ảnh, cô lại trở thành idol quốc dân luôn rồi? <br><br>Tịch Cảnh Dương lại càng khó chịu hơn, anh lườm thằng em trai bên cạnh một cái. Nguồn cơn của chuyện này, cũng từ thằng nhóc này mà ra. Anh quả thật nên suy nghĩ lại chuyện, cho thằng nhóc này về Tịch Thị làm việc rồi.<br><br>...----------------... <br>"]