["<br>Đối với Kỷ Thần Hi hay thậm chí Kỷ Hàn Phi, cả hai đều không thích ông Cậu nhỏ này.<br><br>Bởi vì sao ư? Bởi vì tính cách anh ta vô cùng vô cùng quái dị, tính khí cũng rất nóng nảy, đã thế khi nhỏ còn hay dùng giọng điệu người lớn mà thường xuyên la rầy hai anh em bọn họ.<br>Vậy vị hung thần la sát này vì sao lại xuất hiện ở đây? Chẳng phải anh ta nên ở R Quốc sao? Kỷ Thần Hi thầm gào thét trong lòng.<br>\"Cậu nhỏ...sao cậu lại ở đây?\" Cô gái với giọng điệu ngông cuồng ban nãy, cùng cô gái với giọng nói ngọt ngào êm tai lúc này cứ như hai người hoàn toàn khác nhau.<br>Beliar nhíu mày:\"Cậu nói gì, con nghe không rõ sao?\"<br>\"Không không con nghe rõ ạ!\" Kỷ Thần Hi vội xua tay, sau đó nhanh chóng bước đến chỗ của anh.<br><br>Cái ông Cậu này của cô, dù nhiều năm không gặp nhưng vẫn hung dữ như vậy sao?<br>Nghĩ đến đây cô thầm chửi Kỷ Hàn Phi cả ngàn lần.<br><br> <br>Ông Cậu nhỏ này xuất hiện ở đây chắc chắn là bút tích của anh ta rồi!<br>Tuy nhiên chưa kịp đợi Kỷ Thần Hi kịp bước lên, Vương Quân lần nữa nhanh tay khoá còng vào tay cô một lần nữa.<br>Kỷ Thần Hi nhìn món đồ trang sức vừa được đeo vào trên tay:\"...\"<br>Cục trưởng Trương Thành:\"...\"<br>Beliar:\"...\"<br>Cả ba cùng nhìn Vương Quân như một tên ngốc, nhưng ông ta lại không hiểu được ý nghĩa của ánh mắt đó mà còn lên giọng:\"Muốn chạy? Cô xem cục cảnh sát chúng tôi là nơi nào? Muốn đến là đến muốn đi là đi?\"<br>Cảnh cáo Kỷ Thần Hi xong, ông ta đưa mắt nhìn sang Beliar, sau đó dùng bộ đàm để gọi người đến, ông ta nói vào bộ đàm rằng ở đây có phần tử khủng bố đến cướp ngục, cần chi viện gấp.<br>Trương Thành cảm thấy tim mình đập càng lúc càng nhanh, đến nỗi sắp nhảy ra ngoài đến nơi luôn rồi.<br><br>Ông ta mở to mắt nhìn Vương Quân như một tên ngu mà hỏi:\"Vương Quân, ông có biết cô ấy là ai không?\"<br>\"Tội phạm giết người, lừa đảo chiếm đoạt tài sản!\" Vương Quân đầy tự tin đáp lại.<br>Đáy mắt Beliar hơi loé lên, khoé miệng cũng khẽ cong:\"Tội phạm giết người...còn lừa đảo nữa sao?\"<br>Dù đang bên trong phòng kín, như Kỷ Thần Hi vẫn cảm nhận được một luồng gió lạnh phía sau lưng.<br><br>Đương nhiên cô hiểu ý của ông Cậu nhỏ rồi.<br><br>Giết người quả thực cô giết cũng không ít, lừa đảo thì đúng là có che giấu vài điều với người của Zero, nhưng ông Cậu này có cần nhấn mạnh thế không?<br>Nhìn dáng vẻ im lặng của Kỷ Thần Hi, Vương Quân càng tự tin hơn.<br><br>Cũng ngay lúc đó một đội cảnh sát cơ động đã xuất hiện và bao vây phòng thẩm vấn.<br><br><br>Không gian của căn phòng đã nhỏ nay lại càng thêm chật hẹp.<br><br>Thế nhưng, khi đội cảnh sát vừa xuất hiện, thì một người phụ nữ xinh đẹp đang đứng sau lưng Beliar, với một thân hình vô cùng gợi cảm dù đang mặc trên mình bộ đồ công sở màu đen bình thường, tiến ra trao đổi gì đó với đội trưởng đội cảnh sát.<br>Không biết cô gái đó nói gì, nhưng chỉ mới mấy giây, đội trưởng đội cảnh sát nhìn vào trong phòng với ánh mắt khó tin, sau đó cúi người chào cô ấy một cái rồi nhanh chóng kéo người của mình rời đi.<br>Cô gái gợi cảm kia lại quay về vị trí cũ, sau đó đưa lấy ra một tấm hộ chiếu màu xanh, không nói gì mà đưa cho Trương Thành xem.<br>Sau khi nhìn thấy thông tin trong tấm hộ chiếu, dù tay vẫn đang nắm chặt cạnh bàn đi nữa thì ông ta cũng không giữ được bình tĩnh mà suýt ngã khuỵu chân xuống đất.<br><br>Đôi mắt tràn đầy sự sợ hãi mà nhìn về phía người đàn ông toàn thân sát khí bên cạnh.<br>\"Ngài...Ngài Đại Sứ...\"<br>Trên tấm hộ chiếu màu xanh có một dòng chữ: Beliar Baron - Đại Sứ Đặc Mệnh Toàn Quyền.<br>Kỷ Thần Hi liền hiểu ra vấn đề.<br><br>Hoá ra Đại Sứ hiện tại của Đại sứ quán R Quốc lại là Beliar Baron.<br>Ý định ban đầu của cô chính là nhờ Kỷ Hàn Phi liên hệ với Đại Sứ của Đại sứ quán R Quốc.<br><br> <br>Dù sao thân phận của cô không tiện tiếc lộ, chỉ cần có Đại sứ quán chống lưng thì cô không cần phải lo chuyện \"ốc mượn hồn\" kia nữa.<br>ốc mượn hồn: ám chỉ việc Kỷ Thần Hi mượn thân phận của Mộ Nhược Vi.<br>Nhưng cô lại hoàn toàn không ngờ đến, trợ thủ mà cô mong mỏi chờ đợi lại chính là người cô sợ gặp mặt nhất!<br>Phía của Vương Quân, khi nghe hai tiếng Đại Sứ phát ra từ miệng của Trương Thành, ông ta cũng không thể giữ được vẻ điềm tĩnh nữa, mà nhỏ giọng hỏi lại Trương Thành:\"Cục trưởng...ông vừa nói gì cơ?\"<br>Làm trong ngành liên quan đến chính trị, không một ai không biết sáu chữ Đại Sứ Đặc Mệnh Toàn Quyền này có sức nặng cỡ nào.<br><br>Bởi vì, những người được bổ nhiệm cho chức vị này hoàn toàn có thể so với nguyên thủ quốc gia của một nước.<br>Vậy, làm sao một người như thế lại có thể xuất hiện ở chỗ này? Đã vậy ông ta còn nghe được cô gái kia gọi Ngài ấy là \"Cậu\"?<br>Giờ phút này trên mặt của Vương Quân như không còn giọt máu nào.<br><br>Dường như ông ta đã hiểu, vì sao Trương Thành lại phải nhún nhường như thế trước mặt một cô gái lần đầu gặp mặt..<br><br>"]