["Khi Kỷ Thần Hi đã bật chế độ làm nũng thì Tịch Cảnh Dương chẳng hơi đâu đi để ý đám người xung quanh nữa.<br><br>Ngay khoảng khắc cô xà vào lòng anh, cái đầu nhỏ cùng mái tóc trắng dài dụi dụi vào ngực anh, tim của Tịch Cảnh Dương như mềm ra.<br><br>Giờ anh mới thật sự cảm thấy, mái tóc cô ấy rất dài và đẹp. Màu trắng tinh khiết nhưng cứ như đang lấp lánh ánh kim, màu của tự nhiên mà không bất cứ thuốc nhuộm nào có thể nhuộm ra được.<br><br>“Sao lại muốn đến trường?”<br><br>Kỷ Thần Hi ngẩng đầu lên, dùng đôi mắt đen tròn như hai hạt ngọc trai đen quý hiếm nhìn anh.<br><br>“Anh nghĩ em sẽ dễ dàng tha cho cô ta sao? Năm đó Nhược Vi phải chịu bạo lực học đường ra sao, em cũng phải cho cô ta nếm thử.”<br><br>Cô muốn biến cái niềm kiêu ngạo mà Mộ Nguyệt Vũ dùng để chà đạp, chèn ép Mộ Nhược Vi thành một trò cười thế kỷ.<br><br>Tuy cô không muốn triệt đường sống của bất cứ ai, nhưng chẳng phải Nước Z có câu “nhân quả tuần hoàn, thiện ác hữu báo” sao? Nếu cô đã dính nhân quả với Mộ Nhược Vi, cô cũng nên làm gì đó cho cô ấy, để chấm dứt hoàn toàn mối duyên nợ này. Còn về những chuyện ác mà Mộ Nguyệt Vũ đã làm, tất cũng sẽ phải nhận lấy báo ứng mà thôi.<br> <br><br>Tịch Cảnh Dương nhẹ nhàng đưa tay vuốt tóc mái trên trán cô, khẽ nói:“Thật ra em không cần tự mình ra tay.”<br><br>Ý của anh rất rõ, anh đã sắp xếp hết rồi, em đừng làm bẩn tay mình thì hơn.<br><br>Kỷ Thần Hi nhoẻn miệng:“Không đâu, em còn phải để cô ta biết, thế nào gọi là…thực lực tuyệt đối.”<br><br>“Chị dâu, chị thật sự có bằng kép tiến sĩ của MIT sao?” Tịch Cảnh Đăng không giấu được sự tò mò lên tiếng. Dù gọi là Kỷ Thần Hi là chị dâu, nhưng rõ ràng cô còn nhỏ tuổi hơn anh, vậy mà đa có 2 bằng tiến sĩ của đại học số 1 thế giới, à đương nhiên về trường đại học thì MIT đứng đầu, còn giáo viện Hoàng Gia của Nước R đâu thể đem so sánh với đại học thông thường được.<br><br>Kỷ Thần Hi như đang suy ngẫm gì đó, qua một lúc mới trả lời:“Tôi từng bị mất trí nhớ, quả thật mấy cái bằng cấp gì đó tôi không ấn tượng lắm. Anh cứ xem như tôi không có đi.”<br><br>Cô chính là không nhớ thật, nhưng với lượng kiến thức không thể nào bị mất đi trong đầu cô, có vẻ như…không bất khả thi lắm.<br><br>Nghĩ đến đây, Kỷ Thần Hi bỗng suy tư. Kỷ Hàn Phi từng nói với cô, cả cô và anh đều mắc hội chứng trí nhớ siêu phàm, chỉ cần nhìn qua một lần thì sẽ nhớ mãi không quên. Cùng với số lượng sách mà lúc nhỏ cô cùng với anh đọc được, có thể nói kiến thức của hai người còn nhiều hơn cả bách khoa toàn thư. Nhưng cô vẫn bị mất trí nhớ? Cô luôn có cảm giác, một đoạn ký ức rất quan trọng của mình đang bị thứ gì đó kiềm hãm lại.<br><br>Tuy gần đây cô không còn nằm mơ thấy những giấc mơ kì lạ nữa, thế nhưng vẫn còn một số chi tiết trong những giấc mơ trước đây mà cô chưa nhớ ra được nó là gì.<br><br>“Tiểu Hi?” Nhìn Kỷ Thần Hi ngẩn người, Tịch Cảnh Dương gọi cô một tiếng.<br><br>“Hửm?” Kỷ Thần Hi định thần lại, ngước mắt nhìn anh.<br><br>Tịch Cảnh Dương còn chưa kịp lên tiếng, thì sau lưng hai người đã vang lên một loạt tiếng gọi.<br><br>“Hi Thần!”<br><br>“Hi Thần!”<br><br><br>“Chị gái xinh đẹp!”<br><br>“Học thần tỷ tỷ!”<br><br>Kỷ Thần Hi điếng người. Từ từ, ban nãy chỉ có ba người thôi, sao bây giờ cô nghe được bốn giọng nói thế.<br><br>Nhìn biểu cảm cô gái trong lòng, Tịch Cảnh Dương khẽ phụt cười:“Fan của em đến tìm em kìa.”<br><br>“Em quyết định rồi, chúng ta về nhà thôi, không quay nữa!” Kỷ Thần Hi nghiến răng nói.<br><br>Lời này của cô chủ yếu là để Tịch Cảnh Đăng nghe. Và đúng như thế, Tịch Cảnh Đăng bị doạ xanh mặt, anh liền đứng bật dậy kéo một Diệp Mộc Âm trở về xe trước.<br><br>“Chị dâu, em giúp chị giải quyết một người rồi, còn ba người nữa thì chị…” tự lo nhé!<br><br>Ba chữ cuối đương nhiên anh không dám nói ra, mà cưỡng chế Diệp Mộc Âm đang vùng vẫy chạy mất dạng.<br><br>Kỷ Thần Hi:\"???\"<br><br> <br>“Hi Thần, chúng ta còn chưa tâm sự xong mà cô đã trốn đi tìm bạn trai rồi, thế là không được đâu nha.” Tăng Thiên Châu đi đến gần nhỏ giọng trách móc.<br><br>Lăng Vi cũng đi theo sau, nhưng cô bé vẫn e dè người đàn ông bên cạnh chị gái xinh đẹp, dù sao ngày đó gặp anh ở trung tâm thương mại, cái khí thế sát phạt của anh khi đó, thật sự rất đáng sợ.<br><br>Còn về người còn lại, chính là thành viên mới gia nhập hội fan girl - Hàn Duyệt.<br><br>Hàn Duyệt vừa nghe ông anh ngố tàu của mình kể về chuyện trạng nguyên điểm tuyệt đối, thì trở nên sùng bài Kỷ Thần Hi vô điều kiện.<br><br>Kỳ thi lần này hai người cao điểm nhất cả nước lần lượt là 748 và 750 điểm. Dù chỉ chênh nhau 2 điểm, nhưng vẫn là một khoảng cách vô cùng xa.<br><br>Kiểu như, anh thi được 99 điểm vì đó là giới hạn của anh, còn tôi thi được 100 điểm là do giới hạn của bài thi chỉ có nhiêu đó.<br><br>Vì vậy đối với một chị gái vừa xinh đẹp vừa tài giỏi như Kỷ Thần Hi, có ai mà không thích, có ai mà không muốn đem cô thành mục tiêu hướng đến.<br><br>…----------------… <br>"]