["Mic của MC đã chỉa đến trước mặt, Kỷ Thần Hi từ tốn ngẩng đầu lên đáp:\"Giới thiệu về gì?\"<br><br>Tăng Thiên Châu liền gợi ý:\"Chẳng hạn như tên, tuổi, nghề nghiệp, sở thích, cảm nhận của cô khi tham gia chương trình?\"<br><br>\"Kỷ Thần Hi, 23, vừa thi tốt nghiệp xong, bạn trai, phiền. Cô còn gì muốn hỏi không?\"<br><br>Câu trả lời của Kỷ Thần Hi khiến cho bầu không khí xung quanh tưởng chừng như ngưng động. Không chỉ thế toàn thể người xem trực tiếp lúc này cũng không để lại bình luận gì thêm, bởi vì họ chưa kịp hiểu cô gái đang nói gì.<br><br>Phải vài giây sau, tiếng cười của Phong Tinh Nguyệt phá tan sự ngượng ngùng của mọi người. Ngay sau đó, các anh em trai của Phong Tinh Nguyệt, Diệp Mộc Âm và cả Tịch Cảnh Đăng đều né máy quay ôm bụng cười khẽ.<br><br>Lâm vào hoàn cảnh này Tăng Thiên Châu cũng rất bối rối, nhưng hiện tại xung quanh cô ngoại trừ cặp đôi nhan sắc nghịch thiên ra thì ai cũng đang ôm bụng cười, cô cũng không thể nhờ bọn họ tương tác được, đành quay sang đặt câu hỏi cho chàng trai bên cạnh nữ thần.<br><br>\"Anh đẹp trai...còn anh thì sao? Anh là gì của ảnh đế Vân? Anh có thể giới thiệu chút về bản thân mình không? Đương nhiên tôi hy vọng anh có thể nêu cảm nghĩ của mình, ít nhiều gì cũng phải hơn một chữ...\"<br><br> <br>Tịch Cảnh Dương xoè bàn tay mình ra, đan năm ngón tay vào tay cô gái bên cạnh rồi giơ lên trước máy quay.<br><br>\"Vân Dương, 27, thất nghiệp, bạn gái, nhàm chán.\"<br><br>\"À, tôi là anh trai, anh trai ruột, của cậu ta.\" Tịch Cảnh Dương tốt bụng bổ xung thêm rồi chỉ tay về hướng Tịch Cảnh Đăng đã cười ra nước mắt từ lúc nào.<br><br>Tăng Thiên Châu:\"...\"<br><br>Đủ rồi, cô có thể xin từ chức ngay bây giờ luôn không?<br><br>[Cặp đôi thần tiên...quả là thần tiên, ngôn ngữ của họ tôi không đủ khả năng hiểu được.]<br><br>[Giải cứu Châu Châu! Giải cứu MC Farmer Life!]<br><br>[Ha ha! Để ông đây giải thích cho. Ban nãy MC hỏi tên, tuổi, nghề nghiệp, sở thích và cảm nghĩ. Vì vậy cặp đôi thần tiên trả lời đúng trọng tâm câu hỏi rồi còn gì? Bên nữ tên là Kỷ Thần Hi, năm nay 23, vừa thi tốt nghiệp xong (23 mà mới thi tốt nghiệp xong là thấy cấn cấn rồi), sở thích của cô ấy là anh chàng bên cạnh, còn cảm nghĩ khi tham gia chương trình chỉ một chữ \"phiền\".]<br><br>[Để tôi để tôi! Bên nam để tôi! Bên nam là anh trai ruột của Tiêu Tiêu tên là Vân Dương, năm nay 27 tuổi, đang thất nghiệp (đẹp trai nên mị không quan tâm), sở thích chính là thần tiên \"muội muội\" bên cạnh, còn cảm nghĩ...vì Thiên Châu muốn anh ấy nói nhiều hơn một chữ, nên anh ấy đã nêu cảm nghĩ tận hai chữ \"nhàm chán\".]<br><br>[Gen nhà Vân Tiêu tốt thật, trước đây tôi chỉ nghĩ anh ta đẹp trai số một làng giải trí rồi, nhưng so với anh trai mình, tôi cảm thấy Vân Tiêu chỉ đang làm nền.]<br><br>[Còn phải nói sao? Tuấn nam chỉ đi với mỹ nữ, hai người bọn họ quả thật quá xứng đôi, xứng đáng với danh xưng \"cặp đôi thần tiên\"!] <br><br>[Lúc trước có người đồn Vân Tiêu lấy danh anh trai để làm bức bình phong, thật ra anh ta mới là bạn trai của tiểu Hi Hi, bây giờ mấy người đó ở đâu rồi nhỉ? Dậy mà gáy đi! Ò ó o lên!]<br><br><br>Đạo diễn nhịn hiệu ứng mà \"cặp đôi thần tiên\" mang lại mà phấn khích không thôi. Bởi vì lượt xem trên truyền hình và cả kênh livestream, đều đã vượt mốc kỷ lục trước đó của chương trình truyền hình cuối năm chào mừng năm mới và chương trình tuyển chọn thần tượng âm nhạc MT (Musical Talent).<br><br>Mà hiện tại chỉ mới là giao lưu thôi, nếu đợi hết một tuần, số tiền chương trình kiếm được sẽ khủng khiếp đến mức nào đây.<br><br>\"Thiên Châu, cô mau nói gì đi, tương tác với hai người họ nhiều lên! Thiên Châu cô nghe tôi nói không thế! Thiên Châu!\" <br><br>Đạo diễn phấn khích gào lên trong bộ đàm, nhưng Tăng Thiên Châu vẫn hoàn im lặng, một MC lâu năm như cô thật sự bí văn trước mặt hai con người nhan sắc vô hạn nhưng khả năng ăn nói âm vô cực này rồi.<br><br>\"Xin lỗi, không phải tôi không muốn cắt ngang mọi người, nhưng mà...ha...xin lỗi, xin lỗi, để tôi cười xong đã.\" Phong Tinh Nguyệt vừa định nói gì đó, thế nhưng không nhịn được mà quay mặt sang hướng khác cười tiếp.<br><br>Em trai cô cũng đang cười nhỏ giọng nhắc nhở:\"Chị, chú ý hình tượng chút...phụt...haha...\"<br><br>Hai anh trai cô cũng tiếp lời.<br><br>\"Haha, cười...hai đứa cười...ha...có gì đâu đáng cười...\"<br><br> <br>\"Cô ấy dễ thương thật...\"<br><br>Kỷ Thần Hi nhíu mày:\"Chúng ta thành trò cười của mọi người rồi kìa.\"<br><br>Tịch Cảnh Dương nhún nhún vai:\"Anh trả lời sai gì sao?\"<br><br>\"Không! Hai người trả lời rất đúng trọng tâm!\" Tăng Thiên Châu giơ ngón tay cái lên rồi ngay lập tức đưa mic cho Tịch Cảnh Đăng:\"Ảnh đế Vân! Đến lượt anh rồi, mời giới thiệu!\"<br><br>Tịch Cảnh Đăng cố nén cười:\"Không sao không sao, lady first, để cô Phong nói trước đi.\"<br><br>Lần này tâm trạng của Phong Tinh Nguyệt đã tốt hơn rất nhiều, nên không muốn đấu khẩu với anh nữa mà nhận lấy mic. Nhưng cô lại không nói gì mà đưa mic sang cho em trai bên cạnh:\"Em nói đi nè.\"<br><br>...----------------... <br>"]