["<br>Không ai biết, người khủng hoảng nhất lúc này là Tịch Cảnh Đăng.<br><br>Anh ta ôm mặt gục trên bàn, nếu không phải được Diệp Mộc Âm và Kha Liêm Hạo ngăn cản, anh ta đã sớm đập đầu vô tường chết quách cho xong.<br>\"Vân Tiêu, tôi muốn gặp cô ấy...Mau! Cậu mau cho tôi số điện thoại cô ấy đi!\" Kha Liêm Hạo nhìn những con số tăng lên một cách chóng mặt trên màn hình, dù đã hơn ba giờ sáng nhưng số lượng người theo dõi vẫn tăng lên mà chưa có dấu hiệu dừng lại, thì cảm thấy vô cùng phấn khích.<br>Tịch Cảnh Đăng cũng ngẩng đầu nhìn màn hình, chỉ mới có năm phút trôi qua, nhưng số người theo dõi đã tăng thêm một trăm nghìn người.<br>Wtf? Lúc anh mới debut, số lượng fan cũng không tăng một cách ảo ma như thế!<br>\"Tiểu Vân à, cậu nghe anh nói không thế?\" Nhìn Tịch Cảnh Đăng vẫn im lặng, Kha Liêm Hạo lên tiếng hỏi lại.<br>Diệp Mộc Âm cũng phụ hoạ theo:\"Tiêu Tiêu, chị ấy...đang ở nhà của anh trai anh sao?\"<br>Tịch Cảnh Đăng dở khóc dở cười:\"Sao? Muốn gặp chị ấy?\"<br>Diệp Mộc Âm khẽ nuốt nước bọt.<br> <br><br>Tất nhiên là cô muốn gặp, nhưng nếu chị ấy đang ở Đế Cung Sơn Trang thì cô chưa chắc.<br>Kha Liêm Hạo tức giận ném cây viết trên bàn về phía Tịch Cảnh Đăng:\"Thằng nhóc kia! Gái hỏi thì chú mày trả lời liền, anh đây hỏi thì mày coi như bản thân bị điếc à?\"<br>Tịch Cảnh Đăng phản xạ rất nhanh, một tay tóm lấy cây viết đang bay về phía mình, nhẹ đặt lại lên bàn cười khổ:\"Anh Hạo, cô ấy...!không được.\"<br>Kha Liêm Hạo nhíu mày:\"Không được? Không được cái gì?\"<br>\"Tóm lại mọi chuyện rất phức tạp.<br><br>Anh chỉ cần giúp tôi đè nhiệt của cô ấy xuống là được.\"<br>Kha Liêm Hạo cười lớn:\"Cậu bị điên à? Nhiệt cỡ này ai đè nỗi? Cậu có tin, chỉ cần cô ấy muốn debut, lập tức có thể đè bẹp ảnh đế như cậu luôn không?\"<br>Tịch Cảnh Đăng liếc nhìn số thành viên của group fan đã sắp đạt ngưỡng sáu triệu năm trăm nghìn người thì cảm thấy nhức đầu không thôi.<br>Đương nhiên anh ta tin! Bà chị dâu của anh ta, so với trên ảnh còn xinh đẹp hơn rất nhiều.<br><br>Có thể không bàn đến diễn xuất, nhưng dựa vào nhan sắc thần tiên ấy, đủ để fan sắc đẹp đổ gục dưới chân chị ấy rồi.<br>Điều quan trọng nhất là, ông anh trai máu hoạn thư của anh ta! Nếu để anh ấy biết, số người đang dòm ngó chị dâu đang tăng một cách chóng mặt thế này, thì liệu kẻ đầu sỏ gây ra tội ác là anh ta, có còn sống được đến mùa xuân năm sau không?<br>\"Anh Hạo, trước mắt anh có thể dùng chuyện của Mộ Nguyệt Vũ để áp nhiệt của chị dâu tôi xuống đã.\" Tịch Cảnh Đăng lần nữa nhìn lên màn hình:\"Chuyện group fan...để tôi tự nghĩ cách.\"<br>Kha Liêm Hạo cảm thấy vô cùng tiếc nuối, cố ra sức khuyên nhủ:\"Vân Tiêu, chị dâu cậu thật sự không có hứng thú với giới giải trí sao? Cậu nhìn xem, cô ấy thật sự rất có tiềm năng đấy!\" <br>Tịch Cảnh Đăng vẫn quyết từ chối:\"Không được! Chị ấy mới lộ có một bức ảnh đã có hơn sáu triệu fan, lỡ như chị ấy bộc lộ tài năng của mình ra nữa thì cái nhóm fan này sẽ tăng đến mức nào? Anh trai tôi sẽ không thích điều đó.\"<br>\"Sao thế được? Cô ấy nổi tiếng thì người làm bạn trai cũng sẽ cảm thấy tự hào chứ? Đã thế, không cần tham gia đóng phim hay đi show, mà chỉ cần cô ấy tham gia đóng quảng cáo thôi cũng có thể trở thành triệu phú như chơi.\"<br>\"Anh trai tôi không thiếu tiền.\"<br><br>\"Anh trai anh ấy không thiếu tiền.\"<br>Tịch Cảnh Đăng và Diệp Mộc Âm đồng thanh đáp trả.<br>Kha Liêm Hạo bỗng câm nín mấy giây, sau đó vẫn cố ra sức lôi kéo:\"Không thiếu tiền thì sao? Chẳng một ai chê tiền cả.<br><br>Chẳng lẻ tiền dâng đến trước mặt lại đi từ chối nhận?\"<br>Diệp Mộc Âm quay sang hướng khác cố gắng nhịn cười.<br><br>Còn Tịch Cảnh Đăng thì vẻ mặt khó tả.<br><br>Nếu để cho Kha Liêm Hạo biết, anh trai của Vân Tiêu là ai, chắc có lẻ anh ta sẽ không dám thốt ra câu nói đó.<br>Dù sao, đúng thật là không một ai chê tiền cả.<br><br>Nhưng là người giàu nhất một Châu, xưng hùng xưng bá trên thương trường, sẽ cần mấy đồng tiền quảng cáo của bạn gái mình sao?<br>Tịch Cảnh Đăng cảm thấy quá nhức đầu, dù có nói thế nào đi nữa cũng không ngăn được tư tưởng của Kha Liêm Hạo, vì thế anh tìm đại một lí do rồi kéo tay Diệp Mộc Âm rời đi trước.<br> <br>Trong thang máy, Diệp Mộc Âm không nhịn được nữa mà kéo tay của Tịch Cảnh Đăng, phấn khích thăm dò:\"Nè, chị gái xinh đẹp đó...đang ở Đế Cung Sơn Trang sao?\"<br>Tịch Cảnh Đăng phụt cười:\"Nếu anh nói phải, em sẽ đến đó sao?\"<br>Diệp Mộc Âm híp mắt:\"Không phải là không thể...dù sao thì, anh trai tảng băng cũng sẽ tốn thời gian xử lý anh mà.<br><br>Trong lúc đó, tôi có thể gặp mặt chị gái xinh đẹp rồi.\"<br>Tịch Cảnh Đăng:\"...\"<br>Vốn dĩ định nói cho cô ấy biết, anh sẽ mời Kỷ Thần Hi tham gia chương trình Farmer Life sắp tới cùng họ, nhưng có lẽ không nói thì tốt hơn.<br><br>Không hiểu sao...anh lại có cảm giác, chị dâu tốt của anh sẽ cướp mất vợ của anh thế nhỉ?<br><br>"]