["<br>Những lời nói mang tính sỉ nhục, coi trời bằng vung của Dương Nguyệt ngày hôm nay, đã triệt để chấm dứt toàn bộ ân tình vốn có trước đó.<br><br>Có lẽ cô ta không hề biết, từng có một Thất Tinh Hộ Sứ có công không hề nhỏ trong việc lật đổ Asmodeus, chỉ vì chọc giận đến tiểu Điện Hạ của bọn họ, thì ngay trong đêm hôm đó, \"huyết tẩy toàn tộc\"!<br>Tuy việc đó không phải đích thân người hoàng thất ra tay, nhưng nếu bọn họ không mắt nhắm mắt mở làm ngơ, gia tộc của vị Thất Tinh đó cũng không đến nỗi không còn một ai sống sót.<br>Xưa nay hoàng thất và quý tộc R Quốc nổi tiếng độc đoán, tuy đã thu liễm được đôi phần kể từ khi Sigird lên cầm quyền, nhưng không đồng nghĩa bọn họ sẽ bỏ qua những kẻ không biết trời cao đất dày.<br><br>Đặc biệt là những chuyện liên quan đến Kỷ Thần Hi, đứa con mà Sigrid mắc nợ, dù trả cả đời cũng không thể trả hết.<br>Vậy nên, con gái của một chính trị gia nhỏ nhoi, vẫn chưa đủ tư cách để phán xét, người đã từng từ chối kế thừa ngôi vương đời tiếp theo của R Quốc.<br>Dù thế, Dương Nguyệt hoàn toàn không biết được những điều đó, thế giới bên ngoài kia đối với cô ta quá nhỏ bé, cô ta chỉ nhìn ở một góc mà đã đưa ra phán đoán toàn cục.<br><br> <br>Thế nên, khi bị yêu cầu xuống xe, cô ta cảm thấy rất khó chịu, vừa muốn lên tiếng phản bác thì tiếng chuông điện thoại đã cắt đứt mạch suy nghĩ của cô ta.<br>Dương Nguyệt liếc nhìn Beliar một cái, muốn nhấn nút nghe, nhưng giọng nói lạnh lùng bên cạnh liền vang lên:\"Hoặc cô tự xuống, hoặc tôi nhờ người đưa cô xuống.\"<br>\"Anh...\" Dương Nguyệt bóp chặt điện thoại trong tay, đôi mắt ửng đỏ.<br><br>Cô ta hoàn toàn không tưởng tượng được, người đàn ông trước mặt vô tình như thế.<br>Nhưng lời còn chưa nói ra, thì ngay lập tức đã nhận được một ánh mắt vô cùng đáng sợ, khiến cho cô ta không khỏi rùng mình một cái, khẽ nuốt nước bọt.<br>\"Tôi xuống!\"<br>Nói xong cô ta đẩy mạnh cửa xe ra, sau đó dùng hết toàn lực đóng mạnh cửa xe một lần nữa.<br><br>Đôi mắt rưng rưng muốn tiến đến một chiếc xe khác để ngồi.<br><br>Nào ngờ còn chưa kịp bước đi, thì hai hàng xe Bentley đã khởi động rồi đồng loạt chạy đi mất.<br>Dương Nguyệt nhìn hai dãy xe đen trước mặt rời đi thì không khỏi kinh hoàng.<br><br>Nơi đây là vùng ngoại ô, vô cùng vắng vẻ, chưa kể khó có thể bắt được xe mà còn có nhiều thành phần xã hội nguy hiểm, thế nhưng bọn họ lại bỏ lại cô ở đây?<br>Còn chưa hết kinh hoàng thì tiếng chuông điện thoại cứ vang lên âm ĩ bên tai, Dương Nguyệt không có thời gian suy nghĩ liền bấm nghe, sau đó giọng điệu vô cùng khó chịu xen kẻ tức giận:\"Có chuyện gì?\"<br>Người ở phía bên kia có chút gấp gáp, nên không để ý đến thái độ khác lạ của Dương Nguyệt:\"Tiểu Nguyệt, là ba đây, con có đang bên cạnh Ngài Baron không?\" <br>Dương Nguyệt nhíu mày:\"Sao ba lại gọi muộn thế, có chuyện gì sao?\"<br>Dương Chí Dũng cũng không vòng vo mà vào thẳng vấn đề:\"Tiểu Nguyệt, chuyện này con không lo nỗi đâu, ngoan, mau giúp ba chuyển điện thoại cho Ngài Baron.\"<br>Nhớ lại cảnh vừa bị Beliar đuổi xuống xe, còn bỏ cô ta một mình ở nơi khỉ ho cò gáy, Dương Nguyệt liền hừ lạnh:\"Sao ba không tự gọi cho anh ta đi, con chỉ là thư ký, đâu phải vợ anh ta, mà lúc nào cũng kề kề bên cạnh.\"<br><br>Dương Chí Dũng dần mất kiên nhẫn:\"Nếu gọi được thì ba đã không nhờ con rồi.<br><br>Nếu con không ở cạnh Ngài ấy, thì mau đến Đại sứ quán tìm người đi.<br><br>Ba thật sự có việc gấp, hiện tại chỉ có Ngài ấy mới cứu được nhà họ Dương chúng ta thôi.\"<br>Dương Nguyệt phút chốc cảm thấy kì lạ:\"Nhà chúng ta xảy ra chuyện gì sao?\"<br>Dương Chí Dũng do dự một lúc, sau đó cũng nói ra:\"Tạm thời ba đã bị buộc đình chỉ mọi chức vụ, ngoài ra còn bị Cục kinh tế quốc gia yêu cầu phối hợp để tiến hành điều tra tài sản và thuế vụ.<br><br>Còn nữa, chẳng biết nhà chúng ta đã đắc tội gì với một vị lãnh đạo cấp cao bên quân đội, mà vị đó đang không ngừng gây sức ép với nhà chúng ta.<br><br>Ba sợ không lâu nữa, toàn bộ người trong nhà đều sẽ bị điều tra.<br><br>Vậy nên, tình hình hiện tại khá rối ren, ba muốn nhờ Ngài Baron giúp...\"<br> <br>Mấy lời nói phía sau của Dương Chí Dũng đã không tài nào lọt vào tay của Dương Nguyệt được nữa.<br><br>Cô ta đứng thẩn thờ rất lâu, đến khi một cơn gió lạnh thổi qua, mới khiến cô ta tỉnh táo được đôi phần.<br><br>Dương Nguyệt cố nén cơn lo âu trong lòng xuống đáp một câu \"Con sẽ cố gắng.\" rồi lập tức tắt máy.<br>Ngay sau đó, đem theo tâm trạng thấp thỏm, Dương Nguyệt nhanh chóng cho người đến đón cô ta đến thắng Đại sứ quán.<br>Trong suốt đường đi, cơ thể Dương Nguyệt khẽ run, cô ta không rừng cắn móng tay, mất đi hình tượng một trưởng thư ký chuyên nghiệp bình thường.<br>Mặc dù tình hình hiện tại của nhà họ Dương không mấy khả quan, nhưng cũng may cha cô chưa từng dính đến mấy vụ tham ô hay trốn thuế nên cũng không đáng lo khi bị điều tra tài sản.<br><br>Tuy nhiên, quyền lực là thứ, buộc phải có dùng một vài thủ đoạn để đạt được, chẳng hạn như...chức trưởng thư ký của cô ta!<br><br>"]