["<br>Cứ thế Kỷ Thần Hi mãi mê ngồi đọc tin tức trên Zbo và những bình luận về tấm ảnh của cô.<br><br>Đến khi lão bác sĩ già trở lại cũng đã qua một tiếng sau.<br>Lão bác sĩ ngạc nhiên nhìn cô vẫn còn đang ở trong phòng bệnh liền lên tiếng hỏi:\"Cô Kỷ, cô vẫn còn ở đây sao?\"<br>Vị họ Tịch kia của nhà cô, chẳng phải sủng cô đến tận trời, đến nỗi chỉ bị nứt xương vai mà làm như bị gãy xương chân, không cho cô tự đi mà toàn phải bế trên tay sao? Còn vị đại lão mặt đầy sát khí cao gần mét chín kia nữa, chẳng phải anh ta cũng có vẻ rất quan tâm đến cô à?<br>Vậy mà hai người đàn ông kéo nhau đi đóng tiền viện phí, hơn một giờ rồi còn chưa quay lại, bỏ mặc cô ở đây luôn sao?<br>Mấy lời kiểu này, lão bác sĩ cũng chỉ biết giữ thắc mắc trong lòng, dù sao trong số bọn họ, ông cũng không thể đắc tội được với ai cả.<br>Nghe được tiếng nói của bác sĩ, Kỷ Thần Hi bất giác quay sang nhìn đồng hồ ở góc phải dưới cùng của máy tính mà giật mình.<br><br> <br>Gần mười giờ tối rồi, thế mà hai người kia vẫn chưa quay lại sao? Kỷ Thần Hi không khỏi nhíu mày, đừng nói ông Cậu nhỏ của cô muốn đánh chết bạn trai cô luôn đấy nha! <br>Nghĩ đến đây cô cũng chỉ đành bất lực thở dài.<br><br>Dù muốn hay không, thì chuyện giữa đàn ông với nhau phải để họ tự mình giải quyết.<br><br>Cô có nói giúp cho Tịch Cảnh Dương ra sao, thì một khi Beliar đã không có thiện cảm với anh thì vẫn sẽ tìm đủ cách để gây khó dễ.<br>Thế là Kỷ Thần Hi thở dài một hơi rồi thoát tài khoản Zbo của mình ra, sau đó gập máy tính lại trả cho lão bác sĩ kèm theo một lời cảm ơn.<br>Sau đó cô định ra ngoài tìm hai người họ, ít ra cũng không thể trơ mắt nhìn Cậu mình đánh chết bạn trai mình, cô vẫn chưa muốn goá chồng khi còn trẻ thế đâu.<br>Nhưng tay vừa đặt lên nắm cửa thì cửa đã bị đẩy vào, đập mạnh vào mũi của cô.<br><br>Kỷ Thần Hi kêu lên một tiếng rồi cúi đầu ôm lấy mũi.<br>Giọng nói trầm thấp vang lên từ cửa:\"Cháu không biết nhìn đường à?\"<br>\"Còn không phải do Cậu...\" Kỷ Thần Hi nhăn mặt ngẩng đầu lên, nhưng khi trông thấy bộ dạng của người đàn ông trước mặt thì khẽ câm nín.<br>Chiếc áo sơ mi trắng phẳng phiu trước đó, giờ đây nhăn nhúm đầy vết bẩn, đã thế vẫn còn có vài vết đỏ bắn lên trên và có thể nhìn ra là vết máu.<br><br>Mái tóc đen ươn ướt rũ xuống trước trán.<br><br><br>Tuy vẻ ngoài có chút tùy ý nhếch nhác, nhưng càng tôn lên sức cuốn hút của một người đàn ông cao gần mét chín, nếu trên gương mặt lúc này không có vết bầm tím trướng mắt kia.<br>Tuy nhiên, thứ khiến Kỷ Thần Hi bận tâm nhất vẫn là vết máu trên người của Beliar, cô đỏ mắt nhìn anh, đầy đừng giận mà lên tiếng chấp vấn:\"Anh ấy đâu?\"<br>Beliar biếng nhác phủi đi vết bẩn trên áo vest ngoài đang khoác trên tay đi, sau đó mặc lên che đi vết máu, bởi vì dường như anh cũng không ngại để Kỷ Thần Hi nhìn thấy những vết tích kia.<br><br>\"Chưa chết được.\" Beliar đầy bình tĩnh đáp lại.<br>Khoé mắt Kỷ Thần Hi bỗng cảm thấy cay xoè, một người cô xem là người thân, một người là người đàn ông của cô, lại vì cô mà đánh nhau đến mức này sao? Không, không phải là đánh nhau nữa, rõ ràng chỉ có mỗi Beliar ra tay, còn Tịch Cảnh Dương hoàn toàn chịu trận.<br>Bởi vì ngoại trừ vết thương trên mặt đã có từ trước ra, thì chỉ có những khớp ngón tay của Beliar bị trầy xước và ứ máu.<br><br>Mà vị trí bị thương đó chỉ có thể là do dùng lực quá mạnh để đánh vào vật gì đó mà tạo ra.<br>Dù cảm thấy rất bức xúc nhưng Kỷ Thần Hi phải cố kiềm nén cơn giận xuống hỏi lại lần nữa:\"Anh ấy ở đâu?\"<br>Vì quá để ý đến vết máu và vết thương trên người Beliar, mà Kỷ Thần Hi lại không nhận ra đôi mắt của anh có chút đỏ hồng và sưng phù.<br>Beliar im lặng mấy giây rồi điềm nhiên như không trả lời:\"Người đàn ông của cháu sao lại hỏi Cậu? Tự mình đi tìm đi.\"<br>Mặc kệ vết thương trên vai, Kỷ Thần Hi vẫn dùng sức xiết chặt nắm đấm, đôi mắt đen láy dần chuyển sang màu xanh lạnh lẽo mà đã lâu ngày chưa xuất hiện.<br> <br><br>\"Nếu như anh ấy có chuyện gì, đời này các người đừng hòng tìm được tôi nữa.\"<br>Nói rồi cô thúc mạnh vai của Beliar rồi rời khỏi phòng bệnh, để lại một mình anh ta ngẩn người đứng đó.<br>Vẫn dáng vẻ đó và vẫn là câu nói đó, câu nói mà cô dùng để cảnh cáo họ cách đây năm năm về trước, dùng để bảo vệ cái tên không bằng cầm thú kia.<br>Beliar liền bật cười, một nụ cười đầy mỉa mai và tự giễu.<br>Hoá ra, dù có mất trí nhớ hay không, đến cuối cùng người mà cô yêu vẫn là tên khiến cô suýt chết đó.<br><br>Người mà khiến cô không thể giữ được cảm xúc ổn định, đến mức lộ ra đôi mắt xanh tuyệt đẹp nhưng mang theo sự lạnh lùng ác liệt kia, vẫn là hắn ta.<br><br>"]