["<br>\"...\"<br>Nếu hỏi vì sao Mộ Nhược Vi lại biết cái nhà hàng Mị Thực này là của thằng \"em chồng\" nhà cô, thì trước tiên là cô từng nghe Tịch Cảnh Dương nhắc đến.<br>Khi Tịch Cảnh Đăng bắt đầu ra ngoài khởi nghiệp, cậu ta không thích sự gò bó bên trong Tịch Thị, nên quyết định mở một nhà hàng nhỏ để kinh doanh, sau đó bắt đầu tiến vào giới giải trí.<br>Mà cái nhà hàng nhỏ đó chủ yếu là để cậu ta học hỏi kinh nghiệm rồi sau đó mở ra \"thiên đỉnh\" của giới ẩm thực - Kim Đỉnh Lâu.<br><br>Tuy vậy cái nhà hàng đó vẫn đi vào hoạt động bình thường và cũng ngày càng phát triển, nhưng có vẻ chủ nhân nơi đây cũng đã quên mất sự tồn tại của nó rồi.<br>Và thứ hai khiến Mộ Nhược Vi biết nơi đây là cái nhà hàng mà ai kia từng luyện tay, thì chính do cái bức tranh về ngọn Hải Đăng Hercules ở Tây Ban Nha treo trên tường kia.<br>Tên của cậu ta có một chữ \"Đăng\" trong \"Hải Đăng\", nên cậu ta có vẻ rất thích những thứ liên quan đến ngọn hải đăng.<br>Vì thế Tịch Cảnh Đăng từng bỏ ra số tiền lớn để thuê một hoạ sĩ nổi tiếng người Áo vẽ nên hai bức tranh về Hải Đăng Hercules.<br><br> <br>Một bức hiện đang được treo ở Kim Đỉnh Lâu và bức còn lại rất có thể là bức treo trên tường kia.<br>Lúc này thì lại có hai trường hợp có thể xảy ra.<br><br>Nếu bức tranh kia là thật, vậy thì chỗ này chính là địa bàn của Tịch Cảnh Đăng, còn nếu nó là giả thì sao? Ha! Thì cứ biến nó thành thật là được chứ sao! Thứ mà cô không thiếu nhất chính là tiền cơ mà!<br>Tịch Cảnh Đăng thấy phía bên kia bỗng dưng yên lặng liền nói tiếp:\"Em hiểu rồi, chị gọi điện cho em là vì chuyện của Mị Thực sao? Em lập tức cho người ra đón chị, còn con mụ dám lớn tiếng với chị ban nãy, em cho cút ngay!\"<br>\"Tút...tút...tút!\"<br>Mộ Nhược Vi:\"...\"<br>Cô còn chưa nói gì mà, sao cậu \"em chồng\" này...lại hiểu chuyện đến thế cơ nhỉ! Sau này cô hứa sẽ đối xử với cậu ta tốt hơn.<br>Bà cô chủ quản kia nhìn cô gái xấu xí trước mặt vẫn rất điềm nhiên như không có chuyện gì xảy ra thì vô cùng phẫn nộ:\"Bảo vệ! Mau đuổi người cho tôi!\"<br>Quả thực lúc này, một người đàn ông áo đen cùng hai người bảo vệ đồng loạt chạy đến.<br><br>Người phụ nữ kia khi trông thấy người áo đen thì rất ngạc nhiên nhanh chóng cúi người chào.<br>\"Giám...giám đốc...sao anh ở đây?\"<br>Người đàn ông nhìn thấy Mộ Nhược Vi thì hơi kinh ngạc, chẳng phải vị kia bảo là một mỹ nữ sao? Chẳng lẻ ánh mắt anh ta có vấn đề? Hay đây không phải là người đó?<br>Viên giám đốc nọ hơi dè dặt mà lên tiếng dò xét:\"Vị Tiểu Thư đây, xin hỏi cô có phải là Mộ Tiểu Thư hay không?\"<br>Mộ Nhược Vi không nhanh không chậm bình thản đáp đúng một chữ:\"Phải.\"<br>Người phụ nữ chủ quản kia vẫn không hiểu tình hình trước mặt mình là như thế nào? Bà ta vội lên tiếng hỏi:\"Giám đốc...ông quen với con nhỏ xấu xí...\"<br>Lời chưa nói hết thì bà ta bỗng cảm nhận được cơn đau rát từ má phải truyền đến, cùng với một tiếng chát quen thuộc.<br><br>Bà ta ôm mặt mình khóc lóc:\"Giám...giám đốc...sao anh...sao anh...\"<br><br>Người đàn ông áo đen tỏ vẻ vô cùng tức giận:\"Bà có biết người trước mặt đây là ai không! Lại dám sỉ nhục Mộ Tiểu Thư? Bảo vệ mau lôi bà ta ra ngoài, từ nay về sau cấm đặt chân vào Mị Thực!\"<br>Người phụ nữ họ Trần kia kinh hoàng đến hai mức hai chân bủn rủn, vẫn không tin vào những gì đang xảy ra trước mắt mình.<br>Nhưng hai người bảo vệ cao to nhanh chóng kéo bà ta trở về thực tại.<br><br>Họ hai bên dùng lực kéo bà ta dậy rồi lôi đi.<br>Nhưng người phụ nữ đó vẫn ngoan cố vùng vẫy tỏ vẻ không phục:\"Tại sao! Tại sao lại đuổi tôi! Chẳng phải người nên đuổi là con tiện nhân xấu xí bần hèn kia sao? Tại sao lại đối với tôi như vậy? Tôi không phục...tôi không phục!\"<br>Vị giám đốc kia nhìn người phụ nữ điên trước mặt không ngừng phỉ báng vị Mộ Tiểu Thư kia, thì vô cùng hoang mang, vội quay sang xin lỗi.<br>\"Mộ Tiểu Thư, làm phiền đến nhã hứng của cô rồi, thật ngại quá!\"<br>Mộ Nhược Vi đương nhiên không quan tâm đến mấy lời đó, dù sao nghe riết thì cũng quen rồi, quan trọng là trả được thù cho Lăng Giao.<br>\"Ở đây, cứ xem tôi là một nhân viên phục vụ bình thường là được, còn về tiền lương...cứ tính cho Lăng Giao.\"<br>Vị giám đốc nọ liền gật đầu lia lịa:\"Vâng, vâng, tôi hiểu rồi! Nếu không có chuyện gì nữa, tôi xin phép đi trước, cô cứ tự nhiên.\" Mộ Nhược Vi gật đầu một cái tỏ vẻ đồng ý cho ông ta rời đi.<br>Lúc này bên trong con hẻm nhỏ phía sau nhà hàng, người phụ nữ kiêu ngạo lớn tiếng ban nãy, trên người đầy rẫy vết bầm nằm lăn lóc trên đất.<br>Bà ta nhìn thấy bóng dáng của người đàn ông áo đen đang tiến đến gần thì gắn gượng dậy mà hỏi:\"Tại...sao?\"<br> <br>Tại sao lại đối với bà ta như vậy? Bà ta cống hiến hết mình cho Mị Thực, tất cả đều vị sự phát triển của Mị Thực, nhưng vì sao...vì sao đến cuối cùng lại đối với bà ta như vậy?<br>Người đàn ông kia dùng ánh mắt hung ác mà nhìn bà ta, không hề có vẻ khom lưng khép nép như trước mặt Mộ Nhược Vi.<br>\"Ha! Bà có biết cô gái lúc nãy là ai không?\"<br>Lúc này người phụ nữ kia mới hơi sửng sốt:\"Ai...ai cơ?\"<br>Vị giám đốc nọ nắm lấy cằm bà ta mà nói ra một cái tên.<br><br>Vừa nói xong bà ta hoảng sợ đến mức nằm im bất động ở đó.<br><br>Lần này thì quả thực là xong rồi!<br>...----------------....<br><br>"]