["<br>Từ trên cao nhìn xuống Phương Kỷ đang chật vật đau đớn trên nền đất, Kỷ Thần Hi lạnh mặt:\"Cô bị điên à?\"<br>Do tình huống xảy ra quá nhanh cho nên Trình Mẫn không phản ứng kịp.<br><br>Cô ta ban đầu định chạy đến đỡ Phương Kỷ dậy, nhưng sau đó lại thôi, mà nhìn Phương Kỷ bằng ánh mắt độc ác.<br>Còn Phương Kỷ do tiếp đất mạnh nên vùng xương chậu cô ta như vỡ nát, đau điếng gào lên:\"Tiện nhân! Mày dám đánh tao! Cảnh Dương sẽ không tha cho mày đâu!\"<br>Hửm? Giọng nói này...<br>Kỷ Thần Hi nhanh chóng nhận ra Phương Kỷ chính là người phụ nữ trong nhà vệ sinh ban nãy, thì liền cười lạnh:\"Không tha cho tôi? Vậy anh ta sẽ làm gì tôi, hửm?\"<br>\"Mày...mày...\" <br>Sau khi cơn đau vơi đi một ít, Phương Kỷ mới nhìn rõ được gương mặt của Kỷ Thần Hi, cô ta phải ngẩn người mất mấy giây.<br><br>Không một ai có thể phủ nhận vẻ đẹp của cô gái trước mặt này cả.<br> <br><br>Khuôn mặt cô vô cùng xinh đẹp, với đôi mắt to tròn, sáng ngời như hai viên ngọc lấp lánh.<br><br>Đôi lông mày cong vút giúp khuôn mặt thêm phần hiện đại và cá tính.<br><br>Chỉ với một nụ cười nhàn nhạt cũng rực rỡ như mặt trời ban mai.<br>Mái tóc cô là một trong những điểm nhấn quan trọng, cứ như một dòng suối trắng bạch kim, óng ánh và mềm mượt.<br><br>Khi cô di chuyển, những sợi tóc trắng như tuyết lung linh trong ánh nắng, phản chiếu lại ánh sáng mờ ảo.<br>Ban đầu Phương Kỷ chỉ nhìn thấy Kỷ Thần Hi đeo khẩu trang qua bức ảnh trong nhóm, cô ta còn nghĩ vì Kỷ Thần Hi quá xấu nên mới không dám để lộ mặt.<br><br>Dù sao thì không một cô gái nào có được ánh nhìn của người đàn ông đó mà không muốn khoe khoang với cả thế giới cả.<br><br>Thế nhưng vào giây phút nhìn rõ diện mạo của Kỷ Thần Hi thì cô ta biết, cô ta thua rồi.<br>\"Sao vậy? Còn câu sau đâu? Tôi đang đợi đây!\" Kỷ Thần Hi có chút mất kiên nhẫn mà lên tiếng trước.<br>Nhưng lúc này Phương Kỷ chỉ đờ người ra rồi nhìn chằm chằm về phía Kỷ Thần Hi mà không nói bất kì câu gì.<br>Lúc này thang máy cũng đã đến, Kỷ Thần Hi cũng không muốn Tịch Cảnh Dương lo lắng cho cô, nên tạm thời bỏ qua người phụ nữ mắc bệnh hoang tưởng trên đất mà xoay người đi vào bên trong thang máy.<br>Tuy nhiên chưa kịp bước đi thì Phương Kỷ đã nắm lấy chân cô mà gào khóc:\"Anh ấy...tôi chỉ có một mình anh ấy...cô không có gì cả...đừng giành mất anh ấy...\"<br>Chưa bao giờ như lúc này, Kỷ Thần Hi cảm thấy bị chọc điên đến như thế.<br><br><br>Cô đá mạnh tay của Phương Kỷ ra, cúi người nắm chặt lấy cằm của cô ta, ép cô ta nhìn thẳng vào mắt mình.<br><br>\"Cô nghe cho rõ đây, anh ấy chưa bao giờ là của cô cả! Đừng vì những lời đồn nhảm, hay những lời xua nịnh mà khiến bản thân lại sinh ra ảo tưởng không đáng có như thế! Hôm nay là lần đầu tiên tôi đến công ty anh ấy, tôi không muốn khiến anh ấy phải bận lòng về những người không quan trọng.<br><br>Nhưng nếu để tôi nghe thấy những lời nhảm nhí kia một lần nữa, thì tôi không chắc bản thân sẽ đủ rộng lượng, bỏ qua cho cô một lần nữa đâu!\"<br>Nói xong Kỷ Thần Hi buông tay khỏi cằm của Phương Kỷ, liếc nhìn Trình Mẫn đang đứng đó không xa, khiến cho cô ta bị ánh mắt lạnh lẽo của cô nhìn đến sợ hãi mà run rẫy.<br>Thật ra Kỷ Thần Hi thừa biết, người ngu ngốc như Phương Kỷ không đáng sợ, đáng sợ nhất vẫn là kẻ ném đá giấu tay như Trình Mẫn.<br><br>Rõ ràng chính cô ta luôn miệng khiêu khích Phương Kỷ gây sự với cô, nhưng đến lúc có chuyện xảy ra thì lại làm như chẳng liên quan gì đến mình.<br>Nhưng cũng chẳng liên quan gì đến cô cả, dù sao thì những kẻ như thế cũng sẽ không thể nào đi xa hơn được nữa, cũng sẽ sớm bị môi trường công sở khắc nghiệt đào thải mà thôi.<br>\"Cô chưa từng nghi ngờ sao?\" Bỗng nhiên một giọng nói vang lên.<br>Kỷ Thần Hi quay đầu nhìn lại chỉ thấy Phương Kỷ vẫn nằm trên đất cúi gầm mặt lên tiếng, cô cũng nhíu mày hỏi lại:\"Nghi ngờ gì?\"<br>\"Quan hệ giữa tôi và Tịch Cảnh Dương.<br><br>Nếu chúng tôi thật sự không có gì, thì tại sao tôi có thể hưởng những đãi ngộ chỉ dành riêng cho bà chủ Tịch Thị suốt thời gian qua.<br> <br><br>Từ một thực tập sinh tôi có thể leo lên đến vị trí giám đốc nhân sự tầng 37 này.<br><br>Mọi người đều phải tôn trọng không dám đắc tội với tôi!\"<br>\"Suỵtttt!\" Kỷ Thần Hi khẽ mỉm cười, đưa ngón trỏ lên miệng làm động tác im lặng.<br>\"Cô không cảm thấy nực cười sao?\"<br>Phương Kỷ không hiểu nổi thái độ của Kỷ Thần Hi:\"Cô có ý gì?\"<br>Cô gái xinh đẹp cùng mái tóc bạch kim lấp lánh vẫn giữ nguyên nụ cười đầy tà mị lên tiếng:\"Tôi không tin tưởng người đàn ông của mình, chẳng lẻ lại phải đi tin lời của một kẻ điên?\"<br>Quá mất kiên nhẫn vì bị giữ lại quá lâu, cho nên Kỷ Thần Hi cũng không muốn đợi xem phản ứng của Phương Kỷ ra sao, mà quay người đi vào thang máy, dứt khoát nấm lên tầng 45.<br>...----------------....<br><br>"]