["[Con trai và con gái mị sẽ tham gia sao? Nếu vậy thì chẳng khác nào mị có thể đu idol dòng họ luôn đâu!]<br><br>Fan của Hàn Thiên là fan vợ hoặc bạn gái, fan của Vũ Tinh là fan chồng và bạn trai, còn hầu như lượng lớn fan của Vân Tiêu và Phong Tinh Nguyệt đều là fan mẹ, dù số lượng fan bạn gái bạn trai cũng không ít, nhưng số lượng fan mẹ có thể nói là áp đảo hoàn toàn.<br><br>[Lầu trên, dù tui cũng rất mong có thể đu idol cả dòng họ trong một chương trình, nhưng điều đó thật sự quá bất khả thi rồi.]<br><br>[Bất khả thi con khỉ khô gì? Đó là điều méo bao giờ xảy ra được đúng hơn. Làm gì có chương trình nào có đủ khả năng mời bốn người cùng lúc chứ.]<br><br>[Vân Tiêu và Phong Tinh Nguyệt thật sự xuất hiện, tôi chặt đầu xuống cho các người làm banh để đá.]<br><br>[Ha ha! Mời được Vũ Tinh với Hàn Thiên đã là ảo ma lắm rồi, còn đòi mời cả hai vị kia, fan não tàn các người đều có sức tưởng tượng ghê rớm vậy sao?]<br><br> <br>[Đúng là nằm mơ giữa ban ngày. Coi chừng đám não tàn đó sẽ còn nói chương trình mời luôn cái cô tỷ tỷ gì ở Nước R đang hot trên mạng mấy ngày nay, hay là chương trình có đầu tư từ mấy vị tổng tài hàng tỷ như Tịch đại boss của Thủ Đô chống lưng cho xem.]<br><br>[Cười mỉm chi! Quỳ luôn, Tịch đại boss là người sẽ đầu tư cho mấy show nhảm nhí này à? Người ta bận đi nghiên cứu phát triển trí tuệ nhân tạo rồi!]<br><br>Đối với những chương trình thu hút lượng lớn người xem thế này, cũng sẽ không có ít antifan hoặc thủy quân từ các chương trình đối thủ vào công kích. Nhưng số lượng người qua đường cảm thấy hứng thú với mấy ý tưởng trời ơi đất hỡi kia, cũng đã lên tiếng thảo luận.<br><br>[Sao lại không nhỉ? Để đứng chung hàng với Vũ Tinh và Hàn Thiên, ngoại trừ Vân Tiêu và Phong Tinh Nguyệt thì ai dám đứng cùng nữa, không sợ bị nói là bú fame à?]<br><br>[Bởi vậy mới nói đó, tôi thì không phải là fan của ai, nhưng tôi vẫn nhớ một chuyện là, cái cô tỷ tỷ R Quốc mà lầu trên nói đến, chính là chị dâu trong miệng của Vân Tiêu đấy, nếu cậu ta thật sự tham gia, chuyện cô chị dâu kia đi cùng là điều hết sức bình thường. Nên là coi chừng tự vả đấy nhé! Trân trọng!]<br><br>[Anh bạn ở trên nói không sai, ngoại trừ Tịch đại boss chưa từng lộ mặt kia, ai cũng có thể là khách mời lần này hết.]<br><br>[Nhưng sao chỉ quay mỗi Vũ Tinh và Hàn Thiên thế, bạn đồng hành của họ đâu, cho lên sóng luôn đi chứ!]<br><br>[Cút! Để bọn này còn ngắm vợ của mình!]<br><br>[Đợi hết được rồi, chuyển cảnh qua xe còn lại đi, chúng tôi muốn biết hai khách mời còn lại là ai!]<br><br>\"Đạo diễn, camera đã ổn rồi, có thể để MC lên tiếng.\" Phó đạo diễn xem qua một lượt bình luận trên mạng thì vô cùng hài lòng mà thông báo đến đạo diễn. Không ngờ chỉ mới có hai khách mời mà số lượt xem đã vượt quá năm mươi triệu thế này, nếu nhìn thấy hai người ở xem bên kia, lượng người xem còn tăng đến mức nào nữa. <br><br><br>MC gồm một nam và một nữ, cả hai chia nhau ngồi trên hai xe của hai khách mời. Sau khi nhận được tín hiệu từ phía đạo diễn, MC nam tên Nam Kha trên xe Vũ Tinh và Hàn Thiên bắt đầu lên tiếng.<br><br>\"Hi, lại là tôi, Nam Kha đây! Chúng ta lại gặp lại nhau rồi! Có phải các bạn ngạc nhiên với khách mời ngày hôm nay lắm không? Dù sao đến tôi cũng suýt ngất khi gặp bọn họ ở phía sau hậu trường cơ mà.\"<br><br>[Ôi Kha Kha, tôi xem chương trình không phải vì khách mời, tôi xem vì anh đó! Mãi yêu!]<br><br>[Ha ha, tôi không xem Kha Kha, tôi muốn Thiên Châu hơn, mau chuyển cảnh qua xe kia đi!]<br><br>Tuy fan đã nóng lòng đến mức không đợi được, nhưng Nam Kha vẫn chưa có ý định nhường mic lại cho đồng nghiệp của mình là Tăng Thiên Châu, ngược lại cậu còn đi phỏng vấn hai khách mời trên xe.<br><br>\"Tinh Vương, thị đế Hàn, hai người cảm thấy thế nào khi tham gia chương trình? Phải rồi, không được spoil khách mời xe bên kia đấy.\"<br><br>Vũ Tinh vẫn im lặng không nói gì, Hàn Thiên cũng biết cô không phải người thích nói chuyện, nên đã lên tiếng trước:\"Sao không thể spoil chứ? Kiểu gì chẳng chuyển máy quay sang xe bọn họ.\"<br><br> <br>\"Thị đế Hàn, anh đừng làm thế chứ, thôi nào, hãy cho tôi biết cảm xúc của anh trước đi.\"<br><br>Hàn Thiên nghiền ngẫm mất mấy giây rồi đầy nghiêm túc mà trả lời:\"Cảm xúc sao? Đương nhiên là vô cùng phấn khích rồi. Tuy không phải lần đầu quay show thực tế như Tiểu Tinh Tinh, nhưng đây thật sự là lần đầu tôi tham gia một show kéo dài một tuần thế này đấy.\"<br><br>MC nhìn về phía bạn đồng hành của Hàn Thiên rồi đặt câu hỏi:\"Anh có thể giới thiệu về bạn đồng hành của mình không?\"<br><br>Hàn Thiên nhìn sang đám nhóc con nhà mình đang căng thẳng ngồi thẳng lưng thì bật cười giới thiệu.<br><br>\"Cô bé phía bên kia tên Lăng Vi, là đàn em khoá dưới của em gái tôi, do chương trình đột xuất yêu cầu tăng thêm một bạn đồng hành nên tôi phải đành cầu cứu em gái mình tìm gấp.\"<br><br>...----------------...<br>"]