["<br>\"Không đúng...phải...chắc chắc là giả...\" Mộ Nguyệt Vũ ánh mắt dại ra sau đó hét lên:\"Là giả...tất cả là giả! Là Vân Tiêu nguỵ tạo ra đoạn ghi âm đó để đổ tội cho tôi! Tất cả đều là thủ đoạn của anh ta!\"<br>Cảm xúc của Mộ Nguyệt Vũ đã không thể kiểm soát được nữa, vì đoạn ghi âm kia không đơn thuần chỉ là cô ta uy hiếp Vân Tiêu, mà còn cả đoạn đối thoại cô giao dịch với bọn lính đánh thuê Nước R, nhằm diệt trừ Mộ Nhược Vi ngay khi ả đặt chân đến Nước R.<br>Vậy nên làm sao có thể...làm sao một tên ảnh đế không có thế lực gì lại có khả năng truy ra được đoạn ghi âm đó? Chắc chắn là Vân Tiêu đã cố tình nguỵ tạo ra nó! Nhất định là như thế!<br>Trong khi Mộ Nguyệt Vũ vẫn ôm ảo tưởng chuyện xấu của bản thân không ai tra ra được, Tịch Cảnh Đăng chỉ nhẹ nhàng chỉnh lại micro rồi tiếp tục nói.<br>\"Trước hết, về đoạn ghi âm, tôi có mời đến đây đội ngũ kỹ thuật âm thanh của Tịch Thị, với chuyên môn và kỹ năng hàng đầu trong nước.<br><br>Họ có thể chứng minh đoạn ghi âm này không hề có bất kì sự chỉnh sửa gì về mặt nội dung cũng như cắt ghép.\"<br> <br>Ngay khi Tịch Cảnh Đăng vừa phát biểu xong, một nhóm người mặc vest đen xuất hiện, gương mặt đầy nghiêm túc, đưa ra thẻ nhân viên của bản thân, sau đó là một số tài liệu phân tích tính xác thực của đoạn ghi âm đến với giới truyền thông đang có mặt.<br>\"Thật sự là người của Tịch Thị đó! Tịch Thị là nơi nào chứ? Là tập đoàn bí ẩn có sức ảnh hưởng lớn nhất cả khu vực Châu Á này đấy!\"<br>\"Nghe nói nhân viên ở đây toàn xuất thân từ tinh anh của các trường đại học lớn trên thế giới, kỹ thuật chuyên môn là thứ không thể bàn cãi!\"<br>\"Tuy mấy số liệu này tôi không hiểu rõ hết, nhưng quả thực có thể khẳng định đoạn ghi âm kia là thật!\"<br>\"Vân Tiêu lại có thể mời được cả người của Tịch Thị đến giúp, gia cảnh anh ta thật sự bình thường sao?\"<br>Mọi người bắt đầu truyền tay nhau tài liệu phân tích của đoạn ghi âm, rồi lắng nghe lời giải thích từ bộ phận kỹ thuật âm thanh, ai nấy đều gật gù tỏ vẻ đã hiểu, sau đó không hẹn mà cùng hướng ánh mắt về Mộ Nguyệt Vũ.<br>Hôm nay không một ai ngờ đến, cùng một thời gian ngắn mà lại có quá nhiều tin tức động trời như vậy.<br><br>Nhất là cô gái vừa phát ra hào quang nhân từ ban nãy, hiện tại khiến bọn họ cảm thấy ghê tởm không thôi! <br>Gì đâu bị người ta chèn ép? Bị Vân Tiêu cướp tài nguyên và phong sát ngầm? Rõ ràng chính Mộ Nguyệt Vũ vừa ăn cướp vừa la làng! Cô ta lợi dụng quyền lực gia đình mình và gia đình vị hôn phu, ép buộc Vân Tiêu phải phối hợp nâng đỡ cô ta, nếu không sẽ không để anh yên! Vậy mà cô ta dám lên mạng, đùn đẩy mọi tội lỗi lên đầu Vân Tiêu, còn cố tỏ ra bản thân là nạn nhân cần được mọi người bảo vệ.<br><br>Đúng thật là mặt dày ghê tởm mà!<br>Chưa kể, phần sau của đoạn ghi âm hình như là cuộc đối thoại giữa cô ta với ai đó ở Nước R, nhằm ngăn cản em gái cô ta trở về nước.<br><br><br>Và thủ đoạn mà Mộ Nguyệt Vũ sử dụng để ngăn cản cô gái kia chính là, cho người sát hại cô ấy! Làm sao trên đời này lại có một cô chị gái lòng dạ rắn rết ác độc như thế?<br>Nhận thấy ánh mắt phán xét từ mọi người, đôi mắt của Mộ Nguyệt Vũ thoáng đỏ ngầu, cô ta đã cảm nhận được một nỗi sợ hãi đang dân trào mãnh liệt trong lòng.<br>Mộ Nguyệt Vũ bấu chặt móng tay dài vào lòng bàn tay, đến nỗi máu bật ra cũng không cảm nhận được đau đớn.<br><br>Cô ta cố giữ lấy chút bình tĩnh còn sót lại của bản thân, sau đó quay sang nhìn Tịch Cảnh Đăng đối chất.<br>\"Anh...anh nói đoạn ghi âm không có cắt ghép, chỉnh sửa đúng không? Vậy chính là anh...anh đã cho người giả giọng rồi đổ tội lên người tôi! Chắc chắn anh và cô gái lừa đảo kia là cùng một bọn...các người muốn chiếm đoạt tài sản của Mộ Gia chúng tôi!\"<br>Lời nói của Mộ Nguyệt Vũ không phải là không có lý, khiến cho giới phóng viên quay sang nhìn nhau.<br><br>Tuy chứng cứ của Vân Tiêu rất xác thực, nhưng lời của Mộ Nguyệt Vũ cũng có khả năng là thật.<br><br> <br>Vì thế họ không vội đưa ra kết luận mà cùng đưa mắt về hướng Vân Tiêu, chờ anh đáp trả.<br>Tịch Cảnh Đăng thừa sức nhìn ra sự sỡ hãi tột cùng trong đáy mắt của Mộ Nguyệt Vũ, anh không vội mà tung ra hết chứng cứ mà tiếp tục vờn cô ta một lúc nữa.<br>Dù sao anh trai anh vừa gửi tin nhắn đến, anh ấy đã bảo không chỉ để Mộ Nguyệt Vũ bị định tội một cách đơn giản được, mà còn phải để cô ta trải nghiệm cảm giác bị sự hoảng loạn dày vò.<br>\"Cô Mộ, có phải cô nhầm lẫn gì không? Chị dâu của tôi vốn là người quốc tịch Nước R, nhưng do đến Nước Z để sinh sống, anh trai tôi mới tìm cho cô ấy một cái tên phù hợp để sinh sống ở đây, trùng hợp sao lại trùng với tên của em gái cô mà thôi.<br><br>Thế mà chị ấy lại trở thành kẻ lừa đảo giết người chiếm đoạt tài sản rồi sao?\".<br><br>"]