["Tịch Cảnh Đăng mắt chữ A mồm chữ O nhìn anh trai mình đi lên hàng ghế trước cùng Phong Dục.<br><br>Vậy mà anh ấy tự mình đề nghị tham gia?<br><br>Anh trai anh bị ai đánh tráo mất rồi!<br><br>Lên đến hàng ghế trên cùng, Tăng Thiên Châu liền đưa cho hai người hai chiếc điện thoại cũng là sản phẩm của nhà tài trợ.<br><br>“Họ của hai người ghép lại chính là Phong Vân, nhất định phải đàn áp đội bên kia đấy, đừng để bọn họ thấy chúng ta dễ bắt nạt.”<br><br>Nam Kha không luyến tiếc gì về việc giải thích nữa:“Này này Thiên Châu, bên phía của cô lại để Phong Dục ra thi đấu sao? Đây chẳng phải là hack game công khai à?”<br><br>“Vậy dàn dựng trong việc chọn đề thì sao?” Tăng Thiên Châu hỏi ngược lại.<br><br>Nam Kha:\"…\"<br><br>Chuyện trùng hợp kiểu này thì càng giải thích càng khiến người ta không tin tưởng. Nam Kha liền tìm đề tài khác để đánh trống lảng.<br><br>“Trong thời gian chờ đợi kết quả, không biết Nguyệt Bảo và Tinh Vương của chúng ta, có thể tặng cho mọi người ở đây cùng các khán giả đang xem trực tiếp một vài ca khúc không?”<br><br>[Ôi Kha Kha, từ đầu đến giờ, có câu này của anh là đúng nhất đấy! Hát đi hát hát!]<br><br>[Bình thường muốn mời một trong hai người hát cũng tốn kém không ít rồi, nay người trong nhà hết rồi, phải bóc lột thôi!]<br><br> <br>[Yêu cầu bài hát kết hợp đã vẫn đang đứng top 1 trending trên ztube của hai người! Mọi người cùng spam #Diệt ái bất tương phùng đi nào!]<br><br>[#Diệt ái bất tương phùng! Bài hát no1 trong việc phá vỡ sự vui vẻ. Câu từ buồn đến nao lòng, nhưng nghe mà phát nghiện.]<br><br>[#Diệt ái bất tương phùng! Đang yêu đời nghe xong muốn thất tình ngang luôn! Nhưng đúng là phải công nhận, bài hát nghe rất hay, cứ như thuốc phiện, lỡ dính vào thì không tài nào dứt ra được.]<br><br>Với việc spam không ngừng, chẳng mấy chóc #Diệt ái bất tương phùng từ top 50 tìm kiếm vươn lên top 5 chỉ trong vài phút. Điều này cũng góp một phần chứng minh độ nổi tiếng của chương trình.<br><br>Chuyện fan đang không ngừng kêu la yêu cầu Vũ Tinh và Phong Tinh Nguyệt song ca bài hát chấn động một thời của hai người, bài hát còn đang không ngừng oanh tạc đấu trường âm nhạc quốc tế cũng đến tai của Nam Kha qua tai nghe. Anh lập tức truyền đạt lại mong muốn của fan đến hai người.<br><br>“Tinh Vương, Nguyệt Bảo, bài hát của hai người lại lên hot search rồi kìa.”<br><br>Phong Tinh Nguyệt liếc nhìn người vẫn luôn có ý lảng tránh ánh mắt của cô từ đầu tên cuối thì cười lạnh, sảng khoái đồng ý:“Tất nhiên là được rồi, có phải không, tiền bối Vũ Tinh?”<br><br>Bốn chữ cuối, Phong Tinh Nguyệt cố ý hạ thấp giọng gọi, khiến cho Vũ Tinh bất giác rùng mình một cái. Cô quay sang nhìn mọi người cười gượng:“Được.”<br><br>Phong Tinh Nguyệt khẽ hít một hơi rồi từ từ cất giọng.<br><br>Phong Nguyệt:<br><br>\"Yêu một người vô tâm là một đời luyến lưu<br><br>Khi bóng tối và ánh sáng tương phùng<br><br>Cũng là ngày ta xa nhau…\"<br><br>Vũ Tinh:<br><br>\"Hạt mưa rơi lặng lẽ, như nước mắt của ai<br><br>Để ta nhớ về người, nhớ về người vô tâm…\"<br><br>Hoà giọng:<br><br>\"Chúng ta chưa là gì, chưa là gì của nhau<br><br>Liệu mai đây vô tình, tương phùng trên đường đời<br><br>Chúng ta vẫn mãi đi tìm nhau<br><br>Dẫu cho biết rằng không phải ngẫu nhiên<br><br><br>Bởi trong trái tim ta đã lưu lại dấu ấn<br><br>Một tình yêu vô tận không thể nào phai mờ<br><br>Từng khoảnh khắc bên nhau là kỷ niệm đẹp<br><br>Dù cho đời trôi đi bên em năm tháng dài<br><br>Nếu ngày mai ta không gặp lại nhau<br><br>Hãy nhớ rằng trái tim ta vẫn thuộc về nhau<br><br>Tình yêu chân thành sẽ không hề xa lạ<br><br>Dẫu cho cách xa, em vẫn là nơi trở về<br><br>Vẫn còn đó nơi trái tim chúng ta thề<br><br>Dòng suối tình yêu sẽ mãi trôi mãi trở lại<br><br>Và trong giây phút gặp nhau, ta có thể quay về<br><br>Trên con đường đời, ta tìm kiếm hạnh phúc<br><br>Dẫu nơi đây chưa thể gặp nhau trọn vẹn<br><br>Nhưng em hãy nhớ rằng tình yêu của ta<br><br>Luôn cháy bỏng và khắc sâu trong từng hơi thở.\"<br><br> <br>Vốn dĩ hai người hát cùng nhau rất tốt, nhưng không biết vì sao khi hát xong bài đầu, Vũ Tinh đã lấy lí do sức khoẻ nên không hát tiếp nữa. Vì thế suốt gần 30 phút, một mình Phong Tinh Nguyệt hát solo. Điều đặc biệt là bài nào của cô không dính đến mưa thì sẽ dính đến sao.<br><br>Mọi người trên xe:\"…\"<br><br>Người xem trực tuyến:\"…\"<br><br>[Ảo giác sao? Tôi có cảm giác…hôm nay Nguyệt Bảo có gì đó sai sai?]<br><br>[Nếu không phải hai người ít tiếp xúc, tôi còn nghĩ Nguyệt Bảo và Tinh Vương đang yêu đương vụng trộm đó.]<br><br>[Không chỉ vậy, còn là kiểu Nguyệt Bảo bị Tinh Vương bỏ mặc nữa??]<br><br>[Tôi rất thích nghe giọng hát của Nguyệt Bảo, nhưng hôm nay…à thì…chắc cho tâm trạng Nguyệt Bảo không vui thôi, có phải không?]<br><br>Nam Kha và Tăng Thiên Châu không thể nhìn Phong Tinh Nguyệt hát tiếp được nữa, đợi cô vừa kết thúc bài hát trước đó liền lên tiếng cắt lời.<br><br>Nam Kha:“Thiên Châu! Đã hết giờ thi đấu rồi phải không?”<br><br>Tăng Thiên Châu:“Đúng thế, khéo thật đấy!”<br><br>Phong Tinh Nguyệt không để ý đến ánh mắt mọi người, cô nhận lấy chai nước khoáng từ tay anh trai thứ hai uông một ngụm, rồi im bặt.<br><br>…----------------… <br>"]