["<br>Bác gái bán mì liền ngơ ngác:\"Vậy là phải hay không phải đây?\"<br>Kỷ Thần Hi vừa định quay sang để giải thích, bỗng cô cảm nhận được gì đó từ một góc khuất ở gần đó.<br><br>Sắc mặt cô bỗng tối lại:\"Không ăn nữa.\"<br>Nói xong cô liền xoay người rời đi.<br><br>Ngón tay của Kỷ Dược Phàm khẽ động, trong vô thức anh muốn giữ cô lại, nhưng lại cố làm giá tỏ vẻ không quan tâm.<br>\"Bác Hoàng, mặc kệ cô ấy, cứ làm thêm một phần đặc biệt, cháu ăn!\"<br>Thế rồi Kỷ đại thiếu gia đã một mình ăn sạch hai bát mì lớn:\"Ha! Cứ ra vẻ đi, đợi đến khi có kết quả thi, cô sẽ phải quỳ xuống cầu xin tôi là bạn trai cô thôi!\"<br>Nhìn thấy anh lầm bầm, bác gái bán mì vui vẻ trêu:\"Hoá ra không phải hai đứa đang quen nhau mà là cháu đơn phương người ta à?\"<br> <br>Tai của Kỷ Dược Phàm bỗng đỏ lên, nhưng anh vẫn một mực phủ nhận:\"Ha ha! Đơn...đơn phương gì chứ? Cả trường đều biết cô ấy mặt dầy đeo bám cháu! Rõ ràng là cô ấy đơn phương cháu mới đúng!\"<br>Người gọi là bác Hoàng này, chính là mẹ của một người bạn thân thuở nhỏ của Kỷ Dược Phàm.<br><br>Khi mới vào sơ trung, tính cách của Kỷ Dược Phàm vô cùng quái gở, vì thế hầu như không ai dám làm bạn cùng anh, chỉ duy nhất có một người chịu được tính khí đó của anh, chính là Hoàng Đông Thăng.<br>Cũng chính Hoàng Đông Thăng luôn vui vẻ cởi mở, giúp cho Kỷ Dược Phàm có thể mở lòng mà kết bạn cùng mọi người.<br>Và từ đó, hai người trở thành bạn thân của nhau.<br><br>Dù là Tiểu Thiếu Gia của Kỷ Gia, nhưng mỗi khi rảnh rỗi, Kỷ Dược Phàm lại ghé quán mì nhỏ của nhà Hoàng Đông Thăng để giúp đỡ.<br>Gia đình của Hoàng Đông Thăng cũng không gọi là khá giả gì, ngược lại cậu ấy lại có một hoàn cảnh vô cùng đáng thương.<br>Cha cậu ta là một cảnh sát tốt, nhưng số trời trêu ngươi, ông ấy đã hi sinh khi làm nhiệm vụ trong lúc Hoàng Đông Thăng chỉ vừa tròn hai tuổi.<br>Tuy sống trong gia đình vừa thiếu thốn về vật chất và tình thương từ cha.<br><br>Nhưng Hoàng Đông Thăng vẫn lớn lên và trở thành một người tràn đầy năng lượng tích cực.<br>Chắc cũng vì lẽ đó, cậu ta đã khiến cho một Tiểu Đầu Bảng như Kỷ Dược Phàm có thể hoà nhập với người khác hơn.<br>Thế nhưng, một lần nữa số phận lại trêu ngươi.<br><br>Trong một trận thi đấu bóng rổ của họ vào ba năm trước, Hoàng Đông Thăng đã không may mắn mà xảy ra tai nạn giao thông, do một xe container mất lái đâm vào khi cậu đang trên đường đến nhà thi đấu.<br>Sự ra đi của cậu, suýt nữa thì khiến mẹ cậu đau lòng đến mức muốn tự sát.<br><br><br>Một người vợ đã mất đi chồng rồi trở thành mẹ đơn thân, rồi người mẹ ấy cũng mất đi đứa con duy nhất của mình.<br><br>Khiến cho người mẹ ấy đau đớn tuyệt vọng không thôi.<br><br>Cũng may nhớ sự can ngăn giúp đỡ từ những người đồng nghiệp cũ của bố Hoàng, bà cũng dần dần vượt qua được nỗi đau mất con.<br>Riêng về phía Kỷ Dược Phàm, kể từ khi người bạn thân duy nhất xảy ra biến cố, một lần nữa anh trở nên vô cùng lạnh lùng và tránh xa tất cả mọi người.<br><br>Thậm chí, bộ môn bóng rổ mà hai người yêu thích nhất, anh cũng hoàn toàn từ bỏ.<br>Chỉ riêng việc thường xuyên đến giúp đỡ mẹ Hoàng dọn quán, lâu lâu lại đặt một vài bát mì ủng hộ bà, thì anh chưa từng từ bỏ.<br><br>Vốn dĩ anh có rất nhiều cách để giúp đỡ mẹ Hoàng, nhưng anh vẫn lựa chọn dùng tình cảm để lắp đi lỗ trống mà Hoàng Đông Thăng đã để lại.<br><br>Anh sẽ thay người bạn tốt nhất của anh, chăm sóc thật tốt cho mẹ cậu ta.<br>Cũng vì vậy, dần dần, mẹ Hoàng cũng xem anh như con cháu trong nhà mà luôn quan tâm hỏi han.<br> <br>Nhìn thấy ánh mắt của Kỷ Dược Phàm luôn dán chặt trên người của Kỷ Thần Hi, thì mẹ Hoàng liền cười khúc khích.<br>\"Phải phải, là người ta đơn phương cháu, tới nỗi cháu phải nhìn người ta mà ăn trúng ớt trái bình thường cháu ghét nhất nhưng mặt cũng không biến sắc cơ mà.\"<br>Phản ứng lại lời nói của của mẹ Hoàng, trong miệng của Kỷ Dược Phàm bắt đầu truyền đến một cảm giác nóng rát rồi chuyển qua cay xé, khiến anh phải nốc một hơi hết một cốc nước lớn mới dịu được một chút.<br>Cùng lúc đó, trong một con hẻm nhỏ cách quán mì không xa, một tên paparazzi đang vui vẻ nhìn vào những bức ảnh mà anh ta đã chụp được trong hôm nay.<br>Bỗng từ phía sau truyền đến một giọng nói vô cùng ngọt ngào dễ nghe:\"Làm người mẫu cho anh chụp cả đoạn đường rồi, đến lúc anh phải trả công cho tôi rồi đó!\"<br>Tên paparazzi nghe thấy giọng nói đó thì giật mình quay người lại:\"Sao...sao cô ở đây!\"<br>Kỷ Thần Hi khẽ nhún vai:\"Sao anh ở đây được mà tôi lại không?\"<br>Vì chột dạ, hắn ta giấu máy ảnh ra sau lưng:\"Tôi...tôi không quen cô...tôi phải đi...\"<br>Hắn ta muốn nhanh chóng rời đi nhưng lại bị Kỷ Thần Hi cản lại:\"Ây, đi đâu mà vội mà vàng, mà vấp phải đá mà quàng phải dây? Muốn đi cũng được thôi, nhưng tôi nghĩ, nếu anh muốn lành lặn mà rời đi, thì anh nên xoá hết những tấm chụp tôi cùng anh bạn lúc nãy đi đi!\".<br><br>"]