["<br>Tịch Cảnh Dương không có tâm trạng để ý đến hai người đang tung hứng đá xéo anh, hôm nay cô bạn gái nhỏ của anh không đến đã khiến tâm trạng anh không vui vẻ gì rồi, lại gặp hai người thích gây chuyện này nữa.<br>Tuy cây muốn lặng nhưng gió lại chẳng muốn ngừng.<br><br>Cô tiểu thư Queeny kia lớn tiếng gọi:\"Cận vệ! Hộ vệ gì đâu hết rồi! Có kẻ trà trộn vào yến tiệc của Quốc Vương Gwyneth đây này!\"<br>Tên Cones bên cạnh giả vờ bảo vệ anh nhưng thật ra đang châm dầu vào lửa:\"Queeny tiểu thư bớt giận, dù sao Joe cũng là Giáo Sinh giỏi nhất của Giáo Viện, biết đâu cậu ấy có thiệp mời thì sao, không thể nào dùng tới mấy thủ đoạn dơ bẩn thấp kém để vào được đây đâu.\"<br>Queeny liền khinh bỉ nhìn về phía Tịch Cảnh Dương, còn tưởng anh ta là con trai của nhà quý tộc nào đó mới có gương mặt đẹp trai và khí chất như thế, hoá ra là dùng thủ đoạn để vào đây tạo dựng quan hệ, ấy thế mà còn từ chối con gái của công tước là cô đây, thật sự là một tên giỏi giả vờ!<br>Động tĩnh phía bên đây không hề nhỏ nên dần thu hút rất nhiều sự chú ý của mọi người.<br><br> <br>Tịch Cảnh Dương không muốn làm Tân Đế khó xử, nên anh dự định tìm ông kính rượu một chút rồi rời đi.<br>Ai ngờ cô tiểu thư kia không hề biết điều, liền đứng trước mặt anh mà huênh hoang:\"Ha! Sao lại chạy rồi? Bổn tiểu thư vừa gọi người đến thì ngươi liền chạy, có tật giật mình sao?\"<br>Tịch Cảnh Dương đặt nhẹ ly rượu trong tay xuống bàn, sau đó quay sang nhìn cô ta với ánh mắt đầy rét lạnh:\"Cô bị thiểu năng à? Tôi không đánh phụ nữ không có nghĩa là tôi không dám!\"<br>Cô gái bị lời nói của anh làm cho tức giận đến nghiến răng nghiến lợi, tên Cones liền đứng ra bênh vực.<br>\"Joe! Sao cậu lại thất lễ với tiểu thư Queeny như thế! Cô ấy là con gái của ngài hầu tước Hawkins đấy, mau xin lỗi cô ấy đi!\"<br>Tịch Cảnh Dương thầm cười lạnh, hoá ra đây là con gái của lão già Hawkins, tên mà Tân Đế muốn anh điều tra bằng chứng phạm tội của hắn, để loại trừ đầu tiên khi giành được ngôi vị.<br>Tên Hawkins này chính là thân tín của Cựu Vương, cũng chính hắn ta là kẻ trực tiếp vơ vét bốc lột của cải của thường dân, gây hấn với các nước láng giềng, gây ra bao cuộc mâu thuẫn chính trị.<br>\"Hầu tước? Ít phút trước là vậy, nhưng bây giờ...thì không phải nữa rồi.\" Tịch Cảnh Dương nhẹ nhàng đáp trả.<br><br>Sau đó anh lấy điện thoại ra gửi đi một đoạn tin nhắn.<br>Cô tiểu thư nọ liền quát:\"Tên thấp kém nhà ngươi có biết hầu tước là gì hay không! Ngươi dám đắc tội với ta thì thôi đi, còn bất kính với cha ta, hôm nay ngươi đừng hòng lành lặn rời khỏi đây!\"<br>Tên Cones liền không giấu nổi nụ cười khi nghĩ rằng Tịch Cảnh Dương đã rước hoạ vào thân rồi, nhưng vẫn giả vờ tốt bụng lên tiếng nhắc nhở:\"Joe, cậu thế này, có là ai cũng không cứu được rồi, mau xin lỗi tiểu thư Queeny đi.\"<br>Ngay lúc này, một tràng bước chân vọng lại, một đội cận vệ với đồng phục đồng nhất mạnh mẽ tiến vào hội trường rồi xếp thành hai hàng dài.<br><br><br>Cùng lúc đó, một người đàn ông với mái tóc bạch kim nổi bật cùng đôi mắt xanh dương, trong tây trang màu đỏ rượu nhẹ ngàng nắm lấy tay của một người phụ nữ với chiếc đầm dạ hội cùng màu, từ từ tiến vào hội trường với sự bảo vệ kín kẽ từ hai hàng hộ vệ.<br>Tất cả mọi người trong hội trường dù đang làm việc gì cũng nhanh chóng dừng lại rồi nghiêng người cúi chào hai người vừa tiến vào.<br>Người đàn ông trong bộ tây trang đỏ rượu cũng vui vẻ chào hỏi mọi người, sau đó nắm lấy tay của vợ mình tiến lên bục.<br>Cô tiểu thư Queeny còn đang muốn giáo huấn Tịch Cảnh Dương, nhưng cô ta biết hai người vừa tiến vào là ai, nên cùng đành nén cơn giận xuống để nghe người đàn ông chuẩn bị phát biểu.<br>Cones cũng khá tiếc nuối vì vẫn chưa tống khứ Tịch Cảnh Dương ra khỏi yến tiệc, cũng đành gác lại chuyện của anh mà hướng mắt về phía hai người vừa bước vào.<br>Người đàn ông nọ khi vừa bước lên bục, liền nhận lấy một ly rượu từ thư ký thân cận của mình, sau đó hướng về phía mọi người nâng ly rượu lên rồi uống cạn.<br>\"Cảm ơn sự hiện diện của tất cả mọi người ngày hôm nay!\" Giọng nói trầm ấm có chút uy quyền vang lên.<br>Ông ta nói tiếp:\"Hôm nay, ta Sigrid Gwyneth, với thân phận Quốc Vương của R Quốc, mời mọi người đến đây để tuyên bố một chuyện vô cùng quan trọng.\"<br>Cả hội trường thoáng chóc im thin thít để lắng nghe.<br><br> <br>Ông liền nói tiếp:\"Ta biết, những vị có mặt hôm nay đều là những tinh anh và là những người có ảnh hưởng to lớn đối với đất nước này.<br>Nên đầu tiên, chuyện ta đánh đổ Cựu Vương bạo ngược và thay thế hắn lên ngôi, cũng không còn gì xa lạ với mọi người nữa.<br>Thứ hai, kể từ giây phút này, những chính sách bạo ngược của Cựu Vương, đều sẽ bị xoá bỏ.<br><br>Ta muốn người dân của R Quốc đều sẽ được hưởng những đãi ngộ giống nhau!<br>Và đồng thời...những kẻ tham ô, chuyên vơ vét của người dân vô tội thì ngày hôm nay...bị tịch thu toàn bộ của cải và tước vị, đày làm dân thường!\"<br>...----------------....<br><br>"]