["Phía bên Đại Học A bỗng im lặng một lúc, rồi một giọng nói không kiềm chế được cảm xúc nữa, cứ như vừa giật được điện thoại, nói:“Anh Hàn, tôi có một chuyện rất quan trọng muốn hỏi!”<br><br>Hàn Thiên ngơ ngác:“Chuyện gì?”<br><br>“Có phải anh đang đi cùng với trạng nguyên hay không?”<br><br>“Trạng nguyên gì cơ? Ý ông là em gái tôi sao?”<br><br>“Không phải không phải. Thật ra với đề thi lần này, miễn ai có thể thi được trên 700 điểm, đều là những học sinh vô cùng xuất sắc, có thể nhận nhiều ưu tiên khi xét tuyển vào trường. Em Hàn Duyệt là một trong số đó, em ấy có thể thi được 742 điểm, chính là một trong số những thí sinh có điểm cao nhất của đợt thi lần này!”<br><br>“742 điểm vẫn chưa là điểm cao nhất sao?”<br><br>Nghe đến câu hỏi này của Hàn Thiên, người bên trường Đại Học A càng thêm phấn khích mà kể:“Anh Hàn không biết đâu, dù năm nay đề thi khó kỷ lục, nhưng vẫn có một em học sinh đạt 748 điểm, đặc biệt còn có một em đạt điểm tuyệt đối! Là điểm tuyệt đối đấy! Hai em ấy cũng chính là hai người có điểm số cao nhất nhì cả nước trong kì thi lần này!”<br><br>Hàn Thiên suýt đánh rơi điện thoại trên tay xuống đất:“Điểm…điểm tuyệt đối? Là loại quái vật nào vậy? Trên đời này còn tồn tại thứ gọi là điểm tuyệt đối thi đại học sao?”<br> <br><br>Vì kinh ngạc nên giọng nói của Hàn Thiên khá lớn, thu hút sự chú ý của mọi người xung quanh.<br><br>Một giọng nói bình thản không xa cũng không gần nhẹ nhàng lên tiếng:“À, loại quái vật mà anh vừa nói, hình như là bạn gái tôi đấy.”<br><br>Hàn Thiên trợn mắt, môi mấp mấy không ra tiếng:“Bạn…bạn…bạn…bạn…”<br><br>Tịch Cảnh Đăng cũng đặt bát cơm trên tay xuống, từ tốn lau miệng, rồi bồi thêm:“Đúng rồi, quái vật đó là chị dâu tôi đấy. Số máy khủ ng bố anh trai tôi ban nãy chính là Đại Học A.”<br><br>Cả bàn cơm cùng những người xung quanh nhìn hai anh em họ Tịch như một kẻ ngốc, rồi túm lại xì xào bàn tán với nhau.<br><br>“Điểm tuyệt đối thi đại học là gì chứ? Hai người có biết không? Đừng có tùy tiện nhận vơ vậy chứ, dễ mất mặt lắm đấy.”<br><br>“Dù quả thật thần tiên muội muội có nhan sắc rất nghịch thiên, nhưng nếu cô ấy thật sự có thể thi điểm tuyệt đối, thì đến năm 23 tuổi mới thi đại học sao?”<br><br>“Có khi nào người thi điểm tuyệt đối là em gái thị đế Hàn không? Em trai tôi học cùng với em ấy, nghe nói em ấy chưa bao giờ vụt mất vị trí thứ nhất của trường đâu.”<br><br>“Mọi người đừng nói nữa, tránh đắc tội với ảnh đế Vân đấy.”<br><br>Nhưng những lời bàn tán đó không hề ảnh hưởng tới Tịch Cảnh Dương và Tịch Cảnh Đăng, ngược lại người sốc nhất vẫn là Hàn Thiên.<br><br>Bởi vì anh đã nghe rõ mồn một cái tên của con quái vật điểm tuyệt đối đó từ phía Đại Học A.<br><br>Ba chữ Kỷ Thần Hi cứ thế vang vọng bên tai.<br><br>Bên kia vẫn đang luyên thuyên không ngừng, vừa mời gọi Hàn Duyệt vào Đại Học A, vừa nhờ vả anh chuyển lời cho Kỷ Thần Hi.<br><br><br>Hàn Thiên còn đâu tâm trạng để nghe mấy lời đó nữa, anh cũng cúp điện thoại ngang, rồi nhìn sang cô gái với mái tóc khác máu nổi bật, đang bị mấy cô gái khác kéo qua kéo lại với ánh mắt giống như gặp quỷ.<br><br>Tịch Cảnh Đăng tốt bụng vỗ vỗ vai Hàn Thiên:“Chuyện kiểu này về sau còn nhiều lắm. Vì thế, anh không cần dùng ánh mắt giống như nhìn thấy yêu quái đó để nhìn chị dâu tôi đâu.”<br><br>Hàn Thiên:\"…\"<br><br>Chuyện kiểu này chưa đủ kh ủng bố sao? Cái gì gọi là về sau còn nhiều???<br><br>“À phải rồi anh, chị dâu sẽ xét vào Đại Học A à?” Tịch Cảnh Đăng quay sang hỏi anh trai mình.<br><br>Tịch Cảnh Dương đang nhắn tin cho ai đó, chẳng buồn ngẩng đầu lên đáp:“Em ấy vốn không cần phải học đại học.” Dù sao cô thi đại học cũng vì lỡ cá cược với tên nhóc Kỷ Dược Phàm kia.<br><br>“Hả? Chị ấy không học sao? Đại Học A cũng đâu phải quá tệ?”<br><br>“Ừm, không cần, em ấy có bằng kép tiến sĩ ở MIT rồi, không cần thêm một bằng cử nhân nữa.”<br><br>Tịch Cảnh Đăng câm nín quay sang nhìn Hàn Thiên.<br><br> <br>Tuy anh không nói gì, nhưng Hàn Thiên vẫn hiểu rằng Tịch Cảnh Đăng đang nói: Đấy anh nghe chưa? Tôi nói chuyện này về sau còn nhiều lắm.<br><br>Nếu như Hàn Thiên không nghe cuộc gọi của Đại Học A, thì có thể anh sẽ nghĩ Tịch Cảnh Dương đang bốc phét mà thôi. Nhưng không có nếu như, bởi vì anh đã nghe mất rồi! Chuyện không phải con người có thể làm được như điểm tuyệt đối kia còn làm được, thì tiểu mỹ nữ ngoại quốc kia có gì là không thể nữa.<br><br>Cùng lúc đó một giọng nữ vang lên từ phía sau lưng họ:“Ai nói là em không học?”<br><br>Kỷ Thần Hi như bị người ta ép hết sinh khí trong người ra, mặt mày phờ phạt, nói dứt một câu thì liền xà vào lòng bạn trai của mình.<br><br>“Hu hu! Bảo Bảo, bọn họ đáng sợ quá! Em khó khăn lắm mới chạy được đấy, anh mau dỗ em đi!”<br><br>Mọi người:\"…\"<br><br>Cô gái à, chúng tôi vẫn còn ở đây đấy, tôn trọng người độc thân một chút đi.<br><br>…----------------… <br>"]