["<br>\"Mọi người mau lên mạng xem đi, cô gái lừa đảo kia bị cảnh sát bắt đi rồi!\"<br>\"Phải phải có người chụp được ảnh cô ta bị bắt ngay cổng bệnh viện Phong Vân kìa!\"<br>Tiếng xì xào lần nữa vang lên, bên các phóng viên sau khi nhận được tin liền lấy điện thoại ra xem.<br><br>Nhưng lạ thay, chỉ mới đó chưa được mấy phút, mọi tin tức hình ảnh về cô gái kia dường như bốc hơi toàn bộ.<br>Một phóng viên thắc mắc hỏi đồng nghiệp bên cạnh:\"Chuyện gì thế này? Điện thoại tôi bị hỏng rồi à? Sao tôi không nhìn thấy tin gì của cô ta hết vậy?\"<br>Người phóng viên bên cạnh cũng khó hiểu không kém:\"Của tôi cũng vậy, ảnh chụp biến mất hết rồi, có người còn nói khi đăng ảnh lên thì tự động bị xoá đi nữa nè, chuyện gì thế?\"<br>Mộ Nguyệt Vũ vẫn còn đang đắc ý khi nghe tin cảnh sát đã bắt Kỷ Thần Hi đi, nhưng khi nghe lời xì xào xung quanh, cô ta cũng lấy điện thoại ra xem thì sắc mặt chợt thay đổi.<br>Rõ ràng người đó đã mua một lượng thủy quân hùng hậu để gán tội cho ả tiện nhân kia.<br><br>Khiến cho tin tức xấu của ả lan truyền khắp nơi, sau đó cô chỉ cần gửi những chứng cứ mà người đó đưa cho đến cục cảnh sát Long Thành, thì ả tiện nhân kia chết chắc.<br><br> <br>Dù có may mắn thoát cảnh tù tội thì cũng sẽ bị dân mạng ném đá đến chết!<br>Vậy mà hiện tại, dù là tin tức ả ta bị cảnh sát bắt đi, hay những thông tin mà cô đã công bố trước đó, đều hoàn toàn biến mất sạch sẽ, không một dấu vết.<br>Rốt cuộc vấn đề nằm ở đâu?<br>Còn chưa kịp suy nghĩ thì bỗng có một tiếng nói vô cùng lớn vang lên thu hút sự chú ý của mọi người.<br>Tịch Cảnh Đăng đứng ở giữa trung tâm hội trường, nơi mà màn hình LED được đặt, âm cầm micro lên nói:\"Xin các vị giữ im lặng! Tôi biết chuyện mà cô Mộ vừa thông báo khiến mọi người đều cảm thấy sốc.<br><br>Tuy nhiên, đừng quên mục đích mọi người đến đây ngày hôm nay!\"<br>Bên giới truyền thông chợt im lặng, sau đó nhanh chóng tiến đến chỗ của Tịch Cảnh Đăng.<br>Bọn họ thật sự đã quên mất! Tuy chuyện của Mộ Gia quá đỗi cẩu huyết, nhưng thông tin của một ảnh đế cấp bậc truyền kì như Vân Tiêu mới là tin tức quan trọng nhất!<br>Kha Liêm Hạo ở gần đó bị lời nói của Tịch Cảnh Đăng làm cho sốc toàn tập, anh ta thật sự rất muốn bay đến chỗ Tịch Cảnh Đăng đang đứng rồi nện cho anh ta một trận ra hồn!<br>Mẹ nó! Người ta đã quên lãng chuyện của mình rồi, vậy mà Vân Tiêu lại tự đào hố chôn mình! Tên nhóc này thật sự muốn lấy gạch từ dân mạng để xây biệt thự sao?<br>Cũng may Diệp Mộc Âm đã ngăn cản Kha Liêm Hạo lại kịp thời, cô cười gượng rồi nhìn về phía của Tịch Cảnh Đăng trên bục.<br><br>Nhanh đi, cậu còn không giải quyết êm xuôi chuyện này, anh Hạo có đánh chết cậu thì tôi cũng không ngăn cản đâu.<br>Tịch Cảnh Đăng cũng không khiến mọi người đợi lâu nữa, anh giơ tay lên ra hiệu cho nhân viên bên bộ phận kỹ thuật kết nối USB trước đó anh đã đưa, sau đó trình chiếu lên màn hình LED.<br>Trước khi nội dung của USB được chia sẻ, anh cầm trên tay sấp tài liệu khá dầy, mỉm cười nói:\"Kể từ giờ, tôi Vân Tiêu, sẽ giải thích từng lời đồn mà mọi người đã nhìn thấy trên mạng những ngày gần đây.\"<br>Lời vừa dứt, trên màn hình phát ra một đoạn ghi âm.<br>\"Vân Tiêu, anh nên biết, đứng sau tôi không chỉ có Mộ Thị, còn có Lục Thị, anh nên biết điều mà phối hợp với tôi đi!\"<br>\"Tôi đã chuyển trước cho các người 50 triệu, chỉ cần Mộ Nhược Vi vĩnh viễn không thể rời khỏi Nước R nữa, tôi sẽ chuyển số tiền còn lại.\"<br>\"Chuyện gì! Các người để cô ta chạy mất? Tôi không cần biết, bằng mọi giá không được để cô ta trở lại Nước Z, phải giết bằng được cô ta! Tôi có thể chuyển thêm cho mấy người 100 triệu nữa!\".<br><br>========== Truyện vừa hoàn thành ==========<br><br>1.<br><br>Tôi Coi Các Người Như Anh Em<br>2.<br><br>Chú Nhỏ<br>3.<br><br>Hoa Trong Gương: Vô Tình Gặp Người<br>4.<br><br>Cô Dâu Bảy Tuổi: Làm Dâu Âm Phủ<br>=====================================<br>\"Tên Vân Tiêu không biết sống chết đó, đúng là một tên ngu! Ta đã đưa cho hắn cành oliu rồi nhưng hắn lại không biết nắm bắt, một mực bên vực con tiện nhân kia! Vậy thì khiến cho cả hai trở thành một đôi uyên ương không thể tách rời trong mắt mọi người đi!\"<br>Âm thanh vừa phát ra khiến cho toàn trường bỗng chóc im phăng phắc.<br> <br>Bên giới truyền thông sau khi nhận trái boom mà Mộ Nguyệt Vũ ném ra, tưởng chừng đã là tin tức chấn động lắm rồi, nhưng không ngờ Vân Tiêu còn giữ một trái boom to hơn! Không đúng phải xem đây là boom hạt nhân luôn mới đúng!<br>Sự xáo động và sợ hãi tràn đầy trong tâm trạng của Mộ Nguyệt Vũ.<br><br>Làm sao cô ta có thể không nhận ra giọng nói của mình?<br>Cô ta không thể kiềm chế được sự hoảng loạn và sợ hãi của bản thân nữa.<br><br>Cả cơ thể cô run rẩy như cây liễu trong cơn gió mạnh, ánh mắt u ám đáng sợ.<br><br>Khuôn mặt, từ trước đến nay tỏa sáng, giờ đây trở nên nhợt nhạt trắng bệch.<br><br>Đôi tay cô ta bất định run lên, móng tay bấm mạnh vào lòng bàn tay suýt nữa bật ra cả máu..<br><br>"]