["<br>\"Anh đẹp trai...đi một mình sao?\" Một cô gái trong chiếc đầm dạ hội màu đen, trên tay đang cầm một ly rượu vang, tiến đến bắt chuyện với Tịch Cảnh Dương.<br>Cũng chẳng trách, từ khi anh đặt chân vào hội trường, liền trở thành tâm điểm chú ý của mấy cô gái trẻ tuổi này.<br>Tịch Cảnh Dương chẳng buồn liếc nhìn cô ta một cái, lạnh giọng nói đúng một chữ:\"Cút!\"<br>Sắc mặt cô gái thoáng chút xanh rồi lại đỏ, tức giận hất ly rượu trong tay về phía Tịch Cảnh Dương, cũng may thân thủ anh không tệ nên đã né được.<br><br>Ánh mắt lạnh lùng của anh liếc nhìn cô ta một cái.<br>Cảm nhận được hơi lạnh phát ra từ người đàn ông, cô gái thoáng chóc sợ hãi mà liên tục lùi về sau, nhưng ngón tay vẫn chỉ về phía anh, miệng không ngừng lẩm bẩm:\"Anh...anh...\"<br>Một người đàn ông cũng tầm tuổi anh tiến lại ân cần đỡ lấy cô gái hỏi han:\"Queeny tiểu thư, cô không sao chứ?\"<br>Cô gái liền chỉ tay về phía Tịch Cảnh Dương:\"Tên dân thường rẻ mạt này dám thất lễ với ta!\"<br>Tịch Cảnh Dương khẽ nhíu mày, tuy anh không biết cô gái này, nhưng người đàn ông bên cạnh cô ta thì anh lại biết rất rõ.<br> <br>Cones Weakness - con trai trưởng của tử tước Weakness, cũng chính là kẻ luôn đối đầu và gây khó dễ cho anh ở Giáo Viện.<br>Đường đường con trai của một tử tước lại hạ mình trước cô gái này, xem ra thân phận cô ta không hề đơn giản.<br>Cones liền theo hướng tay của Queeny mà nhìn sang, anh ta thoáng có chút bất ngờ, nhưng nhanh chóng giấu đi tia bất ngờ ấy mà cảm thán:\"Ồ, hoá ra là Joe đấy à!\"<br>Queeny thì quay sang hỏi:\"Anh biết anh ta sao?\"<br>Cones cười nhạt:\"Học viên ngoại quốc xuất sắc nhất của Giáo Viện, vào Giáo Viện được mười ba năm, thành tích luôn luôn đứng nhất, làm sao mà không biết cho được.\"<br>Tịch Cảnh Dương không khỏi nhíu mày, mặc dù môi trường bên trong Giáo Viện là nơi tốt nhất để học tập cũng như tạo dựng các mối quan hệ, tuy nhiên cũng là con dao hai lưỡi tạo cho anh không ít kẻ thù.<br>Queeny nghe xong liền vô cùng khinh thường mà tặc lưỡi:\"Ha, hoá ra là tên ngoại quốc, một kẻ thấp kém như ngươi làm sao có thể đặt chân vào bữa tiệc hoàng gia này?\"<br>Tịch Cảnh Dương không quá tức giận, dù sao từ ngày đặt chân vào Giáo Viện, thì mấy câu kiểu vậy anh nghe nhiều rồi.<br><br>Mà anh cũng chẳng có gì để phải tức giận cả, không liên quan đến hoàng thất cũng không phải là không tốt.<br><br>Mấy năm qua, chính sách cai trị áp bức của Cựu Vương khiến cho người dân Nước R vô cùng khốn khổ.<br><br>Biết bao người phải lâm vào cảnh tan nhà nát cửa, người thân li tán, khiến lòng người phẫn uất.<br>Cũng chính vì thế mà trong suốt thời gian qua, anh đã hỗ trợ rất nhiều cho vị Tân Đế hiện tại.<br><br>Ít ra anh tin vào nhân phẩm của ông ta, có thể giúp cho R Quốc thay đổi.<br>Về việc vì sao anh lại quen biết Tân Đế và lại giúp đỡ anh ta, thì cũng phải nói về năm thứ hai anh tới Nước R.<br>Tân Đế vốn là em trai ruột của Cựu Vương, nhưng quan hệ hai người lại vô cùng tồi tệ.<br><br><br>Vì không muốn em trai mình tranh quyền, mà ông ta năm lần bảy lượt muốn sát hại chính người thân ruột thịt của mình.<br>Tình cờ vào một lần, đám sát thủ truy sát anh, lại gặp trúng người của Cựu Vương.<br><br>Nhờ vậy anh mới nãy ra sáng kiến kích tướng hai nhóm người đó để họ đấu đá lẫn nhau, còn anh nhân cơ hội mà chạy trốn, nào ngờ lại vô tình cứu được một người đàn ông.<br><br>Ai ngờ cuộc gặp gỡ định mệnh ấy lại thay đổi số phận của rất nhiều người.<br>Người đàn ông đó không phải bị thương quá nặng, nên cũng phối hợp với anh mà cả hai cùng chạy thoát.<br><br>Qua đó ông ta cảm thấy anh rất thông minh, là một nhân tài cần được bồi dưỡng.<br>Anh ta ngõ ý mời anh đến Giáo Viện hoàng gia để học tập, đổi lại sau khi học thành tài, anh sẽ giúp đỡ ông ta lật đổ Cựu Vương bạo ngược.<br>Một đứa trẻ như anh đột nhiên nhận được một cái bánh lớn như thế, cũng có chút nghi ngờ nên không vội đồng ý ngay.<br><br> <br>Trước mắt anh chỉ trao đổi cách liên lạc với ông ta, rồi rời đi.<br>Trong thời gian ngắn, anh mới tìm hiểu rõ tình hình của Nước R lúc bấy giờ, cùng với thân phận của người đàn ông mà anh vô tình cứu được.<br>Tuy chính bản thân anh cũng chưa lo xong cho bản thân mình và anh cũng không muốn phải tham gia vào cuộc tranh quyền đoạt vị của những kẻ hoàng tộc đó, nhưng cơ hội để đến Giáo Viện học tập lại khiến anh có chút khó xử.<br>Tuy chỉ mới mười hai tuổi, nhưng anh đã nhận được lời mời từ các trường đại học hàng đầu thế giới như Harvard hay Oxfoxd, nhưng so với cơ hội để đến Giáo Viện thì vô cùng hiếm.<br>Ở Giáo Viện không chỉ mạnh về kiến thức, ở đó còn là nơi rèn luyện kỹ năng từ võ thuật, bắn súng, quân sự và nhiều thứ khác.<br>Bình thường chỉ có những người thuộc hoàng thất hoặc quý tộc ở Nước R mới có thể vào đó học tập.<br><br>Cho nên cơ hội lần này anh thật sự không nên từ chối, chính vì vậy anh đã đồng ý lời mời và trở thành đồng minh với Tân Đế - Sigrid Gwyneth.<br>...----------------....<br><br>"]