["“Học thần tỷ tỷ, chị có định chọn Đại Học A không? Nếu như là Đại Học A chị sẽ chọn chuyên ngành nào thế? Còn nếu không chọn Đại Học A, chị sẽ chọn trường nào? Sẽ chọn ngành nào?”<br><br>Một vạn câu hỏi được đặt ra khiến hai tai của Kỷ Thần Hi cứ ong ong. Cô đưa tay lên để ngăn cản Hàn Duyệt tiếp tục hỏi, cười gượng:“Hàn Duyệt đúng không? Trước đây em rất tốt, sao lại học theo bọn họ thành bất ổn thế này rồi?”<br><br>Hàn Duyệt không hiểu hỏi lại:“Hả? Thói xấu gì cơ?”<br><br>Không cần Kỷ Thần Hi lên tiếng, hội chị em fan girl đã khoác vai Hàn Duyệt vô cùng thân thiết giải thích:“Ý Hi Thần chính là, em gia nhập gia đình fan girl của chúng ta quá trễ đấy.”<br><br>Hàn Duyệt hoàn toàn chỉ là ngưỡng mộ học thức của Kỷ Thần Hi, không hề biết đến chuyện bản thân vô tình gia nhập gia đình fan girl:\"???\"<br><br>Kỷ Thần Hi nhìn mấy cô gái mà đỡ trán, nhân lúc bọn họ còn đang nói chuyện, cô khẽ nói nhỏ bên tai Tịch Cảnh Dương:“Mau đi thôi.”<br><br>Tịch Cảnh Dương nhìn cô gái trong lòng vẻ mặt đầy bất lực thì có chút thích thú nhướn mày:“Sao thế? Anh tưởng em thích ở cùng họ?”<br> <br><br>Khoé môi Kỷ Thần Hi giựt giựt. Tên đàn ông này rõ ràng là đang giận dỗi chuyện cô bỏ rơi hắn trên xe, qua chỗ Diệp Mộc Âm ngồi đây mà.<br><br>Nhìn thấy nhóm người ồn ào kia lại chuẩn bị hướng về cô mà đặt vạn vạn câu hỏi, trên trán Kỷ Thần Hi túa ra lớp lớp mồ hôi, cô cố nén giọng nói xuống mức nhỏ nhất, như đang nỉ non bên tai anh:“Hoặc là bây giờ anh bế em đi, hoặc là một tháng tới không ôm không hôn, anh! tự! chọn! đi!”<br><br>Tịch Cảnh Dương:“Anh chọn phương án C.”<br><br>Dứt lời, không đợi cô gái kịp phản ứng và trước ánh mắt kinh ngạc của mọi người xung quanh, Tịch Cảnh Dương đưa tay nâng nhẹ cằm cô lên rồi cúi đầu xuống đặt lên môi cô một nụ hôn.<br><br>Mùi bạc hà tươi mát quen thuộc bất ngờ ập đến, đôi môi mềm mại bị người ta gặm lấy, Kỷ Thần Hi thoáng sững sốt nhưng trong vô thức vẫn đón nhận.<br><br>Tăng Thiên Châu hai mắt mở to nhìn chằm chằm lấy hai người mà không chớp mắt lấy một cái, tuy nhiên vẫn không quên đưa tay lên che mắt Lăng Vi.<br><br>Lăng Vi cũng đang đỏ mặt trước hành động của hai người trước mặt nhưng lại bị che mắt tầm nhìn thì vô cùng tức giận:“Chị làm gì thế!”<br><br>Tăng Thiên Châu đáp:“Trẻ con, không nên xem mấy cảnh này.”<br><br>Lăng Vi:\"…\"<br><br>Qua gần một phút sau, Tịch Cảnh Dương mới buông tha cho đôi môi đã có chút ửng đỏ của cô gái, sau đó đứng dậy làm như không nhìn thấy ánh mắt của mọi người xung quanh mà kéo bế cô đi về phía xe.<br><br>Kỷ Thần Hi không còn mặt mũi nào để nhìn ai nữa, cô dùi mặt vào trong lòng Tịch Cảnh Dương, mặc cho anh bế đi đâu thì đi.<br><br><br>Qua một hồi sóng gió, cuối cùng chuyến xe của chương trình cũng đến được nơi quay hình. Thế nhưng bầu không khí giữa mọi người trên xe vô cùng kì lạ, khiến cho người xem đặt ra nhiều nghi vấn.<br><br>[Chuyện gì thế? Sao mặt thần tiên tiểu muội lại đỏ như thế? Tiểu muội bị bệnh rồi ư?]<br><br>[Cấp cứu! Sao ban đầu tôi không nhận ra bạn trai của tiểu muội lại đẹp đến thế? Càng nhìn càng thấy đẹp, càng nhìn lại càng u mê!]<br><br>[Mọi người dạt hết qua một bên đi! Tôi có chứng nhận hộ nghèo, có giấy nhà có công với cách mạng, có phiếu bé ngoan nữa, nên tôi xin giành quyền ưu tiên vợ cả nhé!]<br><br>[Lầu trên giữ liêm sĩ chút đi, chánh thất người ta đang kế bên kìa! Dù muốn làm bé ba thì cũng phải để tôi, cô dạt ra làm bé tư đi!]<br><br>[Bình thường tôi cứ nghĩ cái danh đệ nhất mỹ nam không tranh nỗi với Vân Tiêu, nhưng giờ xem ra, khi đứng cạnh anh trai, tôi thấy Vân Tiêu như đang làm nền vậy…]<br><br>Thật ra những bình luận cản thán nhan sắc của đội Tịch Cảnh Đăng không hề ít, dù sao cứ đem một người trong số họ ra so sánh với nhan sắc trung bình của người dân Nước Z thì luôn đạt ngưỡng cao nhất. Dù vậy, khi nhìn vào mọi người đều sẽ vô thức để ý đến cặp đôi thần tiên đầu tiên.<br><br>“Phải rồi Hi Thần, để chị spoil trước cho em nhé. Lát nữa sẽ có mục chọn nhà, người chiến thắng minigame hôm nay được ưu tiên chọn trước, em nhớ phải chọn…”<br><br> <br>Tăng Thiên Châu đang hăng say nói thì bị Kỷ Thần Hi cắt lời:“Cảm ơn chị Tăng, nhưng mà em nghĩ không cần đâu, chọn thế nào…Vân Tiêu tự có suy tính riêng.”<br><br>Tăng Thiên Châu cũng nhận ra bản thân có chút không đúng vội quay sang nói xin lỗi với đội của Phong Tinh Nguyệt.<br><br>Không biết trước đó đã xảy ra chuyện gì, nhưng tâm trạng của Phong Tinh Nguyệt bỗng nhiên rất tốt, không hề để ý đến chuyện đó.<br><br>***<br><br>Khi đến nơi, mọi người trên xe lần lượt đi xuống xe, ai nấy cũng cảm thấy có chút ngạc nhiên trước số lượng người đang có mặt để sắp xếp hậu kỳ.<br><br>“Hoá ra chương trình thực tế tổ ekip có thể đông đến thế này sao?” Kỷ Thần Hi cảm thán.<br><br>Diệp Mộc Âm chen chân lên trấn an:“Hi Thần, chỉ có hơn 200 người thôi, không cần sợ.” <br>"]