["Qua hơn một tiếng sau, mọi người đều đã chuẩn bị sẵn sàng và bắt đầu di chuyển ra xe để đi đến địa điểm quay hình lần này, vùng quê ở ngoại ô phía Nam thành phố, nơi có một đồng lúa bạt ngàn cùng với những ngôi nhà nhỏ nhưng mang đến cảm giác yên bình, dễ chịu.<br><br>Tổng cộng có hai xe lớn, mỗi xe gồm hai đội và đội ngũ quay phim, âm thanh, ánh sáng của tổ chương trình.<br><br>Kể từ khi lên xe, chương trình cũng đồng thời được phát sóng trực tiếp trên các nền tảng mạng xã hội lớn của Nước Z, đồng thời cũng được chiếu trên khung giờ vàng của đài truyền hình quốc gia ZTV.<br><br>Vì thông điệp chương trình mang lại vô cùng tích cực, đó là khí bạn buông bỏ hào quang của bản thân mà về lại nơi không một ai biết bạn là ai, bạn sẽ phải tự làm hết tất cả mọi việc để có thể sinh tồn, thì khi đó bạn sẽ ra sao? Cũng nhờ lí do này, chương trình rất được đông đảo mọi người ủng hộ và lên được cả sóng truyền hình quốc gia.<br><br>Ngoài ra, những người tham gia chương trình cũng phải đánh cược rất lớn. Bởi vì sau khi chương trình kết thúc thường chỉ có hai kết quả mà thôi.<br> <br><br>Một là, hào quang minh tinh h0àn toàn vụt tắt, vì mọi người phát hiện ra bạn không giống những gì mà họ biết đến. Thậm chí có một số người còn từng bị ném đá là vô dụng khi đến cả việc chặt củi nấu cơm cũng chẳng biết. Thế là fan của những minh tinh đó cảm thấy thất vọng vì mặt yếu kém phía sau ánh hào quang sáng chói của thần tượng mình, rồi sinh ra chán ghét.<br><br>Hai là, những kỹ năng phụ của minh tinh được khai phá một cách triệt để trước mặt công chúng. Đương nhiên, không một ai không yêu thích một người không chỉ giỏi ca hát nhảy múa hay diễn xuất, mà còn giỏi cả những khác nữa.<br><br>Cũng lí do này, sau mấy mùa phát sóng đầu tiên, đã có không ít minh tinh ngã ngựa vì sụp đổ hình tượng. Nên những khách mời tham gia mùa sau, hầu như đều là những minh tinh có thực lực không chỉ là ở trên sân khấu. Dù sao chẳng một đỉnh lưu nào, biết chắc mình sẽ rơi đài mà vẫn tham gia một chương trình khắc nghiệt như thế.<br><br>Đặc biệt ở số phát sóng lần này, với sự xuất hiện của của bốn cái tên, đang không ngừng làm mưa làm gió trong ngành giải trí, thì thật sự như một quả bom hạt nhân trên nền tảng mạng xã hội.<br><br>Fan của cả bốn nhà hợp lại có thể nói đủ sức làm nghẽn mạng internet, khiến cho chương trình có thể bị tạm ngưng phát sóng bất cứ lúc nào trên livestream. Chưa kể, bạn đồng hành của khách mời lần này, cũng mang đến cơn địa chấn chưa từng có.<br><br>Trên xe di chuyển đến địa điểm thực hiện thử thách, các cameraman (người quay phim) đường nhiên sẽ điều chỉnh ống kính cận mặt các khách mời, bắt trọn từng khoảnh khắc cảm xúc của họ.<br><br>Ban đầu nhóm của Tịch Cảnh Đăng được phân đi cùng với nhóm của Hàn Thiên, nhưng Vũ Tinh đã lén đi đến nói chuyện riêng với Kỷ Thần Hi, mong muốn cô giúp đỡ đổi nhóm với mình.<br><br>Kỷ Thần Hi cũng có thể nhận ra giữa Vũ Tinh và Phong Tinh Nguyệt đang có chuyện, hai người quả thật không nên đi chung, nhưng nếu để cô đi cùng cô gái cá tính kia, cũng chưa chắc là ổn đâu! <br><br><br>Tuy nhiên đến cuối cùng Kỷ Thần Hi vẫn nói với Tịch Cảnh Đăng chuyện đổi nhóm, ít ra cô muốn đào Vũ Quang về A&amp;D, thì cũng nên đối xử tốt với chị cậu một chút. Mà nếu có thể, cô có thể đào luôn cả Vũ Tinh về làm bên bộ phận nhạc game của Sea. Đây cũng là một ý rất hay đấy.<br><br>Nhưng hiện tại Kỷ Thần Hi có chút hối hận rồi.<br><br>Từ khi lên xe, ánh mắt của Phong Tinh Nguyệt không hề rời khỏi cô. Không, phải nói là từ lúc Vũ Tinh kéo cô ra một bên để nói chuyện riêng, thì cái ánh mắt đáng sợ đó cũng dính lên người cô luôn rồi.<br><br>Có thể nói đây là lần đầu tiên trong lịch sử, một chương trình giải trí phát sóng trực tiếp có thể đạt kỷ lục người xem một lúc lên đến hai trăm triệu người như thế, thậm chí còn chưa tính đến lưu lượng người xem trên kênh truyền hình quốc gia.<br><br>Con số mắt xem trực tiếp có thể đạt kỷ lục đến mức này, đơn giản là vì không chỉ có mỗi người dân Nước Z theo dõi, mà còn có một lượng lớn fan hâm mộ của cả bốn khách mời chính trên hơn hai mươi quốc gia. Tuy nhiên, đây sẽ là chuyện xảy ra khi bốn khách mời chính thức lộ diện.<br><br> <br>Dưới kênh bình luận, fan cũng đang không ngừng náo loạn khi camera bắt đầu quay từ xe của Vũ Tinh và Hàn Thiên.<br><br>[Ôi mẹ ơi! Tinh Vương nhà tôi lại chính là khách mời lần này của Farmer Life mùa này sao? Ai đó làm ơn tát tôi một cái đi, có phải tôi đang nằm mơ không?]<br><br>[Hình như tôi cũng nằm mơ giống nhà trên rồi, tôi còn m nhìn thấy chồng tôi đang đi cùng Tinh Vương nhà cô đó!]<br><br>[Các bro bình tĩnh đi, chẳng phải tổ chương trình lần này khách mời có bốn người sao? Có thể đứng ngang hàng với Tinh Vương và thị đế Hàn...đừng nói hai người còn lại là ảnh đế Vân và Nguyệt Bảo nha?]<br><br>...----------------... <br>"]