["<br>Tịch Cảnh Dương khẽ nhíu mày:\"Cậu không có cách liên lạc của người đó sao?\"<br>Tuy anh không biết gì về người tên Evan đó, nhưng nếu nói trong ngành y này, danh tiếng của Phó Tuần cũng không hề nhỏ.<br>Nếu Evan kia được mệnh danh là thiếu niên thiên tài của giới y học, thì Phó Tuần cũng được xem là người khiến cho thần chết cũng phải bó tay vì không thể cướp người đi được.<br>Cho nên so về mọi góc độ, thì tuyệt đối anh tin tưởng người bạn của mình không thua kém gì so với vị bác sĩ trẻ tuổi kia.<br>Còn Phó Tuần sau khi nghe câu hỏi của Tịch Cảnh Dương cũng chỉ biết cười trừ mà lắc đầu một cái:\"Cậu đừng đề cao tôi quá.<br><br>Dù sao thì, núi cao vẫn sẽ có núi cao hơn, tôi tự biết bản thân mình không so được với người đó.\"<br>Tịch Cảnh Dương liền rơi vào trầm tư, một lúc sau anh đứng dậy bước về phía cửa.<br>\"Đi đâu vậy?\" Đang bàn chuyện nhưng Tịch Cảnh Dương lại rời đi, Phó Tuần hơi khó hiểu nên đã lên tiếng hỏi.<br> <br>Bước đi từ đôi chân thon dài của người đàn ông khẽ dừng lại, anh quay đầu lại nhìn về phía Phó Tuần bình thản mà thốt ra hai chữ:\"Nước R.\"<br>Nói xong chưa kịp đợi người bạn của mình phản ứng, Tịch Cảnh Dương liền xoay người rời đi.<br>Nghe đến hai chữ kia, sắc mặt của Phó Tuần liền thay đổi, từ lo lắng chuyển sang bất ngờ rồi rất nhanh trở về vẻ trầm mặc.<br>\"Cuối cùng thì...vương giả thần cấp cũng chịu tái xuất, e là thời gian sắp tới, không yên bình được nữa rồi.\" Phó Tuần cười khổ khẽ lầm bầm.<br>Ba ngày sau,<br>Tiếng chuông ra về quen thuộc lại vang lên, các bạn học trong lớp nhanh chóng thu gôm sách vở trên bàn rồi chuẩn bị ra về.<br><br>Chỉ riêng cô gái với mái tóc bạch kim xinh đẹp vẫn thẫn thờ mà ngồi đó.<br>Lăng Giao từ bàn trên nhìn xuống với vẻ mặt đầy lo lắng, chẳng hiểu vì sao mấy ngày nay cô bạn thân của cô hành xử rất lạ.<br>Lúc nào vô lớp cũng chỉ im lặng một mình như thế, cô như muốn triệt để giảm sự tồn tại của mình với người khác.<br><br>Nhìn thấy dáng vẻ này của Mộ Nhược Vi, Lăng Giao thật sự rất lắng, nhưng có vẻ như cô ấy không muốn bất kỳ một ai làm phiền mình.<br>Lăng Giao cũng rất bất lực, chỉ đành đợi đến cuối tuần, đến ngày đã hẹn trước đó thì sẽ kéo cậu ấy ra ngoài chơi, để thư giản đầu óc một chút.<br>Đến khoảng một lúc sau, khi các bạn trong lớp dường như đã rời đi, Mộ Nhược Vi mới từ từ đứng dậy, Lăng Giao vẫn luôn đợi cô nên vừa nhìn thấy cô đứng dậy, cô liền rón rén đến gần.<br><br>\"Vi Vi, dạo này...cậu có chuyện gì không vui sao?\"<br><br>Bất chợt Lăng Giao nhận lại một ánh mắt lãnh lẽo đầy xa lạ khiến cho lông tơ trên cả người dựng đứng dậy.<br>Nhưng cô gái tóc trắng cũng nhận ra, sau đó liền thu lại ánh mắt ấy, cười rất tự nhiên mà trả lời Lăng Giao:\"Tớ không sao, cậu không cần lo.\"<br>Lăng Giao liền lùi về sau một bước, cười gượng:\"Vậy...vậy sao? Không...không sao là tốt rồi, nếu...nếu...nếu không có chuyện gì, tớ đi trước đây.\"<br>Khoé môi Mộ Nhược Vi vẫn cong lên:\"Tạm biệt!\"<br>Lăng Giao liền phản ứng lại:\"Tạm biệt, cuối tuần gặp!\" Nói xong cô liền sách balo của mình lên rồi bỏ chạy, chẳng hiểu sao cô cảm thấy người bạn này của mình dạo gần đây thật sự rất lạ, dường như đã hoàn toàn biến thành một người khác vậy.<br>Mộ Nhược Vi không nói gì, cô cũng từ từ thu dọn đồ của mình rồi rời đi.<br><br>Vừa đến hành lang nhà học A, bỗng một cô gái hấp ta hấp tấp nhưng lại không chú ý đường đi nên đã đâm sầm vào cô.<br>Trọng tâm của Mộ Nhược Vi khá vững nên chỉ hơi mất thăng bằng mà theo quán tính lùi về sau mấy bước, nhưng cô gái kia thì không may mắn lắm, liền ngã lăn quay ra đất.<br>Chân mày của Mộ Nhược Vi hơi nhíu lại, sau đó cũng không để ý lắm mà định rời đi.<br><br>Ai ngờ cô gái kia liền hét toáng lên:\"Con tiện nhân kia, mày đụng phải tao xong lại muốn chạy à!\".<br> <br><br>La toáng kên xong, cô ta liền đứng bật dậy chắn mất đường đi của Mộ Nhược Vi.<br>Sắc mặt của của Mộ Nhược Vi thoáng chóc tối lại, rồi khẽ rằng giọng lên tiếng:\"Tránh ra!\"<br>Nhưng có vẻ cô gái kia không hề để ý đến thái độ cảnh cáo của Mộ Nhược Vi, ngược lại còn dùng ánh mắt dò xét để đánh giá cô, sau đó liền \"A!\" lên một tiếng.<br>\"Tao nhận ra mày rồi, mày chính là Mộ Ly nổi tiếng của Trường Số 1 này đúng không? Cũng chính là đứa dựa vào gian lận và ngủ với mấy người đàn ông liên tiếp mà có thể đuổi được thầy Tống khỏi trường?\"<br>Thái độ của cô ta khiến cho Mộ Nhược Vi có chút khó chịu, nhưng thời gian này cô thật sự rất mệt mỏi, nhất là liên tục bị mấy giấc mơ kì lạ kia hành hạ mỗi đêm, nên tinh thân cũng suy nhược rất nhiều.<br>Từ sau hôm ở nhờ nhà của Kỷ Hàn Phi, cô liên tiếp mơ thấy những thứ vô cùng kỳ lạ, đến mức cô phải mặc kệ những lời mỉa mai của Mộ Nguyệt Vũ mà trở về Mộ Gia.<br>...----------------....<br><br>"]