["<br>Nhiều bạn học nữ khi nhìn thấy Tịch Cảnh Dương liền trở nên phấn khích.<br><br>Mặc dù anh đã nghe theo lời Mộ Nhược Vi hầu như che đi toàn bộ gương mặt, nhưng dáng người của anh khi đứng cạnh chiếc siêu xe đắc tiền, lại khiến người ta không nhịn được mà ngước nhìn một cái.<br>Chưa kể những nữ sinh ở đây đều đang độ tuổi trưởng thành, là độ tuổi mơ mộng về một tình yêu đẹp đẽ, nên họ cũng không suy nghĩ gì nhiều mà chạy đến bắt chuyện với anh.<br>Một cô gái đỏ mặt thẹn thùng tiến lại gần Tịch Cảnh Dương, gương mặt cô ửng đỏ hơi cúi người nhìn xuống đất nhẹ giọng hỏi.<br>\"Anh đẹp trai, anh đang đợi người à?\"<br>Tịch Cảnh Dương không liếc nhìn lấy cô gái kia lấy một cái, anh nhìn về phía cô gái đang đứng ở cổng trường, cô vẫn đứng đó nhìn anh mà không động đậy gì.<br>Anh thầm mỉm cười trước vẻ ngốc nghếch này của cô.<br><br>Bỏ qua cô gái đang không ngừng bắt chuyện bên cạnh, anh đưa cái chân thon dài của mình tiến về phía của cô.<br>Nhìn thấy có người đến bắt chuyện với Tịch Cảnh Dương, đã thế còn là một cô gái khá xinh xắn đã vậy trên gương mặt còn có nét e thẹn ngại ngùng trông rất đáng yêu.<br><br> <br>Bỗng nhiên Mộ Nhược Vi cảm thấy hơi khó chịu.<br><br>Bước chân đang đi của cô khẽ dừng lại.<br><br>Cô chỉ yên tĩnh ở đó mà nhìn anh.<br>Đến khi Tịch Cảnh Dương lơ đi cô gái bên cạnh không ngừng lãi nhải mà rời đi trong sự tức giận của cô ta, thì tâm tình của Mộ Nhược Vi mới tốt lên được một chút.<br>Nhưng lúc này khi Tịch Cảnh Dương tiến đến gần cô, dáng vẻ điềm nhiên dịu dàng của anh bỗng chóc thay đổi.<br><br>Xuyên qua lớp kính đen kia cô có thể nhìn rõ ánh mắt của anh, đó là vẻ hoảng sợ và kinh ngạc.<br><br>Chính lúc này anh chạy nhanh về phía cô, miệng thì hét lên.<br>\"Vi Vi cẩn thận! Đằng sau!\"<br>Chưa kịp định thần lại, Mộ Nhược Vi bỗng nhiên cảm thấy phía sau lưng mình có một luồng gió lạnh thổi qua, cùng với đó là tiếng thét chói tai.<br>\"Tiện nhân đi chết đi!\"<br>Đến khi Mộ Nhược Vi quay người lại thì trước mặt cô là một con dao gọt trái cây vô cùng bén nhọn đang hướng về phía cô và dường như nó chỉ còn cách cô vài centimet nữa thôi.<br>Hai chân Mộ Nhược Vi cứng đờ không kịp phản ứng, không hiểu sao cô có cảm giác rất thân thuộc với hoàn cảnh như thế này, nhưng tay chân lại không biết phải làm như thế nào.<br><br>Theo bản năng cô nghiêng người rồi nhắm mắt lại.<br>Âm thanh của vật sắt nhọn đâm vào da thịt cùng với dòng nước màu đỏ tươi văng tứ tung, sau đó là hàng loạt tiếng thét kinh sợ của những người xung quanh.<br>Rõ ràng nhát dao kia đã đâm xuống nhưng Mộ Nhược Vi lại không hề có cảm giác đau đớn gì, cô khẽ hé mở đôi mắt, sau đó từ hoảng loạn cô trở nên chết lặng.<br>Người đàn ông trước mặt cô đã đứng không vững nữa mà ngã quỵ xuống đất, cây dao ban nãy vẫn còn đang cắm trên lưng anh, ở nơi đó máu đang không ngừng trào ra.<br><br><br>Còn về tên hung thủ, chính là con gái của vị hiệu trưởng Trường Số 1 lúc trước - Tống Ngọc Linh.<br>Cô ta cũng vô cùng hoảng sợ sau nhát dao đó, cô ta quỳ xuống đất, miệng không ngừng lẩm bẩm.<br>\"Không...không...phải tại tôi...!là do con tiện nhân kia...là do con nhỏ đáng chết đó...tôi...tôi...không cố ý...!\"<br>Đã có một số người nhanh chân chạy lại khống chế cô ta, cô ta bỗng vùng dậy hét vào mặt của Mộ Nhược Vi.<br>\"Tại sao người chết không phải mày, con tiện nhân mày đáng lẻ nên nhận lấy nó mới đúng, tại sao chứ, chính do mày đã lấy đi tất cả của tao, mày nhất định phải trả giá!\"<br>Tống Ngọc Linh đã rơi vào trạng thái điên cuồng, ai cũng nhìn ra tâm lí hiện tại của cô ta không ổn nữa rồi.<br>Còn về phía Mộ Nhược Vi, cô chẳng nghe lọt tai câu nào của Tống Ngọc Linh nữa.<br><br>Nhìn người đàn ông trong vũng máu trước mặt, đôi mắt cô đỏ lên, bàn tay không ngừng run rẫy.<br>Vì sao chứ, chẳng phải chỉ mới vài phút trước anh vẫn còn đang mỉm cười trước mặt cô sao? Nhưng lúc này anh lại nằm đó, xung quanh toàn là máu tươi, hơi thở cũng trở nên yếu dần đi.<br>Cô vội ngồi thụt xuống đất, cố gắng dùng tay ngăn dòng máu không ngừng chảy ra kia, ôm chặt anh vào lòng, hoảng loạn gọi tên anh.<br>\"Anh Cảnh Dương, anh Cảnh Dương, anh đừng doạ em mà, xin anh đấy mau tỉnh lại đi!\"<br>Đôi mắt đã ửng đỏ từ đầu của cô, giờ đây đã đẫm lệ.<br><br> <br>Từng giọt từng giọt nước mắt ấm nóng rơi xuống mặt Tịch Cảnh Dương rồi trượt dài xuống đất.<br><br>Nhưng anh ta vẫn không hề có chút phản ứng nào.<br>Vết thương trên lưng gần vai trái của anh, trông có vẻ rất sâu.<br><br>Đã thế máu không ngừng chảy khiến Tịch Cảnh Dương rơi vào trạng thái hôn mê do mất quá nhiều máu.<br>Mọi người xung quanh cũng nhanh chóng tiến đến hỗ trợ cầm máu giúp nhưng hoàn toàn không có hiệu quả.<br><br>Tuy họ đã gọi cấp cứu nhưng đợi đến khi xe cứu thương đến thì anh đã đi đời trước do mất máu quá nhiều rồi.<br>Lúc này ánh mắt đỏ ngầu của Mộ Nhược Vi bỗng nhìn về hướng chiếc xe Bugatti đậu gần đó, ánh mắt cô khẽ thay đổi, một suy nghỉ điên rồ hiện ra trong đầu cô, cách duy nhất cứu được Tịch Cảnh Dương lúc này.<br>...----------------....<br><br>"]