["<br>Bà vợ cũng vô cùng đắc ý mà nói:\"Chứ còn gì nữa, trên người còn mặc đồng phục học sinh, vậy mà lại nhuộm cái đầu bạc trắng, vừa nhìn là biết chẳng phải hạn tốt lành gì rồi.<br><br>Đúng là nồi nào úp vung đó!\"<br>Trong khi hai vợ chồng nhà nọ vẫn đang vui vẻ nói xấu người khác, thì tại phòng bảo vệ của chung cư hiện tại Mộ Nhược Vi cũng đang vô cùng vui vẻ mà nhìn về hình ảnh trên camera.<br>\"Chú ơi, đoạn video này, có thể gửi cho cháu hay không?\" Cô thành khẩn nhìn về phía chú bảo vệ mà xin xỏ, thật ra việc lấy được đoạn camera này đối với cô là không hề khó, nhưng dù sao lấy bằng cách chính đáng vẫn sẽ có hiệu lực pháp lí hơn và cũng dễ cho cô làm việc \"tốt\" hơn.<br>Ông chú bảo vệ hơi do dự:\"Chuyện này...\"<br>Mộ Nhược Vi liền ra vẻ thương tâm:\"Hai anh em cháu từ nơi xa đến đây sinh sống, không có người thân hay bạn bè nào, chỉ có thể nương tựa vào nhau mà thôi.<br><br>Anh trai cháu phải làm việc vất vả bên ngoài, không thể lo chu toàn về việc ăn uống của cháu, nên chỉ có thể đặt thức ăn nhanh bên ngoài, ai mà ngờ...\"<br>Nói xong Mộ Nhược Vi quay người về hướng bảo vệ tỏ vẻ yếu đuối như sắp khóc tới nơi, cơ thể cũng đang run rẩy.<br> <br><br>Thực chất là cô đang cố nhịn cười vì những lời thảo mai của mình mà thôi.<br>Ông chú bảo vệ nào thấy được cảnh thực tế, ông ta cũng có một đứa con trai phải đi lập nghiệp ở xa, cuộc sống cũng vô cùng vất vả và khó khăn, nên ông bỗng có chút đồng cảm với câu chuyện của Mộ Nhược Vi vừa kể.<br>\"Thôi được rồi, dù sao cũng không vi phạm quy định nào, chú sẽ gửi cho cháu.<br><br>Nhưng mà, hai vợ chồng nhà đó vô cùng ngang ngược, cũng có nhiều người tố cáo họ rồi nhưng cũng không làm gì được, cháu vẫn cẩn thận một chút đó.\"<br>Mộ Nhược Vi vô cùng cảm kích mà gật đầu cảm ơn:\"Cảm ơn chú ạ!\"<br>Sau khi lấy được đoạn video một cách công khai, cô cười nhạt rồi quay về nhà của Kỷ Hàn Phi.<br><br>Hiện tại vẫn chưa có điện thoại, đúng thật là có chút bất tiện, vì dù sao tên kia cũng rất khó liên lạc theo cách bình thường được.<br>Cô lần nữa bật Wechat lên, tìm trong danh sách bạn bè một cái tên rất dài \"Vân Tiêu Hoàng Nguyệt Đăng\" cùng với avatar là một ngọn lửa nhỏ, rồi gửi tin nhắn đi.<br>[Có đó không?]<br>Thật ra Mộ Nhược Vi cũng không ôm quá nhiều hy vọng rằng tên kia sẽ trả lời, dù sao thì vào lúc bình thường tên đó cũng vô cùng bận rộn, nếu không gọi điện trực tiếp sẽ rất khó để liên lạc được.<br>Ấy thế nhưng lần này hắn lại trả lời rất nhanh.<br>[Vân Tiêu Hoàng Nguyệt Đăng: Hể? Chị dâu, sao hôm nay có nhã hứng tìm em vậy?\"]<br>Mộ Nhược Vi khẽ cau mày, cái tên này, nhập vai tới nghiện luôn rồi à!<br>[Tịch ảnh đế, tôi nói rất nhiều lần rồi, tôi và Tịch Cảnh Dương bây giờ không phải loại quan hệ đó, anh đừng gọi tôi là chị dâu nữa!]<br>[Vân Tiêu Hoàng Nguyệt Đăng:Hahaha, phải phải phải! Bây giờ không phải nhưng sau này cũng sẽ phải, dù sao cũng phải gọi thì gọi từ bây giờ cho quen thôi.]<br><br>Cô thật sự bất con mịa nó lực với cái tên cố chấp này mà.<br>[Được rồi không nói chuyện này nữa, hiện tại có việc cần nhờ anh giúp đây!] <br>[Vân Tiêu Hoàng Nguyệt Đăng:Hửm? Chuyện gì mà anh trai em không làm được, mà chị phải nhờ tới em vậy?]<br>Mộ Nhược Vi liền tức giận.<br>[Anh không nghiêm túc được à?]<br>[Vân Tiêu Hoàng Nguyệt Đăng: Ha ha! Không đùa nữa là được chứ gì.<br><br>Có chuyện gì chị cứ nói đi, nếu giúp được em nhất định sẽ giúp.]<br>[Tôi có gửi cho anh một mã thanh toán, anh cho người xác nhận bên Kim Đỉnh Lâu xem, có phải là mã thật từ đó không? Nếu phải thì gửi chứng cứ qua đây cho tôi.]<br>[Vân Tiêu Hoàng Nguyệt Đăng:Hể? Có chuyện gì sao?]<br>[Cứ làm đi, tôi sẽ giải thích sau!]<br>[Vân Tiêu Hoàng Nguyệt Đăng:Được em hiểu rồi!]<br> <br>Rất nhanh sau đó, chưa đến mười lăm phút, văn kiện xác nhận cùng hình ảnh của hệ thống thanh toán từ Kim Đỉnh Lâu được gửi qua, nhìn số tiền trong đó khiến cho Mộ Nhược Vi không khỏi kinh ngạc.<br>Cô chẳng qua trả tiền thuê phòng năm mươi vạn một ngày thôi, thế mà anh ta lại chi nhiều tiền như vậy để đặt đồ ăn cho cô? Lúc này cô thật sự có chút hoài nghi về tên Kỷ Hàn Phi đó rồi, anh ta rốt cuộc có âm mưu gì cơ chứ?<br>Hai người vốn dĩ không quen không biết, vậy mà anh ta lại đối xử rất tốt với cô như thế, nếu nói anh ta không có mục đích gì thì ai sẽ tin cơ chứ?<br>Tạm gác lại chuyện của Kỷ Hàn Phi lại, dù sao hiện tại cô có việc cần làm hơn, nhưng về sau cô vẫn phải đề phòng tên đó hơn.<br>[Vân Tiêu Hoàng Nguyệt Đăng:Sao rồi chị nhận được chưa?]<br>[Nhận được rồi, cảm ơn nha! Cái xe lần trước anh xin Cảnh Dương Ca, tôi sẽ giúp anh đôi lời.]<br>[Vân Tiêu Hoàng Nguyệt Đăng:Trời ơi chị dâu, xin em ra là cha là mẹ, hiểu được em cũng chỉ có chị mà thôi, sau này có việc gì cần cứ gọi cho em, em nhất định sẽ có mặt ngay lập tức!!! Icon trái tim]<br>[Icon bất lực!!!]<br>...----------------....<br><br>"]