["<br>Bầu không khí bên trong sân bay vô cùng ồn ào người qua kẻ lại, nhưng không khí ở cổng E lại vô cùng lạnh lẽo và căng thẳng.<br>Tịch Cảnh Dương dứt khoát giật tay mình ra khỏi cô gái xinh đẹp kia, anh vừa định lên tiếng giải thích với Mộ Nhược Vi thì cô gái tóc vàng kim kia đã lên tiếng cướp lời.<br>\"Cảnh Dương Ca Ca, cô ta là ai vậy?\"<br>Cô gái kia không vì bị Tịch Cảnh Dương hất tay mà tỏ vẻ ngượng ngùng, thậm chí còn không hề biết xấu hổ mà tiếp tục muốn nhào vào ôm lấy tay anh, tuy nhiên lần này đã có đề phòng trước nên Tịch Cảnh Dương đã tránh được động chạm với cô ta.<br>Anh đưa mắt nhìn về phía cô gái mới xuất hiện kia, gương mặt dần trở nên vô cảm, cả người Tịch Cảnh Dương như toả ra một luồng khí lạnh cảnh báo người bên cạnh tránh lại gần.<br>\"Cô là ai?\"<br>Vẻ mặt cô gái kia có chút cứng đờ, Mộ Nhược Vi cũng đã bình tĩnh trở lại, tiến đến cạnh Tịch Cảnh Dương, vô cùng tự nhiên mà khoác lấy tay anh.<br>Mặc dù trước đó Tịch Cảnh Dương như biến thành một người khác, một người xa lạ, lạnh lùng, còn có chút đáng sợ, nhưng không hiểu vì sao Mộ Nhược Vi cảm thấy đây mới chính là con người thật của anh và cô cảm thấy rất thân quen với điều đó.<br>Còn về vì sao cô khoác tay anh sao? Đương nhiên là cho cô gái \"xinh đẹp\" kia biết, cái gì gọi là \"tiêu chuẩn kép\" rồi, có giỏi anh thử hất tay cô xem!<br>Nhận thấy hành động bất chợt của cô gái nhỏ, Tịch Cảnh Dương có chút ngạc nhiên, vẻ mặt lạnh lùng kia cũng dịu đi, anh quay đầu cười với cô một cái, cũng quay cô không hiểu lầm.<br>Cô gái tóc vàng kim kia bị màn thân mật trước mắt mà giận đến run người, bỗng cô ta nhìn về phía sau lưng của hai người dường như nhìn thấy gì đó rồi nở một nụ cười nhạt mà không một ai nhìn thấy, sau đó liền tỏ vẻ đáng thương, lệ rơi đầy mặt.<br> <br>\"Cảnh Dương Ca Ca, sao anh có thể vì con hồ ly tinh này mà đối xử với em như vậy, em là vị hôn thê của anh đó!\"<br>Mặc dù cô ta đang khóc, tỏ vẻ yếu đuối đáng thương, nhưng lại thầm cười khẩy trong lòng.<br><br>Con hồ ly tinh này nhìn tuổi chắc vẫn còn nhỏ nhưng quả là có chút nhan sắc, thế mà đã muốn đi câu dẫn đàn ông của cô ta.<br>Tiếc rằng hôm nay cô ta lại có quý nhân bảo hộ, cho nên cho dù có thêm mười con tiện nhân như thế cô ta cũng chẳng sợ.<br>Nghe thấy những lời nói đó, cả Tịch Cảnh Dương và Mộ Nhược Vi đều cau mày.<br><br>Nhất là Mộ Nhược Vi sau khi nghe ba chữ \"vị hôn thê\" kia thì liền muốn rút tay ra nhưng lại bị anh giữ chặt lấy.<br>\"Vị tiểu thư này, tôi khẳng định tôi không biết cô là ai cả, còn nữa làm phiền cô mau xin lỗi bạn gái tôi.\" Tịch Cảnh Dương cố gắng bình tĩnh để không giết người tại đây, cô ta lại dám mắng tiểu tâm can của anh trước mặt anh sao!<br>Vốn dĩ còn đang phản kháng muốn rút tay về, nhưng sau khi nghe anh khẳng định cô là bạn gái anh, Mộ Nhược Vi hơi kinh ngạc mà ngước lên nhìn anh, hành động phản kháng cũng dừng lại.<br>Tuy đây không phải là lần đầu anh nói cô là bạn gái anh trước mặt người khác, nhưng những lần đó đều không phải nghiêm túc.<br><br>Cũng có nhiều lúc, anh và cô thật sự có chút mập mờ, nhưng quan hệ của hai người vẫn chưa tới mức đó.<br>Nhưng thái độ bảo vệ và khẳng định ban nãy của anh lại vô cùng nghiêm túc, khiến chút nữa ngay cả chính cô cũng nghĩ mình đã là bạn gái của anh rồi.<br>\"Cảnh...\" Cô gái tóc vàng kim còn đang định nói gì đó thì đã bị Tịch Cảnh Dương chặn lời.<br>\"Đừng gọi tôi như vậy, chúng ta hình như không thân đến mức thế, mong cô vẫn gọi tôi là Tịch Tiên Sinh thì hơn!\"<br>Cô gái tóc vàng kim lại sắp khóc lần nữa lắp bắp:\"Em...em...\"<br>Bỗng từ đằng sau một giọng nói trầm khàn, còn có chút tức giận vang lên:\"Ai cho phép con ăn hiếp Trà Trà!\"<br>Cả ba người đồng loạt quay về hướng phát ra giọng nói đó, riêng Nam Cung Lục Trà không bất ngờ lắm vì cô ta đã nhìn thấy người kia từ lâu rồi.<br><br><br>Tịch Cảnh Dương nhìn về phía người đàn ông đang tiến lại gần thì khẽ lên tiếng chào:\"Ba.\"<br>Lúc này Mộ Nhược Vi mới nhận ra, người bí ẩn hôm nay anh muốn cô gặp là ba của anh, nhưng lúc này cô cũng không biết nên xưng hô thế nào, cũng cúi chào như anh:\"Bác Tịch.\"<br>Thế nhưng Ngài Tịch kia lại quát lớn vào mặt cô:\"Ai cho phép cô gọi tôi, cô xứng sao?\"<br>Mộ Nhược Vi có chút ngoài ý muốn, cô vội buông tay Tịch Cảnh Dương ra, nhưng anh vẫn giữ chặt lấy tay cô không chịu buông, cô thấp giọng bảo anh mau buôn tay ra.<br>Ngài Tịch kia có chút mỉa mai mà nhìn cô:\"Chẳng phải ban nãy lớn tiếng nói là bạn gái nó sao? Còn khoác tay thân mật như vậy, giờ ra vẻ rụt rè để làm gì?\"<br>Nam Cung Lục Trà cũng thầm cười khinh, uất ức ban nãy dường như đều đã có người thay cô đòi lại công bằng rồi.<br>Mộ Nhược Vi cũng không biết mình nên tức giận hay không nữa, dù sao đây cũng là cha của Tịch Cảnh Dương, anh ấy cũng Tịch Lão đều có ơn với cô, cô không thể thể hiện thái độ quá rõ rệt được.<br>Nhưng cô lại không nhận ra người đàn ông cạnh cô lúc này đã không giữ nỗi sự điềm tĩnh của anh nữa rồi.<br>Anh hạ tay xuống, năm ngón tay đan chặt lấy bàn tay nhỏ nhắn của cô, vẻ mặt không chút cảm xúc nào:\"Cô ấy là bạn gái con, ba vẫn nên tôn trọng cô ấy một chút!<br>Tịch Hàng cười nhạt:\"Bạn gái sao? Vị còn Trà Trà là đây hả?\"<br>Tịch Cảnh Dương:\"Con không biết cô ta.\"<br>Cảm thấy tình hình căng thẳng giữa hai người, Mộ Nhược Vi khẽ hạ giọng nói nhỏ với anh:\"Đây cũng không phải chỗ nói chuyện, có nhiều người nhìn về hướng này rồi, rời khỏi đây trước đã.\"<br>Tịch Cảnh Dương biết cô khó xử, anh cũng không thể để cô hiểu lầm thêm gì nữa, nên lên tiếng nhường một bước trước:\"Con có đặt bàn ở Kim Đỉnh Lâu rồi, đến đó trước đã.\"<br>Tịch Hàng hừ lạnh, xem như thằng nhóc này biết điều.<br><br> <br>Ông ta tiến đến ân cần an ủi Nam Cung Lục Trà:\"Trà Trà, con đừng giận, đàn ông mà, ai cũng sẽ bị nhan sắc làm cho mù mắt tức thời thôi.\"<br>Nam Cung Lục Trà cũng tỏ vẻ hiểu chuyện phối hợp với ông:\"Không sao đâu Bác Tịch, con hiểu mà, có trách thì trách con không xinh đẹp, trẻ trung như người ta thôi.\"<br>Mộ Nhược Vi bên cạnh khẽ cắn môi, nhưng cô không thể tức giận, nếu không Tịch Cảnh Dương sẽ thật sự trở mặt với cha anh ấy mất, cô kéo tay anh đi trước, cứ mặc kệ hai người họ là được, dù sao đây là lần đầu cô ra mắt người nhà anh, đến Tịch Lão cô còn chưa có cơ hội gặp mặt để cảm ơn, vì vậy không thể quá thất lễ được.<br>Khi bốn người rời khỏi sân bay, thì cũng từ cổng E, một dáng người cao ráo, một mái tóc đen Layer xoăn nhẹ, một cặp kính gọng bạc cùng chiếc khẩu trang đen đã che đi gương mặt thanh tú, khiến cho người đàn ông bỗng trở nên rất tầm thường, thế nhưng khí chất toả ra từ người anh lại khiến những người xung quanh bất giác run sợ.<br><br>Truyện Sắc<br>Dường như anh ta đã chứng kiến hết toàn bộ chuyện vừa xảy ra ban nãy, đôi mắt đen láy dần dần đổi xanh màu xanh nhạt lạnh lẽo, rồi cũng nhanh chóng trở lại với dáng vẻ bình thường.<br>Người đàn ông bí ẩn đưa đôi mắt sắc lạnh dõi theo bóng lưng đang rời đi của cô gái tóc bạch kim xinh đẹp kia, rồi nở một nụ cười vô cùng quái dị.<br>\"Kỷ Thần Hi, cuối cùng thì...cũng tìm thấy em rồi!\"<br>...----------------....<br><br>"]