["\"Hả? Sao cơ? Phải quay rồi á?\"<br><br>Tăng Thiên Châu cực kỳ tiếc nuối khi nhận được thông báo từ phía đạo diễn. Cô miễn cưỡng vịn lưng ghế phía trước đứng dậy, rồi cẩn thận di chuyển về chỗ ngồi ban đầu của mình. Vì cô phải diễn vai lần đầu tiếp xúc với khách mời, nên đương nhiên cô không thể ngồi cạnh họ lúc lên sóng lần đầu được.<br><br>Trong khoảnh khắc máy quay hướng đến, Tăng Thiên Châu đảo mắt lên, biến đổi nhanh chóng từ biểu cảm buồn bực sang bộ dạng của một MC chuyên nghiệp. Cô đưa một nụ cười tươi sáng đến môi, biểu lộ một sự tự tin và bí ẩn. Cô duy trì tư thế thẳng đứng và đẩy vai lên để tạo ra một ấn tượng mạnh mẽ, chỉ để khán giả biết rằng cô là người điều khiển chương trình này.<br><br>Khi bắt đầu phỏng vấn, Tăng Thiên Châu giữ vững ánh mắt sắc sảo, hiện ra sự tinh tế trong từng câu từ và cử chỉ của cô.<br><br>Trong lúc đang phỏng vấn, Tăng Thiên Châu quyết tâm không để cho cảm xúc hoặc suy nghĩ riêng của mình tràn vào cuộc trò chuyện. Cô biết rằng đây là công việc của mình và cô phải làm tốt vai trò của mình.<br><br>\"Chào mừng mọi người đã trở lại với Farmer Life, nơi không dành cho người bất tài! Và tôi Tăng Thiên Châu, sẽ là bạn đồng hành của mọi người trong công cuộc giao lưu cùng siêu cấp đỉnh lưu, cũng là khách mời lần này của chương trình!\"<br><br> <br>Sau khi tiết mục gần mười phút kết thúc, lượng truy cập trang web và người xem trực tuyến đã vượt mốc tám mươi triệu và vẫn đang không ngừng tăng lên một cách khủng khiếp.<br><br>[Siêu cấp đỉnh lưu sao? Đùa à? Ngoại trừ nam họ Vân và nữ họ Phong giấu tên kia ra, còn ai xứng với bốn chữ đó nữa?]<br><br>[Ha ha ta cười chết! Các người thật sự nghĩ có thể cùng lúc mời tứ thiên vương đến cái chương trình giẻ rách này sao?]<br><br>[Cô MC gì đó ơi, tôi khuyên cô đừng nên dùng bốn từ đó để bú fame nữa, fan của hai nhà kia vào ném đá cô đủ để xây nhà luôn đấy!]<br><br>Nhìn phản ứng của mọi người trên kênh bình luận khiến cho đạo diễn phải nhíu mày.<br><br>\"Chuyện gì thế này?\"<br><br>Bên phía của mảng truyền thông cũng cảm thấy khó hiểu, đây rõ ràng là hàng động bôi đen ác ý của thủy quân. Anh ta nhanh chóng liên hệ với phía tuyền thông Impact, đơn vị trực thuộc công ty giải trí GE, cũng là nhà sản xuất chính của Farmer Life, để giải quyết những tài khoản ảo có tính công kích ác ý này.<br><br>Mặc dù những chuyện tương tự kiểu này không hiếm, dù sao ở bất kỳ chương trình nào cũng sẽ có những tài khoản ảo kiểu này, do các công ty đối thủ cử đến để công kích, phá hoại và dẫn dắt dư luận.<br><br>Nếu là trước kia bọn họ sẽ mặc kệ, bởi vì một bàn tay cũng chẳng thể vỗ thành tiếng. Nhưng thời thế hiện nay đã thay đổi rồi, bọn họ được kim chủ ba ba chống lưng cho, làm gì phải sợ bố con thằng nào nữa! Đương nhiên bị bắt nạt thì phải báo lại cho kim chủ ba ba biết một tiếng rồi! <br><br>Đạo diễn chương trình khẽ hừ lạnh, để cho bọn người công kích ác ý kia biết được kim chủ ba ba của họ là ai, có khi sẽ doạ bọn họ chết khiếp nữa là! <br><br>Bên phía Tăng Thiên Châu hoàn toàn không biết được tình hình trên mạng lúc này. Tuy đạo diễn có thể thông báo cho cô qua tai nghe, để cô dẫn dắt một cách hợp lý để điều hướng dư luận, nhưng ông ta lại cảm thấy việc đó không cần thiết. Cứ để mọi người phát huy một cách tự nhiên nhất, chính là cách đáp trả hoàn hảo chọn bọn người xấu kia.<br><br><br>Lúc này Tăng Thiên Châu tiếp tục nói:\"Không để mọi người phải chờ đợi lâu nữa...\" cô cố ý kéo dài hơi mấy chữ cuối cùng rồi nói tiếp:\"Hãy cùng tôi gặp gỡ, hai khách mời đặc biệt cuối cùng của lần này!\"<br><br>Lời MC vừa dứt, bốn máy quay trên xe đồng thời chuyển hướng về phía hai đội của Tịch Cảnh Đăng và Phong Tinh Nguyệt. <br><br>Giống như Tăng Thiên Châu, hai đội trưởng của hai đội dù tâm trạng không mấy là vui vẻ, nhưng cũng ngay lập tức nở nụ cười nhìn về máy quay, đồng thanh:\"Xin chào.\"<br><br>Ngay giây phút ấy, số lượng mắt xem đã tăng vọt lên một trăm hai mươi triệu, khiến cho phòng livestream sập ngay lập tức vì bị nghẽn mạng.<br><br>[Đệch!!!! Chuyện gì thế! Thật sự là Nguyệt Bảo và Mây nhỏ sao? Tôi mù mắt thật rồi!!]<br><br>[Ai không thể xem live thì mau mở kênh truyền hình trung ương lên xem đi! Trên TV vẫn xem được bình thường đấy!]<br><br>[Phải xem! Nhất định phải xem! Tôi không ngờ ngày mình còn sống, có thể chứng kiến tứ thiên vương đứng chung một khung hình! Tôi...tôi không biết nói gì nữa rồi!!!] <br><br> <br>[Đậu xanh! Thật à? Công nhận hiện tại nước ta có nhiều thầy bói ghê, mấy người thật sự đoán đúng khách mời lần này rồi kìa! Các huynh đài xin nhận của tiểu đệ đây một lạy!]<br><br>Cùng lúc đó các hagtag<br><br>#Chấn động! Tứ thiên vương của làng giải trí Nước Z cùng tham gia một show truyền hình thực tế!<br><br>#Khách mời Farmer Life.<br><br>Và hagtag tên của cả bốn khách mời, nhanh chóng nhảy vọt lên top mười lượt tìm kiếm nhiều nhất khắp các nền tảng mạng xã hội.<br><br>...----------------...<br>"]