["<br>Tịch Cảnh Dương đưa Kỷ Thần Hi đến trường thi cao khảo, cô chào tạm biệt anh rồi bước vào bên trong.<br><br>Hôm nay được việc đến sớm, nên cô mới biết hoá ra không khí kì thi cao khảo ở Nước Z lại nhộn nhịp như vậy.<br><br>Xuân quanh vây kín phụ huynh đang đợi con của mìn thi xong và tiếng xì xào bàn tán của họ làm cho khung cảnh trở nên vô cùng căng thẳng.<br>Kỷ Thần Hi chỉ tiếc vào ngày hôm qua cô đã đi trễ.<br><br>Bởi vì nghe nói ở Nước Z có một nghi thức trước khi kì thi bắt đầu gọi là \"vượt Vũ Môn\" vô cùng hoành tráng, bằng việc hai xe cứu hoả sẽ cùng phun nước tạo thành một cánh cửa khổng lồ bằng nước và việc của các thí sinh là đi qua nó.<br><br>Đây gọi là \"Cá chép vượt Vũ Môn hoá rồng\", với hình ảnh chú cá chép là biểu tượng của sự may mắn, can đảm, quyết tâm vượt qua mọi khó khăn thử thách.<br><br>Tiếc là cô lại không trông thấy được nghi thức ấy vào hôm qua.<br> <br><br>Sau khi bắt đầu làm bài thi, với kinh nghiệm và trình độ của một học thần MIT của nước M, không có gì có thể làm khó Kỷ Thần Hi cả.<br><br>Những đề thi này quá dễ so với trình độ của cô, nhưng theo quy định trong cuộc thi, cô phải chờ đến 2/3 thời gian thi mới được nộp bài.<br>Cùng lúc đó, từ một người ấm áp dịu dàng trước mặt cô gái của mình, thì giây phút cô vừa rời đi thì Tịch Cảnh Dương liền biến thành tảng băng lạnh lùng và vô cảm.<br><br>Trong lúc vẫn chờ Kỷ Thần Hi thi xong, Tịch Cảnh Dương đã âm thầm liên hệ với thân tín của mình ở Nước R để điều tra tung tích của Mộ Nhược Vi, nhằm tìm hiểu sự thật đằng sau vụ việc mất trí nhớ của Kỷ Thần Hi.<br>Cuối cùng, Kỷ Thần Hi cũng đã hoàn thành xong bài thi và rời khỏi trường với nét mặt thư giãn và tự tin.<br><br>Với khả năng của mình, cô không có gì phải lo lắng hay căng thẳng cả.<br>Sau khi ra khỏi trường, thì đúng như cô dự đoán, bảo bảo nhà cô vẫn đang đợi cô ở gần đó.<br><br>Khi vừa nhìn thấy anh cô liền muốn chạy đến ôm anh rồi làm nũng.<br><br>Nhưng đột nhiên một vài người lạ mặt lại tiến tới và nói muốn phỏng vấn cô vì cô là người đầu tiên bước ra khỏi trường thi.<br><br>Kỷ Thần Hi cảm thấy khó chịu vì những người lạ mặt này không biết điểm dừng và cứ đưa camera vào mặt cô rồi khỏi đủ thứ.<br>Cô tức giận nói:\"Muốn biết tôi làm bài được hay không, hãy đợi tên của thủ khoa toàn quốc năm nay xuất hiện, thì mấy người sẽ biết thôi!\" <br>Nói xong không đợi bọn họ hiểu hay không cô đã đẩy vai họ ra rồi rời đi.<br><br>Kỷ Thần Hi cảm thấy vô cùng khó chịu vì những lời nói và cách đối xử của những phóng viên này.<br>Tịch Cảnh Dương từ xa đã trông thấy cô, nhìn thấy có người tiến đến làm phiền cô gái của mình, anh liền lạnh mặt sau đó muốn tiến đến giải vây cho cô.<br><br><br>Thế nhưng cô đã tự mình giải quyết những kẻ rắc rối đó.<br>\"Thật ra...đôi khi em nên để anh thể hiện một chút chứ, dù sao người làm bạn trai như anh...thật sự quá nhàn rỗi rồi.\" Mở cửa xe cho Kỷ Thần Hi xong, Tịch Cảnh Dương liền nhỏ giọng nói.<br><br>Vốn dĩ còn đang buồn bực vì gặp những người không đâu, nhưng khi nghe anh than phiền như thế, cô không nhịn được mà bật cười:\"Bảo Bảo, có phải anh muốn thấy em thường xuyên gặp rắc rối hay không?\"<br>Tịch Cảnh Dương nheo mắt nhìn cô rồi quay sang hướng khác nói:\"Không phải anh muốn hay không, quan trọng là khi anh chưa biết đến cái rắc rối em gặp phải thì đã bị em giải quyết xong xuôi hết rồi.\"<br>Kỷ Thần Hi nhìn thấy anh tuổi thân, không nhìn được mà muốn trườn người lên hôn anh một cái, nhưng lại quên mất chuyện cô đang thắc dây an toàn nên bị nó kéo lại.<br>Trước tình huống ngượng ngùng này Tịch Cảnh Dương phụt cười rồi nghiêng đầu sang hôn cô.<br><br>Một nụ hôn nhè nhẹ tươi mát thoang thoảng mùi bạc hà, khiến cho gương mặt cô gái trẻ bỗng đỏ lên.<br>Cô chống hai tay đẩy anh ra rồi lắp bắp:\"Ông...Ông Mô...chắc tỉnh rồi...đến...đến bệnh viện...\"<br>Tịch Cảnh Dương nhìn vẻ mặt ngượng ngùng cực đáng yêu của cô gái nhỏ, anh liền mỉm cười đầy cưng chiều và muốn hôn cô thêm lần nữa, nhưng lúc này chuông điện thoại của anh bỗng vang lên.<br>Gương mặt ấm áp như gió xuân thoáng chóc biến thành bão tuyết Bắc Mỹ:\"Mục Hành, tốt nhất cậu nên cầu nguyện chuyện cậu sắp nói vô cùng quan trọng đi, nếu không thì tự mình cuốn gói sang Châu Phi đào than là vừa rồi đấy.\"<br>Kỷ Thần Hi quay sang hướng khác cố nén cười.<br>Mục Hành phía bên kia vẫn chưa hiểu chuyện gì:\"...\"<br> <br>Qua một lúc sau, anh ta mới bình tĩnh mà báo cáo việc gì đó cho Tịch Cảnh Dương.<br><br>Kỷ Thần Hi phía bên cạnh âm thâm quan sát.<br><br>Cũng không biết Mục Hành đã nói gì, nhưng chân mày của Tịch Cảnh Dương khẽ cau lại:\"Được tôi biết rồi.\"<br>Nói xong anh liền cúp máy.<br>Nhìn thấy có chuyện không ổn cô cũng lên tiếng hỏi han:\"Có chuyện gấp sao?\"<br>Tịch Cảnh Dương khó xử quay sang nhìn cô:\"Tiểu Hi, xin lỗi, ở công ty có chút chuyện, buộc anh phải đến đó xem một chuyến.<br><br>Hay là anh đưa em đến bệnh viện trước nhé?\"<br>...----------------....<br><br>"]