["<br>\"Xin chào, tôi đến nhận đồ của Mộ Tiểu Thư!\"<br>Chàng trai với vẻ ngoài bình thường, cùng chiếc gọng kính không tròng màu bạc tiến đến bên cạnh người đàn ông áo đen khẽ lên tiếng.<br><br>Người đàn ông áo đen nhìn về phía anh rồi bắt đầu đánh giá một lượt, sau đó liền từ chối yêu cầu của anh:\"Xin lỗi, tôi được lệnh phải giao tận tay cho Mộ Tiểu Thư!\"<br>Kỷ Hàn Phi không hấp tấp, anh ta đang ra vẻ của một người quản gia chân chính:\"Hiện tại Mộ Tiểu Thư không muốn gặp người của Tịch Gia, vậy nên cô ấy cũng đã dặn trước, hoặc là anh giao đồ cho tôi, hoặc là anh cứ ở đây mà đợi đến chết đi.<br><br>\"<br>Tuy vế sau Mộ Nhược Vi không hề nói với anh, nhưng mà đôi khi vài lời hù doạ lại rất hữu dụng, nhất là trong tình cảnh này.<br><br>Thật vậy, anh chàng áo đen kia đã bắt đầu dao động:\"Chuyện này! \"<br>Kỷ Hàn Phi khẽ mỉm cười một cái để trấn an anh ta:\"Anh có thể về báo với Ngài Tịch, Mộ Tiểu Thư chỉ là đang chờ lời xin lỗi từ Ngài ấy, vậy nên anh vẫn nên về trước đi, đừng chọc giận Mộ Tiểu Thư thêm nữa!\"<br>Sau vài phút đắn đo, người đàn ông áo đen cũng nhân nhượng mà đưa đồ cho Kỷ Hàn Phi, nhưng anh ta cũng rất cẩn trọng nên muốn Mộ Nhược Vi phải đích thân xác nhận rằng đã nhận được đồ của Ngài Tịch, nếu không khi trở về anh ta sẽ rất khó ăn nói với ông chủ của mình.<br><br> <br>Kỷ Hàn Phi hơi khó chịu, một người như anh thế mà phải đừng đây để thương lượng cùng một tên vệ sĩ như vậy.<br><br>Nếu để cho \"đám người\" kia biết được, sẽ nhìn anh như thế nào đây.<br><br>Con nhóc đáng ghét kia, em nên cầu trời là mình không khôi phục được trí nhớ đi, nếu không anh nhất định sẽ không tha cho em đâu!<br>Kỷ Hàn Phi lấy chiếc điện thoại còn lại của mình, rồi bấm gọi vào số máy của chiếc điện thoại đã để ở nhà cho Mộ Nhược Vi.<br><br>Bên phía của Mộ Nhược Vi thì vẫn còn đang tổng hợp lại các thông tin thanh toán từ Tịch Cảnh Đăng gửi qua, thì lần nữa điện thoại lại reo lên.<br><br>Cô khẽ nghiến răng, cố nén giận tiến lại bắt máy lên nghe.<br><br>\"Alo!\"<br>Nhìn thấy giọng điệu tức giận của người phía đối diện, Kỷ Hàn Phi cũng muốn bùng nổ tới nơi, anh phải đứng đây kì kèo cùng một tên vệ sĩ để lấy đồ giúp cô, vậy mà cô còn muốn lớn giọng với anh?<br>\"Mộ! Tiểu! Thư! Là tôi!\" Anh nhấn mạnh từng chữ cho người bên kia điện thoại nghe thấy.<br><br>\"Tôi là tôi nào? Còn nữa mấy người lộn số rồi, chủ số này họ Kỷ!\" Không nhận ra thái độ có chút tức giận của Kỷ Hàn Phi, cho nên cô vẫn nghĩ đó là một người nào đó gọi nhầm số.<br><br>Khi Mộ Nhược Vi phủ nhận quen biết anh thì anh chàng vệ sĩ kia bắt đầu nhìn anh bằng ánh mắt đầy hoài nghi, Kỷ Hàn Phi chưa bao giờ phải chịu cái nhìn xem thường như vậy, anh có chút tức giận thật rồi.<br><br>\"Mộ Tiểu Thư! Tôi là Tiểu Kỷ đây, cô nhờ tôi nhận đồ dùm, cô quên rồi sao?\" Kỷ Hàn Phi vẫn cố gắng hạ giọng để người kia không nghi ngờ.<br><br>Khi nghe đến cái tên \"Tiểu Kỷ\" hình như Mộ Nhược Vi đã nhận ra mình quên điều gì đó rồi.<br><br><br>Cô cũng rất tinh ý phát hiện ra cách xưng hô kì lạ của người bên kia điện thoại, vậy nên chắc chắn anh ta đang đứng cạnh người của Tịch Cảnh Dương và người đó bắt anh ấy phải xác nhận thân phận.<br><br>Mộ Nhược Vi khẽ hắng giọng:\"Xin lỗi, tôi đang bận nên không để ý, anh tìm tôi có chuyện gì?\".<br><br>Thấy thái độ thay đổi một trăm tám mươi độ của cô, khoé miệng Kỷ Hàn Phi khẽ giật giật:\"Người của Ngài Tịch muốn nói chuyện với cô.<br><br>\"<br>Mộ Nhược Vi:\"Tôi không muốn gặp người Tịch Gia, anh bảo anh ta hoặc đưa đồ cho anh hoặc là đứng đó đợi tới chết đi!\"<br>Kỷ Hàn Phi:\"! \"<br>Sao câu này nghe quen quen thế nhỉ? Một câu nói anh vô tình bịa ra, giờ sao lại thật sự từ miệng cô nói ra rồi?<br>Sau khi nghe những lời nói y như Kỷ Hàn Phi nói ban nãy, anh chàng áo đen cũng có chút yên tâm mà giao lại chiếc hộp màu xanh chứa chiếc điện thoại cho anh, rồi quay người rời đi.<br><br>Đợi đến khi anh ta đi được một đoạn khá xa, Kỷ Hàn Phi mới đưa điện thoại lên tai lần nữa:\"Nhập vai cũng nhanh đó!\"<br>Mộ Nhược Vi liền cười hì hì:\"Hàn Ca, lấy được đồ chưa?\".<br><br>||||| Truyện đề cử: Thần Y Ở Rể |||||<br>Kỷ Hàn Phi nhìn chiếc hộp trên tay một cái rồi trả lời:\"Lấy được rồi.<br> <br><br>\"<br>\"Oki, vậy anh nhớ về sớm sớm đó nha, anh biết đó có một số việc không có điện thoại thật sự rất bất tiện.<br><br>\" <br>Kỷ Hàn Phi liều nhíu mày:\"Vậy cái nhóc đang cầm là gì?\"<br>Mộ Nhược Vi hơi ngơ ngác:\"Hể? Đây là điện thoại của anh mà?\"<br>Kỷ Hàn Phi thật sự cạn lời, chẳng qua mất trí nhớ thôi, có cần mất luôn não vậy không?<br>\"Vậy nhóc nghĩ anh để điện thoại ở nhà là để làm gì? Còn nữa nhóc có biết chiếc điện thoại nhóc đang cầm, là của hãng nào không?\"<br>Mộ Nhược Vi hơi ngạc nhiên cô nhìn kỹ chiếc điện thoại trong tay, sau đó quan sát vài lần, sau đó kinh ngạc hét lên:\"Ôi mẹ ơi! Zephone Era 3!\"<br>\"Anh! anh! rốt cuộc là yêu quái phương nào vậy?\"<br>! ----------------!.<br><br>"]