["<br>\"Chào mọi người, tôi là thực tập sinh mới đến, mong mọi người chỉ giáo.\" Cô gái với mái tóc dài màu bạch kim, gương mặt xinh đẹp quen thuộc khẽ nghiêng đầu chào hỏi mọi người trong phòng an ninh mạng.<br>Có thể nói, ngay từ Kỷ Thần Hi bước vào phòng , không ai trong số nhân viên ở đó có thể hoàn toàn bình tĩnh.<br><br>Cả phòng đều trong trạng thái kinh ngạc và hoảng sợ.<br>Khương Đình Văn, giám đốc phòng an ninh mạng, cũng không ngoại lệ.<br><br>Ông không thể tin vào mắt mình khi thấy Kỷ Thần Hi đứng trước mặt, rồi lại đột nhiên lật ghế té xuống đất khi nghe cô nói.<br><br>Phải biết ông ta chính là một trong số những người, từng tận mắt chứng kiến khả năng thao túng dữ liệu của cô trên máy tính.<br><br>Đến mức những kẻ tự xưng là đại lão trong giới công nghệ bọn họ, cũng cảm thấy phải hổ thẹn với năng lực bất phàm của cô.<br>Còn những nhân viên khác trong phòng cũng đều bị mê hồn bởi sự xuất hiện của cô.<br> <br><br>Họ đều biết rõ về tài năng của Kỷ Thần Hi, nhưng lại không ngờ rằng cô gái này sẽ xuất hiện trước mắt mình.<br><br>Thay vì cảm thấy sợ hãi hay khó chịu, họ đã bị cuốn hút bởi nụ cười và sự tự tin của cô.<br><br>Dù sao không một tên đàn ông nào có thể kháng cự được sự xinh đẹp kinh diễm thế này.<br><br>Mặc dù những nhân viên trong phòng an ninh mạng đều cảm thấy kinh ngạc với sự xuất hiện của Kỷ Thần Hi, họ vẫn đứng vững trước cô và chào đón cô một cách nhiệt tình.<br><br>Tuy ai cũng biết quan hệ giữa cô và Đại Boss, nhưng không một ai nghi ngờ thực lực của cô, coi thường cô đi cửa sau cả.<br><br>Mà chính họ còn đang muốn kéo gần quan hệ và cố gắng học hỏi từ cô, để có thể cải thiện kỹ năng và trình độ của mình.<br>Thế là Kỷ Thần Hi chỉ vừa cất tiếng chào, ngay lập tức một đám đàn ông đã vây quanh lấy cô hỏi han đủ thứ.<br>\"Nữ thần...à không bà chủ, cô thật sự đến đây làm việc cùng mọi người sao?\"<br>\"Bà chủ, đêm qua phải cảm ơn cô rồi, nhờ cô cứu chúng tôi khỏi tay tảng băng kia, cũng nhờ cô mà chúng tôi lần đầu được thưởng thức mỹ thực của Kim Đỉnh Lâu.\"<br>\"Đúng đúng, bà chủ, cô yên tâm, bộ phận của chúng ta dương thịnh âm suy, dù cô với đại boss có chia tay đi nữa, chúng ta vẫn sẽ che chở cô.\"<br>Khoé miệng Kỷ Thần Hi giật giật:\"Tiền bối, anh mong tôi chia tay lắm à?\"<br>Người vừa nói câu đó ngay lập tức ngượng ngùng gãi gãi đầu:\"Xin lỗi xin lỗi, là tôi lỡ lời, tôi không có ý đó.\"<br>Khương Đình Văn khẽ xoa xoa cái mông ê ẩm của mình do ngã từ trên ghế xuống, giải vây cho đám khỉ con đang nhao nhao trong phòng:\"Bà chủ, cô đừng để ý, mấy tên nhóc này bình thường ít tiếp xúc với con gái, không giỏi ăn nói, cô đừng trách tụi nó.\"<br>Kỷ Thần Hi phụt cười xua xua tay:\"Không sao, nhưng mọi người cứ gọi tôi là bà chủ nữa, cứ đối xử với tôi như một thực tập sinh bình thường là được.\"<br>\"Hả? Bình thường như thế nào?\" Khương Đình Văn hỏi lại.<br><br><br>Kỷ Thần Hi cũng ngơ ngác, bọn họ thật sự không bị ngốc đấy chứ?<br>\"Hm...mọi người đối xử với anh trai tôi, à là Kỷ Hàn Phi ấy, đối xử với anh ấy thế nào, thì cứ làm như thế với tôi đi.\"<br>Kỷ Thần Hi ngẫm một lúc, cảm thấy như thế là ổn định nhất rồi.<br><br>Dù sao thời gian Kỷ Hàn Phi đến Tịch Thị không lâu, chắc cũng chỉ là làm nhân viên nhỏ gì đó thôi, nên chắc chắn sẽ ít gây chú ý.<br><br>Cô cũng chỉ muốn làm một nhân viên bình thường giống thế mà thôi, dù sao quá nổi bật sẽ làm rơi *comple lắm.<br>*comple: vỏ bọc, lớp nguỵ trang<br>Nghe cô nói thế cả đám người phòng an ninh nhìn nhau.<br><br>Khương Đình Văn e dè hỏi lại:\"Bà chủ...cô chắc chứ?\"<br>Kỷ Thần Hi nhoẻn miệng:\"Cứ tự nhiên đi, vậy nhé.\"<br>Vừa dứt lời, một người đã nhanh chóng đẩy ghế đến cho cô ngồi, một người bày đồ ăn vặt ra trên bàn, một người pha cho cô một ly cà phê nóng, một người nhanh chóng quét dọn khu vực chỗ cô ngồi.<br>Kỷ Thần Hi:\"???\"<br>Đến mấy ngày sau cô mới biết được, sự tồn tại của Kỷ Hàn Phi ở Tịch Thị cứ như một vị thần.<br> <br><br>Địa vị của anh trong lòng mọi người chỉ xếp sau mỗi Tịch Cảnh Dương.<br><br>Bởi vì cách thức Kỷ Hàn Phi gia nhập Tịch Thị vô cùng độc đáo.<br><br>Thay vì nộp CV ứng tuyển rồi phỏng vấn như người bình thường, thì anh lại đi phỏng vấn ngược lại tổng giám các phòng ban để chọn nơi làm việc.<br>Vì sao mọi người để anh làm thế à? Có trách thì trách bọn họ vô dụng mà thôi.<br><br>Khi đồng ý nhận lời PK mã hoá và lập trình trí tuệ nhân tạo, hai bộ phận mạnh nhất của công ty, nhưng họ lại để thua một cách không còn gì để thua nữa.<br>Thế là Kỷ Hàn Phi với năng lực cấp bậc thần thánh, cộng thêm CV bổ xung sau càng làm người ta kinh người, thuận lợi gia nhập bất kỳ bộ phận nào của Tịch Thị.<br>Kỷ Thần Hi phút chốc cảm thấy hối hận vô cùng, trước sự nhiệt tình hơn cả mức thái quá này, cô tự hỏi liệu xin từ chức ngay ngày đầu đi làm, có ổn không?<br><br>"]