["<br>Cánh cửa phòng bệnh bị một đôi tay thon dài đẩy ra, người đàn ông khoác áo blouse trắng nhàn nhã bước vào phòng, nhìn về phía người trên giường bệnh với ánh mắt vừa khiêu khích vừa gợi đòn.<br>\"Sao Tịch đại tổng tài lại ở đây một mình rồi, bé con nhà cậu đâu?\"<br>Vốn dĩ khi Tịch Cảnh Dương vừa tỉnh dậy thì một bác sĩ như anh nên đến kiểm tra cho anh ta, nhưng ai ngờ vừa đến lại phát hiện một cảnh nóng mắt vậy đâu, nên anh đành để cho những bác sĩ khác đến để kiểm tra.<br>Vừa hay khi nãy đi ngang qua, Phó Tuần nhìn thấy bé con kia đỏ mặt hớt hãi bỏ chạy ra ngoài, chắc chắn là bị ông bạn già của anh chọc ghẹo rồi.<br><br>Thế nên cơ hội tốt thế này, làm sao anh có thể bỏ lỡ mà không trêu hắn ta một chút chứ.<br>Nhưng đáp lại câu hỏi đầy gợi đòn của Phó Tuần, người đàn ông trên giường bệnh chỉ dùng một ánh mắt vô cùng lạnh lẽo mà hỏi lại:\"Bé con?\"<br>Đơ người mất mấy giây, Phó Tuần mới hiểu ý của Tịch Cảnh Dương, anh ta cười khổ lắc đầu một cái.<br>\"Lão Tịch, tính chiếm hữu của cậu cao đến thế à?\"<br>\"Đúng thế, người độc thân như cậu không hiểu được đâu.\" Tịch Cảnh Dương mỉm cười hết sức thân thiện mà đáp lại.<br>Bị ngốn đống thức ăn cho chó một cách đột ngột, Phó Tuần nghiến răng nghiến lợi trừng Tịch Cảnh Dương một cái.<br>\"Tôi là bác sĩ của cậu đấy!\"<br>Tịch Cảnh Dương:\"Bệnh viện cậu đang làm là của tôi.\"<br> <br>Phó Tuần:\"Tôi đường đường là thiếu gia của Phó Thị, chẳng lẻ lại sợ thất nghiệp à?\"<br>Tịch Cảnh Dương:\"À, thật trùng hợp, tôi là gia chủ hiện tại của Tịch Gia và dựa vào tình hình hiện tại của Tịch Thị, tôi thật sự có thể khiến cậu thất nghiệp một khoảng thời gian đó.\"<br>Phó Tuần:\"...\"<br>\"Được cậu giỏi, tôi không ở đây để nghẹn chết nữa, nhưng cái bộ dạng yêu nghiệt này, chắc chắn cậu không chết được đâu!\"<br>Nói rồi Phó Tuần tức giận, quay người bỏ đi.<br><br>Vừa ra tới cửa thì chạm mặt Mục Hành đang đem một đống tài liệu đến.<br>\"Đem vào đi, cho cậu ta làm tới chết đi, chứ đừng để hắn chọc tức chết người khác!\" Phó Tuần đầy mỉa mai mà nói với Mục Hành.<br>Nói rồi Phó Tuần quay người rời đi trong sự ngơ ngác của Mục Hành.<br><br>Anh ta chớp mắt vài cái nhìn vị bác sĩ kia đang giận lẫy bỏ đi kia, thầm nghĩ chắc chắn Boss khoẻ rồi, nên mới có thể chọc Phó Thiếu tức giận đến vậy, cho nên đống tài liệu này anh ấy có thể giải quyết được, không cần sợ đem vào thôi.<br><br>Truyện Dị Giới<br>Vì Tịch Cảnh Dương mới tỉnh lại, Mục Hành không xác định được là anh thật sự ổn hay chưa, cho nên không dám quấy rầy, nhưng đống tài liệu này thật sự rất gấp và cần Đại Boss xử lý nó trong hôm nay.<br>Sau khi tự trấn an bản thân, Mục Hành cũng lấy hết can đảm hít một hơi thật sâu đẩy cửa phòng bệnh rồi bước vào trong.<br>Nhìn thấy Đại Boss, anh ta còn chưa kịp lên tiếng, thì Boss đã nhìn anh ta một cái, à không nói đúng hơn là nhìn đống tài liệu trên tay anh rồi nhàn nhạt nói.<br>\"Để xuống bên kia, cậu về trước đi.\"<br>Mục Hành thầm khóc trong lòng, sau hôm nay Boss dịu dàng vậy, có thật đây là ông chủ của anh không, nhưng thôi không sao nếu Boss đã thả người, anh cũng chẳng có lý do gì mà ở đây thêm vài giây để tăng cảm giác tồn tại làm gì, nhanh chóng đặt tài liệu lên bàn rồi chuồn mất.<br>Tịch Cảnh Dương nhìn đống tài liệu trên bàn kia, không có biểu hiện gì trên gương mặt mà lấy từng cái để xem.<br><br>Thật ra trước khi Mục Hành bước vào phòng, anh đã gọi điện giải quyết Tống Ngọc Linh kia, cô ta điên loạn như thế, đương nhiên là nên ở trong bệnh viện tâm thần từ đây đến cuối đời rồi.<br>Mộ Nhược Vi sau khi rời phòng bệnh dự định quay về Đế Cung Sơn Trang để nấu gì đó bổ máu cho Tịch Cảnh Dương, dù sao đồ ăn của phòng VIP có tốt đến đâu cũng không thể so với đồ tự mình nấu được.<br>Nhưng vừa ra khỏi cổng bệnh viện thì âm báo tin nhắn điện thoại lại vang lên, Mộ Nhược Vi đưa tay lấy điện thoại từ túi áo ra xem.<br><br>[Lăng Giao:Tiểu Bảo Bối cậu không sao chứ? Mình hôm nay không đến trường nhưng nhìn thấy tin hot đầu bảng của trường hôm nay toàn là liên quan đến cậu thôi! Bọn họ nói cậu bị Tống Ngọc Linh kia tấn công, rốt cuộc chuyện là thế nào? Cậu không bị thương chứ?]<br>Cô bạn tên Lăng Giao này, thật ra cô cũng chỉ vừa mới quen gần đây, trong một lần cô ấy bị Tống Ngọc Linh và bạn cô ta bắt nạt, thì cô đã giải vây giúp.<br><br>Từ đó, Lăng Giao luôn cảm thấy hai người là người chung hoàn cảnh nên muốn kết bạn cùng cô.<br>Bản thân cô đã quên đi tất cả ký ức của mình, nên việc trước đây cô có bạn bè hay không thì ngay chính cô cũng chẳng biết, cho nên có thêm một người bạn cũng không phải quá tệ và hình như cô cũng không cảm giác ghét bỏ gì với cô bạn mới có chút nhiệt tình này.<br>Nhìn thấy tin nhắn quan tâm của Lăng Giao, Mộ Nhược Vi cũng cảm thấy ấm lòng mà mỉm cười nhắn tin đáp lại.<br>[Tớ không sao, cậu không cần lo.]<br>Rất nhanh bên kia liền đáp lại.<br>[Lăng Giao: Làm mình sợ hết hồn, cậu không sao thì tốt rồi.<br><br>À đúng rồi hôm nay ở trường thật sự quá nhiều dưa rồi, ngày mai tớ nhất định sẽ đi học, cậu phải kể tớ nghe đấy nha!!! Biểu cảm đáng thương]<br>Mộ Nhược Vi vừa buồn cười vừa lo lắng cho người bạn của mình, cô gái này có vẻ gia cảnh rất khó khăn, nhưng lại học ở Trường Số 1, mỗi kỳ đều phải đóng một số tiền học phí rất lớn mà một gia đình bình thường khó lòng gánh nổi.<br>Vì thế nên một người có thành tích tốt như Lăng Giao, lại thường xuyên trốn học để làm thêm, cô ấy làm bán thời gian rất nhiều việc, chỉ cần không vi phạm pháp luật và đạo đức cậu ấy đều làm để trang trải chi phí sinh hoạt.<br>Có lần Mộ Nhược Vi đã ngỏ lời có thể giúp đỡ cô, nhưng Lăng Giao luôn từ chối, cô ấy bảo cô ấy đủ khả năng để tự mình chi trả mọi thứ.<br><br>Đặc biệt giữa hai người bạn, cô ấy không muốn dính líu gì đến tiền bạc, như vậy sẽ rất dễ gây ra rạn nứt.<br> <br>Thật ra Lăng Giao là một cô gái rất hoạt bát, mạnh mẽ và hiểu chuyện, nhưng cũng do xuất thân của mình mà cô thường xuyên bị bắt nạt tại trường.<br><br>Nhưng do không muốn ảnh hưởng đến người khác, cô luôn âm thầm mà chịu đựng một mình.<br>Tuy quen nhau không lâu, nhưng Mộ Nhược Vi cảm thấy, kết bạn với một người như vậy thật sự không tệ.<br>Sau khi đáp lời Lăng Giao, Mộ Nhược Vi tiến đến bãi giữ xe nhìn chiếc Bugatti màu đen ở đó, lúc này cô mới có thời gian để suy nghĩ.<br>Năm nay cô chỉ mới 17 tuổi, cho nên khả năng cô từng lái xe gần như là bằng không.<br><br>Nhưng vì sao khi vừa ngồi lên ghế lái, cô lại cảm thấy mọi thiết bị trên xe vô cùng quen thuộc.<br>Cứ ngỡ không phải chỉ từng một lần cô lái nó, nhưng ban nãy trong tình huống khẩn cấp nên cô không thể suy nghĩ được nhiều.<br>Ban nãy là do Mục Hành giải quyết sạch sẽ vết máu trên xe và đem đến đậu ở đây và anh ta cũng đã đưa chìa khoá cho cô vài phút trước.<br>Mộ Nhược Vi tiến đến cạnh chiếc xe khẽ sờ một cái, đầu cô bỗng lại nhói lên một vài hình ảnh hỗn loại, cô đưa đây ôm lấy đầu ngồi thụt xuống đất cố gắng khiến bản thân đừng nghĩ đến những hình ảnh kia, bởi vì càng cố gắng nhớ đầu cô lại sẽ càng đau hơn.<br>...----------------....<br><br>"]