["<br>Mộ Nguyệt Vũ nhìn thấy camera từ điện thoại đã bắt đầu quay, liền bật chế độ diễn suất thần sầu của mình:\"Tiểu Hoa, chắc tiền bối Vân cũng khát rồi, em mau ra ngoài mua cho anh ấy ly cà phê đi.\"<br>Cô gái trợ lý mũm mỉm tên Tiểu Hoa liền hiểu ý của Mộ Nguyệt Vũ, cô ta vội cúi chào Tịch Cảnh Đăng rồi nhanh chóng rời đi.<br>Tiểu Hoa vừa rời đi, Mộ Nguyệt Vũ liền nước mắt lã chã, tỏ vẻ yếu đuối đáng thương như bị người ta bắt nạt:\"Tiền bối Vân, tôi biết...tôi biết tôi chỉ là một người mới...anh cũng không cần sỉ nhục tôi như thế!\"<br>Tịch Cảnh Đăng:\"...\"<br>What! Ông đây còn chưa làm gì mà? Cô cần nhập vai nhanh vậy không, còn hơn ảnh đế như ông đây nữa chứ! Hiệp hội điện ảnh đâu, mau ra trao giải ảnh hậu luôn đi!<br>Tịch Cảnh Đăng không nhanh không chậm ngồi xuống một cái ghế trong phòng, rồi bình thản trả lời:\"Mộ Tiểu Thư hình như nhạy cảm quá rồi, tôi vẫn chưa nói gì mà?\"<br>Mộ Nguyệt Vũ không hề dừng khóc:\"Anh dùng cô em gái của tôi để sỉ nhục tôi, anh chính là vì gần tôi đã chiếm spotlight của anh trên hotsearch, chính vì thế anh muốn chèn ép một người mới như tôi!\"<br>Tịch Cảnh Đăng khó hiểu:\"Hửm, có sao?\"<br>Mộ Nguyệt Vũ liền cười lạnh tiếp tục đáng thương nói:\"Tôi biết em gái tôi không phải một người tốt, hết gian lận trong thi cử đến mức suýt bị đuổi học, đã vậy luôn quyến rũ vị hôn phu của chị gái mình...nhưng...nhưng suy cho cùng...con bé vẫn là em gái tôi!\"<br> <br>Lúc này Tịch Cảnh Đăng mới nhận ra, hoá ra cô bé trợ lý lúc nãy không đơn giản chỉ là quay phim mà thôi.<br><br>Đem cả chị dâu bảo bối nhà anh ra để nói, chắc không phải là đang bật phát trực tiếp luôn đấy chứ?<br>Quả thực như những gì Tịch Cảnh Đăng suy đoán, trên kênh chat hiện tại gần như đang nổ tung.<br>[Người qua đường những vẫn yêu Mộ nữ thần: Chuyện gì đây? Đường đường ảnh đế siêu cấp Vân Tiêu lại đi chèn ép nữ thần của chúng tôi?]<br>[Phong Hoa Tuyết Nguyệt: Trời trời, không ngờ Mộ nữ thần lại có một cô em gái cực phẩm như vậy! Nhắc đến cô em gái đó ai mà không thấy nhục nhã chứ, nhưng cô ấy vẫn bảo vệ em gái mình, thật cao cả mà!]<br>[Tiểu Vũ Trụ: Không ai để ý, hôm nay lão công rất đẹp trai sao?]<br>[Lộc Bảo Song Toàn: Lầu trên cậu nói gì vậy? Lão công của chúng ta có lúc nào không đẹp trai sao!]<br>[King of death: Ha ha ha! Đúng lũ fan não tàn! Các người không xem lão công của các người đang ức hiếp cô gái nhỏ yếu đuối kia sao?]<br>Trên phòng live hiện tại vô cùng sôi nổi, dường như chia thành hai phe, một bên là fan của Vân Tiêu, một bên là những fan của Mộ Nguyệt Vũ và những người tự xem mình là anh hùng bảo vệ chính nghĩa.<br>Tịch Cảnh Đăng hơi khó chịu rồi, nói thẳng ra anh hơi sợ.<br><br>Anh chơi thế nào cũng được, nhưng lôi bảo bối của anh trai vào, khiến cô ấy chịu thiệt, anh trai tuyệt tối sẽ không buông tha cho anh.<br><br>\"Mộ Tiểu Thư, chuyện của chúng ta liên quan gì đến Tiểu Vi Vi vậy?\"<br>Mộ Nguyệt Vũ liền đáp:\"Tiền bối Vân, chính anh là người đem em ấy ra để sỉ nhục tôi, sao giờ anh lại làm như mọi chuyện không liên quan gì đến anh vậy hả?\"<br><br>Tịch Cảnh Đăng không còn hứng thú để giỡn chơi với cô ta nữa:\"Tiểu Vi Vi là thủ khoa của của Trường Số 1, thành tích luôn đạt điểm tuyệt đối, từ khi nào biến thành kẻ gian lận sắp bị đuổi học vậy?\"<br>Mộ Nguyệt Vũ làm gì biết mấy chuyện đó, cô ta liền nức nở:\"Anh...anh bảo vệ cô ấy như vậy? Hai người...là có quan hệ gì sao?\"<br>Nói xong cô ta liền rất đắc ý, lần này không chỉ hất nước bẩn lên người Mộ Nhược Vi, còn có thể khiến cho Vân Tiêu thành bàn đạp để nâng cao độ hot của cô ta.<br>Nhưng Tịch Cảnh Đăng nào cho cô ta cơ hội đó, anh hơi nghiên người để né góc quay có thể quay được biểu cảm của anh lúc này.<br><br>Biểu cảm của anh cũng thay đổi, khiến cho Mộ Nguyệt Vũ thật sự có chút sợ hãi.<br>\"Cô Mộ, Tiểu Vi là bạn của tôi, người đang sỉ nhục cô ấy không phải là tôi...mà là cô.<br><br>Ngoài ra, cô bảo tôi chèn ép cô? Nếu đã mang tiếng rồi, tôi cũng thật sự không ngại đâu.\"<br>Mộ Nguyệt Vũ đơ người:\"Ý...ý anh là?\"<br>Tịch Cảnh Đăng:\"Ý tôi chính là...đây là phòng trang điểm được đặt riêng cho tôi, vậy nên...mời cô rời đi!\"<br> <br>Dù tính tình anh rất tốt, anh cũng không ngại mà ở đây diễn kịch cùng cô ta.<br><br>Nhưng, một khi đã ảnh hưởng đến người thân của anh, vậy thì anh sẽ cho cô ta biết cái gì gọi là ý thế hiếp người!<br>Mộ Nguyệt Vũ liền lùi về sau:\"Anh...sao anh có thể nói như thế? Rõ ràng tôi...\"<br>Tịch Cảnh Đăng không ngại lật bài ngữa với cô ta:\"Mời cô ra ngoài, đồng thời lấy luôn chiếc điện thoại đang quay lén trên bàn rời đi!\"<br>Mộ Nguyệt Vũ thoáng giật mình:\"Sao anh biết...\"<br>Tịch Cảnh Đăng liền ồ lên một tiếng:\"Hoá ra là cô sắp đặt để gài bẫy tôi thật à?\"<br>...----------------....<br><br>"]