["“Hi Thần, năm nay cô thật sự chỉ mới 23 sao? Ban đầu gặp cô tôi còn tưởng cô nhỏ hơn tôi cả chục tuổi ấy.”<br><br>“Chị Hi, sau khi quay hình xong, chị có muốn đến nhà em chơi không? Cha mẹ em biết chị từng cứu mạng em, họ đều rất muốn gặp trực tiếp chị để cảm ơn.”<br><br>“Hi Thần, đợi lát nữa ăn cơm xong cô chụp với tôi vài tấm nhé, tôi muốn post lên Zbo, để đám người chỉ có thể nhìn cô qua màn hình ghen tỵ đến chết mới thôi.”<br><br>“Chị Hi, chị Hi, chị cũng phải chụp cùng em đấy! Em và bạn mình kể với những bạn còn lại về chuyện gặp một chị gái xinh đẹp như tiên nữ lại còn có phép thuật, bọn họ đều nói là tụi em bị điên nữa cơ! Chị nhất định phải chụp với em đấy, để cho bọn họ sáng mắt ra, để họ biết tiên nữ là có tồn tại!”<br><br>“Hi Thần…”<br><br>“Chị Hi…”<br><br>Kỷ Thần Hi bị hai cô gái bên cạnh kh ủng bố đến choáng váng đầu óc, liền quay sang cầu cứu với Diệp Mộc Âm. Nào ngờ, cô lại nhờ vả sai đối tượng rồi.<br> <br><br>Diệp Mộc Âm nhìn thấy nữ thần của mình bị người ta cướp đi, sắt mặt ngay lập tức đen lại, nhanh chóng tham gia cuộc xâu xé của hội chị em fan girl.<br><br>Kỷ Thần Hi:\"…\"<br><br>Xin đưa ra tín hiệu cầu cứu SOS!<br><br>Mau trả cô về với bạn trai cô được không?<br><br>Lúc này nhân viên tổ hậu cần tiến đến trả điện thoại lại cho mọi người, vì trong lúc quay không thể dùng để thoại.<br><br>“Tiền bối Hàn, anh Vân, hai người mau xem nhật ký cuộc gọi đi, ban nãy máy của hai người cứ reo suốt, nhưng đang lúc quay lại còn sắp đến chạm dừng nên tôi không gọi hai người nghe máy. Mau gọi lại thử xem có chuyện gì gấp không.”<br><br>Tịch Cảnh Dương và Hàn Thiên nhìn nhận lấy điện thoại rồi nói một tiếng cảm ơn. Nhân viên tổ hậu cầu mỉm cười gật đầu một cái rồi qua bàn nhóm nữ để trả điện thoại.<br><br>Tịch Cảnh Đăng ghé đầu sang nhìn rồi ngạc nhiên thốt lên:“Anh cả, 99+ cuộc gọi nhớ? Anh mau gọi lại xem.”<br><br>Hàn Thiên ngồi ngay bên cạnh cũng ngạc nhiên:“Trùng hợp thế? Tôi cũng 99+ cuộc gọi nhỡ, không biết là có chuyện gì nữa.”<br><br>Vừa dứt lời, hai chiếc điện thoại cùng lúc đổ chuông lần nữa, vẫn là số máy đã gọi hơn 100 cuộc gọi nhỡ trước đó.<br><br>Tịch Cảnh Dương nhấn nghe máy, chưa kịp lên tiếng thì giọng nói vô cùng gấp gáp từ phía bên kia truyền đến.<br><br><br>“Alo, cho hỏi đây có phải số anh Tịch, phụ huynh em Kỷ Thần Hi không?”<br><br>(Ban đầu Kỷ Thần Hi đi thi với tên là Mộ Nhược Vi, nhưng sau khi họp báo của Tịch Cảnh Đăng diễn ra, Tịch Cảnh Dương đã âm thầm giải quyết, chuyển toàn bộ thông tin đã làm giả về đúng thông tin thực của Kỷ Thần Hi.)<br><br>Tịch Cảnh Dương lạnh nhạt đáp:“Không phải, là bạn trai.”<br><br>Đầu dây bên kia thoáng khựng mất một lúc rồi hỏi lại:“Vậy…ý kiến của anh Tịch…chắc em Kỷ Thần Hi sẽ nghe theo đúng không?”<br><br>Tịch Cảnh Dương nhíu mày:“Có ý gì?”<br><br>“Anh Tịch, tôi nói anh nghe nè, ở trong nước không có bất kỳ một trường đại học nào qua được Đại Học A nữa đâu. Chưa kể hiện nay Đại Học A còn đứng vào top 20 trường đại học hàng đầu thế giới rồi, còn về Châu Á là số 1 luôn đấy, anh nhất định phải khuyên em Tiểu Hi đến Đại Học A đấy!”<br><br>Nghe đến đây Tịch Cảnh Dương đã biết người gọi đến cho mình là ai rồi. Xem ra điểm thi đại học của tốp thí sinh đứng đầu đã được gửi về các trường đại học.<br><br>“Tùy cô ấy quyết định.”<br><br> <br>Giọng nói bên kia càng trở nên gấp gáp hơn:“Anh Tịch anh không thể nói thế được, là một người bạn trai, cũng chính là người thân thiết nhất với em Tiểu Hi rồi, chẳng phải ý kiến của anh rất quan trọng hay sao? Anh yên tâm, Đại Học A nhất định sẽ giành mọi đặc quyền tốt nhất cho em ấy, ngoài ra em ấy có thể tự do lựa chọn mọi ngành mọi khoa của trường để học!”<br><br>Bỗng nhiên một giọng nói khác vang lên:“Cái gì? Ông gọi được cho phụ huynh em Kỷ rồi à? Mau, mau đưa máy cho tôi!”<br><br>Sau vài giây, giọng nói đó càng rõ ràng hơn:“Xin chào xin chào, xin tự giới thiệu, tôi tên là Trịnh Hằng, là giáo sư khoa máy tính của Đại Học A. Tôi nhìn thấy hồ sơ của em Kỷ rồi, em ấy đã chọn khoa máy tính, anh nhất định phải khuyên em ấy không được đổi nguyện vọng đấy, nhất là nên chặn luôn số của mấy lão già khoa sinh hoá với mấy lão hói đầu khoa lý luôn đi!”<br><br>Lần nữa một giọng nói khác lại xen ngang:“Con mịa nó lão Trịnh! Ông nói tiếng người đi!”<br><br>Trước khi màn khẩu chiến của các giáo sư diễn ra, Tịch Cảnh Dương nhẹ nhàng nhất nút kết thúc cuộc gọi, rồi kéo số của Đại Học A vào sổ đen.<br><br>Hàn Thiên bên cạnh cũng gặp trường hợp tương tự, nhưng anh lại kiên nhẫn lắng nghe. Thứ nhất thì quả thật em gái anh muốn thi vào Đại Học A, thứ hai dù hay trêu em ấy nhưng anh biết em gái anh có khả năng sẽ là trạng nguyên năm nay.<br><br>“Các vị giáo sư…, mọi người không cần cãi nhau đâu, tôi cần phải lại ý kiến em ấy đã.” <br>"]