["<br>Nhìn thấy nhóm người Kỷ Thần Hi đang đi về phía mình, Tịch Cảnh Đăng mới nhớ ra một chuyện rồi hỏi Hàn Thiên:\"Phải rồi tiền bối, bạn đồng hành của anh hôm nay là ai thế? Vừa hay người nhà tôi cũng ở đây, để họ giao lưu một chút, khi quay cũng không bị khớp.\"<br>Nương theo hướng mà Tịch Cảnh Đăng đang nhìn, Hàn Thiên cũng nhìn thấy hai cô gái và một chàng trai đang đi đến.<br><br>Anh thoáng có chút ngạc nhiên với ngoại hình của cả ba người.<br><br>Đặc biệt, tuy anh cũng đã gặp gỡ tiểu trợ lý của Vân Tiêu không ít lần, nhưng lần này khi đi cùng hai người còn lại, khí chất của cô dường như có chút khác biệt.<br>Hàn Thiên cũng nhanh chóng nhìn quanh để tìm người nhà của mình.<br>Ban đầu, tổ chương trình chỉ yêu cầu hai bạn đồng hành, nên anh đã chọn em gái ruột Hàn Duyệt, 18 tuổi, vừa thi Đại học xong.<br><br>Người còn lại cũng là em trai họ của anh tên là Từ Mặc Vũ, năm nay vừa tròn hai mươi, hiện tại là một thần tượng vừa debut, tiện thể anh đem theo cậu để giúp cậu ta giao lưu học hỏi với các tiền bối trong nghề, một phần thì cũng có thể thơm lây hào quang của các minh tinh trong chương trình.<br> <br>Thế nhưng đến lúc gần quay, tổ chương trình lại thông báo là phải dẫn theo ba bạn đồng hành.<br><br>Vì tình thế gấp gáp nên Hàn Thiên không kịp tìm người, cũng may em gái anh đã giới thiệu một cô bé khoá dưới học cùng trường với em ấy, cô bé đó là một người nhiệt huyết năng động, nên anh cũng không nghĩ nhiều mà đồng ý ngay.<br>Qua mấy giây Hàn Thiên mới nhìn thấy mấy nhóc con nhà mình đang nói chuyện cùng một nhóm ba người đàn ông trẻ, vừa nhìn anh có thể đoán được họ là bạn đồng hành của một trong hai khách mời còn lại.<br><br>Anh lên tiếng gọi:\"Mấy đứa! Quay đây chút.\"<br>Nhóm người nhà của Hàn Thiên nghe tiếng gọi, gật đầu chào hỏi lễ phép với ba người đàn ông kia rồi nhanh chóng đi đến chỗ của Hàn Thiên.<br><br>Hàn Duyệt hỏi:\"Anh, bắt đầu quay rồi sao?\"<br>Lời cô bé vừa dứt, nhóm của Kỷ Thần Hi cũng đã đi đến.<br><br>Vừa trong thấy Kỷ Thần Hi, cô bé khoá dưới của Hàn Duyệt liền mừng rỡ lớn tiếng gọi:\"Chị!\"<br>Thanh âm có chút quen thuộc này...Kỷ Thần Hi nheo mắt nhìn cô bé tóc ngắn đang đứng cạnh bạn của Tịch Cảnh Đăng mà có chút ngạc nhiên.<br>Đến cả Diệp Mộc Âm cũng nhận ra cô bé tóc ngắn ấy, cô bất ngờ lên tiếng trước:\"Chậc chậc cô bé, chị chỉ bảo em nhớ theo dõi Farmer Life thôi, sao ấy lại chạy đến chỗ quay hình luôn rồi?\"<br>Cô bé tóc ngắn cười tươi rối, gặp được Kỷ Thần Hi cô vô cùng phấn khích, trong mắt cô lúc này chỉ có mỗi chị gái xinh đẹp đã từng cứu cô bé từ cửa tử:\"Chị, cuối cùng em có thể gặp lại chị rồi.\"<br>Hàn Thiên nhướng mày:\"Mọi người biết nhau à?\"<br>Em gái anh ta Hàn Duyệt cũng có chút ngoài ý muốn mà lắc đầu:\"Em chỉ biết cô ấy là nhân vật đang hot trên Zbo mấy ngày nay thôi, còn về gặp mặt thì là lần đầu đấy.\" Cô quay sang hỏi cô bé khoá dưới bên cạnh:\"Tiểu Vi, em quen cô ấy sao?\"<br>Cô bé tóc ngắn tên là Lăng Vi, vừa nghe Hàn Duyệt hỏi cô liền gật đầu trả lời:\"Có quen, chị ấy là ân nhân cứu mạng và là nữ thần của em.\"<br><br>Khoé môi Kỷ Thần Hi giật giật.<br><br>Biết thế ngay từ đầu tôi tỏ ra hóng hách thêm chút nữa rồi, giờ đây lại thêm một fan não tàn giống với Diệp Mộc Âm lần đầu gặp cô.<br><br>\"Chuyện cũ thì đừng nên nhắc lại nữa, em cũng đừng gọi chị bằng mấy tên kì quái trên mạng nữa, gọi chị...\"<br>\"Hi Thần, em gọi chị là Hi Thần nhé? Em nghe chị gái dễ thương này gọi chị như thế, em có thể gọi giống chị ấy không?\" Đến hiện tại Lăng Vi vẫn còn đang cười rất tươi, cô bé chỉ tay về phía Diệp Mộc Âm cắt lời Kỷ Thần Hi nói.<br>Diệp Mộc Âm nằm không cũng dính đạn vội giải thích:\"Rõ ràng em muốn gọi như thế thì có!\"<br>Lăng Vi không phản bác:\"Vâng ạ, quả thật là do chính em muốn gọi như thế, bởi vì em giống chị, đều là fan của chị ấy.\"<br>Diệp Mộc Âm bỗng nhiên cảm thấy tìm được một tri âm tri kỷ, hai mắt sáng rực đưa tay ra nắm lấy tay Lăng Vi:\"Nhóc con, xem như em có mắt nhìn, chuyện trước đây bỏ qua hết đi, chào mừng em gia nhập gia đình fan girl của Hi Thần.\"<br>Lăng Vi hai mắt cũng đầy phấn khởi đáp:\"Vâng, Hi Thần là nhất, chị ấy mãi chất!\"<br>Những người còn lại:\"...\"<br>\"Vân Tiêu, giờ tôi không tham gia nữa tôi đi về được không?\" Khoé môi Kỷ Thần Hi giật liên hồi nói.<br> <br>Tịch Cảnh Đăng:\"Không được!\"<br>Tịch Cảnh Dương:\"Có thể.\"<br>Hai người đàn ông đồng thanh lên tiếng.<br><br>Lần này đến lượt khoé môi Tịch Cảnh Đăng giật mạnh.<br><br>Anh biết chỉ cần chị dâu nói một tiếng, anh trai anh nhất định sẽ không để chị ấy quay hình nữa, mà chị ấy không quay thì anh trai anh chắc chắn cũng không, có khi bạn gái anh cũng không quay nữa.<br><br>Vậy thì anh đi đâu kiếm gấp ba bạn đồng hành nữa đây? Chẳng khác nào kêu anh hủy hợp đồng với chương trình luôn đi!<br><br>"]