[" ","Chương 216:","“Ra là vậy à, tôi giúp anh sắp xếp tài liệu nhé?” Diệp Ánh Du dừng lại ở ngoài cửa, đang hỏi xin ý kiến của anh. Tất nhiên, nếu như Nam Cung Hàn không đồng ý, cô cũng sẽ không cưỡng cầu gì.","Dù sao thì các tài liệu cân Nam Cung Hàn xử lý và ký tên, không cần nói cũng biết quan trọng đến nhường nào, không để cho cô nhìn thấy cũng là điều dễ hiểu thôi mà.","“Cô vẫn chưa vào à? Chẳng lẽ muốn sắp xếp trong tưởng tượng à.” Nam Cung Hàn ngồi xuống sau bàn làm việc, nhìn thấy cô đứng im không nhúc nhích, mới lên tiếng hỏi một câu.","“Ồ B” Diệp Ánh Du vội vàng chạy tới, nhìn thấy ba tập tài liệu dày cộp đặt trên mặt bàn, trong lòng có hơi cảm thán về khối lượng công việc của Nam Cung Hàn, rồi mới xác nhận lại: “Vậy thì tôi sẽ bắt đầu sắp xếp đây.”","Nam Cung Hàn như cười như không liếc cô một cái, nhàn nhạt nói: “Ừm, bắt đầu đi.” Anh tự mình bật máy tính lên, bắt đầu giải quyết những công việc trên đó.","Diệp Ánh Du xoa xoa tay, định sẽ ra sức làm việc. Tuy nhiên, sau khi nhanh chóng xem sơ qua ba bản tài liệu trong chồng đầu tiên, phát hiện ra chúng đều thuộc cùng một loại, trong đầu rất nhanh thoáng qua suy đoán không lành.","Cô chọn ngẫu nhiên một bản từ hai chồng tài liệu kia rút ra xem thử, sau khi cấp tốc xem sơ qua chúng thì đã chứng thực được là đúng như thế.","Các tập tài liệu này đã được sắp xếp và phân loại xong hết rồi!","Chẳng trách ánh mắt ban nấy của Nam Cung Hàn khiến cô cảm thấy rất kỳ lạ, thì ra là đang chờ xem trò cười của cô đấy à?","Diệp Ánh Du ngẩng đầu lên nhìn vào ánh mắt tràn đầy ý cười của Nam Cung Hàn. Cô nghiến nghiến răng, cười nhàn nhạt nói: “Những quyển sách trên giá sách tôi có thể xem được không?”","Hai hàng lông mày của Nam Cung Hàn nhướng lên, trong mắt xoẹt qua một sự bất ngờ ngoài dự đoán: “Muốn xem thì cứ xem đi.” Thật có chút đáng tiếc đấy, anh còn tưởng có thể nhìn thấy dáng vẻ người phụ nữ này giậm chân giậm cẳng nữa cơ.","“Cảm ơn” Diệp Ánh Du cố gắng hết mức để có thể bình tính nói hết câu, rồi cất bước nhanh hơn một chút đi đến giá sách gắn trên tường.","Số lượng sách hiện có rất đồ sô, nhìn sơ qua thì trừ mấy tác phẩm về phương diện quản lý kinh tế và tài chính ra thì sách về phương diện văn học chiếm đại đa số, cũng có cả loại sách về máy móc hay súng ống mà đàn ông thích, cũng có những cuốn rất quái dị, nếu nhìn vào cái tên, thì cô có làm sao cũng không thể đoán được hay có thể phân biệt được loại với loại nào nữa.","Diệp Ánh Du kiêm chế tâm tư đang kích động lại, ép buộc mình phải rời mắt khỏi vài tác phẩm kinh tế học, chỉ trong thời gian một buổi chiều, độc những cuốn này đối với cô mà nói căn bản là không tiêu hóa được bao nhiêu cả.","Nhặt cuốn “Những người khốn khổ”","của Victor Hugo, cô ngồi trên ghế sô pha và đọc nó, tâm trí cô nhanh chóng đắm chìm vào trong đó. Đặc biệt, nhân vật chính sau khi nhận được sự nhân từ của người cha đỡ đầu, trong cuộc đời đã phải trải qua đủ mọi khốn khó, nhưng vần không từ bỏ sự cố chấp trong lòng, khiến cho đôi mắt của cô bừng lên ngọn lửa sắc bén, càng tỏa sáng đến chói mắt.","Trong lúc nghỉ ngơi khi làm việc của Nam Cung Hàn, liếc nhìn cô một cái, Diệp Ánh Du đang chăm chú đọc sách, khuôn mặt nghiêng của cô hiện lên dư vị điềm đạm và tao nhã, rất hấp dẫn ánh mắt của người khác.","Diệp Ánh Du thậm chí còn không nghe thấy tiếng chuông báo nhận được †in nhắn trên điện thoại, nên dĩ nhiên cũng không cảm nhận được ánh mắt của anh. Mãi cho đến khi tiếng chuông điện thoại vang lên, kêu inh ỏi đập thẳng vào màng nhĩ, cô mới đột nhiên thoát ra khỏi câu chuyện trong sách."]