[" ","Chương 211:","Diệp Ánh Du khó chịu động đậy người nhưng không thể thoát ra bên ngoài vì dù sao Nam Cung Hàn không cho phép thì chắc chắn cô sẽ không thể thoát ra vì vậy đơn giản là sẽ không làm chuyện vô ích.","Lô đất phía Nam thành phố được đưa ra đấu thầu ở vị trí thứ tư. Khi nó được đưa lên máy chiếu thì Diệp Ánh Du ngạc nhiên liếc nhìn Nam Cung Hàn.","Dựa vào điều kiện của ba lô đất đầu tiên thì đủ thấy rằng càng về sau giá trị càng cao.","Nam Cung Hàn nhất định phải có được lô đất ở phía Nam thành phố. Với khả năng kinh tế và địa vị bất động sản của tập đoàn Nam Cung mà lại không phải là mảnh cuối cùng của cuộc đấu giá, cô thực sự rất ngạc nhiên.","“Anh có chắc là muốn đấu thầu lô đất này không?” Diệp Ánh Du không khỏi nghi ngờ hỏi. Nếu như Nam Cung Hàn chỉ là dùng lô đất này để làm ngụy trang để nhìn thấy sự đau đớn của cô thì khả năng Diệp Châu Tuấn đấu thầu được lô đất này sẽ tăng lên rất nhiều.","Nam Cung Hàn dù bận nhưng vẫn ung dung ngồi ngay ngắn, đưa tay ấn giá, sau đó liếc nhìn cô: “Tôi không thể Aw lừa cô.","Diệp Ánh Du nhìn anh đã báo giá thì nhanh chóng liếc nhìn Diệp Châu Tuấn một cái, cô hy vọng răng anh ta có thể tranh giành mạnh mẽ.","Có tổng cộng năm người đấu giá lô đất này, sau khi tăng giá thì đã có ba người rút lui và chỉ còn lại Nam Cung Hàn và Diệp Châu Tuấn cạnh tranh với nhau.","Nam Cung Hàn lại gửi một con số rồi liền thu tay lại và dựa vào ghế ngồi.","Trái tim Diệp Châu Tuấn run lên, đè nén sự kích động và bất ngờ, căng thẳng hỏi: “Anh từ bỏ đấu thầu sao?”","Đăng này, Diệp Châu Tuấn đã nhìn giá của anh mà tăng giá. Và Nam Cung Hàn lại không có ý định tăng giá.","“Lô đất này hiện tại chỉ đáng giá này thôi.” Nam Cung Hàn ngoắc ngoắc ngón tay, anh nhìn cô với ánh mắt đầy tự tin, ung dung nói: “Người lấy được lô đất này sẽ là tôi.”","Diệp Ánh Du siết chặt ngón tay: “Nhưng giá của Diệp Châu Tuấn cao hơn của anh.” Trong khi nói chuyện với Nam Cung Hàn thì cô lo lắng nhìn chăm chằm vào phía trước vì sợ sẽ bỏ lỡ một giây quan trọng.","“Con số cao hơn chỉ là nhìn một cách đơn thuần còn về tính tổng thể thì cũng chỉ là một phần nghìn.” Nam Cung Hàn liếc nhìn cô với một khẩu khí mạnh mẽ: “Các quy hoạch và kế hoạch phát triển trong hồ sơ mời thầu có đáp ứng được ý định của chính phủ hay không cũng chiếm một tỷ lệ rất lớn.”","Anh nhận được thông tin từ tỉnh rằng trong vòng hai năm, nhà nước và chính phủ sẽ thành lập khu phát triển công nghệ cao tại thành phố cổ và dự kiến hoàn thành trong năm năm. Miếng đất này đương nhiên cũng nằm trong phạm vi nên giá trị sẽ tăng lên rất cao.","Cuộc đấu giá hiện tại cũng không tính đến yếu tố này vì ngay cả người tổ chức cũng không biết.","Tập đoàn Nam Cung lập hồ sơ thầu dựa trên tiêu chuẩn cao, mức đầu tư cao và hoàn thành xây dựng theo tiêu chuẩn trên nên gần như đây là một dự án không có lãi, có lợi cho thành phố Hồ Chí Minh hơn nhiều so với các công ty khác có thể đưa ra kế hoạch. Há có thể không thể thắng thầu?","Mà anh nhìn như không có lợi nhuận nhưng đợi đến khi việc xây dựng khu phát triển bắt đầu thì dự án này sẽ có thể tạo ra khoản lợi nhuận khổng lồ.","“Đừng có quá tự tin nếu không thì còn có thể ngã càng thảm hại.” Diệp Châu Tuấn cố ý đả kích nói nhưng tâm trí đã bị ảnh hưởng rất nhiều. Anh có thể tự tin như vậy thì chẳng phải có nghĩa là…"]