[" ","Chương 226:","Sau đó lửa giận bùng phát, bà ta đẩy Diệp Thiên Thành ra, nhào lên giường kéo quần áo của Diệp Ánh Du ra sức đánh đập.","Diệp Thiên Thành không nhịn được quát lên: “Đủ rồi, mau dừng tay cho tôi.”","Dì Mai còn chưa hết giận, nào chịu nghe ông, động tác trên tay còn mạnh hơn mấy phần. Diệp Ánh Du bị bà ta đánh đến mức chật vật không chịu nổi, †ay và cổ tay lộ ra nhiều thêm vài vết xước. Nhưng cô kiên trì cắn chặt răng, chỉ thỉnh thoảng mới kêu lên vài tiếng.","Diệp Thiên Thành đi đến kéo dì Mai ra, ngoài miệng luôn mồm nói: “Bà ra tay nặng như vậy, lúc nó kết hôn sao mà mặc áo cưới chứ. Nếu bị tổng giám đốc Hoàng thấy cả người đầy thương tích như vậy sẽ ảnh hưởng, ảnh hưởng…”","Ông dừng một chút vẫn không nói ra câu kế tiếp. Nhưng có những lời phía trước, dì Mai sao có thể không hiểu ý ông được. Hừ một tiếng ngừng tay.","“Diệp Ánh Du, mày ngoan ngoãn ở đây cho tao. Ngày mai ba mày sẽ dẫn mày đến cục dân chính lĩnh chứng với tổng giám đốc Hoàng, ngày mốt tổ chức hôn lễ. Dám không nghe lời, tao sẽ đánh đến khi mày nghe mới thôi.” Bà ta quắc mắt, hung ác nói. Còn dứ dứ quả đấm nhằm gia tăng sức uy hiếp.","Diệp Ánh Du cười lạnh, găn từng chữ: “Tôi tuyệt đối không gả cho tổng giám đốc Hoàng, các người từ bỏ ý định đó đi.” Đến bây giờ sao cô có thể không hiểu, tổng giám đốc Hoàng và cái người cô biết là cùng một người!","Hai người này sốt sắng đem cô gả đi, chắc tổng giám đốc Hoàng cho họ lợi ích gì đó.","Bị bán lần nữa, Diệp Ánh Du phát hiện bản thân đã bình tĩnh hơn nhiều so với lần trước, còn đủ tỉnh táo để phân tích kế hoạch của cha và dì Mai, còn có làm cách nào để thoát thân…","“Hahal!” Một chút tình cảm cuối cùng trong đáy lòng cô hoàn toàn biến mất.","“Mày cho là mày không muốn gả thì có thể không gả? Chuyện này không do mày chọn! Không có lựa chọn!” Dì Mai đá một phát vào chân giường, tức giận nói: “Mày cười cái gì? Có gì đáng cười?”","Diệp Ánh Du lạnh mắt liếc bà ta: “Đừng ép tôi! Nếu không tôi sẽ ám sát tổng giám đốc Hoàng vào hôn lễ, bất kể ông ta chết hay không thì tính toán của các người cũng tan thành mây khói.”","Vẻ mặt dì Mai đại biến, chỉ thẳng vào mặt cô nổi giận: “Mày muốn chết hả! Chê tao khi nấy đánh mày chưa đủ đúng không?”","“Chỉ cần bà không đánh chết tôi, tuyệt đối không thể khống chế chân tay và ý nghĩ của tôi.” Diệp Ánh Du lạnh lẽo nhìn chằm chằm vào mắt bà ta, chậm rãi nhả ra từng chữ.","Cả nhà tải app truyện hola đọc tiếp nhé! “Mày, mày!” Dì Mai tức giận, vẻ giận giận dữ nói: “Tao muốn xem thật sự có phải mày mạnh mẽ đến thế hay không.”","Bà ta lướt nhìn xung quanh xem có dụng cụ nào không, chủ ý muốn hù dọa Diệp Ánh Du, nhưng đã bị Diệp Ánh Du chặn lại.","Tiến về phía trước, vẻ mặt đau khổ nói: “Ánh Du, mày vẫn nên nghe lời, ngoan ngoãn gả đi, làm vợ của tổng giám đốc Hoàng, có gì mà không tốt chứ? Bây giờ được cậu ta cưng chiều, muốn cái gì đều được cái đó, đợi sau này sinh con rồi, coi như phần đời còn lại cũng đã có chỗ để nhờ cậy.”","Nghe ông ta khuyên như vậy, đôi mắt lạnh lùng của Diệp Ánh Du thoáng hiện lên vẻ u buồn, nhưng rất nhanh sau đó lại biến thành nụ cười lạnh: “Ba, con biết rồi, công ty của ba tại sao trong mười mấy năm qua vẫn không thể mở rộng quy mô ra được, cũng biết làm sao ba lại dễ dàng bị nghiền nát bởi một người nhỏ hơn mình là Nam Cung Hàn.”","Sau đó thở phào nhẹ nhõm, không đợi Diệp Thiên Thành lên tiếng, cô lại tiếp tục nói: “Bởi vì suy nghĩ của ba, là bán con gái, ôm đùi, muốn không làm mà vấn có ăn, những thứ này còn hơn cả người đàn bà.”"]