[" ","Chương 219:","Nam Cung Hàn nhìn bức tranh mà Nam Cung Lăng vẽ liền suy đoán nói. Trên khổ a4 vẽ đầy hình tròn to to nhỏ nhỏ không theo quy tắc nào, còn dùng bút sáp màu tô những cái hình tròn đó.","Hai đầu lông của Nam Cung Lăng cũng nhăn lại, nhấn mạnh nói: ‘Đây là mặt trời nha, ba ngốc quá.”","“Mặt trời?” Nam Cung Hàn kinh ngạc hỏi lại. Anh thật sự nhìn không ra cái vòng tròn này và mặt trời có liên quan gì.","Nam Cung Lăng mẫn cảm đem bức tranh giấu ra sau lưng, con mắt đen nhánh nhìn anh: “Chính là mặt trời, sau này sẽ cho ba xem tranh của Cục Cưng ve.","Nói như vậy sẽ làm tổn thương lòng tự trọng của Nam Cung Lăng sao? Nam Cung Hàn liền nhong chóng khen ngợi nói: “Con trai yêu quý của ba vẽ mặt trời rất đẹp nha.”","Nhưng mà câu nói máy móc này của anh không hề có hiệu quả ngược lại còn khiến Nam Cung Lăng chép chép miệng: “Mẹ cũng không đoán ra được.”","Còn rất ghét bỏ nói vẽ linh ta linh tỉnh ngay cả hình đơn giản như vậy cũng vẽ không xong vô dụng……","Nam Cung Hàn không chút do dự nói: “Đó là do ánh mắt của mẹ con có vấn đề thôi.”","Nam Cung Lăng sợ ngây người, từ trước tới nay bố chưa bao giờ nói xấu mẹ trước mặt cậu. Cậu trừng to mắt, vì kinh ngạc mà cái miệng nhỏ mở to sững sờ nhìn người trong màn hình máy vi tính, nhất thời không phản ứng kịp.","“Khụ khụ, ý của ba là mẹ con không nhìn ra là do trình độ thưởng thức có hạn, Cục Cưng chỉ cần nói ra thì mẹ con mới biết được.” Nam Cung Hàn lập tức đổi giọng, mặc kệ anh có chán ghét Tạ Thiên Kim thế nào đi chăng nữa, cũng không thể để lại bóng ma không tốt cho Nam Cung Lăng nhất là khi Nam Cung Lăng còn nhỏ như vậy.","“À..” Nam Cung Lăng kéo dài âm điệu, cúi đầu xuống nhìn mấy cái ngón †ay nhỏ nhỏ của mình rồi đột nhiên hỏi, “Ba cô xinh đẹp đâu? Cục Cưng cũng nhớ cô ấy nữa nha.”","Nam Cung Hàn nhíu mày: “Sao con lại nhớ cô ấy?”","Nam Cung Lăng rụt rụt bả vai nhỏ lại: ‘Ba không vui sao?”","Nam Cung Hàn nhướng mày lên, rất không hài lòng phản ứng nhát gan sợ sệt này của Nam Cung Lăng. Còn chưa kịp giáo huấn Nam Cung Lăng thì điện thoại di động trên bàn đột nhiên vang lên còn là một điện thoại quan trọng anh chỉ có thể đổi chủ đề nói: “Bây giờ ba sẽ bảo cô ấy sang chơi với con nhá.”","“Ừm.” Nam Cung Lăng gật gật cái đầu nhỏ, trong mắt đều là chờ mong.","Cậu thích ánh mắt ôn nhu kia của cô xinh đẹp cũng thích thanh âm dịu dàng của cô nữa.","Nghe được tiếng điện thoại của Nam Cung Hàn vang lên Diệp Ánh Du liền bỏ đống tài liệu trong tay xuống cô chủ động đứng lên đi đến cạnh bàn làm việc rồi nói với Nam Cung Hàn, “Anh nghe điện thoại đi để tôi trò chuyện với Cục Cưng.”","Nam Cung Hàn cầm điện thoại lên đi ra ngoài, cô liền thuận thế ngồi xuống ghế chọn đề tài mà trẻ con thích để nói: “Cục Cưng hình như con lại cao thêm rồi nha, đứng thẳng lên cô xem một chút nào.”","Nam Cung Lăng mắt mở to sáng lên nhìn cô: “Cô Xinh đẹp thật sao?”","Cậu thả bức tranh trong tay ra, đặt hai tay ở bên hông dùng sức lực để ngửa đầu lên: “Cao hơn không?”","Diệp Ánh Du nghiêm túc so sánh chiều cao của cậu sau đó gật đầu: ‘Ừm, cao thêm một centimet rồi.”","Ánh mắt của Nam Cung Lăng dại ra: “Một centimet là bao nhiêu?”","Diệp Ánh Du dùng ngón tay phải mô phỏng rồi dùng tay trái chỉ những khe ở giữa đốt ngón tay, cười nói: ‘Đó, cao như vậy nha.”"]