[" ","Chương 202:","“Chuyện này không phải cô nói là được!” Trên mặt Triệu Hân lộ lên vẻ tàn nhân, mạnh mẽ đẩy xe đồ ăn xông vào trong.","Diệp Ánh Du nghiêng người sang một bên để tránh, cô không muốn bị thương thêm.","Triệu Hân nhanh chóng liếc nhìn phòng khách lớn, không thấy Nam Cung Hàn, đưa mắt tập trung vào phòng ngủ chính.","Cô ta đột nhiên quay đầu lại, nhìn chăm chăm vào Diệp Ánh Du, hung hăng nói: ‘Không phải là cô bị thương muốn tham gia tiệc rượu sao? Bây giờ đi đi!”","Diệp Ánh Du bất lực nhìn cô ta: “Cô Hân, chuyện này không phải cô nói là xong.”","Triệu Hân cười lạnh, đột nhiên buông xe đẩy lên trước, dùng hết sức lực đẩy Diệp Ánh Du một cái, lúc cô lảo đảo hai cái nhưng không rời khỏi phòng, lại bị đẩy thêm một chút.","Diệp Ánh Du trơ mắt nhìn cánh cửa phòng bị đóng lại, khóa từ bên trong, trong khi cô đang trao đổi với Triệu Hân.","Tùy hứng thành ra như vậy hoàn toàn là do được cưng chiều mà ra.","Không biết liệu Triệu Hân sẽ đạt được như ý nguyện, hay là sẽ bị Nam Cung Hàn đuổi ra nhanh lẹ. Mặc dù cô rất muốn nhân cơ hội đi tìm Diệp Châu Tuấn, nhưng nếu là vế sau, cô tuyệt đối sẽ không rời đi vào lúc này. Kìm nén những suy nghĩ mãnh liệt này, dứt khoát lùi lại mấy bước, đứng dựa lưng vào vách tường.","Trong phòng, Nam Cung Hàn nghe thấy tiếng gõ cửa, liền mở cửa phòng.","“Là cô.” Nhìn thấy người ngoài cửa, anh cau mày quát lớn: “Diệp Ánh Du, đưa cô ta ra ngoài”.","Nụ cười trên mặt Triệu Hân gần như méo mó, khách sạn Mường Thanh là do gia đình cô ta mở ra, còn đặc biệt kêu người chuẩn bị căn phòng này, đâu có cam tâm để Diệp Ánh Du được lợi như vậy!","Cho nên mới phải lập kế hoạch trước khi qua đó.","“Cậu Hàn.” Cô ta nũng nịu kêu lên lên một tiếng: “Tôi đã chuẩn bị chút bữa ăn cho anh. Mùi vị rất ngon. Muốn…”","“Bây giờ, đi ra ngoài cho tôi!” Nam Cung Hàn lập tức ngắt lời cô ta, mặt đen lại nói. Sau một câu nói, anh đã thấy rõ Diệp Ánh Du không có ở đây!","Người phụ nữ đó muốn để Triệu Hân thay thế cô, thoát khỏi mình! Sau đó đi theo Diệp Châu Tuấn?","Rất tốt, thực sự rất tốt! Anh lại xem thường cô rồi!","Nam Cung Hàn vô cùng tức giận, nhưng vẻ mặt lại rất bình tĩnh, dùng ánh mắt u ám nhìn Triệu Hân, đè lên cô ta đến mức không thể thở nổi.","Triệu Hân không nhịn được lùi lại một bước, không cam lòng đi như thế này, cô ta lại tiến lên trước hai bước, cố nén nỗi sợ hãi trong lòng, dán lên người Nam Cung Hàn: “Cậu Hàn, tối nay em sẽ cùng anh đến dự tiệc rượu tối nay nhé. So với cánh tay bị thương của Diệp Ánh Du phải kiêng ki… A, đau, đau..: “","Một câu lại không nói hết lời, đột nhiên đau kêu thành tiếng.","Nam Cung Hàn siết chặt bàn tay của cô ta đang có ý đồ muốn vuốt ve lên cổ mình, không chút thương hoa tiếc ngọc vặn vẹo một hồi, lạnh lùng nói: “Những món ăn đó là do cô mang đến?”","Triệu Hân không rõ tại sao đột nhiên lại nhấc đồ ăn lên? Nhưng vân gật đầu, chịu đựng cơn đau nói: ‘Cậu Hàn, người †a muốn cho anh ăn một chút đồ ăn, lót dạ một chút, để có sức chống nổi tiệc rượu tối nay.”","Nam Cung Hàn hơi nhướng mày, đáy mắt tràn ngập vẻ thù địch: “Nếm qua những món đó, rồi sẽ kéo cô lên giường?”","Triệu Hân run rẩy bờ vai, run giọng nói: “Anh đang nói gì vậy?” Ánh mắt cô né tránh đi, muốn cúi đầu né ánh mắt gay gắt của Nam Cung Hàn."]