[" ","Chương 203:","Nam Cung Hàn cười chế nhạo, giọng nói tàn nhân nói: “Có rất nhiều cách để dụ dõ. Tôi ghét nhất là bị phụ nữ dùng cách này!” Ba năm trước Nam Cung Hàn đã bị Tạ Thiên Kim dùng thuốc mê, dùng thuốc kích dục, cả hai phát sinh quan hệ. Sau khi sinh đứa trẻ, anh cực kỳ chán ghét!","Bây giờ, anh có thể tiện tay bóp chết người phụ nữ này, lại còn dám bỏ thứ này vào đồ ăn cho anhI Cười lạnh thành tiếng, anh buồn bực nói: “Về nói với ba cô, tận hưởng niềm vui cuối cùng trước khi phá sản đi.”","Lúc này Triệu Hân thật sự rất sợ hãi, cô vội vàng nắm lấy quần áo của Nam Cung Hàn, buồn bã cầu xin: “Cậu Hàn, không được, em không biết anh ghét chuyện này, xin lỗi. Anh buông tha cho nhà họ Triệu chúng em đi, em nguyện ý làm người yêu của anh, không muốn cái gì nữa, tuỳ anh gọi đến lúc nào thì gọi.”","Nam Cung Hàn tiện tay đem nhấc cô ta lên, lạnh lùng nhìn người phụ nữ đang ngồi xổm dưới đất: ‘Cút ngay cho tôi!”","Triệu Hân ngẩng đầu nhìn anh: “Vậy là anh đồng ý?”","“Ha ha, cô cảm thấy thế nào?” Nam Cung Hàn nhìn cô ta bằng ánh mắt khinh thường, ánh mắt nghiêm nghị lạnh thấu xương: “Nếu cô không đi nữa, tôi sẽ khiến cô tan cửa nát nhà.”","Hình phạt còn nghiêm trọng hơn cả phá sản khiến Triệu Hân hoảng sợ run rẩy cả người, nhưng lại không dám chờ lâu, từ dưới đất bò dậy, lảo đảo chạy ra ngoài.","Diệp Ánh Du đang dựa vào tường thất thần nghĩ về chuyện của trại trẻ mồ côi, đột nhiên bị va một phát suýt nữa ngã xuống đất.","“Cô Hân? Gô ra rồi sao.” Cô chào hỏi với tâm trạng không thể hiểu được.","Thậm chí Triệu Hân không thèm nhìn cô lấy một cái, bước chân không ngừng chạy thật xa.","Chuyện này là bị từ chối sao? Đi đến kết luận này, Diệp Ánh Du không để ý lắm, liếc nhìn bóng lưng của cô ta, suy nghĩ xem bây giờ có nên đi vào trong không hay là cứ đứng như thế này.","Nam Cung Hàn ở bên trong lờ mờ nghe được tiếng của cô, lập tức tức giận hét lên: “Diệp Ánh Du, vào đây!”","Diệp Ánh Du nghe thấy được sự tức giận không thể dung tha trong giọng nói của anh, lông mày cau lại, cô đây nhất định là bị vạ lây rồi!","Chậm rãi di chuyển vào trong. Vừa đến trung tâm phòng khách, còn cách Nam Cung Hàn một khoảng cách rất xa, cô liền hỏi: “Tổng giám đốc, có chuyện gì vậy?”","“Lại đây.” Nam Cung Hàn ngoặc ngón tay, ánh mắt mờ mịt.","Diệp Ánh Du do dự một lúc rồi cẩn thận bước tới, lúc cánh tay anh có thể kéo đến trong tâm với, một chân nâng lên còn chưa chạm đất, đã bị Nam Cung Hàn mạnh mẽ kéo lại. Cô mím chặt môi, ngừng cảm thán, cố gắng bình tĩnh nhất có thể nói: ‘Anh có thể bỏ tôi ra từ từ nói chuyện được không?”","Nam Cung Hàn như nghe được một câu chuyện cười, khóe môi mang theo ý cười châm chọc, lạnh lùng nói: “Tự mình để cho Triệu Hân đi vào, còn muốn tôi vui vẻ hoà nhã với cô sao?”","Diệp Ánh Du bĩu môi, Nam Cung Hàn nói chuyện dịu dàng, ôn hoà với cô từ khi nào vậy?","Thu lại tâm trạng, cô thản nhiên nói: “Tôi bị cô Hân thô bạo đẩy ra ngoài.","Hành lang này không phải có giám sát sao? Anh có thể điều tra để xác minh.”","“Cây ngay không sợ chết đứng như vậy.” Nam Cung Hàn hất cằm cô lên, lạnh lùng nói: “Vậy lúc cô bị Triệu Hân đẩy ra ngoài, không có tư lợi gì sao?"]