[" ","Chương 220:","“Chỉ một chút vậy thôi sao.” Nam Cung Lăng cúi thấp đầu xuống rất thất vọng.","Diệp Ánh Du cười một tiếng: “Cục Cưng ăn cơm thật nhiều thật nhiều thì sẽ rất nhanh cao lên, cao như ba con vậy.","Nam Cung Lăng ngẩng đầu nhìn cô, ánh mắt sáng lấp lánh như ánh sao trên bầu trời: ‘Cục Cưng mỗi ngày phải ăn nhiều thật nhiều cơml”","“Ngoan.” Diệp Ánh Du duỗi ngón tay ra chọc chọc lúm đồng tiền nhỏ của Nam Cung Lăng trên màn hình máy vi tính, không khỏi cười hỏi, “Cô biết Cục Cưng họ Nam Cung nha, Cục Cưng biết †ên mình viết thế nào không?”","Thật ra nói đến cũng thật kì lạ cô và đứa bé đáng yêu ở trong video này cũng gặp nhau nhiều lần rồi nhưng đến tận bây giờ vẫn không biết tên của nó.","“Cục Cưng tên là Nam Cung Lăng nha.” Lúm đồng tiền trên mặt của Nam Cung Lăng liền rõ ràng hơn một chút, ưỡn cao ngực kiêu ngạo nói, ‘Cô xinh đẹp, Cục Cưng viết cho cô xem nhé.”","“Cục Cưng đã biết viết tên của mình rồi ư!” Diệp Ánh Du rất kinh ngạc cùng lắm Nam Cung Lăng cũng chỉ có hai, ba tuổi mà thôi, vậy mà đi học vẽ còn biết viết mấy cái chữ phức tạp này nữa sao.","Từ tận đáy lòng cô khen ngợi Nam Cung Lăng một câu: “Thật thông minh!”","“Cục Cưng thông minh sao?” Nam Cung Lăng đơn thuần mở to mắt trong mắt tỏa ra ánh sáng lung linh, chờ mong nhìn cô.","Diệp Ánh Du nhịn không được cười thành tiếng rất khẳng định nói: “Không chỉ thông minh đáng yêu, còn rất tài giỏi nữa hahaha.”","“Cô xinh đẹp Cục Cưng rất thích rất thích cô nha mua mua.” Nam Cung Lăng mân mê miệng nhỏ hôn một cái chụt, quay người đi tìm bút cậu vân nhớ rõ phải viết tên của mình cho Diệp Ánh Du xem nha.","Lúc này cửa căn phòng bị đẩy ra, Tạ Thiên Kim mặc một chiếc áo ngủ tơ tằm phiêu dật đi tới, cô buông thả tóc lượn sóng xuống nhưng sợi tóc rối tung trên vai của cô tỏa ra một loại khí chất mềm mại đáng yêu tuy lười biếng nhưng rất phong tình.","Nam Cung Lăng dừng bước lại nụ cười xán lạn trên mặt biến mất cậu quy củ nói: “Mẹ.” Diệp Ánh Du sững sờ một chút do dự gọi một tiếng bà Nam Cung.","Tạ Thiên Kim liếc mắt nhìn cô, lông mày thanh tú nhăn lại trên mặt hiện lên vẻ tức giận. Nghe được xưng hô của cô, cô ta vấn gật đầu sau đó xoay người giữ chặt tay nhỏ nhắn của Nam Cung Lăng kéo cậu ngồi xuống trước màn hình máy vi tính, thản nhiên nói: “Cô chính là Diệp Ánh Du?”","Trong ánh mắt của cô mang theo sự tìm tòi nghiên cứu không hề che giấu sự dò xét của mình.","“Đúng là tôi.” Diệp Ánh Du có chút xấu hổ trả lời, thâm mắng Nam Cung Hàn trong lòng nghe một cuộc điện thoại thôi mà, sao lại lâu vậy chứ. Cái loại cảm giác trà xanh gặp vợ chính thức này là sao nhỉ trong lòng cô như có một nghìn con ngựa lao nhanh cảm giác này thật khó chịu!","“Nếu Cục Cưng đã có bà đây chơi cùng tôi không làm phiền nữa.” Diệp Ánh Du cười cười, đang định rời đi.","Tạ Thiên Kim liếc mắt nhìn Nam Cung Lăng đang ngoan ngoãn ngồi bên cạnh cô sau đó lại dùng ánh mắt dò xét nhìn kĩ lại Diệp Ánh Du trong mắt thoáng hiện lên sự nghỉ ngờ: “Cô là người ở thành phố Hồ Chí Minh? Tên của bố mẹ cô là gì?”","Cảm giác bị xâm phạm quyền riêng †ư quá rõ ràng, Diệp Ánh Du không vui nhíu mày lại: “Tôi là người ở thành phố Hồ Chí Minh này còn về vấn đề thứ hai liên quan đến đời tư của tôi xin lỗi tôi không thể nói.”","Tạ Thiên Kim cười lạnh một tiếng, lấy dáng vẻ cao cao tại thượng mà nói với Diệp Ánh Du: “Không nói cũng không sao.” Để người đi điều tra một chút liền biết thôi mà để xem rốt cuộc cái cô Diệp Ánh Du này có phải là người phụ nữ kia hay không.","Diệp Ánh Du mím môi không lên tiếng. Cô biết rõ ý tứ của Tạ Thiên Kim nhưng không ngăn cản được cũng không tìm được lời nào để phản bác."]