[" ","Chương 181:","Diệp Châu Tuấn nhíu mi tâm, sắc mặt nghiêm túc: “Tôi từng nói rồi, có chuyện gì khó khăn cứ tìm tôi.”","Diệp Ánh Du lắc đầu: “Anh Tuấn, tôi nói ra không phải vì muốn xin anh giúp một tay, chỉ muốn làm dịu tâm trạng ức chế thôi. Anh không cần phải ôm vào mình, thật đấy.”","Ánh mắt Diệp Châu Tuấn kiên nghị, trịnh trọng nói: “Chuyện này tôi sẽ giúp đỡ hết mình, nhưng trước mắt không thể cho cô một kết quả chắc chắn được.” Anh nói ngắn gọn mà linh hoạt.","Bởi vì dính tới tập đoàn Nam Cung, thậm chí chính phủ cũng không thể chắc chắn.","“Cô không cần suy nghĩ nhiều, đây là chuyện tôi phải làm.” Nhìn thấy vẻ bối rối trong mắt Diệp Ánh Du, anh ta nói lại lần nữa.","Diệp Ánh Du ngơ ngác nhìn anh ta, suy nghĩ bay xa.","Cô gần như bỏ qua suy đoán rằng Diệp Châu Tuấn muốn mình, nhưng câu “Phải làm’ lại khiến cô do dự lần nữa.","Đột ngột hứa hẹn, gần như đối tốt vô điều kiện. Nếu cô và Diệp Châu Tuấn không có quan hệ, sao anh ta lại đối với cô như thế?","“Anh Tuấn, anh không cần như thế.”","Cô không có cảm xúc khi ở cạnh anh ta, đương nhiên cũng không cần Diệp Châu Tuấn đền bù và thương hại.","Diệp Châu Tuấn rất kiên định, không hề có chút lung lay: “Đây là chuyện mà tôi phải làm.” Sau khi anh gặp được Diệp Ánh Du, chuyện điều tra cũng đã xác nhận. Như thế giúp cô một tay cũng là chuyện thuộc bổn phận của anh.","Diệp Ánh Du chần chờ, dựa vào thân phận địa vị của Diệp Châu Tuấn, nếu muốn giúp trại trẻ mồ côi thì đương nhiên sẽ có tác dụng nhất định. Nghĩ đến tình trạng của trại trẻ mồ côi, cô hơi hé môi, nhất thời không biết nói gì.","Qua một hồi lâu, cô mới ngập ngừng nói: “Anh Tuấn, nếu như tôi xin anh giúp trại trẻ mồ côi, có thể mang đến…”","Cô còn chưa nói được phân nửa, cũng vì đột nhiên có một người xuất hiện ngồi bên cạnh cô nên cô im lặng.","“Sao anh lại ở đây?” Diệp Ánh Du kinh ngạc hỏi.","Sắc mặt Nam Cung Hàn lạnh lùng, dường như có thể gọt ra được băng tuyết, lạnh lùng nói: ‘Sao thế, tôi quấy rây tình cảm sâu nặng của hai người à?”","Thế mà người phụ nữ này lại xin Diệp Châu Tuấn giúp đỡ, thật sự là to gan! Ánh mắt lạnh lùng của anh nhìn Diệp Châu Tuấn, còn có tên khốn này thích xen vào việc của người khác!","Muốn giữ lại trại trẻ mồ côi? Cũng phải xem anh có cho cơ hội không chứ!","Diệp Ánh Du nhíu chặt lông mày: “Tổng giám đốc, anh hiểu lầm rồi.’ Cô lạnh nhạt nói một câu, không nói tiếp nữa.","Nam Cung Hàn hừ lạnh một tiếng, năm lấy tay trái của cô, kéo cô dậy: “Tổng giám đốc Tuấn, thư ký của tôi còn có việc chưa làm xong, hôm nay không có thời gian nói chuyện với anh.","Tôi dẫn cô ấy đi trước.”","Diệp Ánh Du khó khăn quyết định, xin Diệp Châu Tuấn giúp đỡ, mới nói một nửa, ngay cả chuyện cụ thể còn chưa nói xong. Hơn nữa chuyện Diệp Châu Tuấn tìm cô nói chuyện gì đó còn chưa nói xong, sao có thể cam lòng rời đi2 Cô vùng vây mấy lần, lại không thoát được lực tay của Nam Cung Hàn, trái lại khiến cho cổ tay cô đau rát."]