[" ","Chương 86:","Nam Cung Hàn siết mạnh ngón tay: “Yên lặng, nếu không tối nay tôi sẽ chăm sóc cô tận tình chu đáo đấy.”","Diệp Ánh Du không dám nói gì nữa, bị anh ném lên giường trong phòng ngủ.","Cô nhìn Nam Cung Hàn đi vào phòng tắm liền lập tức đến phòng ngủ khác tắm rửa, sau đó nhanh chóng quay trở lại gói ghém bản thân thật chặt trong chăn.","Khi Nam Cung Hàn từ trong phòng tắm đi ra đã hơn nửa giờ đồng hồ sau, anh nhìn thấy cô chỉ lộ ra một cái đầu giơ đôi mắt to căng thẳng nhìn anh, trong lúc vô tình hiện lên một tia ủy khuất, ánh mắt anh liền tối sâm lại.","“Ngủ đi.” Anh nằm xuống bên ngoài nhưng Diệp Ánh Du vẫn không dám cử động. Người phụ nữ này đã nằm sát cạnh bức tường, thật kỳ lạ khi cô ấy có thể thu mình lại như thết “Được rồi, chúng ta ai cũng không được động chạm đến nhau.” Diệp Ánh Du nói, duỗi tay vẽ một đường thẳng giữa hai người, sau đó vội vàng rút lại.","Đây là mẫu giường kingsize, khoảng cách hiện tại giữa hai người có thể nằm thêm hai người nữa mà không có vấn đề gì.","Tuy nhiên, khi Diệp Ánh Du chìm vào giấc ngủ, cô đã vô thức theo nguồn nhiệt mà lăn vào vòng tay của Nam Cung Hàn.","Đôi mắt đang nhắm nghiền của Nam Cung Hàn đột nhiên mở ra, sáng lấp lánh như bầu trời đây sao lúc nửa đêm, anh điều chỉnh tư thế của hai người sao cho thoải mái hơn trước khi nhắm mắt lại, hơi thở cũng dần trở nên chậm rãi.","Đại học Hồ Chí Minh.","Vài ngày trôi qua, số lượng người bàn tán về tin tức hội trưởng hội sinh viên của trường bị người khác bao nuôi đã giảm hẳn. Trong thời đại bùng nổ thông tin như hiện nay, vì có quá nhiều thứ đáng phải quan tâm nên chuyện bao nuôi dù có xảy ra xung quanh cũng nhanh chóng bị mọi người lãng quên.","Tuy nhiên, sự im lặng này chỉ là tạm thời.","Khi nhân vật chính là Diệp Ánh Du trở lại, những cuộc tranh luận đó đã bùng phát lên một tâm cao mới.","Hôm nay Diệp Ánh Du tự mình bắt taxi đến trường, nhưng so với việc trước đây khi cô bước ra từ chiếc Rolls-Royce thì ngược lại càng bị nhiều người bình luận, chỉ trỏ hơn.","“Làm bộ làm tịch”, “che đậy sự thật”","và “giấu diếm ai chứ?” những từ ngữ như vậy, ban đầu từ những lời nói thì thầm, mơ hồ sau lưng, đến bây giờ là những lời nói trực tiếp, lớn tiếng lọt vào tai cô.","Cũng may là cô đã chuẩn bị tâm lý từ trước, nhưng Diệp Ánh Du vẫn không tránh khỏi cảm giác thất vọng, từng bước chân của cô cũng trở nên vô cùng nặng nề.","“Diệp Ánh Du, sao cậu không gọi điện cho tớ trước hả? Để tớ còn biết mà ra cổng trường đón cậu chứ!” Giọng nói tràn đầy năng lượng của Hà Tuyết Hân vang lên từ xa xôi, ngay sau đó cô ấy liền lọt vào tâm mắt của Diệp Ánh Du.","Diệp Ánh Du nhìn qua, mang theo nụ cười thoang thoảng trên khuôn mặt: ‘Đều giống nhau cả mà, không phải bây giờ cậu cũng đến rồi hay sao?”","Hà Tuyết Hân trừng to mắt nhìn đám người xung quanh đáp: ‘Làm sao đều giống nhau được chứ? Tớ đến đây sớm hơn một chút, là đã có thể nói giúp cậu vài câu rồi.” Cô đụng nhẹ vào vai Diệp Ánh Du một cái: ‘Chúng ta về lớp trước đi, đợi giờ trưa ăn gì đó no nê, rồi tớ kể cậu nghe những chuyện xảy ra trong trường những ngày này.”","“Được!” Diệp Ánh Du mỉm cười gật đầu. Căn bản không cần cô bạn thân nhắc nhở, cô đương nhiên cũng biết rằng lúc này không phải là lúc thích hợp để nói những chuyện riêng tư.","Hai người nói chuyện rôm rả như thường lệ, một lúc sau Hàn Thiên Triết cũng đi tới, đứng ở phía bên cạnh của Diệp Ánh Du: “Sao lại không gọi điện cho anh hả? Để anh còn tiện đi đón em.”","“Hội trưởng à, anh đây là đang sao chép lại lời nói của em đấy.” Hà Tuyết Hân che miệng cười khay khảy. Mọi người xung quanh đều đang nhìn, Diệp Ánh Du làm thế nào thì cũng phải cho vị hội trưởng hội học sinh Hàn Thiên Triết một chút thể diện, thế nên cũng không tiện lạnh lùng với anh."]