[" ","Chương 63:","Khóe miệng cô ẩn chứa sự chua xót, cô nợ Nam Cung Hàn ba tỷ rưỡi, công ty của ba cô chỉ còn cách trông chờ vào Nam Cung Hàn, nếu không sẽ…","Loại mối quan hệ như vậy, đến người bạn thân thiết với cô là Hà Tuyết Hân cô cũng không muốn kể nhiều, sao lại có thể kể cho Cảnh Minh nghe được chứ?","Cảnh Minh từ trong miệng cố nhấn mạnh nói ra ba chữ Nam Cung Hàn, muốn dùng cách này lân la làm quen với anh. Nhưng Diệp Ánh Du lại không chịu phối hợp, khiến cô ta đành cắn răng chịu đựng.","Dựa vào cái gì chứ? Cùng là xuất thân từ cô nhỉ viện, cô ta thì chỉ được nhận nuôi bởi ba mẹ của một gia đình khá giả, nhưng Diệp Ánh Du thì khác, nhà cô ta lại có cả một công ty riêng!","Hàn Thiên Triết thì thích cô ta thậm chí còn bị mê hoặc bởi Diệp Ánh Du!","Tại sao một người cao quý giàu có như Nam Cung Hàn lại cũng quan tâm đến người bé nhỏ như Diệp Ánh Du vậy chứ?","Nam Cung Hàn lạnh lùng nhìn cô ta, đáy mắt quan sát kỹ cả người cô ta.","Toàn thân Cảnh Minh run lên, nhưng cũng không dám nói gì nữa.","“Ánh Du, em còn nhớ câu hỏi anh đã hỏi trong quán bar tối hôm đó hay không?” Hàn Thiên Triết đột nhiên lên tiếng, nhìn chăm chằm vào mắt Diệp Ánh Du và hỏi: “Bây giờ em có thể cho anh câu trả lời được không?","Diệp Ánh Du mím môi không nói gì, hiện tại cô vẫn không muốn trả lời những câu hỏi như vậy. Lúc đó cô cảm thấy buồn chán, nhưng bây giờ là cô muốn né tránh nó.","Đêm đầu tiên của cô, lần đầu tiên của cô đã không còn nữa, nhưng cô lại không biết người đàn ông đó là ail Kí ức chợt lóe lên trong tâm trí cô…","Hơn nữa, ngay cả khi không có người đàn ông đó, sau khi cô phát sinh loại quan hệ như vậy với Nam Cung Hàn, làm sao cô còn giữ được lần đầu của mình nữa?","Cả nhà tải app truyện hola nhé! Nam Cung Hàn lạnh lùng liếc anh ta một cái, xoay người đưa Diệp Ánh Du quay lại rồi nhét cô vào trong xe.","Hàn Thiên Triết đối với loại chuyện này vô cùng cứng đầu, nắm lấy tay nắm cửa xe: “Ánh Du, em vẫn còn chưa trả lời anhI”","Đôi mắt Nam Cung Hàn tối sâm lại: “Tránh ra.” Giọng nói của anh lạnh lùng, không hề mang chút cảm xúc nào, lọt vào tai Hàn Thiên Triết, không khác gì con cá vùng vấy trong nước, giật mình quấy sóng.","Hàn Thiên Triết lùi lại trong vô thức, tránh khỏi ngọn núi thái sơn này. Chiếc xe lao đi, anh ta vẫn đứng nguyên chỗ đi, Sự tương phản rõ rệt giữa hai người khiến trong mắt Cảnh Minh hiện lên vẻ thất vọng, cô ta ngước mắt nhìn chiếc Lamborghini đang khuất dần trong ánh mặt trời, một lúc sau mới nói nhỏ: “Thiên Triết, có lẽ Ánh Du đã ở cùng một chỗ với cậu Hàn rồi.”","“Tôi sẽ không bỏ qua dễ dàng như vậy đâu!” Hàn Thiên Triết lạnh lùng nhìn cô ta một cái rồi quay người rời đi.","Trong chiếc xe sang, lúc này Diệp Ánh Du đang ngồi lo lắng không yên.","Cơn giận trên người Nam Cung Hàn vẫn chưa tan cũng không hề có chút suy giảm khiến trực giác của cô vô cùng sợ hãi.","Chiếc xe chạy một mạch vào biệt thự, sau khi Nam Cung Hàn tắt máy xuống xe, anh lạnh lùng nói: ‘Xuống xe!”","Diệp Ánh Du ngoan ngoãn xuống xe, muốn giải thích trước: ‘Lúc trước anh đã đồng ý với tôi rằng tôi có thể quay lại trường học, cho nên chuyện chiều nay tôi đi học cũng coi như không phải là làm trái ý anh.”","Nam Cung Hàn lặng lẽ liếc nhìn cô, nhưng ánh mắt của anh lại khiến người †a thật kinh sợ.","“Tôi, tôi sẽ cố gắng hồi phục sức khỏe của mình” Diệp Ánh Du không biết làm thế nào lại chỉ có thể hứa với anh."]