[" ","Chương 9:","Vì vậy Diệp Ánh Du đi theo sau thím Vân, đeo giày cao gót mà cẩn thận từng bước đi về phía trước, trong lòng có chút thấp thỏm.","Trên mặt đất được trải thảm, Diệp Ánh Du đi giày cao gót mười lăm centimet, không đi vững được, lảo đảo một cái suýt chút nữa thì ngã sấp xuống trước.","Thím Vân nhanh tay lẹ mắt mà đỡ lấy cô, Diệp Ánh Du lập tức xấu hổ đến mặt đỏ bừng, cắn môi dưới.","“Không sao chứ?”","Nghe tiếng, Diệp Ánh Du nhanh chóng lắc đầu: “Tôi không sao, xin lỗi…”","Thím Vân nhìn bộ dáng bế tắc của cô liền mỉm cười nói: ‘Không cần câu nệ vậy, chắc đây là lần đầu tiên cô đeo giày cao gót phải không? Tôi đỡ cô đi nhé.”","Diệp Ánh Du muốn từ chối nhưng nhìn bộ dáng thân thiết của bà, nên không khước từ nữa, chỉ cảm kích nhìn bà một cái, gật đầu, nhỏ giọng nói: “Thím Vân, để thím chê cười rồi, đây là lần đầu tiên tôi đi giày cao gót.” Tuy nói vậy nhưng cô là con gái nhà họ Diệp, bình thường cũng đi giày cao gót, nhưng lần này lại là lần đầu tiên cô đi giày cao như vậy.","Thím Vân nhìn cô một cái, rũ mắt xuống nghĩ, giọng nói ôn hòa, thái độ tôn kính, nhìn qua là một cô gái tốt.","Ở nhà Nam Cung nhiều năm như vậy, cho tới bây giờ chưa từng thấy cậu Hàn dẫn phụ nữ về nhà, cô gái này được tới biệt thự thật sự là người đầu tiên.","“Đi nhiều một chút cũng thành thói quen.”","Thay quần áo xong, Diệp Ánh Du đứng ở trước gương nhìn mình một chút, có chút bất ngờ.","Cô đang mắc một váy dài màu trắng có đính hoa do thím Vân chuyển bị, hơi giống với đâm công chúa. Đây là lần đầu tiên cô mặc kiểu váy này, nên không quen lắm.","Hơn nữa… Cô vốn cũng ghét kiểu đồ này.","Không phải mặc váy công chúa vào liền trở thành công chúa, nhưng không có cách nào, ai bảo hiện tại cô có việc muốn nhờ vả người ta chứ.","Sau khi đi ra ngoài, thím Vân ở ngoài cửa, thấy cô đi ra mỉm cười nói: “Thay xong rồi? Cậu chủ đang ở chỗ hồ bơi, tôi dẫn cô qua đó.”","Nghe vậy, Diệp Ánh Du nhíu mày một cái: “Thím Vân, thím không cần khách sáo như vậy, tôi họ Diệp, tên Diệp Ánh Du, nếu như thím không ngại cứ gọi tôi Ánh Du được rồi.”","Thím Vân hiền từ gật đầu: “Vâng.”","Hai người vừa đi vừa nói, trong chốc lát đã tới đích đến, thím Vân dừng bước, chỉ về đằng trước nói.","“Cứ đi thẳng về phía trước, tới lối rẽ kia chính là hồ bơi, lúc cậu chủ đang bơi không thích có người ngoài, cho nên tôi không qua đó nữa.”","Diệp Ánh Du còn muốn nói gì đó, thím Vân đã xoay người rời đi.","Cô bất đắc dĩ, chỉ có thể tự mình vịn tường đi về phía trước, trong lòng có chút buồn bực.","Thím Vân nói lúc Nam Cung Hàn bơi lội không thích có người ngoài, vậy cô không phải là người ngoài sao?","Tuy trong lòng nghĩ như vậy, nhưng cô vẫn như quỷ thần xui khiến mà đi về phía trước.","Tới chỗ ngoặt liền thấy hồ bơi ở phía †rước.","Lúc này không có tường cho cô vịn nữa, hồ bơi ngoài trời, lớn đến nỗi khiến người ta ngạt thở, Diệp Ánh Du hơi kinh ngạc một chút, liền chân chừ mà bước về phía trước."]