[" ","Chương 129:","Hốc mắt Diệp Ánh Du nóng lên, xém chút nói ra hoàn cảnh khó khăn trước mắt. Cô cắn môi một cái, miệng vết thường tràn ra tia máu, vị ngai ngái tràn đầy trong miệng, cô trấn tĩnh nói: “Em biết.”","“Ừ” Sau khi Diệp Châu Tuấn khẽ vuốt căm thì anh ấy nhấc chân rời đi, tiếng bước chân nặng nề giãm trên mặt đất.","Diệp Ánh Du nghe âm thanh này, không tự chủ quay đầu nhìn một cái.","Bóng lưng rộng lớn phía sau gây gò nhưng có cảm giác hữu lực, dường như có cảm giác có thể gánh vác tất cả, mang cho cô một cảm giác quen thuộc…","Rõ ràng người chưa từng gặp, tại sao lại quen thuộc như vậy…","Vì sao lại cảm thấy quen thuộc?","Diệp Ánh Du suy nghĩ miên man, chẳng lẽ Diệp Châu Tuấn chính là người đàn ông muốn lần đầu của cô đó?","Suy nghĩ này đột nhiên nảy sinh trong lòng, Diệp Ánh Du bỗng ngơ ngẩn nhìn chằm chằm bóng lưng phía sau của Diệp Châu Tuấn, lúc ngẩn ngơ, cô so sánh người đó với người trong tâm trí cô.","Đáp án có được chính là vóc người cũng đẹp như vậy…","Hình như chính là anh ấy.","“Anh Châu Tuấn.” Diệp Ánh Du nhấc chân đuổi theo một bước, lại miễn cưỡng ngừng tại chỗ, sau khi đuổi theo hỏi ra câu trả lời khẳng định thì có thể như thế nào?","Diệp Châu Tuấn ngừng bước, quay đầu nhìn về phía cô.","Diệp Ánh Du miễn cưỡng cười: “Cảm | ơn anh đã giúp tôi trong buổi khiêu vũ hôm đó.”","“Không có gì.” Diệp Châu Tuấn dứt | lời, chờ thêm một lát, không thấy cô nói nữa thì quẹt thẻ thang máy bên cạnh.","Diệp Ánh Du trơ mắt nhìn anh ấy tiến vào thang máy, sững sờ trong chốc lát, cô vỗ mặt, cũng cất bước đi ra ngoài.","Đối với cô mà nói, việc gấp bây giờ là chuyện camera. Về phân Diệp Châu Tuấn… Có lẽ cô suy nghĩ quá nhiều, hơn nữa sau khi xảy ra quan hệ với Nam Cung Hàn, cho tới bây giờ cô cũng không nghĩ với cơ thể không sạch sẽ này sẽ tìm được người yêu hay lấy chồng.","Ngẩng đầu nhìn mặt trời chói chang trên đỉnh đầu, cô muốn thử một lần thẳng thắng với trường học, còn mấy cái khác trước đó thì sau này lại từ từ xem có hiệu quả hay không.","Mà cách này là cách duy nhất trước mắt cô nghĩ được.","Nghĩ xong liền làm, lúc này Diệp Ánh Du đón xe tới trường, tìm giáo viên khoa biên đạo. Một bên khác, Diệp Châu Tuấn ròng rã một tiếng ngồi bất động trong phòng khách trước khi được Trần Minh Toàn thông báo Cậu Hàn đã đến công ty.","Trong văn phòng tổng giám đốc, Nam Cung Hàn khép laptop lại, cũng tắt đoạn video giám sát anh xem không chỉ một lần đi.","Vẻ mặt anh không tốt nhìn Diệp Châu Tuấn, trong ánh mắt màu đen trừ dò xét ra còn có sự thù địch che giấu.","Người phụ nữ đáng chết, dám trốn anh không nói, còn si ngốc nhìn bóng lưng Diệp Châu Tuấn nửa ngày, dáng vẻ người đàn ông này lại không đẹp hơn anh.","Đôi mày rậm của Diệp Đăng Chính cau lại: “Chúng ta không thể làm theo hình thức hợp tác trước đây sao?” Mục đích hôm nay anh đến đây là để duy trì cách hợp tác ban đầu.","Nam Cung Hàn gõ ngón tay lên trên mặt bàn nói với giọng cứng rắn: “Mô hình hợp tác năm-năm không còn phù hợp với hiện tại nữa. Nếu Tổng giám đốc Đăng Chính cứ khăng khăng như ban đầu thì tôi chỉ có thể rút vốn và bán cổ phần.”"]