[" ","Chương 197:","“Làm sao cậu lại biết thế?” Diệp Ánh Du rất ngạc nhiên, mặc dù trái tim cô nặng tru nỗi buồn, nhưng cô chưa bao giờ đem những chuyện đó nói với bạn bè. Bởi vì những chuyện này hiển nhiên dựa vào sức lực bạn bè cô thì không thể làm gì được hết, biết rồi cũng chỉ thêm một người nữa phải lo lắng nữa, vậy thì thà rằng không biết.","“Cậu cũng biết à?” Hà Tuyết Hân cũng sửng sốt, không chút suy nghĩ liền hỏi ngay: “Là Cảnh Minh đã nói cho cậu biết ư? Thật là đáng chết mà, cậu ấy bị điên rồi àI”","Cô ấy tự hỏi và tự trả lời câu hỏi của mình, không thể tiết lộ quá nhiều tin tức được. Diệp Ánh Du xoa ấn đường, lo lắng nói: “Tuyết Hân, rốt cuộc là chuyện gì đang xảy ra vậy? Hãy nói cho tớ nghe hết tất cả những gì cậu biết đi.”","Đã nói đến đây rồi, Hà Tuyết Hân cũng không còn nghĩ đến việc che giấu nữa, đem hết tất cả những gì cô ấy biết từ đầu đến cuối nói hết ra một lượt.","Sự việc này đã được lan truyền khắp trong trường rồi. Tuy nhiên, so với việc khu vực của trại trẻ mồ côi Nẵng Mai sẽ bị phá bỏ và dời đi chỗ khác, những người trong trường lại quan tâm nhiều hơn về việc Diệp Ánh Du xuất thân từ một trại trẻ mồ côi!","Với đủ mọi nỗi niềm ôm ấp trong lòng, những người đó, dưới sự dẫn dắt có chủ ý của Cảnh Minh, đã vặn vẹo sự thật, nói rằng sau khi cô leo cao bám vào Nam Cung Hàn xong, sẽ lấy oán trả ân, đi theo anh để phá hại trại trẻ mồ côi … Bọn họ còn tìm được một số lý do, bia đặt ra và được đồn đại như là chuyện có thật.","Nếu nói chuyện ở trại trẻ mồ côi đối với học sinh vẫn còn khá xa vời, vậy thì việc nguyên nhân khiến Hàn Thiên Triết phải ngồi tù, lại được xuyên tạc đổ hết lên đầu cô, những tin đồn nhảm đó đã được lan truyên nhanh chóng và trở nên vang dội. Người ta nói rằng Diệp Ánh Du vốn dĩ là bạn trai và bạn gái với Hàn Thiên Triết, nhưng sau khi trèo cao bám vào được Nam Cung Hàn rồi, thì đã ra kế hoạch trù tính để đưa anh ta vào tù.","Chỉ trong khoảng thời gian cỡ một hoặc hai ngày, Diệp Ánh Du tại trường Đại học Hồ Chí Minh, lại trở nên nổi tiếng lần nữa. Thậm chí, có học sinh còn tổ chức đình công, yêu câu nhà trường phải đuổi học cô.","“Có phải Cảnh Minh đang trả thù thay cho Hàn Thiên Triết không?” Diệp Ánh Du thì thầm lên tiếng, quá dễ dàng để có thể đi tới được cái kết luận này.","Hà Tuyết Hân nói càng lúc càng nhiều, sắc đỏ trên mặt thì cứ cô dần dần nhạt đi, trở nên tái xanh. Thậm chí, thậm chí vết thương trên cánh tay, đã bắt đầu châm chích đau rồi, từng đợt cứ tấn công thẳng vào các dây thần kinh não.","Diệp Ánh Du buông lỏng ngón tay đang cầm điện thoại, bất giác co quắp người lại, cánh tay đang được băng bó ôm lấy đầu gối, rồi vùi mặt của mình vào trong một khoảng tối tăm, dường như chỉ có như vậy mới trốn tránh được những việc vô cùng tồi tệ đang diễn ra.","“Ánh Du, Ánh Dul” Lúc này Hà Tuyết Hân mới chú ý đến cô, nói một tràng dài ra hết tất cả xong, cũng không thấy cô có phản ứng gì, không thể kìm lòng lại càng lo lắng hơn: “Ánh Du, cậu còn ở đó không? Nói gì đi chứ! Ánh Du…”","Cố gắng hết sức muốn né tránh, nhưng lỗ tai dường như lại càng nhạy bén hơn, ngay cả khi không mở loa ngoài, giọng nói gấp rút tràn đầy sự lo lắng của bạn thân của mình cô vẫn có thể nghe thấy rất rõ. Tuy nhiên, vào lúc này Diệp Ánh Du không muốn đáp lại cô ấy.","Đôi mắt đã có đôi chút ngấn lệ, Diệp Ánh Du cắn chặt răng chịu đựng đau đớn, không cho phép bản thân mình phát ra tiếng thút thít.","Cô cần được ở một mình yên tĩnh, nhất định phải yên tĩnh!"]