[" ","Chương 59:","Điều nghĩ thì không đến, nhưng những gì không nghĩ tới thường xảy ra.","Điều mà Hà Tuyết Hân đang lo lắng cuối cùng cũng đã xảy ra, khi Diệp Ánh Du chạy và rê bóng mạnh cô đã ngã xuống đất rồi ngất xỉu.","“Ánh Du, Ánh Du! Cậu không sao chứ?” Hà Tuyết Hân lo lắng nép vào bên cạnh cô, rồi hét lớn lên với các bạn học khác: “Hai cậu đến đây, giúp mình đỡ Ánh Du vào phòng y tết”","Giáo viên dạy thể dục cũng chạy qua đó, gọi người đến giúp đỡ. Đúng lúc này, Hàn Thiên Triết đột nhiên xuất hiện, giọng nói cuốn hút nói: ‘Để tôi cõng Ánh Du đến phòng y tế”","Hà Tuyết Hân nhìn thấy đó là anh ta, liền muốn từ chối nhưng giáo viên thể dục đã bế Diệp Ánh Du lên trên lưng Hàn Thiên Triết.","Cô ấy bĩu môi nói: “Anh đi cẩn thận, đừng để Ánh Du ngã xuống đất đó.”","“Sẽ không đâu.” Hàn Thiên Triết cõng Diệp Ánh Du lùi lại sau một bước, khi đã cách xa đám đông hơn một chút, anh ta nói thêm: “Tôi không nỡ lòng nào làm vậy đâu.”","Hà Tuyết Hân trừng mắt nhìn anh ta: “Chú ý nhìn đường phía trước mặt anh đi!” Cô biết chuyện Hàn Thiên Triết thích người bạn thân Diệp Ánh Du của cô, nhưng cô càng biết rõ hơn là Diệp Ánh Du hoàn toàn không thích người này.","Vì vậy Hà Tuyết Hân suốt dọc đường nhìn anh ta chằm chằm như canh chừng một con sói vậy, cô sợ rằng Diệp Ánh Du sẽ bị chiếm tiện nghị.","Sau khi bác sĩ trong trường kiểm tra, nói rằng đó là do sức khỏe của Diệp Ánh Du quá yếu, sau khi đột nhiên vận động mạnh, thể chất cô ấy không thể chịu đựng nổi nên đã ngất xỉu. Tình hình cũng không nghiêm trọng lắm, nhưng cần chú ý chăm sóc kỹ hơn.","Hà Tuyết Hân đương nhiên ở bên cạnh Diệp Ánh Du, nhưng cô ấy có làm thế nào cũng không đuổi được Hàn Thiên Triết đi, tức giận hơn là cô ấy vẫn còn chưa làm bài kiểm tra thể dục. Cô ấy gọi điện thoại báo cho giáo viên biết là bác sĩ đã khám xong, nhưng lúc này Diệp Ánh Du vẫn chưa tỉnh, Hà Tuyết Hân muốn ở bên cạnh chăm sóc cô nhưng lại không được giáo viên chấp thuận.","Cô chỉ có thể nghiêm khắc cảnh cáo Hàn Thiên Triết trước khi rời đi: “Anh an phận cho tôi một chút, nếu để cho tôi biết anh lợi dụng lúc bạn tôi hôn mê mà chiếm tiện nghi của cô ấy, tôi sẽ khiến anh phải hối hận đó!”","Hàn Thiên Triết khoát tay nói: “Ở đây còn có những người khác nữa, cô lo lắng quá mức rồi đó.”","Hà Tuyết Hân hướng về phía ba bạn . học khác cô cũng không quen biết cười với họ, rồi nhìn chằm chằm Hàn Thiên Triết nói: “Tốt hơn là nên như vậy!”","Đợt đến khi truyền dịch sắp xong thì lúc này Diệp Ánh Du tỉnh dậy, khi nhìn thấy Hàn Thiên Triết, cô còn nghĩ mình đã nhầm.","Tải app truỵen hola đọc tiếp nhé cả nhà! Sau khi chớp mắt nhận ra không phải ảo giác, cô lạnh lùng nói: ‘Sao anh lại ở đây?”","Hàn Thiên Triết nhìn chằm chằm vào đôi mắt trong veo của cô cười nói: “Em bị ngất trong tiết thể dục, anh đã cống em đến phòng y tế để truyền dịch.”","Sau khi chắc chắn rằng mình đang ở trong phòng y tế, Diệp Ánh Du mới cau mày hỏi: “Tuyết Hân đâu rồi?”","Khi cô ngã xuống, cô nhớ bên cạnh mình có Tuyết Hân, hơn nữa còn có thấy giáo và những bạn học khác nữa, sao lại đến lượt Hàn Thiên Triết hơn cô một khóa lại cõng cô đến phòng y tế chứ?","Trong lòng Diệp Ánh Du lóe lên tia nghi ngờ, ánh mắt nhìn Hàn Thiên Triết mang theo một lớp phòng thủ.","Hàn Thiên Triết liếc qua cái cổ trắng như tuyết của cô, dừng lại trên xương quai xanh hơi lộ ra của cô: “Nghe nói em đã đi học trở lại, cho nên mới đến gặp em, tình cờ thấy em ngất đi. Đây là do duyên phận của chúng ta.”"]