[" ","Chương 121:","Lúc đầu, hai người nhận thấy không đúng, nhưng bởi vì không có thêm chỉ thị nên không tự tiện hành động. Nhưng khi Diệp Ánh Du bước ra từ văn phòng thì bị Hàn Thiên Triết cưỡng ép kéo về, bọn họ không dám do dự nữa, nhanh chóng chạy tới.","“Các anh đừng tới đây, nếu không tôi sẽ bóp chết cô ta.” Vẻ mặt Hàn Thiên Triết thay đổi, hai tay bóp cổ Diệp Ánh Du, uy hiếp nói.","Hai vệ sĩ cứ như vậy mà đứng nguyên tại chỗ, không dám tiến lên nữa, thực ra tình huống bây giờ của Diệp Ánh Du không tốt lắm, dường như lúc nào cũng có thể sẽ mất đi mạng sống.","Cô vốn có hơi chóng mặt, Hàn Thiên Triết vì sợ hãi mà dùng sức trên tay không nhỏ, đến mức trong phút chốc, hít thở cũng có vẻ khó khăn.","“Chúng tôi không động đậy, anh nhanh buông tay đi.” Một vệ sĩ trong đó quát lên.","Hàn Thiên Triết thấy bọn họ thật sự không cử động nữa, một tay nắm cổ Diệp Ánh Du, một tay khác kéo cánh tay cô, kéo người về phía sau.","Hai vệ sĩ tiến lên theo, nhưng bởi vì có chỗ kiêng dè, sửng sốt không dám rút ngắn khoảng cách. Nhưng cũng chú ý tới việc có thể cùng nhau tiến lên thay đổi hoàn cảnh trước mắt hay không.","Nhưng mà văn phòng lớn như vậy, Hàn Thiên Triết nhanh chóng đến trước bàn làm việc của mình, anh ta nhanh chóng kéo ngăn kéo ra, lấy một con dao gọt trái cây sáng bóng.","Tiêu rồi!","Đây là suy nghĩ chung trong lòng hai vệ Sĩ.","Lúc Hàn Thiên Triết dùng tay, bọn họ còn có cơ hội cứu người ra, mặc dù có thể sẽ làm Diệp Ánh Du bị thương.","Nhưng bây giờ…","Hai vệ sĩ nhìn nhau, nhất thời không thể phản ứng. Hàn Thiên Triết nhìn thấy ánh mắt bọn họ từ cứng đờ đến thất vọng, sau một lúc cười ha ha thì hung ác nói: “Các anh tránh ra cho tôi.”","“Đồ vô dụng!” Không đợi hai vệ sĩ lựa chọn, ngược lại lúc giằng co, giọng nói lạnh lùng khắc nghiệt của Nam Cung Hàn vang lên.","Anh liếc hai vệ sĩ một chút, giọng nói lạnh lùng: “Tự mình xuống dưới lãnh phạt” Sau đó ánh mắt liếc nhìn trên người Hàn Thiên Triết, trong mắt đen nhánh từ màu đậm chuyển sang màu nhạt, sự lạnh lếo càng ngày càng tăng.","“Thả cô ấy ra thì sống, không thả thì chết.”","Giọng nói Nam Cung Hàn không cao không thấp, lại khiến cho hơi thở Hàn Thiên Triết nháy mắt thở gấp, một đôi mắt của anh ta trộn trừng, sự do dự và sợ hãi lần lượt hiện lên.","Trong lúc vẫn còn đấu tranh, Nam Cung Hàn lại không cho anh ta thêm thời gian.","Tiếp nhận một cái cây Trương Thành bên cạnh đưa tới, anh cầm trên †ay vuốt vuốt, sau khi nhắm mắt lại thì nụ cười khát máu hiện ra: “Tôi tới giúp anh chọn lựa cho kỹ.”","Con dao gọt trái cây vắt ngang trên cổ trắng trẻo của Diệp Ánh Du càng dùng sức, tơ máu tràn ra, dường như có thể cảm giác được động mạch cổ đang đập, bởi vì mang tới cảm giác an toàn, khiến Hàn Thiên Triết khẽ thở ra, mới dám nhìn người đàn ông khí thế đáng SỢ.","Khẩu súng đã sớm nhấn nút cách âm rồi, cũng không phát ra tiếng vang lớn, dường như Nam Cung Hàn chỉ tùy ý khoa tay một chút, nhưng trong tiếng kêu đau đớn và tiếng kim loại bén nhọn rơi xuống đất của Hàn Thiên Triết thì đều đang báo hiệu viên đạn đã bay ra ngoài."]