[" ","Chương 23:","Đến lúc đó sẽ không giống như hôm nay, cho dù có phải nghiến răng nghiến lợi thì cô cũng phải vượt qua cửa ải này!","Nam Cung Hàn không thèm nhìn cô, bá đạo nói: “Cô ở lại đây, lúc này chuẩn bị kỹ càng hoàn thành, lúc đó mới được rời đi.”","“Anhl” Diệp Ánh Du bất mãn, phản kháng nói: “Chuyện này không được!","Mỗi ngày tôi đều phải trở về.”","Cô mà về trễ một chút là đã bị dì Mai lải nhải rồi, huống chỉ là cả đêm không về?","Nam Cung Hàn lạnh lùng nói: “Cô không có quyền nói không!”","Diệp Ánh Du thật sự không muốn cứ nhượng bộ như thế, cô cố gắng nói: “tôi muốn gọi điện thoại cho người nhà, bọn họ đồng ý thì mới được.”","“Cô vẫn là một đứa bé sao?” Nam Cung Hàn nhếch miệng châm chọc, sau đó khẽ gật đầu.","Diệp Ánh Du vui mừng, lập tức gọi điện cho dì Mai, trong lòng âm thầm cầu nguyện bà ta giống như bình thường, quát tháo cô nhanh chóng về nhà.","“Alo, dì Mai có đúng không ạ?” Sai khi điện thoại được kết nối, Diệp Ánh Du nói trước: “Tối nay tôi có thể không trở về không?”","Ánh mắt Nam Cung Hàn sắc bén, lạnh lùng nhìn cô đang chơi trò chơi chữ †rước mặt anh.","“Cái con nhóc chết tiệt kia!” Đầu tiên dì Mai muốn chửi mắng, đột nhiên nghĩ tới là cô đang hẹn hò với người bạn trai có tiền kia, thế là bà ta liền thay đổi giọng điệu: “Là muốn về muộn đúng không? Không có vấn đề gì, con muốn về trễ cũng được, không cần phải gọi báo cho dì đâu.”","Diệp Ánh Du nhíu mày, không muốn từ bỏ như thế: “Không phải, tôi có thể sẽ không quay về, không phải dì bảo mỗi ngày phải về nhà trước chín giờ tối sao?”","Dì Mai nằm trên ghế sopha, thay đổi tư thế: “Này, chuyện này làm sao có thể giống nhau được? Con cứ yên tâm đi chơi với bạn trai của con đi, hôm nào nhớ dẫn nó về nhà ra mắt.”","Trong mắt Diệp Ánh Du lóe lên tia tuyệt vọng, dưới ánh mắt cười như không cười của Nam Cung Hàn, cô nhỏ giọng nói: “Đã biết, vậy tôi cúp máy đây.”","Cô chán nản cất điện thoại vào túi, ngã ngồi lên ghế, ánh mắt đờ đân.","Đôi môi mỏng của Nam Cung Hàn khẽ câu lên, giọng nói mang theo chút nghịch ngợm: “Bạn trai?”","“Không, không phải!” Diệp Ánh Du nhìn anh, lắc đầu như trống bỏi: “Dì Mai hiểu lầm đấy, tôi sẽ giải thích rõ ràng với bà ta.”","Hừi có rất nhiều người uốn cầu anh làm bạn trai, trăm phương ngàn kế muốn gả cho anh, thế mà người phụ nữ này lại vội vàng phủ nhận!","Nam Cung Hàn híp mắt lại, ngưng trọng nhìn cô: “Ăn cơm!”","Thím Vân đúng lúc mang tới cho cô một bát cơm trắng óng ánh hương vị, ăn cùng với mười món ăn và một món canh, cơm tối của nhà họ Diệp rất phong phú, cô ăn đến không biết vị.","Sau khi ăn cơm xong, cô lại ngồi xem tỉ vi thêm hai tiếng, Diệp Ánh Du không khỏi mệt mỏi, dò hỏi thím Vân: “Thím Vân, phòng của em ở đâu?” Mặc dù lúc buổi chiều cô đã ngủ gần nửa ngày, nhưng tỉnh thần của cô còn lâu mới có thể nhẹ nhõm.","Thím Vân nhìn về phía Nam Cung Hàn, đợi anh ra hiệu.","Trái tim Diệp Ánh Du trầm xuống, chắc chắn trong biệt thự có không ít phòng khách, nhưng anh lại không sắp xếp phòng cho cô như mọi khi, như thế…","Một tia sáng chiếu qua đôi mắt đen như mực của Nam Cung Hàn, tự nhiên nói: “Cô ngủ với tôi.”","Quả nhiên, giống như cô suy nghĩ."]