[" ","Chương 87:","“Có sao? Chắc là do anh cũng quan tâm Diệp Ánh Du không kém gì em vậy đấy.’ Hàn Thiên Triết nói những lời này, ánh mắt vẫn cứ nhìn chăm chăm vào Diệp Ánh Du.","Ánh mắt của anh ta cũng quá mức trắng trợn, Diệp Ánh Du không tránh khỏi cảm giác ớn lạnh, buồn nôn liền chuyển chủ đề khác: “Hội trưởng, buổi chiều tôi sẽ đến văn phòng hội sinh viên để báo cáo. Rồi bù lại những thông tin mấy hôm nay còn thiếu sau đó sắp xếp chúng lại rồi gửi cho anh.”","Hàn Thiên Triết nghe vậy cũng không nói tiếp vê chuyện trước đó nữa, mỉm cười nói: “Vừa hay buổi chiêu hôm nay có cuộc họp chỉ bộ, thầy Lưu cũng sẽ tham gia đấy.”","Diệp Ánh Du gật gật đầu, sau đó liền kéo Hà Tuyết Hân nhanh chóng rời khỏi nơi đó. Trở lại lớp học, một tiết học còn chưa kết thúc, cô lại tiếp tục bị giảng viên kêu ra ngoài nói chuyện.","Chẳng qua cũng chỉ là những lời khuyên bảo và khuyên nhủ cô phải kiên trì, dù gia đình có khó khăn đến đâu thì hai năm còn lại cũng phải học cho xong. Nếu thực sự không thể thì vẫn còn khoản vay và trợ cấp cho sinh viên hoặc học bổng đại loại vậy. Giáo viên hướng dẫn cũng đã hướng dẫn Diệp Ánh Du hơn hai năm, nên cũng không tin rằng cô sẽ dễ dàng chấp nhận để người khác bao nuôi như vậy.","Buổi trưa, sau khi ăn xong, dưới gốc cây si ở phía nam sân vận động, Diệp Ánh Du đem những chuyện cô trải qua trong khoảng thời gian này kể hết với Hà Tuyết Hân nghe, hai người nói chuyện phiếm một hồi lâu, cũng sắp đến giờ buổi họp hội học sinh bắt đầu.","Diệp Ánh Du là đại diện cho sinh viên của mình, cô vội vàng chạy tới phòng họp, vừa bước vào văn phòng liền bị một vài người quen nhìn với ánh mắt soi mói vô cùng kỳ lạ.","Diệp Ánh Du cố gắng bình thản mỉm cười rồi ngồi xuống chỗ của mình. Thầy Lưu là người phụ trách của Hội sinh viên, thầy vừa bước vào là đã ném ngay một quả bom lớn cho cô.","“Trưởng ban Du, xét về tình hình không mấy tốt của em trong khoảng thời gian này, và ở một mức độ nhất định nào đó thì hội sinh viên học sinh lại là sự đại diện cho nhà trường….. Ngay bây giờ, có mười phút cho mọi người suy nghĩ, những ai đồng ý trưởng ban Du tiếp tục kế nhiệm thì giơ tay trái và những ai đồng ý sa thải thì giơ tay phải.”","Những người có quan hệ thân thiết một chút với Diệp Ánh Du thì họ bắt đầu nhỏ giọng bàn luận. Cảnh Minh là phó trưởng ban văn nghệ, cô ta không chút lưu tình liếc nhìn sắc mặt không mấy tốt của Diệp Ánh Du một cái, rồi tiến lại gần Hàn Thiên Triết, thấp giọng thì thâm gì đó.","Diệp Ánh Du trong khoảng năm phút đấy, đầu óc đều là một mớ hỗn độn. Danh tiếng của cô ở trường đã tệ đến mức này rồi sao? Trước giờ chưa từng có một vị ủy viên hội sinh viên nào bị cách chức trong hai tháng cuối của năm hai như vậy, và hậu quả sau đó là…","Trong những phút cuối cùng, khi cuộc thảo luận của mọi người dần dần dừng lại, Diệp Ánh Du mới từ từ hồi phục lại khả năng tư duy của mình.","Nhóm lên chính trên app truyện hola nhé! Thời gian trôi qua từng giây từng phút, cuối cùng thời gian cũng kết thúc.","Hàn Thiên Triết tiếp quản công việc đó, anh ta nói: “Bây giờ, xin mời mọi người giơ tay.”","Từng người từng người một giơ tay, Cảnh Minh lo lăng nhìn Diệp Ánh Du một cái rồi giơ tay trái lên.","Diệp Ánh Du nhận ra cánh tay của cô ta và nhìn cô bằng một cái nhìn mang đầy sự cảm kích. Nhưng lại không nhìn thấy vẻ mặt đầy sự ngạc nhiên của trưởng ban văn nghệ đang ngồi bên cạnh Cảnh Minh.","Kết quả nhanh chóng được đếm xong, con số là 1 : 1 Nếu lại phải bỏ phiếu thêm một lần nữa, thì lần này có lẽ là sẽ do chủ nhiệm và thầy Lưu trực tiếp bỏ phiếu quyết định.","Người giơ tay trái trở nên căng thẳng, họ đều là những người có quan hệ khá tốt với Diệp Ánh Du hoặc là người công nhận năng lực của cô ấy. Những người giơ tay phải cũng hồi hộp không kém gì, nếu Diệp Ánh Du tiếp tục hoạt động trong hội sinh viên, thì chắc chắn giữa bọn họ sẽ có những bất đồng khi cùng nhau làm việc.","“Mọi người hình như đã quên rồi, vừa nấy tôi chỉ lo đếm số liệu thống kê mà quên chưa giơ tay bình chọn.”"]