[" ","Chương 85:","Đầu lưỡi mạnh mẽ và linh hoạt của Nam Cung Hàn lướt qua răng cô, trêu chọc qua lại…","Môi và lưỡi đan vào nhau, đấu tranh trong đôi mắt trong veo của Diệp Ánh Du dần lắng xuống, một màu sương mù ẩm ướt hiện ra.","Cô bắt đầu thở dốc, khi cảm giác ngột ngạt lan tràn vào não thì cô chợt bừng tỉnh! Cô không có sức giãy giụa, không tìm được cách nào khác liên đập lên tay Nam Cung Hàn một cái.","Trong lúc đó, đường cong và nhiệt độ của người đàn ông từ bàn tay truyền đến khiến làn da ửng hồng của cô trở nên đỏ hơn.","Khi Diệp Ánh Du nghĩ rằng cô sẽ chết do nghẹt thở, Nam Cung Hàn cuối cùng cũng chịu buông cô ra, cô thở một cách nặng nhọc để xoa dịu trái tim đang đập mạnh như trống võ liên hồi.","Các tế bào trong cơ thể Nam Cung Hàn vẫn đang làm âm† đòi hỏi anh đem người trước mặt ăn đến xương cốt không còn mới dừng lại.","Tuy nhiên, anh lại cau mày nhìn chằm chăm vào bàn tay của Diệp Ánh Du Bàn tay vẫn thon thả, làn da trên mu bàn tay trắng nốn tỉnh xảo, móng tay tròn, hồng hào, khỏe đẹp. Tuy nhiên, trong lòng bàn tay của cô lại có rất nhiều vết chai sạn, đặc biệt là gân khớp xương, cảm giác trực tiếp truyền đến anh thông qua tiếp xúc giữa hai người.","Diệp Ánh Du lo lắng anh sẽ tiếp tục, sau khi lấy lại bình tĩnh liền vội vàng đẩy anh ra, cố gắng tránh xa, Nam Cung Hàn buông cánh tay cô.","Giọng anh có chút mất tự nhiên: “Cô đi học về thì làm ba bữa cơm, còn việc dọn dẹp để cho thím Vân làm đi.”","Diệp Ánh Du kinh ngạc nhìn anh: “Tôi thật sự có thể đi học mà không cần dọn dẹp?”","Nam Cung Hàn hất cằm: “Cô chỉ cần dọn về phòng ngủ của tôi, những thứ này đều không cần.”","“Nếu anh không chạm vào tôi, thỏa thuận này còn cân nhắc sao?” Diệp Ánh Du nghi ngờ hỏi, trong mắt cô hiện lên tia sáng.","Nếu Nam Cung Hàn không ép cô làm bất cứ điều gì thì việc chuyển về phòng ngủ không phải là điều không thể. Coi như tình mẹ của cô tràn trề, xót thương đứa con lớn mồ côi mẹ từ nhỏ.","“Tôi sẽ không chạm vào cô.” Nam Cung Hàn khẳng định, giọng nói tuy lạnh lùng nhưng lại tạo cho người ta sự tin tưởng rất lớn.","Nếu anh muốn người phụ nữ này, chỉ cần mở miệng và trực tiếp làm…Cô rõ ràng vô cùng nhạy cảm, lại còn phù hợp với anh như thế, anh cơ bản không cần phải làm gì cả.","Nhóm lên chính trên app truyện hola nhé! Ánh mắt của Nam Cung Hàn hơi lóe lên, trong lòng nghĩ như vậy, vẻ mặt anh càng thêm đáng tin.","Phòng bị của Diệp Ánh Du tiêu tan: “Như vậy là tốt rồi.” Chỉ cần anh ta không chạm đến cô, không phải chỉ là nằm chung trên một chiếc giường sao thôi sao? Trước đây, cũng không phải cô chưa từng nằm qua.","Cô tự an ủi mình trong lòng, chỉ cần thả lỏng điểm mấu chốt một chút, chúng ta sẽ ngày càng tiến gần hơn đến đích.","Nam Cung Hàn nhận được sự đồng ý của cô liền ngay lập tức ôm cô trở lại phòng ngủ trên tâng hai.","Thân thể Diệp Ánh Du đột nhiên bị nhấc lên khỏi mặt đất như một công chúa, cô kêu lên một tiếng: “A, anh buông tôi ra, tôi sẽ tự đi!” Cô vừa vùng vây vừa nói, cố gắng dùng sức mình nhảy xuống.","Nam Cung Hàn khịt mũi, giọng nói lập tức trở nên khàn khàn, hứng thú không thể kìm nén mà hiện ra: “Đừng nhúc nhích.”","Diệp Ánh Du giật mình, cảm nhận một số thay đổi trên cơ thể cả hai, cô sững sờ sợ hãi, thậm chí trong tiềm thức còn thở chậm lại: “Anh thả tôi xuống!” Đặt cô xuống, cả hai người đều sẽ cảm thấy dễ chịu hơn."]