[" ","Chương 148:","Khóe mắt Diệp Ánh Du lộ ra tia sắc sảo, ánh mắt lạnh lẽo: “Phiền cô hiểu rõ sự việc đi đã rồi hãng nói, đừng có cắt câu lấy nghĩa, xuyên tạc sự thật, đừng có nói bậy bạ trước mặt người khác!”","Triệu Hân tực giận đến lệch cả mũi, ném điện thoại lên bàn: “Cẩm Hằng, cô nhìn bài post, xem rốt cuộc cô ta có phải là loại phụ nữ lăng loàn hay không!”","Diệp Ánh Du liếc xéo cô ta một cái, giọng điệu sắc bén: “Cô Triệu Hân, bài post này là do tôi đăng, cô hiểu rõ hơn tôi hả?”","Lúc Diệp Cẩm Hằng đang xem bài post, Triệu Hân vô cùng tức giận mà nói: ‘Cô không xứng đứng bên cạnh cậu Hàn, biết điều thì nhanh chóng đóng gói cút khỏi cho tôi, nếu không tôi sẽ làm cho cô không chịu đựng được đâu!”","“Tôi chống mắt lên chờ đây.” Giọng nói Diệp Ánh Du lạnh lùng mang theo chút tức giận, vừa dứt lời, liền đi đến bên cạnh cửa phòng làm việc, không thèm nhiều lời với cô ta.","“Hừ, đi ra xa thế làm cái gì? Tôi là thấy cô chột dạ rồi!” Triệu Hân hung dữ nói, “Nhanh nhanh cút khỏi bên cạnh người cậu Hàn của tôi, nếu không tôi sai người đánh chết cô!”","Diệp Ánh Du trợn mắt trắng: “Cô Triệu Hân, có bệnh thì phải chữa, ngàn vạn lần không được giấu bệnh đâu.”","“Cô, cô có ý gì hả?” Triệu Hân võ mạnh xuống bàn, hung ác mà trừng cô.","Lúc này Diệp Cẩm Hằng cũng đã xem qua bài post, hiểu đôi chút sự việc, mở miệng nói: “Hân Hân, cô đừng làm loạn nữa. Chuyện này thực sự là Ánh Du là người bị hại mà.”","Diệp Ánh Du khẽ gật đầu, tặng cô ấy một ánh mắt cảm ơn. Mặc dù cô không cần sự ủng hộ của Diệp Cẩm Hằng, nhưng so sánh với Triệu Hân cố tình gây rối, không phân biệt được đúng sai, cô lại có thiện cảm với Diệp Cẩm Hằng hơn.","Diệp Cẩm Hằng cúi đầu tiếp tục đọc bài post, khá thấy hứng thú với nội dung của bài post, nhất là vướng mắc tình cảm của Diệp Ánh Du và Nam Cung Hàn, cô lại càng hứng thú.","Triệu Hân không hài lòng với việc cô ấy phản lại, nhưng mà nhà họ Triệu ở thành phố N chỉ đứng hàng hai, không thể chống lại nhà họ Diệp. Sau khi Diệp Cẩm Hằng nói, cô ta không dám cãi lại.","Chị mở miệng lầm bầm vài từ, cũng không có tranh cãi nữa.","Một lát sau, cửa phòng làm việc được mở ra, Nam Cung Tươc đi ra ngoài với Diệp Châu Tuấn, trợ lí đi theo cách sau hai người ba bước.","Ánh mắt Nam Cung Hàn sắc sảo nhanh chóng nhìn thấy Diệp Ánh Du, lạnh lùng nhìn cô một cái, rút lại ánh mắt đang nhìn vào Triệu Hân.","Triệu Hân nhìn chằm chằm vào anh, vứt mặt mũi đi mà lên tiếng nói: “Cậu Hàn, tôi đặt cơm ở đối diện rồi, anh ăn thử một chút, chúng ta cùng nhau ăn!”","Nam Cung Hàn nghiêng người tránh khỏi, lạnh lùng nói: “Tránh rai”","Triệu Hân nghe nói hôm nay anh đến Diệp Ánh, mới đặc biệt đi qua đây.","Làm sao mà cam tâm bỏ cuộc như vậy được, cô ta bám sát theo, dũng cảm mà kéo lấy ống tay áo của Nam Cung Hàn: “Cậu Hàn, đừng như thế mà, người ta muốn ăn cơm với anh cơ, nhé…”","Cánh tay Diệp Ánh Du run lên, bị Nam Cung Hàn liếc qua, tranh thủ thời gian đứng vững.","Mắt nhìn mũi, mũi nhìn trong lòng, không ai để ý đến hai người họ nữa.","Phía bên Diệp Châu Tuấn, sau khi ân cần thăm hỏi em gái xong, bị âm khí của Nam Cung Hàn làm cho u uất. Bàn tay to của anh ta đặt trên đầu Diệp Cẩm Hằng vuốt vuốt: “Em lại nấu cơm cho anh rồi?”","Diệp Cẩm Hằng gật gật đầu, mong đợi nhìn anh ta, trong mắt tràn ngập vẻ khen em đi, khen em đil Đầu tiên Diệp Châu Tuấn cười cười, sau đó, sau đó mặt trầm xuống, dặn dò: “Lần này xem như xong, lần sau không cần làm vậy nữa. Anh ăn ở trong phòng ăn công ty liền tốt rồi, không cần làm phiền em như vậy.”","Cô em gái này của anh chỗ nào cũng tốt, chỉ là quá cẩn thận từng li từng tí."]