[" ","Chương 158:","“Anh Toàn, có thể cho tôi một phần tài liệu liên quan tới việc khai thác đầu tư mảnh đất khu thành phố cũ kia không?” Cô đi tới bàn làm việc của Trân Minh Toàn, dò hỏi: “Phần tài liệu đó của tôi rơi trong phòng làm việc của tổng giám đốc, không tìm được nữa.”","Diện tích của khu thành phố cũ rất rộng, cô nhi viện chỉ là một phần trong đó, lại nằm ở giữa. Nếu Nam Cung Hàn đã chọn rồi, với hiệu suất của tập đoàn Nam Cung chắc chắn đã đăng báo, sao cô có thể không lo?","Trần Minh Toàn biết cô muốn phần tài liệu nào, ánh mắt lóe lên: “Tôi phải hỏi tổng giám đốc một chút.”","Diệp Ánh Du cau mày: ‘Không thể không hỏi sao?” Nếu bị Nam Cung Hàn biết, khả năng cô có được phần tài liệu sẽ hơi nhỏ.","Trần Minh Toàn cười nhìn cô, cũng không nói lời nào.","Diệp Ánh Du nắm chặt tay: “Tôi có thể tự đi hỏi không?” Cho dù khả năng là nhỏ, cô cũng phải cố gắng tranh thủ.","Tự mình lên có thể linh hoạt hơn một chút, so với việc đợi kết quả từ Trần Minh Toàn thì tốt hơn.","“Có thể.” Trần Minh Toàn gật đầu, chân thành chỉ vào một cái hộp quý giá bên trong ngăn kéo bên cạnh mình: “Cô có thể pha một ly cà phê mang vào.”","“Cảm ơn.” Diệp Ánh Du nghe theo ý kiến của anh ta, cầm bột cà phê đã xay xong đến phòng trà.","Một dáng người xinh đẹp, vóc người đầy đặn xuất hiện sau lưng cô.","Diệp Ánh Du nhận thấy có người đến, lùi sang bên cạnh nhường vị trí cho người kia lấy nước sôi.","“Chào cô, tôi là Tống Tử Hàm, là là thư ký cấp một của tổng giám đốc.”","Tống Tử Hàm cố ý nói ra thân phận của mình, trong nhóm thư ký chia làm ba cấp, ngoài Trần Minh Toàn ra thì người cùng cấp với cô ta chỉ có ba người.","Thân thể bị đụng một cái, bột cà phê rơi xuống mặt bàn, Diệp Ánh Du nhíu mày, liếc nhìn cô ta, thản nhiên nói: “Chào chị, tôi tên Diệp Ánh Du, hiện nay đang đi học việc với anh Toàn.”","Cô nói xong, tìm một cái ly, gạt bột cà phê bị rơi ra vào, ném vào thùng rác bên cạnh.","Tống Tử Hàm không chịu nổi Diệp Ánh Du nhìn cô ta như vậy, trừng mắt liếc cô: “Vẫn còn đang học việc với anh Toàn à.” Cho dù là giọng nói hay là ngôn ngữ đều lộ ra sự khinh bỉ nông đậm.","Diệp Ánh Du vẫn đang suy nghĩ tới việc làm thế nào lấy được phần tài liệu từ tay Nam Cung Hàn, không phát hiện ra địch ý của cô ta: ‘Đúng vậy, về sau mong được chỉ bảo nhiều hơn.”","Tống Tử Hàm nghẹn lại, như năm đấm của mình rơi vào không khí vậy. Cô †a cười xinh đẹp, chỉ vào ly cà phê nói: “Cô pha cho tổng giám đốc phải không?","Anh ấy thích không thêm đường.”","Diệp Ánh Du nhìn cô ta một cái, không có nhiều lời: “Cám ơn chị Tống.","Nếu như chị không rót nước nóng, phiền chị nhường đường một chút.” Cô từng đưa cà phê mấy lần cho Nam Cung Hàn, cho tới bây giờ chưa từng thấy người đàn ông kia uống cà phê đắng bao giờ.","Tống Tử Hàm cho là cô ta nghe theo lời đề nghị của mình, cầm chiếc cốc hình con công màu tím trắng rời đi.","Diệp Ánh Du nhíu mày, rót nước nóng, pha cà phê xong liền bưng đến phòng làm việc của tổng giám đốc.","“Cốc cốc cốc” Ba tiếng gõ cửa có quy luật vang lên, Nam Cung Hàn nói: “Vào đi.”","| “Tổng giám đốc, cà phê ạ.’ Diệp Ánh Du đi tới trước bàn làm việc của anh, đặt cà phê xuống, nhìn Nam Cung Hàn đang vùi đầu vào đám tài liệu, không thể không mở miệng nhắc nhở."]