[" ","Chương 131:","Vùng da lộ ra ngoài, bao gôm cả mặt và cổ, đều bị bầm tím, hoặc bị cào, bị đấm. Quần áo trên người xộc xệch, đầy bụi, còn có thêm hai dấu chân, cảm thấy cực kì lạc lõng.","Diệp Ánh Du mím môi cố gắng chịu đựng cơn đau nhức ở mắt, sau khi cảm ơn bác bảo vệ, cô định đi vào trong trường.","Một bác bảo vệ lớn tuổi ngăn cô lại: “Cô gái, hay là cô đừng đi vào, nhân lúc bây giờ ít người qua lại, đi nhanh đi.”","Diệp Ánh Du siết chặt ngón tay, không thể tin nổi ý của nhân viên bảo vệ: “Chú à, chẳng lẽ có nhiều người vì Hàn Thiên Triết mà tìm phiền phức với cháu lắm sao?”","Một người khác trông trẻ hơn chen vào: “Hàn Thiên Triết đó là người nổi tiếng trong trường, có biết bao nhiêu cô gái yêu thầm, bây giờ cô đã tống người †a vào tù rồi, cho nên là, cô hiểu đó …”","“Đi nhanh đi, đến lúc đông người quá, chỉ vài người chúng tôi cũng không ngăn cản được” Bác bảo vệ vần tiếp tục khuyên.","Diệp Ánh Du không ngờ rằng hoàn cảnh của cô ở trường lại trở nên tồi tệ như vậy, chuyện cô được bao nuôi trước đây chỉ là bị người khác chế giễu, vậy mà giờ lại bị đánh!","Cô nghiến răng: “Nhưng mà, cháu thật sự có chuyện phải đến trường.”","“Bọn họ đến rồi, cô đi nhanh lên.”","Bảo vệ trẻ tuổi đẩy cô.","Diệp Ánh Du cũng nhìn thấy các cô gái đang tiến đến một cách dữ dội ở phía xa, nhiều hơn mấy lần so với những người vừa rồi, có lẽ vẫn còn nữa.","Khi họ hợp lại với nhau, không chỉ trở nên táo bạo hơn mà còn bị lây nhiễm cảm xúc từ người khác, trở nên cực đoan.","Diệp Ánh Du biết rằng cô không cãi lý với những người này, vì vậy cô chỉ có thể tránh đi.","Cũng may tài xế tãi chở cô tới vẫn chưa rời đi, Diệp Ánh Du vội vàng ngồi vào: “Bắc tài, mau lái xe đi.”","Có thể nói chú tài xế là người đã chứng kiến toàn bộ sự việc vừa rồi, vừa than thở rằng sinh viên nữ trường đại học N lại có lúc điên cuồng như vậy, liền nhấn ga phóng xe đi thật nhanh.","Sau khi rời đi xa, ông ta mới tò mò hỏi: “Người đẹp, nhìn cô thật thà như vậy, làm sao có thể gặp phải phiền toái lớn như vậy?”","Diệp Ánh Du dựa vào ghế một cách bất lực, không muốn trả lời.","Một lúc sau, chú tài xế lại hỏi: “Cô như thế, sau này còn học được ở trường đó không?”","Chuyện này là quá nguy hiểm!","Diệp Ánh Du cắn môi, một lúc lâu sau mới bình tĩnh lại: “Chú ơi, chú cho cháu yên tĩnh một chút được không?”","“Được được được.” Bác tài quay đầu không dám hỏi nữa.","Khoảng mười phút sau, ông chú tài xế dừng đèn đỏ quay lại nói: “Người đẹp, cô ngủ chưa? Còn một câu hỏi za”","nữa.","Diệp Ánh Du vươn tay che mắt, yếu ớt nói: “Làm sao vậy?”","“Cô muốn đi đâu vậy? Tôi chỉ đi dạo quanh thành phố thế này thôi đó?”","Diệp Ánh Du im lặng một lúc, khi tài xế lái xe đến ngã tư tiếp theo, cô nói khẽ: “Đi đến trại trẻ mồ côi Nắng Mai.”"]