[" ","Chương 156:","Diệp Ánh Du quay đầu lại, không muốn cùng anh ta nói về chủ đề ngớ ngẩn này.","Lê Hiểu Vũ chống một tay lên bàn, cúi người về phía trước, buồn cười nói: “Tôi nói với Hàn một tiếng, em theo tôi thế nào?”","“Đùa à?” Diệp Ánh Du quay đầu, dùng ánh mắt lạnh lùng nhìn thẳng vào anh ta: “Trò đùa này chẳng buồn cười chút nào.” Cho dù giải quyết xong chuyện của cô nhi viện, cô cũng sẽ không để cho mình từ miệng cọp sáng đến miệng của con sói.","Lê Hiểu Vũ lắc ngón tay: ‘KHÔNG!","KHÔNG, xin hãy tin tôi, tôi có thể thưởng thức vẻ đẹp của cô Du.” Anh ta đưa ngón tay về phía trước và di chuyển về phía những sợi tóc của Diệp Ánh Du.","Diệp Ánh Du đột nhiên hất tay anh †a ra, dùng sức trừng mắt nhìn anh ta, nhất thời không nghĩ ra nên nói gì để bày tỏ cảm xúc của mình.","“Cô làm sao vậy?” Xa gân có một giọng hỏi trâm đục vang lên, hai người cùng lúc quay đầu lại nhìn thấy Nam Cung Hàn sải bước đi tới.","“Hàn, cậu đã về rồi.” Lê Hiểu Vũ hờ hững thu tay lại và mỉm cười chào. Diệp Ánh Du mím môi không nói lời nào.","Nam Cung Hàn đến bên bàn, ngồi xuống giữa hai người họ, liếc nhìn cô một cái, sau đó nhìn về phía Lê Hiểu Vũ, ghét bỏ nói: ‘Cậu không có việc gì sao mà chạy đến chỗ tôi làm gì?”","Một nụ cười thâm thúy hiện lên trên khóe môi Lê Hiểu Vũ: “Nhìn người đẹp đi” Chuyến đi của anh ta thực sự không vô ích. Nhìn người đẹp thì không nói, nhưng cũng xác định được suy đoán của mình.","Nam Cung Hàn hừ lạnh một tiếng, mạnh mẽ ôm lấy Diệp Ánh Du trong tay, hơi hất cằm lên: “Dàn bạn gái của cậu không dưới hai con số còn chưa đủ nhìn sao?”","Lê Hiểu Vũ suy sụp: “Mẹ kiếp, đừng nói nhảm! Bạn gái của tôi còn không có hai người bạn gái.” Có đúng là anh em không thế? Người đẹp đang ở trước mặt mà.","“Ánh Du, tôi nghiêm túc đấy, em nghĩ sao về tôi… Anh ta còn chưa nói xong đã bị Nam Cung Hàn dùng dao mổ phi tới, anh ta ngừng nói và nghe thấy tiếng đuổi khách.","“Ở đây không có bữa trưa của cậu, đi càng sớm càng tốt.” Nam Cung Hàn véo ngón tay, khó chịu.","Lê Hiểu Vũ sao có thể muốn rời đi?","Anh ta chớp chớp đôi mắt đào hoa, rạng rỡ nhìn Diệp Ánh Du: “Không sao đâu, sắc đẹp có thể làm no cơm…”","Lời còn chưa nói xong, Trương Thành đột nhiên xuất hiện, xốc cổ áo lên cầm lên: “Cậu Hiểu Vũ, mời đi.”","C “Tôi đi đây, Hàn, cậu có hay không ó làm chuyện này?” Lê Hiểu Vũ tròn mắt kinh ngạc, nhìn Nam Cung Hàn.","Nếu không có chỉ thị của anh, Trương Thành đâu dám làm chuyện này?","ñ Nam Cung Hàn trực tiếp lạnh lùng hìn anh ta: “Cút đi, sau này tôi không ở đây, cậu ta không được phép vào.”","“Vâng ạ.” Trương Thành nghiêm túc thi hành nhiệm vụ, lôi kéo người đi.","Lê Hiểu Vũ nhận ra chuyện mình rời đi là không thể cứu vấn được, vì vậy anh †a kéo khóe miệng không nói lên lời, n S hìn Nam Cung Hàn một cái nhìn ‘vì ắc quên nghĩa”, nói với Trương Thành: “Tôi tự đi.","= n Trương Thành buông tay, anh ta sửa ang quần áo nhàu nát, buộc phải rời đi.","Diệp Ánh Du nhìn tất cả những thứ ày với đôi mắt lạnh lùng, khi Lê Hiểu Vũ biến mất trong góc, cô khó nhọc | g9 iấy dụa: “Buông tôi ral”"]