[" ","Chương 82:","Hàn Thiên Triết nhìn cô ta chằm chằm băng ánh mắt nghi ngờ: “Hôm đó khi dì Mai của cô ấy đang làm ầm ï ở trường, thì có người nhìn thấy cô đi ngang qua.”","Cảnh Minh nghe anh ta nói vậy thì cảm thấy nhẹ nhõm: “Em có đi ngang qua chỗ đó, bởi vì lúc đó em cũng đang đi đến văn phòng trên lầu ba, nên đi ngang qua thôi. Chỉ vì chuyện này mà anh định mang cái tội danh này đặt vào người em sao?” Đôi mắt cô ta tràn đây nỗi buồn, lùi lại một bước rồi đặt câu hỏi.","Hàn Thiên Triết ấn ấn mũi: “Tôi tạm thời tin cô, sau này đừng làm chuyện gì tổn thương đến Diệp Ánh Du đấy, nếu không tôi sẽ không tha cho cô đâu!”","Cảnh Minh vì lời đe dọa cuối cùng của anh ta, vịn vào tường rồi từ từ khụy xuống đất. Hàn Thiên Triết cúi đầu xuống nhìn cô ta một cái, rồi mở cửa rời đi.","“Diệp Ánh Du, Diệp Ánh Du, tôi hận cậu, tôi phải làm sao đây ….’ Một tia sáng đầy màu sắc oán hận nồng đậm lóe lên trong mắt Cảnh Minh, vài phần dường như là bản chất.","Diệp Ánh Du đã mang hết phần việc dọn dẹp buổi trưa làm xong xuôi hết, nhân lúc còn dư dả thời gian, quay về phòng sạc điện thoại rồi bật máy lên, sau khi thấy không có cuộc gọi nhỡ hay tin nhắn nào, thì đi làm bánh trứng.","Lúc này, Cảnh Minh gọi điện thoại tới. Cô hơi ngạc nhiên hỏi: “Có chuyện gì sao?”","Cảnh Minh dùng giọng điệu dịu dàng thường ngày đáp: ‘Không có chuyện gì nghiêm trọng đâu, chỉ muốn xem trạng thái tinh thần của cậu trong hai ngày qua như thế nào, bây giờ nghe ra có vẻ ổn đấy.”","Diệp Ánh Du nằm xuống giường: “Cậu cũng nghe tin đồn đó rồi à?”","“Tớ, Diệp Ánh Du, đừng hiểu lầm nha, tớ, tớ chỉ là……”","Diệp Ánh Du nói trước: “Tớ biết cậu chỉ muốn an ủi tớ, cám ơn nha. Không hổ là người bạn đồng hương từ nhỏ.”","Nụ cười trong giọng nói của cô, khiến đôi mắt bình tính của Cảnh Minh hiện lên một chút oán hận: “Ừm, biết cậu không có chuyện gì, thì tớ yên tâm rồi. Những tin đồn, cùng lắm là trong vòng hai ngày sẽ biến mất thôi, đến lúc đó chắc là có thể đến lớp rồi đấy.”","“Được rồi, tớ biết rồi, cảm ơn.” Diệp Ánh Du thực lòng chân thành nói câu cảm ơn, và cảm giác của cô đối với Cảnh Minh cũng tốt lên rất nhiều. Cô cũng nghĩ thêm là mình sẽ làm thêm một vài chiếc bánh trứng cho Nam Cung Hàn, để anh cho cho cô đi đến lớp.","Dù sao thì việc dì Mai đến trường làm náo loạn, đã hơn hai ngày rồi, nhân vật chính là cô mà còn không xuất hiện nữa thì e rằng những người ở trường học sẽ xem nó là thật mất!","Diệp Ánh Du tuyệt đối không bao giờ để điều này xảy ra. Sau khi cân nhắc, cô lại gọi điện thoại về nhà, nhưng không ai trả lời, còn định gọi lại lần nữa, thì thím Vân đã đến gọi cô nhắc tới giờ đi làm bữa trưa rồi.","Trong ba ngày liên tiếp, Diệp Ánh Du rất nghiêm túc nấu nướng, môi ngày nhất định không được thiếu món bánh trứng. Dọn dẹp vệ sinh còn sạch sẽ gọn gàng hơn cả những người giúp việc được đào tạo chuyên nghiệp.","Vào buổi tối, khi Diệp Ánh Du lại mang một đĩa bánh trứng thơm ngon vàng giòn đến cho Nam Cung Hàn, tuy là anh đó giờ đều thích món bánh này, cũng không vui vểnh môi lên.","“Ba ơi, ba sao thế?” Giọng nói non nớt của Nam Cung Lăng phát ra từ máy tính. Diệp Ánh Du ngạc nhiên. Anh ấy lại nói chuyện điện thoại video với con trai à? Thực sự là rất thường xuyên luôn đấy.","Nghĩ đến đó là một đứa trẻ có khuôn mặt thanh tú và dễ thương, cô đi vòng qua bên cạnh Nam Cung Hàn, nhìn thấy một đứa trẻ tóc đen và mắt đen đang ngồi trên tấm thảm lông cừu, hai bàn tay nhỏ mỗi tay cầm một bàn chân trắng nõn mềm mại, dễ thương muốn bùng nổi Đôi mắt của Nam Cung Lăng sáng lên khi nhìn thấy cô: “Dì xinh đẹp.”","“Con còn nhớ dì à?” Diệp Ánh Du ngạc nhiên hỏi. Rõ ràng trước đây cô mới chỉ gặp đứa trẻ này có một lần, thời gian còn chưa đầy hai phút, hơn nữa còn qua video. Không lẽ là khi gặp người nào bé cũng sẽ gọi là dì xinh đẹp hả?"]