[" ","Chương 112:","Về phần Nam Cung Hàn, cô không thể cầu cứu anh ta, cũng không muốn đem chuyện bé xé ra to, càng không muốn gây thêm phiền phức cho bản thân, hơn nữa cô không muốn cúi đầu trước Nam Cung Hàn thêm một lân nữa!","“Tuyết Hân, đừng lo lắng về chuyện này, tớ sẽ nói chuyện với chủ nhiệm lớp.” Nếu ngay cả thây ấy cũng không thể giải quyết được, cô sẽ đến gặp thẳng Hiệu trưởng!","Diệp Ánh Du quyết định xong liền đi nhanh. Mặt cô vẫn tái nhợt nhưng khí chất của cô đã thay đổi hoàn toàn.","“Tớ đi cùng cậu.” Hà Tuyết Hân kiên định nói. Trước khi Diệp Ánh Du phản đối, cô ấy liền giành nói trước: “Chúng ta là bạn tốt, tớ tất nhiên là muốn đi cùng cậu. Nếu cậu từ chối tớ thì tớ sẽ tự đi một mình!”","Diệp Ánh Du lau đôi mắt nóng ẩm rồi gật đầu: “Được!” Nhưng trong lòng cô đã quyết định sẽ xin nói chuyện riêng vào lúc đó, để Tuyết Hân không để lại ấn tượng xấu cho lãnh đạo nhà trường.","Văn phòng lãnh đạo của trường Đại học Hồ Chí Minh được trang trí thống nhất trong một tòa nhà theo phong cách châu Âu. Diệp Ánh Du vững vàng bước đến Văn phòng của Chủ nhiệm nhưng khi sắp đến nơi thì bị ngăn lại.","“Tránh ra!” Hà Tuyết Hân thản nhiên nói: “Chó ngoan không cản đường.”","“Chúng ta làm một thỏa thuận đi.”","Hàn Thiên Triết một tay chống lên tường, anh ta làm như thể không nghe thấy cô ấy nói mà nhìn chằm chằm vào Diệp Ánh Du.","“Chúng ta không có gì để nói chuyện.” Diệp Ánh Du lạnh lùng từ chối.","Cho dù trong lòng cô đã có chút suy đoán cái gọi là thỏa thuận của Hàn Thiên Triết chắc chắn có liên quan đến việc cô bị đuổi học nhưng cô cũng không muốn nói chuyện với người này quá nhiều.","Hàn Thiên Triết không từ bỏ: “Em không hề bị Nam Cung Hàn bao nuôi đúng không?”","“Mẹ nó, anh có ý gì? Có biết nói chuyện không hả” Hà Tuyết Hân trừng mắt nhìn anh ta.","Diệp Ánh Du cũng nhíu mày thật chặt, cô thản nhiên nói: “Chuyện này không liên quan gì đến anh, tránh đường!”","Ánh mắt Hàn Thiên Triết hiện lên vẻ ẩn ý: “Em bán thân thể của mình cho anh ta đúng không?!”","Diệp Ánh Du nhìn anh ta lạnh lùng: “Có đúng hay không đều không liên quan gì đến anh, anh mau tránh ra!”","“Anh không đấy!” Hàn Thiên Triết đẩy Hà Tuyết Hân đang chuẩn bị đi về phía trước và đe dọa: “Nếu em ngủ với anh một đêm, anh sẽ giúp em xin lãnh đạo trường bỏ qua xử phạt và rút thông báo của Hội sinh viên, em thấy thế nào?”","Ánh mắt anh ta quét qua quét lại đường cong trên người của Diệp Ánh Du, trong mắt không che giấu được dục vọng.","Diệp Ánh Du bình tĩnh nói: “Anh tránh ra.” Cô không hề cảm động vì lời nói của anh ta.","“Hóa ra là anh cố ý, đúng là đồ hèn hạ, đáng khinh bỉ! Anh không sợ tôi sẽ nói với lãnh đạo nhà trường về hành vi vô liêm sỉ của anh…” Hà Tuyết Hân tức giận, đang nói đến nửa chừng thì bị Diệp Ánh Du siết chặt tay một cái nên cô ấy đột nhiên phản ứng lại.","Loại chuyện này lời nói của cô ấy chẳng qua chỉ là một phía, nếu Hàn Thiên Triết không chịu lên tiếng thì cũng chẳng có ích gì. Cô đỏ mặt một lúc, nhìn anh ta chăm chằm nhưng cũng không nói gì nữa.","Trong mắt Hàn Thiên Triết hiện lên sự tức giận, anh ta hung hăng nói: “Diệp Ánh Du! Em đừng có mà không biết xấu hổ, tự coi bản thân vẫn còn trong sạch!”","Ngày hôm đó ra ngoài đường, anh ta nhìn thấy rõ ràng Nam Cung Hàn ôm chặt cô trong lòng ở trong chiếc Rolls-Royce đó…","Cho dù lúc đó không có chuyện gì xảy ra thì sau khi cô ta rời đi cùng Nam Cung Hàn, chắc chắn sẽ không còn trong sạch!"]