[" ","Chương 45:","Diệp Ánh Du lại phải vào bếp bận rộn nấu cơm. May mắn thay, cô cũng không phải là người duy nhất nấu bữa tối mà vân còn có một đầu bếp khác phụ cùng.","Bữa tối vẫn là tám món ăn mặn và một món canh, lần này Diệp Ánh Du không làm sai nữa. Ngược lại, cô chọn ra ba món mà Nam Cung Hàn thích ăn, chọn ra ba món nấu ăn sở trường của cô.","Lắng nghe lời khuyên của mọi người luôn là thế mạnh của cô từ trước đến nay, sau khi Diệp Ánh Du nghiêm túc cân nhắc đề xuất của thím Vân, cô quyết định chấp nhận thử làm nó.","Sau khi Nam Cung Hàn ngồi xuống, bữa tối cũng được dọn ra. Đầu tiên anh bưng lên một bát canh chim bồ câu, dùng thìa nhấp một ngụm, hơi nhướng mày, rồi cũng ăn hết bát canh đó.","Thím Vân ở bên cạnh cười tươi nói: “Cô Du làm món canh chim bồ câu này.","Cô ấy đã dành rất nhiều thời gian để làm nó.”","Nam Cung Hàn nhướng mày tỏ vẻ ngạc nhiên liếc nhìn Diệp Ánh Du, khi nhìn thấy sự mong đợi trong mắt cô, anh nhẹ nhàng nói: “Mùi vị không tôi, tiếp tục phát huy.”","Diệp Ánh Du có chút thất vọng, nhưng giọng điệu đỡ nghiêm nghị của Nam Cung Hàn đã mang đến cho cô một tia hy vọng khác.","Trong hai ngày tiếp theo, cô đều đi theo Nam Cung Hàn, dốc hết tâm sức để dọn dẹp và nấu nướng. Diệp Ánh Du có thể cảm thấy thái độ của Nam Cung Hàn đối với cô cũng đã dịu đi rất nhiều.","Trưa ngày hôm thứ ba, sau bữa ăn Diệp Ánh Du bưng một đĩa hoa quả được trang trí đẹp mắt, không chỉ có hình dáng bắt mắt mà những món hoa quả trên đó cũng rất hợp khẩu vị của Nam Cung Hàn.","Sau khi ăn vài miếng, tâm tình anh tốt hẳn nói: “Nhìn thấy biểu hiện của cô cũng không tệ, cho phép cô đi học đó.”","Diệp Ánh Du không dám lộ ra vẻ kinh ngạc, cô nói thẳng: ‘Cảm ơn cậu Hàn.”","Lần này Nam Cung Hàn không làm khó cô nữa, thấy cô vẫn đứng trước mặt anh, anh vui vẻ hỏi: “Cô còn chuyện gì nữa không?”","“Về nhà họ Diệp, anh có thể rộng lượng giơ cao đánh khẽ mà bỏ qua được không…” Diệp Ánh Du không quên lời dì Mai nói, cô biết chuyện hôm nay cả nhà cô sắp bị phong tỏa, cũng biết Nam Cung Hàn cố tình làm vậy, chỉ là để trả thù cho cô.","Cho dù biết là Nam Cung Hàn vừa mới cho phép cô đi học, những điều kiện khác khó mà được anh đáp ứng, nhưng cô không thể chịu đựng được việc ba mình và dì Mai bị đuổi ra khỏi nhà.","Nam Cung Hàn không đợi cô nói xong, liền lạnh lùng ngắt lời cô nói: “Tôi nói rõ cho cô biết, không được.”","Ánh mắt Diệp Ánh Du tối sầm lại, nhưng cũng không muốn bỏ cuộc, cô lùi lại một bước rồi nói: ‘Anh có thể xem xét lại chút được không, xin anh đó, cậu Hàn.”","Nam Cung Hàn hừ lạnh nói: “Cô đừng có mà được nước mà lấn tới!” Anh đứng dậy rời đi, lái chiếc Cayenne màu đen quay lại công ty.","Diệp Ánh Du vô cùng buồn rầu, đứng đó một lúc rồi vào đi dọn dẹp. Cô hoàn thành nó với tốc độ nhanh nhất rồi nói với thím Vân là cô quay lại trường học.","Vì Nam Cung Hàn đã hứa với cô cho cô đi học nên thím Vân cũng không ngăn cản cô. Diệp Ánh Du rời khỏi khu biệt thự rồi gọi điện về nhà.","Chuyện ở trường có thể tạm hoãn lại, nhưng tình hình ở nhà thì đang rơi vào tình thế cấp bách.","Diệp Ánh Du bước vào nhà liền nhìn thấy trong phòng khách bừa bộn, có rất nhiều thứ cùng một số đồ xếp lộn xộn, chiếm rất nhiều diện tích, muốn lên lầu cũng không dễ dàng.","Dì Mai đang xé vỏ bọc ghế sofa, đầu mùa hạ mới mua về còn chưa dùng được một tháng, bà cũng không nỡ mang nó vứt đi, nhất là khi gia đình mình đang bị phá sản."]