[" ","Chương 105:","“Anh Hàn, quần áo của cô Du bị ướt, vừa rồi anh trai tôi đã đưa cô ấy đi thay quần áo.” Diệp Cẩm Hằng đi đến, cười cực kỳ ngọt ngào thanh thuần, tựa như trẻ con.","Cô ta đưa tay khoác lên khuỷu tay của Diệp Châu Tuấn, không tự chủ hơi dựa vào, đôi mắt mèo như ngọc thạch khẽ nheo lại, toát ra ý hài lòng.","Trong nháy mắt khi cô dựa vào Diệp Châu Tuấn, thân thể anh ta hơi cứng lại nhưng cũng không đẩy người ra.","Nghe được lời nói của Diệp Cẩm Hằng, ánh mắt Nam Cung Hàn trở nên lạnh lùng như băng, nhưng che dấu lại nhìn Diệp Ánh Du hỏi: “Tại sao quần áo của cô lại bị ướt?”","Diệp Ánh Du bình tĩnh nói: “Bị người hâm mộ của anh làm ướt.”","“Hi vọng có thể cho tôi một lời giải thích về chuyện này.” Nam Cung Hàn nói những lời này với Diệp Châu Tuấn, chuẩn xác hơn mà nói, là với nhà họ Diệp.","Người mà anh mang đến đây, vậy mà lại bị giội nước trái cây ở trong vũ hội, đây là trách nhiệm của người tổ chức. Về phần mình, đương nhiên là anh sẽ không bỏ qua cái người gọi là người hâm mộ kia.","Sau khi nói xong câu này, Nam Cung Hàn liền bế người lên, đi về phía cửa.","Anh còn chưa quên, mắt cá chân của người phụ nữ này còn bị thương.","Diệp Ánh Du cúi người, đặt cằm lên vai của anh, đau đến xém chút đã bật khóc. Cô nắm lấy cánh tay của Nam Cung Hàn để chống đỡ thân thể, ở trong mắt của Lê Hiểu Vũ là ngạc nhiên, còn ánh mắt của Diệp Châu Tuấn là trầm tính lạnh lùng.","Bị Nam Cung Hàn siết chặt ném vào trong xe, lại bị dây an toàn thô lỗ ghìm chặt, Diệp Ánh Du nhịn không được nhíu mày: “Anh nhẹ nhàng một chút không được sao? Hoặc là tự tôi có thể làm.”","“Câm miệng cho tôi.” Nam Cung Hàn lạnh lẽo liếc cô một cái, anh ngồi vào vị trí lái, nhấc chân đạp xe rời đi.","Chiếc xe Porsche Cayenne như mũi tên lao ra, tốc độ nhanh làm đầu Diệp Ánh Du đập vào ghế trên, kêu lên một tiếng đau đớn. Nam Cung Hàn nghe được âm thanh đó, liền giảm tốc độ lái xe lại.","Chiếc xe tạo thành hình ảnh một đường cong màu đen lướt nhanh, sau khi đến nơi, cửa xe vẫn chưa được phép mở ra.","Ở không gian không mấy rộng lớn bên trong, dường như Diệp Ánh Du có thể nghe được tiếng hô hấp của một người khác, gấp gáp lại có lực, như đang nhân nại điều gì đó.","“Cô đang thông đồng với Diệp Châu Tuấn?” Giọng nói của Nam Cung Hàn đột ngột vang lên ở bên trong không gian yên lặng, lời nói của anh lạnh lùng như chuôi đao vừa ra khỏi vỏ.","“Hả? Anh đang nói gì cơ?” Diệp Ánh Du bỗng nhiên giương mắt nhìn lên, ở bên trong ánh sáng yếu ớt, nghiêng đầu nhìn người đàn ông có sống mũi thẳng tấp lạnh lùng, ánh mắt rạng rỡ mà nóng rực, mang đến cảm giác áp bách mười phần.","“Cậu Hàn, tôi trịnh trọng nói với anh, đừng tuỳ ý suy đoán vặn vẹo quan hệ giữa tôi và người khác!” Diệp Ánh Du đột nhiên bừng tỉnh dưới ánh mắt áp bức đó của Nam Cung Hàn, tức giận nói.","Cô không rõ vì sao mà Nam Cung Hàn luôn cho rằng cô chính là cái loại phụ nữ đó, chẳng lẽ bởi vì cô không còn cái thứ quý giá đó sao?I Cảm xúc uất ức lại lan tràn trong lồng ngực Diệp Ánh Du, nhưng chính cô cũng không biết người đàn ông đó là ai được không.","Nam Cung Hàn cười lạnh một tiếng, lời nói như đóng băng: “Chẳng lẽ không đúng sao? Cô muốn dựa vào Diệp Châu Tuấn, dựa vào lực lượng của anh ta để trốn thoát khỏi tôi.”","Sự bình tĩnh trong mắt của Diệp Ánh Du bị đánh vỡ, giận dữ nhìn chằm chăm anh: “Chỉ là tôi cảm thấy cậu Tuấn tương đối đáng tin, loại đàn ông có cảm giác đáng tin như vậy, không ai sẽ từ chối sự giúp đỡ của anh ấy!”"]