[" ","Chương 64:","Tuy nhiên, sắc mặt của Nam Cung Hàn cũng không cải thiện hơn mấy sau những lời nói vừa nấy của cô.","Anh đột ngột đóng cửa xe lại, sau khi Diệp Ánh Du vừa xuống xe liền bế người cô lên, trực tiếp lên lầu hai. Anh lao lên phòng tắm trên tầng hai, ném cả người cô vào bồn tắm rộng lớn rồi ấn nút xả nước.","Quần áo trên người cô nhanh chóng ướt đẫm, Diệp Ánh Du không khỏi rùng mình, không biết là do nước lạnh hay do vẻ mặt u ám của Nam Cung Hàn khiến cô vô cùng sợ hãi.","“Anh muốn làm gì?!” Diệp Ánh Du kêu lên và vùng vây khi anh kéo quần áo của cô xuống. Gô lui vào góc trong bồn tắm, dựa lưng vào tường, hai tay ôm trước mặt: “Anh đã nói sẽ không chạm vào người tôi!”","Nam Cung Hàn lạnh lùng nhìn cô, một bên đang cởi cúc áo của mình, một bên trầm giọng nói: “Cô là người phụ nữ của tôi, ngoại trừ tôi ra thì không ai có thể chạm vào người cô được!”","Diệp Ánh Du không quan tâm đến câu trả lời không liên quan của anh, lo lắng căng thẳng hỏi vặn lại: “Hàn Thiên Triết anh ta thực sự không có chạm vào người tôi! Giữa hai người chúng tôi vô cùng trong sạchl”","Trong lòng cô hiện lên một chút đau đớn, trong mắt Nam Cung Hàn, cô thật sự là một người phụ nữ lắng lơ đến vậy sao? Trong vòng nửa ngày sau khi đến trường, cô lại đã trao thân cho một người đàn ông chỉ là hội trưởng hội học sinh hơn cô một khóa sao! Hay là anh nghĩ rằng lần đầu tiên của cô là do Hàn Thiên Triết đã lấy mất đi sao?","Khi Diệp Ánh Du đang cố gắng nghĩ lại xem người đàn ông đó là ai, trước giờ cô chưa bao giờ từng nghỉ ngờ người đó là Hàn Thiên Triết, anh ta đã đích thân nói với một người bạn qua điện thoại rằng thứ anh ta muốn là cơ thể của cô. Nhưng vào buổi chiều sau khi gặp Hàn Thiên Triết, cô đã loại bỏ suy nghĩ này. Nếu người đàn ông đó là Hàn Thiên Triết, tuyệt đối sẽ không thể nào có thái độ này với cô.","Ây da… Ai là người đã lấy đi trinh tiết của cô vậy chứ…","“Anh ta đã chạm vào eo của cô!”","Đôi mắt Nam Cung Hàn chứa đầy sự tức giận, giống như bầu trời đầy sao lúc nửa đêm, lúc đen lúc sáng. Anh nhấc đôi chân dài miên man bước vào bồn tắm, tiến lại gần Diệp Ánh Du.","Khi Diệp Ánh Du bị Hàn Thiên Triết ôm vào lòng, trong lòng cô đã không từ chối để anh ta làm vậy, nhưng cô sẽ không bao giờ để Nam Cung Hàn trừng phạt nếu chỉ vì điều này: “Làm sao có thể gọi là chạm vào người tôi được?","Anh ta chỉ là đỡ để giúp tôi không bị ngã mà thôi.”","Nam Cung Hàn không hề dao động mà càng tức giận hơn: “Sau này không được phép nói chuyện với Hàn Thiên Triết nữa!” Điều anh đã nhận định thì tuyệt đối sẽ không thể thay đổi, đừng nói đến ôm éo đến nắm tay cũng không được!","“Nam Cung Hàn, anh từng có nhiều người phụ nữ như vậy. Chẳng lẽ anh phải phái người theo dõi, kiểm soát tất cả bọn họ như vậy sao?” Diệp Ánh Du tức giận, châm chọc phản kháng: “Anh không thể độc đoán như vậy được!”","“Đợi đến khi nào tôi chơi chán cô rồi, cô có làm như thế nào, có cầu xin tôi cũng không thèm quan tâm đến.”","Nam Cung Hàn lạnh lùng nói, không nhịn được cưỡng chế hai tay cô, tay còn lại xé rách quân áo của cô, kỳ cọ thật mạnh vùng eo của cô.","Diệp Ánh Du giấy dụa, bị thân thể của anh ép chặt hơn, càng không thể động đậy. Làn da mỏng manh nhanh chóng đỏ ửng lên, lớp da mỏng bị cọ xát, tất cả đều đỏ rộp lên như vậy, Nam Cung Hàn vẫn chưa hài lòng.","Anh đổi lượt nước khác, tiếp tục động tay động chân, dùng gần hết một lọ sữa tắm kỳ sạch sẽ thân thể cô.","“Biến thái, anh bị cuồng sạch sẽ hay sao!” Diệp Ánh Du thì thào chửi mắng.","Nam Cung Hàn không nghe rõ, nhưng anh nhìn thấy sự bất mãn trên khuôn mặt cô, lực ở bàn tay càng tăng, như thể muốn chà xát sạch một lớp da của cô vậy, Diệp Ánh Du đột nhiên rên lên vì đau."]