[" ","Chương 152:","Trong lúc suy nghĩ việc này, sự hận thù trong mắt Diệp Ánh Du cũng không hề giảm chút nào. Nam Cung Hàn thấy thế thì con ngươi co rút lại, sắc mặt chợt trở nên u ám.","Diệp Ánh Du dám hận anh sao?","Câu nói này lặp đi lặp lại trong đầu anh, vẻ mặt Nam Cung Hàn dần trở nên tàn nhãn.","Anh chợt vung tay lên hất toàn bộ tài liệu trên bàn xuống, dùng hai tay tóm lấy bả vai Diệp Ánh Du và kéo cô lên bàn làm việc rồi xoay ngược lại dưới tiếng rơi của đồ đạc.","“A ——!“ Diệp Ánh Du kinh ngạc thốt lên, lập tức giấy dụa và phản kháng theo bản năng, nỗi căm hận trong lòng khiến động tác của cô càng quyết liệt hơn, giống như không chết không thôi.","Nam Cung Hàn rên lên hai tiếng, sắc mặt tái nhợt nhìn chằm chằm cô, dùng sức giữ chặt hai tay cô rồi đè lên.","Diệp Ánh Du bị giữ chặt hai tay, sự điên cuồng trong mắt hơi giảm đi, lạnh lùng nhìn anh, run rẩy nói: “Anh buông tha cho cô nhi viện thì tôi sẽ theo anh, với tư cách là người tình của anh, anh muốn chơi đùa với cơ thể này như thế nào cũng được!”","Sau khi cố nén nỗi đau đớn như bị xé rách trái tim ra để nói câu này, cô nhắm mắt lại, giống như để mặc Nam Cung Hàn phán quyết như thế nào cũng được.","Không biết sao, cô đột nhiên nhớ lại nụ cười đáng yêu của Nam Cung Lăng!","Trong lòng Diệp Ánh Du lập tức trở nên căng thẳng, nếu như Nam Cung Hàn đồng ý thì chắc thằng bé sẽ dùng ánh mắt hận thù để nhìn cô nhỉ? Cô không muốn làm cậu bé tổn thương, nhưng…","“Cô á? Một người phụ nữ không còn trinh mà cũng ảo tưởng đòi ra điều kiện với tôi à?” Nam Cung Hàn cười khẩy một cái, trong mắt ngập tràn lửa giận.","Vợ chồng nhà họ Diệp, cái công ty nhỏ bé của nhà họ Diệp, cô nhỉ viện!","Những thứ này đều có thể khiến Diệp Ánh Du từ bỏ sự kiên trì của cô và cầu xin anh thỏa hiệp! Thậm chí có thể có nhiều người đàn ông muốn lần đầu tiên của cô cũng có thể khiến cô như thết Vậy còn anh thì sao?","Nam Cung Hàn chợt cúi đầu và ngậm chặt đôi môi đã bị cô cắn đến mức trắng bệch, anh dùng răng cắn xé, thậm chí còn dùng sức liếm cắn như muốn lột lớp da ra.","Mùi máu tanh tràn ra, không chỉ do anh làm mà còn do Diệp Ánh Du đã cắn trong lúc phản kháng, việc này khiến động tác của Nam Cung Hàn càng mạnh bạo hơn!","“A đừng… A… Dừng… lại! A…” Diệp Ánh Du gắng sức ngăn lại, người đàn ông trên người cô đang vào trận, anh cắn vào xương quai xanh của cô. Không cần nhìn cũng biết chắc chắn sẽ để lại một dấu vết cực kỳ gai mắt ở đóI Nhưng mà sự chống cự của cô vô cùng yếu ớt, vốn không thể ngăn cản được sự xâm chiếm của Nam Cung Hàn!","Giống như một con đường bị anh chiếm hữu… Nhưng, Diệp Ánh Du tuyệt đối không muốn thỏa hiệp chuyện này như vậy! Ít nhất Nam Cung Hàn cũng phải đồng ý sẽ buông tha cho cô nhỉ viện trước đã, cô tuyệt đối sẽ không để anh được như ý!","Diệp Ánh Du rũ mắt xuống, ánh mắt lạnh lùng như băng nhìn vào người đàn ông đang năm trên người mình: “Nam Cung Hàn, nếu anh muốn cơ thể của tôi thì phải đồng ý buông tha cho cô nhỉ viện, nếu không…” Cô gắng sức ngừng lại, ngẩng đầu nhìn chằm chăm và quan sát phản ứng của anh.","Đôi ngươi nguy hiểm của Nam Cung Hàn nheo lại, ánh mắt sắc bén như lưỡi dao: “Cô đang uy hiếp tôi à?” Giọng anh khàn khàn bởi ham muốn, vô cùng gợi cảm, nhưng lại như lưỡi rắn quấn quanh cái cổ yếu ớt, vô cùng nguy hiểm!","Ra điều kiện với anh chỉ vì cô nhỉ viện!","Nếu anh không đồng ý thì cô sẽ làm thế nào? Tự sát à? Hay là làm gì? Ha ha!","Chưa từng có ai có thể uy hiếp được Nam Cung Hàn anhl “Giỏi thật đấy!” Anh lập tức xé rách quần áo của cô mà không hề do dự, dùng hành động để thể hiện việc không chấp nhận sự uy hiếp của côi!"]