[" ","Chương 48:","Đặc biệt là vào khoảnh khắc bị Nam Cung Hàn áp chế ngược trở lại, cảnh tượng quen thuộc đó dường như lại xuất hiện trong đầu cô một lần nữa. Cô nhịn không được không ngừng theo đuổi nó, cô thực sự vô cùng muốn biết người đàn ông chiếm mất trinh tiết của cô đêm đó là ail Vì vậy, không cần biết hậu quả ra sao, cô dùng lực vùng vãy, muốn trốn thoát.","“Anh buông tôi ra! Tôi không muốn nữa!” Cô giấy giụa, đầu cô lắc liên tục, tránh né bờ môi của Nam Cung Hàn: “Tôi không muốn tiếp tục nữa, tôi sẽ trả tiền lại cho anh, anh buông tôi ra!”","Tuy nhiên, sự hứng thú của Nam Cung Hàn đã bị khiêu khích, đang bộc phát cơn thú tính như vậy, làm sao nói cô muốn dừng lại thì anh sẽ bỏ qua cho cô cơ chứ?","“Muộn rồi.” Nam Cung Hàn lạnh lùng nói xong, một tay ghì chặt hai cổ †ay của cô, một tay véo cằm cô, nụ hôn vô cùng chuẩn xác, theo bản năng cắn nuốt bờ môi cô.","“Ừm, ah, đừng… Dừng lại…” Diệp Ánh Du vùng vẫy trong tuyệt vọng, hai chân cô phản kháng đá vào người anh, nhưng chỉ càng khiến Nam Cung Hàn kiềm chế cô mạnh mẽ hơn và những động tác của anh càng ngày càng điên cuồng hơn.","Cảm giác được phía dưới cơ thể truyền đến cơn đau đớn, người đàn ông trong kí ức đó xuất hiện, vừa định nắm bắt lấy đã tan thành cát bụi rồi biến mất theo hình ảnh rung chuyển. Cô không nhịn được hét lên: “Không, đừng á aaa—”","Trong lòng Diệp Ánh Du vô cùng chua xót, nếu không phải Nam Cung Hàn đột nhiên làm phiền, có lẽ cô đã nhìn thấy rõ mặt người đàn ông đó rồi!","Khi một trận đau đớn khác lại đến, cô nhận ra rằng mình đã bị Nam Cung Hàn chiếm được. Tuyệt vọng ngừng vùng vẫy, Diệp Ánh Du nhắm mắt lại để anh tiếp tục cho đến tận đêm khuya.","Cô vẫn không thể trốn thoát Ngày hôm sau, khi Diệp Ánh Du thức dậy đã gần mười giờ, Nam Cung Hàn đã không còn ở đó.","“A, đau quá.” Diệp Ánh Du không khỏi khẽ kêu ra tiếng, trên người cô đầy dấu vết xanh tím, vừa nhìn đã thấy kinh người, không ngừng có cảm giác đau đớn ở vài nơi truyền đến.","Cả nhà tải app truyệnhola đọc tiếp nhiều nhé! Cô thản nhiên mặc quần áo vào, sau khi dọn dẹp đơn giản liền rời khỏi biệt thự.","Đầu tiên Diệp Ánh Du bắt taxi và về nhà, cô nghĩ răng ba mẹ cô vẫn ở nhà, nhưng những gì cô nhìn thấy là hai tờ giấy niêm phong lớn trên cửa căn hộ và †in tức mà hàng xóm đang nói là ngôi nhà được bán đấu giá.","“Không, không nên như thế này!” Cô khiếp sợ nhìn chằm chăm cánh cửa đóng chặt, hồi lâu mới nhớ tới gọi điện thoại cho ba.","Sau khi nhận được xác nhận, Diệp Ánh Du vội vã đến tập đoàn Nam Cung.","Có lẽ ai đó đã chỉ đạo xuống, lần này người phụ nữ ở quầy lễ tân không ngăn cản cô mà còn chủ động đưa cô đi thang máy cao cấp.","Trần Minh Toàn ôm văn kiện đi ra từ văn phòng tổng giám đốc, sửng sốt khi nhìn thấy cô: “Gô Du, cô tìm tổng giám đốc à?”","Diệp Ánh Du trực tiếp bỏ qua anh ta và lao vào văn phòng.","Trần Minh Toàn không ngờ rằng cô sẽ trực tiếp chạy vào, tốt xấu gì cũng phải để cho anh ấy đi thông báo một tiếng trước đã chứ. Anh ấy nhanh chóng theo vào, nhưng khi nghe thấy tiếng hồ Sơ rơi xuống sàn, anh ấy lại lặng lẽ rút lui.","Lúc này, anh ấy không thích hợp xuất hiện trước mặt cậu Hàn. Điện thoại rung lên, cuộc gọi có tên “Vợ yêu” trên đó khiến anh ấy bước nhanh lên sân thượng mới nhấc máy ngay lập tức.","Diệp Ánh Du nhìn Nam Cung Hàn trước mặt, gạt hai chồng văn kiện trên bàn làm việc của anh, lửa giận dồn nén trong lồng ngực, cô trừng mắt nhìn Nam Cung Hàn và hỏi: “Tại sao anh có thể không đáng tin như vậy chứ?!”","Từ trước đến nay không ai dám ngông cuồng trước mặt Nam Cung Hàn, ánh mắt anh u ám tựa như muốn bùng nổ, nhìn thấy đôi mắt sáng rực như sao chổi khi nó rơi xuống của Diệp Ánh Du, anh ngồi vững vàng trên ghế xoay.","“Tôi cũng không hứa với cô điều gì.”"]