[" ","Chương 150:","Diệp Ánh Du chỉ vào một xấp văn kiện cao hơn hai thước kia, không thể tin được hỏi: “Chỗ này cần tôi xử lý sao, không phải xem qua một lần là được rồi sao?”","Trần Minh Toàn chắc chắn gật đầu: “Tổng giám đốc bảo cô xử lý xong trước giờ tan làm hôm nay.”","Diệp Ánh Du hít sâu một hơi thật sâu, đè xuống sự phẫn nộ trong lòng, nỗ lực bình tĩnh nói: “Được rồi, tôi cơm nước xong xuôi sẽ xử lý.”","Trần Minh Toàn đồng cảm liếc cô một cái: “Nếu như cô có thể xử lý những văn kiện này xong trước giờ nghỉ thì mới có thể đi ăn cơm.”","Diệp Ánh Du lặp đi lặp lại câu này nhầm nuốt một lần: “Ý là, tôi không thể đi ăn cơm trưa?”","Trần Minh Toàn gật gật đầu: “Tôi đem sandwich về cho cô.”","Diệp Ánh Du thở dài một hơi, ôm tâm lý chờ may mắn nói: “Tôi có thể kháng nghị không?”","“Để cho tổng giám đốc biết, lượng công việc sẽ còn tăng thêm nhiều hơn.”","Trần Minh Toàn lùi lại một bước, “Tôi đi ăn cơm trước, cô từ từ làm đi, có chỗ nào không hiểu có thể hỏi tôi.”","Đầu ngón tay Diệp Ánh Du run run vén tóc ra sau, ngồi mạnh xuống ghế.","Cô biết tiền lương không phải dễ dàng có được như vậy!","Bày ra tư thế Tam Lang liều mạng, Diệp Ánh Du bắt đầu xử lý một phần văn kiện.","Sau một tiếng mới miễn cưỡng xử lý xong hai phần, Diệp Ánh Du nhếch môi tự an ủi mình, những văn kiện này may mà cũng không có khó như thế, vẫn còn trong phạm vi năng lực của cô.","Đăắm chìm trong công việc, cô ngay cả các đồng nghiệp trở về lúc nào cũng không biết. Thời gian nhanh chóng trôi qua, lúc cô đã cào đầu tóc thành ổ gà thì Diệp Ánh Du đã xử lý văn kiện xong hai phần năm.","Trên máy tính, thời gian dưới góc phải đã đến bốn giờ năm mươi mốt, đã quá giờ tan tầm một tiếng.","Tâm mắt Diệp Ánh Du gần như sụp đổ, cầm lấy một phần văn kiện, đọc, đồng thời tìm ra trọng điểm. Bởi vì văn kiện cô đã xử lý xong còn phải được Trần Minh Toàn kiểm tra!","Nhìn chưa được ba phút, phòng làm việc đã vang lên một tiếng “âm”, đám người nhìn về phía âm thanh phát ra, là xuất phát từ nơi Diệp Ánh Du.","Cô giận giữ đứng đó, trong tay cô cầm một phần văn kiện.","Trần Minh Toàn đẩy kính mắt trên sống mũi, đi tới hỏi: “Tiểu Diệp, thế nào?”","Diệp Ánh Du tức giận đến mức lật giấy rất mạnh, giấy A4 trắng như tuyết vang lên âm ầm trong tay cô, giống như lúc nào cũng có thể vỡ tan. Bờ môi dẩu ra mấy lần, một chữ cũng không nói nên lời.","Trần Minh Toàn liếc mắt nhìn văn kiện, đưa tay muốn nhận lấy, áy náy nói: “Phần văn kiện này không cần cô xử lý, là tôi làm sai. Đưa cho tôi đi, để tôi làm.”","Diệp Ánh Du co tay tránh ra, cuối cùng dựa vào chút sức lực co lại, cô lầm bầm lầu bầu hét lên: “Tôi muốn tìm Nam Cung Hàn! Tôi muốn tìm anh tai”","Cô đẩy ghế ngồi ra, xông ra khỏi văn phòng xoay người chạy về phía hành lang bên cạnh.","Không gõ cửa, Diệp Ánh Du xông thẳng vào văn phòng Tổng giám đốc, đem văn kiện đập thẳng vào mặt Nam Cung Hàn, giống như dùng răng nghiền nát âm thanh, hỏi: “Sao anh nói mà không giữ lời? Anh muốn phá hủy trại trẻ mồ côi? Vì sao? Tôi không phải đã nghe lời anh rồi sao? Vì sao còn muốn làm như thế?”","Lần nào Nam Cung Hàn cũng dùng trại trẻ mồ côi uy hiếp cô, lần nào cô cũng thỏa hiệp?","Cô đã thành con rối trong tay anh, mặc cho anh xoay vòng vòng, vì sao còn muốn phá hủy trại trẻ mồ côi?"]