[" ","Chương 126:","Nhưng Hàn Thiên Triết đúng là tự làm tự chịu, huống chỉ…","“Xin lỗi, vừa rồi cậu cũng nghe thấy đó, Nam Cung Hàn nói được làm được, nếu tớ nói thêm nữa, anh ta thật sự có thể tăng thêm hình phạt cho Hàn Thiên Triết.” Diệp Ánh Du lắc đầu. Rõ ràng Nam Cung Hàn không muốn cô cầu xin cho Hàn Thiên Triết, cô nhiều lời cũng vô ích.","Hà Tuyết Hân cũng phụ họa: “Cảnh Minh, loại đàn ông cặn bã như Hàn Thiên Triết không đáng, cậu nghĩ những chuyện anh ta làm với Ánh Du xem, cậu cần gì phải đau lòng cho anh ta! Trường của chúng ta nhiều tài tử trai đẹp như Vậy…","“Cậu không hiểu!” Cảnh Minh cắt đứt lời cô ấy, nhìn thẳng Diệp Ánh Du: “Cậu không buông tha cho Hàn Thiên Triết đúng không?”","Hà Tuyết Hân cũng tức giận nói: “Đúng, là tớ không hiểu! Cái gì gọi là Ánh Du không buông tha cho Hàn Thiên Triết? Cậu có bản lĩnh thì đi mà rống với Nam Cung Hàn đi, đi đi, chúng tớ đều không ngăn cậu!”","Cảnh Minh liếc nhìn cô ấy, dùng ngón cái lau nước mắt, lạnh lùng nói: “Diệp Ánh Du, máy ảnh trước đó tớ cho cậu mượn đâu? Ngày trả là ngày mốt rồi, trường học đang cần gấp, hãy trả lại cho tớ.”","Hà Tuyết Hân sửng sốt hỏi: “Máy ảnh gì?”","Diệp Ánh Du mấp máy môi áy náy nói: “Xin lỗi, máy ảnh kia, đã bị dì Trương làm hư rồi, tớ sẽ mua cái mới trả lại cho cậu.”","Trong mắt Cảnh Minh lóe lên sự lạnh lẽo, cô ta biết nó hư rồi, máy ảnh vốn đã hư, sao có thể xài được?","Vốn muốn dùng việc này để Diệp Ánh Du nợ một nhân tình, làm cô ta có tình cảm sâu đậm với mình, nhưng bây giờ…","Cô ta cười lạnh một tiếng, không khách khí nói: “Cậu lại làm hư rồi? Đây là đồ của trường học! Xin lỗi không có chút tác dụng nào, sớm của cậu là khi nào, một năm hay hai năm?”","Hà Tuyết Hân trừng mắt với cô ta: “Đều là bạn bè, phải thúc giục vội vã vậy sao? Chỉ có hai ngày thôi, cậu không thể kéo dài thời gian với bên trường sao? Tớ tin Ánh Du sẽ sớm chuẩn bị.”","“Ha ha.” Ánh mắt Cảnh Minh tối lại, oán hận trong lòng nổi lên như măng mọc sau cơn mưa, cô ta nhìn Diệp Ánh Du chằm chằm: “Cậu giúp Thiên Triết, tớ giúp cậu kéo dài thời gian.","Diệp Ánh Du kiên định lắc đầu: “Xin lỗi, tớ thật sự không giúp Hàn Thiên Triết được.” Cô có thể gọi điện thoại cho Nam Cung Hàn đã là giới hạn lớn nhất.","Nếu nhiều hơn cô sẽ không hi sinh vì Hàn Thiên Triết.","“Được được được! Vậy dựa theo thời gian đã hẹn, ngày mốt cậu hãy trả máy ảnh lại cho tớ.” Cảnh Minh nói xong cầm túi của mình liền đứng dậy rời đi.","Hà Tuyết Hân không rõ sao mọi chuyện lại trở nên thế này, nhìn Cảnh Minh đi ra khỏi phòng bệnh, sững sờ nói: “Cậu ấy vì Hàn Thiên Triết mà trở mặt thành thù với cậu rồi?”","Diệp Ánh Du kéo chăn lên: ‘Không thể nói như vậy, dù sao tớ không giúp cậu ấy là thật, máy ảnh trả đúng hạn cũng là chuyện nên làm. Cảnh Minh chỉ là tức giận mà thôi.”","Hà Tuyết Hân nhún vai: “Tớ thật sự không cảm thấy cậu ấy chỉ tức giận với cậu đâu, mà giống như muốn cắt đứt với cậu đấy.”","Diệp Ánh Du mím môi thấp giọng nói: “Tớ sẽ không vì Hàn Thiên Triết mà cầu xin Nam Cung Hàn đâu.”","“Tớ hiểu mà, là do Cảnh Minh yêu cầu quá đáng.” Hà Tuyết Hân không chút suy nghĩ nói. Bản thân Diệp Ánh Du đã rơi vào khốn cảnh cũng không đi cầu xin Nam Cung Hàn giúp đỡ, huống chỉ còn là người đã làm cô bị thương.","Hai người lại nói chuyện một hồi, đến lúc Diệp Ánh Du không che giấu được sự mệt mỏi, Hà Tuyết Hân mới dặn cô nghỉ ngơi rồi rời đi.","Diệp Ánh Du nằm một mình trên giường, làm thế nào cũng ngủ không được.","Lúc cô tỉnh lại thực ra là do nằm mơ thấy đêm đầu kia của mình."]