[" ","Chương 163:","Cô xoa xoa huyệt thái dương, tư duy phát tán ra, vân còn một khả năng, người đàn ông trong những hình ảnh vụn vỡ đó không phải là Diệp Châu Tuấn.","Cũng không thể không có khả năng này, lúc đó cô chỉ dựa vào thân hình đã đoán định người đó chính là Diệp Châu Tuấn, đây quả có chút vộ vàng.","Diệp Ánh Du suy nghĩ đến nhức đầu, cảm giác ngứa ran từ trong bụng đột nhiên truyền đến, hình ảnh đêm đó lẫn loạn trong đầu óc cô, cô run rẩy nhìn xuống, chính tay Nam Cung Hàn đang làm loạn.","Cô đưa tay bắt lấy tay anh, Diệp Ánh Du quay đầu lại, nhìn thấy chính là khuôn mặt tối sâm của Nam Cung Hàn.","“Tôi muốn ăn vải.” Nam Cung Hàn lạnh lùng nói lại một lần nữa, hít mặt lại một ánh mắt nguy hiểm lóe lên.","Diệp Ánh Du nhíu chặt mày lại, lạnh lùng nói: “Trên bàn trà có.”","Sắc mặt của Nam Cung Hàn lại đen lại thêm ba phần, ánh mắt u ám nhìn cô.","Trong đầu Diệp Ánh Du hiện đang rất là phiền muộn, cô mở to mắt nói: “Anh không phải là muốn tôi đút cho anh ăn đó chứ?” Gô hiện tại đang phiền, tâm trạng đâu mà làm đùa giốn của Nam Cung Hàn, để mặc anh đùa giốn chứt Nam Cung Hàn nhướng mày nhìn cô, giống như trả lời câu hỏi của cô “Cô nói xem”. Diệp Ánh Du tức đến nghiến răng nghiến lợi, mặc kệ anh một lúc, võ mạnh vào bàn tay ôm lấy eo cô.","Một âm thanh trong trẻo vang lên, thiếu chút nữa là át luôn tiếng của tivi, dưới cái nhìn như lưỡi dao của Nam Cung Hàn, cô nói một cách tự tin: ‘Cảm phiên anh, buông tay, tôi đi lấy đĩa hoa quả.”","Nam Cung Hàn lạnh lùng liếc cô, ánh mắt Diệp Ánh Du không hề dời đi mà nhìn vào mắt anh, trong lòng lại có chút chột dạ, cô thật sự là đang phát tiết, nhưng Nam Cung Hàn không chịu buông tay, cô không với tới dĩa trái cây, cũng là sự thật.","“Nhanh lên.” Một lát sau, Nam Cung Hàn buông tay, hối thúc nói.","Diệp Ánh Du đứng dậy lấy dĩa trái cây, xoay người lại, liền nhìn thấy anh đang ngồi trên sô pha, cũng có thể thấy rằng một người đàn ông ăn mặc mỏng manh, dáng người ăn mặc hở hang đột nhiên dừng lại tại chỗ.","Ánh mắt trực tiếp nhìn lên nữa người trên của anh, Diệp Ánh Du bâng dĩa trái cây trên tay cũng run lên.","Trước đây cô tại sao lại không phát hiện ra, thân hình của Nam Cung Hàn và Diệp Châu Tuấn không hề khác chút nào, đều hoàn mỹ đến mức có thể cho một trăm điểm.","Đồng thời, so với hình ảnh người đàn ông vỡ vụn trong ký ức của cô, tương đối giống nhau rất cao.","Khi Nam Cung Hàn ép bản thân làm điều gì đó như vậy, bản thân cô không thể không nghĩ đến hình dáng mỹ miều đó, mình dây trơn trượt đó, dần dần trùng khớp với người đàn ông trong ký ức của côi Trời! Chẳng lẽ người đàn ông đó lại chính là Nam Cung Hàn sao?","Như sét đánh bàn ngày, không chỉ có thế thôi, Diệp Ánh Du há hốc mồm rồi lại bụm miệng lại, làm sao có thể chứ, sao có thể chứ?","Đúng, chuyện này tuyệt đối là không thể nào, chỉ là thân hình giống nhau thôi mà, lý do này có chút hơi hàm hồ, có cái gì đó, hoặc là chứng cứ nào đó chứng mình rõ ràng hơn không!","Diệp Ánh Du phủ nhận chuyện này, nhưng điều không thể phủ nhận là, chuyện liên quan đến người đàn ông đó cũng chỉ là suy đoán, chỉ là giây phút hỗn loạn rồi suy đoán.","“Cô còn muốn đứng bao lâu nữa.”","Nam Cung Hàn bất mãn nói.","Một giọng nói vô cùng xuyên thấu vang lên trong đầu, Diệp Ánh Du lắc người, xua đuổi những suy nghĩ lung tung kia, bước tới ngồi xuống ghế sô pha. Nhưng trong tiềm thức đã cách xa Nam Cung Hàn hơn lần đầu tiên."]