[" ","Chương 144:","“Nhảm nhí!” Diệp Ánh Du lạnh lùng nhìn anh rồi mỉa mai: “Anh Hàn, không phải phụ nữ nào cũng yêu anh như vợ anh, và sẽ sinh cho anh một đứa con trai.","Cô rất chắc chắn rằng ngay cả khi điều kiện của Nam Cung Hàn rất tuyệt vời, thì việc anh có quan hệ với những phụ nữ không phải vợ anh sẽ khiến hầu hết phụ nữ đều nản lòng!","Nam Cung Hàn siết chặt những ngón tay của cô và siết chặt chúng với một lực lớn, như thể muốn bóp nát xương của cô.","Diệp Ánh Du ăn đau, nhưng vẫn ngoan cố đối đầu với anh, không hề yếu đuối.","Nam Cung Hàn nhíu mày, lạnh giọng hỏi: ‘Đây có phải là suy nghĩ thật của cô không?”","“Đúng vậy!” Giọng Diệp Ánh Du thay đổi vì đau đớn, nhưng biểu cảm trong ánh mắt kiên quyết của cô vẫn không thay đổi.","“Tốt lắm.” Nam Cung Hàn. đột nhiên buông tay, không hề báo trước cười hai tiếng, nhìn chằm chằm vào đôi mắt như đang có lửa, ánh mắt mê người ngây ngất: “Tôi sẽ để cô sinh một đứa bé.”","Trái tim Diệp Ánh Du run lên, bao phủ một tầng hoảng sợ. Ý nghĩ đầu tiên của cô là anh sẽ lợi dụng trại trẻ mồ côi để cưỡng bức côi Cho dù không phải, cô cũng phải chấm dứt khả năng này! Nếu không, cô sẽ thua ngay khi bắt đầu!","Ánh mắt Diệp Ánh Du lạnh lùng, trước tiên nói: “Tôi chờ xem, tuyệt đối không thể dùng trại trẻ mồ côi ép buộc tôi”","Nam Cung Hàn cười khúc khích: “Thật ra cô phòng ngừa cô cũng chu đáo.”","Diệp Ánh Du lạnh lùng nhìn anh: “Đáp ứng hay không? Nếu tôi không đồng ý thì cho dù có làm cũng không có ý nghĩa gì.’ “Cô không cần phải dùng phép khích tướng.” Nam Cung Hàn phản bác lại cô và khi Diệp Ánh Du nhíu mày thất vọng, anh trả lời: “Tôi hứa với em điều đó.”","Ánh mắt lạnh lùng cao ngạo, khuôn mặt tuấn mỹ như một vị thần. Anh ấy có thể chinh phục người phụ nữ này chỉ bằng sự quyến rũ cá nhân của mình!","Một nụ cười nở trên khóe môi Diệp Ánh Du, chỉ cần Nam Cung Hàn không dùng thủ đoạn cưỡng ép cô tin rằng cả đời này cô sẽ không bao giờ yêu người đàn ông này, và cô sẽ không nguyện ý sinh con cho anhIl Vì-cô ấy không còn ý định yêu ai nữal “Anh Hàn, đã như vậy, anh buông tôi ra” Cô đẩy cánh tay của Nam Cung Hàn trước mặt mình, định đứng dậy.","Cánh tay của Nam Cung Hàn cứng như sắt, và anh không cử động. Ánh mắt Diệp Ánh Du lạnh lùng, anh nghiêng người cúi đầu, ngậm lấy hai cánh môi của cô.","“Hừm…” Diệp Ánh Du mở to mắt, trên môi xuất hiện một tia rời rạc, “Không, không, ép buộc tôi, ừm…’ Nụ hôn của Nam Cung Hàn rất nhẹ nhàng, tựa như lông vũ, nhẹ nhàng nuốt lấy môi cùng hàm răng trong miệng, như thể đột phá không ngừng, hoàn toàn không có sức công kích trước đó.","Tuy nhiên, hành động đơn giản này được lặp đi lặp lại liên tục, nhưng cảm giác ngứa ran truyên đến không gì sánh được trong quá khứ.","Sức giấy giụa của Diệp Ánh Du dần dần giảm đi, dưới sự trêu đùa trêu chọc của đôi môi, đôi mắt trong veo như phủ một lớp sương mù.","“Bùm, bùm, bùm/’ ba tiếng gõ cửa đều đặn truyền đến, tiếp theo là giọng nói quen thuộc của thím La: “Cậu chủ, cô Ánh Du, có thể dùng bữa tối rồi.”","Diệp Ánh Du đột nhiên tỉnh lại, sương mù trong mắt biến mất, càng vùng vẫy mạnh mẽ.","Nam Cung Hàn buông ra theo ý muốn cô, và để cô đứng dậy khỏi lòng mình, cách nhau khoảng ba mét.","“Anh không chấp hành thỏa thuận!","Tôi đã nói là anh không thể ép buộc!”"]