[" ","Chương 38:","Hôm nay hay là sáng ngày mai?” Khi thấy bác sĩ đi kiểm tra, Diệp Ánh Du nhịn không được mà hỏi.","Cô lo lắng tình hình trong nhà, cũng không biết ba và dì Mai thế nào, thật sự không thể nào yên tâm được.","Bác sĩ nhìn cô, chân thành nói: “Cô Du, mặc dù miệng vết thương của cô đã kết vảy, nhưng lại liên tục bị thương và mất máu nhiều khiến cho thân thể suy yếu vẫn chưa cải thiện được, đề nghị cô ở lại bệnh viện thêm nửa tháng.”","Diệp Ánh Du mím môi, kiên trì nói: “Tôi có thể trở về nhà nghỉ ngơi được không?”","“Tổng giám đốc Hàn không hề hạn chế tự do của cô.” Bác sĩ suy nghĩ một lát rồi nói.","Trong lòng Diệp Ánh Du vui mừng, nói cách khác chính là cô có quyên quyết định sao?","“Cám ơn bác sĩ, vậy chiêu hôm nay tôi sẽ xuất viện.”","Buổi chiều, cô cầm theo đơn thuốc bác sĩ cho, đi về nhà.","Mới vừa vào cửa đã có một chiếc dép lê bay từ phía đối diện tới.","“Con ranh chết tiệt kia, mày còn biết trở về à?” Dì Mai cất tiếng mắng, mặc dù Diệp Thiên Thành ngồi bên cạnh bà †a không nói gì, nhưng vẻ mặt cũng không tốt.","Diệp Ánh Du nghiêng người tránh thoát, thân thể yếu ớt khiến cho cô làm động tác ấy xong cũng phải thở dốc nửa phút mới bình ổn lại.","“Ba, bây giờ tình hình công ty thế nào rồi?” Cô quan tâm mà hỏi.","Dì Mai nhào tới phía trước, đẩy cô một cái: “Thế nào cái gì? Công ty phá sản, kỳ hạn niêm phong nhà đã đến, ba ngày sau chúng ta phải dọn ra ngoài!”","Diệp Ánh Du lảo đảo, khó khăn lắm mới đứng vững được, lại bị dì Mai tát một bạt tai.","Bà ta còn chưa hết giận, lại cởi đôi dép lê còn lại ra, cố sức đánh lên người Diệp Ánh Dul “Đừng đánh nữa!” Diệp Ánh Du tức giận kêu lên, vốn dĩ trên người cô đã bị thương, thân thể yếu ớt lại bị đánh mạnh như thế, trong lòng không thể chịu đựng được nữa.","Diệp Ánh Du không nhịn được đưa tay nắm lấy cổ tay bà ta, lúc dì Mai đang giấy dụa, một tay khác cũng đưa qua, hai tay dùng sức ngăn cản. Nhóm lên chính trên app truyện hola nhé!","Dì Mai vô cùng tức giận: “Hay lắm, mày còn dám phản kháng sao!” Bà ta nhéo Diệp Ánh Du, gào khóc nhìn về phía Diệp Thiên Thành: “Thiên Thành, ông nhìn nó muốn lật trời kia. Nó đã hại nhà chúng ta thành như thế, mà lại còn dám ra tay với tôi!”","Đối với chuyện Diệp Ánh Du ra ngoài một tuần lễ mà không làm được gì, Diệp Thiên Thành rất không vui, nên thuận miệng trách móc: “Ánh Du, mày đối xử với mẹ mày như vậy sao? Không biết lớn nhỏ, còn không buông ral”","Cô buông tay ra, để mặc cho dì Mai đánh chửi sao?","Đôi môi Diệp Ánh Du mím thành một đường thẳng, yên lặng buông tay ra, cô đơn đứng ở nơi đó.","Dì Mai vẫn không buông tha cô: “Mày nói cho tao biết mấy ngày nay mày đã làm gì? Đã đi lêu lổng ở đâu, sao về lại biến thành dáng vẻ quỷ ma thế này.”","Diệp Ánh Du cảm thấy vô cùng buồn bã, đây chính là người nhà của cô. Lúc cô bị thương trở về, bọn họ không hề quan tâm, không hề lo lắng, chỉ có trách mắng và tức giận…","Cô yên lặng nhìn qua ba, hi vọng ông ta có thể nói lời công bằng. Ít nhất thì cũng hãy ngăn dì Mai lại.","Nhưng mà, Diệp Ánh Du hoàn toàn thất vọng.","Trong lòng Diệp Ánh Du phát lạnh, cô chậm rãi nói những việc mình đã trải qua: ‘Lúc Nam Cung Hàn tan làm con đã đến chặn anh ta lại, nhưng không thể nào làm cho anh ta buông tha nhà họ Diệp. Sau đó, con cầu xin anh ta rồi bị thương, đã bị đưa vào bệnh viện, cho đến hôm nay.”"]