[" ","Chương 135:","Sau đó, cô mơ mơ màng không tìm thấy cơ hội để ngồi dậy và đến bệnh viện.","Diệp Ánh Du cau mày, đầu óc rối bời, sao có thể đứng dậy mà Nam Cung Hàn không chú ý?","Hô hấp của cô hỗn loạn, và suy đoán rằng Diệp Châu Tuấn đang đánh thẳng vào đầu cô.","“A.” Diệp Ánh Du đột ngột hét lên, phát tiết những suy nghĩ hỗn loạn và gần như sụp đố của mình: “Chẳng lẽ tôi phải trực tiếp hỏi anh ta sao?”","“Hỏi ai?”","“Diệp Châu Tuấn.”","Sau khi thốt ra, cô nhận ra rằng có điều gì đó không ổn, và quên rằng mình vẫn đang dựa vào vai Nam Cung Hàn !","Diệp Ánh Du nhanh chóng ngẩng đầu, đập đầu vào cằm cứng rắn của Nam Cung Hàn, cơn đau suýt chút nữa khiến nước mắt cô trào ra. Tuy nhiên, điều khủng khiếp nhất là gương mặt đen xì của Nam Cung Hàn .","“Xin lỗi, tôi không cố ý.” Diệp Ánh Du nhanh chóng xin lỗi, cầu mong Nam Cung Hàn không bắt cô phải chịu trách nhiệm.","Ánh mắt Nam Cung Hàn lạnh lùng, giống như mùa đông lạnh lẽo, anh quả thực muốn truy cứu chuyện Diệp Ánh Du va vào anh.","Nhưng~- “Cô đang nghĩ đến Diệp Châu Tuấn?” Giọng nói trầm ấm ẩn chứa nguy hiểm, giống như một con rắn quấn quanh cổ, có thể giáng một đòn chí mạng vào bất cứ lúc nào.","“Không phải.” Diệp Ánh Du run rẩy không kiềm chế được, vội vàng phủ nhận.","Cô siết chặt ngón tay, có chút căn | rứt lương tâm, cô nghĩ vê Diệp Châu Tuấn sao? Trên thực tế, đúng là cô | đang nghĩ về chuyện liên quan đến Diệp Châu Tuấn.","Nam Cung Hàn hừ lạnh, nhìn cô bằng ánh mắt sâu thắm: “Người đầu tiên cô nghĩ tới, là anh ta?”","Trên lông mày của Diệp Ánh Du đều lộ ra vẻ kinh ngạc: “Tại sao anh lại nghĩ như vậy?”","“Xem ra là đúng rồi.” Nam Cung Hàn nhìn ánh mắt kinh hãi kia mà kết luận, trong mắt trào dâng một tia cảm xúc mãnh liệt, thậm chí thái dương cũng bắt đầu nổi gân xanh.","Trong cuộc đấu võ với Diệp Châu Tuấn, có vẻ như anh đã nương tay!","Ngón tay trên tay lái bóp mạnh, anh sẽ cho người phụ nữ này biết rằng người đầu tiên nghĩ tới Diệp Châu Tuấn nhất định là lựa chọn sai lầm!","Diệp Ánh Du ngừng xoa đầu, cau mày hỏi: “Tôi nói cái gì?” Cô không nói gì, sao Nam Cung Hàn lại chắc như vậy?","Anh cử người đến điều tra không?","Những người giàu trên TV dường như làm điều này.","Nghĩ đến khả năng này, Diệp Ánh Du vừa cảm thấy khó giải thích rằng suy đoán của mình đã chứng minh, vừa tức giận vì sự riêng tư của mình bị theo dõi.","Nam Cung Hàn nghiêng người nhìn thẳng vào cô, nghiêm nghị nói: “Nhớ nhé, hiện tại cô là người phụ nữ của tôi, đừng có suy nghĩ gì khác cho đến khi tôi chơi chán.”","Khóe miệng Diệp Ánh Du giật giật, không nhịn được nói: “Tôi còn chưa biết là tự do cá nhân của tôi bị anh hạn chế.","Nhưng anh không thể khống chế tôi muốn nghĩ gì!”","Khóe mắt Nam Cung Hàn hơi nheo lại, nói ra một câu nguy hiểm: “Suy nghĩ của cô là tự do của cô.”"]