[" ","Chương 51:","Trương Thành: “Chỉ có thể ngủ ở bên ngoài.”","Diệp Ánh Du tưởng mình nghe nhầm, ngạc nhiên hỏi: “Anh nói gì?”","Trương Thành kiên nhãn lặp lại: ‘Cô chỉ có thể ngủ ở bên ngoài.” .","Diệp Ánh Du tức giận nói: ‘Đây là lệnh của anh ta?!”","Trương Thành gật đầu khẳng định.","“Có nhầm không?” Diệp Ánh Du hỏi với giọng suy sụp. Cô bị lừa đúng không, cô không nghĩ Nam Cung Hàn lại thế! Anh chế giêu, thay đổi đủ loại phương pháp dạy dỗ cô! Có tiền thì rất giỏi sao?!","“Cô Du, bây giờ mời cô đi ra ngoài.”","Trương Thành vươn một bàn tay, ngón tay cái giơ lên, bốn ngón tay hướng ra ngoài cửa.","Nếu không phải đuổi mình, Diệp Ánh Du thực sự muốn dành cho anh ta một lời khen vì tư thế này!","Diệp Ánh Du ngồi xổm trên bậc thêm ngoài phòng khách, dựa vào cột nhà. Cô đã ở bên ngoài hơn một tiếng đồng hồ, không có ai ra khỏi biệt thự, hiển nhiên cô không thể trông cậy Nam Cung Hàn sẽ mềm lòng mà cho cô vào.","Cảm giác bụng đói cồn cào khó chịu, cô lấy tay ôm bụng đẩy vào, cố gắng giải tỏa sự réo rắt trong bụng.","Không có thức ăn bỏ vào, hiệu quả không được bao nhiêu, cô cứ như vậy ngủ thiếp đi.","Vào lúc nửa đêm, lúc ngủ không yên Diệp Ánh Du lại thức giấc! Những cảnh tượng trong não cô dừng tại lúc gương mặt của người đàn ông từng cưỡng hiếp cô và gương mặt lạnh lùng của Nam Cung Hàn trồng lên nhau, đang đè lên người côi Diệp Ánh Du khẽ nguyên rủa, sao mình có thể mơ thấy Nam Cung Hàn, còn loại chuyện bị anh ta sỉ nhục này nữa! Nếu thực sự muốn mơ, chỉ có thể xé xác anh thành từng mảnh bằng răng của mình!","Tuy nhiên, ý tưởng này chỉ có thể †ồn tại được một thời gian, và cô không thể để tâm đến nó nữa.","Cơn mưa mùa hạ xối xả đến bất chợt mà quần áo mỏng dính, gần như tỉnh lại thì đã bị dội cho ướt sũng.","“Không phải chứ? Thật xui xẻo!”","Diệp Ánh Du đau khổ chạy vào, ngồi xuống bên cửa. Ở đây vẫn không ngăn được gió đêm xen lần khí lạnh, nhưng có thể ngăn mưa rét bên ngoài.","Đói bụng, mặc quần áo ướt sũng gió lạnh cả đêm, đói rét, kết quả có thể tưởng tượng được.","Ngày hôm sau, không khí sau cơn mưa ẩm ướt trong trẻo, hô hấp cực kì thoải mái.","Nam Cung Hàn tỉnh dậy nhớ đến cô, mặc áo ngủ xuống thì thấy Diệp Ánh Du đang ngủ ngon lành ở đó. Anh hừ lạnh: “Thức dậy muộn hơn tôi, làm người hầu cũng không đủ tư cách.”","Diệp Ánh Du không nói một lời, anh hét lên hai lần, nhưng vẫn không chịu tỉnh lại.","Thím Vân nghe thấy động tĩnh đến đây: “Cậu chủ, để tôi đến xem.” Bà bước tới lay bả vai Diệp Ánh Du, cố gắng đánh thức người dậy thì lại phát hiện ra rằng môi cô nhợt nhạt, khuôn mặt của cô đỏ bất thường.","Trong lòng sửng sốt, bà kiểm tra nhiệt độ cơ thể trên trán Diệp Ánh Du, vội vàng báo cáo: ‘Cậu chủ, cô Du đang bị sốt, chắc là ngất xỉu rồi.”","“Chết tiệt” Nam Cung Hàn chửi thề một tiếng, mùa hè cũng có thể sốt, cơ thể người phụ nữ này được làm băng thủy tỉnh sao? Yếu ớt như vậy, anh trầm giọng nói: “Gọi bác sĩ đến đây.” Anh tiến lên, bế Diệp Ánh Du lên, hơi bước nhanh về phòng ngủ.","Bác sĩ gia đình đến rất nhanh và được thím Vân dẫn vào phòng ngủ.","Dưới ánh mắt lạnh lùng như tảng băng của Nam Cung Hàn, run rẩy kiểm tra cho Diệp Ánh Du với tốc độ nhanh nhất."]