[" ","Chương 113:","Nghĩ đến đây, Hàn Thiên Triết càng tức giận hơn, anh ta theo đuổi cô hai năm rồi mà vẫn không có được người phụ nữ này, thế mà lại để cho cái tên Nam Cung Hàn mới xuất hiện chưa đến một tháng kia được hời!","Nếu đã không có được thì anh ta sẽ phá hủy hoàn toàn!","“Nếu không chịu ngủ với anh thì em cứ chờ bị lãnh đạo nhà trường đuổi học đi!” Hàn Thiên Triết liếc mắt một cái, con ngươi hẹp như rắn lộ ra vẻ hung ác: “Không có anh giúp đỡ, cho dù em ngủ với Chủ nhiệm lớp thì Hội sinh viên sẽ không bao giờ rút lại thông báo đâu!”","“Cút!” Diệp Ánh Du lạnh lùng hét lên, ánh mắt nghiêm nghị.","“Cô sẽ hối hận, đến lúc đó tôi sẽ chờ xem cô cầu xin tôi như thế nào!” Hàn Thiên Triết tàn nhẫn nói rồi bỏ đi với khuôn mặt xấu xí.","“Cũng may là hồi đó cậu không đồng ý lời theo đuổi của anh ta. Đúng là cái thứ không ra gì!” Hà Tuyết Hân tức giận mắng, sau đó an ủi cô: “Anh ta nói gay gắt thế thôi chớ trường học cũng không phải do nhà anh ta quản lý. Bây giờ tụi mình đi tìm Chủ nhiệm đi.”","“Ừ:” Diệp Ánh Du bình tĩnh gật đầu.","Rẽ qua chỗ ngoặt, đi thêm mười bước nữa là tới Văn phòng của Chủ nhiệm. Sau khi gõ cửa, Diệp Ánh Du nhất quyết yêu cầu bạn mình đợi bên ngoài rồi tự mình bước vào trong.","Trong lúc đó, tại Tập đoàn Nam Cung, văn phòng tổng giám đốc.","Trần Minh Toàn đặt một tách cà phê lên bàn và nói: “Giám đốc, cô Du đang gặp khó khăn, Đại học Hồ Chí Minh muốn đuổi học cô ấy.”","Tin tức đã nằm trong tay anh ấy từ lâu, nhưng bởi vì tâm tình cậu chủ không tốt lắm nên anh ấy không tìm được thời gian để thông báo.","Cảm nhận được khí lạnh phát ra từ cơ thể Nam Cung Hàn, trước khi chờ đợi sự chỉ dẫn tương ứng, Trần Minh Toàn thận trọng hỏi: “Tôi có nên hỏi thăm bên trường học không?”","Nam Cung Hàn lạnh lùng liếc nhìn anh ấy, giọng nói như bị kẹt giữa lớp băng lạnh lẽo: “Cậu rất rảnh?”","Anh ấy lại đoán sai suy nghĩ của cậu chủ rồi…","Nhìn khuôn mặt xấu xí như tảng đá của Nam Cung Hàn, trên trán Trần Minh Toàn toát ra rất nhiều mồ hôi, anh ấy lập tức nói: “Tôi sẽ đi giải quyết công việc ngay.”","Nam Cung Hàn hừ lạnh, chờ sau khi thư ký rời đi thì vỗ mạnh vào bàn một cái.","Chủ nhiệm lớp là một ông lão mập mạp hói đầu, bình thường đều đối xử rất tốt bụng với người khác. Nếu chỉ nhìn thế này thì không ai có thể nghĩ rằng ông già này tuy tuổi đã lớn nhưng tâm hồn vẫn còn tươi phơi phới.","Sau khi cô bước vào, nụ cười của Chủ nhiệm không chỉ biến mất mà ông †a còn chỉnh lại tư thế ngay ngắn.","Diệp Ánh Du biết rõ, sợ là Chủ nhiệm biết rõ cô sẽ đến đây nhưng cô vẫn tự giới thiệu bản thân trước rồi sau đó mới nêu lý do: “Chủ nhiệm, về nguyên nhân nhà trường cố tình đuổi học em trong thông báo do Hội sinh viên đưa ra, em cần phải tự mình làm rõ…”","“Em đừng nói nữa.” Chủ nhiệm xua tay ngắt lời cô và nói thắng: “Chuyện này em không cần giải thích. Việc em được bao nuôi dù có thật hay giả thì cũng đã bị lan truyền khắp trường, điều này đã gây ảnh hưởng xấu đến uy tín của trường chúng ta. Đó là sự thật. Đại học Hồ Chí Minh của chúng ta không muốn nhận một sinh viên như em.”","Diệp Ánh Du lặng lẽ nghe ông ta nói xong trước khi lên tiếng: “Thầy cũng nói rằng việc em bị bao nuôi vẫn chưa được xác minh.”"]