[" ","Chương 71:","Diệp Ánh Du nghĩ mọi thứ tốt đẹp, nhưng dì Mai lại không vừa lòng.","Bà ta trợn mắt, giận dữ nói: “Lấy lại công ty chưa chắc có thể kiếm được tiền ngay tức khắc, không chừng đến lúc đó còn phải bồi thường nợ nần.”","So với một công ty mà lợi nhuận cả năm chỉ chừng bảy trăm triệu, tiên mặt vào tay vẫn khiến bà ta yên tâm hơn. Ba tỷ rưỡi trông thì nhiều đấy, nhưng nếu ném vào công ty, bị kẻ không có đầu óc xử lý thì chẳng còn gì. Nhưng có số tiền mặt này, ít nhất còn được một quãng thời gian, cuộc sống của bà ta và Diệp Thiên Thành sẽ tốt hơn hẳn.","“Mày bảo anh ta viết chỉ phiếu cũng được, tao cũng không cần nhiều. Lấy ba tỷ rưỡi ra đây, cho ba mày mở công ty nhỏ cũng tốt, cải thiện chất lượng cuộc sống trong nhà.” Dì Mai nói như lễ đương nhiên.","Diệp Ánh Du nở nụ cười thê lương, lấy lại được công ty hay không đều chẳng sao ư? Cô kiên trì đến nước này, rốt cuộc để làm gì chứ?","Đôi mắt cô xót xa, Diệp Ánh Du không khỏi ngẩng đầu lên. Cô kiềm nén dòng lệ kích động, kiên quyết nói: ‘Dì Mai, tiền thì con không lấy được, cùng lắm chỉ có thể khôi phục công ty của ba.”","Ba tỷ rưỡi bạc đã khiến mình rơi vào hoàn cảnh như bây giờ, sao có thể đòi thêm ba tỷ rưỡi nữa, nếu thật sự lấy tiền từ tay Nam Cung Hàn, cô không tưởng tượng nổi cuộc đời mình sẽ đau khổ đến mức nào.","Dì Mai chống nạnh, ngoác mồm mắng cô. Vương Lệ Hoa đột nhiên kêu lên: “Cô Du, sức khỏe cô không tốt, cô nên quay về nghỉ ngơi một lát đi.”","Diệp Ánh Du lắc đầu: “Cảm ơn ý tốt của cô, đợi lát nữa rồi nói.”","Vương Lệ Hoa gọi Diệp Ánh Du như vậy đã khiến dì Mai nhìn thấy hy vọng.","Ánh mắt bà ta sáng lên, căm phẫn nói: “Mày nói mình là người làm công ở đây, đừng có gạt tao! Con nhỏ chết giãm, nhanh chân lấy tiền cho tao, bằng không tao ở đây mãi không đi. Chờ người kia quay về, tự tao mở miệng đòi!”","Thím Vân lạnh lùng liếc Vương Lệ Hoa. Đợi cô ta quay về biệt thự, thím mới bước lên phía trước: ‘Bà Mai à, vui lòng không gây ồn ào ở đây nhé, bằng không chúng tôi sẽ đuổi bà đấy.”","Dì Mai liếc mắt quan sát, thấy thím Vân ăn mặc không giống người chủ, bà ta bỗng chốc trở nên to gan: “Cô chỉ là một ả giúp việc thôi, quản rộng quá nhỉ!","Tôi tới tìm con gái để đòi tiền, nó chưa đuổi tôi đi mà đến lượt cô à? Có tin tôi bảo nó quay ra đuổi cô không?”","Diệp Ánh Du vội vã kéo áo dì Mai: “Dì ơi, thím Vân có thể xem như chủ nhân trong biệt thự này, con đều nghe lời thím ấy.” Đồng thời cô xin lỗi thím Vân: “Cháu thật sự xin lỗi vì dì Mai đã xúc phạm thím, xin thím đừng so đo với bà ấy, cháu sẽ khuyên bà ấy rời đi.”","Thím Vân rộng lượng mỉm cười, nhắc nhở Diệp Ánh Du: “Cô Du à, trưa nay cậu chủ sắp về, phải bắt đầu chuẩn bị cơm trưa, mong cô nhanh lên một chút.”","Cả nhà tải appt ruyện hola nhé! Diệp Ánh Du gật đầu: “Cháu biết rồi ạ, cảm ơn thím.”","Thím Vân không nói gì thêm, thím biết Diệp Ánh Du là người hiểu chừng mực, nhưng Vương Lệ Hoa kia thì cần được dạy dõ.","Sau khi thím Vân quay về, chỉ còn Diệp Ánh Du và dì Mai đứng trên con đường rộng trước cửa.","Cô lại nói với dì Mai đang giận dữ: “Dì cũng thấy đó, quan hệ giữa con và cậu Hàn thật sự không như dì nghĩ đâu.","Ba tỷ rưỡi bạc trước đó là con mượn của anh ấy, con phải làm việc ở đây cho đến khi trả hết nợ…”"]