[" ","Chương 50:","Tính đứng lên, từ ngày hôm qua đến tận giờ ngay cả nước cô cũng chưa uống. Vì vậy, cảm giác đói khát này mãnh liệt như nước, khiến cho cô không thể không xốc lại tinh thân làm việc.","Cô có chết đói thì Nam Cung Hàn cũng sẽ không quan tâm, cái chết sẽ không mang lại điều gì cho nhà họ Diệp, ngược lại sẽ khiến việc này hoàn toàn đi vào ngõ cụt.","Diệp Ánh Du đã nghĩ thông suốt điều ấy, đứng dậy lấy một chiếc giẻ trắng và bước xuống bể bơi.","Lấp đầy bụng rồi mới có thể làm những việc khác.","Nam Cung Hàn tức giận hạ lệnh, giao cho Diệp Ánh Du vệ sinh toàn bộ khu biệt thự, tự một mình cô không thể hoàn thành vào buổi trưa nên đã bỏ lỡ bữa trưa.","Diệp Ánh Du định bỏ cuộc nhưng bụng không ngừng kêu réo, nhắc nhở cô vân còn đói và phải hoàn thành công việc để ăn!","Khi Nam Cung Hàn quay lại, cô đang đứng trên ghế lau đèn chùm pha lê.","“Tốc độ của cô quá chậm, đừng mong nhàn hạ, không làm xong sẽ không có cơm tối.” Nam Cung Hàn lạnh lùng nói.","“Anh đúng là đứng nói chuyện thì không đau eo.” Diệp Ánh Du rất oán hận. Tới hiện tại cô đã làm việc một khắc cũng không nghỉ, có được không?","Nam Cung Hàn quét mắt nhìn cô: “Cô nói cái gì?”","Diệp Ánh Du im lặng và không nói nữa. Gô lo lắng rằng câu nói tiếp theo của cô sẽ chọc tức Nam Cung Hàn, điều này sẽ khiến tình hình của cô trở nên tồi tệ hơn.","Đến giờ ăn tối, vẫn còn hai căn phòng chưa được dọn dẹp, Diệp Ánh Du tức giận vặn giẻ lau dưới ánh mắt chế giều của Nam Cung Hàn.","Lúc tám giờ, cô khó khăn hoàn thành hết thảy. Kéo lê tứ chỉ mệt mỏi rã rời của mình vào bếp thì lại phát hiện chẳng còn thứ gì giữ lại cho mình cả.","“Cô Du, cô không thể nấu bữa tối riêng, xin đừng vi phạm lệnh của cậu chủ.” Khi Diệp Ánh Du lấy một miếng thịt bò ra, Trương Thành từ trong góc xông ra ngăn cô lại.","Diệp Ánh Du đối mặt với anh ta nửa ngày, tức giận cất miếng thịt trở lại tủ lạnh. Cô lại lấy một cái bánh mì ra: “Tôi không nấu cơm, ăn cái này thì chắc là có thể chứ!”","Cả nhà tải app truyệnhola đọc tiếp nhé! “Tôi xin lỗi, không thể.”","“Anh trai à, tôi sắp chết đói rồi, anh để cho tôi ăn chút gì đó được không?”","Diệp Ánh Du cầm lấy bánh mì không buông: “Dù sao thì anh ta cũng đã đi ngủ rồi, sẽ không biết đâu. Anh thương xót tôi chút đi.”","Trương Thành mặt không biến sắc nhìn cô, kiên quyết thực hiện mệnh lệnh: “Tối nay cô không được ăn thứ gì cả.”","“Không thể du di tí nào sao?”","“Không thể.”","“Được thôi, anh thắng rồi.” Diệp Ánh Du miễn cưỡng đặt lại ổ bánh mì, định đi ngủ tiếp.","Lúc ngủ sẽ không còn cảm thấy đói nữa. Chờ sáng mai, cô muốn một mình ăn phần bằng ba người ăn!","Diệp Ánh Du đi phía trước, Trương Thành đi theo phía sau, cô không được tự nhiên dừng lại: “Anh trai à, tôi cam đoan sẽ không quay lại ăn vụng, anh có thể yên tâm mà đi được rồi.”","Trong mắt Trương Thành thoáng hiện lên một tia thương cảm: “Cô Du, đêm nay cô không thể lên lầu ngủ được.”","Diệp Ánh Du thờ ơ xua tay: “Không sao, tôi ngủ phòng nào ở tầng dưới?” Cô mà lên trên lầu chỉ có thể ở cùng phòng với Nam Cung Hàn, nếu cô có thể ngủ một mình thì chẳng phải là chuyện tốt hay sao?","Cô không muốn nhìn thấy Nam Cung Hàn chút nào, nếu không phải vì kiệt sức thì cô đã sớm đề nghị rồi."]