[" ","Chương 60:","Một tia bực bội thoáng qua trong mắt Diệp Ánh Du, cô kéo chăn bông lên che lên đến dưới căm mình: “Vậy thì cảm ơn anh. Bây giờ tôi đã tỉnh lại rồi, cũng không muốn làm trễ thời gian quý báu của anh.”","Lúc này, vừa đúng lúc còn giọt †ruyền nước cuối cùng, Hàn Thiên Triết mỉm cười với cô rồi gọi bác sĩ của trường đến rút kim châm ra.","Diệp Ánh Du cảm thấy không nên mở miệng đuổi người đi, cho nên đợi xong mọi thứ, cô lập tức bước xuống giường bởi vì chóng mặt, cả người không cẩn thận lắc lư hai lần, vừa lấy tay tìm chỗ vịn để đứng vững lại thì trên cánh tay cô đã xuất hiện một bàn tay khác.","“Buông tôi ra!” Diệp Ánh Du nói, cô lắc mạnh tay hai lần, nhưng không hất được tay anh ta ra. Cô bất mãn nhìn chằm chằm Hàn Thiên Triết: “Anh muốn cái gì?”","“Để anh đưa em về nhà nghỉ ngơi.","Em một mình đi như vậy, anh không yên tâm.” Hàn Thiên Triết dịu dàng nhìn cô.","Thực ra, Hà Tuyết Hân đã đến thăm Diệp Ánh Du sau giờ học thể dục, nhưng cô ấy không có nhàn nhã như Hàn Thiên Triết, lúc này cô ấy còn rất nhiều bài tập chất đống, không thể không nhanh chân lên lớp học tiết toán.","Còn những chuyện này, bao gồm những người đã đưa Diệp Ánh Du đến phòng y tế cũng có Hà Tuyết Hân, đều đã được Hàn Thiên Triết cố tình che giấu.","Diệp Ánh Du lạnh lùng nhìn anh: “Không cần đâu, chỉ đi vài bước là tới tòa nhà dạy học rồi, tôi có thể tự mình đi bộ được.”","Hàn Thiên Triết cười mỉm rồi ân cân nói: “Sau khi em ngất đi, tôi đã gọi điện cho giáo viên hướng dẫn của em xin nghỉ phép rồi. Việc cần thiết bây giờ là em về nhà nghỉ ngơi đi, không phải lên lớp nữa đâu.”","“Anh! Sao anh có thể tự ý gọi điện thoại khi chưa có sự cho phép của tôi chứ?!” Diệp Ánh Du tức giận nói: “Tôi phải lên lớp đây.”","Điện thoại trong túi cô bỗng nhiên đổ chuông, đây là nhạc chuông cô cài đặt riêng cho Nam Cung Hàn đã khiến Diệp Ánh Du ngay lập tức biết đó là điện thoại của ai gọi đến.","“Alo.” Diệp Ánh Du lùi lại một bước, cố gắng tránh xa Hàn Thiên Triết, nhưng cánh tay của cô vấn bị anh giữ lấy, cô cũng không làm gì được anh.","Nam Cung Hàn lạnh giọng nói: “Tôi đợi cô ở ngoài cổng trường, đi ra ngoài đi”","Hàn Thiên Triết nhạy cảm hỏi một câu: “Có phải người đàn ông trong quán bar đêm đó không?” Anh ta cách rất gần Diệp Ánh Du có thể nghe rõ giọng nói trong điện thoại.","Anh ta có thể đoán được ra, cũng một phần nhờ khí chất mạnh mẽ đặc trưng của Nam Cung Hàn, anh ta đã gặp qua người đàn ông này một lần nên có ấn tượng rất sâu đậm, khó có thể quên được trong khoảng thời gian ngắn.","Lý do tại sao Diệp Ánh Du đặc biệt đặt nhạc chuông cho Nam Cung Hàn là để tránh cho bản thân không bị các bạn cùng lớp nghe thấy, đặc biệt là khi cô đang nói chuyện cùng với Nam Cung Hàn. Cô cũng không nghĩ rằng lần đầu tiên Nam Cung Hàn gọi cho cô thì lại bị Hàn Thiên Triết nghe thấy.","Tuy nhiên, hiển nhiên việc đối phó với Nam Cung Hàn là quan trọng hơn, người đàn ông đó vẫn đang đợi cô hồi âm.","“Được, tôi sẽ đi ra ngoài ngay.’ Không có thời gian để tính toán với Hàn Thiên Triết, Diệp Ánh Du vội vàng muốn chạy nhanh ra cổng trường, nhưng vì thể chất yếu nên cô suýt ngã khi đi xuống bậc thang.","Hàn Thiên Triết nắm lấy cánh tay của cô, sau khi kéo cô lại cũng không buông tay ra: “Nhìn xem thân thể em yếu như vậy, đừng gấp gáp như vậy, để anh giúp em đi.”","Được anh ta đỡ tay, Diệp Ánh Du bước đi rõ ràng là an toàn vững vàng hơn nhiều nên cô cũng không tiếp tục từ chối. Sau khi bước xuống bậc thang, cô lạnh lùng nói: “Đoạn đường phía trước rất bằng phẳng, tôi có thể tự mình đi được rồi, anh có thể buông tay rồi đó, cảm ơn sự giúp đỡ của anh.”","Không phải Hàn Thiên Triết không nhìn thấy sự phản kháng bộc lộ trong biểu hiện của cô, nhưng anh ta theo đuổi Diệp Ánh Du lâu như vậy cũng không thành công, nên anh ta cũng không muốn dễ dàng từ bỏ dâng cô cho người đàn ông khác."]