[" ","Chương 46:","Nhìn thấy Diệp Ánh Du trở lại, bà ta chỉ liếc nhìn, nhưng không hề quan tâm.","Nếu Diệp Ánh Du đã không thể cứu được công ty nên mọi thứ bà ta có nói với cô cũng đều vô nghĩa!","Nếu Diệp Thiên Thành không ngăn bà ta lại, dì Mai đã trực tiếp đuổi cô ra khỏi nhà! Bây giờ họ lấy đâu ra tiền nuôi Diệp Ánh Du nữa chứ?!","Diệp Ánh Du lặng lẽ nhìn đồ đạc trong nhà bị gói ghém mà trong lòng nhói đau. Cô cắn môi nói: “Ba, chuyện này thật sự không thể cứu vấn được sao?” Công ty phá sản, tại sao ngay cả nhà cô cũng bị phong tỏa vậy chứ? Cho dù là Nam Cung Hàn cố ý, nhưng ba tỷ rưỡi đó không thể dùng để trả nợ được sao?","Về phần công ty nhà cô, bởi vì dì Mai ngăn cản cô cho nên Diệp Ánh Du chưa từng đến đó, cô cảm thấy nó cũng không lớn như vậy. Nhưng ngôi nhà ba phòng ngủ một phòng khách này là nơi cô đã ở hơn mười năm, thật sự có chút không nối Hai mắt Diệp Thiên Thành không khỏi đỏ hoe, liếc nhìn Diệp Ánh Du thở dài nói: “Tự mình đóng gói đồ đạc đi.","Đợi khi người bên vận chuyển đồ đến mang hết đi thôi.”","Diệp Ánh Du gần như nghẹn ngào nói: “Ba ơi, vậy sau này chúng ta sẽ sống ở đâu?”","Diệp Thiên Thành hít một hơi thuốc lá, khàn giọng nói: “Ba sẽ thuê một căn nhà trong thành phố. Chúng ta sẽ ở tạm đó một thời gian.”","Một thời gian sẽ là bao lâu, rất có thể là cả đời. Dù sao tuổi của ông ta cũng không còn trẻ nữa, nếu ông ta muốn dựng lại cơ đồ, thì hi vọng đó thực sự rất nhỏ. Nhóm lên chính trên app truyện hola nhé!","Diệp Ánh Du cũng hiểu điều này, cô hít một hơi thở sâu để giảm bớt nỗi đau trong lòng, nhưng hiệu quả cũng không cao lắm.","Đúng lúc này, cửa nhà bị gõ mạnh, không có sự cho phép của ai, người đàn ông xông vào, anh ta thúc giục: ‘Đã xong hay chưa? Nhanh lên! Nếu không chuyển đồ xong vào lúc sáu giờ, các người cũng không cần dọn nhà nữa đâu, ở lại đây đi!”","Đôi mắt Diệp Ánh Du hiện lên vẻ đau khổ: “Xin anh khách khí chút, chúng tôi cũng không mắc nợ… Ưm ưm…”","Ngay khi cô vừa thốt ra lời, Diệp Thiên Thành đã đứng dậy nhanh chóng che miệng cô lại.","Diệp Thiên Thành lườm cô một cái, nịnh nọt nhìn người đàn ông cười nói: “Con gái tôi không hiểu chuyện, cũng không cần tính toán với nó, xin anh thông cảm cho. Chúng tôi sẽ nhanh chóng dọn đi trước sáu giờ.”","Người đàn ông đập rầm một tiếng, nhổ nước bọt vào cửa rồi quay người đi.","Diệp Ánh Du thất thần nhìn ba mình: “Ba?” Cô nghĩ ba mình là một ngọn núi, tuy không cao đến đỉnh núi, nhưng hình ảnh của Diệp Thiên Thành trong lòng cô không kém gì ba ruột của những người khác!","Vì vậy, khi cầu xin Nam Cung Hàn, cô đã đứng trước mặt, không chỉ làm tất cả mọi chuyện một mình, cũng không muốn để ba cô cúi đầu vì những việc này.","Tuy nhiên…","Nhìn thấy bộ râu xôm xoàm trên miệng ba và tấm lưng hơi xồ xê của ông ấy, Diệp Ánh Du nhắm mắt yếu ớt nói: Aw”","“Con lên thu dọn đồ đạc đây.","Cô tránh đống đồ đạc lộn xôn rồi trở về phòng của mình. Cô ngồi đó một lúc mới hoàn hồn và bắt đầu thu dọn đồ đạc cần thiết mang đi.","Bởi vì trước đây cô đã từng thu dọn một lần, hiện tại thật sự không có gì để dọn dẹp mang đi, nhưng mà… Trong lòng cô không thể nào bình tĩnh được.","Diệp Ánh Du suy nghĩ một lúc lâu, đặt mạnh chiếc lược ngà lên trên bàn, chạy bộ xuống lầu: “Ba, để con tới cầu xin Nam Cung Hàn!”","Cô bỏ lại câu nói này rồi bóng hình lảo đảo lao ra khỏi nhà."]