[" ","Chương 1:","“Thưa ngài, cho tôi xin một tấm danh thiếp được không?”","Diệp Ánh Du đứng ở phía sau người đàn ông và gọi một tiếng.","Một giọng nói ngọt ngào vang lên, lập tức ánh mắt của mọi người đột nhiên đổ dồn vào Diệp Ánh Du, Nam Cung Hàn cũng theo giọng nói mà nhìn theo.","Diệp Ánh Du mặc trên người một chiếc váy trắng, tóc dài xõa ngang vai, trên mặt mang theo nụ cười ngọt ngào, đôi mắt trong veo, trông cô đứng đắn mà trang nhã.","Sau khi Nam Cung Hàn quay đầu lại, Diệp Ánh Du cũng theo ánh đèn nhấp nháy mà nhìn thấy rõ khuôn mặt của anh, đôi mắt anh sâu thẳm như bầu trời bao la đầy sao, dưới chiếc mũi cao là đôi môi mỏng mím chặt, anh chỉ im lặng ngồi ở đó, với điếu thuốc đang cháy dở kẹp giữa các ngón tay, ánh mắt lạnh nhạt của anh rơi vào cơ thể của Diệp Ánh Du, anh giống như một vị hoàng đế đang cúi xuống nhìn xuống cô.","Diệp Ánh Du vẫn bình tĩnh nhìn Nam Cung Hàn, và hỏi lại anh: “Có được không?”","Đây không phải là lần đầu tiên Nam Cung Hàn gặp một người phụ nữ chủ động bắt chuyện, nhưng đây là lần đầu tiên anh gặp phải một cô gái tự nhiên phóng khoáng như vậy, cô ấy giống như một cô gái vô cùng hiền lành và ngoan ngoãn.","“Cô xin danh thiếp của tôi? Cô định trả giá như nào để mua được nó?” Nam Cung Hàn nói, giọng khàn khàn của anh nghe thật gợi cảm, giọng của anh cho người ta cảm giác đây là một con người trầm ổn chín chắn.","Diệp Ánh Du dừng lại và nhìn về phía anh.","Đôi mắt đẹp của anh cũng rơi vào trên người cô mà đánh giá cô, anh cười mà như không cười nhìn cô, ánh mắt anh giống như thợ săn đang đuổi bắt con mồi, chính xác, nhanh nhẹn.","Nam Cung Hàn bắt đầu lấy một tấm danh thiếp của chính mình và đưa nó tới giữa không trung.","Diệp Ánh Du đưa tay ra định lấy nhưng bất thình lình anh lại nắm lấy bàn tay nhỏ bé của cô.","Tay cô quanh năm lạnh lẽo, nhưng tay anh lại cực kỳ nóng, đầu ngón tay Diệp Ánh Du run lên, đôi mắt trong veo khẽ nheo lại, nhìn anh chằm chằm.","Một lúc lâu sau, đôi môi đỏ mọng của cô mới nở nụ cười duyên dáng: “Cảm ơn.”","Sau đó cô cố gắng lắm mới rút được danh thiếp ra và… cứu lấy tay mình…","Sau đó, Diệp Ánh Du ưu nhã xoay người và bình tính bước trở lại chỗ ngồi của mình.","Sau lưng cô, một ánh mắt nóng bỏng như thiêu đốt luôn dõi theo cô, không cần quay đầu lại, Diệp Ánh Du cũng biết đó là ai.","Sau khi đặt danh thiếp lên bàn, Diệp Ánh Du thì thào: “Mọi chuyện ổn chứ?”","Sắc mặt Cảnh Minh trở nên có chút khó coi, vừa rồi bọn họ chơi một trò chơi, Diệp Ánh Du thua, cho nên cô nhờ Diệp Ánh Du đến xin danh thiếp người đàn ông.","Cứ tưởng lần này Diệp Ánh Du sẽ gặp chút trắc trở vì chuyện này, nhưng không ngờ cô lại làm việc này suôn sẻ đến như vậy?","Người đàn ông đó là Nam Cung Hàn, đó là Nam Cung Hàn với tài sản ròng hơn một trăm triệu USD, là thái tử gia Nam Cung Hàn có quyền lực vô cùng lớn!","€ó phải là vì Diệp Ánh Du lớn lên có chút xinh đẹp?","Tay cầm cốc của Cảnh Minh vô thức siết chặt, đột nhiên cô ta cầm danh thiếp lên, kinh ngạc mở to mắt: “Nam Cung Hàn? Anh ấy… anh ấy không phải là người thừa kế đời thứ mười một của dòng họ Nam Cung sao?”"]