[" ","Chương 108:","Diệp Ánh Du nghiến răng nghiến lợi, chẳng lẽ ba ngày này của cô, mỗi ngày đều chỉ có thể về nhà thăm một chút?!","“Nếu như sau khi tôi trở về không quay lại thì sao?” Cô thử thăm dò hỏi.","Nếu như cô không đoán sai, Nam Cung Hàn là muốn cùng cô đi đến công ty, nhưng ở công ty có cô hay không có cô thì vẫn như vậy cả thôi, cho nên….","“Cô có thể tự mình suy nghĩ đến hậu quả” Nam Cung Hàn cười nhạo, giống như cười mà không phải cười nhìn cô, khóe môi cong lên một đường cong xấu xa.","Khóe môi Diệp Ánh Du co rút, không hiểu sao lại nhớ tới những vết tích trên người mình, cô vội vàng đi vào trong nhà.","Cô cắm chìa khoá vào khoá cửa, sau khi cánh cửa mở ra, cảnh tượng lọt vào trong tầm mắt của cô, khiến cô cảm thấy giật mình.","Diệp Ánh Du bị dọa đến mức đóng cửa rồi lại mở ra một lần nữa, đồ vật trên đất vân không thay đổi, thay đổi chính là dì Mai.","“Đây là có chuyện gì xảy ra?!” Diệp Ánh Du lo lăng hỏi, bước nhanh đến gần, nhặt máy ảnh bị rơi xuống đất lên, ngón tay của cô đều đang run rẩy.","Nếu như rớt bể, vậy…","Sự hoảng sợ của dì Mai khi nhìn thấy cô đã biến mất, lập tức nổi giận đùng đùng nói: “Cô cầm cái quái gì về nhà vậy, tôi chỉ là lấy ra chụp thử hai tấm ảnh một chút, vậy mà lại tự rơi ra rồi!”","“Rơi ra rồi?” Diệp Ánh Du ngạc nhiên hô lên, lúc này cô nhìn thấy trong tay dì Mai là một cái ống kính màu đen: “Có phải dì động vào chỗ nào hay không?","Làm sao lại bị rơi ra?”","Dì Mai hừ lạnh một tiếng, vẫn cứng đầu cứng cổ nói: “Chẳng lẽ tôi nhàn rồi đập cái đồ vật này xuống đất à? Là do cái máy ảnh của trường cô đã bị hỏng rồi thì có, trách không được lại hào phóng cho cô mượn như vậy!”","“Cái máy ảnh này là hàng mượn?”","Đột nhiên, một giọng nam lạ lãm vang lên, Diệp Ánh Du khẽ giật mình, lúc này cô mới nhìn thấy máy tính bên cạnh đang gọi video, là dì Mai và một người đàn ông xa lạ gọi video với nhaul Diệp Ánh Du nhìn lướt qua, mím môi trả lời một câu: “Đương nhiên là hàng đi mượn.","“Vậy thì tôi cũng không mua nữa.”","Diệp Ánh Du ngạc nhiên ánh mắt nhìn qua một vòng, lại nhìn trên màn hình máy tính biểu thị đây chính là một trang web mua bán giao dịch đồ.","Trời ạI “Dì muốn bán chiếc máy ảnh này đi?!” Diệp Ánh Du khó có thể tin hỏi, trước khi cầm về cô cũng đã nói chiếc máy ảnh này là mượn từ trường học.","Hơn nữa khi mang về cô cũng đã nhắc lại một lần, vì sao dì Mai lại muốn bán nó đi?","Nếu bán đi rồi thì cô biết lấy cái gì đưa cho Cảnh Minh?! Lồng ngực Diệp Ánh Du phập phồng dữ dội, đôi mắt trừng †o.","Dì Mai lui về sau một bước, vội vàng nói: “Vẫn là nhìn xem cái ống kính bị rơi ra này phải làm thế nào? Mua một cái mới hay là dính lại?”","Diệp Ánh Du cảm thấy khó thở, vội chộp lấy ống kính trong tay bà ta: “Trước hết thử dính lại một chút”. Cô nhanh chóng câm keo 502, nhựa cây AB, thậm chí ngay cả keo dán giày cũng cầm đến..","Sau khi nhìn giới thiệu của các loại keo, cô đổ một chút keo dính giày ra, khó khăn dính lại hai đầu vết tích."]