[" ","Chương 162:","Diệp Ánh Du siết chặt hai tay thành nắm đấm, cô phải rất cố gắng mới chống lại được ý muốn đập vào mặt anh, từ giữa hai kế răng bật ra một chữ: “Được.”","“Ngồi xuống ăn cơm.” Nam Cung Hàn hất cằm, dùng đũa gắp một cái bánh tart trứng chính thức bắt đầu bữa ăn.","Sau khi ăn cơm Diệp Ánh Du cũng không cần phải thu dọn bàn ăn, cô định quay về phòng lúc đi qua phòng khách thi bị Nam Cung Hàn gọi lại.","“Tới đây ngồi.” Mệnh lệnh của Nam Cung Hàn lời ít mà ý nhiều.","Diệp Ánh Du nhíu mày nhưng vẫn đi tới ghế salon ngồi xuống chỗ anh chỉ, trên màn hình tivi LCD to lớn đang chiếu bộ phim cung đấu xuyên không rất nổi tiếng gần đây. Khóe miệng cô khẽ giật, không hiểu tại sao Nam Cung Hàn lại xem thể loại này, đối với những người đàn ông thành đạt mà nói bản tin thời sự hẳn là có lực hấp dân hơn loại phim truyên hình này mới đúng?","Nam Cung Hàn nâng cánh tay lên bắt chéo qua vong eo mảnh mai của cô rồi kéo cô lại gân mình: “Ngồi xa như vậy làm gì? Tôi cũng sẽ không ăn cô.”","Anh luôn ở bên cạnh cô lúc giải trí, anh xem loại phim thiểu não khó giải thích này thì hiển nhiên anh cũng sẽ nhận được một số lợi ích.","Diệp Ánh Du vô thức giấy dụa, đặc biệt là sau khi bàn tay to lớn của Nam Cung Hàn đặt lên bụng của cô, cô thực sự không thể chịu nổi cảm giác hiện diện mạnh mẽ đến mức khó bỏ qua đó.","“Đừng nhúc nhích.” Nam Cung Hàn khẽ quát, ánh mắt không rời khỏi màn hình tv.","Móng tay của Diệp Ánh Du đâm vào trong lòng bàn tay làm cô cảm thấy đau nhức nhưng cô cố chịu đựng, sau khi thấy anh không có động tác gì khác thì cô mới ổn định lại hơi thở, thế nhưng cô lại không có tâm tư xem bộ phim truyền hình kia “Tôi muốn ăn quả vải.” Nam Cung Hàn ôm người xem †v một lúc thì cảm thấy khó hiểu nhưng lại thấy Diệp Ánh Du đang chăm chú xem, dường như tâm trí đều đắm chìm vào trong đó.","Anh hơi nhíu mày không vui đưa ra yêu cầu.","Giọng nói của Nam Cung Hàn, hoàn toàn không nghe nói giọng la thất thanh của cô.","Cô ngây người nhìn vào màn hình LCD, một người phụ nữ trong trang phục cung đình đang nằm trên chiếc giường lớn bằng gỗ gụ chạm trổ, sắc mặt ửng hồng. mồ hôi dày đặc, thi thoảng cọ vào tấm đệm dưới người.","Cùng với tiếng lòng phát ra từ người con gái đó… Đó là cảm giá sau khi trúng xuân dược.","Diệp Ánh Du như bị sét đánh ngang tai, cảm giác thân thể phát nóng lên này, mau huyết dương như muốn dâng trào lên, cô cũng đã từng cảm nhận qua.","Nói đúng hơn là, đó là hình ảnh mà lắm lúc lại xuất hiện trong đầu cô, đã từng cảm nhận qua. Với lại lúc đó, toàn thân của cô cũng không ngừng ửng đỏ lên, không tự chủ được mà dính lấy thân thể người đàn ông kia.","Thì ra…","Lúc đó cô đã bị người ta bỏ thuốc?","Trái tim Diệp Ánh Du cuộn trào, khuôn mặt hồng hào tái nhợt. Chẳng lẽ đêm đó cô bị đánh thuốc, cô không phải là tình nguyện sao?","Là Diệp Châu Tuấn chăng?","Chẳng lẽ câu nói mà Diệp Châu Tuấn nói “Có khó khăn gì cừ tim anh trai”, là do cảm thấy áy náy sao?","Không, không đúng!","Diệp Ánh Du mạnh mẽ lắc đầu, với khí phách hiên ngang và ngay thẳng của Diệp Châu Tuấn, cô không tin rằng Diệp Châu Tuấn sẽ là loại người cho người ta uống loại thuốc đó."]