[" ","Chương 19:","Nam Cung Hàn ấn một dấu hôn màu đỏ trên xương quai xanh tỉnh xảo của cô, môi mỏng dần dần hướng xuống.","Hơi thở trong trẻo của cơ thể Diệp Ánh Du thực sự hấp dẫn anh, cho dù là từ một người đàn ông có khả năng khống chế mạnh mẽ, anh cũng không thể không tăng tốc, ngón tay vội vàng vuốt ve.","Diệp Ánh Du bị anh hôn đến thở hổn hển, trong đầu trống rồng, dường như bị mây trắng trôi nổi trên trời nhồi vào, không thể nghĩ được gì cả, cô chỉ cảm thấy toàn thân căng cứng, không nhịn được mà run rẩy không ngừng…","Thật… Thật muốn trao mình cho một người đàn ông xa lạ như vậy sao?","Nhưng mà đúng l1uc này, ngay lúc ngón tay thon dài của Nam Cung Hàn xoa lên xương quai xanh cô đi xuống dưới, cơ thể Diệp Ánh Du run lên, trong đầu bỗng nhiên hiện lên một hình ảnh…","Dưới ánh sáng u ám, một người đàn ông dây dưa trên người cô, hai người răng môi ma sát, chuyện đang làm dường như không khác gì hiện tại!","Trong đầu cô tại sao xuất hiện hình ảnh làm chuyện như vậy với đàn ông?","Diệp Ánh Du giật mình, sự mơ hồ trong mắt cô thoáng chốc giảm đi, ánh mắt rõ ràng trong veo, hơi thở không ổn định nhìn chăm chằm Nam Cung Hàn.","Đoạn hình ảnh xuất hiện đột ngột kia cũng nhanh chóng biến ma61tr.","Cô ngay cả gương mặt đàn ông cũng không thấy rõ, thậm chí cũng không biết tại sao vô duyên vô cớ xuất hiện hình ảnh này trong đầu, hình ảnh đó lóe lên rồi biến mắt càng khiến cho Diệp Ánh Du không thể xem nhẹ.","Diệp Ánh Du cũng không chịu nổi nữa, bỗng nhiên cô đẩy Nam Cung Hàn ra, kéo chăn mền một bên qua che lại, giọng nói run rẩy: “Đừng, thật xin lôi, tôi… tôi không thể làm chuyện đó với anh…”","Cô căn chặt cánh môi, giọng nói nhỏ dần, âm cuối biến mất trong không khí.","“Cô nói cái gì?” Nam Cung Hàn tức giận, từ phía sau anh vốn không nghe rõ, nhưng lúc này bị gián đoạn, Diệp Ánh Du lại là dáng vẻ như thế, không nói lời nào thì anh cũng có thể đoán được ý của cô.","Không phải lạt mềm buộc chặt, là không muốn thân mật với anh.","Sắc mặt Nam Cung Hàn nháy mắt chìm xuống, như mưa to ập đến, mây đen che kín cả bầu trời.","Chưa có phụ nữ nào dám đối xử với anh như vậy. Sự tức giận đang dâng lên giữa hai lông mày của Nam Cung Hàn, anh trừng mắt nhìn người phụ nữ trước mặt, ngón tay anh búng ra và búng ra, không biết đàn ông lúc này không thể bị gián đoạn sao?","Diệp Ánh Du co người xuống giường, kìm nén cảm xúc muốn chạy trốn, cố găng nhìn thẳng ánh mắt anh, chân thành nói: “Tôi có thể trả mười tỷ băng cách khác không?”","Nam Cung Hàn cười lạnh một tiếng, ánh mắt lạnh lùng hỏi lại: “Cô cảm thấy thế nào?”","Diệp Ánh Du nắm lấy chăn mềm, tay càng siết chặt hơn, cô cảm thấy rất không có khả năng, nhưng muốn lấy tiền từ chỗ dì Mai về trả cho anh thì càng là chuyện không thể.","“Hay anh cho tôi thêm thời gian chuẩn bị?” Cô cố gắng chịu đựng sự sợ hãi trong lòng, dùng giọng điệu thương lượng nói. Đôi mắt cô ướt át trong veo như nước, nhưng lại có một vẻ bướng bỉnh mạnh mẽ.","Nam Cung Hàn vốn vô cùng tức giận, muốn dạy dỗ người phụ nữ này, sau khi liếc nhìn ánh mắt cô một chút thì lại đổi ý.","Nhạy cảm như vậy, anh càng mong muốn ăn luôn trái tim cô.","Sự tức giận trong ánh mắt Nam Cung Hàn đã hoàn toàn hóa thành ánh sáng cực nóng thiêu đốt thú dữ: “Bây giờ cô phải trở thành người phụ nữ của tôi ngay.”"]