[" ","Chương 160:","Nhưng không ngờ Trương Thiến lại bóc trần cô ta trước mặt mọi người!","Xưa nay Trương Thiến không thích cách làm việc của cô ta, lúc đi ngang qua phòng trà nước nghe cuộc đối thoại của hai người, châm chọc mà nhếch môi: ‘Không có ý gì, ăn ngay nói thật mà thôi.”","“Cô! Cô chờ đó!” Nhìn thấy ánh mắt của người khác, Tống Tử Hàm tức giận ném lại một câu xoay người đi về vị trí của mình.","Diệp Ánh Du không ngốc, đương nhiên cô nhận ra được Trương Thiến vừa mới giúp đỡ cô trong cơn sóng gió vừa rồi, mặc kệ là vô tình hay cố ý.","Nhưng mà họ cùng ở trong một phòng làm việc, cho dù không gian cũng đủ lớn và khoảng cách với Tống Tử Hàm cũng không ngắn nhưng cô cũng không thể nói nhiều.","Diệp Ánh Du khế cười với Trương Thiến rồi cúi đầu tập trung làm việc của mình.","Cô mở SMN gửi tin nhắn cho Trân Minh Toàn: “Anh Toàn, tổng giám đốc bảo tôi phụ trách tài liệu mà anh muốn.”","Sau khi Trần Minh Toàn xác nhận với Nam Cung Hàn thì gửi phần tài liệu kia cho cô: “Cô chấp nhận đi, mật mã là aine, ba ba sáu không.”","Sau khi Diệp Ánh Du ấn nút chấp nhận thì tiếp tục gõ chữ: “Tổng giám đốc bảo tôi học anh pha hồng trà, khi nao thì anh có thời gian rảnh?”","Trần Minh Toàn gửi một dấu chấm hỏi, Diệp Ánh Du nói sơ lược về tình hình cho anh ấy nghe sau đó thì nhận được tin nhắn của Trần Minh Toàn: “Vậy bây giờ cô hãy đến phòng tiếp khách, tôi cũng sẽ đêm bộ đồ pha tra tới đó. Nhớ tắt SMN, phải chú ý giữ bí mật về phân tài liệu kia.”","Diệp Ánh Du: “Vâng, được.”","Trân Minh Toàn dạy dỗ cẩn thận, Diệp Ánh Du cũng nghiêm túc học tập, đến giữa trưa cô cũng đã có thể hiểu rõ bảy tám phần.","Mặc dù chưa chạm đến tinh túy, thậm chí không phân biệt được sự khác nhau của mỗi một ấm trà nhưng dựa vào sự dạy dỗ của Trần Minh Toàn phải dùng trà ở nhiệt độ bao nhiêu, thả bao nhiêu lá trà, dựa vào tốc độ như thế nào, rót bao nhiêu nước, ngâm bao lâu lại có thể nắm chắc được điểm đó.","Buổi chiều lúc pha trà cho Nam Cung Hàn cũng có thể thuận lợi vượt qua.","Sau khi giải quyết chuyện này Diệp Ánh Du mở tài liệu kia ra cẩn thận bắt đầu nghiên cứu kỹ lưỡng.","Dựa vào việc bản thân quen thuộc với trại trẻ mồ côi ở khu vực lân cận còn có những tài liệu đã điều tra được, cô phải mất hơn một tiếng mới có thể hiểu rõ những tài liệu kia.","Diệp Ánh Du lại lần nữa gửi SMN cho Trần Minh Toàn: “Anh Toàn, em đang thiếu kinh nghiệm nghiêm trọng nên muốn theo tổ hạng mục đầu tư mở rộng để học tập có được không?”","Trần Minh Toàn nhanh chóng trả lời cô: “Nếu như cô muốn học tập thì đi theo tổ hạng mục đã thành lập sẽ tốt hơn. Thời gian trước lúc cô tới công ty không phải đã từng xem qua hai bài phân tích báo cáo về ưu nhược điểm của hai khu đất, cũng như hướng phát triển và triển vọng lợi nhuận sao? Bây giờ một mảnh đất đang được phát triển.","Hoặc là tiếp thị các sản phẩm làm đẹp và chăm sóc da sẽ phù hợp với chuyên môn của cô hơn.”","Diệp Ánh Du nhíu mày, đề nghị của Trần Minh Toàn rất có đạo lý nhưng cô chắc chăn phải theo mảnh đất nơi mà trại trẻ mồ côi đang ở, cho dù mảnh đất chưa bị chạm tới nếu như thật sự muốn quy hoạch xây dựng thì cũng phải mất ít nhất một hoặc hai năm!","Cô suy nghĩ rồi gửi tin nhắn: “Tôi lại nghiêng về phần tài liệu hiện tại hơn, bắt đầu lại từ đầu thì có thể hiểu được càng nhiều hơn.”","Trần Minh Toàn: “Cô có thể xin tổng giám đốc, nếu như là phần tài liệu hiện tại thì tôi không thể làm chủ được.”","Diệp Ánh Du: “Vâng, tôi biết rồi.”"]