[" ","Chương 115:","“Hãy dập tắt cái suy nghĩ ngớ ngẩn này của cậu đi.” Diệp Ánh Du nhìn cô ấy và nói nghiêm túc.","Hà Tuyết Hân lập tức im lặng, cô lập tức đuổi kịp bạn mình đã đi hai bước, cầu xin thương xót: “Giờ tớ không nói nữa cũng không được sao? Chúng ta đi Hội sinh viên làm cái gì?”","“Đi gặp Hàn Thiên Triết.” Cô cần một lời nói của anh ta.","Hà Tuyết Hân chưa kịp nói gì thì đã nghe thấy câu tiếp theo của cô: “Cậu nhớ bật ghi âm trên điện thoại. Đừng bỏ sót phần quan trọng.”","“Cậu đã nghĩ ra biện pháp?” Mắt Hà Tuyết Hân sáng lên, cô ấy hứa: “Không có vấn đề, điện thoại của tớ đã được sạc đầy.”","Khi cả hai nhanh chóng đến cửa Văn phòng Hội sinh viên, một giọng nói khá quen thuộc truyền đến, Diệp Ánh Du lập tức đưa tay chặn hành động đẩy cửa của bạn thân, đồng thời ra hiệu bắt đầu ghi âm.","Hà Tuyết Hân rất khó hiểu nhưng vẫn làm theo bấm nút bắt đầu ghi âm.","Diệp Ánh Du kéo cô ấy, đứng bên ngoài im lặng lăng nghe. Cô đột nhiên nghe thấy một giọng nói quen thuộc: “Điều tôi muốn là phiếu bầu của anh, một trăm phần trăm bầu cho tôi!” Trên môi cô hiện lên một nụ cười lạnh lùng.","Thật không ngờ mới nghe lén đã nghe được những gì cô muốn; việc này dễ dàng hơn nhiều so với việc hỏi Hàn Thiên Triết, hơn nữa lời nói của hai người thì đáng tin cậy hơn nhiều so với một người.","Nghe cuộc trò chuyện giữa hai người, khi hai người kia đi đến thống nhất, Diệp Ánh Du yêu cầu bạn thân chuyển đoạn ghi âm trên điện thoại cho mình rồi để cô ấy rời đi trước.","Hà Tuyết Hân nghe được điều này thì làm sao có thể không hiểu tâm quan trọng của bản ghi âm? Cô ấy gật đầu lia lia với Diệp Ánh Du rồi chạy đi.","Diệp Ánh Du đứng chờ thêm mười phút, khi nghe thấy Hàn Thiên Triết và người kia chuẩn bị ăn mừng, cô mới vươn tay đẩy cánh cửa màu trắng ra.","“Hai người nói chuyện vui vẻ không?”","Hàn Thiên Triết sau khi sửng sốt liền cười hỏi: “Ánh Du, cô đã suy nghĩ lại nên quyết định tới cầu xin tôi sao?”","Người kia khoanh tay trước ngực, lùi về sau mấy bước dựa vào bàn làm việc, biểu cảm như đang xem một trò vui.","“Yêu cầu của tôi rất đơn giản. Cô đứng đây cởi hết quần áo ra để tôi kiểm tra. Nếu trên người cô không có dấu vết của Nam Cung Hàn, rồi sau đó cô làm cho tôi vui vẻ thì kết quả sẽ như cô mong muốn. Còn nếu có, thật xin lỗi, tôi không thể đồng ý với yêu cầu của cô.”","Vẻ mặt Diệp Ánh Du lạnh lùng, sương mù trong ánh mắt ngưng tụ, nhưng mặc kệ anh ta nói cái gì, trong lòng cô vẫn tính toán thời gian.","Người kia thấy thế liền cười tửm tỉm nói: “Hội trưởng Triết, xem ra bạn học Ánh Du xinh đẹp của chúng ta không muốn để ý đến anh.”","Nụ cười biến mất trên khuôn mặt điển trai của Hàn Thiên Triết, anh ta sốt ruột nói: “Cô mau cho tôi một câu trả lời, nếu không tôi sẽ thay đổi điều kiện.”","Diệp Ánh Du chuyển điện thoại đến nơi ghi âm, ngẩng đầu nhìn người nọ: “Bí thư Đăng Khoa, cho tôi hỏi Phương Tình có biết việc anh và Hàn Thiên Triết cùng nhau đối phó tôi không?”","Phương Tình là Phó hội trưởng Hội Văn hóa và Thể thao, cô ấy là bạn gái của Đăng Khoa."]