[" ","Chương 54:","Nam Cung Hàn liếc nhìn bà, không nói lời nào, nhưng cũng không thu bàn tay đang đưa ra lại.","Thím Vân thỏa hiệp, đặt bát thuốc vào trong tay anh, yên lặng lui sang một bên.","Nam Cung Hàn nghiêng người ngồi trên giường, múc một thìa thuốc màu đen đưa đến bên môi Diệp Ánh Du: “Há miệng ra.”","Diệp Ánh Du vẫn còn đang hôn mê, làm sao có thể ngoan ngoãấn mở miệng uống thuốc được. Sau khi thuốc vào miệng cô lại theo khóe môi trào ngược ra ngoài, không nuốt xuống được chút _ nào.","Nam Cung Hàn bón liên tiếp hai thìa đều bị như thế này, ánh mắt anh dần tối đi.","Thím Vân đứng bên cạnh thấy vậy thì nhanh chóng nói: “Cậu chủ, nếu không thì để tôi làm cho.”","“Tôi sẽ làm.” Nam Cung Hàn vân khăng khăng, anh không tin là người phụ nữ này thực sự không uống được thuốc.","Ánh mắt lẳng lặng nhìn bề mặt nước thuốc sóng sánh, Nam Cung Hàn đột nhiên cúi đầu xuống, hớp một ngụm thuốc nhắm thẳng vào miệng Diệp Ánh Du, đưa thuốc vào miệng cô, dùng lưỡi buộc cô nuốt hết mới ngẩng đầu lên.","Phương pháp này khả thi, Nam Cung Hàn không ngại phiền hà tiếp tục bón thuốc. Thím Vân không biết đã ra ngoài từ lúc nào, trong phòng ngủ chỉ còn hai người bọn họ, ngoại trừ thỉnh thoảng có tiếng bón thuốc vang lên chậc chậc thì cực kỳ yên tĩnh.","Sau khi Nam Cung Hàn bón hết một bát thuốc, sau cùng mút đôi môi sưng đỏ của cô một lần nữa mới đứng dậy: “Đây là lợi nhuận của việc bón thuốc.","Tôi sẽ thu thù lao sau khi cô tỉnh lại.” Tải app truyệnhola đọc tiếp nhé!","Anh đặt bát thuốc xuống đi ra khỏi phòng ngủ, nói với thím Vân đang đứng ngoài cửa: ‘Đêm nay thím chăm sóc cô ấy cho tốt. Tôi không yên tâm để người khác làm.”","“Tôi sẽ làm thưa cậu chủ.” Thím Vân cẩn thận quan sát thái độ của anh đối với Diệp Ánh Du, mặc dù vẫn có khúc mắc với việc Diệp Ánh Du hận cậu chủ nhà bà, nhưng điều đó không ngăn cản việc bà chăm sóc cô.","Diệp Ánh Du khỏe lên thì tâm trạng của cậu Tước cũng sẽ tốt hơn một chút.","“Ừm, làm phiền rồi.’ Nam Cung Hàn vẫn tương đối khách sáo với bà, anh gật đầu rồi đi vào phòng làm việc.","Thím Vân và một người giúp việc khác canh chừng bên cạnh Diệp Ánh Du, tuân thủ nghiêm ngặt theo chỉ dẫn của bác sĩ, đến nửa đêm, cuối cùng Diệp Ánh Du cũng hạ sốt, nhiệt độ hạ xuống hơn 37 độ, đã qua cơn nguy kịch, có sốt nhẹ nhưng không ảnh hưởng gì nhiều. Điều quan trọng là, liệu đầu của cô có bị ảnh hưởng hay không.","Ngày hôm sau, Diệp Ánh Du tỉnh dậy, cô sửng sốt khi thấy thím Vân gục xuống bàn.","“Cô tỉnh rồi!” Cả đêm thím Vân không ngủ, đôi mắt có chút sưng húp: “Tôi đi thông báo cho cậu chủ. Vương Lệ Hoa, cô giúp cô Du uống chút nước ấm” Câu cuối cùng là nói với một người giúp việc.","“Vâng, thím Vân.” Vương Lệ Hoa không dám lười biếng, lập tức rót một cốc nước ấm đi đến bên người Diệp Ánh Du: “Hiện tại cô cảm thấy thế nào rồi? Có muốn uống chút nước ấm cho nhuận giọng không?”","“Tôi, khụ, khu… Tôi bị làm sao vậy?”","Giọng Diệp Ánh Du khàn khàn, cổ họng như bị người ta nhét cát vào, đau đến mức cô không dám nói thêm, chỉ gật gật đầu thể hiện ý mình là có.","Trong lòng cô đang rất khó hiểu, ký ức dừng lại ở việc mình ngồi ngoài mưa gió, đang vừa đói vừa rét, tại sao lại đột nhiên lại xuất hiện trong phòng ngủ của Nam Cung Hàn?"]