[" ","Chương 159:","Bất ngờ khi nghe thấy giọng của cô, Nam Cung Hàn ngẩng đầu liếc nhìn cô, lạnh lùng nói: “Ừm.”","Diệp Ánh Du nắm ngón tay, thấp giọng nói: “Tổng giám đốc, tài liệu hôm đó tôi đánh rơi ở phòng làm việc của dinh 3 Nam Cung Hàn nhướng mày, nhìn cô trêu chọc: “Bộ tài liệu đó à, đã bị vụn nát rồi.” Anh không lừa Diệp Ánh Du, tài liệu có thể đi vào phòng làm việc này, đều có tâm quan trọng có nhất định, cho dù thành phế phẩm cũng có người tiến hành xử lý chuyên môn, tránh cho bị rò rỉ ra ngoài.","Diệp Ánh Du đã sớm có chuẩn bị tâm lý, dưới ánh mắt sáng quắc của anh, bình tĩnh nói: “Tôi cần một bản photo lại.”","Nam Cung Hàn cười khẽ một tiếng, vừa lười biếng vừa tùy ý nói: “Chỗ Trần Minh Toàn có, kêu cậu ta cho cô một bản”","Tim Diệp Ánh Du đập nhanh, không dám tin vậy mà mình lại có được dễ dàng như vậy, trợn to hai mắt nhìn anh, trong giây lát có chút phản ứng không kịp.","Nam Cung Hàn bưng ly cà phê lên, nhấp một ngụm, lên tiếng ra lệnh: “Về sau cô pha cà phê, buổi sáng một lần, buổi chiều hai lần.”","Trọng tâm câu chuyện cứ như vậy bị chuyển đổi, Diệp Ánh Du âm thầm nắm chặt nắm tay, đè xuống hưng phấn trong lòng, có ý tốt nói: “Cà phê uống nhiều không tốt cho sức khỏe.”","Tay cầm ly cà phê của Nam Cung Hàn hơi khựng lại, rồi như chưa có chuyện gì xảy ra nhấp một ngụm mới nói: “Buổi sáng buổi chiều ngâm một ly Đại Hồng Bào, không biết thì tìm Trần Minh Toàn học.”","Khóe miệng Diệp Ánh Du giật một cái, Nam Cung Hàn nói pha trà cô chắc chăn không biết rồi. Tự nhiên lại thêm công việc cho cô.","Nhưng nghĩ đến từ chỗ Nam Cung Hàn cô có thể dò la thêm được thông tin cô quan tâm, Diệp Ánh Du nhịn xuống khó chịu trong lòng, gật đầu: ‘Tôi sẽ học.”","“Ừm.” Nam Cung Hàn vui thích híp mắt, xua tay cho cô rời đi.","Diệp Ánh Du trở lại phòng làm việc, mới vừa ngồi xuống, phát hiện bên cạnh bàn phát hiện mình có một người đang đứng, cô ngẩng đầu: “Chị Tống, có chuyện gì không?”","Tống Tử Hàm quan sát vẻ mặt của cô, không có uất ức cũng không có không cam lòng, thậm chí còn mơ hồ lộ ra một sự vui vẻ.","Trong mắt không khỏi hiện lên sự độc ác, cô ta vén mái tóc xoăn màu nâu của mình cười nói: “Vừa rồi cô đưa cà phê cho tổng giám đốc rồi phải không?","Anh Toàn đang bận, nên tôi tới hỏi cô tình hình sao rồi, nếu có chỗ nào không làm tốt, cũng giúp cô sửa được.”","Tâm sự trong lòng Diệp Ánh Du đã được cởi bỏ kha khá, nhạy cảm nhìn thấy ý không tốt của cô ta, ánh mắt lóe lên, thấp giọng nói: “Tổng giám đốc kêu tôi sau này pha hồng trà.”","“Vậy à.” Tống Tử Hàm nhíu mày, bất mãn trong lòng, chỉ nói như vậy căn bản phán đoán không ra, là bởi vì tổng giám đốc không hài lòng cà phê cô ta pha, hay chỉ thuần túy muốn đổi sang uống hồng trà.","Diệp Ánh Du gật đầu: “Đúng là vậy.”","Tống Tử Hàm không có được kết quả khiến mình hài lòng từ cô, giọng nói không tốt lắm: “Hồng trà à, tôi cũng không nghiên cứu.”","“Hừ.” Một giọng nói giêu cợt cất lên bên cạnh: “Nói giống như cô có nghiên cứu với cà phê vậy, cũng không biết là người nào đưa cà phê cho tổng giám đốc một lần đã bị tạt đầy người đuổi ra.”","Tống Tử Hàm giận tím mặt, trừng mắt về phía người phụ nữ cắt tóc ngắn: “Trương Thiến, cô có ý gì?” Đây là lịch sử đen tối của cô ta, hai năm trước lúc vừa vào công ty xảy ra chuyện, hiện tại người trong phòng làm việc hoặc đã quên, hoặc là không dám nhắc lại, vào muộn như cô thì càng không biết."]