["<br>","<br>Mưa to vẫn không ngừng, từng hạt từng hạt rơi vào lá cây, rơi xuống trong sân, ánh đèn loe lóe trong phòng khách nương theo nơi cửa sổ đang đóng chặt hiện ra bên ngoài.<br><br>Lục Niệm Chi giải thích vài câu, có quan hệ tới mấy lời Tần Chiêu mắng hôm đó, còn có những chuyện nơi ngõ nhỏ năm xưa nhưng không nói hết toàn bộ, đặc biệt là những lần vô tình gặp gỡ chỉ có mình cô biết.<br><br>Chuyện kia không còn tất yếu, nói ra ngược lại làm đối phương không dễ chịu.<br><br>Từ năm ấy đến nay, Tần Chiêu vẫn luôn cho rằng đoạn cảm tình dài tám năm này là Lục Niệm Chi nhường cho mình nên cô ấy mới kiêng kỵ như vậy, sử dụng rất nhiều tâm tư.<br><br>Nhưng thực tế, Lục Niệm Chi lựa chọn đều là nương theo ý Khương Vân, không quan hệ gì với Tần Chiêu.<br><br>Cô nguyện ý buông tay là vì Khương Vân có ý đối với Tần Chiêu.<br><br>Cảm tình tuổi mười tám đều rất thuần túy, cho dù không nói ra miệng nhưng nét mặt cùng hành động đều thể hiện hết ra ý nghĩ.<br><br>Chỉ là ai cũng không nghĩ đến, Tần Chiêu cùng Khương Vân bắt đầu bằng một lời nói dối còn liên quan tới Lục Niệm Chi.<br><br>Tần Chiêu đoạt trước cảm tình bằng lời nói dối, thậm chí giải thích với Lục Niệm Chi cũng không phải nói thật, chờ lúc phát hiện ra đã là chuyện rất lâu sau này.<br><br>Cô ấy ở Giang Viên gặp qua Khương Vân là chuyện ngoài ý muốn nhưng kế tiếp hết thẩy đều không phải.<br><br>Khương Vân nhận nhầm người, cho rằng Tần Chiêu chính là thiếu nữ mang đàn ghi-ta nàng đụng phải vào đêm mùa đông ki.<br><br>Nàng nhớ rõ cái ôm ấm áp kia dù bị người ta đẩy ra một phen.<br><br>Lúc đó Tần Chiêu cùng Lục Niệm Chi trang điểm trông rất giống nhau, cả hai đều cao gầy, một thân quần áo tay dài màu đen còn mặc thêm áo hoodie xanh đen trùm mũ, sau lưng cùng mang ghi-ta.<br><br>Mà cây đàn Tần Chiêu mang là của Lục Niệm Chi.<br><br>Thời gian đó Lục Niệm Chi không ở thành phố C, ghi-ta gửi chỗ Giang Châu Húc, Tần Chiêu đi lấy về dùm.<br><br>Khương Vân hỏi Tần Chiêu có phải trước đây hai nàng cũng từng gặp qua nhau ở chỗ này hay không, Tần Chiêu không giải thích, im lặng chấp nhận.<br><br>Duyên phận se kết như vậy, mới có những chuyện sau này.<br><br>Tám năm trước giao tình giữa Tần Chiêu và Lục Niệm Chi thâm hậu, cô ấy biết những chuyện Lục Niệm Chi ở ngõ An Hòa, tuy chưa từng nghe qua tên Khương Vân nhưng sau khi cố ý tiếp xúc với Khương Vân thì cũng đoán được ít nhiều.<br><br>Cho nên khi người khác hỏi, cô ấy chột dạ mà nói dối là ở trường học gặp được, giải thích với Lục Niệm Chi lúc ấy còn tỏ vẻ không biết gì.<br><br>Tất cả mọi người đều tin lời Tần Chiêu, bao gồm cả Lục Niệm Chi.<br><br>Cho đến một lần kia tụ hội bạn bè, Tần Chiêu giữa lúc đó phải ra ngoài, có người ồn ào hỏi Khương Vân hai nàng là quen biết nhau như thế nào, Khương Vân đúng sự thật mà nói.<br><br> <br>Tuy rằng lần gặp đầu tiên thái độ của đối phương tương đối lãnh đạm nhưng Khương Vân nhớ lại nói: \"Cảm giác cô ấy là người rất tốt\".<br><br>Nếu không có ấn tượng này thì khả năng sau đó cũng không thể giao tiếp với người kia nhiều như vậy.<br><br>Có thể ở một chỗ gặp được người kia là duyên phận, hai lần gặp chính là ý trời, dần dần đối với đối phương sinh ra ý tưởng cô ấy tuyệt đối là người ngàn dặm tìm kiếm.<br><br>những lời này trong vòng bạn bè truyền tai nhau cũng truyền tới chỗ Lục Niệm Chi, mà khi đó Khương Vân và Tần Chiêu đã ở bên nhau bốn năm, cảm tình thật ổn định.<br><br>Nếu như năm đó cô biết sớm một chút, kết quả đã không giống nhau nhưng sự tình đã thành thế này, một cơ hội cũng không có.<br><br>Tần Chiêu không giải thích chuyện này, coi như chưa có gì phát sinh.<br><br>Bất quá rốt cuộc những chuyện kia cũng qua rồi, đi tính nợ cũ cũng không có gì thú vị cho nên buổi tụ hội sinh nhật hôm ấy, làm trò trước mặt nhiều người như vậy, có mấy lời không tiện nói ra bởi sẽ thật chấn động, nói ra sẽ khiến Khương Vân đau khổ, còn khiến người khác phê bình chỉ trỏ <br>Thêm nữa là Lục Niệm Chi sẽ không giằng co cùng Tần Chiêu, đến cuối cùng cũng chỉ nói hai câu kia.<br><br>Mà nay đứng ở nhà cũ, Lục Niệm Chi không hề đề cập tới những chuyện đó nhưng cũng sẽ đem mọi chuyện hiểu lầm nói rõ ràng.<br><br>Khương Vân thật lâu sau không lên tiếng, không biết nghĩ gì, đem cái ly đặt trên bàn trà rồi nói: \"Căn nhà bọn chị thuê là của chú Kỳ, chú ấy dọn tới khu mới bên kia từ lâu rồi\".<br><br>Lục Niệm Chi nghe.<br><br>\"Chủ quán ăn vặt là bà con của dì Châu, họ Hứa, sau khi dọn đi cũng không thấy quay lại đây lần nào.<br><br>Con mèo kia...\", Khương Vân tạm dừng một chút tiếp tục nói: \"Nó tên Sơ Thất, già lắm rồi, hai năm trước qua đời.<br><br>Vốn nó là ông bà Hứa gia tặng cho tôi nhưng tôi không nuôi được nên gửi cho dì Châu\".<br><br>Lục Niệm Chi ngồi xuống, nhìn nàng.<br><br>Thời gian thấm thoát, rất nhiều chuyện xưa đã đi qua, chỉ có ngõ nhỏ cùng vài người còn ở lại.<br><br>Khương Vân dùng dư quang ánh mắt liếc nhìn bên ngoài, ánh đèn trên đỉnh đầu có chút chói mắt, nàng rũ rũ mắt, không nhìn người bên cạnh.<br><br>Hai người đều tương đối trầm mặc, ít nói.<br><br>Ngày đó sau khi Khương Vân rời đi, trò khôi hài ở biệt thự nhanh chóng lan truyền trong vòng bạn bè trở thành đề tài bàn tán.<br><br>Đa số mọi người không dám thẳng thắn bàn về Lục Niệm Chi hay Tần Chiêu nhưng lén lút tám chuyện cùng nhau thì nhiều.<br><br>Khương Vân chia tay rồi lại ở cùng Lục Niệm Chi, Tần Chiêu ngoại tình với Hứa Tri Ý, Hứa Tri Ý lại là đối tượng liên hôn của Đậu Ninh Thành...!<br>Một chuyện lại một chuyện làm người ta mở rộng tầm mắt, so với phim truyền hình còn đặc sắc hơn.<br><br>Sau khi bị lan truyền, tiếp theo đương nhiên sẽ truyền tới thành phố S bên kia.<br><br><br>Tần gia cùng Hứa gia đều nghiêng ngã, Lục – Đậu hai nhà cũng không tốt hơn là bao.<br><br>Người ngoài cuộc vui sướng khi người gặp họa, hận không thể càng có thêm nhiều màn trình diễn xuất sắc hơn nữa, dù sao xem náo nhiệt cũng không chê việc càng to hơn.<br><br>Hứa Tri Ý trở thành trò cười lớn nhất.<br><br>Hứa gia từ trên xuống dưới đều tức điên, sao có thể đoán được sẽ đột nhiên xảy ra chuyện như thế này, quả thực không kịp phòng ngừa, muốn đem tin tức áp xuống nhưng không thể, muốn chặn miệng người khác cũng không chặn được.<br><br>.<br><br>truyện kiếm hiệp hay<br>Mà Đậu gia tuy là một bên bị hại nhưng cũng bị nhạo báng không ít.<br><br>Đậu lão gia tử tức giận muốn đột quỵ, cái mặt già nua đều bị ném đi, mặc kệ tổn thất bao nhiêu cũng lập tức, kiên quyết ngừng tất cả dự án hợp tác cùng Hứa gia.<br><br>Chuyện này không thể dễ dàng bỏ qua như vậy, không thể chỉ dùng lời nói để giải quyết.<br><br>Người Hứa gia tới cửa suốt đêm chờ muốn xin lỗi, kết quả là bị trực tiếp đuổi đi.<br><br>Tần gia bên kia, cha mẹ Tần hôm qua liền đuổi tới thành phố C, còn chưa biết sẽ giải quyết sự tình như thế nào.<br><br>Lục gia tạm thời không có động tĩnh.<br><br>Ông Lục từ mấy năm trước đã mặc kệ Lục Niệm Chi, hiện tại gây ra đống phiền toái này ông ấy một chút cũng không vội.<br><br>Đầu tiên là gọi điện thoại ập xuống một trận mắng, mắng thoải mái xong thì nói là để bản thân Lục Niệm Chi tự mình giải quyết hết thảy.<br><br>Khương Vân không ở trong vòng giao tiếp kia nên hoàn toàn không biết mấy chuyện này.<br><br>Những người khác cũng sẽ không cố ý nói với nàng mà Lục Niệm Chi cũng không nói.<br><br>Bất quá nàng có thể tự mình đoán được, sự tình quậy lớn như vậy không dễ dàng giải quyết xong, chỉ là không có lan tới gần nàng mà thôi.<br><br>Chuyện ngày đó nếu nhìn theo góc độ bình thường thì là chuyện mâu thuẫn cá nhân nhưng xét toàn cục thì đủ loại lợi ích liên quan, đã sớm vượt qua phạm vi khống chế.<br><br>Lục Niệm Chi không muốn đem phiền toái cho nàng, hai ngày này vẫn luôn tự mình xử lý.<br><br>Tần gia bên kia còn ngấm ngầm liên hệ cô, muốn cô giúp họ nói đôi lời nhằm cứu vãn một chút.<br><br><br>Hiện nay đã không thể áp chế tin tức, bất luận ai đúng ai sai, thật thật giả giả thê nào, quan trọng nhất chính là làm sao giải quyết thích đáng mọi chuyện.<br><br>Nhưng muốn thay đổi mấy việc đã xảy ra, để giữ mặt mũi, đem mấy nhà liên quan thành người ngoài lề thì nhất định phải có một vật hy sinh.<br><br>Hy sinh ai thì không cần do dự, nghĩ đơn giản cũng biết.<br><br>Lục Niệm Chi nhìn Khương Vân, có nhiều lời muốn nói với nàng nhưng cuối cùng chưa nói được, chỉ giơ tay sờ sờ mặt Khương Vân, giữ cằm nàng chuyển về phía mình, hoàn toàn không giấu giếm mà nói: \"Tần Mậu Viễn bọn họ tới đây, ngày hôm qua tìm tôi có nói tới em\".<br><br>Khương Vân nâng mắt, vừa nghe liền hiểu được sao lại thế này, không cần giải thích đã biết.<br><br>Hai vợ chồng Tần Mậu Viễn tới thành phố C là chuyện có thể dự đoán được, cũng phù hợp cách hành xử của mấy người có tiền.<br><br>\"Hai ngày này hẳn sẽ tới tìm em\", Lục Niệm Chi nhẹ giọng nhắc nhở.<br><br>Trên mặt Khương Vân không biểu hiện gì, một chút cũng không giật mình, nàng cũng quen rồi, trong chốc lát mới nói: \"Tôi biết rồi\".<br><br>Thanh âm thực nhẹ.<br><br>Mấy chuyện làm mất hứng Lục Niệm Chi sẽ không nói.<br><br>Chuyện buổi tối hôm đó quả thật là một cú nổ mạnh, quá ngoài dự đoán.<br><br>Tần Chiêu đột nhiên xuất hiện, nếu người này sớm một chút quay lại thành phố C thì Lục Niệm Chi khẳng định sẽ không gọi Khương Vân tới, hơn nữa sẽ không mời mấy người kia tới tụ hội.<br><br>Khương Vân rời đi không bao lâu thì Tần Chiêu cũng đi, người này còn chưa hết giận, lửa còn phừng phừng, oán hận nhìn Lục Niệm Chi.<br><br>Bất quá hai ngày này Tần Chiêu vẫn thật im lặng không có động tĩnh, cũng không xuất hiện lại, không biết là đang làm gì.<br><br>Lục Niệm Chi tránh những chuyện này không nói ra, ngược lại ôn nhu nói: \"Dượng hôm nay gọi cho tôi hỏi thăm em\".<br><br>Thầy Đặng là người hiền lành, nghe nói mấy chuyện hôm đó xảy ra nhưng sẽ không có nhiều thành kiến đối với Khương Vân.<br><br>Ông ấy thật khai sáng, không tin mấy lời đồn nhảm của người khác, thậm chí còn quan tâm hỏi thăm nàng hai câu.<br><br>Khương Vân kỳ thật không muốn nói chuyện nhiều.<br><br>Hai ngày nay nàng đều rất mệt nhưng nghe nói thế, cả người đều sửng sốt, môi mấp máy, sau một lúc lâu mới hỏi: \"Thầy nói gì?\" <br>\"Hỏi em sao rồi\".<br><br>Lục Niệm Chi nói, cầm tay nàng, \"Lục Thời Tinh ngày hôm qua vẫn lải nhải muốn mời em bữa cơm lần trước nhưng chưa nghĩ ra đi đâu ăn\" <br>Cũng không phải ai cũng nhìn chằm chằm mấy chuyện kia để bàn tán, có người không quan tâm mấy chuyện kia mà vẫn giữ vững lập trường.<br><br>Khương Vân không lên tiếng, rũ rũ mắt.<br><br>Lục Niệm Chi nắm chặt tay nàng, rất dùng sức, Khương Vân muốn rút ra lại bị người này nắm ngón tay.<br><br>Lục Niệm Chi dựa gần lại, cơ hồ là sát vào nàng, mặt đối mặt.<br><br>Khương Vân theo bản năng thẳng lưng ngửa ra sau một chút.<br> <br><br>Đối phương lại nhân cơ hội đem nàng ôm vào trong ngực, tay đặt sau thắt lưng nàng.<br><br>Khương Vân không kịp phản ứng, lập tức bị ôm lấy.<br><br>Nàng muốn đem người đẩy ra, còn chưa kịp giơ tay, Lục Niệm Chi đã nói bên tai nàng: \"Hôm qua tôi vẫn luôn nghĩ nên tới đây gặp em như thế nào\".<br><br>Khương Vân cứng đờ, trên tay không có bất luận động tác nào.<br><br>\"Nên tới vào lúc nào, nên nói cái gì, nên giải thích làm sao...\", Lục Niệm Chi động đậy, giang tay ôm lấy eo nàng.<br><br>Khương Vân không biết nên nói tiếp như thế nào.<br><br>Thanh âm người này thật nhẹ nhàng, từng chữ rõ ràng, ngữ điệu thật chậm, rõ ràng không có một chút phập phồng nhưng nghe vào tai chính là trong lòng cô có chút băn khoăn.<br><br>Đem mặt kề vào thái dương nàng, Lục Niệm Chi lại nói: \"Còn có, em có thể sẽ trách tôi hay không\".<br><br>Bởi đủ loại nguyên do, hôm đó người này không ra mặt đứng về phía nàng.<br><br>Từ đầu tới cuối Khương Vân là người đứng mũi chịu sào, khổ sở nhất.<br><br>Cho tới bây giờ vẫn có người nói lời khó nghe về nàng.<br><br>Ở trong mắt bọn họ, Khương Vân chính là khởi nguồn của mọi chuyện.<br><br>Khương Vân sẽ như thế nào, bọn họ đều thích nghe ngóng.<br><br>Không ai đứng về phía nàng, đây mới là điều khổ sở nhất.<br><br>Đương nhiên, theo lý trí mà nói, những người khác không nên can dự vào mới là tốt nhất.<br><br>Khương Vân ngẩn ra, ngón tay hơi co co.<br><br>Một thoáng an tĩnh.<br><br>Bên ngoài gió nổi lên to, thổi nghe vù vù, mưa càng thêm lớn.<br><br>Đêm nay sợ là sẽ không tạnh, hạt mưa lớn đập vào ô cửa kính, thanh âm bên tai không dứt.<br><br>Nàng chần chờ một lát, chớp mắt, vẫn là giơ tay ôm lấy vòng eo gầy gầy của người kia.<br><br>Có cơn gió theo kẹt cửa thổi vào lạnh lẽo phất qua.<br><br>Khương Vân gọi tên cô, tiếng nói nhẹ tới gần như bị tiếng mưa che lấp.<br><br>Nàng ừ một tiếng.<br><br>\"Sẽ không trách chị...\".<br><br>"]