["<br>QT: Mạt Mạt (bhtt.vn) <br>Beta: Thích Đủ Thứ <br>======================== <br>Đêm nay gió so với mọi hôm lớn hơn, đều đều thổi qua, sắc trời dần tối, chung quanh yên tĩnh không tiếng động.<br><br>Khương Vân nhìn Lục Niệm Chi, nhất thời không thể đáp lời.<br><br>.<br><br>Đam Mỹ Sắc<br>Những lời thế này hàm nghĩa quá sâu xa, không biết là nghĩa bóng hay nghĩa đen.<br><br>Thời điểm nói ra, Lục Niệm Chi biểu tình so với thường ngày đều đứng đắn hơn, nói xong cũng không tiếp tục, như là đang đợi Khương Vân trả lời.<br><br>Khương Vân yết hầu như có gì đó ngăn chặn, suy nghĩ có chút rối loạn, ngực phập phồng, cô định thần, môi mấp máy nhưng không nói nên lời.<br><br>Không biết qua bao lâu hẳn là đã phục hồi tinh thần, cô che dấu biểu tình mà buông lơi tay đang để ở đầu vai Lục Niệm Chi, ở trong nước khuấy động, giống như lơ đãng mà rủ mắt nhìn nhìn gợn nước.<br><br>\"Đã nghe được rồi\".<br><br>Ngữ điệu thực nhẹ, dường như có gì đó đè nặng.<br><br>Lục Niệm Chi bắt được tay cô đang loạn trong nước, không buông tha mà nói: \"Không tin sao?\" <br>Khương Vân hướng trong nước chìm mình xuống lại nâng mí mắt nhìn đối phương, muốn nói lại thôi, bất quá chung quy vẫn không đem lời trong lòng nói ra, ngược lại dùng giọng điệu trêu chọc hỏi: \"Bà chủ Lục, chị đối với những cô gái khác cũng như vậy, sẽ nói lời ngọt ngào?\" <br>Cảm xúc trên mặt cô làm người ta nhìn không thấu, như là ra vẻ nhẹ nhàng.<br><br>Lục Niệm Chi không dự đoán được cô sẽ nói như vậy, thoáng ngây ngốc: \"Cô gái khác?\" <br>Khương Vân đẩy ra cái tay nàng đang đặt ở eo mình, được tự do, cô cách xa nàng một chút, một mặt bám thành hồ một mặt nói: \"Những người theo đuổi chị tận văn phòng, tặng chị hoa, thức ăn, đại loại là vậy\".<br><br>Người này các phương diện đều tốt, trưởng thành xinh đẹp cao ráo, sự nghiệp thành công, gia cảnh hùng hậu có tiền, từ lúc đi học đã không thiếu người theo đuổi.<br><br>Thêm nữa đã sớm comeout, bản thân tự mình làm chủ một công ty, tiếp xúc nhiều người trẻ tuổi, các cô gái ái mộ nàng đều có thể lập thành một đội.<br><br>Quen biết mấy năm nay, Lục Niệm Chi hoa đào không ít, Khương Vân còn tận mắt thấy vài lần.<br> <br><br>Ví như năm ngoái, nhóm người tụ tập uống rượu đến cao hứng có một cô gái mười tám mười chín tuổi xinh đẹp không biết thế nào lại tìm được đến đó, đẩy ra cửa phòng nhìn thấy Lục Niệm Chi liền đỏ vành mắt, nước mắt rơi không ngừng.<br><br>Cô gái kia trước mặt Lục Niệm Chi cũng không dám làm gì chỉ ủy khuất mà khóc, nhìn thật đáng thương.<br><br>Bọn Trương Dịch giúp đỡ hòa giải, chờ đem người đưa đi Khương Vân mới nghe đầu đuôi từ bọn họ.<br><br>Nguyên lai cô bé theo đuổi tận nửa năm, nàng ta vẫn còn đang đi học, cả ngày không ngại mệt mà hướng văn phòng Lục Niệm Chi chạy.<br><br>Lâu lâu tặng hoa tặng quà, hận không thể đem bản thân tặng nàng.<br><br>Trước sau lăn lộn, chịu đựng đến Tết muốn cho Lục Niệm Chi một bất ngờ.<br><br>Nghĩ một hồi liền chọn thời gian để tỏ tình, ai biết được còn chưa kịp hành động đã bị Lục Niệm Chi cự tuyệt một cách tuyệt tình.<br><br>Kỳ thật người như vậy bên cạnh Lục Niệm Chi không ít, cô bé kia cũng chỉ là một trong số đó, chỉ là nàng là người kiên trì nhất.<br><br>Lục Niệm Chi người này không thích hợp ở chung, không nể mặt ai, cứ như cục đá cứng vô tâm, mặc người khác lấy lòng thế nào, kiên trì thế nào cũng sẽ không nửa điểm động tình.<br><br>Nàng quá bình tĩnh, đem những việc này xem nhẹ, nhiều năm như vậy trừ bỏ bằng hữu thân thiết bên người, với ai cũng đều đóng vai người qua đường, phớt lờ tất cả.<br><br>Khương Vân biết nàng là loại người như vậy cho nên không dám tùy ý đụng vào, cố ý trong lời nói kéo ra khoảng cách.<br><br>Có lẽ không quá thích cô nói như vậy, Lục Niệm Chi nhíu nhíu mày: \"Tôi là loại người như vậy à?\" <br>Nàng biểu tình có chút nghiêm túc, Khương Vân không trả lời.<br><br>Lục Niệm Chi hướng lại gần sát Khương Vân.<br><br>Khương Vân nói: \"Không giống\".<br><br>\"Trong lòng em không nghĩ như vậy\", Lục Niệm Chi nói.<br><br>Cảm thấy nàng quá nghiêm túc, Khương Vân đành nói: \"Tôi không nghĩ như vậy\".<br><br>Lục Niệm Chi giải thích: \"Những người biểu lộ tôi luôn cự tuyệt, chưa từng nhận lời ai\".<br><br><br>Khương Vân không hé răng, không biết nên nói tiếp như thế nào.<br><br>Cũng may Lục Niệm Chi cũng không nói tiếp, chỉ là lại gần ôm lấy cô từ phía sau không cho cô rời xa.<br><br>Khương Vân không trốn tránh, để nàng ôm, còn chủ động bám lấy thành hồ bơi mới không chìm sâu xuống.<br><br>Lục Niệm Chi nhẹ nhàng đạp chân nổi phía sau cô, dán sát lại nhẹ giọng: \"Lại là nghe Trương Dịch bọn họ nói?\" <br>Cảm nhận được sự mềm mại phía sau lưng cùng với cảm giác khi có khi không, Khương Vân lông mi hơi run nhưng kiềm chế không quay đầu lại mà đem hai tay đặt trên thành hồ, thân hình hơi nghiêng về phía trước, đem đầu gối lên hai tay.<br><br>Cuối cùng nước có sức nổi, chống như vậy mới không mất sức.<br><br>Sau đó còn có một người áp lên.<br><br>Nước trên mặt Khương Vân nhiễu xuống, nước trong hồ nhấp nhô thỉnh thoảng tràn lên người cô, cô mấp máy môi sau một lúc lâu mới nói: \"Có nghe bọn họ nói thoáng qua\".<br><br>Tuy rằng không nhiều như cô nói nhưng chính cô thấy quả thật không sai bên người nàng có rất nhiều người theo đuổi.<br><br>Lục Niệm Chi đối với những việc này cũng không giải thích nhiều, một tay bám lấy thành hồ một tay ôm lấy eo cô, dán đến bên tai nói: \"Cũng không nhiều, tôi một chút sẽ nói cho em nghe\".<br><br>Khương Vân không phải người hay dò hỏi, trong lòng biết với quan hệ hai người không nên hỏi quá nhiều như vậy, càng hỏi càng không thích hợp nhưng khi nghe Lục Niệm Chi nói thế, cô vẫn không nhịn được hỏi: \"Chưa từng thấy chị dẫn theo ai\".<br><br>Cho dù trước kia hai người không thân nhưng dẫu sao cũng chơi chung một nhóm, Lục Niệm Chi nếu quen một người, nhất định sẽ dẫn đến ra mắt bằng hữu nhưng Khương Vân trước nay chưa từng nghe nói cũng không thấy lần nào.<br><br>Lục Niệm Chi chủ động nói tới khiến cô cũng hơi tò mò, không hề nghĩ ngợi mà thốt lên.<br><br>Đây cũng không phải là chuyện cần dấu diếm, càng không phải chuyện bí mật gì, Lục Niệm Chi không ngại nói đúng sự thật: \"Trước kia có quen biết một người, không ở thành phố C, vốn dĩ là sẽ thành đôi nhưng cuối cùng vẫn từ chối\".<br><br>Thái độ thành thật như vậy làm Khương Vân có chút ngoài ý muốn, đặc biệt là khi đối phương nói rất nghiêm túc.<br><br>Lục Niệm Chi không giống kiểu người yêu đương một cách xúc động.<br><br>Từ lúc Khương Vân quen biết nàng đến giờ, nàng vẫn luôn bình tĩnh, chính chắn, làm việc có quy tắc của mình, chần chờ như vậy không giống phong cách của nàng...Khương Vân thật đúng là không nghĩ tới có sự tình thế này, phỏng chừng bọn Trương Dịch cũng không biết rõ.<br><br><br>Vốn dĩ thành đôi, phỏng chừng hai bên đều có ý tứ đó nhưng như thế nào lại thành từ chối, cô càng thêm tò mò muốn hỏi thêm một chút nhưng vẫn nghẹn lại, chỉ ừ một tiếng.<br><br>Lục Niệm Chi như biết được ý nghĩ của cô, nàng nhẹ giọng giải thích thêm: \"Không hợp, không phải yêu cho nên không thành đôi\".<br><br>Khương Vân nhìn người phía sau: \"Người kia không trách chị?\" <br>Lục Niệm Chi nói: \"Không trách\" <br>Ngữ khí chắc chắn.<br><br>Khương Vân ngẩn người, không biết nên nói gì.<br><br>Như vậy trong nháy mắt cô cảm thấy Lục Niệm Chi người này quả thật vô tâm nhưng sau đó lại không nghĩ vậy, tình cảm vốn là như vậy, đôi bên tình nguyện nếu không vui nên dứt khoát một chút sớm buông tay, không cần thiết dây dưa kéo dài khiến cho cả hai nhọc lòng.<br><br>Nghĩ vậy, Khương Vân lại nghĩ tới bản thân.<br><br>Nói thật, nếu lúc trước Tần Chiêu thành thật hơn, nếu đã hai lòng, muốn chia tay hoặc như thế nào Khương Vân cũng có thể chấp nhận, chả có gì ghê gớm bình bình yên yên mà kết thúc.<br><br>Cô sẽ đau lòng nhưng không trách móc gì ai, tình yêu vốn không thể miễn cưỡng.<br><br>Đi đến bước này đều là bất đắc dĩ, có trách cũng vô dụng, không cần thiết ghi hận.<br><br>Nhưng nào ngờ, Tần Chiêu lại chính xác là người như vậy, phản bội - lừa gạt - dây dưa không bỏ....!<br>Tất cả đều phản cảm làm Khương Vân khó có thể nhẫn nhịn.<br><br>Tình cảm tám năm khắc sâu trong lòng, tuy không thể nối lại nhưng cũng nên lưu lại những hồi ức tốt đẹp.<br><br>Vậy mà hai người ngay từ lúc ban đầu đã trực tiếp đánh đổ, không chừa một chút gì cuối cùng dây dưa đến vô cùng khó coi.<br><br>\"Như vậy cũng tốt\", Khương Vân có chút cảm khái nói.<br><br>Lục Niệm Chi hôn sau lưng nàng một cái, đột nhiên nói: \"Vì không phải là tình cảm hai chiều, miễn cưỡng chấp vá cũng là vô ích\".<br><br>Tựa như cố ý giải thích, nói ra tất cả cho Khương Vân nghe.<br><br>Một câu này có vẻ dư thừa, người trưởng thành nói chuyện yêu đương rất bình thường, đều đã hai mươi bảy tuổi, trước đây có bao nhiêu bạn gái cũ không cần thiết kể ra hết, chỉ sợ nói ra đều là kể chuyện râu ria, Khương Vân sẽ không để ý mấy chuyện đó.<br><br>Huống chi hai người theo nhu cầu đến với nhau, không phải quan hệ yêu đương, giải thích như vậy ngược lại khiến hai người càng thêm không rõ ràng, cứ như thật để ý đối phương.<br><br>Khương Vân nhất thời không nói tiếng nào, mệt mỏi mà nằm dài, đầu cũng không nâng.<br><br> <br>Không đáp cũng không có hành động gì.<br><br>Lục Niệm Chi ở sau lưng cô cọ vai mình với phần lưng cổ phía sau cô nhưng không đụng vào gáy....!<br>Hồ bơi nước không sâu không cạn, ở bên trong đợi nhiều lắm liền ôm hai hạ, thân một thân, lại vượt mức sự liền vô pháp nhi tới, sẽ tương đối nguy hiểm.<br><br>Hai người cũng không xằng bậy, chờ Lục Niệm Chi cọ xát mà thân xong, Khương Vân bơi ra sau đó ở trong hồ bơi hai vòng.<br><br>Lục Niệm Chi không bơi theo, không hề đi lên thân mật mà lên ngồi trên thành hồ, không biết thuốc lấy ở đâu ra, châm lửa, một tay chống phía sau, vừa hút vừa nhìn người trong hồ.<br><br>Hút được một nửa thì không thể hút do nước dính ướt, đốt không cháy.<br><br>Lúc này Lục Niệm Chi mới hô: \"Khương Vân....\" <br>Khương Vân dừng lại, không sai biệt lắm đã có chút mệt.<br><br>\"Sao vậy?\" <br>Lục Niệm Chi nói: \"Lên đây\".<br><br>Trời lúc này đã hoàn toàn tối đen, không trăng sao, tối đen không thấy gì, biệt thự chưa lên đèn, hậu viện nơi này chỉ có thể nhờ vào ánh đèn đường mờ nhạt bên ngoài chiếu sáng, mơ hồ nhìn được một chút.<br><br>Hai người một trước một sau lên bờ, nằm trên ghế dài nghỉ ngơi, uống rượu.<br><br>Một lúc sau thì nằm chung một ghế, Lục Niệm Chi nằm nghiêng người để Khương Vân nằm thẳng.<br><br>Rượu rất nóng, độ cồn không thấp, rất say lòng người.<br><br>Khương Vân uống không ít.<br><br>Dù sao nơi này cũng chỉ có hai người, không cần cố kỵ gì.<br><br>Lục Niệm Chi cúi đầu tìm môi cô, Khương Vân bắt lấy tay người này, có chút choáng váng mà nhỏ giọng hỏi: Không chụp ảnh à?\" <br>Lục Niệm Chi không đáp, lập tức chặn miệng nàng.<br><br>Mùi thuốc bạc hà còn lưu trong miệng mang theo một chút lạnh khiến bản thân thoải mái.<br><br>Lục Niệm Chi luồng tay ra sau cổ Khương Vân vuốt ve một lúc liền kéo sợi dây tinh tế đang cột ra.<br><br>(Beta: đấy thấy chưa, đã tính toán cả rồi.<br><br>Bơi lên mệt, ko cần dùng sức!).<br><br>"]