["<br>","<br>Nói xong A Ninh còn hướng trong phòng xem xét một cái, vẻ mặt hoang mang khó hiểu.<br><br>Khương Vân làm việc và nghỉ ngơi từ trước đến nay rất có quy luật, nàng không phải kiểu người biếng nhác.<br><br>Trong ngày thường làm việc đều sẽ ngủ sớm dậy sớm, cuối tuần cũng sẽ không nằm nướng trên giường không muốn dậy.<br><br>A Ninh đến chỗ này hơn nửa tháng tới nay, còn chưa từng thấy qua Khương Vân như vậy.<br><br>Nếu là trước kia thì lúc này Khương Vân sớm nên thức rồi, càng không ban ngày ban mặt mà che màn kín vậy như muốn che lấp gì đó.<br><br>Hơn nữa hôm nay trời mưa sắc trời tương đối trầm, mở màn ra hít thở chút không khí mới tốt, đóng cửa kín mít vậy có chút kỳ quái.<br><br>Theo hướng A Ninh nhìn vào trong phòng, Khương Vân theo bản năng dùng thân mình ngăn trở, qua loa lấy lệ mà nói: \"Tối hôm qua chị làm việc đến khuya mới nghỉ, kéo màn lại để dễ ngủ chút\".<br><br>\"Lại tăng ca ah\", A Ninh nhíu mày, lẩm bẩm nói: \"Cuối tuần ở nhà nghỉ mà cũng phải làm việc...\" <br>Khương Vân không phủ nhận, không tự chủ được nắm tay nắm thật chặt, trên mặt vẫn bình tĩnh như vậy.<br><br>Nàng đem khoảng kẽ hở mở cửa lấp kín, không cho người bên ngoài có bất kỳ cơ hội nào đi vào bên trong, dùng dư quang ánh mắt nhìn Lục Niệm Chi phía sau cánh cửa, lại hỏi A Ninh: \"Không phải muốn đi liên hoan ah, sao sớm vậy em đã trở về rồi?\" <br>\"Thôi đừng nhắc tới, A Ninh xua xua tay nói còn có chút tức giận, \"Tối hôm qua đã lên kế hoạch tốt rồi, đều quyết định muốn đi Bắc Nhai ăn thịt nướng, thế mà hôm nay trời mưa to như vậy, nguyên một đám không ai tới hết.<br><br>Em ở cổng trường đợi hơn một tiếng đồng hồ, ngoại trừ Diệp Tầm ra thì không có ai hết nên thôi đi về cho rồi\".<br><br>Khương Vân nói: \"Có thể ăn cùng Diệp Tầm mà\".<br><br>\"Cậu ấy đi quán cà phê sách, không đi cùng em\", A Ninh nói, như là đột nhiên nhớ tới cái gì con bé tiến về trước một bước không biết muốn làm gì.<br><br>Khương Vân như cũ bình tĩnh.<br><br>\"Chị, bút máy của em có ở chỗ chị không?\", A Ninh hỏi, tựa hồ không nhớ rõ mình để đâu.<br><br>Buổi tối hôm trước Khương Vân xác thực là có mượn bút máy của em ấy, vẫn luôn để trên bàn trong phòng chưa gửi lại.<br><br>\"Chờ lát chị đưa cho em\", Khương Vân nói, không cho bất kỳ cơ hội nào vào cửa, tạm dừng một chút lại nhanh phản ứng được, nghĩ đến hẳn là nên đem con bé này đi khỏi đây trước nên theo thói quen vén vén tóc mái: \"A Ninh, em xuống lầu trước đi, giúp chị nấu một nồi nước sôi, chờ lát nữa chị nấu cơm phải dùng\".<br><br>A Ninh gật đầu: \"Lập tức làm liền, em trước tiên đi thay bộ quần áo cái\".<br><br>Nói xong xoay người rời đi.<br><br> <br>Khương Vân tâm nhẹ đi một bậc, không căng thẳng như vừa rồi.<br><br>Lục Niệm Chi bên cạnh sờ sờ cái tay đang nắm nắm cửa của nàng, tay kia xoa xoa lưng nàng hai cái như trấn an.<br><br>Khương Vân muốn đem cửa đóng lại nhưng còn chưa kịp làm thì A Ninh ngừng lại.<br><br>\"Đúng rồi\", A Ninh nghi hoặc mà nói, chỉ chỉ bên ngoài, \"Trong sân có một chiếc xe, có ai tới nhà hả chị?\" <br>Khương Vân không tự giác mím môi, nghĩ chiếc Cayenne của Lục Niệm Chi đang đậu cạnh xe mình trong sân, hơn nữa giày cao gót của người này còn đang để chỗ kệ giày dưới lầu, cũng không biết A Ninh có chú ý tới hay không.<br><br>Nàng trộm liếc mắt nhìn chỗ Lục Niệm Chi lại nghĩ muộn một chút thế nào người này cũng phải đi ra ngoài, không có khả năng trốn trong phòng không ra, A Ninh sớm muộn cũng sẽ biết.<br><br>Suy nghĩ một lát, Khương Vân dứt khoát theo lời cô bé mà nói tiếp: \"Uhm, có người bạn tối hôm qua tới đây giúp chị xử lý công việc, một mình chị làm không xong\".<br><br>A Ninh tỏ vẻ đã hiểu: \"Ai vậy chị?\" <br>Bạn bè của Khương Vân cô bế đều biết, Hà Dư, Nguyên Nhược còn có vài người nữa nhưng không có ai lái Cayenne.<br><br>Cô bé có chút tò mò nên vô tâm hỏi chút.<br><br>\"Em không biết đâu\", Khương Vân trả lời rồi sau đó thoáng nhìn cửa phòng đối diện đang đóng chặt, thuận miệng bịa chuyện: \"Ngày hôm qua bận rộn đến khuya mới ngủ, cô ấy còn đang nghỉ ngơi, em nhỏ giọng một chút đừng đánh thức cô ấy\".<br><br>A Ninh nhất thời có chút ngượng ngùng, hoàn toàn không nghi ngờ Khương Vân nói thiệt hay giả.<br><br>Nhớ tới vừa nãy mình lớn tiếng như vậy gọi Khương Vân, cô bé vội vàng che miệng mình lại, một lúc sau nhỏ giọng nói: \"Dạ, em về phòng trước chút nữa xuống lầu nấu nước\".<br><br>Khương Vân gật đầu, nhẹ nhàng thở ra.<br><br>Lòng bàn tay nàng đã mướt mồ hôi, khó kìm lòng mà nắm chặt tay Lục Niệm Chi, không phải là sợ hãi mà là loại cảm giác kích thích khác.<br><br>Đóng cửa lại, Lục Niệm Chi đem nàng ôm vào trong lồng ngực.<br><br>Khương Vân bị nàng gãi gãi lòng bàn tay.<br><br>Người này có chút bất mãn mà nhỏ giọng hỏi: \"Bạn?\" <br>Khương Vân không nói lời nào, ngược lại cũng cào cào tay đối phương.<br><br>Lúc này mưa cũng đã ngừng, nước từ tán cây trong sân nhỏ xuống mặt đất.<br><br>A Ninh tay chân nhẹ nhàng mà đi xuống lầu, thay đổi một bộ đồ khác liền đi nấu nước.<br><br><br>cô bé chân trước vừa xuống lầu, Khương Vân sau lưng cũng xuống theo, chỉ còn mỗi Lục Niệm Chi ở trên lầu \"ngủ\", trong chốc lát sẽ không tỉnh.<br><br>Cơm trưa là Khương Vân làm, xào rau nấu canh, nấu nửa bàn đồ ăn, thoạt nhìn còn rất phong phú nha.<br><br>Kỳ thật ban đầu nàng nghĩ muốn ăn đơn giản một chút là được nhưng hiển nhiên A Ninh thật sự xem Lục Niệm Chi là khách tới nhà trợ giúp Khương Vân, chủ động đem tôm cùng thịt bò trong tủ lạnh lấy ra xả đông, đeo tạp dề muốn phụ nàng nấu cơm.<br><br>Khương Vân chỉ có thể căng da đầu tập trung nấu cơm.<br><br>Trong lúc A Ninh đi lên lầu một chuyến trùng hợp gặp được Lục Niệm Chi \"thức dậy\".<br><br>Lúc này Lục Niệm Chi đã không ở trong phòng Khương Vân mà là ở căn phòng đối diện kia, cô ngồi bên cạnh bàn, trước mặt để máy tính của Khương Vân, giao diện web cũng là trang liên quan đến ngành sản xuất ô tô, chợt nhìn vào thì thật đúng là đến giúp Khương Vân xử lý vấn đề khó giải quyết trong công việc.<br><br>A Ninh trong lúc lơ đãng nhìn thấy bóng dáng Lục Niệm Chi, cũng không nghĩ gì nhiều chỉ cảm thấy Lục Niệm Chi thật đẹp, cao gầy mảnh khảnh, nhìn qua là một người không tồi nha.<br><br>Cô bé lên lầu lấy đồ rồi quay xuống vào phòng bếp.<br><br>Bất quá cô bé nói hơi nhiều, thật sự cho rằng Lục Niệm Chi là bạn bè giống như Hà Dư vậy, thấy đối phương là người mình chưa từng gặp nên không khỏi hỏi nhiều thêm mấy câu.<br><br>Khương Vân đều kiên nhẫn trả lời, không chỉ nói tên Lục Niệm Chi còn chút chuyện khác.<br><br>Về sau hẳn là sẽ thường xuyên chạm mặt nhau, hiện tại nói thì đến lúc đó cũng không cần giải thích nhiều, tốt nhất là nói sẵn ra.<br><br>\"Lục tỷ tỷ là người địa phương sao?\", A Ninh hỏi, đem thức ăn đã rửa xong để vào rổ.<br><br>\"Không phải\", Khương Vân đúng sự thật mà nói, \"Cô ấy là người thành phố S, đến bên này học đại học, sau khi tốt nghiệp thì lưu lại thành phố C tự mình gầy dựng sự nghiệp\".<br><br>A Ninh cảm thán Lục Niệm Chi lợi hại, còn có chút kinh ngạc.<br><br>Người tự mình gầy dựng sự nghiệp thành công mà nàng gặp qua là Hà Dư, Lục Niệm Chi là người thứ hai.<br><br>Khương Vân không ngại cùng người trong nhà tâm sự về Lục Niệm Chi, nói một hồi nàng không lý do mà cười một cái.<br><br>Lục Niệm Chi vào lúc này xuất hiện, thấy được nụ cười của nàng, cô không đi vào quấy rầy chỉ im lặng mà nhìn bộ dáng Khương Vân.<br><br>A Ninh là người đầu tiên phát hiện cô xuống lầu, quay người lại nhìn người vô thanh vô tức mà đứng ở chỗ đó thiếu chút bị hù nhảy dựng.<br><br>Khương Vân xoay người ngẩn ra một chút rồi sau đó hào phóng mà giới thiệu hai người nhận thức nhau.<br><br><br>Hiện tại không cần che dấu giống lúc ở trên lầu, hai người biểu hiện thập phần tự nhiên giống như thật sự là quan hệ bạn bè bình thường.<br><br>Khương Vân đuổi A Ninh ra ngoài mua đồ uống, muốn cùng Lục Niệm Chi một chỗ trong chốc lát.<br><br>A Ninh lập tức cầm dù đi ra cửa.<br><br>Thiếu một người, căn nhà nhất thời trở nên an tĩnh.<br><br>Đồ ăn đã chuẩn bị tốt, canh phải nấu thêm vài phút, Khương Vân liền đứng một bên bếp canh chừng mà Lục Niệm Chi ở một bên xới cơm, hai người phân công phối hợp, phảng phất như đã chung sống cùng nhau thật lâu, giữa hai người có sự quen thuộc ăn ý tựa như đã hình thành một hình thức chung đụng riêng.<br><br>Khương Vân mở nắp nồi, hướng bên trong thả thêm rau xanh.<br><br>\"A Ninh tính cách là vậy đó, chị đừng để ý\".<br><br>Lục Niệm Chi nghiêng đầu nhìn nàng \"Để ý cái gì?\" <br>Khương Vân nghiêng người cùng đối diện người này, không trực tiếp trả lời mà đi qua giúp đỡ bưng cơm ra bàn.<br><br>\"Muộn một chút chị còn đến văn phòng sao?\" <br>\"Uhm\", Lục Niệm Chi nói, \"Muốn đi qua xem xét chút\".<br><br>Khương Vân quay lại phòng bếp múc canh, câu được câu không nói chút chuyện khác với cô.<br><br>Lục Niệm Chi đi đến giúp đỡ, tuy rằng không cần vội vẫn tận lực muốn phụ.<br><br>Đến cuối cùng người này nói: \"Tối mai chị đi nơi đó\".<br><br>Lời này nói thật trực tiếp, tựa như chỉ là mời người ta đi ăn bữa cơm vậy.<br><br>Người đang đứng bên bếp không hé răng, thật lâu sau đáp: \"Uhm\".<br><br>\"A Ninh ở huyện nào?\", Lục Niệm Chi hỏi, nói sang chuyện khác.<br><br>\"Huyện Liễu Thành\", Khương Vân đáp, nói thêm mấy câu.<br><br>Liễu Thành cách nơi này không xa, mẹ của A Ninh là người ở đó cũng là nơi Khương Hạ Minh nuôi dưỡng Khương Vân mấy năm kia.<br><br>Cậu cùng mẹ của A Ninh kết hôn, hai vợ chồng vì công việc nên ở tại Liễu Thành, bà ngoại không chịu đi theo nên một mình lưu lại căn nhà ở nội thành này.<br><br>Những việc này cũng không phải chuyện gì thương tâm, Khương Vân nguyện ý kể cho Lục Niệm Chi nghe, lúc sau lại nói tới chút chuyện cũ của căn nhà này.<br><br>Hai người không quá thân mật với nhau, chỉ tuỳ tiện nói một chút chuyện, dù sao A Ninh cũng tuỳ thời mua đồ về tới.<br><br>Canh nấu xong, hai người múc canh cho nhau, A Ninh cũng vào lúc này quay về.<br><br> <br>Lúc ăn cơm Khương Vân cùng Lục Niệm Chi đều dùng chút canh, A Ninh lại thích uống đồ uống hơn, cô bé cũng coi như lễ phép, ở trên bàn cơm không nói nhiều, Lục Niệm Chi ngẫu nhiên sẽ hỏi A Ninh một vài câu để không khí không quá trầm mặc.<br><br>Khương Vân không mở miệng, chỉ chú tâm nhai kỹ nuốt chậm.<br><br>Lục Niệm Chi nói đến đại học C, nói mình là học tỷ của Khương Vân, tự nhiên cũng là học tỷ của A Ninh.<br><br>A Ninh kinh ngạc, nàng còn tưởng rằng Lục Niệm Chi giúp Khương Vân thì khẳng định là học cùng ngành với Khương Vân, ai mà biết cô lại học ngành thiết kế thời trang và mở công ty riêng như vậy.<br><br>\"Vậy chị cùng chị của em chẳng phải là ở đại học mà biết nhau sao?\", A Ninh nói, nàng lần đầu nhìn thấy Lục Niệm Chi không rõ lắm nguyên lai Lục Niệm Chi cùng Khương Vân còn có nhiều câu chuyện như vậy.<br><br>Bất quá A Ninh không suy nghĩ sâu xa gì, chỉ là cảm thấy hai người rất có duyên.<br><br>Lục Niệm Chi nói: \"Cũng không khác biệt lắm\".<br><br>Khương Vân tự giác ăn không lên tiếng mà chỉ ngồi nghe hai người nói, còn lặng lẽ nhìn Lục Niệm Chi.<br><br>Nàng gắp miếng đồ ăn cho chính mình bỗng dưng mũi chân bị đá nhẹ một cái, người nào đó không ngừng, cố ý chọc phá nàng.<br><br>Nàng làm bộ không cảm giác được nhưng không bao lâu lại bị đá cái nữa.<br><br>Sắc mặt Lục Niệm Chi tỏ ra như thường, nhìn không ra chút nào kỳ quái cũng căn bản không giống như kiểu người sẽ làm ra hành động ấu trĩ này.<br><br>Cô trước kia rất là cao ngạo, đi trên đường đều sẽ không nhìn người khác một cái liếc mắt, ngày thường cũng thập phần đứng đắn, nhìn vào chính là một ngự tỷ lạnh lùng, rất có phong phạm.<br><br>Cái miệng nhỏ của Khương Vân vẫn đang nhai sau đó uống non nửa chén canh.<br><br>Có thể đầu óc nàng lơ mơ chưa tỉnh táo chăng, thế mà nàng lại phản kích một cái, trên mặt không có biểu tình gì, tay còn đang cầm đôi đũa, thân hình cũng không nhúc nhích.<br><br>A Ninh không phát hiện hai người này đang âm thầm phân cao thấp, còn đứng lên tự khui cho mình chai đồ uống.<br><br>bởi vì người bên cạnh bỗng nhiên đứng lên, Khương Vân không tự chủ được nhìn một cái, ai biết lại quên đem chân thu hồi, một cái không chú ý liền bị kẹp không động đậy được.<br><br>Lục Niệm Chi dùng hai đùi kẹp lấy chân trái nàng, hơi hơi dùng sức không để nàng tránh thoát.<br><br>Biểu tình Khương Vân có chút đình trệ, eo lưng thẳng lên, sợ bị A Ninh nhìn thấy nên không dám lộn xộn cũng chỉ có thể duy trì tư thế này không nhúc nhích.<br><br>A Ninh ngồi xuống phát hiện sắc mặt nàng tương đối kỳ quái thuận miệng hỏi: \"Chị bị sao vậy?\" <br>Trên mặt Khương Vân không thể hiện gì, đạm nhiên mà nói: \"Không có gì\".<br><br>Nói xong một tay gắp thức ăn, một tay lặng lẽ lôi kéo quần áo người nào đó.<br><br>Ý nàng là muốn người kia nhanh buông ra, đáng tiếc đối phương làm bộ không hiểu trái lại còn bắt được tay nàng.<br><br>Khương Vân thoáng chốc cứng đờ..<br><br>"]