["<br>","<br>Nhà hàng Tây trang trí thanh nhã, ánh đèn nhu hòa, khách khứa không nhiều lắm, rải rác mấy bàn.<br><br>Tần Chiêu không ngại thái độ của Khương Vân, đem hoa hồng đưa cho người phục vụ bên cạnh mang đi sau đó ngồi xuống đối diện, \"Chị thích beefsteak chín bảy phần, em gọi trước một phần, chị nếm thử xem\".<br>Người này hiện tại thật lý trí, cùng với hôm ở nhà cũ không hề giống nhau, bộ dáng thay đổi hoàn toàn, ôn nhu, chu đáo, bình tĩnh mà khắc chế.<br><br>Khương Vân bình thản liếc mắt đánh giá cô, nâng ly lên lắc nhẹ vài vòng, nhấp ngụm rượu vang, không ăn cái khác.<br>Tần Chiêu lại cầm lấy dao nĩa cắt một khối thịt bò đưa vào miệng, tự mình ăn, không bao lâu lại cắt một khối, bất quá không tự ăn mà đưa đến trước Khương Vân.<br><br>Lúc hai người còn yêu đương, thường làm những hành động này, gọi hai phần cơm, trao đổi nhau ăn, có thể nếm được mùi vị hai món khác nhau.<br><br>Bất quá trước kia đều là Khương Vân trước tiên đem của mình đút cho Tần Chiêu, thói quen này duy trì rất nhiều năm.<br>Hiện giờ đổi thành Tần Chiêu đem phần beefsteak của mình cắt ra đưa đến cho nàng, Khương Vân trong lòng cũng không có nửa điểm xúc động, thậm chí không có tí dao động cảm xúc, nàng chỉ hờ hững nhìn, không ăn, không nói lời nào, cũng không đem đĩa thức ăn đẩy ra.<br>Tần Chiêu chủ động rót rượu cho nàng, ôn nhu hỏi: \"Một miếng cũng không ăn, là không hợp khẩu vị sao?\"<br>Khương Vân lãnh đạm mà nói: \"Không muốn ăn\".<br>Tần Chiêu hiểu sai ý, \"Vậy gọi món khác, chị muốn ăn món nào?\"<br>Nói xong liền vẫy gọi phục vụ mang thực đơn lên.<br>\"Không cần\", Khương Vân nói, ngăn cô lại, \"Tôi không đói, hiện tại không muốn ăn\".<br>Tần Chiêu lúc này mới dừng lại, \"Vậy uống nhiều chút, trừ bỏ rượu vang, còn muốn uống gì khác không? Có muốn đổi cái khác không?\"<br>Khương Vân giọng dứt khóat, \"Trực tiếp vào vấn đề đi, sớm giải quyết một chút\".<br>Đều đã đến tình cảnh này, không cần thiết phải ra vẻ làm gì, dây dưa như vậy cứ như là không thể rời bỏ nhau ấy.<br><br>Tần Chiêu không hé răng, cầm ly rượu lên uống một ngụm.<br>Không khí bỗng trở nên dị thường yên tĩnh, hai bên đều trầm mặc nhìn nhau.<br><br> <br>Nếu đêm nay nói chuyện thuận lợi thì đây sẽ là lần cuối hai người bình tĩnh mà ngồi ở chốn xưa ăn cơm, chỉ là lúc trước ai cũng không nghĩ tới sẽ trở nên thế này, nhu tình không còn, hai người đã từng là quen thuộc nhất trở thành người xa lạ đối diện nhau, tùy tiện nói hai câu cũng không được.<br>Nói tiếp cũng thật châm chọc, từ lúc tới nơi này, Khương Vân cả buổi trên mặt đều là tươi cười, uống thật nhiều rượu, trong lúc đó còn nói phẩm vị nhà hàng này ngày càng ngon, nhất định sau này sẽ thường tới.<br>Hồi năm ngoái lúc chưa nghỉ việc, trong công ty có lan truyền tin đồn Khương Vân có cơ hội được thăng chức, nàng rất phấn khởi, còn dẫn Tần Chiêu tới đây ăn mừng một trận, nói với Tần Chiêu: \"Nếu thăng chức thật thì lại dẫn em đến đây chúc mừng\".<br>Nhưng mà bây giờ nàng thôi việc, cũng không thể lại tới đây chúc mừng.<br><br>Hiện tại lần nữa ở nơi chốn cũ đầy lãng mạn ngồi lại, giữa hai người đã không còn tình yêu mà là tiến hành cuộc đàm phán bất đắc dĩ nhưng lại thực tế vô cùng.<br><br>Khương Vân từ trước tới nay dứt khoát, không quanh co lòng vòng, lại nói: \"Không cần thiết làm nhiều việc ngoài lề như vậy, hôm nay tới đây là vì chuyện thoả thuận, nếu không muốn bàn thì lần sau gặp nhau ở toà vậy\".<br>Nói đến thực tế khó nghe nhưng cũng đầy quyết đoán.<br>Về mặt phân chia tài sản, Tần Chiêu nắm giữ quyền chủ động, Khương Vân vẫn luôn ở thế bị động nhưng nàng không vì vậy mà lần nữa lui bước, không để đối phương có cơ hội một tấc lại tiến lên một thước.<br><br>Dù sao thái độ đã như vậy rồi, có thể bàn thì bàn, không thể thì tìm cách khác giải quyết.<br><br>Đêm nay có thể tới đây một chuyến đã là cực hạn Khương Vân có thể làm, Tần Chiêu nếu có tính toán gì khác, nàng đều sẽ không tiếp nhận.<br>Tần Chiêu buông ly rượu, giương mắt đối diện nàng, sau một lúc lâu nói: \"Tối hôm trước chị không ở ngõ An Hoà, cả đêm cũng không về\".<br>Lúc ấy nàng ở chỗ Lục Niệm Chi, Khương Vân dừng một chút, sau đó trấn định mà nói: \"Có việc ra ngoài\".<br>\"Có việc hay là đi tìm Lục Niệm Chi?\" Tần Chiêu hỏi, tiếp tục cầm dao nĩa cắt thịt bò, biểu tình trên mặt lãnh đạm, \"Qua đêm chỗ cô ấy?\"<br>Khương Vân bình tĩnh, \"Chuyện này cùng việc tối nay muốn nói không quan hệ\".<br>Tần Chiêu ngoảnh mặt làm ngơ, nói: \"Tối hôm trước em đi tìm cô ấy, ngăn xe cô ấy lại làm cô ta đâm xe vào tường bị thương.<br><br>Như thế nào, em vừa đi cô ta liền tìm chị ra vẻ đáng thương?\"<br>\"Không có\", Khương Vân sắc mặt như thường, \"Cô ấy không tìm tôi\".<br>\"Vậy nghĩa là chị đi tìm cô ta\", Tần Chiêu nói, ngữ khí khẳng định, lại mang theo ý vị khác, không giống trào phúng nhưng cũng không dễ nghe.<br><br><br>Khương Vân không giải thích, tuỳ tiện người này muốn hiểu sao hiểu.<br>Có những việc không tất yếu phải tranh luận, nói trắng ra mọi người đều là người trưởng thành, tách ra thì không liên quan, mặc kệ là làm gì cũng không tới phiên đối phương xen vào cùng đánh giá.<br>Bất quá hiển nhiên Tần Chiêu không nghĩ như vậy, ung dung thong thả buông dao nĩa, cầm khăn giấy lau miệng, chốc lát nói: \"Cô ta rất để bụng chị, luôn tìm cách để chị vui vẻ.<br><br>Trận này hẳn là làm không ít chuyện vì chị, khẳng định có xum xoe, lâu lâu lại chạy tới chỗ chị, còn đặc biệt đổi xe riêng, nếu không phải từng gặp một lần, em cũng chưa phát giác ra là cô ta\".<br>Khương Vân không muốn nghe cô ta những lời này, ngắt lời nói: \"Căn nhà cùng những thứ kia cô muốn chia như thế nào?\"<br>Tần Chiêu giống như không nghe thấy.<br>\"Lục Niệm Chi hẳn là nói cho chị nghe rất nhiều chuyện của em cùng Tri Ý.<br><br>Nhà của em cùng Hứa gia quan hệ thế nào, còn có Đậu Ninh Thành, có phải hay không nói với chị cách để đối phó em? Hoặc là hướng về chị thể hiện nhiệt tình, nói cô ta đứng về phía chị, sẽ giúp chị?\"<br>\"Tôi không muốn nói những chuyện này\", Khương Vân không khỏi nhíu mày nhưng ngay sau đó khôi phục như cũ, không để đối phương nhìn ra, \"Những chuyện đó cùng với chuyện tối nay muốn bàn không có quan hệ, nếu cô thế nào cũng phải nói tới thì có thể đổi hôm khác\".<br>Tần Chiêu cười cười, \"Tối nay thời gian còn dài, không vội\".<br>\"Tôi còn có chuyện khác\".<br>\"Chuyện gì?\"<br>\"Không liên quan cô\".<br><br>Khương Vân đáp.<br>Tần Chiêu nói: \"Chị chỉ có mấy câu này, không có lời gì khác\".<br>Khương Vân không nói gì.<br>Tần Chiêu không nhanh không chậm mà nói: \"Chị trả lời câu hỏi của em trước đã, sau đó có thể bàn bạc\".<br>Đây là mục đích chuyến đi này của cô ta, vòng đi vòng lại lâu như vậy rốt cuộc cũng tới vấn đề chính.<br><br>Nói tới nói lui vẫn là đối với sự tồn tại của Lục Niệm Chi quá mức chú ý, thế nào cũng phải đem nợ cũ mở ra mới chịu.<br><br>Nếu muốn đem những chuyện này nói rõ ràng, đêm nay xác định là đi một chuyến không được gì.<br><br>Tần Chiêu người này xưa nay cường thế, một khi đã quyết định làm gì, hơn phân nửa sẽ không bỏ qua nếu chưa đạt mục đích, huống chi giờ phút này là đang đối mặt Khương Vân, người yêu sớm chiều chung sống với nhau nhiều năm.<br>Mùi vị bị bạn bè nhiều năm thọc gậy bánh xe không dễ chịu, chính mình lại đuối lý, cục nghẹn này nằm trong lòng khó có thể cho qua.<br><br>Khương Vân biết ý nghĩ trong lòng người này, không trả lời cũng không cự tuyệt.<br>Tần Chiêu hỏi: \"Chị cùng cô ta ở bên nhau?\"<br>Vẫn là vấn đề trước đây từng nói.<br><br>Khương Vân thản nhiên trả lời: \"Không có\".<br>\"Chắc là sẽ nhanh thôi\", Tần Chiêu như đã nhìn thấu, \"Cô ta đối với chị mọi thứ đều thật nhiệt tình còn không phải là vì như vậy? Đâu thể nào vô duyên vô cớ uổng phí tâm tư\".<br>Người này chưa nói bất luận câu nào khó nghe nhưng thật chói tai.<br><br>Khương Vân nhấp nhấp môi, nắm chặt lòng bàn tay, trên mặt vẫn bình thản ung dung, \"Cô còn muốn hỏi chuyện gì?\"<br>\"Không có, chỉ vậy thôi\".<br><br>Tần Chiêu trả lời, nhìn nhìn Khương Vân, \"Chị cho rằng em sẽ còn hỏi cái gì?\"<br>Khương Vân không trả lời, ngữ điệu thản nhiên mà nói: \"Vậy nói chính sự đi\".<br>Tần Chiêu lại cười, ánh mắt ý vị không rõ, \"Mới chia tay không lâu liền muốn tính toán rõ ràng như vậy, chị sợ em hại chị? Lo lắng em sẽ dùng những thứ kia áp chế chị sao?\"<br>Chung quy ở bên nhau lâu như vậy, có chút lời không cần phải nói ra miệng cũng có thể nhìn được, Tần Chiêu vẫn là hiểu biết Khương Vân tính tình, nhanh chóng hiểu được.<br><br>Chỉ là mấy lời này nói ra miệng thật khó nghe, Khương Vân sẽ không làm tới tình trạng này, không phải phong cách của nàng.<br>Nàng nhẹ giọng nói: \"Sớm muộn gì đều tính rõ ràng, sau này bàn thì cũng vậy thôi\".<br>Tần Chiêu hỏi: \"Trong lòng chị, em chính là người như vậy?\"<br>Khương Vân không trả lời.<br>\"Lấy chút tiền đó tới uy hiếp chị...\" Tần Chiêu nâng ly rượu, \"Vậy ra tôi đã vô sỉ đến độ này\".<br>\"Tôi không có nói vậy\".<br>\"Nhưng chị nghĩ như vậy\".<br> <br>Khương Vân không phủ nhận.<br>Tần Chiêu thật đúng là đem suy nghĩ của nàng nhìn thấu, lại nói: \"Nếu đêm nay bàn bạc không thuận lợi, có phải chị sẽ kiện tôi hay không, trở về liền nói với luật sư của chị chuẩn bị tài liệu khởi tố tôi?\"<br>\"Đừng nghĩ nhiều quá\", Khương Vân nói, vừa không thừa nhận cũng không che giấu, vẫn thái độ đó, ngẩng đầu thẳng thắn nhìn đối phương, \"Tôi muốn trước tiên cùng nhau nói chuyện, hy vọng có thể cùng nhau thoả thuận\".<br>\"Nhưng nếu giải quyết không được, chị tuyệt đối sẽ làm như vậy\", Tần Chiêu một dao ra máu nói, ý cười trên mặt đều thu lại, \"Khương Vân, chị có thể làm tới vậy, có thể nhẫn tâm tới trình độ này\".<br>Giữa hai người có gì không hiểu biết đây, đều có thể đoán được bước tiếp theo đối phương sẽ làm gì.<br><br>Khương Vân không lên tiếng, yên lặng nghe.<br><br>Thái độ Tần Chiêu cũng thật kiên quyết, \"Tôi sẽ không cùng chị thưa kiện, bất luận thế nào cũng sẽ không dùng phương thức này kết thúc mọi chuyện\".<br>Khương Vân sửng sốt, nghiễm nhiên không nghĩ tới cô sẽ nói như vậy, rốt cuộc phía trước còn lo lắng người này sẽ xằng bậy.<br><br>Từ lúc đầu nói chuyện tới giờ, so với trong tưởng tượng của Khương Vân thì Tần Chiêu còn dễ nói chuyện hơn, cũng không càn quấy, nói ra ý tứ kia rõ ràng chính là muốn nhượng bộ, sẽ không dùng cách chia tài sản tới áp chế Khương Vân.<br>Người này vẫn có giới hạn, sẽ không đem sự tình làm quá tuyệt, ít nhất không tính toán đem Khương Vân bức đến không còn lựa chọn, ít nhiều vẫn bận tâm tới tình cảm đã từng có.<br><br>Cô đem phản ứng của Khương Vân thu vào đáy mắt, tựa như đã sớm nghĩ kỹ, nói: \"Nhà ở tôi sẽ không cho chị, xe có muốn bán thì bán, chênh lệch giá tôi sẽ đổi thành cái khác cấp cho chị, còn chị muốn thì có thể lấy đi cộng thêm 10% đầu tư trên danh nghĩa tôi, quy đổi thành tiền hoặc là như thế nào thì tuỳ chị\".<br>Đầu tư tức là chỉ phần đầu tư của hai người trong tám năm nay, không quan hệ tới Tần gia, nàng góp mặt hay không đều không quan hệ.<br><br>Tỷ lệ này đã là quá cao so với giá trị Khương Vân ước lượng muốn chia.<br><br>Khương Vân không phải người có lòng tham, nguyên bản nàng chỉ muốn xe cùng nhà ở chia ra, tính toán cũng chưa tới hai trăm vạn, mà Tần Chiêu đưa ra, chỉ là 10% đầu tư kia đã vượt xa cái nàng nghĩ.<br>Khương Vân ngẩn ra nhưng không động tâm, giọng thản nhiên nói: \"Dù sao cũng là phân chia tài sản, tôi chỉ lấy phần của mình, cái gì của cô thì cô lấy đi\".<br>Tần Chiêu lại tự rót rượu cho mình, \"Chị nên lấy\".<br>Chi phí cảm tình tổn thất.<br>Khương Vân làm sao nghe không hiểu, tiến thối có độ mà đáp: \"Không cần thiết\".<br>Nàng lăn lộn lâu như vậy xác thực là bởi vì để ý đến tiền nhưng không tới mức lưu lạc thành như vậy, giống như bị người khác vứt bỏ, rời đi còn lấy tiền bồi thường.<br><br>Nhưng Tần Chiêu không hề tranh chấp, nhìn thẳng nàng, giây lát không thể hiểu mà nói một câu: \"Chị có nghe nói tới người tên Minh Nhân sao? Lục Niệm Chi có nói qua với chị hay không quan hệ của hai người họ?\".<br><br>"]