["<br>","<br>Audi màu trắng ngừng bên ngoài, Tần Mậu Viễn cùng Triệu Mẫn Nhã liền đứng bên cạnh.<br><br>Lúc đó hơn chín giờ đêm, đèn đường đã bật sáng.<br><br>Hai ngày nay nhiệm vụ công tác nặng nề, phải tăng ca, Khương Vân so với ngày thường trở về muộn hơn một chút, nhìn thấy hai vợ chồng \"rồng đến nhà tôm\" kia nàng có chút giật mình, bất quá trên mặt không biểu hiện gì.<br><br>Sau khi cùng Tần Chiêu chia tay, Khương Vân tự nhiên sẽ không giống trước kia lễ độ ẩn nhẫn đối với người Tần gia.<br><br>Nàng không tiếp đón một tiếng, không đem hai vị này như trưởng bối mà chào, vẫn là Triệu Mẫn Nhã lên tiếng trước, giải thích ý đồ tới đây, nói muốn cùng nàng nói chuyện.<br><br>Lúc này hàng xóm láng giềng đều đã cơm nước xong xuôi ra ngoài tản bộ, ngõ nhỏ thỉnh thoảng có người đi qua, tò mò mà hướng về bên này nhìn.<br><br>Triệu Mẫn Nhã trang điểm tinh xảo, phú quý, Tần Mậu Viễn cũng một thân quần áo xa xỉ, vừa nhìn chính là người có tiền.<br><br>Bọn họ đã tới đây một chuyến khẳng định sẽ không dễ dàng rời đi.<br><br>Lần này không nói chuyện được, đem người đuổi đi thì lần sau họ sẽ lại tới, không chừng còn làm thêm cái gì nữa, Khương Vân không muốn tốn nhiều tâm lực, trực tiếp để hai vợ chồng vào nhà.<br><br>Bất quá khi vào nhà, nàng chỉ mở đèn, không pha trà rót nước.<br><br>trước tiên đem túi xách treo lên, đổi giày, vào WC rửa tay mới đi ra.<br><br>Đến bên sô pha ngồi xuống, không để ý lắm mà nói: \"Mời ngồi ở đây\".<br><br>Phòng khách nhà cũ cũng không nhỏ, sô pha tương đối dài, Khương Vân ngồi ở giữa, dư lại hai bên.<br><br>Cũng không phải cố tình để hai người kia gặp khó mà chỉ là coi họ như người xa lạ, không cần thiết phí tâm lực mà đối đãi tốt, dù sao người ta cũng không phải tới đây để làm khách.<br><br>Không tôn trọng trưởng bối như thế, sắc mặt Triệu Mẫn Nhã nháy mắt trở nên khó coi nhưng thực nhanh khôi phục lại như trước.<br><br>Tần Mậu Viễn không phản ứng nhiều lắm, cả người nghiêm túc, ra vẻ mình là người danh giá.<br><br>Khương Vân rót cho mình ly nước, một chút cũng không vội.<br><br> <br>Triệu Mẫn Nhã âm thầm kéo Tần Mậu Viễn một phen, đến sô pha bên trái ngồi xuống.<br><br>Năm ngoái đến Tần gia ở thành phố S, Khương Vân cùng Tần Chiêu đi, vào cửa Tần gia chỉ có bà nội tiếp đón nàng, Tần Mậu Viễn cùng Triệu Mẫn Nhã lười cho nàng một nụ cười, hiện tại thế nhưng trái ngược.<br><br>Triệu Mẫn Nhã sẽ đánh bài tình cảm, biết Khương Vân trọng tình nghĩa, toàn bộ Tần gia chỉ thân thiết với bà nội, liền nói: \"Bà nội lần trước còn nhắc tới con, nói đã lâu không gặp nên nhớ.<br><br>Nếu không phải chân bà không còn nhanh nhẹn thì đã sớm tới đây rồi.<br><br>Lúc cô chú đi bà ấy cũng muốn đi cùng, A Chiêu đứa nhỏ kia...\" <br>Khương Vân không nghĩ cùng hai người này lòng vòng quanh co, vừa nghe tên Tần Chiêu liền ngắt lời: \"Chúng tôi đã sớm chia tay\".<br><br>Hẳn là không nghĩ tới người tính tình ôn hòa như Khương Vân sẽ thẳng thắn như vậy nói chuyện, thật sự lạnh nhạt, Triệu Mẫn Nhã ngẩn người, nghiễm nhiên có chút không quen.<br><br>Nhưng phản ứng bà ấy thật nhanh, biểu tình trên mặt lập tức điều chỉnh lại, lập tức nói: \"Cô chú cũng vừa mới biết chuyện này, A Chiêu không có nói với người trong nhà\".<br><br>Khương Vân không đáp.<br><br>Tần Mậu Viễn không nói tiếng nào.<br><br>Tính tình ông ta chẳng ra sao, lúc trước Tần Chiêu comeout với người nhà, phản ứng của ông ta so với ông nội còn lớn hơn.<br><br>Mấy năm nay vẫn luôn không nhượng bộ, hiện tại địa vị hai bên đổi ngược, hiển nhiên ông ta không tình nguyện buông xuống bộ mặt kênh kiệu.<br><br>Hai vợ chồng rất biết phối hợp, một người mặt đỏ một người mặt trắng.<br><br>May là tâm thái Khương Vân không tồi, từng gặp qua những trường hợp còn lớn hơn thế này bằng không đúng là bị hai người họ hù rồi.<br><br>Khương Vân không quá rõ ràng người Tần gia tới tìm mình làm gì, rốt cuộc trong cơn phong ba này nàng chỉ là một nhân vật cỏn con.<br><br>Chuyện quậy lớn như vậy, tìm nàng có thể có tác dụng gì.<br><br>Bất quá nếu Tần Mậu Viễn cùng Triệu Mẫn Nhã đã tới thì nhất định có chuyện cần nàng, nên chờ bọn họ nói ra mục đích.<br><br>Khương Vân bưng cái ly uống thêm miếng nước.<br><br><br>Triệu Mẫn Nhã nói: \"A Chiêu hôm nay kỳ thật cũng muốn tới cùng nhưng cảm xúc nó không ổn định cô không cho tới.<br><br>Chuyện người trẻ tuổi, chúng ta thế hệ trước không hiểu lắm, cụ thể sự tình cũng không biết nhiều, nó lại không chịu nói với chúng ta sự thật, làm mọi người đều bận tâm\".<br><br>Thật không hổ danh là phu nhân nhà có tiền, trình độ nói chuyện cũng thật lợi hại, ngắn gọn vài câu liền đem kết cục đã định xoay ngược lại.<br><br>Đầu tiên là kéo Tần Chiêu vào để hòa hoãn cục diện, một bên nói cho Khương Vân tình cảnh hiện tại của Tần Chiêu, vì trò khôi hài này mà tâm lực tiều tụy, lấy Tần Chiêu ra để Khương Vân hả giận.<br><br>Lại đem bản thân thành người ngoài để dẫn dắt.<br><br>Cuối cùng nói chuyện này là chuyện cá nhân của người trẻ tuổi bọn nàng, là chuyện cảm tình mâu thuẫn vẫn còn có đường quay lại.<br><br>Khương Vân sao lại nghe không ra ý bà ấy, quả thực không cần nói rõ ràng cũng hiểu.<br><br>Tóm gọn lại ý tứ của Triệu Mẫn Nhã chính là muốn đem mấy đương sự kia rửa sạch sẽ, làm mọi người đều thanh thanh bạch bạch mà rút khỏi sân khấu khôi hài này.<br><br>Hiện giờ nháo thành như vậy, mấy gia đình đều trở thành đối tượng buôn chuyện của mọi người.<br><br>Nếu muốn bình ổn xuống kỳ thật cũng không khó, nói với người bên ngoài rằng đây chỉ là người trẻ tuổi yêu đương có chút xúc động, mấy chuyện đó đều là hiểu lầm do chưa hiểu nhau, sự việc cứ theo vậy mà giải quyết.<br><br>Người xem náo nhiệt có tin hay không đều là chuyện bên lề.<br><br>Thực lực mấy nhà còn đó, ai còn dám buôn chuyện? Không tin cũng phải tin, chẳng sợ người khác lén lút bàn luận, chỉ cần không nơi nơi bàn tán là được lại chờ qua một thời gian việc này đều rơi vào quên lãng.<br><br>Lấy lợi ích mọi người làm trọng, nên làm gì thì cứ làm.<br><br>Còn có Đậu gia bên kia, Đậu lão gia tử chỉ là nổi nóng nhưng do tin đồn, hai ngày nay Đậu gia vẫn luôn bị kéo vào vòng xoáy dư luận, người khác đều đang chê cười họ, việc này nếu không xoay chuyển thì Đậu gia sẽ còn bị nhạo báng dài dài.<br><br>Liên hôn cũng không phải chuyện trọng yếu, lợi ích gia tộc cùng mặt mũi mới là quan trọng.<br><br>Đây cũng là lý do lúc trước Đậu Ninh Thành không cùng Hứa Tri Ý xé rách da mặt, có một số việc có thể âm thầm giải quyết, không thể để lộ ra bên ngoài cho người khác vây xem.<br><br><br>Phương hướng giải quyết này tuy rằng không có quá lớn tác dụng thực tế, sẽ không làm quan hệ bốn nhà chuyển biến tốt đẹp nhưng ít ra vẫn cứu vãn được đôi chút, thể diện bên ngoài vẫn có thể giữ được.<br><br>Nhưng làm như vậy tất nhiên sẽ cần một người đứng ra chịu nhận lỗi lầm, Khương Vân chính là người được chọn.<br><br>Nàng là bạn gái cũ của Tần Chiêu lại quen biết Lục Niệm Chi, \"hiểu lầm\" ở đây chính là lấy nàng làm điểm bắt đầu mọi chuyện, là nàng \"hiểu lầm\" quan hệ giữa Tần Chiêu và Hứa Tri Ý, cũng là nàng làm cho Tần Chiêu cùng Lục Niệm Chi nảy sinh mâu thuẫn.<br><br>Sau lưng Khương Vân không có ai chống đỡ, mấy năm nay ở trong mắt bọn họ, nàng chính là kẻ trèo cao.<br><br>Nếu thật muốn truyền ra bên ngoài như vậy thì hẳn là có một bộ phận người sẽ tin.<br><br>Còn nữa, nàng đều không ở trong vòng giao tế đó, thương tổn đối với nàng cũng không nhiều.<br><br>Khương Vân rõ ràng ý tứ của bọn họ, hoàn toàn không cảm thấy ngoài ý muốn, cũng tin tưởng nếu bọn họ muốn xử lý như vậy thì không cần sự đồng ý của nàng, không cần nàng giúp đỡ \"làm sáng tỏ\" mọi chuyện.<br><br>Tần Mậu Viễn cùng Triệu Mẫn Nhã đặc biệt tới đây tuyệt đối không phải muốn cùng nàng hoà hoãn quan hệ hay giảng đạo lý.<br><br>Khương Vân liếc nhìn hai người một chút, không cho họ mặt mũi mà trả lời: \"Không cần vòng vo như vậy đâu, có chuyện gì cứ nói thẳng là được\".<br><br>Thái độ như vậy thật sự không lễ phép, xưng hô cũng không có một chữ.<br><br>Tần Mậu Viễn đối với nàng vốn không hài lòng liền sắc mặt trầm xuống, lập tức muốn phát tác nhưng Triệu Mẫn Nhã còn có thể nhịn, khó có được tính tình tốt, mấy năm nay chưa từng đối với Khương Vân ôn hòa như bây giờ.<br><br>Bà ấy tựa như hoàn toàn không để ý ngữ khí nói chuyện của Khương Vân, vẫn thong thả ung dung thể hiện bộ dáng người rộng lượng, khéo léo mà nói: \"Có một số việc hẳn là Khương tiểu thư hiểu lầm rồi, A Chiêu cùng Hứa Tri Ý chỉ là bạn bè chơi với nhau từ nhỏ mà thôi.<br><br>Có thể do hai đứa nó tiếp xúc tương đối thân, lại đôi khi cùng nhau giải quyết công việc khó tránh khỏi sẽ có những lần tiếp xúc.<br><br>Quan hệ thân thiết nên không nghĩ nhiều tới chuyện duy trì khoảng cách, hai đứa nó không phải người như vậy, chỉ là bạn bè bình thường thôi\".<br><br>Cách nói này quả thật hào phóng ghê, giống như nói Hứa Tri Ý chỉ là đứa trẻ chưa hiểu chuyện, là nàng giận dỗi vô lý, Khương Vân không có chứng cứ xác thật mà chỉ \"ghen bóng ghen gió\".<br><br>Khương Vân nghe mấy lời này liền lễ phép cho có lệ cũng không muốn làm, trực tiếp chỉ ra tâm tư đối phương: \"Nói nhiều như vậy chính là muốn tôi đừng tiếp tục quậy nữa có phải không?\" <br>Triệu Mẫn Nhã nói: \"Cháu cùng A Chiêu cảm tình lâu như vậy, kiên trì nhiều năm đến nay cũng không dễ dàng, chia tay rồi, này nọ cũng phân chia rõ ràng, không có duyên phận thì đành chấp nhận nhưng về sau vẫn có thể làm bạn mà, cháu thấy thế nào?\" <br>Người Tần gia đối với chuyện tình cảm của Khương Vân và Tần Chiêu vẫn có hiểu biết, nhìn dáng vẻ thì rõ ràng bọn họ biết hai cô đã phân chia tài sản, trước kia bọn họ cũng lười quản chuyện hai người mà nay thật ngoài dự đoán.<br><br>Khương Vân đúng sự thật mà nói: \"Thật chẳng ra gì\".<br><br>Quá mức thẳng thắn, cố ý không cho đối phương bậc thang.<br><br>Lời hay ý đẹp đều lôi ra nói, từng người trong bọn họ nhường một bước thì trời cao biển rộng, kỳ thật là có thể thương lượng nhưng Khương Vân chính là không cho bọn họ cơ hội này.<br><br> <br>Biểu hiện của nàng cùng tưởng tượng của hai vợ chồng kia khác nhau một trời một vực, căn bản không giống với những gì bọn họ từng biết.<br><br>Triệu Mẫn Nhã cứng lại, ngay sau đó nói: \"Khương tiểu thư không cần trả lời nhanh như vậy, có thể suy nghĩ lại\".<br><br>\"Không cần suy nghĩ, cái nhìn của tôi thế nào cũng không quan trọng.<br><br>các người cũng không phải tới trưng cầu ý kiến của tôi, tôi muốn thế nào các người cũng đâu cần biết\".<br><br>Khương Vân nói thẳng, \"Hơn nữa hai vị không cần hạ thấp tư thái như vậy, đừng ủy khuất chính mình.<br><br>Đã trễ thế này rồi, nếu không còn chuyện gì khác thì mời trở về đi\".<br><br>Thật sự là không đem hai người trước mặt để vào mắt.<br><br>Lời trong miệng tuy khách khí nhưng suy nghĩ lại không.<br><br>Biểu tình Triệu Mẫn Nhã cứng đờ, bộ dáng đã không còn nhẫn nhịn được.<br><br>Trước kia lúc còn cùng Tần Chiêu kết giao, Khương Vân nào có cái dạng này, nàng lúc ấy ôn nhu lễ độ, lo lắng bản thân sẽ làm cho quan hệ của Tần Chiêu cùng người nhà càng thêm xấu, chưa bao giờ cùng trưởng bối Tần gia giải thích cho mình cái gì, vẫn luôn không tranh không đoạt, cho dù bị cố ý làm khó dễ cũng không nhăn mặt.<br><br>Người Tần gia đã sớm đối với nàng sinh ra bất mãn, trước mắt lại biến hóa lớn như vậy, thái độ khác nhau như trời với đất, trong mắt hai vợ chồng Tần gia, nàng đây chính là lộ ra mặt thật không còn ngụy trang.<br><br>Thịt trên mặt Tần Mậu Viễn bởi vì tức giận mà run run, ông ta vốn không muốn tới đây nhưng Triệu Mẫn Nhã thế nào cũng phải kéo ông tới, ông ta nhìn chằm chằm Khương Vân, lạnh lùng nói: \"Cô có ý gì?\" <br>Khương Vân thản nhiên đối mặt, sắc mặt bình tĩnh mà nói: \"Không có ý tứ gì, chỉ là tôi không biết điều\".<br><br>Lời này Tần Mậu Viễn từng nói với nàng mà nay nàng liền lấy nó để đáp lại.<br><br>Sắc mặt Tần Mậu Viễn nháy mắt đen như đáy nồi, đều không thể tiếp tục duy trì hình tượng, chẳng qua chung quy ông ta không dám làm gì, không thể xé rách mặt mũi.<br><br>Phòng khách nhà cũ có camera, còn thu được cả âm thanh, camera nằm bên góc phải căn nhà, vừa lúc nghiêng sang bên này.<br><br>Triệu Mẫn Nhã lặng lẽ kéo cánh tay ông ta, nói: \"Chúng tôi chỉ tới đây tìm cô nói chuyện chứ không làm gì, Khương tiểu thư yên tâm đi\".<br><br>Bọn họ định mượn chuyện này đánh tan băn khoăn của Khương Vân, dùng tình cảm đả động, dùng lý lẽ thuyết phục.<br><br>đáng tiếc Khương Vân không mắc mưu, không bị hai vị cáo già này lừa gạt.<br><br>Nàng nâng mí mắt, đoán được ý đồ bọn họ tới, \"Các người không phải muốn tìm tôi nói chuyện mà là muốn tôi thay mấy người giải quyết phiền toái\"..<br><br>"]