["<br>QT: Mạt Mạt <br>Beta: Thích Đủ Thứ <br>========================= <br>Cô không hề nghĩ ở chỗ này lại có thể gặp hai người kia.<br><br>Bây giờ gần mười giờ đêm, từ sân bay lái xe tới nhanh nhất cũng bốn mươi phút mà Tần Chiêu hôm trước nói bản thân chín giờ sẽ tới thành phố C, theo lý thuyết không phải nhanh như vậy xuất hiện ở đây mới đúng.<br><br>Cứ cho là cô ta xuống sân bay sớm nhất sau đó vô cùng lo lắng mà chạy tới đây thì tính đi tính lại cũng không thể tới bệnh viện trước Khương Vân được.<br><br>Huống chi nhìn bộ dạng này, hai người đã ở bệnh viện một thời gian rồi, bác sĩ đều đã khám cùng băng bó xong, ít nhất cũng là một tiếng rồi.<br><br>Khương Vân rũ mắt nhìn cổ chân sung to của Hứa Tri Ý lại nhấc mắt nhìn cánh tay Tần Chiêu gắt gao ôm bên hông cô ta.<br><br>Nhìn thấy chính chủ tới, Hứa Tri Ý một chút đều không hoảng loạn, biểu hiện bên ngoài so với ngày đó ở trung tâm thương mại hoàn toàn khác xa.<br><br>Cô ta có chút khẩn trương, hơn nửa thân mình vô lực dựa vào trước ngực Tần Chiêu, một bàn tay nắm quần áo Tần Chiêu như là sợ đột nhiên bị đẩy ra, bộ dáng phòng bị <br>Cô ta ở khoảnh khắc Khương Vân xuất hiện liền nhìn thấy đối phương nhưng không có ý trốn tránh chỉ không dấu vết liếc nhìn Tần Chiêu một cái, lén lút quan sát phản ứng của Tần Chiêu.<br><br>Tần Chiêu nghiễm nhiên không dự đoán được ở chỗ này đụng phải Khương Vân, trong nháy mắt liền hoảng sợ, theo bản năng muốn đi giải thích nhưng trong lòng lại đang ôm một người, bị níu lại không thể tiến lên.<br><br>Giờ phút này trên mặt Khương Vân không có chút biến hóa nào, nhìn thấy hai người cũng không sinh ra lửa giận, lãnh đạm xa cách như đang nhìn thấy hai người xa lạ.<br><br>Cô quá mức bình tĩnh cứ như người trước mặt không phải người đã cùng mình vượt qua tám năm yêu đương, như chưa phát sinh chuyện gì.<br><br>Cô nhìn Tần Chiêu như nhìn một người qua đường không quen biết.<br><br>Tần Chiêu muốn nói gì đó nhưng trong nháy mắt lời định nói đều ngăn ở cổ họng, như thế nào cũng không thể cất lời, nàng há miệng thở dốc, có tâm mà không có lực, không biết mở miệng như thế nào.<br><br>Bất luận nói gì cũng đều phí công, vô dụng.<br><br>Khương Vân thái độ quá lạnh lùng, không cần nói một chữ, chỉ dùng ánh mắt có thể đâm bị thương người khác.<br><br>Tần Chiêu cho rằng cô sẽ thế nào? Kinh ngạc? Phẫn nộ? Khổ sở?...Nhưng đều không phải, cô cứ bình thản đối mặt như không có bất cứ quan hệ nào với chính mình, thậm chí một cái liếc mắt cũng không cho Tần Chiêu.<br><br>Có lẽ đã nhận ra biến hóa của Tần Chiêu, Hứa Tri Ý lúc này siết chặt tay, càng thêm dùng sức ôm eo Tần Chiêu, cắn chặt răng, môi mím thành một đường.<br><br>Phản ứng gần trong ánh mắt như vậy, cô ta biết rõ lựa chọn của Tần Chiêu.<br><br>Đối mặt với đối thủ mạnh như Khương Vân cô ta không dám buông lỏng, bắt được Tần Chiêu liền không buông tay, cố ý làm cho Khương Vân coi.<br><br>Khương Vân vẫn bộ dáng kia, không thèm để ý, ánh mắt không hề gợn sóng, bình tĩnh thong dong bất quá trong nháy mắt đụng mặt này, ba người đã tỏ rõ sự lựa chọn của chính mình.<br><br>Khương Vân thu hồi tầm mắt, hờ hững muốn bước đi.<br><br>Tần Chiêu rốt cuộc không duy tì được nữa, biết tiếp tục như vậy sẽ càng không thể cứu vãn, muốn đẩy Hứa Tri Ý ra đuổi theo nhưng Hứa Tri Ý ôm quá chặt, không thể lập tức đẩy ra ngược lại tay chân bị kiềm chế, do dự một lát nhẹ giọng gọi: \"Chị...\" <br>Khương Vân sắc mặt không đổi tiếp tục bước đi như không nghe thấy, không đáp lại.<br><br>Tần Chiêu có chút nóng nảy: \"Khoan đi, nghe em giải thích đã\".<br><br>Nàng ta nhìn Khương Vân lại rũ mắt nhìn Hứa Tri Ý trong lòng, không cần nghĩ ngợi mà chọn lựa, kéo Hứa Tri Ý ra, không dùng nhiều lực, chỉ không để đối phương dựa vào mình, bảo trì khoảng cách nhất định.<br><br>Hứa Tri Ý tức khắc ngẩn ngơ, hiển nhiên không nghĩ tới Tần Chiêu sẽ bỗng nhiên bỏ mình để đuổi theo Khương Vân.<br><br>Rõ ràng lúc nhìn thấy Khương Vân, Tần Chiêu vẫn không đẩy mình ra nhưng lúc này lại không chút do dự đuổi theo.<br><br>Cô mới vừa nãy còn bày ra bộ dạng kia muốn cho Khương Vân xem, nháy mắt liền suy sụp, ánh mắt trầm xuống.<br><br>Cô bị thương ở chân không tiện đi lại nên không thể đuổi theo chỉ có thể đứng tại chỗ nhìn Tần Chiêu cùng Khương Vân đi xa, nhìn thấy Tần Chiêu duỗi tay kéo Khương Vân, cô dùng sức nắm chặt thành quyền, gắt gao nhìn chằm chằm bên kia.<br><br> <br>Đáng tiếc Khương Vân chưa từng quay đầu lại, Tần Chiêu cũng không bận tâm cảm thụ của cô.<br><br>Tần Chiêu luống cuống.<br><br>Đây rõ ràng là đã xé rách tầng giấy ngụy trang mỏng manh kia, nàng cùng Khương Vân thật sự đã cái gì cũng không còn cho nên cũng không kiêng kỵ nhiều.<br><br>Mặc kệ bệnh viện yêu cầu giữ yên tĩnh mà trực tiếp xông lên giữ chặt tay trái Khương Vân: \"Đừng đi, chị nghe em nói!!\" <br>Còn cái gì để giải thích?? Vốn còn có thể giả bộ không có gì nhưng hiện tại là tận mắt thấy.<br><br>Khương Vân còn chưa nói hay làm gì sao phải giải thích? Dù sao chuyện đó không còn quan trọng nữa rồi, nhìn phản ứng người này có thể đoán được toàn bộ <br>Khương Vân lạnh lùng rút tay ra không cho nàng chạm vào: \"Không cần, tôi còn có việc, không cần đi theo\".<br><br>Bệnh viện nhiều người, lôi lôi kéo kéo sẽ gây trở ngại đi lại cho nhân viên cùng bệnh nhân.<br><br>Khương Vân không muốn bởi vì những chuyện này mà lần nữa cùng Tần Chiêu dính một chỗ, một câu cô cũng không muốn nghe.<br><br>Giải thích là còn cơ hội, bao nhiêu người ở thời điểm này sụp đổ phòng tuyến.<br><br>Cái gọi là cho đối phương giải thích bất quá chính là muốn nghe đối phương như thế nào vãn hồi.<br><br>Cô sẽ không cho người này cơ hội, hiện tại sẽ không chừa đường sống.<br><br>Người trưởng thành mâu thuẫn cũng không phải như trẻ con cãi nhau, nhiều lúc thật sự không cần giải thích, một động tác, một ánh mắt đều có thể hiểu, còn cái gì không rõ ràng đâu.<br><br>Nhưng Tần Chiêu cứ như không hiểu đạo lý này, chia tay lâu như vậy, nàng cứ luôn không chịu hiểu mà êm ấm chia tay, không chịu buông Khương Vân ra.<br><br>Nàng tâm hoảng loạn, không kiềm chế mà đem Khương Vân ôm lấy từ phía sau.<br><br>\"Chị!!\".<br><br>Tần Chiêu ôm gắt gao Khương Vân: \"Chỉ một lát, hai ba phút thôi, chị nghe em nói vài câu được chứ?\" <br>Khương Vân không phòng bị, tức khắc ngừng lại.<br><br>Người chung quanh hướng về phía này tò mò nhìn nhìn, tròng mắt bọn họ đều chuyển động, cổ như dài ra để hóng chuyện.<br><br>Khương Vân không cao như Tần Chiêu, sức lực cũng không thể địch lại người này, cô chưa phục hồi tinh thần đã bị đối phương kéo vào một góc.<br><br>Có cánh cửa khép lại che đi những ánh mắt kỳ quái đánh giá.<br><br>Khương Vân trong lòng nhảy dựng, nhất thời trở nên đề phòng.<br><br>Cô không nghĩ sẽ cùng Tần Chiêu ở chỗ khuất này làm gì, lập tức tính toán chạy đi, muốn thoát khỏi đối phương.<br><br>\"Buông ra, cô muốn làm gì?\" <br>Nhưng hôm nay Tần Chiêu cực kỳ bướng bỉnh, sức lực thật lớn như muốn khống chế cô, đem cô giam cầm trong ngực.<br><br>\"Vài phút thôi, nói xong em liền buông\".<br><br>Khương Vân sao lại nghe theo, tay tránh được liền muốn đem người này đẩy ra.<br><br>Hai người thân hình chênh lệch nhưng cũng không tới mức không thể phản kháng.<br><br>Nếu thật sự cô không muốn ở lại, Tần Chiêu cũng không thể cản cô.<br><br>Bất quá đang ở bệnh viện hơn nữa Hà Dư đang ở gần dây, Khương Vân không lên tiếng gọi người tới chỉ âm thầm cùng đối phương phân cao thấp.<br><br>\"Tần Chiêu, tôi không muốn cùng cô ở bên ngoài náo loạn...\" Khương Vân đè nặng âm thanh <br>Tần Chiêu đặc biệt bướng, ở khoảnh khắc cô tránh thoát kiềm chế lại gắt gao bắt lấy tay cô, dùng sức đem tay Khương Vân siết chặt hằn ra vòng đỏ.<br><br>Những ngày trong quá khứ người này chưa từng như vậy, dù dục vọng chiếm hữu mạnh cỡ nào hay tức giận cũng không đối xử với Khương Vân như vậy.<br><br><br>Nàng như ẩn nhẫn rất lâu, lâu đến rốt cuộc không thể chịu được, tùy thời đều có thể bùng nổ.<br><br>Khương Vân càng giãy giục nàng càng mạnh tay không quan tâm.<br><br>\"Cho em chút thời gian, không lâu đâu\".<br><br>Tần Chiêu cố chấp, như thế nào cũng không chịu buông ra.<br><br>Đôi mắt nàng hồng hồng như dân nghiện nóng nảy: \"Nói mấy câu thôi, được không?\" <br>Hai người giằng co ai cũng không chịu nhường bước.<br><br>Muốn nói gì đó thật ra không quan trọng.<br><br>Thái độ cả hai đều đã biểu hiện rõ ràng, Khương Vân không muốn quay đầu lại, Tần Chiêu cũng không đồng ý, ai cũng không thỏa hiệp.<br><br>Có một số việc kết cục sớm đã định chẳng qua hai người không nói ra miệng bên ngoài mà thôi.<br><br>Khương Vân muốn chia tay là thật sự sẽ phân ra, rõ ràng dứt khoát, không chừa đường lui.<br><br>Tần Chiêu vẫn luôn làm bộ không hiểu, không muốn nhìn thẳng vào vấn đề, lừa mình dối người muốn tiếp tục.<br><br>Giữa hai người chỉ còn một bức tường giấy mỏng manh, giờ cũng đã rách.<br><br>Tần Chiêu ôm lấy Khương Vân: \"Thực xin lỗi....\" <br>Khương Vân vẻ mặt lạnh nhạt, không đẩy ra vòng tay nàng đang ôm mình.<br><br>\"Chị...\" Tần Chiêu gọi, cúi người muốn cọ vào mặt Khương Vân, muốn như trước kia vì lấy lòng tìm đến môi Khương Vân mà Khương Vân cảm xúc trong chốt lát bộc phát ra ngoài.<br><br>Đau đớn trên cổ tay cùng sự cưỡng ép của người này làm cô rốt cuộc không thể nhịn được nữa, bình tĩnh ầm ầm sụp đổ, không chút suy nghĩ liền giơ tay lên mạnh mẽ tát vào mặt người kia.<br><br>Tiếng vang thanh thúy.<br><br>Chát ~~ <br>Nửa bên mặt đều đỏ.<br><br>Hai bên tranh chấp phút chốc dừng lại.<br><br>Tần Chiêu vẫn duy trì tư thế mặt bị đánh nghiêng hẳn một bên, hơi cúi xuống, ánh mắt nặng nề không thấy rõ cảm xúc cùng suy nghĩ.<br><br>Khương Vân nhìn nàng ta, hồi lâu mới nhẫn nhịn thấp giọng nói: \"Tần Chiêu, cô phát điên cái gì?\" <br>Nhiều năm như vậy, Khương Vân chưa từng động tay càng chưa bao giờ thất thố như bây giờ.<br><br>Cho dù trước kia phát hiện manh mối, hết hy vọng cô cũng cố hết sức chịu đựng, không tức giận, không cho phép mình vào vai người bị phản bội náo loạn, thật sự cũng rất khó khăn.<br><br>Cô từ mười tám tuổi đã ở cùng người này.<br><br>Trải qua mưa gió, tốt xấu, cái gì nên trải qua đều trải qua hết nhưng cuối cùng bản thân còn lại gì? Tần Chiêu chiếm lấy đoạn thời gian thanh xuân của cô, hoàn toàn, một ngày cũng không thiếu.<br><br>Tám năm, những cặp đôi khác yêu nhau dài lâu như hai người đều tu thành chính quả, kết hôn, sinh con, chỉ có hai người đi tới bước này.<br><br>Gần ba ngàn ngày đêm, tảng đá đều có thể xúc động nhưng Tần Chiêu lại không, nàng không hề để tâm, vì một chút kích thích mới mẻ bên ngoài mà không giữ được lòng, phản bội cô.<br><br>Khương Vân kiên quyết muốn chia tay, Tần Chiêu không hiểu sao lại còn kiếm cớ? Nàng ta thật sự không biết sao? <br>Nàng ta thật ra hiểu rất rõ, chính mình đã làm gì sao không biết được chỉ là nàng ta luôn không chịu buông tay, lấy phương thức cố chấp này bám lấy Khương Vân.<br><br>tầng giấy kia một ngày không đâm thủng sẽ đeo bám thêm một ngày.<br><br><br>Góc khuất hành lang ánh sáng yếu ớt nhưng không tới nỗi cái gì cũng không thấy.<br><br>Tần Chiêu nhấc mí mắt nhìn Khương Vân, trầm mặc hồi lâu vẫn nói: \"Thực xin lỗi...\" <br>Khương Vân bình tĩnh, không dao động nhìn đối phương.<br><br>Tần Chiêu cúi đầu không dám đối diện cô, dũng khí đều tan biến, nhẹ giọng nói: \"Vốn định chín giờ đến thành phố C nhưng cất cánh sớm hai tiếng, ở sân bay mới gặp cô ấy...\" <br>Có chút lời rất khó mới có thể nói ra, không tác dụng nhiều, Tần Chiêu tự mình biết được, môi nàng run run, lại tiếp tục: \"Em cùng cô ấy không phải đi cùng nhau, chỉ là trùng hợp gặp.<br><br>Vốn dĩ...!Vốn dĩ em muốn đi đến ngõ An Hòa tìm chị nhưng cô ấy bị trẹo cổ chân, bên cạnh lại không có ai.<br><br>Em chỉ có thể trước tiên đưa đến bệnh viện.<br><br>Thật sự là vậy.<br><br>Em cùng cô ấy cái gì cũng chưa phát sinh...\" <br>Khương Vân thờ ơ không có ý đáp lại.<br><br>Cô đang nghe người này nói, trong lòng như có cục đá chìm xuống ao, dần dần trầm sâu.<br><br>Tần Chiêu đem phản ứng của cô thu vào mắt, biết cô không nghe vào tai gần như khẩn cầu mà nói: \"Chị, tin em được không? Em cùng cô ấy chỉ là trùng hợp gặp.<br><br>Một chút thời gian vậy thì có thể làm được gì chứ.<br><br>Em vốn định tới đó tìm chị, thật sự\".<br><br>\"Lần này em thật sự không lừa chị\".<br><br>\"Nếu có làm gì thì em sẽ không đem tới bệnh viện này.<br><br>Em nghĩ chỗ này cách nhà chị gần, khám xong có thể nhanh chóng đến hẻm An Hòa, em...\" <br>Khương Vân chặn ngang lời nàng, âm thanh vững vàng mà lạnh nhạt, \"Đừng nói nữa\".<br><br>Tần Chiêu giống như không nghe thấy: \"Em biết chị có rất nhiều hiểu lầm.<br><br>Trước kia không nói rõ ràng là em không đúng.<br><br>Lần này về thành phố S em đã nghĩ rất nhiều, trở về đây muốn cùng chị nói chuyện thật rõ.<br><br>Chúng ta đều bình tĩnh lại một chút sau đó cùng nhau nói chuyện, được không?\" <br>Khương Vân vẻ mặt đờ đẫn.<br><br>\"Có thể cho em một cơ hội không chị?\" Tần Chiêu thanh âm có chút run.<br><br>Trán dựa vào trán Khương Vân, đem đầu cúi thấp: \"Lúc này đây, một lần thôi, em đảm bảo về sau sẽ không....\" <br>Nàng ta vẫn luôn hiểu rõ ràng mọi chuyện.<br><br>Ở cùng nhau lâu như vậy sao lại không hiểu tâm tư Khương Vân.<br><br>Nếu không tồn tại một Hứa Tri Ý, hai người sẽ không có khả năng đi đến bước này.<br><br>Hai người cùng nhau vượt qua rất nhiều gian nan cùng tươi đẹp, ai cũng sẽ không chia tay dễ dàng.<br><br>Là nàng ta không quản được bản thân mình cho nên hai người mới như vậy, nàng ta biết rõ.<br><br>\"Chúng ta trước kia đều thật tốt, em không muốn chia tay\" Tần Chiêu lại nói: \"Em cũng không đồng ý.<br><br>Chị nhất định cũng không nghĩ như vậy, chúng ta hợp lại được không.<br><br>Về sau cũng sẽ thật tốt, không bao gờ tách ra\".<br><br>Nàng ta tựa vào trán Khương Vân, dùng tay chạm vào mặt Khương Vân như trước đây.<br><br>Người này càng lớn ở trong tình cảm càng muốn chiếm hữu mạnh mẽ.<br><br>Dĩ vãng có mâu thuẫn, Khương Vân tức giận thì nàng sẽ dỗ ngọt Khương Vân thế này.<br><br>Cô tính tình ôn hòa, dễ dỗ, bị nàng ta da mặt dày dỗ một chút đều hết giận.<br><br> <br>Có đôi khi bất đắc dĩ nhưng cuối cùng cũng sẽ hòa nhau, nghe theo nàng ta.<br><br>Nhưng duy nhất lần này không thể dùng cách đó dỗ cô, Khương Vân không có chút nào mềm lòng, nói: \"Tần Chiêu, vô dụng rồi\".<br><br>Đều đã tới bước này làm sao có thể quay lại.<br><br>Tuổi trẻ năm đó có giận nhau hay cãi nhau thế nào, ngẫu nhiên khó chịu cũng sẽ có ý nghĩ chia tay nhưng tuổi ngày càng lớn đối với những chuyện này càng thêm thận trọng, lời chia tay không dễ dàng nói ra.<br><br>Chính vì vậy rất nhiều quyết định đều trải qua suy nghĩ cặn kẽ rồi mới làm, không trộn lẫn xúc động hoặc không lý trí.<br><br>Một khi nói ra sẽ không thể quay lại.<br><br>Cho dù Khương Vân có thể nghĩ thông suốt, có thể cho qua nhưng cô sẽ không một lần nữa về bên Tần Chiêu.<br><br>Hai người cùng nhau đi qua những năm tháng đó, trải qua những việc đó thật sự khó có thể quên.<br><br>Muốn một lần nữa hợp lại sao có thể buông đi khúc mắt trong lòng? <br>Khương Vân từ lúc bắt đầu đến giờ đều dùng lý trí để quyết định, ngay cả trong lúc này.<br><br>Tần Chiêu lại ôm cô: \"Hữu dụng, khẳng định hữu dụng\".<br><br>Khương Vân hờ hững, kháng cự cũng không có, đứng yên một chỗ như tượng gỗ.<br><br>Tần Chiêu vẫn dùng sức đem cô ôm vào trong lòng: \"Có một số việc không như chị nghĩ, là do em không nói rõ với chị\".<br><br>Người này quá cố chấp, như bắt được cọng rơm cứu mạng, liều mình nắm lấy không buông.<br><br>Nàng thật sự để ý Khương Vân, nếu không tư thế sẽ không thấp hèn hơn cả lúc cùng trong nhà comeout.<br><br>Chỉ là có đạo lý mọi người đều hiểu không cần nói trắng ra.<br><br>Đến tột cùng có phải Khương Vân hiểu lầm chưa giải thích rõ hay không đều không quan trọng nữa.<br><br>Nếu chỉ là hiểu lầm sao không lập tức giải thích rõ ràng, sao phải quanh co lâu như vậy.<br><br>Trong lòng người này rõ ràng hết.<br><br>Có những việc đã sai sẽ không thể tha thứ, căn bản không phải hiểu lầm.<br><br>Cứ cho là Khương Vân hiểu lầm nàng, lầm quan hệ giữa nàng và Hứa Tri Ý hôm nay nhưng nàng ngoại tình là sự thật tồn tại, không thể nào xóa bỏ.<br><br>Tần Chiêu cố chấp níu kéo, lời nói đến thật dễ nghe nhưng không thể triệt tiêu việc nàng đã phản bội cô.<br><br>Khương Vân nói: \"Tôi không muốn nghe, cô đừng ép tôi\".<br><br>Tần Chiêu bướng bỉnh: \"Em không có\".<br><br>\"Buông ra\", Khương Vân lui về sau một chút không cho nàng ôm mình, giọng điệu bình thản.<br><br>Tần Chiêu hai mắt đều hồng.<br><br>Nàng quá hiểu Khương Vân, hiểu được lười nói cùng hành động này mang nghĩa gì.<br><br>Chính là muốn triệt để chấm dứt, không có khả năng hòa hợp lại.<br><br>Chuyện Khương Vân đã quyết thì trước sau đều không thể thay đổi tụa như lúc trước quyết định cùng Tần Chiêu bên nhau, lựa chọn comeout, không chút do dự bước lên con đường không có đường lui.<br><br>Hôm nay phản ứng của cô cũng giống trước đây, kiên định, không do dự.<br><br>Tần Chiêu liền bắt lấy tay cô không buông, đem cô giữ chặt: \"Em tuyệt đối sẽ không buông tay\".<br><br>Khương Vân đã đánh mất nhẫn nại, không muốn cùng này ở dây dưa, trực tiếp đem người đẩy ra, biểu tình lạnh đến cực điểm: \"Đó là chuyện của cô, cùng tôi không có quan hệ\".<br><br>Một câu nói tựa như dùng đao chặt đứt, đâm vào lòng người.<br><br>Tần Chiêu nhất thời ngơ ngác, đại khái không nghĩ tới sẽ có ngày cô quyết tuyệt như vậy nói ra những lời này với mình.<br><br>Khương Vân lại không quản nhiều như vậy, đi hai bước rồi dừng lại, nhớ tới gì đó quay đầu nói: \"Tần Chiêu, cô đối với tôi uy hiếp đã không còn tác dụng, về sau cũng không cần nói thêm gì\"..<br><br>"]