["<br>Tác phẩm: TÂN HOAN <br>Tác giả: Thảo Tửu Đích Khiếu Hoa Tử<br>Nguồn QT: Mạt Mạt (bhtt.vn) <br>Editor: Hàn Mạch Tuệ - Beta: Thích Đủ Thứ <br>================= <br>Chương 19 <br>Cửa sổ trên lầu còn mở, thỉnh thoảng mang theo gió bên ngoài rót vào, vị trí hai người đứng không có chỗ ẩn nấp, nghiêng người nhìn xuống chính là phía sau nhà, chỉ cần có người ngẩn đầu là có thể nhìn thấy rõ ràng hai nàng ôm nhau.<br><br>Khương Vân trong lòng giật mình, một tay Lục Niệm Chi ấn trên lưng cô, một tay cùng cô mười ngón tương khấu, không cho nàng đường lui.<br><br>Người này ngón tay thon dài sạch sẽ, đốt ngón tay tinh tế, bàn tay so với Khương Vân có chút lớn, lập tức có thể đem tay Khương Vân bao lấy, lòng bàn tay nàng nóng rực.<br><br>Khương Vân không tự chủ nắm chặt tay, cùng lúc đó bắt được tay đối phương.<br><br>Lục Niệm Chi ôm cô, đem cô hướng về bên cạnh nửa bước bước, như vậy người dưới lầu nhìn lên sẽ không thấy được.<br><br>Cảm nhận được mu bàn tay không ngừng bị ma sát, lông mi Khương Vân run rẩy.<br><br>Tay Lục Niệm Chi nắm thật dùng sức, giống như muốn bóp nát tay cô, đem lạnh lẽo mu bàn tay đều xoa đỏ.<br><br>Khương Vân bị làm cho có điểm đau nhưng không có muốn tránh thoát mà là ngẩng đầu nhìn nàng.<br><br>Lục Niệm Chi có điểm ác liệt, không những không dừng lại mà đổi thành nắm ngón tay cô, dùng lòng bàn tay nhẹ nhàng vuốt ve ngón giữa Khương Vân.<br><br>Cực kỳ ái muội.<br><br>Rõ ràng cái gì cũng chưa làm, hành vi thân mật một chút cũng không có nhưng Khương Vân lại không khống chế được mà lỗ tai nóng lên.<br><br>Cô không tính toán thật đem dây buộc tóc lấy lại, ngập ngừng một lúc, cố tình xem nhẹ hành vi người này mới làm, sửa miệng nói: \"Chị còn không đi xuống?\" <br>Lục Niệm Chi nói: \"Không vội\".<br><br>\"Bọn họ đều ở bên dưới chờ, lát nữa sẽ đi tìm chị\".<br><br>Khương Vân nhẹ giọng nói.<br><br>Lục Niệm Chi như là không nghe thấy, đáp: \"Chờ bọn họ rời đi trước rồi tối nay tôi đưa em trở về\".<br><br>\"Không cần\".<br><br>Khương Vân nói, cảm thấy lòng bàn tay nàng càng thêm nóng vì thế rụt rụt ngón tay, không ngờ hơi động một tí đã bị nắm càng chặt, đối phương đem tay cô hoàn toàn nắm lấy, như có như không mà vuốt ve.<br><br>Cô dừng một chút, hơi thở thơi cứng lại, định thần mới tiếp tục: \"Tôi lái xe tới nên tự mình trở về\".<br><br>\"Em uống rượu\", Lục Niệm Chi nói.<br><br>Kỳ thật Khương Vân chỉ uống hai ba hớp bia, nghỉ một lát là được.<br><br>Tí nữa hoàn toàn có thể lái xe về, cô không lên tiếng, không biết đáp ứng hay cự tuyệt.<br><br>Hai người cứ ôm nhau như vậy, vừa ngước đầu lên có thể đối diện nhau, hô hấp cũng triền miên hòa lẫn, tuy hai mà một.<br><br>Bởi vì khoảng cách rất gần, hai nàng đều có thể cảm nhận mỗi động tác cùng hơi thở đối phương.<br><br>Lục Niệm Chi không uống rượu.<br><br>Nàng là dì của Lục Thời Tinh, là chủ nhà.<br><br>Hôm nay là tiệc của Lục Thời Tinh, nàng hẳn là nên cùng bằng hữu uống rượu mới đúng nhưng nàng không uống.<br><br>Hiện tại nàng hẳn nên ở bên dưới bồi những người đó nhưng lại không để tâm mà đi lên lầu.<br><br>Khương Vân sẽ không cố tình đi tìm hiểu tâm tư của nàng cho dù cảm giác được một tia ý vị sâu xa không bình thường vẫn không đáp lại.<br><br>Nàng chỉ an tĩnh mà nhìn Lục Niệm Chi, môi hồng nhuận mấp máy, muốn nói lại thôi.<br><br>Hai nàng cứ bên nhau như vậy, cơ hồ môi kề môi, chỉ cần Lục Niệm Chi cúi thấp một chút hoặc cô hướng lên một chút lập tức có thể chạm môi đối phương.<br><br>Trên người Lục Niệm Chi có một mùi hương mát lạnh nhàn nhạt.<br><br>Ở chung mấy ngày, Khương Vân đối với hương nước hoa này đã sớm quen thuộc, cô không tự giác nắm lấy góc áo Lục Niệm Chi, động tác cực nhẹ cũng chưa làm đối phương cảm giác được.<br><br>Hậu viện dưới lầu, đám người Trương Dịch nói chuyện âm thanh không nhỏ, đều truyền đến trên lầu.<br><br>có người hỏi: \"Niệm Chi đâu, sao đột nhiên đâu mất rồi?\" <br>\"Vừa rồi không phải còn ở đây sao, có phải hay không đi phòng khách phía trước?\" <br>Trương Dịch nói: \"Chắc đi lấy gì đó, chờ lát nữa xuống tới\".<br><br>Những lời này tất cả đều truyền rõ ràng vào tai Khương Vân, nàng nhấp nhấp môi rồi nhỏ giọng nói: \"Chị đi xuống trước...\" <br>Lục Niệm Chi ừ một tiếng không không có ý tứ muốn buông tay, nàng hạ thấp ánh mắt bình tĩnh nhìn Khương Vân, ánh mắt thật sâu.<br><br>Trong chốc lát thế nhưng nắm lấy cằm Khương Vân nâng lên.<br><br> <br>Khương Vân ngẩn người, không nghĩ tới cô sẽ làm vậy, không tự giác mà nhúc nhích ngón tay, tùy ý để người này cưỡng đoạt hơi thở của mình.<br><br>Ban đầu khi phát sinh quan hệ, hai người tương đối lạnh lùng xa cách.<br><br>Nếu không phải thời điểm động tình cố ý lấp kín môi Khương Vân thì còn lại hai nàng cơ hồ không hôn môi.<br><br>Hành vi như vậy quá mức thân mật, hô hấp hai người khó chia lìa, có thể cảm nhận biến hóa lẫn nhau.<br><br>ban đầu là vững vàng hô hấp sau đó liền không xong, có chút dồn dập, từ chậm rãi trở nên loạn nhịp...!<br>Vì đối phương mà không thể bình tĩnh, ý thức tự kiềm chế cùng lý trí trở thành hư vô...!Tình cảm lan tràn, rung động như sóng triều vỗ ướt bờ cát mềm, một chút lại một chút thâm nhập.<br><br>Lục Niệm Chi gần đây số lần chủ động hôn cô nhiều lên, thỉnh thoảng lại hôn, ở nhà cũ, ở hành lang quán bar, dưới tàng cây bên ngoài quán rượu, lại lúc này, đã không nhớ rõ rốt cuộc bao nhiêu lần.<br><br>Khương Vân lúc đầu không quá thích ứng nhưng dần dần tiếp nhận.<br><br>Như giờ phút này, một khắc trước còn thúc giục người ta mau đi xuống ngay sau đó lại không đẩy đối phương ra mà tiếp nhận nụ hôn này.<br><br>Trong thời khắc chạng vạng hương vị yên tĩnh, mang theo chút nôn nóng, đem những khúc mắc không nói rõ hòa tan.<br><br>Khương Vân không nói với ai mình ở trên lầu, cũng không nói mình ở phòng này nhưng Lục Niệm Chi vẫn tìm được.<br><br>Nàng biết người này không phải đi lấy đồ gì cả chỉ là tìm cớ đi lên xem mình.<br><br>Hai người hôn thật lâu, lâu đến ngoài cửa truyền đến rất nhỏ tiếng bước chân......Có người lên đây, không biết tới làm gì, có lẽ là lên tìm Lục Niệm Chi.<br><br>Tuy rằng cửa đã khóa trái nhưng Khương Vân vẫn trong lòng căng thẳng.<br><br>Cô muốn đẩy người trước mặt ra nhưng Lục Niệm Chi trước đem tay đặt ở sau ót nàng không cho tách ra.<br><br>Khương Vân thấp thấp ngâm thanh, môi đỏ ướt át nửa khép nửa mở muốn nói gì đó nhưng vừa mở miệng đã bị đối phương nuốt lấy toàn bộ lời nói.<br><br>Nàng chỉ hơi mở to mắt, không tự chủ duỗi tay nắm chặt góc áo người này.<br><br>Tiếng bước chân ngày càng gần...!<br>Kỳ thật biệt thự cách âm hiệu quả không tồi nhưng trong lối đi nhỏ thì tiếng bước chân trở nên nặng chút, cho dù đóng cửa lại có một khoảng cách nhất định vẫn có thể nghe thấy tiếng vang nhỏ.<br><br>Gian phòng này nằm ở bên trái cuối lối đi nhỏ.<br><br>Ngoài cửa người đến cuối lối đi dừng lại, nghe thanh âm tựa hô không chỉ một người.<br><br>Quả nhiên chỉ lát sau bên ngoài truyền đến âm thanh đang nói chuyện với nhau.<br><br>Khương Vân không khỏi tim đập nhanh, cả người cứng đờ, không phải sợ hãi mà là bất an.<br><br>Giống như bức tường dày kia cùng cánh cửa bỗng trở nên mỏng manh, tùy thời đều có thể bị đâm thủng.<br><br>Nghe được tiếng nói chuyện bên ngoài, cô không khỏi phân tâm.<br><br>Lục Niệm Chi đối với việc này tỏ ra bất mãn, giơ tay nhẹ nắm cằm cô rồi chuyển đến bên má lại chậm rãi dời về sau tai, như có như không mà xoa.<br><br>Lúc đó bên ngoài trời đã tối hẳn, màn đêm bao phủ, dưới lầu không biết sáng đèn từ khi nào.<br><br>Trong phòng lại tối đen nhưng không phải hoàn toàn không nhìn thấy.<br><br>Ánh đèn từ hậu viện theo cửa sổ truyền vào, tuy mỏng manh nhưng miễn cưỡng có thể chiếu được đại khái vị trí đồ vật trong phòng.<br><br>Lục Niệm Chi rốt cuộc kết thúc nụ hôn này nhưng không thối lui.<br><br>Nàng nâng mông Khương Vân đem người ôm đến đặt trên bàn gần đó, hoàn toàn không cố kỵ ngoài cửa có người.<br><br>Khương Vân không bình tĩnh được như nàng.<br><br>Thời điểm bị bế lên nháy mắt hết hồn, không chút nghĩ ngợi liền nắm chặt cánh tay nàng đồng thời bám lấy vai không buông, hai chân cứng đờ câu lấy cho đến khi bị đặt trên bàn mới hơi chút thả lỏng.<br><br>Cô không dám mở miệng nói chuyện sợ bị bên ngoài nghe thấy, Chỉ giương mắt nhìn Lục Niệm Chi.<br><br>\"Không có việc gì....\" Lục Niệm Chi tiếng đến bên tai cô cực nhẹ thanh âm nói.<br><br>Lỗ tai thoáng chốc có chút ngứa, hơi thở như có như không lướt qua, Khương Vân khắc chế không được liền hơi ngưỡng ra sau.<br><br>Lục Niệm Chi đem phản ứng của cô thu vào mắt, không chỉ không có nửa điểm thu liễm còn sáp lại gần khóe miệng cô hôn hôn.<br><br>Nghe bên ngoài còn tiếp tục có tiếng nói chuyện, Khương Vân lại lui về sau không cho người này chạm vào.<br><br>Lục Niệm Chi lại không quá tự giác lại lần nữa tiến lên, trực tiếp hôn.<br><br>Cũng vào lúc này Khương Vân tinh tường nghe bên ngoài người nào đó đột nhiên hô lên: \"A Chiêu, nơi này\".<br><br>Đèn ở lối đi bỗng nhiên bị âm thanh làm sáng lên, ánh đèn từ khe cửa lọt vào chiếu vào vào một vệt sáng.<br><br>Tần Chiêu lên đây, ở hậu viện uống không ít rượu nên lên để hít thở không khí.<br><br><br>Khương Vân nghe được tiếng Tần Chiêu nói chuyện, hẳn là cùng người kia nói chuyện.<br><br>Những người này lên đây, ít nhất cũng mười phút mới xuống, thậm chí càng lâu hơn.<br><br>Khương Vân sống lưng cứng đờ, động tác đều chậm lại, Lục Niệm Chi hôn chính mình cũng chưa đáp lại.<br><br>Nhưng Lục Niệm Chi lại thêm làm càn, kết thúc nụ hôn bắt đầu mười phần nhẫn nại mà hôn khóe môi, bên má...!Còn giúp cô đem sợi tóc vén ra sau tai, tiếp theo mang nhiệt khí mà chạm chạm vành tai cô.<br><br>Cô không trốn tránh, không kháng cự chỉ là vòng tay trên vai đối phương chặt thêm chút, chung quy vẫn có điểm kiêng kỵ.<br><br>Tần Chiêu đang nói chuyện, Khương Vân đối với thanh âm này quá mức quen thuộc.<br><br>Cho dù không nghe rõ ràng đang nói gì nhưng lại có thể chính xác phân biệt được.<br><br>Có lẽ là thính lực quá tốt, có một khắc Khương Vân nghe được giọng nam nhân khá lớn đang hỏi Tần Chiêu quan hệ cùng Hứa Tri Ý, cụ thể cái gì cô không nghe rõ nhưng xác định là đang nói Hứa Tri Ý.<br><br>Lục Niệm Chi hẳn là cũng nghe được, dùng môi mình ở thái dương cô chạm chạm, nói: \"Đậu Ninh Thành muốn tới thành phố C\".<br><br>Khương Vân không biết ai là Đậu Ninh Thành, có chút khó hiểu.<br><br>Lục Niệm Chi giải thích: \"Bác Hứa thật coi trọng hắn, muốn hắn tới đây để xem Hứa Tri Ý\".<br><br>Nói vậy Khương Vân liền hiểu.<br><br>Cô nhớ lại từ nơi Trương Dịch nghe nói Hứa Tri Ý có đối tượng có khả năng sẽ đính hôn.<br><br>Nghiêm túc ý nghĩa chính là hai người không đàm luyến ái quan hệ mà đối phương được Hứa gia coi trọng, được coi như là con rể được chọn trong tương lai của Hứa gia.<br><br>Hai người trong tương lai là được hai bên gia đình hợp tác liên hôn.<br><br>Bất quá Khương Vân không rõ ràng Tần Chiêu thế nhưng lại có thể có quan hệ cùng Đậu Ninh Thành.<br><br>Người bên ngoài nói như vậy thì hẳn quan hệ của Tần Chiêu cùng Đậu Ninh Thành hẳn là không tệ.<br><br>Thật là loạn.<br><br>Nghe mấy cái này Khương Vân không biết nên phản ứng như thế nào, thật lâu sau khẽ ừ một tiếng.<br><br>Lục Niệm Chi đem mỗi một động tác nhỏ của cô đều thu vào mắt.<br><br>Không tiếp tục nói thêm gì chỉ dùng đầu ngón tay ở trên vành tai cô chạm khẽ.<br><br>Lúc sau bên ngoài nói thêm chút gì đó Khương Vân cũng không nghe rõ.<br><br>Trời ngày càng tối, ánh sáng trong phòng trở nên âm trầm.<br><br>Cô cảm nhận được chính mình lại bị Lục Niệm Chi ôm lên, chỉ có thể tùy theo cái ôm của đối phương mới có thể không rơi xuống.<br><br>Lục Niệm Chi lại sát gần đến cô, liên tục hôn môi không dứt.<br><br>Tần Chiêu bọn họ khi nào thì xuống lầu Khương Vân cũng không rõ ràng lắm.<br><br>Dù sao cuối cùng cô cả người đều bị đè ở góc tường, đứng cũng không vững.<br><br>Đêm nay Lục Niệm Chi không thể nào đưa cô về ngõ An Hòa.<br><br>Lát sau thực sự có người đi lên tìm Lục Niệm Chi.<br><br>Chờ những người này kết thúc tụ hội nàng cũng không sai biệt lắm phải rời đi.<br><br>Khương Vân lái xe trở về cũng chưa nói Lục Niệm Chi một tiếng.<br><br>Màn đêm buông xuống, Khương Vân nằm trên giường có chút ngủ không được.<br><br>Suy nghĩ lộn xộn, nghĩ rất nhiều việc, băn khoăn rối thành một đoàn không thể giải rối làm nàng thật khuya mới có thể ngủ.<br><br>Bất quá dù buổi tối ngủ muộn như vậy nhưng hôm sau vẫn thức dậy như bình thường, phảng phất như chưa phát sinh chuyện gì.<br><br>Hai ngày sau thời tiết đều nắng đẹp, thành phố C nhiệt độ không khí luôn cao.<br><br>Nhiệt độ hơn ba mươi nhưng dự báo thời tiết nói mấy ngày tới sẽ còn cao hơn.<br><br>Khương Vân sợ phơi nắng.<br><br>Hai ngày nay cũng chưa ra khỏi cửa.<br><br>Chỉ có hôm nay buổi tối đi đại học C gần đó tìm Hà Dư.<br><br><br>Bất quá cũng không đi lâu, hơn chín giờ rưỡi liền lái xe trở về.<br><br>Không biết vì sao Tần Chiêu đột nhiên không có tin tức.<br><br>Không phải Khương Vân đặc biệt chú ý người này mà là cảm thấy kỳ quái.<br><br>Ngày đó ở biệt thự của Lục Niệm Chi, dáng vẻ kia của Tần Chiêu là không cam lòng, hẳn là không như vậy yên ổn mới đúng.<br><br>Khương Vân lo lắng người này quá cố chấp, sẽ bỗng nhiên làm ra chuyện không thể tưởng tượng được.<br><br>Cũng may không phải như vậy, chỉ là Tần gia có chuyện.<br><br>Buổi tối hôm đó Tần Chiêu suốt đêm chạy về mà thôi.<br><br>Khương Vân không biết rõ, đều là ở chỗ người khác nghe được.<br><br>Tần lão thái thái đột nhiên bị bệnh, đưa đi bệnh viện tựa hồ bệnh nặng.<br><br>Tình huống không mấy lạc quan cho nên Tần Chiêu mới có thể vội vàng chạy trở về.<br><br>Biết Tần lão thái thái sinh bệnh, Khương Vân có điểm lo lắng.<br><br>Trong ấn tượng của nàng, lão thái thái thân thể mảnh mai nhưng khỏe mạnh.<br><br>Mấy năm nay tựa hồ không sinh bệnh gì vậy mà nay lại thế.<br><br>Khương Vân không thích người Tần gia nhưng biết được Tần lão thái thái bệnh nặng trong lòng vẫn có chút phức tạp.<br><br>Rốt cuộc so với những người khác của Tần gia thì Tần lão thái thái đối với cô không tính là tốt nhưng cũng không xấu.<br><br>Mỗi lần cô cùng Tần Chiêu đến, lão thái thái ngoài miệng tuy không nói gì nhưng cuối cùng vẫn sẽ cho cô hai bao lì xì hoặc những thứ khác.<br><br>Ngẫu nhiên còn có thể uyển chuyển mà nói thêm vài câu quan tâm.<br><br>Cảm khái thì cảm khái, trong lòng Khương Vân ngẫm lại, không có tính toán muốn đi thăm.<br><br>Không nói đến cô cùng Tần Chiêu đã không còn quan hệ, cho dù chưa chia tay, cô nếu đi qua thăm thì không chừng người Tần gia còn không cao hứng.<br><br>Trước kia cô bận tâm Tần Chiêu nên dù mất mặt cũng làm nhưng giờ thì không.<br><br>Nhưng Khương Vân không đi tự nhiên sẽ có người muốn đi.<br><br>Hứa Tri Ý liền tới còn chụp hai bức hình up trong vòng bạn bè.<br><br>Vòng bạn bè của Hứa Tri Ý luôn chặn Khương Vân, không biết lúc nào thì bỏ chặn.<br><br>Có lẽ là mấy hôm trước tự tìm không thoải mái về thì bỏ, cũng là hành động mới, muốn Khương Vân nhìn thấy được.<br><br>Hai bức ảnh, một là chụp ở bệnh viện, một là ở nhà hàng.<br><br>Bức ảnh ở bệnh viện kia đương nhiên là chụp lúc tới thăm lão thái thái, góc trái mơ hồ có thân ảnh, nhìn như là Tần Chiêu suốt đêm chạy về.<br><br>Bức còn lại không chụp người mà chụp đồ ăn.<br><br>Trên bàn có hai bộ dao nĩa, ý lộ ra là chính mình cùng người nào đó cùng nhau đi ăn cơm Tây.<br><br>Thời gian chụp là khác nhau.<br><br>Một cái là ban ngày, cái kia là buổi tối, hàm ý thâm hậu.<br><br>Khương Vân thế nào mà không hiểu, nhìn thấy là biết liền.<br><br>Hứa Tri Ý đơn giản là muốn cho cô biết chính mình cùng Tần Chiêu quan hệ gần gũi còn cùng Tần Chiêu sau khi thăm bệnh ra ngoài ăn cơm.<br><br>Buổi tối, có lẽ sau đó còn làm những cái khác.<br><br>Hai người ra đi ăn cơm Tây, tính tính thời gian Tần lão thái thái hẳn đã qua cơn nguy kịch không có việc gì, nếu không Tần Chiêu sao có thể bồi Hứa Tri Ý.<br><br>Khương Vân nhìn hai bức ảnh, trong lòng không gợn sóng, không có nửa điểm tức giận, ngược lại đã sớm dự đoán được.<br><br>Ngày đó ở trung tâm thương mại, Khương Vân đều nói trực tiếp như vậy, Hứa Tri Ý sao có thể ẫn nhẫn.<br><br>Này tiểu cô nương rõ rành rành, biết Tần Chiêu đối với mình cùng Khương Vân bất đồng, nàng ta trong lòng nhớ kỹ, tóm được cơ hội liền muốn khiêu khích.<br><br>Hứa Tri Ý nếu đã dám xen vào tình cảm người khác trong lòng khẳng định cái gì cũng hiểu.<br><br>Tần Chiêu nghĩ gì nàng đều rõ ràng, chỉ là ngày đó bị Khương Vân vạch mặt, mặt mũi vứt đi nhất thời không biết nên đánh trả như thế nào.<br><br>Nghẹn vài ngày rốt cuộc muốn đối với Khương Vân thị uy.<br><br>Nàng ta còn rất thông minh không ngốc lắm, biết không thể ở trong hình chụp rõ Tần Chiêu nên lén lút chụp dính này nọ.<br><br>Khương Vân thật ra xem nhẹ nàng.<br><br>Hai người hẳn sẽ có không ít bạn chung nhưng động thái này bên dưới không có bất luận comment hay tương tác gì, dường như chỉ là để cho một mình Khương Vân xem.<br><br>Nghĩ đến cũng biết, nếu công khai sẽ bị Tần Chiêu và những người khác biết, sẽ bị phát hiện manh mối.<br><br>Hứa Tri Ý là muốn thị uy cứ không đến nỗi ngu ngốc.<br><br>Nàng ta rõ ràng biết Khương Vân đã phát hiện quan hệ giữa mình và Tần Chiêu liền không hề che dấu thêm.<br><br>Phát một cái động thái có thâm ý cố tình muốn Khương Vân nhìn thấy.<br><br> <br>Chung quy là tiểu thư nhà giàu tính tình, cao ngạo, không kiềm chế được.<br><br>Khương Vân thoát ảnh, bình tĩnh đến xem vòng bạn bè của Hứa Tri Ý.<br><br>Người ta đã có động thái muốn Khương Vân xem thì nàng liền xem coi thế nào.<br><br>Hứa Tri Ý đăng rất nhiều trong vòng bạn bè.<br><br>Cơ hồ cứ hai ba ngày sẽ up cái gì đó.<br><br>Phần lớn là ảnh chụp mỹ thực, các đại tiểu thư cùng nàng ta kết giao không ít.<br><br>Một số Khương Vân đã gặp qua, phần lớn đều không quen biết.<br><br>Dù sao thoạt nhìn đều là người có tiền, tất cả đều trang điểm tinh xảo, ra vào những nơi xa hoa, tùy tiện xách cái túi cũng có thể bằng nửa năm tiền lương người thường.<br><br>Khương Vân xem từ trên xuống dưới, rất thoải mái nhàn hạ mà xem từ từ.<br><br>Hứa Tri Ý xác thật có ngạo khí tư bản.<br><br>Tuổi trẻ xinh đẹp lại có tiền, mỗi một bức ảnh đều lộ ra gia cảnh nàng ta hùng hậu, quan hệ rộng, muốn cái gì sẽ có cái đó, cùng người bình thường sinh hoạt quá mức bất đồng.<br><br>Trước kia Khương Vân không thể lý giải, nữ hài tử giống nàng như vậy muốn đối tượng như thế nào mà không có, sao lại phải cố tình làm tiểu tam treo cổ ở một thân cây.<br><br>Lướt ảnh chụp ngày càng nhiều, nhìn đến cuộc sống chân thật của Hứa Tri Ý là như thế nào về sau, ngược lại nàng đã có thể hiểu.<br><br>Đối với loại tiểu thư nhà giàu không va vấp xã hội nhiều như nàng ta mà nói, nàng ta căn bản khinh thường hết thảy.<br><br>Nàng ta có học thức, có tiền.<br><br>Từ nhỏ hưởng thụ sinh hoạt giàu sang, không cùng chung quỹ đạo sinh hoạt với phần lớn người khác, càng không cần cố kỵ ánh mắt người ngoài.<br><br>Kỳ thật có thể so với người khác càng thêm tùy tâm sở dục.<br><br>Nàng thích Tần Chiêu, Tần Chiêu có bạn gái thì sao chứ? Đối tượng của người khác muốn đoạt liền đoạt, chỉ cần không nháo quá lớn, căn bản sẽ không ảnh hưởng gì nàng ta.<br><br>Hứa Tri Ý coi thường Khương Vân, cho rằng Khương Vân không xứng với Tần Chiêu.<br><br>Khương Vân có thể tự hiểu được, không cần phỏng đoán nhưng có thể biết được cái nhìn của người khác đối với mình.<br><br>Cô chính là bình thường từ gia cảnh đến học thức, bất luận là ở người Tần gia hay Hứa Tri Ý nhìn tới đều là cô trèo cao.<br><br>Nhà giàu ngạch cửa cao, người thường không thể vào được, người khác liền xem thường ngươi.<br><br>Khương Vân thật ra không ngại đối phương bỏ chặn mình cố ý để mình xem mấy cái này, nàng chỉ đang lướt nhìn để giết thời gian.<br><br>Trừ bỏ các loại hưởng thụ xa xỉ, sinh hoạt Hứa Tri Ý kỳ thực rất đơn điệu, đều là nghìn kiểu như một khoe khoang giàu có.<br><br>Lướt hơn mười post xuống dưới, đại khái là lúc Khương Vân sắp chia tay rốt cuộc tìm ra điểm bất đồng.<br><br>Khương Vân lướt thấy một ảnh chụp mơ hồ đã được chỉnh sửa lại.<br><br>Bối cảnh có chút quen mắt.<br><br>Là ở trong phòng! Nàng cẩn thận nhìn một chút, hậu tri hậu giác là ở trong nhà của cô và Tần Chiêu.<br><br>Chụp ở góc bên trái phòng khách.<br><br>Góc phòng khách bên trái cái một cái bàn thấp nhỏ, bên trên có bình hoa nhiều màu, là Khương Vân tự làm thủ công vẽ lên hoa cúc non, màu vàng nhạt.<br><br>Khương Vân lẳng lặng nhìn bức ảnh thật lâu, biểu tình thực đạm, trong chốc lát nàng mới lướt sang post khác.<br><br>Hứa Tri Ý tương đối cẩn thận, ảnh chụp như vậy trong vòng bạn bè rất ít.<br><br>Nàng hẳn là đem phần lớn hoạt động chặn Tần Chiêu, nếu không sao dám như vậy trắng trợn post.<br><br>Nàng ta tựa hồ cảm thấy tình cảm giữa mình và Tần Chiêu là tình yêu, phát ảnh chụp này thật thật giả giả, những người khác đều nhìn không ra trừ bỏ ba đương sự trong cuộc.<br><br>Lướt xuống chút nữa, ngày mười hai tháng ba, Hứa Tri Ý đã phát trong vòng bạn bè hai bức ảnh, một bó hoa cùng cảnh đêm thành phố S.<br><br>Ngày đó là sinh nhật nàng ta, hẳn là có người cùng nàng ta trải qua.<br><br>Cô nhớ rõ trong tháng ba mình và Tần Chiêu có một lần ở xa nhau, cụ thể ngày nào thì không nhớ được, dù sao cũng là Tần Chiêu đi thành phố S.<br><br>Nếu không phải là trùng hợp, tặng hoa, người cùng ăn sinh nhật chính là Tần Chiêu.<br><br>Đương nhiên có thể là Tần Chiêu xuất phát từ tình bạn mà tặng bó hoa cũng không thật phát sinh gì.<br><br>Ai cũng không rõ ràng.<br><br>Mấy post sau cũng không có gì đặc biệt, đều là ăn uống hoặc cùng bạn.<br><br>Khương Vân không có hứng thú lại đi truy tìm dấu vết, thấy đã gần mười một giờ, buông di động đi tắm rửa, muốn đi ngủ.<br><br>Bất quá chờ tắm xong đi ra, vừa lau khô tóc, wechat bỗng nhiên thu được tin tức, là Lục Niệm Chi nhắn.<br><br>Đều đã giờ này, người kia thế nào lại còn hỏi: \"Ở nhà sao?\" <br>Khương Vân ngẩn người, cầm di động đứng bên cửa sổ, nhớ tới từ lúc rời khỏi biệt thự về sau không cùng nàng liên hệ.<br><br>Hai ngày nhưng dường như rất lâu.<br><br>Cô đang muốn trả lời, trong lúc lơ đãng nhìn ra bên ngoài, đột nhiên thấy bên ngoài cổng nhà mình có một chiếc xe đang đỗ, mà bên cạnh là một nữ nhân xinh đẹp cao gầy.<br><br>Là Lục Niệm Chi..<br><br>"]