["<br>QT: Mạt Mạt <br>Beta: Thích Đủ Thứ <br>============================ <br>Hà Dư cũng không nghi ngờ gì, một bên bận bịu một bên nói: \"Hôm nay cậu tới cũng đúng lúc, đầu phố phía trước mới khai trương quán ăn Nhật, tối nay đóng cửa tiệm hai mình qua đó ăn thử xem\".<br><br>Khương Vân đồng ý, chờ khách tới tiếp tục nhận order.<br><br>Nàng không cầm lại di động mà vẫn luôn để trong túi như chưa từng nhận được tin nhắn kia.<br><br>Ảnh nhận được là ảnh giường chiếu, cố tình chỉnh sửa qua, hình ảnh có chút mơ hồ nhìn không được mặt người trong ảnh, chỉ có thể nhìn thấy hai nữ nhân quấn quýt ở bên nhau, trong đó một người nửa người trên trần trụi cưỡi trên người một người khác, đầu tóc rối tung, đưa lưng về máy ảnh, mơ hồ có thể nhận ra dáng người cũng vừa lúc đem người bên dưới che khuất.<br><br>Góc độ chụp ảnh quả thật rất tuyệt, không lưu lại bất luận nhược điểm gì, làm người nhận không thể nào chứng thực đối phương là ai.<br><br>Nếu không phải Khương Vân biết được Tần Chiêu ngoại tình cùng Hứa Tri Ý thì cô sẽ không để ý tấm ảnh này, thật sự sẽ coi nó như tin nhắn rác, không hề hoài nghi đến Tần Chiêu.<br><br>Chính bởi nàng đã sớm biết rõ việc xấu của hai người họ cho nên không cần đoán cũng biết là ai gửi tới, hai nhân vật chính của bức ảnh còn có thể là ai.<br><br>Bên trên là Hứa Tri Ý, người còn lại bên dưới chính là Tần Chiêu.<br><br>Chăn thuần trắng, căn cứ cách bày trí căn phòng của bức ảnh mà xét, hẳn là phòng của một khách sạn cao cấp nào đó.<br><br>Khương Vân nhớ lại lần đó lái xe đi ngang qua cuối phố Bắc Nhai phát hiện hai người này một trước một sau từ trong khách sạn bước ra, có lẽ là lần đó.<br><br>Trực giác của nàng luôn thật chính xác, không phải tùy tiện đoán mò hay hoài nghi vô căn cứ, là do manh mối có thể nhìn thấy được thật sự quá nhiều, muốn không để ý cũng khó mà giờ manh mối đều lần lượt hiện lên trên mặt nước, hành vi so với tưởng tượng của nàng càng quá đáng.<br><br>Bức ảnh này hẳn là Hứa Tri Ý chụp trộm, Tần Chiêu không phát hiện ra.<br><br>Tần Chiêu cẩn thận như vậy đâu thể nào cho phép đối phương lưu lại bất cứ chứng cứ nào bất lợi cho bản thân mình.<br><br>Loại ảnh chụp thế này tiềm tàng rất nhiều nguy hiểm, nếu bị truyền ra ngoài, bại hoại thanh danh là còn nhẹ.<br><br>Khương Vân đoán không ra Hứa Tri Ý muốn gì, rõ ràng mấy ngày nay đã ngưng nghỉ, Đậu Ninh Thành ở lại bên này mà cô ta còn dám kiêu ngạo thị uy cứ như là uống lộn thuốc.<br><br>Bất quá có lẽ là cô ta cùng Tần Chiêu đã xảy ra chuyện gì hoặc là muốn dùng thủ đoạn như vậy bức Khương Vân, cố ý gửi tấm ảnh tới kích thích, sợ Khương Vân cùng Tần Chiêu chưa chấm dứt hoàn toàn.<br> <br><br>Hứa Tri Ý vẫn là người có đầu óc, rõ ràng không thể bị tóm lấy đuôi nên dùng ảnh chụp đã được chỉnh sửa cùng góc độ chụp đặc thù, tốn nhiều công sức như vậy thật dụng tâm.<br><br>Khương Vân thật ra đã xem nhẹ cô ta, cho rằng Đậu Ninh Thành tới cô ta sẽ thu liễm một chút, ai biết cô ta càng làm thêm nhiều chuyện.<br><br>Thật đúng là đã xem thường rồi, dùng biện pháp như vậy không biết nên nói cô ta thông minh hay là ngu xuẩn đây.<br><br>Đi làm lăn lộn đã nhiều năm, Khương Vân có chuyện xấu hổ không cần da mặt nào chưa gặp qua, cũng không phải lần đầu thấy kẻ thứ ba ở trước mặt chính chủ khoe khoang.<br><br>Năm trước nàng còn gặp kẻ thứ ba kia lợi dụng bụng bầu đến trước mặt nguyên phối khiêu khích, náo loạn đến toàn bộ người ở đó đều biết, thiếu chút nữa làm nguyên phối tức giận sinh bệnh, rất châm chọc.<br><br>Khương Vân hiện tại nén giận, chỉ là nàng không biểu hiện ra bên ngoài.<br><br>Người kia không ở trước mặt nàng, nàng không thể ở trong quán của bạn mình mà phát tác, hơn nữa làm ầm ỹ lên ngược lại khiến đối phương đạt được mục đích, gửi tấm ảnh qua còn không phải là để kích thích nàng sao, muốn làm nàng kích động lên.<br><br>Nàng sẽ không trúng chiêu, cũng không chấp nhất cùng kẻ điên, tạm thời coi như không có chuyện gì xảy ra, hết thảy chờ nàng trở về lại nói.<br><br>Khách tới quán tấp nập không dứt, một lát lại có người tới, cho tới năm sáu giờ quán mới thưa dần, muộn hơn chút học sinh sinh viên đều thu dọn đồ đạc quay về trường tiếp tục tự học.<br><br>Trong quán bàn trống từ từ nhiều lên.<br><br>Cho tới hơn bảy giờ đã không còn lại mấy người.<br><br>Hà Dư cũng dọn dẹp quầy pha chế một chút, đến tám giờ thì đóng cửa, dẫn theo Khương Vân tới quán Nhật ăn gì đó.<br><br>Cạnh trường đại học buổi tối náo nhiệt, khá đông sinh viên tới lui, lượng người có thể so với khu phố buôn bán bên kia.<br><br>Khương Vân lái xe đi, bởi vì ở quanh trường học nên một đoạn đường không dài mà lái hơn mười phút mới tới nơi.<br><br>Buổi tối đèn phố lộng lẫy, dân cư không ít, cửa hàng buôn bán không tồi, trong quán hơn phân nửa bàn đều có người ngồi.<br><br>Quán ăn có phòng riêng nhưng chi phí hơi cao, hai cô ngồi bàn ngoài ăn, ăn xong đi ra thế mà lại gặp phải thầy dạy chính trị hồi cấp ba, thầy họ Đặng, là nam nhân trung niên mười phần nho nhã, ở trường học rất được tôn trọng.<br><br>Khương Vân học cấp ba năm đó, vừa lên lớp mười nàng học lớp cơ bản không phân ban, môn nào cũng phải học đều.<br><br><br>Khi đó là thầy Đặng dạy nàng, sau đó phân ban, nàng chọn ban khoa học tự nhiên nên không còn gặp qua thầy Đặng.<br><br>Bất quá hiện tại gặp được, nàng cùng Hà Dư vẫn sẽ chủ động chào hỏi.<br><br>Thầy Đặng đang ở cùng một nhóm người, thình lình bị kêu có chút ngẩn người, sau khi nhìn thấy hai cô vậy mà vẫn nhận ra Khương Vân.<br><br>Nhiều năm như vậy chưa gặp lại, giáo viên dẫn dắt học trò năm này qua năm khác, hơn phân nửa là không nhớ được những học sinh mình chỉ dẫn dắt nửa năm, thế nhưng có thể để thầy nhận ra còn nhớ tên thì Khương Vân có chút ngoài ý muốn.<br><br>Nàng dừng lại trò chuyện vài câu, hỏi: \"Thầy đang đợi người sao?\" <br>Thầy Đặng cười hiền từ: \"Đúng vậy, chỗ này không thể đậu xe, cháu ấy lái qua bên trường học, chờ được một lúc rồi, chắc cũng sắp tới\".<br><br>Khương Vân gật gật đầu lại trò chuyện thêm chút, đều là nói mấy chuyện râu ria, thuận miệng nói chút chuyện trước kia cùng công việc này nọ, sau đó nàng cùng Hà Dư xin phép đi trước.<br><br>Xe nàng đậu ngay chỗ gửi của quán, nhưng vì người đến người đi đông đúc, lên xe lại ngồi một lát, không thể lập tức chạy đi được, chờ người phía trước tản ra, rốt cuộc có thể lái xe, nàng trong lúc lơ đãng liếc mắt nhìn ra ngoài cửa sổ, nhìn phía cửa của quán ăn.<br><br>Vốn dĩ chỉ muốn nhìn một chút xem thầy Đặng đã vào quán chưa thế mà lại vào lúc này nhìn thấy một thân ảnh quen thuộc.<br><br>Người nọ ăn mặc tương đối quy củ trang nhã,váy dài màu xanh biển, trên eo thắt dây nơ được bện lại màu nâu, mang giày đế bằng, nghiễm nhiên bộ dạng trang điểm khi gặp người lớn.<br><br>Khương Vân thoáng chút ngẩn ngơ nhìn người kia đi đến trước mặt thầy Đặng.<br><br>Tối hôm qua Lục Niệm Chi nói dượng mình ở Nhất Trung giảng dạy, cô cũng không thật sự để bụng cho tới hiện tại chính mắt nhìn thấy.<br><br>Lục Niệm Chi đi đến trước mặt thầy Đặng nói hai câu.<br><br>Hẳn là thầy Đặng chủ động nhắc tới vừa nãy gặp qua Khương Vân cùng Hà Dư, Lục Niệm Chi bỗng nhiên nghiêng đầu quét một vòng xung quanh, thực mau hướng ánh nhìn về bên này.<br><br>Khương Vân trong lòng không lý do giật mình một cái, không tự chủ nắm chặt tay lái, ngón tay rất dùng sức, hiển nhiên là có chút khẩn trương.<br><br>Nàng chỉ lái một chiếc xe này, khẳng định Lục Niệm Chi có thể nhận ra.<br><br>Cửa sổ xe đóng kín lại cách xa như vậy, Lục Niệm Chi nhìn không rõ người trong xe nhưng cô chính là nhìn chằm chằm ghế lái hồi lâu, đồng thời còn cùng thầy Đặng nói gì đó.<br><br><br>Khương Vân không lập tức lái xe rời đi, ngừng tại chỗ bất động, cố ý vô tình nhìn bên kia.<br><br>Thầy Đặng cười nói gì đó, cũng hướng về bên này nhìn nhìn.<br><br>Lục Niệm Chi ngoắc ngoắc khóe môi, mặt mày để lộ ra hai phần ôn nhu.<br><br>Cô là người rất ít để lộ cảm xúc, ở bên ngoài bộ dáng lãnh đạm, không rõ yêu ghét, trò chuyện một hồi liền cười, cũng không biết là đang nói cái gì.<br><br>Khương Vân nhấp nhấp môi, rõ ràng hai người kia đang nói về mình, nếu không sẽ không đồng thời nhìn qua.<br><br>Nàng không quá thích ứng mà quay mặt đi, mượn lúc khởi động xe lại nhìn về phía bên kia, Lục Niệm Chi đã theo thầy Đặng tiến vào trong quán.<br><br>Hà Dư thấy nàng ngồi yên nửa ngày liền theo tầm mắt nhìn ra bên ngoài, tò mò hỏi: \"Nhìn gì mà xuất thần vậy?\" <br>Khương Vân đánh nửa vòng tay lái đi ra ngoài, tiến vào đường chính, nhập vào dòng xe cộ đông đúc.<br><br>\"Không, chỉ cảm thấy thật nhiều năm không gặp thầy Đặng mà thầy vẫn là dáng vẻ kia, chưa hề thay đổi\".<br><br>Hà Dư không nhìn thấy mặt Lục Niệm Chi chỉ thấy một bóng dáng, cũng không để ý nhiều, nghe Khương Vân nói xong, mỉm cười nói: \"Đúng vậy, trước đây thế nào hiện tại cũng vậy, đứng ở cửa, liếc mắt có thể nhận ra\".<br><br>Khương Vân e hèm nghiêm túc lái xe đi.<br><br>Hà Dư có trí nhớ tốt, nhớ tới việc trước kia liền vô tâm hỏi: \"Mình nhớ rõ lúc còn đi học, thầy Đặng rất thích cậu, cậu là đại biểu khóa của thầy đúng không?\" <br>Đã là chuyện của mười năm trước, Khương Vân có chút không nhớ rõ, suy nghĩ một chút nói: \"Ban đầu không phải là khóa đại biểu, là người khác nhưng cậu ấy học được nửa học kỳ thì chuyển trường, mình thay vào\".<br><br>Hà Dư mỉm cười: \"Cậu khi đó thành tích các môn đều tốt, thời điểm phân ban thầy Đặng còn kiến nghị cậu học ban văn nhưng cậu chọn học khoa học tự nhiên.<br><br>Thầy còn mời chúng ta tới nhà ăn cơm, căn biệt thự xa hoa phía đông thành phố, ấn tượng không?\" <br>Khương Vân đại khái có thể nhớ được nhưng đã quên tình hình cụ thể.<br><br>Nhiều năm rồi, bạn học cấp ba nàng quên tên hơn phân nửa, nào còn có thể nhớ những việc này.<br><br>Nàng do dự một lúc lâu, không tiếp lời, chỉ nói: \"Thật nhiều việc đã quên rồi, nhớ không ra\".<br><br>Hà Dư nói thêm vài câu, đều nói thầy Đặng tốt, sau khi nói chuyện hồi cấp ba thì nói tới đại học cùng công việc, nàng nói chị Vân lần trước tới họp mặt vẫn đang tiếc hận Khương Vân thôi việc.<br><br>Công ty đã tuyển được người mới nhưng cũng không bằng Khương Vân, chị ấy còn muốn nàng quay về, hẳn là hôm nào đó sẽ tìm gặp Khương Vân.<br><br>Tóm lại tùy tiện tâm sự, tán gẫu cả đoạn đường.<br><br> <br>Khương Vân đưa cô tới cửa tiểu khu, câu được câu không mà nói tiếp, từ đầu tới cuối không đề cập chuyện của mình, Hà Dư cũng ăn ý mà không hỏi, không nhắc tới Tần Chiêu.<br><br>Chờ quay lại nhà cũ ngõ An Hòa, Khương Vân mới có thể buông lõng một chút.<br><br>Đèn đường lối nhỏ đã được sửa, ánh sáng chói mắt, đem sân nhà cô chiếu sáng trưng.<br><br>Đóng cửa, mở đèn trên lầu hai, chờ dọn dẹp sạch sẽ liền nằm trên giường, lấy ra di động mở tin nhắn ban ngày nhận được.<br><br>.<br><br>Truyện Huyền Huyễn<br>Nàng đem ảnh lưu, khóa lại.<br><br>Khương Vân không rõ rốt cuộc Hứa Tri Ý muốn điên cái gì, không rõ ràng đối phương có hay không mấy chiêu tổn hại hơn nữa.<br><br>Nàng im lặng suy nghĩ một lát, gọi Đỗ Thanh tư vấn một chút rồi tắt đèn đi ngủ.<br><br>Chắc là ông trời có mắt, hai ngày sau Khương Vân từ người khác nghe được một tin đồn.<br><br>Giữa Đậu Ninh Thành cùng Hứa Tri Ý hình như xảy ra chuyện.<br><br>Hai người trong bữa tiệc rượu, Đậu Ninh Thành thế mà lại trừng mắt lạnh Hứa Tri Ý, trực tiếp bỏ lại cô ta mà đi.<br><br>Cụ thể chuyện gì xảy ra mọi người đều không biết rõ, dù sao cũng là thật không giả, ở trong giới đều đã biết.<br><br>Khương Vân căn bản cũng không rõ ràng lắm, biết chuyện xảy ra nhưng cũng không ai nói với nàng là có chuyện gì.<br><br>Nàng nghĩ đến chính mình nhờ Lục Niệm Chi đưa đồ vật cho Đậu Ninh Thành nhưng món đồ kia không có tác dụng lớn như vậy.<br><br>Đậu Ninh Thành không giống như người xúc động, phỏng chừng là có chuyện lớn xảy ra, không dễ dàng giải quyết.<br><br>Là người ngoài cuộc Khương Vân chỉ bàng quan, một mực không tham dự vào, không hỏi một tiếng, tránh cho rước họa vào thân.<br><br>Bất quá dù vậy vẫn không tránh được bị kéo vào.<br><br>Tối hôm nay, cô đi Bắc Nhai gặp Đỗ Thanh, sau khi kết thúc thì ra ngoài lấy xe.<br><br>Trên đường đi bị một nam nhân tây trang giày da chặn lại, khách khí mà nói với cô: \"Khương tiểu thư, Đậu tiên sinh muốn gặp cô\"..<br><br>"]