["<br>","<br>Tác phẩm: TÂN HOAN (Niềm vui mới) <br>Tác giả: Thảo Tửu Đích Khiếu Hoa Tử <br>Edit: Thượng Chi Phong <br>======================= <br>Chương 98: Tiếp thu <br>Cơm tối ăn hơn một giờ.<br><br>Trong lòng Khương Vân cảm thấy có chút căng thẳng, Lục Niệm Chi không chút biến sắc làm tròn việc của mình, thỉnh thoảng cùng Lục Lương Trạch nói chuyện, có lúc hỏi Khương Vân hai câu, có lúc Lục Lương Trạch sẽ cùng Khương Vân tán gẫu một hồi.<br><br>Bầu không khí không tính quá cứng nhắc, hài hòa hơn cả mong đợi.<br><br>Còn sớm hơn dự tính của Khương Vân, nàng từng nghĩ nếu một ngày nào đó đột nhiên đụng phải những người khác trong Lục gia thì sẽ như thế nào, đặc biệt là ông lão tính khí kém kia, có thể hay không sẽ giống với lúc trước nàng tới Tần gia, có lẽ sẽ bị trào phúng một phen hoặc sẽ bị làm khó dễ.<br><br>Nhưng mà, thật sự gặp mặt cũng không có chuyện như vậy xảy ra, cảnh tượng hài hòa đến không ngờ, thậm chí không có một chút ngượng ngùng.<br><br>Đúng là Khương Vân suy nghĩ nhiều, đem sự tình nghĩ đến quá xấu, quá phức tạp.<br><br>Lục Lương Trạch là người thông minh, ông biết rõ chuyện giữa nàng và Lục Niệm Chi, chỉ là không nói mà thôi, ông lão này cứng đầu lại kỳ quái, có ý nghĩ của chính mình, khiến người ta nhìn không thấu.<br><br>Ông tựa hồ khá là yêu thích canh giò heo, uống liền hai bát nhỏ còn ăn nửa cái móng giò.<br><br>Móng giò hầm thật kỹ, dùng đũa có thể tách ra, cũng không cần cầm lên gặm, rất thích hợp cho người lớn tuổi.<br><br>Khương Vân im lặng không lên tiếng múc đầy một bát canh nhỏ, hai tay đưa tới.<br><br>Lục Lương Trạch cầm lấy chén canh, nói tiếng cám ơn lại liếc mắt nhìn Lục Niệm Chi.<br><br>Lục Niệm Chi không phát hiện, cô vẫn còn đang uống canh.<br><br>Lục Lương Trạch nhìn qua lần nữa, không nói chuyện, cứ như vậy nhìn chằm chằm.<br><br>Không lâu sau, Lục Niệm Chi dùng đũa gắp một miếng cá để vào trong chén của ông ấy, lúc này ông mới tiếp tục ăn cơm.<br><br>Cuối cùng Lục Niệm Chi lại gắp cho Khương Vân một miếng sườn sau đó mới tự mình ăn.<br><br>Bởi vì trước đó nghe những điều Lục Thời Tinh nói, còn có lần trước Lục Niệm Chi trở về lâu như vậy mới có thể thoát thân về đây, ấn tượng của Khương Vân đối với Lục Lương Trạch không được thoải mái lắm, nàng vẫn luôn cho rằng ông ấy phi thường nghiêm túc và cổ hủ, là kiểu người sẽ cố chấp vỗ bàn răn dạy Lục Niệm Chi, nào ngờ người thật lại rất dễ tiếp xúc.<br><br>Kỳ thực ông lão này cũng là người từng chịu nhiều thiệt thòi khi còn trẻ, nửa đời trước không suôn sẻ, làm ăn bận bịu mệt đến thở không nổi, cuộc hôn nhân đầu tiên tan vỡ, một mình ông khổ cực nuôi nấng hai đứa con đầu, sau đó mới gặp người vợ thứ hai, những ngày tháng sau đó mới thoải mái hơn một chút.<br> <br><br>Lục Niệm Chi là đứa con bất ngờ có được của ông ấy khi đã ngoài bốn mươi.<br><br>Khi đó vợ chồng không còn trẻ, vốn là không dự định giữ nhưng cuối cùng vẫn là giữ lại cô.<br><br>Khi Lục Niệm Chi được vài tuổi thì ba đứa con khác đã lập gia đình hoặc là rời nhà lập nghiệp, mà người vợ ông yêu chân thành tha thiết lại qua đời vì bệnh tật, Lục Lương Trạch tự nhiên đối với Lục Niệm Chi cực kỳ quan tâm, cho dù bên ngoài không biểu hiện gì nhưng những năm này ở bên trong chăm sóc Lục Niệm Chi đúng là không hề thiếu.<br><br>Lục Lương Trạch trong lòng tự có cân nhắc, ông ấy hiểu tất cả mọi thứ.<br><br>Hai cha con ở chung luôn luôn như thế này, nhìn như ai cũng không chịu thua ai, không yên tĩnh được nhưng thật ra hai bên đều có tiến có lùi, có chừng mực, nhất định sẽ không làm quá.<br><br>Chờ bữa ăn gần như kết thúc, Lục Niệm Chi hỏi Lục Lương Trạch: \"Ba có muốn ăn thêm nửa chén nữa không?\" <br>\"No rồi\", Lục Lương Trạch nói \"Không ăn nữa\".<br><br>Nói xong lẩm bẩm một mình, cái gì lớn tuổi, ăn nhiều sẽ không tiêu hóa được, ông ấy cố ý nói như vậy.<br><br>Lục Niệm Chi làm bộ như không nghe thấy, thu dọn chén đũa đi rửa.<br><br>Khương Vân yên lặng đem trên bàn thu thập sạch sẽ, lại rót một ấm Thiết Quan Âm.<br><br>Lục Lương Trạch đi tới ngồi ở trên sô pha, lúc Khương Vân bưng trà đi qua ông cũng không nhúc nhích, mãi đến tận khi Khương Vân nói: \"Bác uống trà đi\".<br><br>Sau đó quay sang phụ giúp trong bếp, Lục Lương Trạch mới rướn cổ lên hướng về bên kia nhìn.<br><br>Bây giờ ở Lục gia không ai rửa chén cả, có người giúp việc ở đó, người một nhà đều là cơm nước xong liền ai làm việc nấy, thỉnh thoảng mới trò chuyện cùng nhau.<br><br>Khương Vân và Lục Niệm Chi sau khi rửa xong thì cùng nhau tới bên sô pha ngồi.<br><br>Lục Lương Trạch uống rất nhiều trà, không biết đang suy nghĩ gì.<br><br>Chênh lệch thời gian không nhiều lắm, Lục Niệm Chi dự định đưa Lục Lương Trạch về căn hộ bên kia, nghĩ Lục Lương Trạch ở lại chỗ này không quá thích hợp, quá lúng túng, bất quá vẫn là bị Khương Vân giữ lại.<br><br>Vào buổi tối, gió lạnh thổi qua, lạnh thấu xương, Lục Lương Trạch lớn tuổi, ban ngày đã ngồi máy bay tới, đến đây lạc đường lâu như vậy, còn chưa kịp nghỉ ngơi gì lại bị dẫn đi, chạy tới chạy lui quá vất vả.<br><br>Khương Vân không để ý đến những điều này, lôi kéo Lục Niệm Chi nói nhỏ: \"Ở lại đây đi, sắp mười một giờ rồi, nghỉ ngơi sớm chút.<br><br>Đêm nay bác ngủ trong phòng khách, chị ngủ ở phòng A Ninh đi, em đi lên trước thu dọn một chút\".<br><br>Lục Niệm Chi hơi do dự nhưng vẫn đồng ý.<br><br><br>Dù sao thì căn hộ bên kia cũng bị cô dọn đi gần hết rồi, chỉ còn căn nhà trống rỗng, qua bên kia còn không bằng ở đây.<br><br>Lục Lương Trạch liếc nhìn hai người, uống trà không nói lời nào.<br><br>Đến tối, ba người mỗi người ngủ một phòng.<br><br>Khương Vân ngủ không được cũng không buồn ngủ, trong lúc đó nhắn tin cho Lục Niệm Chi ở sát vách, thế nhưng Lục Niệm Chi rất lâu cũng không có hồi âm.<br><br>Lục Niệm Chi đang nghe điện thoại, cô tìm Lục Đinh Uấn để chị ba tới đây đón người.<br><br>Ở thành phố S bên kia, cuối năm công tác nặng nề, Lục Đinh Uấn vẫn đang làm thêm giờ ở công ty, vừa nhận được cuộc gọi thì rất đau đầu.<br><br>Lục Đinh Uấn hai ngày nay không có thời gian, phải xong việc mới có thể tới.<br><br>Thực ra có thể đặt vé máy bay để ông ấy trở về một mình nhưng chắc chắn sẽ không được, nếu Lục Lương Trạch dễ nói chuyện như vậy thì sẽ không tự mình đến.<br><br>Ông ấy chính là người già muốn tìm lại cảm giác tồn tại, Lục Niệm Chi biết rõ cho nên mới phải tìm Lục Đinh Uấn hỗ trợ.<br><br>Sau khi cúp điện thoại, Lục Niệm Chi nói với Khương Vân vấn đề này trong WeChat, ông lão sẽ ở lại thành phố C chờ thêm hai ngày.<br><br>Khương Vân không ý kiến, còn chủ động đưa ra đề nghị để ông ấy tiếp tục ở lại đây.<br><br>Lục Niệm Chi cân nhắc mãi, cuối cùng đồng ý, không đưa ông lão về căn hộ bên kia.<br><br>Những việc này Lục Lương Trạch không biết.<br><br>Đúng như dự đoán của Lục Niệm Chi, ông lão thật sự không đi, lặng thinh không đề cập tới chuyện phải quay về, thậm chí muốn Lục Niệm Chi mua cho ông ấy một bộ đồ mới để tắm rửa thay ở đây.<br><br>Khương Vân ban ngày không rảnh, nàng phải đi làm, sau khi tan tầm mới có thể trở về.<br><br>Bồi Thịnh chỉ thông báo thời gian nghỉ lễ cụ thể, nhưng vẫn còn vài ngày nữa mới đến lúc dùng phép hàng năm.<br><br>Ban ngày thì Lục Niệm Chi đặc biệt ở nhà nghỉ ngơi, bồi Lục Lương Trạch giết thời gian.<br><br>Ông lão mạnh miệng, giống như vô tình nói: \"Không cần con theo ba\".<br><br><br>Lục Niệm Chi theo lời ông mà đáp: \"Chỉ là hôm nay không có việc gì\".<br><br>Lục Lương Trạch không hài lòng với câu trả lời này, ông liếc xéo, chắp tay sau lưng đi loanh quanh trong nhà, không bao lâu liền quay về trêu con mèo.<br><br>Lúc Khương Vân tan tầm trở lại, Lục Niệm Chi vừa vặn đi ra ngoài lấy quần áo mới của Lục Lương Trạch, trong nhà chỉ có một mình ông ấy cùng với một con mèo.<br><br>Lục Lương Trạch đang mang kính lão cho Thập Ngũ ăn, tâm tình rất tốt, Thập Ngũ nằm trong lòng ông ấy kêu meo meo nho nhỏ trong khi ăn chiếc bánh dành cho mèo mà ông ấy đút cho.<br><br>Trên bàn trà bày một đống lớn đồ vật, đồ ăn cho mèo con, đồ hộp, còn có một chút đồ ngổn ngang.<br><br>Khương Vân trước khi vào cửa đã nghe thấy bên trong ông lão thì thào: \"Thập Ngũ ơi, Thập Ngũ à...\" <br>Nàng sửng sốt một chút, tưởng mình nghe nhầm, khi đẩy cửa bước vào, Lục Lương Trạch đã ngồi nghiêm túc, chỉ cho mèo ăn không lên tiếng.<br><br>Khương Vân trước tiên gọi ông một tiếng: \"Bác trai, con về rồi\".<br><br>Sau đó thay giày vào cửa, đặt đồ trên tay xuống rồi đi rửa tay.<br><br>Chờ khi nàng trở ra, Lục Lương Trạch đã dọn dẹp đống hỗn độn trên bàn.<br><br>Khương Vân đi tới hỗ trợ, đem những đồ dùng cho mèo con thu dọn lại.<br><br>Lục Lương Trạch lúc này mới phát hiện nàng xách trở về không ít đồ vật, tài liệu công tác, túi xách, thức ăn, còn có trà mới mua.<br><br>Thập Ngũ nhảy khỏi ghế sô pha, trên đất lăn hai vòng, chân ngắn lon ton chạy đến, trong chớp mắt đã đến bên chân Khương Vân cọ tới cọ lui, Khương Vân sờ sờ đầu, gãi gãi cằm nó.<br><br>Lục Lương Trạch chủ động lên tiếng trước, khó hiểu hỏi: \"Nhà này tự con mua hả?\" <br>Khương Vân đều ngẩn người, lập tức ôn nhu trả lời: \"Dạ không, là bà ngoại để lại cho con\".<br><br>Lục Lương Trạch nói: \"Rất tốt\" <br>Không biết là đang nói về ngôi nhà hay cái gì, thật kỳ lạ.<br><br>Vào lúc này Lục Niệm Chi cầm quần áo trở về, để Lục Lương Trạch đi thử xem.<br><br>Khương Vân không để ý tới chuyện này, nên sẽ không nghĩ sâu.<br><br>Nàng tính cách chính là như vậy, có thể hòa đồng với tất cả mọi người, tính khí ôn hòa.<br><br>Kỳ thực Lục Lương Trạch cái gì cũng biết, rõ ràng gia thế bối cảnh Khương Vân, biết mấy chuyện kia của nàng cùng Tần Chiêu chỉ là không nói thôi.<br><br>Thử quần áo xong ông nghiễm nhiên rất vui vẻ, đi ra coi báo sau đó ngồi trêu chọc con mèo chờ ăn tối.<br><br>Tối nay là ba món mặn một canh, vẫn theo khẩu vị của người lớn tuổi.<br><br>Sau buổi cơm tối thời gian còn sớm, ba người một con mèo đi ra ngoài tản bộ.<br><br> <br>Cảnh tượng đủ kỳ quái, ba người nói còn không nhiều bằng Thập Ngũ meo meo kêu, chỗ nào cũng thật quái dị.<br><br>Bà ngoại mất đã nhiều năm, Khương Vân từ đó về sau không cùng bất kỳ người lớn nào đi ra ngoài tản bộ, rõ ràng là nàng đề nghị ra bên ngoài đi một chút nhưng nàng lại là người không tự nhiên nhất.<br><br>Lục Niệm Chi âm thầm nắm tay nàng, an ủi nàng một cách bí mật.<br><br>Lục Lương Trạch đầy hứng thú nhìn khắp nơi, xem kiến trúc cũ bốn phía còn có các cửa hàng dọc đường.<br><br>Khu vực này tuy hơi không sạch sẽ như các khu phố mới, đã cũ kỹ nhưng nồng nặc mùi khói lửa sinh hoạt, khác hẳn với sự nhộn nhịp, hối hả của đô thị lớn.<br><br>Sau khi tản bộ trở về, thừa dịp Khương Vân lên lầu, Lục Lương Trạch cùng Lục Niệm Chi đơn độc hàn huyên tán gẫu, không nói chuyện gì quá mức riêng tư, cũng không đề cập đến những chủ đề khó chịu mà chỉ là những chuyện bình dị thường ngày.<br><br>Khương Vân ở trên lầu cho Thấp Ngũ tắm rửa, cố ý không đi xuống mãi đến tận khi hai cha con đi lên nàng mới đưa Thập Ngũ trở lại ổ của nó ở dưới lầu.<br><br>Thời gian chung sống một ngày này cũng gọi là hoà thuận.<br><br>Lục Lương Trạch không kiếm chuyện, mỗi ngày ngoại trừ uống trà chính là cho mèo ăn, rất nhàn hạ thoải mái.<br><br>Khương Vân xem không hiểu được ông ấy, đoán không ra ông nghĩ gì, lúc đầu còn lo lắng không biết ông sẽ lại đột nhiên làm chuyện gì, nhưng sau một ngày hòa hợp, không lý do nàng luôn cảm thấy ông lão không giống người xấu, nếu thật muốn làm cái gì đã sớm hành động rồi, làm sao lại sống ở chỗ này.<br><br>Đương nhiên Lục Lương Trạch vẫn luôn là người không thích tỏ thái độ gì, ông ấy thà rằng cùng Thập Ngũ càm ràm cũng không muốn cùng với nàng nhiều lời hai câu, đôi lúc khuôn mặt còn có chút đáng sợ.<br><br>Có lúc Khương Vân cùng Lục Niệm Chi ở nhà bếp làm cơm hoặc là đang bận chuyện khác, ông sẽ ôm con mèo đi vào bên trong dạo loanh quanh, cũng không làm cái gì, càng sẽ không hỗ trợ, lượn một vòng rồi đi ra.<br><br>Lúc này Khương Vân cùng Lục Niệm Chi sẽ pha trà cho ông ấy bưng ra.<br><br>Nói đến chuyện uống trà, ông lão bướng bỉnh này sẽ không bao giờ đối xử tệ bạc với bản thân.<br><br>Bởi vì giữa chừng có việc ngoài ý muốn xảy ra nên Lục Đinh Uấn không thể đúng hạn tới, chậm trễ hai ngày mới đến thành phố C.<br><br>Lục Thời Tinh cũng theo tới, còn có ba ba của nàng, cả nhà ba người cùng tới.<br><br>Lục Lương Trạch biết đây là tới đây đón ông, làm ra vẻ mình cao giá, phô trương vẻ ngoài làm sắc mặt tối tăm.<br><br>Lục Thời Tinh ở giữa hoà hoãn tình hình, ôm cánh tay Lục Lương Trạch nói mấy câu.<br><br>Khương Vân không có trộn lẫn những việc này, âm thầm giúp Lục Lương Trạch thu thập quần áo này nọ, sau đó lặng lẽ đem trà còn sót lại để vào, đem hành lý giao cho Lục Niệm Chi.<br><br>Nàng không đi theo ra sân bay, là một mình Lục Niệm Chi lái xe đưa họ đi.<br><br>Ông lão ít đồ, một túi là có thể chứa đủ, Lục Thời Tinh giúp đỡ xách đồ vật, ở trên xe còn hiếu kỳ xoay qua xoay lại, tiếp theo bật thốt lên: \"Ý, còn có hai túi trà nè\".<br><br>Lục Lương Trạch quay đầu xem xét, lại nhìn người đang lái xe phía trước, Lục Niệm Chi, không nói một lời..<br><br>"]