["<br>","<br>Phòng khách tĩnh lặng, mọi tiếng vang như ngừng lại.<br><br>Ánh đèn treo trên đỉnh đầu có chút chói mắt.<br><br>Trên mặt đất có mảnh vỡ thủy tinh, có linh tinh này nọ lại có vệt nước, một mảng hỗn độn.<br><br>Đêm nay sinh nhật tụ hội vốn nên cao hứng vui vẻ mà trôi qua, kết quả lại hỗn loạn.<br><br>Từ sau chia tay tới giờ, trừ bỏ gửi ảnh tới cho Đậu Ninh Thành, Khương Vân chưa từng trong vòng bạn bè nói Tần Chiêu một câu bậy nào, cũng không dùng lời nói tổn thương người này, mặc kệ làm gì đều có chừng mực bởi vì nàng biết rõ loại chuyện thế này quậy ra ai cũng không được tốt.<br><br>Thế giới người trưởng thành phi thường thực tế, có đôi lúc cũng có người thật lòng thương cảm nhưng chung quy cũng là những người không liên quan nên ảnh hưởng không nhiều, cùng lắm là giúp đỡ mắng mấy câu, an ủi một chút ngoài ra còn lại đều là muốn nhiều chuyện nên ngó tới hoặc là dứt khoát xem như không liên quan mà lướt qua.<br><br>Người đứng xem thường sẽ đứng về phía người bị phản bội ngoại tình, coi họ là người yếu thế, lấy thương hại cùng đồng tình đối đãi.<br><br>Khương Vân không cần.<br><br>Tính cách nàng chính là như vậy.<br><br>Trong cuộc sống ôn nhu bình thản nhưng kỳ thật là người ngoan cố, không chấp nhận cúi đầu, mà nay Tần Chiêu đem tự tôn của nàng xé nát, một chút cũng không lưu lại.<br><br>Rõ ràng Tần Chiêu mới là kẻ mất mặt nhất nhưng Khương Vân lại hoàn toàn không cảm thấy sảng khoái chút nào, ngược lại có chút khổ sở.<br><br>Tảng đá trong lòng đè nặng, mau làm nàng thở không nổi.<br><br>Đầu ngón tay nàng run rẩy, áp chế rất nhiều cảm xúc.<br><br>Hốc mắt Tần Chiêu so với trước càng đỏ, không biết do nước vào mắt hay thế nào, tầm mắt đều mơ hồ.<br><br>Khương Vân đưa ra lời chia tay lúc ấy cô cũng chưa từng như vậy, lần này là ngoại lệ.<br><br>Đương sự đều có mặt, Trương Dịch cùng Chu Duẫn Hoài bọn họ không lên khuyên nhủ cũng không nhúng tay, tất cả mọi người đứng một bên.<br><br> <br>Chu Duẫn Hoài nhìn nhìn Lục Niệm Chi, Lục Niệm Chi vẫn bộ dáng kia, không tiến lên cũng không có hành động khác.<br><br>Tần Chiêu không hề tái dây dưa Lục Niệm Chi, Khương Vân vừa xuất hiện cô ta liền an tĩnh, không còn điên cuồng nữa.<br><br>Chỉ là ánh mắt cô ta dừng trên người Khương Vân không dời đi, giật giật môi chậm rãi nói: \"Chị vẫn hướng về cô ta, lần trước như vậy, lần này cũng thế.<br><br>Tình cảm chúng ta lâu như vậy, kết quả lại không bằng một người ngoài\".<br><br>Khương Vân không nói, không cách nào nói nỗi.<br><br>Tần Chiêu từ lúc bắt đầu tới bây giờ cũng chưa chân chính tỉnh táo lại, chưa bao giờ nghĩ kỹ xem hai người các cô rốt cuộc là vì sao lại đi tới tình cảnh như ngày hôm nay.<br><br>Cô ấy muốn vãn hồi nhưng vẫn luôn vô cớ gây rối.<br><br>Trước sau chưa từng nhìn thẳng vào vấn đề bản thân mới là người sai lầm.<br><br>Chờ tới khi cô ta bình tĩnh lại phát hiện sự tồn tại của Lục Niệm Chi.<br><br>Thời điểm phân chia tài sản cô lấy lùi làm tiến, có lẽ lúc đó cô ta nhận thức được quan hệ hai người không thể tốt lên được, là thật sự không thể vãn hồi cho nên mới dứt khoát buông tay.<br><br>Chỉ là Tần Chiêu vô luận thế nào cũng không nghĩ tới Lục Niệm Chi sẽ tàn nhẫn như vậy.<br><br>Hai bên giao chiến chính xác thì do cô ra tay trước nhưng cô chỉ là quấy nhiễu nghiệp vụ công ty Lục Niệm Chi, muốn mượn việc này cho Lục Niệm Chi một cảnh cáo, cũng không thật sự gây chuyện.<br><br>Trong lòng Tần Chiêu, lúc trước khi thành lập công ty, cô giúp đỡ Lục Niệm Chi không ít việc, nghiệp vụ giúp đỡ cũng nhiều hơn sự quấy phá của lần cảnh cáo này, cô không cảm thấy chính mình quá phận.<br><br>Chút tổn thất này đối với Lục Niệm Chi không đáng là gì.<br><br>Đáng tiếc Lục Niệm Chi làm quá tuyệt tình, chỉnh đến toàn bộ Tần gia rung chuyển.<br><br>Tần Chiêu bị ông lão Tần gia gọi điện thoại mắng một trận lôi về thành phố S, còn chưa vào cửa đã bị mắng không thể ngóc đầu lên, một cục diện rối rắm chờ cô thu thập.<br><br>Tình cảnh cô ở Tần gia chẳng ra gì nay lại càng bực bội.<br><br><br>Toàn bộ Tần gia gà bay chó sủa, ông lão Tần thậm chí nói lời tàn nhẫn rằng cô xử lý không tốt thì cút đi.<br><br>Lục Niệm Chi nhân lúc cháy nhà hôi của, đoạt Khương Vân, Tần Chiêu thập phần ghét bỏ, khó có thể tiếp thu, vô luận thế nào đều cảm thấy không thể chấp nhận được.<br><br>Từng trận khó chịu, một cái lại một cái ào tới, cô cảm thấy bị phản bội hoàn toàn, trên mặt giống như bị vả một cái thật mạnh.<br><br>Tôn nghiêm cùng nhân cách của cô đều bị người ta giẫm đạp, bị Lục Niệm Chi dẫm dưới chân, cô ta nhất định là muốn trả thù cô.<br><br>Người đều ích kỷ, mặc kệ là sai hay đúng, khi tức giận chỉ biết đứng ở lập trường của mình mà xử lý những chuyện rắc rối phức tạp, cái khác đều không quan trọng.<br><br>Thời điểm này Tần Chiêu cảm thấy ủy khuất, cô không rõ vì sao lại thành như vầy, hia người kia mới bắt đầu không bao lâu, Khương Vân vì sao hoàn toàn hướng về Lục Niệm Chi <br>Với cô mà nói, giữa hai người các cô có như thế nào thì ít nhất cũng có quá khứ chính xác tồn tại, Lục Niệm Chi không tham dự vào, chuyện này không công bằng.<br><br>cô thắng một lần cũng thua một lần.<br><br>Thắng là một hồi tám năm bên nhau, thua lại là thất bại thảm hại.<br><br>Tần Chiêu hỏi: \"Lục Niệm Chi đối với chị quan trọng như vậy?\" <br>Khương Vân sắc mặt không tốt, không trắng bệch nhưng cũng không có huyết sắc.<br><br>Nàng có chút khổ sở, nói không nên lời cảm thụ trong lòng.<br><br>Nếu trước kia chỉ là đối diện người này nàng hết hy vọng chứ không có oán hận, chỉ nghĩ cách người này xa chút, nếu có thể thì cả đời cũng không cần gặp lại.<br><br>Nàng trước kia còn tương đối để ý hành vi của Hứa Tri Ý cùng Tần Chiêu, hiện tại đã không còn.<br><br>Giọng của nàng không hề phập phồng mà nói: \"Tần Chiêu, là cô ngoại tình trước, chúng ta đã sớm chia tay\".<br><br>\"Vậy cô ta thì sao?\", Tần Chiêu nhìn Lục Niệm Chi lại quay đầu nói, \"Chị muốn cùng tôi chia tay, được thôi.<br><br><br>Mới không được bao lâu, cô ta là chuyện gì?\".<br><br>Khương Vân thờ ơ, \"Vậy Hứa Tri Ý lại là thế nào? Hứa Tri Ý tính là gì?\" (vả mặt nó đi em) <br>Tần Chiêu há miệng thở dốc, không đáp được.<br><br>\"Tôi không phải đồ vật cô sở hữu\", Khương Vân bình tĩnh mà nói, có thể là quá mất mát, thanh âm nàng thật nhẹ, dường như không có sức lực, một câu ngắn gọn như vậy sắp đem nàng bóp nghẹt, môi nàng có điểm làm, trắng bệch, yết hầu lên xuống mấy lần mới tiếp tục nói: \"Nếu đã chia tay, tôi muốn cùng ai ở bên nhau không liên quan gì tới cô\".<br><br>Cùng một lời nói như cũ nhưng vẫn tàn nhẫn như vậy.<br><br>Tần Chiêu tựa hồ không thể tiếp thu, muốn phản bác nhưng tìm không ra lời biện minh thích hợp, ngập ngừng một lúc lâu, lẩm bẩm lầu bầu: \"Có quan hệ...\" <br>\"Không có\", Khương Vân lại nói.<br><br>Tần Chiêu phủ định: \"Có\".<br><br>Phảng phất như bắt lấy cọng rơm cứu mạng, thế nào cũng không chịu buông tay.<br><br>Chung quanh an tĩnh, không khí trầm mặc, phòng khách to lớn như thế mà như chỉ còn tồn tại hai người các cô.<br><br>Khương Vân không chút biến động, càng thêm tàn nhẫn mà nói: \"Cô cảm thấy có chẳng qua là sự ích kỷ của cô mà thôi\".<br><br>Tần Chiêu ngơ ngẩn.<br><br>\"Bên nhau lâu như vậy cô có từng đặt tôi ngang hàng sao?\", Khương Vân lại nói: \"Thời điểm cô ngoại tình có nghĩ tới tôi sao?\" <br>\"Cô cùng Hứa Tri Ý dây dưa không rõ lúc đó, có hay không suy xét tới hậu quả?\" <br>\"Cô hiện tại tức giận, phẫn nộ, rốt cuộc có phải hay không là vì cô yêu tôi?\" <br>Có thể là do nói trúng tim đen, Tần Chiêu thế nhưng nghẹn lời: \"Tôi...\" <br>Khương Vân không cho cô ta cơ hội giải thích, lập tức nói: \"Cô không yêu tôi\".<br><br>Tần Chiêu lập tức nói: \"Không phải!!!!\" <br>\"Cô chỉ là ngại mặt mũi, không qua được sự việc này\".<br><br>Khương Vân nói: \"Không có Lục Niệm Chi thì cô sẽ không nhiều lần dây dưa như vậy.<br><br>Nếu thật sự trong lòng cô có tôi thì sẽ không dẫn đến tình trạng như ngày hôm nay, càng sẽ không có những việc thế này.<br><br>Cô so với ai đều rõ ràng, chỉ là không muốn thừa nhận mà thôi\".<br><br>\"Hứa Tri Ý chỉ là một nguyên nhân, một khi có vấn đề thì có cô ta hay không cũng đều giống nhau\".<br> <br><br>\"Cô động tâm, có ý niệm mới có thể cùng cô ta lên giường.<br><br>Cô chính là người như vậy, trước giờ cũng không hề thay đổi\".<br><br>\"Cô nếu thật sự yêu tôi, thì chỉ cần có thể làm được một nửa lời cô nói thì đã không có cục diện hiện tại\".<br><br>Mặt Tần Chiêu trắng bệch, cô ta không thể tiếp thu những lời này.<br><br>Khương Vân quá hiểu cô ấy, hiểu hơn so với chính bản thân nàng.<br><br>\"Có lẽ cô từng thật sự yêu tôi\", nàng nói thẳng, \"Nhưng so với tôi, cô càng yêu bản thân mình hơn\".<br><br>Lời này là nói thật cũng là bản chất con người.<br><br>Khương Vân đem cái ly đặt trên bàn, nhìn bốn phía, dừng một chút muốn nói gì đó nhưng không mở miệng.<br><br>Những người vây xem thức thời im lặng không lên tiếng, một đám ngậm miệng, lạnh ngắt như tờ.<br><br>Khương Vân đi trước, một mình xoay đi.<br><br>Quần chúng vây xem không nhúc nhích, Tần Chiêu cũng vậy.<br><br>Lục Niệm Chi thấy Khương Vân đi ra ngoài nhưng vẫn không đuổi theo.<br><br>Xung quanh lặng ngắt, không khí đình trệ.<br><br>Cuối cùng vẫn là Chu Duẫn Hoài lặng lẽ dùng khuỷu tay đụng đụng vợ mình, Ngải Ni sửng sốt, ngay sau đó đuổi theo.<br><br>Lục Niệm Chi vẫn không có bất kỳ hành động gì cho đến khi Khương Vân đi xa, bóng dáng đã khuất không nhìn thấy, cô mới trầm giọng nói với Tần Chiêu: \"Tôi không có thâm tình thương nhớ cô ấy suốt tám năm như vậy\".<br><br>Tần Chiêu không nói lời nào.<br><br>Người vây xem lại càng không lên tiếng.<br><br>\"Nếu thật sự như vậy, căn bản không tới phiên cô ở bên cạnh cô ấy tám năm\"..<br><br>"]