["<br>","<br>Tác phẩm: TÂN HOAN (Niềm vui mới) <br>Tác giả: Thảo Tửu Đích Khiếu Hoa Tử <br>Edit: Hàn Mạch Tuệ <br>=================== <br>Chương 71: Chỉ là chị thích em mà thôi <br>Tất nhiên là để ý nếu không thì sẽ không phản ứng như vậy.<br><br>Nhân tính đều mâu thuẫn, có những chuyện bản thân mình biết rõ không có gì để so đo nhưng chính là không qua được cái nút thắt này.<br><br>Trước đó một ngày nàng mới định ra lòng mình, đi mua hoa.<br><br>Sáng hôm nay lại tỉ mỉ chuẩn bị một phen, thời điểm ngủ không được liền nghĩ muốn tới đây sớm một chút mà không ngờ cảnh tượng nghênh đón lại ngoài dự kiến, nhìn thấy lại là đối phương cùng với đối tượng nhém tí nữa trở thành người yêu.<br><br>Chuyện này không có đúng sai cũng không có gì để giải thích.<br><br>Để ý hay không, giải thích hay không kỳ thật đều như nhau.<br><br>Hai người đều là người quá lý trí, nếu trẻ hơn ba bốn tuổi thì còn có thể nháo ồn ào, phát tiết cảm xúc xong rồi thôi nhưng hiện tại sẽ không xúc động như vậy, từng người đều có thể tâm bình khí hòa, còn có thể cùng nhau ngồi ăn sáng, hỏi đối phương có muốn nói chuyện hay không.<br><br>Nhưng mà rõ ràng sáng nay không tồn tại cái gì gọi là hiểu lầm, không có gì để nói, cần nói đều đã nói hết rồi.<br><br>Hai nàng đang ở vào thời kỳ tương đối mẫn cảm, từng chi tiết đều rất quan trọng.<br><br>Cảm tình ở rất nhiều thời điểm đều thực ích kỷ, không nói đạo lý.<br><br>Hơn nữa hiện tại tình cảnh này chỉ là một điểm làm bùng nổ mà thôi, không có bởi vì Minh Nhân thì còn có những bối rối lúc trước.<br><br>Khương Vân mới thoát ra từ một đoạn cảm tình, sinh hoat mới hơi chút bình thản trở lại còn không kịp hưởng thụ mấy ngày an ổn lại gặp người của Lục gia tới, Lục Đinh Uấn không cho nàng ảnh hưởng gì quá lớn, nàng vẫn nghe nội tâm mách bảo lựa chọn, bước ra một bước này nhưng lại thành như vậy.<br><br>Nếu sáng nay không phải đột nhiên Minh Nhân xuất hiện, Khương Vân nhất định sẽ gọi kêu Lục Niệm Chi ra ngoài, đem bó hoa kia trao vào trong tay đối phương, kế tiếp hẳn là các nàng sẽ tương đối càn quấy, tình yêu trong lòng hiểu rõ lẫn nhau nhưng không nói ra, khả năng sẽ thân mật chút, cùng nhau lên lầu này nọ.<br><br>Cách thời gian đi hẹn hò còn một khoảng dài, dựa theo tính cách cùng tác phong của Lục Niệm Chi thì hiện tại hai nàng vốn là đang làm tình cùng nhau, khó khăn chia lìa, không thể kiềm chế mà không phải giống như bây giờ, giằng co lẫn nhau.<br><br>Lục Niệm Chi luôn luôn trực tiếp, bây giờ cũng dứt khoát, rõ ràng Khương Vân tâm tư lại còn hỏi như vậy.<br><br>Đây là hai người nhất quán phương thức ở chung, sẽ không quanh co lòng vòng, thẳng thắn với nhau.<br><br>Nhưng mà lúc này không nhận được đáp lời của đối phương, trong phòng khách yên lặng không có một chút tiếng vang.<br> <br><br>Khương Vân rũ mắt nhìn chén cháo như là không nghe thấy vấn đề kia.<br><br>Cũng vì phần trầm mặc này mà bữa sáng trở nên vô cùng áp lực.<br><br>Cơm nước xong, rửa chén, trong lúc đó hai người cũng không nói gì.<br><br>Mở TV lên, hai người ngồi trên sô pha, hai ly nước vừa nãy để trên bàn trà đã được dọn dẹp.<br><br>Lục Niệm Chi thay hai ly khác lại, rót cho Khương Vân một ly.<br><br>Khương Vân không nhận.<br><br>Lục Niệm Chi đem ly để trên bàn trước mặt nàng.<br><br>TV đang chiếu cái gì hai người cũng không chú ý xem, cuối cùng vẫn là Lục Niệm Chi mở lời trước, đánh vỡ phần trầm mặc này.<br><br>\"Buổi tối mình đi đâu ăn cơm?\" <br>Khương Vân sắc mặt giật giật, bất quá không nhiều phản ứng, hồi lâu mới không nhanh không chậm mà nói: \"Bắc Nhai\".<br><br>\"Quán nào vậy?\", Lục Niệm Chi lại hỏi.<br><br>\"Hợp Nhiên Cư\" <br>Một quán ăn Trung Quốc lấy khẩu vị thanh đạm làm chủ yếu, quán ăn lâu đời.<br><br>\"Bên Giang Viên sao?\" <br>\"Uhm\" <br>Lục Niệm Chi ngồi xích lại một chút, gần như dựa vào nàng nhưng lại không đụng tới, vẫn có khoảng cách nhất định.<br><br>\"Mấy giờ thì mình ra ngoài?\" <br>Nếu không phải sáng nay phát sinh ngoài ý muốn thì hiện tại hẳn là các nàng đã ra cửa.<br><br>Khương Vân giương mắt nhìn TV, hình ảnh trên màn hình không ngừng thay đổi, một hồi lâu nàng mới nhẹ giọng nói: \"Muộn môt chút thì đi\".<br><br>Lục Niệm Chi muốn hỏi lại nàng gì đó, Khương Vân lúc này bưng ly nước uống, đại khái không muốn nói chuyện, nàng hơi hơi cúi đầu.<br><br>Không khí lại lâm vào đình trệ, thật vất vả mới hòa hoãn một chút ngay sau đó lại lạnh băng.<br><br>Lúc TV đang phát quảng cáo, Khương Vân ra ngoài một chuyến nhưng thật nhanh trở lại, nàng vốn muốn ra ngoài hút thuốc nhưng vẫn khắc chế bản thân không được hút.<br><br><br>Cai thuốc là chuyện đặc biệt khó khăn, nếu nghiện rồi thì chỉ cần hút một chút cả người sẽ tốt hơn rất nhiều.<br><br>Xao động sẽ được trấn an lại được thả lỏng.<br><br>Nhưng khi nghiện mà không hút thì sẽ thật khó chịu, người sẽ trở nên nôn nóng không yên như là có cái gì chậm rãi nhấm nháp bản thân.<br><br>Khương Vân từ ngày hôm qua đến nay vẫn luôn chịu đựng, ngồi trên sô pha tay cũng run nhẹ không khống chế được.<br><br>Lục Niệm Chi chú ý tới nàng bất thường, cúi xuống nhìn thấy tay nàng lại ngồi gần lại hơn.<br><br>Hai người mâu thuẫn vẫn còn đó nhưng thời điểm này Lục Niệm Chi vẫn giơ tay ôm lấy Khương Vân, mặc kệ Khương Vân có nguyện ý hay không, có đem cô đẩy ra hay không.<br><br>Khương Vân không động, rất không thoải mái bất quá không phải bởi vì người trước mặt.<br><br>nàng không phải lần đầu tiên cai thuốc, tư vị trong đó đều từng trải qua, tất cả đều là phản ứng tâm sinh lý, nhẫn nhịn một chút cho qua thì sẽ tốt hơn, ít nhất là không dày vò nhiều.<br><br>Trong chốc lát hai nàng dựa lại gần nhau.<br><br>Một bàn tay Lục Niệm Chi đặt trên lưng Khương Vân, một tay khác trụ ở ót nàng, thoáng dùng sức đem người này dựa vào trong lòng mình.<br><br>Khương Vân nhẹ nhàng đẩy ra một chút, có lẽ không nghĩ muốn dựa vào.<br><br>Lục Niệm Chi lại không buông ra, ôm càng thêm dùng sức chặt chẽ.<br><br>Cảm giác có chút mệt, rầu rĩ trong ngực, Khương Vân cũng lười đẩy ra đối phương.<br><br>Nàng nghiện thuốc lá một thời gian dài, chủ yếu là vì nó có tác dụng lên tâm lý tương đối mãnh liệt.<br><br>Qúa trình cai thuốc cũng không tính là phi thường thống khổ mà chính là làm người ta khó chịu, giống như dùng dao cùn cắt qua lại.<br><br>Thật lâu sau Lục Niệm Chi hỏi: \"Khó chịu sao?\" <br>Khương Vân giật giật không ngẩng đầu.<br><br>Lục Niệm Chi đem nàng gắt gao ôm vào trong ngực lại hỏi: \"Trước kia cai thuốc có phải cũng khó chịu thế này hay không?\" <br>Khương Vân không muốn trả lời, sau một lúc lâu có thể là tâm lý cùng thân thể có chút mệt nên nhịn không được mà đem đầu dựa lại gần trên vai người kia, miệng vẫn không nói lời nào.<br><br><br>Đối phương ở trên lưng nàng an ủi vỗ vỗ, dùng mặt dựa lại gần thái dương nàng cọ cọ, không biết qua bao lâu đột nhiên thấp giọng gọi tên nàng nói: \"Khương Vân, chị cũng khó chịu...\" <br>Cảm giác tê dại trên lỗ tai làm Khương Vân không khỏi hướng bên cạnh né tránh.<br><br>Người kia lại không cho nàng trốn, có chút bất chấp tất cả, đơn giản là nhanh chóng đem lời muốn nói nói cho hết.<br><br>\"Em không để ý tới chị, chị cũng khó chịu\".<br><br>Khương Vân bất động.<br><br>\"Hôm nay là chị không đúng\", Lục Niệm Chi nói, \"Chị không xử lý tốt cũng không nên hỏi em như vậy\".<br><br>Khương Vân mím môi, trong lòng có chút bực bội vẫn là không nói gì.<br><br>Lục Niệm Chi biết nàng muốn nghe không phải là lời giải thích này kia, cũng không phải rối rắm mấy chuyện đó, cô không ngừng ôm chặt nàng, nói: \"Nhưng là chị không nghĩ hôm nay cứ vậy mà kết thúc\".<br><br>Hai nàng đều quá lý trí, chính là rõ ràng lẫn nhau, quá khắc chế tình cảm chính mình cho nên đều tự giữ lấy.<br><br>Hôm nay gặp được loại sự tình này, người khác đều sẽ cãi nhau hoặc là phát tiết ra ngoài chứ không bình tĩnh đối mặt như vậy, áp chế chính mình cảm xúc nhưng hai người các nàng đều ẫn nhẫn không phát tác.<br><br>Còn tiếp tục như vậy thì dù cho đêm nay đi Giang Viên, đem cuộc hẹn hò này tiếp tục tiến hành thì cuối cùng kết quả cũng sẽ giống nhau.<br><br>Cục diện bế tắc đều sẽ không thay đổi mà nếu chờ đến sáng mai thì loại tình huống này sẽ còn kéo dài hơn.<br><br>Đối với hai nàng mà nói, vốn chỉ mới bắt đầu, mới thử tính tiến lên một chút, hôm nay nếu để tùy ý cảm xúc dẫn đường thì cũng giống như đồ ăn để qua đêm, rất nhiều mùi vị sẽ bị biến chất.<br><br>Khương Vân lâm vào trầm tư lẳng lặng nghe.<br><br>Lục Niệm Chi lại không nói gì thêm, ôm lấy nàng.<br><br>Qua hồi lâu, người này lại gần tìm đến môi Khương Vân, Khương Vân theo bản năng muốn tránh đi liền ngã vào chỗ tựa lưng của sô pha, Lục Niệm Chi lại áp lên cùng nàng mặt đối mặt.<br><br>Khương Vân nhỏ giọng nói: \"Chị tránh ra...\" <br>Người trước mặt không những không tránh ra mà ngược lại càng tiến đến gần hơn.<br><br>Bất quá trước sau cũng không chạm đến.<br><br>Có lẽ là Khương Vân bị giật mình cũng có lẽ là Lục Niệm Chi đang đà gần đến nên hai người không cẩn thận môi chạm nhau.<br><br>Thực nhẹ nhưng hai bên đều cảm nhận được.<br><br>Ai cũng không tiếp tục, ngừng lại trong nháy mắt.<br><br>Cuối cùng là Lục Niệm Chi tránh ra trước, Khương Vân ngay sau đó cũng ngồi thẳng dậy.<br><br> <br>Không khí nặng nề cứng đờ, tuy rằng vẫn trầm mặc nhưng tốt xấu gì một cái chạm môi cũng làm mọi thứ không giống lúc trước.<br><br>Một lát sau Khương Vân đột nhiên nói: \"Em có chút để ý\".<br><br>Ngữ khí thực nhẹ như đang tự sự nhưng có thể cho đối phương nghe rõ ràng.<br><br>Lục Niệm Chi ở một bên nghe, ừ một tiếng.<br><br>Đây cũng là nhân chi thường tình, để trong lòng bất kỳ ai đều sẽ không thoải mái.<br><br>Lục Niệm Chi nói: \"Là chị không tốt\".<br><br>Khương Vân ngập ngừng, môi mấp máy nhìn cô một lúc, \"Em không có ý trách cứ chị, chỉ là mới sáng sớm cô ấy đã đến đây như vậy, em...\" <br>Nàng dừng lại, nhất thời nghẹn lời không biết nên nói như thế nào.<br><br>\"Cái gì?\", Lục Niệm Chi hỏi.<br><br>Khương Vân trầm mặc trong chốc lát chung quy vẫn là thẳng thắn: \"Em không thích như vậy\".<br><br>Kỳ thật hôm nay đối với nàng tương đối đặc thù, nếu không nàng cũng sẽ không làm ra hành vi tác phong không giống nàng trong ngày thường, nào là mua hoa, mất ngủ, nào là trời chưa sáng đã chuẩn bị rồi không gọi báo trước mà đã chạy tới đây.<br><br>Khương Vân là một người làm việc theo kế hoạch, cũng là người lý trí, nàng sẽ rất ít làm loại hành vi tùy hứng như thế này, không cần nghĩ ngợi, không cần do dự, băn khoăn, trong lòng nghĩ như thế nào thì làm như vậy, hoàn toàn không giống như trước kia.<br><br>Đây là thay đổi sau khi ở cùng Lục Niệm Chi cũng là nguyên nhân hôm nay nàng để ý như vậy.<br><br>Lục Niệm Chi sao lại nhìn không ra.<br><br>\"Về sau sẽ không như vậy\", cô nói, biểu tình nghiêm túc.<br><br>\"Em không cần chị cho em hứa hẹn gì cả\", Khương Vân nói, không nghĩ bởi vì chính mình cảm xúc nhất thời mà khiến cho đối phương làm ra hứa hẹn.<br><br>Cảm tình không cần thiết phải như vậy, cứ như đang ép buộc người khác.<br><br>Lục Niệm Chi lại không nghĩ như vậy.<br><br>\"Không phải hứa hẹn\".<br><br>Khương Vân nhìn nhìn người này.<br><br>Lục Niệm Chi dựa lại gần ngậm lấy môi trên của nàng mà hôn lại nhẹ nhàng mút rồi cắn môi dưới, trong chốc lát mới nhẹ giọng hỏi: \"Còn không nhìn ra sao?\" <br>Khương Vân vẫn không nhúc nhích, cương thân mình.<br><br>Người này lập tức nói: \"Chỉ là chị thích em mà thôi\"..<br><br>"]