["<br>","<br>Mùa hè một năm kia qua thật nhanh, hoa tử đằng trên tường đã nở sum xuê lại dần dần héo úa, lá cây già úa rơi rụng, tủ đông ướp nước giải khát của cửa hàng tạp hóa và đồ ăn vặt kia cũng ngày càng ít chủng loại.<br><br>Chỉ có một điều không thay đổi chính là thân ảnh ôm tập sách đi ở lối nhỏ kia.<br><br>Ban nhạc bốn người cuối cùng cũng có thể tham gia biểu diễn ở lễ hội âm nhạc, Lục Niệm Chi mỗi ngày đều cùng ba người kia luyện tập.<br><br>Đứng trên ban công nhìn xuống lối nhỏ đã thành thói quen.<br><br>Cảm tình thời niên thiếu luôn quá mức rụt rè, chính mình cũng không rõ nó là gì vậy nên mới trong góc mà nhìn.<br><br>Khương Vân biết sự tồn tại của ban nhạc, nàng nghe hàng xóm nói nơi đó được mấy người trẻ tuổi thuê làm phòng luyện tập nhưng nàng vẫn chưa gặp bọn họ lần nào, càng không thể nào biết Lục Niệm Chi.<br><br>Sau hè, trường học bên kia bắt đầu học bù.<br><br>Nàng lên lớp mười hai, mỗi ngày trôi qua đều có tiết tự học buổi tối nên cũng ít khi nghe được âm thanh đàn trống của căn nhà cách đó không xa.<br><br>Lục Niệm Chi vẫn luôn là người ra về muộn nhất, thường xuyên đợi thật lâu mới rời đi.<br><br>Ngày cuối cùng ở ngõ An Hòa, mèo mập kia chạy vô phòng luyện tập, ngồi xổm trên ban công không đi, còn cẩn thận từng bước tới gần Lục Niệm Chi, nghiêng nghiêng đầu đánh giá cô.<br><br>Lục Niệm Chi duỗi tay sờ sờ lưng nó, nó không phản kháng, cái đuôi lắc lắc phe phẩy.<br><br>Đêm đó Khương Vân đến nhà bạn không về nhà.<br><br>Lục Niệm Chi một mình đeo đàn rời đi, tới cuối cùng cũng không thể nhìn thấy nàng.<br><br>Lối nhỏ gió đêm thổi có chút nóng, lá cây bị gió thổi rơi xuống, cửa hiệu bán quà vặt cũng đóng cửa rồi, tủ đông được dọn vào nhà.<br><br>Căn nhà đó họ không còn thuê nữa, ban nhạc cũng không còn tới ngõ nhỏ.<br><br>Bởi vì bài hát kia phù hợp với giọng hát thanh cao, Lục Niệm Chi cùng Giang Châu Húc thay đổi vị trí, từ đó cô trở thành hát chính của nhóm.<br><br>Lễ hội âm nhạc đúng hạn tổ chức, ban nhạc biểu diễn vô cùng thuận lợi, bài hát kia cũng tạo được chút tiếng vang.<br><br>Mọi việc dừng lại ở đây có lẽ là hồi ức mông lung tươi đẹp tuổi trẻ nhưng sau cùng hết thảy lại giống như máy bay giấy kia, xoay tròn rơi xuống, toàn bộ đều kém một chút, một chút khoảng cách đó lại là tiếc nuối sau này.<br><br>Thành phố C mùa thu tới chậm lại nhanh đi, sau đó là mùa đông lạnh lẽo rồi lại tới mùa vạn vật khởi sinh.<br><br>Lục Niệm Chi ở tại thành thị này, ở đại học C học tập, rất nhiều lần cô trùng hợp đi ngang qua cạnh ngõ An Hòa nhưng vẫn không đặt chân quay lại lần nào.<br> <br><br>Một năm kia chính phủ ra nhiều chính sách mới, phố ăn vặt ngoài ngõ nhỏ bị điều chỉnh, di dời đi chỗ khác, ngõ An Hòa náo nhiệt ồn ào dần dần trở nên yên tĩnh.<br><br>Lục Niệm Chi không cố tình làm gì hết, cô chuyên tâm với ban nhạc, cùng bọn Chu Duẫn Hoài đi biểu diễn ngày càng nhiều nơi, ở trong giới chơi nhạc địa phương cũng có chút danh tiếng.<br><br>Ông lão Lục gia từ ngàn dặm xa xôi gọi điện tới, mắng cô không làm việc gì đàng hoàng, ở thành phố C chơi bời qua ngày.<br><br>Cô đi qua trường Nhất Trung thành phố C, ở văn phòng thầy Đặng chờ nửa ngày.<br><br>Gần tháng sáu, các giảng viên lớp mười hai đều trở nên khẩn trương, lúc thảnh thơi xíu thì ở văn phòng thảo luận học sinh trong ban báo danh trường nào, khả năng như thế nào.<br><br>Có một giáo viên nhắc tới Khương Vân.<br><br>\"Tuy em ấy không thể tới Thanh Hoa hay Bắc Đại nhưng Đại học C, Đại học Z thì hẳn là có thể\".<br><br>Cũng trong ngày hôm đó, tại tường học Lục Niệm Chi gặp được Khương Vân, ở khu giảng đường bên kia.<br><br>Khương Vân ở cạnh Hà Dư, một đám nữ sinh tươi cười đùa giỡn đi qua bên cạnh cô.<br><br>Khương Vân bị Hà Dư kéo cánh tay, đang trò chuyện gì đó, đi ngang qua trước mặt cô vừa lúc chuyển đầu hướng khác, hẳn là không nhìn thấy cô.<br><br>Mà thật ra nếu có thấy thì Khương Vân cũng không biết cô là ai.<br><br>Mà chính vào lúc này, ở thành phố S xa xôi kia Tần Chiêu liên lạc với Lục Niệm Chi.<br><br>Tần Chiêu nghĩ ra nước ngoài du học nhưng Tần gia không cho, muốn cô ấy trước hết ở trong nước học đại học hai năm rồi du học cũng không muộn.<br><br>Tần Chiêu đồng ý nhưng điều kiện là phải cho chính cô ấy chọn trường, người trong nhà không được nhúng tay.<br><br>Lục Niệm Chi đề cử người này tới Đại học C.<br><br>Hành động vô ý này lại chính là duyên cớ kéo tới hàng loạt sự việc sau này.<br><br>Ai cũng không dự đoán được Lục lão gia tử sẽ tại lúc này sinh bệnh, lại còn bệnh tình chuyển biến nhanh, thiếu chút nữa là ra đi rồi.<br><br>Lục Niệm Chi quay về thành phố S, giữa lúc đó có về thành phố C để thi đại học, sau đó liền canh giữ ông lão ở thành phố S cho tới khi ông hết bệnh.<br><br>Chờ lúc cô quay lại thành phố C đã là tháng chín, khai giảng.<br><br><br>Lúc ấy Tần Chiêu đã sớm đoạt trước, quen biết Khương Vân còn đem người giới thiệu quen biết với đám bạn bè.<br><br>Khương Vân không ấn tượng với Lục Niệm Chi, hoàn toàn không nhớ ra cô.<br><br>Tần Chiêu kéo kéo cánh tay Khương Vân, giới thiệu: \"Đây là bạn chơi với em từ nhỏ tới lớn, Lục Niệm Chi\".<br><br>Khương Vân cùng Lục Niệm Chi chào hỏi, mỉm cười ôn nhu.<br><br>Lục Niệm Chi thái độ không nóng không lạnh.<br><br>Một đám người cùng nhau ăn bữa cơm, trong lúc Tần Chiêu đi ra ngoài, có người không phân biệt trường hợp mà giỡn, trêu chọc Khương Vân: \"A Chiêu thích con gái, cô biết không?\" <br>Khương Vân có chút mất tự nhiên, lỗ tai đỏ bừng.<br><br>Cả bàn đều cười, chỉ có Lục Niệm Chi là hờ hững.<br><br>Tần Chiêu là người thật chủ động, một bên chủ động theo đuổi Khương Vân, một bên chủ động giải thích với Lục Niệm Chi.<br><br>\"Anh Chu hôm qua tới tìm mình, cùng mình nói mấy chuyện kia.<br><br>Mình không biết cậu đã biết cô ấy trước, thật xin lỗi\".<br><br>Mấy người trong ban nhạc nửa năm trước đã biết sự tồn tại của Khương Vân, rõ ràng tâm tư của Lục Niệm Chi, cũng hiểu ý nghĩa tên ca khúc kia.<br><br>Chu Duẫn Hoài là người tính tình nóng nãy, anh ta chạy đi tìm Tần Chiêu.<br><br>Một trận kia quan hệ giữa Lục Niệm Chi cùng Tần Chiêu cũng căng thẳng, thiếu chút nữa chặt đứt quan hệ mà Tần Chiêu lại không dứt liên hệ với Khương Vân, không chịu ảnh hưởng bất cứ thứ gì.<br><br>Hai người cùng nhau tan học, càng ngày càng tốt đẹp.<br><br>Có một ngày, Lục Niệm Chi ở bên ngoài trường học đụng phải Khương Vân.<br><br>Cô hỏi: \"Không đi học sao?\" <br>Khương Vân có chút ngượng ngùng mà nói: \"Đang đợi người\".<br><br>Lục Niệm Chi biết nàng đợi ai, cũng không tiếp tục hỏi, kết thúc đối thoại, rời đi.<br><br>Một lần tụ hội kia, có người bạn nhiều chuyện hỏi Tần Chiêu lần đầu gặp Khương Vân là ở đâu.<br><br><br>Lục Niệm Chi cũng ở đó.<br><br>Tần Chiêu nói, là ở cổng trường học, Khương Vân là người địa phương nên làm tình nguyện viên phụ trách tiếp đón tân sinh viên nơi khác tới.<br><br>Câu trả lời này cùng câu trả lời của Khương Vân ở tám năm sau không giống nhau.<br><br>Nhưng tám năm trước Lục Niệm Chi không biết rõ, nếu không cô cũng sẽ không trả lời như thế này.<br><br>Lần kia Tần Chiêu lại tới tìm cô, muốn hòa hoãn tình bạn giữa hai bên, vừa thấy mặt đã trực tiếp hỏi: \"Cậu còn thích cô ấy đúng không?\" <br>Lục Niệm Chi thật lâu không nói, cuối cùng đạm mạc mà nói: \"Không phải\".<br><br>Chuyện đã qua là như vậy.<br><br>Tuổi mười tám động tâm giống hoa tử đằng đầu tường trên ngõ nhỏ, bừng nở xán lạn thoáng chốc lại héo tàn, bị gió thổi một cái liền rơi rụng.<br><br>Mà ban nhạc cũng giải tán vào hai năm sau đó, bốn người có lựa chọn của riêng mình.<br><br>Lục Niệm Chi lưu lại thành phố C.<br><br>Không vì ai cả, chỉ là cô không muốn về thành phố S.<br><br>Lão gia tử giận tới muốn sinh bệnh, nói cô nếu khăng khăng không quay về thì sau này cũng đừng nghĩ bước vào cửa Lục gia.<br><br>Lục Niệm Chi ngay tại thời điểm đó comeout, lão gia tử đêm khuya gọi tới mắng cô, tức giận tới muốn lật bàn nhưng cũng chỉ là như vậy, mọi chuyện cứ vậy trôi qua.<br><br>Cô vẫn có thể bước vào Lục gia, chả có gì ghê gớm.<br><br>Lại là mùa hè một năm sau đó, Lục Niệm Chi vừa khéo lái xe đi ngang qua phía đông ngõ An Hòa.<br><br>Cửa hàng ăn vặt vẫn ở đó, chủ tiệm vẫn là người lúc trước.<br><br>cô xuống xe mua nước ngọt, mở ra tủ đông lại không thấy được loại chai thủy tinh uống lúc trước.<br><br>Chủ tiệm không thèm để ý mà nói: \"Hiện tại không còn bao nhiêu người uống loại chai thủy tinh, bán không được nên đã không nhập về bán lâu rồi\".<br><br>Cô đành phải tùy tiện cầm một chai nước khoáng.<br><br>Khi tính tiền, chủ tiệm ở sau quầy tinh tế đánh giá chốc lát, đột nhiên hỏi: \"Tôi cảm thấy cô có chút quen mắt, trước kia từng ở đây đúng không?\" <br>Lục Niệm Chi nói đúng sự thật, cô nói mấy năm trước ở ngõ nhỏ thuê nhà, luyện tập ban nhạc.<br><br>Chủ tiệm thế mà lại còn nhớ rõ, trước khi cô đi cảm khái: \"Lúc mấy cô cậu tới, phố ăn vặt vẫn ở kia, tôi mỗi ngày buôn bán thật tốt mà hiện tại lại không được như thế, cả ngày cũng không bán được bao nhiêu.<br><br>Tháng sau tôi phải dọn tới khu mới bên kia, quầy quà vặt này cũng sẽ đóng cửa, có chút luyến tiếc...\" <br>Lục Niệm Chi không nói tiếp, sau khi chào thì lái xe rời đi.<br><br> <br>Quầy quà vặt trong kính chiếu hậu ngày càng xa dần, đến khi hoàn toàn biến mất.<br><br>Mấy năm kế tiếp, sinh hoạt của Lục Niệm Chi cũng giống như lúc đó, cách ngõ An Hòa ngày càng xa.<br><br>Thời kỳ ở thành phố C phát triển, cô mở công ty, làm ăn ngày càng phát đạt, thời gian như thoi đưa, nhanh như chớp vội vã trôi qua.<br><br>Nhân sinh không thường gặp mấy tiết mục nặng tình như trong phim, qua chính là qua, có thể nhớ lại chút đỉnh nhưng cũng buông bỏ hoàn toàn.<br><br>Lục Niệm Chi mấy năm này trôi qua tùy ý, trọng tâm đều đặt ở công việc, trời nam biển bắc đều đi tới lui.<br><br>Cô cũng thử mở lòng đón tình cảm mới nhưng không lâu lại phát hiện không thích hợp, chưa có bắt đầu đã kết thúc.<br><br>Minh Nhân rời thành phố C có nói với cô: \"Đừng đem chính mình vây lại\".<br><br>Cô trả lời: \"Không có\".<br><br>Minh Nhân không tin nhưng xác thật là không có.<br><br>Lục Niệm Chi là người lý trí, phân rõ hiện thực.<br><br>Bất quá bởi vì như thế, ở phòng nghỉ ngơi ngày đó cô mới có thể để Khương Vân lưu lại.<br><br>Tần Chiêu cùng Hứa Tri Ý kỳ thật đã sớm để lại manh mối nhưng trước đó họ cũng thật là có biết nhau.<br><br>Những năm đó Tần Chiêu cùng cô ta như thế nào thì không rõ nhưng tình cảm dành cho Khương Vân xác thực không phải giả bộ, cũng chưa từng sai lầm quá giới hạn.<br><br>Người trưởng thành yêu đương ít nhiều sẽ có tì vết, Tần Chiêu nằm ở giới hạn đó, người bên cạnh chưa từng nghĩ tới cô ta sẽ như vậy cho tới lần kia Hứa Tri Ý đi bên cạnh Tần Chiêu.<br><br>Lúc đó Khương Vân không xuất hiện cùng Tần Chiêu, Lục Niệm Chi liền đoán được nguyên nhân.<br><br>Hoang đường trong phòng nghỉ ngơi đúng thật là trong nháy mắt sinh ra ý niệm.<br><br>Tựa như năm đó trong lúc vô ý thoáng nhìn, cô ở trên ban công nhìn thấy thiếu nữ đi trong ngõ nhỏ, rốt cuộc không dời được ánh mắt.<br><br>Hai nàng ở bên nhau khó có thể tách ra, nhiệt độ không khí so với ngày đó còn nóng bỏng hơn.<br><br>Sau khi kết thúc, Lục Niệm Chi ôm lấy người kia, ngẩng lên nhẹ nhàng cắn mút đôi môi ướt át của Khương Vân.<br><br>Khương Vân hứng lấy sự thân mật này.<br><br>Lục Niệm Chi nhẹ nhàng chậm rãi gọi nàng: \"Khương Vân...\" <br>Khương Vân muốn đáp lại bị cắn nuốt lấy lời sắp xuất khỏi miệng.<br><br>Nàng là niềm vui lúc niên thiếu của cô, là rung động chôn sâu đáy lòng, là nhân gian pháo hoa nơi ngõ nhỏ trống vắng, cũng là áy náy hiện ra vô biên dục niệm.....!.<br><br>"]