["<br>QT: Mạt Mạt <br>Beta: Thích Đủ Thứ <br>=================== <br>Hứa gia cùng Đậu gia lên kế hoạch liên hôn không phải việc ngày một ngày hai.<br><br>Hai bên gia đình từ đầu năm ngoái đã lên kế hoạch và hiểu rõ lẫn nhau.<br><br>Năm nay Tết Âm Lịch còn gặp nhau nói chuyện.<br><br>Ông lão Hứa ý định là phải nhanh một chút đính hôn, Đậu Thủ Nghĩa lúc đó chưa tỏ thái độ gì nên kéo dài tới hiện tại.<br><br>Tính tình Đậu Thủ Nghĩa không tốt, không dễ dàng chung sống.<br><br>Phong cách làm việc sấm rền gió cuốn, không nói cảm tình nhưng trong sinh hoạt cá nhân lại là người trọng tình nghĩa.<br><br>Ông ấy cùng vợ mình hai vợ chồng tình thâm lâu năm, thật sự xem trọng quan hệ hoà thuận trong gia đình cho nên đối với chung thân đại sự của con cháu cực kỳ xem trọng.<br><br>Hai nhà liên hôn cùng quan hệ thân cận hiện tại không khác biệt lắm, đều là dựa trên ý nguyện của Hứa Tri Ý và Đậu Ninh Thành mà xem xét.<br><br>Người lớn hai nhà không phải người không nói lý lẽ, nếu con cháu có ý định khác thì sẽ tính toán lại.<br><br>Hiện tại tiếp xúc một thời gian, hai bên đều vừa lòng, xác thật nên định thời điểm đính hôn.<br><br>Đậu Thủ Nghĩa đặc biệt tới thành phố C một chuyến cũng vì chuyện này.<br><br>Ông ấy là người thấu hiểu, vừa nãy răn dạy những lời kia cũng không thật sự đang mắng người chỉ là Đậu Ninh Thành lần này tới muộn làm ông ấy chờ mười phút, đây là làm bộ cho Hứa Tri Ý xem.<br><br>Nghe Lục Niệm Chi nói xong, Khương Vân ở trên lầu dùng khoá mắt trộm nhìn bên dưới, có lẽ là cô có ảo giác, rõ ràng ba người kia nói chuyện rất vui vẻ nhưng cô lại thấy bọn họ đều có tâm tư riêng.<br><br>Bỏ qua Hứa Tri Ý mà nhìn Đậu Ninh Thành, người này từ đầu tới cuối đều chưa từng chủ động làm gì, cho dù là bị mắng anh ta cũng chưa từng rót miếng nước hay làm gì khác cho Hứa Tri Ý, trên mặt mang theo nụ cười như có như không, thường thường sẽ tiếp lời ông lão, cả người thoạt nhìn ôn nhu khiêm tốn nhưng hành động lại tương phản hoàn toàn, trong lúc lơ đãng lộ ra xa cách lạnh lùng.<br><br>Khương Vân nhìn không thấu Đậu Ninh Thành, lòng dạ quá sâu làm người khác hoàn toàn không nhìn ra.<br><br>Cô bỗng nhiên nghĩ tới điều gì hỏi Lục Niệm Chi: \"Chị đem đồ vật đưa cho anh ta?\" <br>Lục Niệm Chi gật đầu: \"Đưa rồi, chiều ngày hôm qua đã giao tới tay anh ta\".<br><br>Đậu Ninh Thành khẳng định đã xem qua mấy thứ kia nếu không thái độ sẽ không chuyển biến lớn như vậy.<br><br>Khương Vân đưa đồ vật đến trước mặt anh ta, tuy rằng không phải loại ảnh giường chiếu bắt gian tại trận nhưng cũng đủ chỉ ra tính hướng thật sự.<br><br>Hứa Tri Ý cùng Tần Chiêu ảnh chụp thân mật, tay trong tay, ôm, nhìn xa xa như đang hôn môi cùng với hai người từng lần cùng nhau \"đi công tác\" đã chứng minh, còn có Hứa Tri Ý phát thị uy trong vòng bạn bè kia....KV đem mấy thứ này sửa sang lại, dựa theo ngày tháng từ trước tới nay tất cả gói lại đưa cho Đậu Ninh Thành.<br><br>Trong tay cô chứng cứ cũng nhiều, không đủ để chứng minh vạch trần quan hệ không muốn người khác biết của hai người kia nên cô không trực tiếp chỉ ra, nhưng cô đem đồ vật cho Đậu Ninh Thành xem để đối phương tự mình điều tra.<br><br>Đậu Ninh Thành sẽ nghĩ như thế nào, phản ứng ra sao không phải là việc Khương Vân có thể khống chế.<br><br>Bất quá nhìn tình cảnh trước mắt, Đậu Ninh Thành rõ ràng có hoài nghi.<br><br>Anh ta biết người gửi những thứ kia không có ý tốt nhưng sau khi xem xong anh ta vẫn sinh ra hoài nghi đối với Hứa Tri Ý.<br><br>Loại người có địa vị như Đậu Ninh Thành làm bất cứ chuyện gì đều vạn phần cẩn thận, chính bởi vì thế anh ta sẽ không bỏ qua đồ vật đối với mình tạo ra bất lợi.<br><br> <br>Hành vi của Hứa Tri Ý nói dễ nghe một chút là người có tính toán vì lợi ích bản thân, nói khó nghe chính là lừa gạt.<br><br>Địa vị của Đậu gia ở thành phố S không tính là thấp, không phải số một số hai nhưng tuyệt đối là gia tộc lớn, hào môn thế gia như vậy con dâu loại nào mà không tìm được cớ sao phải tìm Hứa Tri Ý để gia đình khó chịu? <br>Trong lòng Đậu Ninh Thành tính toán rõ ràng, liên hôn dĩ nhiên xuất phát từ quan hệ lợi ích hai bên nhưng là tìm người cũng tìm gái thẳng chứ tìm người đồng tính mà kết hôn thì mất nhiều hơn được.<br><br>Khắp thiên hạ không thiếu gì gia đình như Hứa gia lại càng không phải \"không phải cô ấy là không lấy\" <br>Huống chi Hứa Tri Ý không chỉ che dấu tính hướng bản thân mà còn cùng mình tiếp xúc thân cận trong khi lại đang cùng người khác ở bên nhau, hành vi như vậy ai mà có thể chịu đựng.<br><br>Đậu Ninh Thành từ trước tới nay không phải người đơn giản.<br><br>Đánh giá của người khác đối với anh ta không phải là thổi phồng hay bịa chuyện, anh ta sẽ xử lý như thế nào rất khó đoán được.<br><br>Xem phản ứng của anh ta, xem ra anh ta sẽ không dễ gì bỏ qua chuyện bị dấu diếm lâu như thế.<br><br>Lúc trước Đậu gia vì để chứng minh thành ý mà cấp Hứa gia không thiếu lợi ích, còn vì vậy mà cùng Hứa gia lập rất nhiều hợp tác.<br><br>Sợ bị phát hiện Khương Vân không dám nhiều bên dưới nhiều, bưng cái ly lên nhấp một ngụm trà, thấp giọng hỏi: \"Anh ta không phát hiện chị sao?\" <br>Lục Niệm Chi chắc chắn nói: \"Sẽ không đâu\".<br><br>Khương Vân yên tâm.<br><br>Lục Niệm Chi làm việc có chừng mực, không chắc chắn sẽ không làm bậy, nói không thì nhất định sẽ không.<br><br>\"Vậy là tốt rồi\".<br><br>Lục Niệm Chi giương mắt nhìn cô, nhẹ nhàng nói: \"Tôi sẽ không có việc gì, anh ta tra không tới nhưng em kìa, chính mình để ý một chút\".<br><br>Đậu Ninh Thành không phải kẻ ngốc, hơn phân nửa sẽ hoài nghi Khương Vân.<br><br>Trận loạn này cục diện bốn người, trừ bỏ ba người kia chỉ còn lại Khương Vân, người thứ nhất có thể nghĩ tới chỉ có thể là cô.<br><br>Khương Vân không thèm để ý.<br><br>So với Tần Chiêu cùng Hứa Tri Ý, Đậu Ninh Thành như thế nào cũng sẽ không làm gì quá đáng đối với cô.<br><br>Cô chính là một người bình thường đối với bọn họ không đủ sức uy hiếp, nhiều lắm chỉ có thể đưa đồ vật tới cái khác cũng không có sức làm.<br><br>Cô cúi đầu nhìn mặt bàn: \"Tôi biết rồi\".<br><br>Lục Niệm Chi không nhiều lời ngược lại nói chút chuyện khác, nhìn như vô tình mà nhắc tới trạng thái Hứa gia.<br><br>Hứa gia mấy năm nay phát triển không tồi, quy mô khuyếch trương thật nhanh, đám con cháu bên dưới cũng tranh đua nhau, mỗi người đều tiền đồ sáng lạn.<br><br>Đứng đầu Hứa gia là ông lão, bên dưới có hai con trai một con gái sau đó là tám người anh chị em đồng lứa Hứa Tri Ý.<br><br>Hứa Tri Ý là con người con trai thứ, trên cô có một anh trai.<br><br>Địa vị Hứa Tri Ý cũng tốt, tuy rằng kém hơn ba người con của bác cả nhưng so với những người khác còn tốt, đặc biệt là mấy năm nay cùng Đậu gia quan hệ thân thiết, dần dần đã được ông lão Hứa coi trọng.<br><br>Loại gia đình có tiền như Hứa gia, đám con cháu không tránh được phải đấu tranh gia sản gay gắt.<br><br>Gia sản khổng lồ không có khả năng chỉ để lại cho một người thừa kế, mấy người con cháu khác trong nhà đều sẽ chia mỗi người một ít nhưng cụ thể bao nhiêu còn phải xem năng lực bản thân họ.<br><br><br>Khó trách mạo hiểm lại uỷ khuất chính mình cũng muốn đem Đậu Ninh Thành kéo vào, chung quy vẫn vì gia sản.<br><br>Như vậy xem ra Hứa Tri Ý đối với Tần Chiêu vẫn rất để bụng, thật sự có tình cảm bằng không sẽ không như vậy lén lút.<br><br>Khương Vân đem lời nói Lục Niệm Chi ghi nhớ nhưng chưa nói gì.<br><br>Cô gái trẻ tâm tư phức tạp, ai cũng không biết cô ta nghĩ gì.<br><br>Ba người dưới lầu không ngồi lâu lắm.<br><br>Chờ Khương Vân cùng Lục Niệm Chi nói chuyện một đoạn thời gian thì bọn họ cũng nói xong rồi.<br><br>Hứa Tri Ý đứng dậy trước, ôn nhu mà lễ độ bước theo sau Đậu Thủ Nghĩa, Đậu Ninh Thành đi sau cùng, thoạt nhìn hết sức hài hoà chỉ là trong nháy mắt Hứa Tri Ý xoay người, Đậu Ninh Thành trên mặt vốn đang ôn hoà mang theo ý cười liền ngừng trong chốc lát, ánh mắt cũng trở nên lạnh lùng.<br><br>Khương Vân trùng hợp đem một màn này thấy được.<br><br>Lục Niệm Chi hoàn toàn không thèm để ý bọn họ, lúc này gọi một đống đồ ăn lên.<br><br>\"Bánh ngọt cửa hàng này không tồi, có thể dùng thử\".<br><br>Không khí mới vừa rồi không thích hợp hiện tại mấy người kia đi rồi thì không khẩn trương nữa.<br><br>Dù sao cũng đã tới đây, không thể chỉ uống ly trà rồi đi.<br><br>Lục Niệm Chi không hỏi Khương Vân muốn ăn cái gì, nhìn menu tuỳ tiện gọi.<br><br>Khương Vân hoàn hồn kinh ngạc nhìn đối phương một hơi gọi hơn mười món liền nói: \"Nhiều quá rồi\".<br><br>\"Mỗi loại phân lượng rất ít\", Lục Niệm Chi nói, \"Không nhiều đâu\".<br><br>Nhân viên ghi món là người lúc nãy dẫn cô vào, không bao lâu liền đem bánh ngọt đưa lên.<br><br>Phân lượng xác thực không nhiều lắm, mỗi loại đều một ít.<br><br>Khương Vân bình thường không thể ăn đồ ngọt sợ dễ bị béo phì nhưng nhìn những miếng bánh tinh xảo được đưa lên vẫn không nhịn được ăn hai miếng.<br><br>\"Thế nào?\" Lục Niệm Chi hỏi.<br><br>Cô gật gật đầu, bưng cái ly lên nói: \"Khá ngon, hương vị không tồi\".<br><br>Khương Vân không thích đồ quá ngọt nhưng có thể tiếp thu đồ ăn Lục Niệm Chi gọi, hương vị xác thực không tệ, phù hợp khẩu vị thanh đạm của cô.<br><br>Lục Niệm Chi không ăn, đem ly nước lọc đẩy tới nói: \"Uống miếng nước đi\".<br><br>Hồng trà sẽ ảnh hưởng hương vị đồ ngọt, nước lọc sẽ tốt hơn.<br><br>Khương Vân không tự chủ tiếp nhận cái ly, nhẹ thanh nói: \"Cảm ơn\".<br><br>Lục Niệm Chi không đáp, nhìn cô.<br><br><br>Đột nhiên bị kêu ra xem diễn, người cũng đi rồi, hiện tại chỉ còn hai người các cô mặt đối mặt, Khương Vân vốn dĩ có một đống lời muốn nói, nghĩ muốn hỏi tình huống Đậu gia nhưng lúc này đột nhiên lại không nói được.<br><br>Cô giương mắt nhìn lại, thấy đối phương nhìn thẳng mắt cô theo bản năng dừng lại không nhìn nữa.<br><br>Lục Niệm Chi trong mắt thanh minh, sạch sẽ, cái gì cũng không có, chưa từng cất giấu nửa điểm cảm xúc dư thừa khác, chỉ thanh tịnh nhìn cô.<br><br>Khương Vân trong mắt nàng nhìn được hình ảnh phản chiếu của bản thân, thoáng chốc ngẩn ra, không biết vì sao bỗng nhiên sinh ra một loại cảm giác trói buộc.<br><br>Dường như bị ánh mắt người này cuốn lấy, như thế nào cũng không thoát ra được.<br><br>Cô che dấu mà cúi đầu ăn bánh ngọt, bưng ly nước uống, làm bộ như chưa phát hiện điều gì.<br><br>Nghiễm nhiên Lục Niệm Chi không có loại xấu hổ này, cũng không nghĩ nhiêu như cô.<br><br>Không những không dời tầm mắt mà còn theo sát hành động của cô.<br><br>\"Trốn cái gì?\" Lục Niệm Chi hỏi, đem một khối bánh hình anh đào đế trước mặt cô.<br><br>Khương Vân ngẩng đầu liếc người đối diện một chút, ngập ngừng sau một lúc lâu mới nói: \"Đừng luôn nhìn tôi như vậy\".<br><br>Lục Niệm Chi không thừa nhận: \"Tôi không có\".<br><br>Khương Vân lười cãi với nàng, chỉ nói: \"Không cần nhìn chằm chằm là được\".<br><br>Lục Niệm Chi mỉm cười: \"Em cũng không nhìn tôi sao? Nếu không sao biết tôi đang nhìn em?\" <br>Khương Vân sửng sốt, trên mặt không ngăn được nóng lên, cũng may không đỏ mặt nên người khác nhìn không ra, chỉ có cô mới có thể cảm nhận được.<br><br>Biết nàng cố ý trêu chọc mình nên cô không nói tiếp mà học theo nàng đem một khối bánh đẩy đến đối diện: \"Ăn cái này đi\".<br><br>Lục Niệm Chi hôm nay tâm tình giống như rất tốt, thế mà lại đem miếng bánh ăn vào.<br><br>Ở chung càng lâu Khương Vân càng phát hiện người này trong ngoài không đồng nhất.<br><br>Lục Niệm Chi trước mặt người ngoài đều là hình tượng cao ngạo lạnh lùng, vừa nhìn đã thấy không dễ ở chung, đối với ai cũng đều lạnh nhạt nhưng thời điểm đối mặt Khương Vân lại không phải bộ dáng đó.<br><br>Nàng tương đối thẳng thắn, ít khi quanh co lòng vòng.<br><br>Thời điểm hai người ở chung nàng nói tương đối nhiều, so với Khương Vân càng chủ động hơn.<br><br>Khương Vân cho rằng nàng là một người không thú vị nhưng thật ra không phải.<br><br>Tuy rằng cũng không thú vị lắm nhưng không cứng nhắc.<br><br>Ít nhất lúc hai người ở cạnh nhau Khương Vân cảm thấy thật thả lỏng, không có áp lực quá lớn.<br><br>Thậm chí khi thân mật, Lục Niệm Chi cho cô cảm thụ khắc sâu, đều cùng trong ý tưởng trước kia của cô thực không giống nhau.<br><br>Những rung động khi đó cùng cao triều, không chỉ là thoả mãn thân thể còn là vô tận an ủi tâm hồn, tuyệt đối không phải cảm nhận mà một người lạnh nhạt có thể mang đến.<br><br>Khương Vân không nói lên được cụ thể nguyên do chỉ hoảng hốt lúc nào mà sinh ra ý tưởng như vậy, cảm thấy con người Lục Niệm Chi cùng suy nghĩ của mình không giống nhau.<br><br>Như là nhìn thấu cô cố tình che dấu, Lục Niệm Chi lập tức nói: \"Em hôm nay cùng mọi ngày không giống nhau\".<br><br>Khương Vân cố gắng bình tĩnh, chậm chạp trả lời: \"Chị nhìn lầm rồi\".<br><br>Lục Niệm Chi nâng nâng khoé môi, không vạch trần cô.<br><br>Hai người ngồi ở quán cà phê tới tối mới rời đi.<br><br>Vốn lúc hoàng hôn mặt trời lặn muốn rời đi nhưng giữa đường bạn của Lục Niệm Chi cũng là ông chủ tiệm lại đây nói chuyện.<br><br> <br>Chủ quán cà phê là nam nhân hơn ba mươi, tóc dài, khuôn mặt anh tuấn, đã kết hôn.<br><br>Anh ta nói tương đối nhiều, thoạt nhìn cùng Lục Niệm Chi đặc biệt thân thiết nhưng nhìn đến Khương Vân cũng không hỏi quan hệ hai người còn cười haha mà nói: \"Khương tiểu thư lớn lên thật xinh đẹp, tiệm này đối với mỹ nữ thì miễn phí nha, hoan nghênh lần sau ghé lại\".<br><br>Một câu nói ra nhưng làm lòng hai nàng cứ phơi phới.<br><br>Khương Vân rất ngượng, cùng anh ta nói cảm ơn.<br><br>Ông chủ xua xua tay nói không có gì còn kêu nhân viên đem bánh ngọt sớm đã đóng gói tới để Khương Vân mang về.<br><br>Lục Niệm Chi liền ngồi một bên nhìn, thỉnh thoảng cùng anh ta nói hai câu, lúc sau mang Khương Vân đi, thật sự không tính tiền nha.<br><br>Người này đối với Tần Chiêu và bọn Trương Dịch sẽ không như vậy, quan hệ không thân thiết điều sẽ không làm vậy.<br><br>Khương Vân xem ở trong mắt, trên đường trở về không nhịn được hỏi: \"Chị cùng chủ tiệm quan hệ thật tốt nhỉ?\" <br>Lục Niệm Chi e hèm: \"Quen biết rất nhiều năm, trước kia cùng nhau chơi trong ban nhạc, anh ấy chơi ghi-ta\".<br><br>Khương Vân hơi hơi kinh ngạc.<br><br>Hôm nay là lần đầu nhìn thấy người này, trước kia cô cũng chưa gặp qua.<br><br>\"Vợ anh ấy cùng em học chung trường, chung chuyên ngành nhưng không chung lớp\".<br><br>Lục Niệm Chi nói, xoay tay lái nửa vòng rẽ vào con phố khác, \"Mấy năm trước du học ở nước ngoài, anh ấy cũng đi cùng, năm nay mới trở về, đi đăng ký kết hôn, định mấy tháng cuối năm chọn ra ngày làm tiệc rượu\".<br><br>Đại học lúc đó Khương Vân cùng Lục Niệm Chi căn bản không thân, ít khi gặp mặt, tự nhiên cũng không quen biết chủ quán cà phê.<br><br>Sau khi tốt nghiệp càng không thể gặp nên mới chưa từng gặp qua.<br><br>Khương Vân hiểu rõ: \"Đối với người khác rất tốt?\" <br>Lục Niệm Chi: \"Cũng được\".<br><br>Đêm nay trăng sáng tỏ.<br><br>Ngoại thành vẫn thanh tịnh trước sau như một, mấy cửa hàng trên phố đã sớm đóng cửa, nơi nơi đều tối đen một mảnh.<br><br>Gần đây thời tiết thật nóng, mấy người ra phố tản bộ ít đi rất nhiều, đường phố vắng hoe.<br><br>Ngõ An Hoà lại càng yên lặng, chạy thẳng tới nhà cũng chưa gặp qua ai.<br><br>Đèn đường trong ngõ hư rồi, gọi người tới sửa hai lần đều chưa tới.<br><br>Lúc hai nàng trở về, toàn bộ ngõ nhỏ đều tối đen không ánh sáng.<br><br>Trong sân bởi vì có cây to che đậy càng tối hơn.<br><br>Lục Niệm Chi đưa Khương Vân về đến nhà nên rời đi nhưng nàng không như vậy, cũng không định vào nhà ngồi mà hướng Khương Vân đòi một cái hôn.<br><br>Có lẽ đêm nay ánh trăng quá mông lung, hai người hôn hôn một hồi liền không thể quay lại.<br><br>Hai người từ ghế phía trước chuyển tới băng ghế đằng sau.<br><br>Khương Vân ngồi trên đùi Lục Niệm Chi, tay ôm lấy bờ vai đối phương, tuỳ ý người này hôn môi.<br><br>Một lát sau, Khương Vân mới thấp giọng nói: \"Cần phải rời đi...\" <br>Lục Niệm Chi dùng tay kiềm eo cô, vuốt ve gương mặt, ở khoé miệng cô hôn hôn, trả lời: \"Chút nữa, không vội\".<br><br>Gió thổi qua, lá cây va chạm nhau phát ra âm thanh xào xạc, thỉnh thoảng có vài phiến lá bị gió thổi lung lay rơi trên nóc xe.<br><br>Cửa sổ xe mở một nửa, gió lạnh thổi vào rất thoải mái..<br><br>"]