["<br>","<br>Có chút lời nói tuy là có lý nhưng mở miệng nói lại vô cùng khó nghe.<br><br>Hứa Tri Ý lớn tới chừng này còn giả bộ hồ đồ không biết gì thật sự không cần thiết, chỉ tự tìm mất mặt.<br><br>Khương Vân ngày thường ít nói, không thích cùng người khác cãi cọ nhưng cũng sẽ không tùy ý cho Hứa Tri Ý đại tiểu thư ở trước mặt mình lộng hành.<br><br>Nhân quả phải trái vạch ra một lượt, Hứa Tri Ý mỗi lần đều cố ý diễn trò, Khương Vân xem đủ rồi, lần nào cũng im lặng để cô ta giở công phu mồm mép, có nói cũng không nói vào trọng điểm thật sự làm người khác chán ghét.<br><br>Có lẽ những lời này nói quá thẳng thừng, sắc mặt Hứa Tri Ý ngày càng trầm, muốn nói lại thôi như nghẹn cục đá trong họng.<br><br>Cô ta vốn muốn làm Khương Vân ăn chút khổ sở, kết quả mới khai trận đầu tiên đã rối loạn, cái gì cần nói còn chưa kịp nói ra đã bị Khương Vân dẫn sang hướng khác.<br><br>Chung quy là đại tiểu thư sống trong nhung lụa, đã quen được người khác nhường nhịn, cho rằng có thể ngăn được đối phương mà cuối cùng ngược lại còn tự bôi xấu mặt mình.<br><br>Khương Vân không muốn cùng cô ta có quá nhiều dây dưa, cô còn phải quay về phòng chiêu đãi bạn bè, nhìn cô ta thêm môt chút rồi xoay người muốn đi.<br><br>Hứa Tri Ý cả người vẫn còn lâm vào trạng thái phẫn nộ, tùy thời đều có thể phát nổ nhưng cố kỵ đang ở bên ngoài nên nén giận không dám giương nanh múa vuốt, sợ mình trở thành trò cười.<br><br>Cô ta không tiếp tục ngăn chặn Khương Vân rời đi, đôi mắt hạnh oán hận mà nhìn chằm chằm bên kia, mím chặt môi, lúc Khương Vân cất bước đi được một đoạn cô ta bỗng nhiên nói: \"Nhưng A Chiêu vẫn là chọn tôi\".<br><br>Khương Vân nghe được nhưng không quay đầu lại.<br><br>Hứa Tri Ý chưa từ bỏ ý định, thanh âm cao hơn chút, \"Cô cùng cô ấy ở bên nhau tám năm thì sao, nếu trong lòng cô ấy có cô thì sẽ không tìm tôi\".<br><br>Tần Chiêu nếu thật sự yêu Khương Vân đủ sâu thì sẽ không có cục diện như ngày hôm nay, càng sẽ không mọc ra một Hứa Tri Ý.<br><br>Đây là sự thật không thể chối bỏ.<br><br>Khương Vân dừng lại, thân hình hơi động nhưng ngay sau đó trầm tĩnh mà nói: \"Vậy chúc mừng Hứa tiểu thư nha, người hữu tình sẽ thành quyến thuộc\".<br><br>\"Cô chính là kẻ giả vờ thanh cao, thua cuộc còn giả vờ giả vịt\", Hứa Tri Ý nói, cơ hồ là rít qua kẽ răng nói, \"A Chiêu chán ghét cô, không cần cô, cho tới bây giờ cô cũng không dám thừa nhận\".<br><br>Khương Vân nghiêng người, quay đầu liếc xéo cô ta.<br><br>\"Thì sao?\" <br>\"Tám năm cũng được, mười năm cũng thế, lâu dài cũng chưa chắc tốt đẹp.<br><br>Ngay từ đầu cô chính là kẻ bị bỏ rơi\", Hứa Tri Ý coi như đã bình tĩnh lại, chậm rãi nói: \"Cô luôn nằm ở vị trí có thể dễ dàng bị thay thế, cho dù không phải bây giờ thì sau này cũng sẽ như vậy\".<br><br>Không thể nghi ngờ, đoạn tình cảm này Khương Vân chính là kẻ thua cuộc, trả giá tám năm cuối cùng thất bại thảm hại, chỉ có thể nhanh chóng rút chân ra mà không lưu lại bất kỳ điểm tốt đẹp nào, chỉ có chê cười cùng châm chọc.<br><br>Càng là tình cảm chân thật thì kết quả lại càng đáng buồn.<br><br>Khương Vân vẫn không nhúc nhích, đôi mắt thật sâu nhìn Hứa Tri Ý.<br> <br><br>Nằng đoán không ra Hứa Tri Ý người này, đến bây giờ cũng nhìn không thấu.<br><br>Hứa Tri Ý đứng tại chỗ, bộ dáng ra vẻ bình tĩnh.<br><br>Trong lòng Khương Vân không hề gợn sóng, trong chốc lát mới đạm nhiên nói: \"Hứa tiểu thư, tôi cùng cô không giống nhau.<br><br>Tôi có thể không có Tần Chiêu, không giống như cô\".<br><br>Hứa Tri Ý bẹp miệng nói, \"Cô dối trá\".<br><br>Khương Vân không bị quấy nhiễu, rõ ràng mà nói: \"Tùy cô nghĩ sao cũng được\".<br><br>Hứa Tri Ý khinh thường.<br><br>\"Cô nhất định là để ý tôi cướp A Chiêu\".<br><br>Khương Vân nhìn đôi mắt cô ta, đột nhiên cười, hoàn toàn không để trong lòng mà nói: \"Hứa tiểu thư so với tôi lại càng để ý\".<br><br>Như bị chọc trúng chỗ đau, Hứa Tri Ý lập tức nói: \"Tôi không có\".<br><br>\"Không có thì cô sẽ không đứng ở chỗ này\".<br><br>Khương Vân làm như hiểu rõ hết thảy, \"Tần Chiêu còn thích cô sao? Có phải cũng từ bỏ cô rồi hay không?\" <br>Hứa Tri Ý ngập ngừng, mắt hạnh oán giận mở to.<br><br>Cô ta vô cớ gây rối, nhưng lại không có kỹ năng cho lắm, đặc biệt là thời điểm nhắc tới Tần Chiêu.<br><br>Cô ta tự cho là có thể chọc bị thương Khương Vân nhưng ai biết được lại tự phản mình một đòn.<br><br>Khương Vân lại nói: \"Không phải Tần Chiêu bỏ rơi tôi mà là tôi không cần cô ta.<br><br>Cô nếu thương thì có thể nhặt, cưng chiều cung phụng gì cũng được, cô vui là được rồi, không cần báo một tiếng với tôi, tôi không hiếm lạ, tôi khinh\".<br><br>Lời này thật đủ uyển chuyển cũng thật ngoan tuyệt, giống như Tần Chiêu chính là một món đồ rách nát bị ném bỏ mà Hứa Tri Ý lại còn là người nhặt đồ bỏ đi kia.<br><br>Hứa Tri Ý sao có thể không nghe ra hàm nghĩa lời này, có thể muốn mở miệng thắng thua, cũng có thể là vì Tần Chiêu mà nói, nghe vậy liền lập tức nhìn chằm chằm Khương Vân, cật lực nhẫn nhịn mà rít từng chữ: \"Khinh? Khương Vân, cô biết vì cái gì mà Tần gia không chấp nhận cô sao?\" <br>Khương Vân không trả lời.<br><br>\"Thật cho rằng chỉ vì tính hướng của cô?\", Hứa Tri Ý hỏi, \"Cô có tư cách gì mà coi thường?\" <br>Khương Vân như thế nào lại không hiểu.<br><br>Đơn giản mà nói chính là Tần gia nhà cao cửa rộng, nàng không có tư cách bước vào.<br><br><br>Nhưng kỳ thật chuyện này nàng đã sớm nghĩ qua vô số lần, cũng không hề để bụng.<br><br>Thật lâu trước kia nàng đã không còn đau khổ vì chuyện này rồi.<br><br>Nàng lười lãng phí nước miếng, lập tức nói: \"Đương nhiên là kém so với Hứa tiểu thư phải không?\" <br>Hứa Tri Ý trả lời: \"Cô tự mình hiểu được thì tốt\".<br><br>Khương Vân thuậ thế nói tiếp: \"Vậy thì cô thử đi\".<br><br>Hứa Tri Ý nghẹn, không mở miệng.<br><br>Khương Vân lần này thật sự xoay người rời đi cũng không quay đầu lại, chỉ là lúc tới cuối hành lang, nàng dừng bước, dùng thanh âm mà Hứa Tri Ý có thể nghe được nói: \"Ngạch cửa Tần gia cao, Hứa tiểu thư đừng để bị vấp ngã sẽ mất nhiều hơn được đó\".<br><br>Nói xong rẽ hướng bên phải mà đi.<br><br>Đám người âm thầm vây xem đều nghe được những lời này, tất cả đều nhìn sang lại tò mò liếc nhìn Hứa Tri Ý đứng ở cuối hành lang bên kia.<br><br>Một số người xem náo nhiệt không chê lớn chuyện, tụm năm tụm ba nói nhỏ với nhau, hận không thể nhìn thấu triệt để chuyện của Hứa Tri Ý.<br><br>Hứa Tri Ý siết chặt tay đứng đó, trên mặt nóng như lửa đốt.<br><br>Cô có bao giờ lại mất mặt như vậy, Khương Vân là cố ý đi tới đằng kia mới nói ra để người khác nghe được chế giễu cô.<br><br>Cô khẽ cắn môi, trong lòng tức giận phát điên nhưng trên mặt không tiện thể hiện ra, coi như không cảm nhận được gì mà lập tức ra ngoài rời khỏi.<br><br>Khương Vân sẽ không cố tình chú ý tới Hứa Tri Ý, sau khi ra ngoài nàng nên làm gì thì làm cái đó, thoải mái hào phóng tiếp đón bạn bè.<br><br>Bữa cơm đêm nay chủ yếu là để chúc mừng nàng tìm được công việc mới, mặt khác cũng nhân cơ hội mà nói tới chuyện chia tay.<br><br>Nàng không trực tiếp giải thích, chỉ nói mình hiện tại dọn tới ngõ An Hòa, sau này mọi người có thể tới đó chơi.<br><br>Mọi người sao lại nghe không hiểu được, tất cả đều rõ ràng.<br><br>Biết Khương Vân nhất định không muốn nghe bất cứ chuyện gì liên quan tới Tần Chiêu nên không ai đề cập, mắng cũng không mắng một câu.<br><br>Có người bạn giơ ly lên, vì hòa hoãn không khí mà nói: \"Được rồi được rồi, cứ vậy đi, cũng không phải chia tay là sống không nổi, A Vân tuyệt đối có thể sống một cách thống khoái hơn nữa, chả có gì ghê gớm cả\".<br><br>Khương Vân không tỏ ý kiến, những người bạn khác thì cười cười.<br><br>Có người rót rượu cho Khương Vân, chúc mừng nàng tìm được công việc tốt, đề tài hoàn toàn chuyển dời.<br><br>Một phiên tụ hợp này tới rạng sáng mới kết thúc, từng người phân ra, ai về nhà nấy.<br><br><br>Trở lại nhà cũ ngõ An Hòa, Khương Vân nhuốm men say cũng không có sức đi lên lầu, choáng váng ngã xuống sô pha.<br><br>Ý thức nàng không mấy thanh tỉnh, mơ mơ màng màng, giày cũng chưa cởi ra.<br><br>Trong lúc mông lung, không biết do nghĩ nhiều hay do nằm mơ mà trong đầu nàng xuất hiện một cảnh tượng.<br><br>Vào một buổi tối mùa đông, ở gần Giang Viên.<br><br>Lúc đó trời hình như đang đổ xuống trận tuyết nhỏ lất phất, gió lạnh từng trận thổi, lạnh đến phát run.<br><br>Nàng vội vội vàng vàng về nhà, không chú ý nhìn đường, ở một khúc ngoặt đâm vào một người.<br><br>Khúc ngoặt nơi đó không có đèn đường, một mảng đen kịt, nàng không nhìn rõ khuôn mặt đối phương, chỉ mơ mơ hồ hồ cảm giác được cái ôm của người nọ đặc biệt ấm áp.<br><br>Nhưng ấm áp đó không được bao lâu, người bị đụng vào có chút lãnh đạm mà đẩy nàng ra, cố tình kéo dài khoảng cách.<br><br>Nàng ngẩn người, ngước lên nhìn.<br><br>Đối phương so với nàng cao hơn, trên đầu đội mũ của áo hoodie, áo quần dài tay che kín mít, trên lưng đeo đàn ghi-ta.<br><br>Nàng có chút ngượng ngùng muốn nói xin lỗi, còn chưa kịp mở miệng, người kia liền xa cách mà tránh ra, tựa như có chút không vui.<br><br>Nàng giật mình, chỉ trơ mắt nhìn đối phương đi ngày càng xa.<br><br>Trời quá tối nhưng mơ hồ có thể nhìn thấy người kia là một nữ sinh cao cao gầy gầy.<br><br>Khương Vân muốn nhìn rõ hơn một chút nhưng đáng tiếc kí ức quá mơ hồ, căn bản là nhìn không được.<br><br>Hình ảnh vừa chuyển, lại đến sân nhỏ sau biệt thự, trong nhà thầy Đặng.<br><br>Có rất nhiều người ở đó, đều là nhưng gương mặt trẻ tuổi non nớt, tất cả đều là bạn học cấp ba của nàng.<br><br>Mọi người cười đùa cùng nhau, một chút cũng không ngừng nghỉ.<br><br>Thầy Đặng cũng cười sang sảng, đang nói gì đó.<br><br>Nàng không nhớ gì cả, hoàn toàn không ấn tượng.<br><br>Có một bạn chỉ vào chỗ cách đó không xa hỏi gì đó, thầy Đặng ôn hòa mà nói: \"Cháu gái thầy, hôm qua mới tới đây...\" <br>Khương Vân nghe không rõ cụ thể bọn họ nói gì, không tự chủ mà cũng nhìn qua.<br><br>Bên kia là một thiếu nữ thân hình cao gầy đang đứng, dáng người mảnh khảnh, làn da thật trắng.<br><br>Nhưng Khương Vân vẫn không thấy rõ mặt cô ấy, nàng đối với người nọ không có nhiều ấn tượng nên không nhớ kỹ, trong đầu cơ bản không nhớ được bộ dáng đối phương trông thế nào.<br><br>Thiếu nữ đang nhìn sang, chỉ chốc lát sau đi về bên này.<br><br>Khương Vân không nhúc nhích, trực giác nói rằng cô ấy là hướng về phía nàng đi tới.<br><br>Chính thời điểm tới gần thì người nọ nghiêng người chuyển hướng về nơi khác, hướng cầu thang đi lên, rời sân sau mà lên lầu hai.<br> <br><br>Thầy Đặng cười cười nói: \"Không có việc gì đâu, mặc kệ cô nó đi, tính tình nó là vậy đó\".<br><br>Khương Vân ngẩng đầu nhìn nhìn lầu hai.<br><br>Say rượu làm nàng cảm thấy rất khó chịu lại bị hồi ức bối rối không hiểu được này quấy nhiễu nên nàng không quá thoải mái, muốn từ những ký ức đó thoát ra nhưng không được.<br><br>Nàng lại tiếp tục nhớ tới một màn.<br><br>Cũng là vào một đêm mùa đông, cũng Giang Viên bên kia, ở quán bar Thanh, lần này người đặc biệt nhiều.<br><br>Tần Chiêu ở đó, bọn Trương Dịch cũng ở đó, mọi người vui vẻ tụ lại với nhau.<br><br>Còn có Lục Niệm Chi.<br><br>Người này không hòa vào mọi người mà ở trên sân khấu, cúi đầu nghịch ghi-ta của mình.<br><br>Khương Vân vô tình nhìn thấy, không khỏi nhìn thêm mấy lần.<br><br>Lục Niệm Chi vừa lúc ngẩng đầu lên, cũng đối diện tầm mắt nàng.<br><br>Ánh đèn trong quán mờ mờ, tông màu ấm, có loại cảm giác mờ mịt mông lung.<br><br>Lúc đó thật nhiều người ở đó, người ở giữa hai cô cũng nhiều.<br><br>Khương Vân không dời đi tầm mắt, bình tĩnh nhìn cô ấy, trong lòng sinh ra một loại cảm giác không rõ ràng, có chút buồn bã, giống như đã từng quen biết.<br><br>Nhưng cô thế nào cũng không nhớ được, trong đầu trống rỗng.<br><br>Lục Niệm Chi đầu ngón tay đè lên dây đàn lại không đánh ra một âm thanh nào, chỉ nhìn nàng.<br><br>Ánh mắt người này giống như bóng đêm vậy, thâm trầm, sâu hun hút, ẩn chứa rất nhiều cảm xúc.<br><br>Khương Vân nhìn không hiểu lại có chút sửng sốt.<br><br>Tần Chiêu phát hiện ra, bất mãn mà đem đầu nàng chuyển sang đối diện mình.<br><br>\"Nhìn chằm chằm bao lâu rồi, linh hồn nhỏ bé của chị sắp chạy qua bên kia luôn rồi kìa\".<br><br>Khương Vân hoàn hồn, ngượng ngùng nói: \"Bạn của em cũng chơi ghi-ta sao, trước nay chưa từng gặp qua\".<br><br>\"Cô ấy chơi trong ban nhạc nên biết chơi ghi-ta\", Tần Chiêu nắm chặt tay nàng.<br><br>Khương Vân gật gật đầu, \"Thật lợi hại\".<br><br>Tần Chiêu giống như vô tình mà nói: \"Chơi nghệ thuật đều vàng thau lẫn lộn, đều làm mất mặt gia đình\".<br><br>Khương Vân không nói, không đáp mấy lời này.<br><br>Trong chốc lát lại quay đầu nhìn lên, nơi đó đã không còn ai, chỉ có cây ghi-ta lẻ loi dựa trên ghế cao kế bên..<br><br>"]