["<br>Bóng đêm thật sâu, lúc rạng sáng nhiệt độ không khí dần chuyển lạnh, hai người câu được câu không trò chuyện hồi lâu, cuối cùng rúc vào nhau, không biết ngủ từ khi nào.<br>Khương Vân ngủ thật sâu, một đêm ngon giấc, hôm sau trời vừa sáng liền tỉnh.<br><br>Lục Niệm Chi cũng tỉnh dậy sớm, so với cô chỉ muộn hơn xíu.<br><br>Hai người tối qua cũng chưa tắm rửa, sáng nay nên tắm một chút.<br><br>Thời tiết tháng sáu oi bức, mặc dù trong phòng có điều hòa mát mẻ nhưng một ngày không tắm trên người đều không thoải mái.<br>Bất quá trước khi tiến vào phòng tắm, Khương Vân cùng Lục Niệm Chi nháo một chút.<br><br>Có lẽ tối hôm qua nói chuyện với nhau lâu vậy có tác dụng, lúc này là nàng chủ động, Lục Niệm Chi cũng chưa nói cái gì, chỉ mở to mắt sau đó ôm nàng một phen, thanh âm mới ngủ dậy có nét lười nhác, trầm thấp: \"Sớm...\"<br>Khương Vân đã hoàn toàn tỉnh táo, nghiêng lại gần cô: \"Sớm\".<br>Nàng tựa như không xương, rút vào trong chăn mỏng, tay đi xuống một chút...<br>Lục Niệm Chi cầm gối đầu lại lót, chân dài hơi cong lên, khép lại đôi mắt.<br>Sáng sớm mát mẻ, không khí tươi mát hợp lòng người, cửa sổ rộng mở, gió nhẹ thổi.<br>Khu biệt thự từ trước đến nay thanh tịnh, thời gian này chưa phải lúc rời giường, bầu trờ mảng tối mảng sáng, qua không lâu sẽ sáng hoàn toàn nhưng ít nhất còn phải lát nữa, giờ vẫn còn rất sớm.<br>Lúc hai người một trước một sau tiến vào phòng tắm tắm rửa, Khương Vân đi trước, tắm xong vừa hút thuốc vừa chờ Lục Niệm Chi.<br>Nàng lại tới cơn nghiện thuốc, có lẽ vừa nãy rung động quá sâu, hút một điếu lại một điếu, không nhanh không chậm, người quấn khăn tắm, chân trần ngồi bên mép giường, nhìn cảnh sắc xa xa ngoài cửa sổ.<br>Khói thuốc lượn lờ, tiêu tán giữa không trung.<br><br>Nàng hút là thuốc của Lục Niệm Chi, bản thân nàng không mang theo bên người, để trên xe quên lấy.<br><br>Vẫn là loại thuốc cũ, hương vị bạc hà có phần nhạt nhẽo, hút không có nhiều cảm giác lắm.<br>Lục Niệm Chi tắm tương đối mau, không tới mười phút thì ra, chỉ là đi vào vệ sinh đơn giản, cánh tay cô không thể đụng nước cho nên hơi chậm một chút.<br> <br><br>Sau khi ra khỏi phòng tắm thấy Khương Vân đang hút thuốc, cô không nói gì chỉ đem rèm kéo lên, mở ra đèn màu vàng cam đầu giường, lại từ trong cùng ngăn kéo lấy ra một cái hộp màu hồng hoàn toàn mới, lấy hai điếu ra.<br>Khương Vân không có động tác gì khác thẳng đến khi người này khom người lại gần đây nàng mới nhả ra khói thuốc, đón lấy nụ hôn của cô.<br><br>Toàn bộ quá trình cũng không đem thuốc dập tắt, thuốc mới hút, nàng có chừng mực của mình, ngón tay thon dài kẹp lấy điếu thuốc, chống tay trên tủ đầu giường, trừ bỏ lâu lâu hút một ngụm thì còn lại đều là chống tay để đó.<br>Điếu thuốc này kỳ thật chỉ hút có mấy hơi, còn lại đều chậm rãi tự cháy.<br><br>Cuối cùng Khương Vân đem thuốc dập tắt ném trên mặt đất, ôm lấy người kia.<br>Lục Niệm Chi nhẹ giọng hỏi: \"Thích sao?\"<br>Nàng ngước ngước lên lộ ra cần cổ bóng loáng, xương quai xanh cũng theo đó lộ ra, môi đỏ ngập ngừng, hồi lâu mới trầm tĩnh, híp híp mắt nói: \"Thích cái gì?\"<br>Lục Niệm Chi cười một cái, ở bên sườn mặt nàng rơi xuống một nụ hôn.<br><br>Khương Vân liếc mắt nhìn hộp thuốc lá trên tủ đầu giường, tiến đến khóe môi cô, dùng cái tay ban nãy kẹp thuốc chạm vào sau gáy nàng, đầu ngón tay ấm áp chậm rãi dời xuống, rơi trên vòng eo người này.<br>\"Thuốc này, tối nay tôi lấy đi, được không?\"<br>Lục Niệm Chi rướng người tới gần động tác như muốn cắn môi nàng nhưng không chạm tới, muốn hôn mà không hôn, lại nghiêng đầu hôn hôn gương mặt nàng, dần dần về phía sau tai cùng vành tai, hồi lâu hơi thở nóng ấm phả ra mà nói: \"Đây là bao cuối cùng\".<br>Khương Vân nâng mắt, vòng lấy nàng, trả lời: \"Vậy cho tôi đi\".<br>Lục Niệm Chi mỉm cười: \"Được\".<br>Hai người mười giờ thì rời giường, thức dậy sớm mà lại không thể ăn sáng, người nào có tật ngủ nướng thì tới giờ này cũng nên tỉnh rồi.<br><br>Lục Niệm Chi nấu cơm, Khương Vân dọn dẹp chung quanh.<br>Các nàng vừa rồi làm căn phòng loạn như vậy, trên giường lung tung, chăn nhăn đến không nhìn ra bộ dáng rơi trên mặt đất, gối đầu đông một cái tây một cái.<br><br>Trên mặt đất cũng loạn, đều là đồ vật tùy tay ném, túi plastic, giấy vệ sinh...<br>Khương Vân thu dọn sạch sẽ hết thảy mới không còn thẹn thùng.<br><br><br>Dọn dẹp xong xuôi nàng còn kéo rèm cửa ra cho thông khí, tùy tiện tìm một bộ đồ của Lục Niệm Chi mà thay.<br><br>Nàng không rời đi vội, tóm lại không có gì để làm nên không vội.<br><br>Hơn nữa quần áo náng tối hôm qua đều đã giặt, tuy hông khô rồi nhưng vẫn có chút ẩm ẩm.<br>Làm xong hết thảy nàng tới phòng bếp phụ.<br><br>Lục Niệm Chi vừa mới bắt bếp, giữa trưa ăn cháo cá tuyết cùng mấy đồ dùng để ăn sáng.<br><br>Cô gần đây không thường ăn cơm nhà, tủ lạnh không có nhiều nguyên liệu có thể nấu, hai người cũng chưa ăn uống gì, nấu vậy cũng tương đối thích hợp.<br>Người này mặc một cái áo sơ mi đen bóng size lớn, hai chân thon dài thẳng tắp lộ ra bên ngoài, nửa người trên bên trong cái gì cũng không mặc, tóc thì tùy tiện cột lên, thoạt nhìn có chút hỗn độn, mười phần tùy ý khi ở nhà.<br>Khương Vân vào hỗ trợ rửa rau, trong lúc vô tình liếc nhìn bên cạnh.<br><br>Áo sơ mi đen không cài khoảng ba nút, đứng bên cạnh nhìn sang đều có thể thấy mỹ cảnh thấp thoáng, mà áo sơ mi mượt mà đem đường cong nàng phác họa ra, lồi lõm đầy đủ, nhìn bộ dáng tuy lười nhát mà lại gợi cảm.<br>Khương Vân không tự chủ nhìn nhiều hơn chút, sau đó ra vẻ cái gì cũng chưa thấy, vặn vòi nước rửa rau.<br><br>Chờ cháo đã nhuyễn, Lục Niệm Chi lại đây một tay ôm nàng, \"Mấy ngày tới công ty không có việc gì, lúc đó tôi tới chỗ em\".<br>Khương Vân rũ mắt, \"Nhanh vậy đã xong rồi?\"<br>\"Muốn nghỉ ngơi hai ngày\", Lục Niệm Chi nói, \"Lúc sau còn có một đống công việc cần xử lý\".<br>Khương Vân không trả lời, không biết là ngầm đồng ý hay như thế nào.<br>Hai nàng từ tối hôm qua tới giờ, quan hệ miễn cưỡng coi như tiến thêm một bước, không giống như trước kia xấu hổ như vậy, trước sau đều tùy lúc đều có thể thân mật nhưng trước sau đều có khoảng cách nhỏ, như muốn để đối phương có đường rút,tóm lại rất quái lạ.<br>Hai người cùng nhau ăn cơm trưa, buổi chiều thì ngồi sô pha xem TV, muộn một chút Lục Niệm Chi chở Khương Vân đến chỗ gửi xe ở Bắc Nhai, sau đó mới từng người tách ra.<br><br>Khương Vân lái xe về nhà, vừa về tới thì Đỗ Thanh gọi nói có chuyện quan trọng tìm nàng.<br><br>Đem xe đỗ lại ổn thỏa, Khương Vân tiếp điện thoại, đóng cửa lại vào trong nhà.<br><br>Nàng còn chưa kịp mở miệng, Đỗ Thanh đã lên tiếng: \"Tôi đã liên hệ với bên kia về chuyện thỏa thuận phân chia tài sản\".<br>Khương Vân sớm đã đem chuyện này ủy thác toàn quyền cho Đỗ Thanh phụ trách, công việc liên quan đều do nàng xử lý, nghe được lời này nàng có chút ngẩn người, vừa mở cửa vừa hỏi: \"Hiện tại thế nào?\"<br>Đỗ Thanh cũng không quanh co, trực tiếp ngắn gọn nói: \"Bên kia không đồng ý, ý tứ đương sự là muốn cùng cậu nói chuyện\".<br>Đương sự, cũng chính là Tần Chiêu.<br>Hiện giờ Đỗ Thanh biết chuyện giữa hai nàng rồi, vô luận nói chuyện bình thường hay xử lý công việc đều sẽ nghiêng về phía Khương Vân, những chuyện liên quan tới Tần Chiêu ngay cả tên cô ây cũng không nhắc, chỉ dùng từ đương sự thay thế.<br>Khương Vân tất nhiên là không muốn lại cùng Tần Chiêu tiếp xúc nhưng nàng còn lý trí, không xúc động trực tiếp từ chối, nàng hỏi: \"Muốn mình gặp cô ấy sao?\"<br>Rốt cuộc Đỗ Thanh mới là người trong nghề, tình cảnh hiện tại vốn chính là muốn thuận lợi giải quyết phiền toái, nếu không muốn cùng nhau trao đổi thỏa thuận thì Khương Vân cũng sẽ không nhượng bộ nhiều như vậy, thậm chí ủy khuất chính mình.<br>Đỗ Thanh không lập tức nói ra ý kiến của mình, nhẹ nhàng nói: \"Trong lòng cậu nghĩ như thế nào?\"<br>\"Mình đều nghe cậu\", Khương Vân trả lời dứt khoát, không một chút chần chờ.<br>Lúc này Đỗ Thanh mới nói ra ý kiến của mình.<br>\"Mình cảm thấy cậu cứ đi đi, thưa kiện đối với cậu bất lợi, bên kia nhất định sẽ nhượng bộ, họ nói chỉ cần cậu đi, điều kiện cụ thể đều có thể thương lượng.<br><br>Đương nhiên, trên miệng là nói như vậy, trước đó mình nghĩ nên cùng bên kia bàn bạc thêm về thỏa thuận phân chia nhưng luật sư bên kia không cho, thế nào cũng nói cậu phải tới mới bàn tiếp.<br><br>Bên đó tính toán chặt chẽ, tạm thời mình chưa có cách nào khác.<br><br>Nếu cậu nguyện ý đi, khả năng sẽ có điểm đột phá.<br><br>Nếu bên kia giữ lời sẽ là kết quả tốt nhất, còn không thì có lẽ sẽ có chút phiền toái\".<br>Tần Chiêu không để ý chút tài sản đó, với cô ấy mà nói, tài sản hai người phấn đấu mấy năm nay chẳng qua chỉ như mất một sợi lông, bỏ một ít đó cũng chẳng là gì.<br><br>Năm đó bởi vì comeout mà cô ấy cùng gia đình trở mặt, lúc đó xác thật có chút gian khó, nhưng qua rồi thì mọi việc cũng ổn, cho dù vì việc ấy nhưng quan hệ của cô ấy với Tần gia cũng không hoàn toàn cắt đứt.<br><br>Tần gia bên đó cho cô tài sản không ít, nếu không muốn nói là nhiều vô số, nếu mà đem căn nhà cùng xe cộ đều nhường cho Khương Vân thì cũng chỉ như đổ một ly nước, không là gì đáng kể.<br>Khương Vân đối với Tần Chiêu vẫn tương đối hiểu biết, trong lòng biết cô ấy chỉ dùng việc gặp nhau thương lượng để làm cớ gặp mặt, khẳng định sẽ không chỉ nói chuyện đơn giản vậy, nhất định sẽ nói tới chuyện khác.<br>Bất quá về phương diện khác, lời nói của Tần Chiêu vẫn có thể tin tưởng, ít nhất về vấn đề tiền bạc cô ấy sẽ không giả bộ, cô nói nhượng bộ thì nhất định sẽ nhượng.<br><br> <br>Nhưng rốt cuộc người này muốn làm gì, Khương Vân hoàn toàn không đoán ra được, do dự hồi lâu, cuối cùng vẫn đồng ý.<br>Đỗ Thanh lại nói rất nhiều điểm cần chú ý, nói cnàng nếu muốn ký tên thỏa thuận thì nhất định phải để cô ấy xem qua.<br><br>Khương Vân đều hiểu chuyện này, cúp điện thoại xong nàng điều chỉnh tâm tư lại rồi mới liên hệ Tần Chiêu.<br>Không phải gọi điện thoại, hiện tại nàng hoàn toàn không muốn nói chuyện với Tần Chiêu, nàng chỉ nhắn tin, hẹn tối mai hai người gặp nhau tại quán cơm Tây gần căn nhà hai người từng ở.<br>Quán cơm kia là nhà hàng lâu năm ở đó, trước kia hai người thường ghé, sau khi mua nhà thì bữa cơm đầu tiên chính là ăn ở đó, xem như nơi bắt đầu cũng là nơi kết thúc.<br><br>Tần Chiêu nửa giờ sau mới trả lời tin, không nói gì khác chỉ một chữ \"Được\".<br>Bởi vì chuyện này, tâm trạng Khương Vân vốn dĩ không tồi lại bay mất không còn chút gì, như lọt vào đáy hang, thẳng đến lúc ngủ đều còn rối rắm này nọ.<br><br>Không phải nàng đang lo lắng gì, dù sao cũng tới tình tình trạng này rồi còn có thể tệ hơn sao, chỉ là trong lòng nàng có chút bất an, cảm thấy sẽ xảy ra chuyện gì đó, không thể thuận lợi như vậy.<br>Nàng không nói cho người khác chuyện này, tính chờ ngày mai gặp nhau xong lại nói, nếu có thể giải quyết mọi chuyện thì cũng là lúc công bố cho bạn bè chung quanh biết tin.<br><br>Khương Vân trong đầu thật loạn, vẫn luôn không ngừng suy nghĩ, qua nửa đêm vẫn chưa ngủ, thẳng tới gần sáng mới chợp mắt một chút.<br>Chờ hôm sau tỉnh dậy đã một hai giờ trưa, nàng tùy tiện ăn chút gì đó, thu thập một phen, thời gian không sai biệt lắm thì ra cửa, lái xe đến quán cơm Tây.<br><br>Khi đến nơi, trời đã tối, Tần Chiêu so với nàng tới sớm hơn, đã chờ sẵn ở đó.<br>Chờ nàng vừa vào cửa, Tần Chiêu trực tiếp kêu phục vụ lên thức ăn, cô ấy đã sớm gọi món sẵn.<br><br>Người này biết rõ khẩu vị Khương Vân, biết nàng thích ăn gì, không hỏi trước đã gọi, giống như trước đây vậy.<br>Hai bên đều tới một mình, không mang theo luật sư.<br>Xa xa nhìn thấy đối phương, Khương Vân lập tức đi qua, còn chưa đến trước bàn, Tần Chiêu không biết từ đâu lấy ra bó hoa hồng đỏ tươi kiều diễm, đứng dậy đưa hoa tới trước mặt nàng đồng thời kéo ra ghế cho nàng ngồi.<br>\"Tới thật đúng giờ, không sớm cũng không muộn\".<br><br>Tần Chiêu nhẹ nhàng nói, giống như chưa từng phát sinh chuyện gì.<br>Khương Vân không dấu vết tránh sang một bên, không nhận hoa, cũng không cảm ơn, tự mình đem ghế kéo ra, \"Không cần, cô tự giữ đi\".<br>Nói xong, hào phóng mà ngồi xuống..<br><br>"]