["<br>QT: Mạt Mạt <br>Beta: Thích Đủ Thứ <br>==================== <br>Vườn sau của biệt thự xung quanh có hàng trúc bao quanh, khắp nơi đều tối lửa tắt đèn.<br><br>Xung quanh về đêm cũng không có mấy người cho nên sẽ không có ai phát hiện, cũng không có khả năng sẽ bị phát hiện.<br><br>Ở bể bơi lâu như vậy có chút mệt mỏi, uống xong rượu Khương Vân cả người đều thả lỏng, cô không ngăn cản hành động của Lục Niệm Chi, từ đầu tới đuôi đều thuận theo.<br><br>Bóng đêm che lấy hành vi hoang đường của hai người.<br><br>Màu đen bao trùm khắp không gian.<br><br>Thỉnh thoảng có những cơn gió nhẹ thổi qua, cây cối phía sau cũng theo gió chuyển động, lá cây phát ra những âm thanh xao động.<br><br>Bể bơi yên tĩnh tựa như Lục Niệm Chi khắc chế, thỉnh thoảng có những cơn gió lớn cuốn những chiếc lá thả mình vào không trung.<br><br>Khương Vân nằm trong lòng ngực nàng nhìn thật lâu, chân gác lên ghế nằm, cuối cùng nhắm hai mắt cảm thụ gió đêm dịu dàng.<br><br>Xung quanh hết thảy đềy im ắng, hai người rúc vào nhau không nghe được gì khác ngoài tiếng hô hấp của hai nàng.<br><br>Có lẽ đêm nay quá không giống bình thường, Khương Vân suy nghĩ lộn xộn nhưng vì uống rượu không thể nghĩ rõ ràng, thả lỏng người có chút mệt mỏi, cô không rối rắm quá nhiều, chỉ bắt lấy cánh tay Lục Niệm Chi, eo động một chút, hưởng thụ nụ hôn thâm nhập của đối phương.<br><br>Thời điểm kết thúc, Khương Vân không hề kiêng kỵ mà nằm ngửa ra, một cánh tay rủ xuống, cổ, ngực đều có tầng mồ hôi mỏng.<br><br>Tóc cô vốn được buộc lại giờ đều tản ra, vài sợi dính trước ngực, không biết vì nước hồ bơi hay vì mồ hôi mà ướt.<br><br>Có chút nóng, không quá thoải mái nhưng vẫn không nhúc nhích cho đến khi nghỉ đủ rồi mới quay đầu nhìn ngời bên cạnh.<br><br>Lục Niệm Chi ánh mắt có phần tán loạn, còn chưa phục hồi tinh thần, lúc lâu mới khẽ động, vậy mà nàng lại chủ động hướng vào lòng Khương Vân, ghé vào trên người cô, không chê nóng.<br><br>Khương Vân không quá thích ứng việc nàng đột nhiên làm vậy, thân hình cứng đờ.<br><br>Nghĩ đem người này đẩy ra chút nhưng tay đều không động.<br><br>Tối nay Lục Niệm Chi không giống thường ngày.<br><br>Cô không thể nói không giống chỗ nào nhưng cảm giác rõ ràng như vậy, so với ngày thường ôn nhu hơn, luôn câu lấy cô không bỏ.<br> <br><br>Hai người cũng chưa nói gì, chỉ ôm nhau.<br><br>Bởi vì tương đối mệt mỏi cứ nằm vậy mà ngủ.<br><br>Ước chừng lúc rạng sáng Lục Niệm Chi mang Khương Vân lên phòng ở lầu hai.<br><br>Lúc này Khương Vân còn rất buồn ngủ, sớm đem việc chụp ảnh quăng sau đầu, ngủ mơ mơ màng màng, mắt mở không lên.<br><br>Lục Niệm Chi pha thau nước ấm giúp cô lau mặt, lau người, sau đó vuốt ve thêm một chút, tóm lại khuya lắm mới tắt đèn đi ngủ lại.<br><br>Khương Vân ngủ thật sâu, bất luận Lục Niệm Chi làm gì cũng không tỉnh.<br><br>Trạng thái cô gần đây không tốt lắm, tinh thần luôn căng chặt, suy nghĩ quá nhiều lại loạn.<br><br>Hôm nay ở đây bơi lội lại lăn lộn lâu vậy, mệt mỏi kéo đến nhưng lại thả lỏng không ít, thoải mái rất nhiều.<br><br>Sau nửa đêm là Lục Niệm Chi ôm cô ngủ.<br><br>Lúc hừng đông, Khương Vân bị đánh thức bất quá cũng không tỉnh hoàn toàn.<br><br>Lục Niệm Chi nằm ở trên người cô, cố ý sờ soạng nhẹ nhàng lỗ tai cô, nhẹ giọng nói: \"Khương Vân...\" <br>Cô nửa mê nửa tình, mắt hé hé, thật lâu mới ừ một tiếng.<br><br>\"Thức sao?\" Lục Niệm Chi hỏi, hôn vành tai cô.<br><br>Khương Vân cầm lòng không được mà rụt rụt người, không đáp, vẫn trong trạng thái ngái ngủ chưa tỉnh lại.<br><br>Lục Niệm Chi ở bên tai cô nói nhỏ hai câu gì đó không nghe rõ chỉ mệt mỏi mà tùy tiện đáp.<br><br>Điều hòa mát lạnh thoải mái, trong phòng không hề nóng, chăn đắp độ ấm vừa đủ, thật thoải mái.<br><br>Từ đầu tới cuối đều giống như đang nằm mơ.<br><br>Hôm sau ánh mặt trời rực rỡ, tuy nhiên là một ngày nắng không quá nóng.<br><br>Lúc Khương Vân tỉnh lại đã gần buổi chiều.<br><br><br>Bức màn khép lại nên lúc cô tỉnh tròn mắt tưởng rằng mới buổi sáng nhưng cầm di động lên coi mới biết đã trễ thế này.<br><br>Trên giường chỉ còn mình cô, Lục Niệm Chi không có ở đó, nàng có việc phải đi ra ngoài một chuyến.<br><br>Buổi sáng bên văn phòng gọi điện tới nói là phía hợp tác xảy ra vấn đề, cần phải có Lục Niệm Chi ra mặt xử lý.<br><br>Lúc đó mới bảy tám giờ, Khương Vân ngủ quá say không nghe được động tĩnh lúc Lục Niệm Chi rời đi.<br><br>Nàng để lại lời nhắn cho Khương Vân, gọi đồ ăn mang đến để Khương Vân sau khi thức dậy có đồ ăn.<br><br>Có lẽ biết Khương Vân thức dậy trễ, dì giúp việc hôm nay cũng không tới, trên lầu dưới đất chỉ có mình Khương Vân.<br><br>Khương Vân cũng không chú ý, ở đó ăn một chút rồi rời đi.<br><br>Cần phải ăn gì đó vào, từ tối qua đến giờ chỉ uống rượu, hiện tại có chút chân mềm bụng bẹp.<br><br>Cô không ở lại lâu lắm, ăn xong dọn dẹp một chút thì đi, cũng không nhắn cho Lục Niệm Chi biết một tiếng mà Lục Niệm Chi bên kia giống như rất bận, từ lúc rời đi tới giờ cũng không có động tĩnh.<br><br>Trở lại ngõ An Hòa đã hơn ba giờ chiều.<br><br>Khương Vân về đến nhà lại ngủ hơn nửa tiếng, sau khi tỉnh lại đi siêu thị gần nhà tùy tiện mua gì đó về nấu cơm chiều.<br><br>Chờ làm xong hết thảy thời gian đã là buổi tối.<br><br>Một người nhàn nhã ở nhà chính là như vậy, tùy ý làm gì đó cho hết ngày.<br><br>Đêm nằm trên giường đã gần mười giờ, Lục Niệm Chi rốt cuộc gửi wechat cho Khương Vân, là một bức ảnh, không kèm theo bất kỳ chữ nào.<br><br>Sau khi nhìn rõ ảnh chụp, Khương Vân cầm di động thật lâu vẫn chưa hồi phục còn cầm điện thoại vào vòng bạn bè người này xem.<br><br>Cũng may Lục Niệm Chi không đem ảnh này đăng lên, chỉ gửi cho cô.<br><br>Đối phương xác thực là chụp ảnh cô, chụp lúc cô ngủ.<br><br>Bối cảnh chụp là căn phòng tối hôm qua hai người ngủ.<br><br><br>Bầu trời tối đen phía sau, cô nằm nghiêng trên giường quay mặt về phía cửa sổ, lưng lộ ra.<br><br>Ánh đèn trong phòng không sáng lắm, chụp vào ảnh tạo cảm giác mờ ảo nhưng không biết vì sao, có lẽ là chụp trên giường nên dù ảnh chụp một người thoạt nhìn cô tịch ngược lại có chút dịu dàng gợi cảm.<br><br>Bố cục có chút tuỳ ý nhưng lại cực kỳ hợp mắt, không cần chăm chút gì, chân thật thể hiện ra thần sắc tấm ảnh.<br><br>Khương Vân xưa nay rất ít chụp ảnh, cũng không bị chụp như vậy bao giờ, cô nhìn tấm ảnh, đầu tiên là sửng sốt.<br><br>Ảnh chụp từ sau, tấm lưng trần, chăn xám mỏng che ngang ngực cùng dưới eo trở xuống, một cánh tay để bên ngoài chăn.<br><br>Cô ở góc trái ảnh chụp, không chiếm quá nhiều diện tích trong ảnh vẫn có thể thấy.<br><br>Tuy cô không lộ mặt nhưng tấm lưng mỹ miều bóng loáng làm người khác không thể dời mắt.<br><br>Hướng lên trên là cần cổ trắng nõn, tóc đen tán loạn, kiều diễm lưu luyến.<br><br>Tấm ảnh không có chút nào sắc tình, không giống phong cách của Lục Niệm Chi.<br><br>Khương Vân lần đầu từ người khác thấy được ảnh chụp chính mình.<br><br>Cô mơ hồ nhớ được khi đó Lục Niệm Chi đứng bên cửa sổ, cô biết nàng ở đằng sau làm gì đó nhưng quá mệt mỏi nên không quay đầu lại, cứ nằm nghiêng như vậy.<br><br>Ai mà biết người này lại ở sau lưng chụp ảnh, cũng không nói với cô một tiếng mà chụp.<br><br>Cô vốn nghĩ sẽ tốn một chút công sức chuẩn bị chụp ảnh, kết quả lại không cần.<br><br>Trình độ chụp ảnh của Lục Niệm Chi không tồi, không phải tuỳ tiện mà chụp, ảnh nàng chụp người hay vật đều có hồn.<br><br>Khương Vân chần chờ một chút cuối cùng vẫn lưu lại sau đó vào album đem tấm ảnh kia khoá lại.<br><br>Lục Niệm Chi không nhắn thêm tin gì khác, Khương Vân cũng duy trì trầm mặc, cả hai chưa hề nói gì với nhau phảng phất tấm ảnh là bí mật riêng của hai người.<br><br>Đêm nay Khương Vân ngủ sớm, trong lòng có việc nhưng không nghĩ nhiều.<br><br>Ban đêm cô nằm mơ, từ biệt thự tối qua hay trên ghế nằm kia, Lục Niệm Chi luôn ở bên tai cô một tiếng lại một tiếng gọi tên cô.<br><br>Cô nắm chặt ghế nằm bên cạnh, đốt ngón tay dùng sức đến trắng bệch, từ đầu tới cuối không lên tiếng.<br><br>Chờ lúc tỉnh lại, trời còn chưa sáng, ngoài cửa sổ tối đen, còn chưa tới 5 giờ sáng.<br><br>Khương Vân sau lưng mướt mồ hôi, tim đập kịch liệt.<br><br>Cảnh trong mơ mơ hồ nhưng cô vẫn nhớ rõ, đặc biệt là khi đối phương nhẹ giọng gọi.<br><br> <br>Lục Niệm Chi tối hôm qua không có gọi cô như vậy.<br><br>Khương Vân không biết làm sao tự nhiên mình lại mơ thấy người này, lưng tựa đầu giường ngồi đó, mất mấy phút mới bình ổn, tay nắm chặt grap giường, môi mím lại.<br><br>Cô không còn buồn ngủ, chờ định thần lại xốc chăn xuống giường, sờ soạng đi rót ly nước uống, không lâu sau vào phòng tắm, bật đèn, sáng sớm tắm rửa.<br><br>Giấc mơ không thể nào hiểu được làm Khương Vân cả ngày đều u mê, luôn cảm thấy chỗ nào đó không thích hợp.<br><br>Cô ở nhà không ra ngoài, cả ngày điện thoại cũng không động vào, vẫn luôn cố bình ổn tâm tình.<br><br>Thẳng đến hơn chín giờ tối điện thoại vang lên, có người gọi cô...!<br>Khương Vân lúc này mới nhớ ra Tần Chiêu đêm nay chín giờ đến thành phố C, tính thời gian cũng không sai biệt lắm.<br><br>Cô tưởng Tần Chiêu gọi tới nên không bắt máy ngay, chờ đến hết tiếng chuông mới từ từ cầm di dộng xem thì phát hiện không phải Tần Chiêu, là Hà Dư gọi.<br><br>Cô lập tức gọi lại, còn chưa kịp mở miệng Hà Dư đã hỏi trước: \"A Vân, hiện tại cậu rảnh không?\" <br>Khương Vân trong lòng từ từ căng thẳng: \"Rảnh, có chuyện gì vậy?\" <br>Hà Dư nói: \"Tới bệnh viện một chuyến, bệnh viện số hai\" <br>\"Xảy ra chuyện gì? Cậu bị bệnh?\" Khương Vân nhanh tay cầm chìa khoá xe, không kịp thu thập gì, cứ thế chạy xuống sân.<br><br>\"Không phải mình, cậu đừng vội\".<br><br>Hà Dư nói: \"Mẹ mình bị ngất, trong nhà không có ai, một mình không xuể, cậu tới giúp mình một chút\".<br><br>Khương Vân giật mình, lập tức đồng ý, cúp điện thoại liền khởi động xe chạy tới bệnh viện.<br><br>Bệnh viện số hai cách nhà cô không xa, hơn mười phút lái xe.<br><br>Thời điểm này đường vắng vẻ, chạy không mất nhiều thời gian.<br><br>Cô tới bệnh viện liền gọi Hà Dư sau đó hướng phòng cấp cứu đi.<br><br>Buổi tối bệnh viện vẫn còn không ít người, khắp nơi đều là mùi thuốc khử trùng, Khương Vân không quá thích ứng, nhíu nhíu mày nhanh chân đi đến chỗ Hà Dư.<br><br>Trong lúc vô tình cô thoáng nhìn thấy hai bóng hình quen thuộc.<br><br>Tần Chiêu cùng Hứa Tri Ý.<br><br>Duyên phận đúng là khó nói, thật khéo, vừa mới đi tới liền đụng phải.<br><br>Hứa Tri Ý chân bị thương mới từ trong phòng khám ra, sắc mặt cô ta tới nhợt, chỉ có thể dựa vào Tần Chiêu đỡ mới có thể ổn định thân mình.<br><br>Khương Vân dừng bước, bình tĩnh nhìn hai người..<br><br>"]