["<br>","<br>Ngày mai còn phải đi làm, không thể ở bên ngoài lâu, đến giờ phải quay về.<br><br>Dạo phố xong cũng gần mười giờ rưỡi, ba người mang theo một đống lớn đồ vật đi chỗ đỗ xe.<br>Lục Thời Tinh muốn tới nhà bạn, vốn định tự mình đi qua nhưng đã trễ thế này không an toàn, Khương Vân vẫn là kiên trì đưa bạn nhỏ đi, dù sao cũng không mất nhiều thời gian.<br>Lúc này Lục Thời Tinh ngồi ghế sau, Lục Niệm Chi ngồi ghế phụ.<br>Lục Thời Tinh miệng lưỡi ngọt ngào, lên xe liền cùng Khương Vân nói cảm ơn.<br><br>Bạn nỏ được giáo dục tốt, không phải kiểu hồ đồ, dù đã nghe qua những lời đồn khó nghe nhưng cũng không vì vậy mà thay đổi cách nhìn.<br>Khương Vân lái xe, không khỏi mỉm cười, chạy khỏi khu phố vẫn là sửa đổi xưng hô của Lục Thời Tinh lại cho đúng, ôn hòa mà nói: \"Tôi cùng tiểu di của con là đồng lứa nhưng nhỏ hơn một tuổi\".<br>Nói lại bổ sung, \"Biết nhau đã lâu, vẫn luôn là bạn bè\".<br>Lục Niệm Chi bên cạnh nghiêng đầu lại, trong tầm mắt mang theo ý vị tìm tòi nghiên cứu.<br><br>Hai người xác thật biết nhau đã lâu nhưng trước nay đều không phải là bạn bè, chỉ là có chút lời nói không tiện nói với bạn nhỏ.<br>Khương Vân coi như không phát hiện, chuyên tâm nhìn đường phía trước.<br>Lục Thời Tinh lanh lợi, ở phía sau cười nho nhỏ, cũng không biết là cao hứng chuyện gì, bạn nhỏ tư duy thẳng thắn, giấu không được cảm xúc.<br><br>Bất quá khi đến cửa nhà bạn, sau khi xuống xe nàng vẫn hướng về Khương Vân gọi: \"Dì Vân, hẹn gặp lại, lần tới con lại tìm dì\".<br>Nói xong khua khua tay, lại quay sang Lục Niệm Chi thưa một tiếng liền chạy đi.<br><br>Bạn của nàng đang ở trước cửa chờ, hơn nửa đêm ra ngoài đón người nên vẫn đang mặc đồ ngủ.<br>Nhìn theo hướng hai đứa nhỏ đi vào cửa tiểu khu, Khương Vân lúc này mới lái xe đi.<br>Bất quá người ngồi bên cạnh tựa hồ đối với lời nàng nói lúc nãy không vừa mấy vừa lòng, ánh mắt nhìn sang, nghiêng người qua, cố ý kéo dài thanh âm hỏi: \"Bạn bè?\"<br>Khương Vân không nói, làm bộ không nghe thấy.<br>Hai người đi chung cư bên kia chứ không về biệt thự vì xa quá.<br> <br>Đem người đưa tới cửa tiểu khu, Khương Vân định lái xe đi nhưng Lục Niệm Chi không xuống xe, rất có bộ dáng nếu không cùng nhau đi lên thì sẽ cùng về ngõ An Hòa.<br><br>Thời gian đã trễ thế này, giằng co không bao lâu, Khương Vân vẫn là bị mang đi lên chung cư.<br>Về tới nơi cũng mười một giờ, không tính là quá muộn.<br>Nơi này đều có dì quét dọn theo thời gian tới, nơi nơi đều sạch sẽ, so với lần trước tới thì tốt hơn nhưng vẫn quạnh quẽ như cũ.<br><br>Hai nàng cũng không vào phòng mà trước uống chút rượu tán gẫu, người trưởng thành qua lại với nhau trước nay đều cần kiên nhẫn, gấp gáp ngược lại còn hỏng chuyện.<br>Đêm nay có Lục Thời Tinh ở cùng, nhiều cái không tiện, Khương Vân có chút căng thẳng, các nàng rất ít trò chuyện cùng nhau, không nói được mấy câu.<br>Phòng khách chỉ mở một cái đèn, ánh sáng nhu hòa, Khương Vân ngồi trên sô pha giữa, Lục Niệm Chi ngồi bên kia, không kề chung một chỗ.<br><br>Hai người đều có tâm tư riêng.<br>Uống đến khoảng nửa bình rượu vang, Khương Vân đem nút áo sơ mi cởi ra hai nút, thân người mềm nhũn tựa vào sô pha, nói: \"Em có một đứa em họ cũng ở đại học C học tập, bất quá so với Lục Thời Tinh thì lớn hơn chút, sắp vào năm ba\".<br>Lục Niệm Chi không rõ ý nàng, \"Không có nghe em nói qua\".<br>\"Không thường liên hệ với bên kia, trước đây cũng không lui tới\", Khương Vân đúng sự thật trả lời, \"Em ấy tới tìm em vài lần, khai giảng vẫn là em đưa nó đến trường học nhưng chị vẫn chưa từng gặp qua\".<br>Đây là lần đầu Khương Vân chủ động nhắc tới người trong nhà, dĩ vãng chưa bao giờ nói mấy chuyện này.<br><br>Tình huống gia đình Khương Vân tương đối phức tạp, nếu thật muốn nói tới thì là Khương Hạ Minh cùng Trần Tùy Anh yêu hận tình thù có thể nói nửa ngày, càng miễn bàn tới hành động của hai người trong mấy năm qua.<br>Nhà nào cũng có chuyện khó nói, không riêng gì Lục Niệm Chi, Khương Vân cũng từng có rất nhiều khó xử, chỉ là lúc ấy hai người giao tế không nhiều cho nên không thể nói cho nhau nghe.<br>Lục Niệm Chi là người thông minh, sẽ không hỏi sâu, chỉ hỏi sơ về Khương Hạ Minh cùng Trần Tùy Anh.<br>Khương Vân cũng không ngại nói mấy chuyện này.<br>Khương Hạ Minh cùng Trần Tùy Anh sau khi ly hôn đều rời đi về huyện thành, không muốn ở thành phố lớn uất ức sống tạm bợ.<br><br>Trần Tùy Anh sau đó kết hôn với người khác, trước đi thành phố H sau lại dọn đến thành phố G mưu sinh, hiện giờ tình huống cũng không quá tệ.<br>Hai người đã từng là vợ chồng kia cũng từng không có liên hệ với đứa con gái ruột này.<br><br><br>Mấy năm trước còn lâu lâu gọi điện thoại, mấy năm nay thì không gọi nữa.<br><br>ngày lễ ngày tết cũng không đá động.<br><br>có thể hai bên đều nghĩ không muốn tiếp xúc nhau như trước kia, không muốn cùng quá khứ có dính dáng gì.<br>Nhắc tới cha mẹ của mình, Khương Vân đã không còn để ý như khi còn nhỏ.<br><br>Hiện tại nàng đã thật sự không còn cảm giác gì, thậm chí có thể nói ra mà không chút nào để ý.<br><br>Mỗi người đều có quá khứ, nàng trôi qua cũng không tính là quá thảm, kỳ thật còn khá tốt.<br><br>Ít nhất có thể ở lúc hai mươi mấy tuổi độc lập sống.<br>Lục Niệm Chi biết được nàng không cần an ủi, lại đổ cho nàng thêm nửa ly rượu vang.<br>Khương Vân thời điểm nhuốm men say, Lục Niệm Chi mang nàng đến phòng tắm.<br>Không gian chật hẹp, Khương Vân cả người đều ướt, áo sơ mi dính nước dính sát vào da thịt, váy ôm bao quanh mông càng dính sát vào, phác họa ra đường nét lòi lõm quyến rũ của nàng.<br>Mấy ngày nay thật loạn, thật mệt.<br>Nàng không cần ai tâm sự cũng không cần lời nói nhu tình mật ngọt êm tai, nàng chỉ cần một phương thức thả lỏng, cái gì cũng không cần nghĩ là được.<br>Cái nàng muốn Lục Niệm Chi đều cho.<br>Sắp đến cuối cùng, Lục Niệm Chi hỏi: \"Đêm nay có phải em nghe được gì hay không?\"<br>Khương Vân ở trong lồng ngực cô, đỉnh đầu là ánh đèn sáng chói mắt, mãnh liệt soi làm người ta không thể mở mắt.<br>\"Nghe được lời của Lục Thời Tinh?\", Lục Niệm Chi lại hỏi, ở đầu vai nàng nhẹ nhàng cắn.<br>Khương Vân không đáp lại, môi đỏ hé mở.<br>...<br>Lúc vào trong phòng trời đã gần sáng, bóng đêm âm trầm.<br><br><br>Khu dân cư nơi nơi yên tĩnh, ngẫu nhiên có xe đi ngang qua nhưng không nhiễu tới nơi này.<br><br>Hôm nay trời không có trăng sao, nồng đậm vô biên tối mịt.<br><br>Phòng ở chung quanh đều đã tắt đèn, nơi nơi tối đen.<br><br>Phòng hai nàng cũng không bật đèn, đồng dạng tối.<br>Khương Vân ngồi trên đùi Lục Niệm Chi, một bàn tay ôm lấy sau cổ người này, một bàn tay kẹp lấy điếu thuốc, còn đang mê đắm dư vị của nó.<br>Nhu cầu cùng cảm tình có khi có thể ngắn ngủi tách ra cũng như lần này, hai người đều không nói đến những phương diện tình cảm, tránh không nói chuyện trước đây nhưng vẫn có thể bảo trì thân mật khắng khít như cũ.<br>Khương Vân căn bản không hút thuốc, chỉ là đem thuốc đốt lên để đó.<br><br>Có lẽ hôm nay mọi chuyện trải qua quá nhanh làm nàng không thể thích ứng được, nàng có loại lực bất tòng tâm cảm giác, thẳng đến thuốc cháy đốt tới tay nàng mới hoàn hồn.<br>Rõ ràng nàng nghiện thuốc, thậm chí nghiện hơi nặng nhưng Khương Vân không hút mà đem thuốc dập tắt ném trên mặt đất, sau đó đem hai tay đặt trên vai Lục Niệm Chi, làm người này ghé vào ngực mình.<br>Sau hai ba phút nàng mới buông ra, dùng mặt cọ cọ tóc Lục Niệm Chi, thấp giọng hỏi: \"Thật không quay về?\"<br>Ôn nhu mà ở trong ngực nàng khẽ hôn, Lục Niệm Chi nói: \"Không quay về\".<br>Khương Vân biết đáp án, vẫn hỏi: \"Vì cái gì?\"<br>Lục Niệm Chi nhìn nhìn nàng, thấu lên hôn cằm cùng mặt nàng, lại hôn sau tai, bên gáy, một lát sau mới nhẹ nhàng mà nói: \"Quen ở bên này rồi, không muốn đi\".<br>Có lời nói đối phương đều hiểu, không cần phải nói trắng ra.<br>Ngón tay Khương Vân khẽ nhúc nhích, tại tai trái người này như có như không ma sát, không bao lâu lại sờ sờ khuyên tai cô.<br>Lục Niệm Chi để nàng vuốt ve, lại dựa gần thêm.<br>Trong bóng đêm thấy không rõ đối phương, chỉ có thể bằng cái ôm sát này mà cảm thụ.<br><br>Khương Vân vuốt mặt cô, đem chính mình dựa lại, rũ mắt.<br>Lục Niệm Chi theo ý nguyện của nàng.<br>Khương Vân khép lại hai mắt, môi đỏ hạp động, nhỏ giọng mà nói: \"Cho em chút thời gian...\"<br>...<br>Không biết đến tột cùng thời gian gì, hai người cùng ngã lên giường ôm nhau.<br>Lúc sắp vào giấc ngủ, Khương Vân cảm giác được Lục Niệm Chi ở sau cổ mình hôn hôn, tay hai người nắm sát nhau.<br> <br>Một đêm ngon giấc tới bình mình.<br>Hôm sau trời đầy mây, hôm qua còn tương đối oi bức, nay liền trở nên âm u, bộ dáng có vẻ muốn mưa, bất quá cả ngày trôi qua mà không giọt mưa nào.<br>Bên ngoài nổi lên sương mù, đứng ở trước cửa sổ sát đất không thấy rõ được cảnh vật bên ngoài, tất cả đều ẩn vào trong sương.<br>Khương Vân thức dậy tương đối sớm, khi đó Lục Niệm Chi còn đang ngủ, nàng vội vàng đi làm, mặc vào quần áo người này chuẩn bị cho mình liền vội vàng rời đi.<br><br>Dọc theo đường đi gấp gáp, Khương Vân cũng không có thời gian ăn sáng.<br><br>Tới công ty chỉ có thể đến gian trà nước lấy chút bánh quy ăn lót dạ.<br>Tối hôm qua Lục Niệm Chi đem một cái búp bê sứ để lại trên xe, cũng không nói là mua cho nàng.<br><br>Dù sao cũng để bên ghế phụ, Khương Vân đem đồ vật mang tới văn phòng, mở ra, bên trong chính là búp bê tóc ngắn kia gần đến vai.<br>Nàng nghĩ nghĩ, đem đồ vật để ở trên bàn, dùng ống dựng bút chống sau lưng phòng hờ nó ngã xuống.<br><br>Búp bê sứ thật đáng yêu, tròn vo, ăn mặc một thân hoa hòe lòe loẹt, trừ bỏ chiều dài tóc có nét giống người nào đó ra thì còn lại đều khác nhau một trời một vực.<br>Khương Vân trong lúc làm việc nhiều lần bị búp bên kia hấp dẫn ánh mắt, thỉnh thoảng phân tâm nhìn một chút, cuối cùng chỉ phải tùy tay lấy một tấm giấy đem che lại búp bê sứ.<br>Buổi chiều, Thiệu Thanh bảo nàng cùng hai phó giám đốc bộ phận đến văn phòng cô, có chút việc xảy ra sai sót, cứng rắn mắng phó giám Lưu một tràng.<br><br>Thiệu Thanh không nói chuyện ngày hôm qua, dù sao cô cũng tóm đựơc thái độ công tác của phò giám Lưu cùng với hạng mục sai sót trong tay, mắng tới phó giám Lưu không thể nói gì.<br>Khương Vân trong lòng biết sao lại thế này nhưng làm bộ không hiểu.<br>Ra ngoài văn phòng, sắc mặt phó giám Lưu quả thật rất khó coi, cả người u ám bao phủ.<br>Người trong phòng vừa thấy là biết không bình thường, mạnh ai nấy im miệng, cúi đầu nghiêm túc làm việc.<br><br>Bất quá sắc mặt có vẻ đen nhưng sau khi bị mắng thì phó giám Lưu thu liễm lại rất nhiều, ít nhất không dám làm như ngày hôm qua.<br>Khương Vân mặc kệ mấy chuyện này, tận tâm làm tốt công việc của mình.<br>Liên tiếp mấy ngày đều gió êm sóng lặng, mọi chuyện an ổn.<br>Thẳng đến một ngày bên trên bỏ qua phó giám Lưu mà đem một nhiệm vụ giao cho Khương Vân, để Khương Vân phụ trách tiếp đãi một người.<br>Đối phương họ Lục, là người thành phố S tới.<br><br>"]