["<br>QT: Mạt Mạt <br>Beta: Thích Đủ Thứ <br>======================= <br>Đồ vật là Khương Vân ném vào thùng rác.<br><br>Nếu Hứa Tri Ý thích thị uy như vậy, cô sẽ đáp lại con người xấu xa ghê tởm dó một chút, mọi việc nên có tới có lui.<br><br>Có chút đồ Hứa Tri Ý quá để tâm nhưng hiện tại với Khương Vân mà nói lại là có cũng được không có cũng chả sao, thậm chí vứt đi cũng được.<br><br>Đối phương thích phát ám chỉ trong vòng bằng hữu thì cô không ngại lãng phí chút thời gian cùng tâm lực, ăn miếng trả miếng.<br><br>Ảnh công khai kia là muốn Tần Chiêu cùng Hứa Tri Ý nhìn thấy, không cần chặn những người khác, thẳng thắn nói cho Tần Chiêu biết mình trở về nhà mà Tần Chiêu nghĩ như thế nào, phản ứng thế nào, Hứa Tri Ý sẽ làm gì cô điều không quan tâm.<br><br>Hứa Tri Ý phải quay lại thành phố C mà Tần Chiêu có thể còn ở thành phố S mấy ngày dù sao cũng không còn quan hệ tới Khương Vân.<br><br>Cô tính nết ôn hoà, không thích cùng người khác có nhiều quan hệ gúc mắc oán hận, bất luận là lúc còn đi làm hay trong sinh hoạt cá nhân đều chừa chút đường lui, như vậy đến cuối cùng ít nhiều cũng có khả năng trở lại, không đến mức nháo xé rách da mặt khó coi.<br><br>Nhưng duy nhất lần này, lặp đi lặp lại nhiều lần nhận biết sự thật làm cô thật phản cảm, đặc biệt là Hứa Tri Ý làm những việc này.<br><br>Vốn dĩ trong lòng cô, tình cảm tám năm bị phản bội thì sai lầm chủ yếu thuộc về Tần Chiêu.<br><br>Mặc kệ Hứa Tri Ý dùng cách nào chen chân vào đoạn tình cảm này, cô chủ yếu sẽ tìm Tần Chiêu giải quyết, không cần đem Hứa Tri Ý kéo vào quá sâu, nháo đến quá lớn cũng không xong việc nhưng Hứa Tri Ý cố tình không tự giác, thế nào cũng muốn kiếm chuyện trước mặt cô.<br><br>Khương Vân tính tình tốt nhưng không đại biểu cô sẽ chịu đựng không giới hạn, đặc biệt là sau khi xem những thứ mà Hứa Tri Ý phát trong vòng bạn bè.<br><br>Hứa Tri Ý không hướng về bằng hữu thân cận hay người trong nhà công khai, Đậu gia bên kia đương nhiên không biết sự tình bằng không việc liên hôn cũng có thể bị bác bỏ.<br><br>Nàng ta chưa bao giờ biểu hiện khác lạ, từ lúc bắt đầu cùng Đậu Ninh Thành tiếp xúc vẫn luôn duy trì, không cự tuyệt cũng không xác nhận.<br><br>Hứa gia làm gì nàng ta cũng không lên tiếng ngăn cản hay phản đối, như là nghe theo trong nhà an bài.<br><br>Hai nhà cho rằng nàng ta đồng ý cả Đậu Ninh Thành cũng nghĩ vậy cho nên Hứa lão gia tử mới có thể tìm mọi cách cho Đậu Ninh Thành đến thành phố C ở một thời gian.<br><br>Chính là muốn Hứa Tri Ý cùng Đậu Ninh Thành có thể trước tiên cùng một chỗ, nếu có thể êm đẹp thì qua không bao lâu sẽ đem hôn sự công bố ra bên ngoài.<br><br>Bởi vì thái độ của Hứa Tri Ý giống như ngầm đồng ý, Hứa lão gia tử cũng cực lực tác hợp, mười phần thành ý, Đậu gia bên kia tất nhiên là cực kỳ hài lòng, bằng không Đậu Ninh Thành cũng không nghe theo an bài, càng sẽ không đặc biệt tới thành phố C.<br> <br><br>Khương Vân đối với Đậu Ninh Thành hiểu biết không nhiều nhưng từ người khác nghe nói người này không đơn giản, xuất sắc cũng nhiều thủ đoạn.<br><br>Hởn nữa lại là con cháu lớn nhất của Đậu gia, khả năng lớn sẽ trở thành người thừa kế Đậu gia, không phải vậy thì Hứa lão gia sao có thể vừa ý hắn.<br><br>Một người lợi hại như vậy lòng dạ tuyệt đối đủ thâm.<br><br>Hắn có tiếp thu dấu diếm của Hứa Tri Ý hay không, có thể nhịn xuống cục tức này không cũng rất khó nói.<br><br>Đương nhiên, nhà có tiền băn khoăn nhiều, có lẽ xuất phát từ phương diện lợi ích sẽ không truy cứu nhưng Đậu Ninh Thành sau đó sẽ làm thế nào, xử lý làm sao ai cũng không rõ ràng.<br><br>Cái khác Khương Vân không biết nhưng chỉ bằng việc xấu này Hứa Tri Ý thì cuộc liên hôn này hơn phân nửa là sẽ không có khả năng tiếp tục.<br><br>Người như Đậu Ninh Thành, nhà này không được thì có nhà khác, hà tất phải tự tìm phiền toái, sao có thể tự mình lưu lại một nữ nhân hèn hạ làm kẻ thứ ba phá gia can nhà người khác.<br><br>Còn nữa, cho dù cuối cùng không phá hư quan hệ lợi ích của Hứa gia nhưng đối với Hứa Tri Ý tất nhiên sẽ có, hoặc ít hoặc nhiều đều sẽ ảnh hưởng địa vị Hứa Tri Ý tại Hứa gia.<br><br>Tóm lại không quan tâm thế nào, Khương Vân nhất định sẽ cho Hứa Tri Ý khó chịu.<br><br>Chứng cứ trong tay Khương Vân không nhiều lắm, không đủ uy hiếp Tần Chiêu nhưng mà cho Đậu Ninh Thành hoài nghi vẫn là có thể.<br><br>Có một số việc tốt quá hóa bại, cô không cần làm nhiều quá, Đậu Ninh Thành là người thông minh cũng đủ nhạy bén.<br><br>Chỉ cần nhìn đến những thứ này hắn sẽ tự mình đi điều tra, làm quá nhiều ngược lại sẽ không có được kết quả như mong muốn.<br><br>Bầu trời đêm nay đầy sao, thời gian còn sớm, phòng ốc xung quanh phần lớn còn sáng đèn, lối nhỏ ngẫu nhiên sẽ có mấy người tăng ca về trễ hoặc hàng xóm láng giềng tản bộ đi ngang qua, thỉnh thoảng vang lên âm thanh nói chuyện.<br><br>Cây cổ thụ to lớn, đèn đường chiếu vào tạo nên một cái bóng rất lớn vắt ngang mặt đường.<br><br>Nhà cũ không mở đèn, cửa sổ phòng trên tầng hai mở ra.<br><br>Mười giờ Khương Vân liền tắt đèn nằm trên giường, nghiêng người hướng cửa sổ, bây giờ vẫn chưa thể ngủ.<br><br>Ánh sáng mỏng manh ngoài cửa sổ chiếu vào phòng, tuy không quá sáng nhưng cũng khiến cô khó đi vào giấc ngủ.<br><br>Cô nằm trên giường không nhúc nhích, hồi lâu xoay người đứa lưng về phía cửa sổ, đem chăn mỏng kéo dịch lên trên chút che kín mít người lại.<br><br><br>Điều hòa trong phòng là loại cũ đã xài nhiều năm, hoạt động không tránh khỏi tạo ra âm thanh không ngừng.<br><br>Di động đặt trên tủ đầu giường, đặt chế độ im lặng.<br><br>Không cần nhìn tới Khương Vân cũng biết sẽ có không ít tin nhắn cùng cuộc gọi nhỡ nhưng cô trước sau không cầm lên xem, cứ như vậy lẳng lặng nằm suy nghĩ.<br><br>Kỳ thật tính toán cẩn thận, từ lúc dọn tới đây đến nay không bao lâu, tầm tầm nửa tháng nhưng trong thời gian này phát sinh rất nhiều việc, như cuộn chỉ gai rối rắm khó gỡ, càng muốn gỡ càng rối, làm người khác không thể nào bình tĩnh.<br><br>Cô cảm thấy những việc này càng ngày càng khó khống chế, một khi bắt đầu sẽ khó quay lại, có chút thân bất do kỷ.<br><br>Bất quá cũng thật bình thường, tính toán là một chuyện mà hiện thực là chuyện khác, tình thế xảy ra thế nào thì làm theo như vậy.<br><br>Suy nghĩ hồi lâu, Khương Vân mệt mỏi nhắm mắt lại, ổn định tâm trí chuẩn bị ngủ.<br><br>Sáng sớm hôm sau sương mù khá dày, ngủ một giấc dậy đã gần tám giờ, cửa sổ kính đều là những giọt sương đọng lại.<br><br>Khương Vân sau khi tỉnh dậy cũng không lập tức rời giường mà nằm một lát mới dậy, sờ di động đặt trên tủ đầu giường.<br><br>Đêm qua đăng công khai trong vòng bạn bè thu được một ít bình luận cùng like.<br><br>Cô mở ra xem, không tìm được dấu vết của Tần Chiêu cùng Hứa Tri Ý nhưng lại thấy Lục Niệm Chi.<br><br>Người này cho cô một like (đáng eo xỉu, xỉu) <br>Khương Vân không khỏi nhìn nhìn sau đó thoát ra.<br><br>Tin tức vòng bạn bè là đăng lúc chín giờ rưỡi tối qua, Tần Chiêu chín giờ bốn mươi nhắn cái tin thứ nhất cho cô: \"Chị về nhà?\" <br>Mười giờ nhắn tin thứ hai: \"Nghe điện thoại\".<br><br>Từ mười giờ đến mười giờ mười điện thoại Khương Vân có tám cuộc gọi nhỡ.<br><br>Khương Vân bất quá là đi đến nơi đã từng ở một lần, lại đăng tin thật thật giả giả trong vòng bạn bè một cái mà Tần Chiêu lại cho rằng ý tứ muốn quay lại, cho rằng cô mềm lòng.<br><br>Gọi điện thoại không được nàng ta lại nhắn cho Khương Vân không ít tin, dáng vẻ rất không bình tĩnh, tương đối kích động.<br><br><br>Tin nhắn cuối cùng là: \"Chị, em tối mai 9 giờ tới thành phố C, bây giờ em đi mua vé máy bay\".<br><br>Khương Vân hiếm khi nhẫn nại đem tin nhắn của nàng ta từng cái xem hết, từ trên xuống dưới đều xem nhưng rốt cuộc cũng không đáp lại.<br><br>Cô không rõ ràng lắm Tần Chiêu cùng Hứa Tri Ý ở thành phố S đến tột cùng là như thế nào, có phải hay không thật sự cùng nhau ăn cơm hay sao, nhưng những việc đã phát sinh chân thật như vậy không thể xóa sạch, người này liên tục dấu diếm cùng ngoại tình cũng đều là sự thật.<br><br>Hiện tại nhìn đến Tần Chiêu bởi vì chính mình phát tin trong vòng bạn bè mà biến thành như vậy, cô cũng không bởi vì thế mà cảm động hoặc mềm lòng, vẫn không phản ứng nhiều.<br><br>Vào vòng bạn bè xem, làm mới hai lần nhưng không nhìn thấy Hứa Tri Ý.<br><br>Cô ta tối hôm qua khẳng định thấy được động thái của Khương Vân, qua cả đêm thế nhưng còn yên lặng vậy làm Khương Vân thấy có chút kỳ quái.<br><br>Hứa Tri Ý không phải người có thể nhẫn nhịn.<br><br>Ngày thường chịu không nổi nửa điểm nghẹn khuất mà không đáp trả như hiện nay thiệt không giống tác phong cô ta.<br><br>Khương Vân lại vào vòng bằng hữu cô ta xem thì phát hiện cô ta chặn mình.<br><br>.<br><br>Đọc truyện hay tại == tr ùmtruyện.<br><br>NE T ==<br>Có lẽ là có chuyện gì đó rồi.<br><br>Bất quá Khương Vân không rảnh quan tâm, cũng lười tìm hiểu.<br><br>Lục Niệm Chi rạng sáng có gửi tin nhắn nói chuẩn bị tốt đồ cần gửi Đậu Ninh Thành, muộn chút thì đi chụp ảnh.<br><br>\"năm giờ chiều đến đầu ngõ đón em\".<br><br>Nơi chụp ảnh là biệt thự của nàng, không cần chuẩn bị gì chỉ cần Khương Vân tự qua là được.<br><br>Khương Vân không hiểu lắm về nhiếp ảnh, tưởng rằng một thời gian nữa mới chụp nhưng cô cũng không hỏi nhiều, Lục Niệm Chi giúp cô dứt khoát như vậy cô cũng không cần hỏi thêm.<br><br>Cô đem đồ vật chuẩn bị tốt, dùng túi đựng tài liệu bình thường, chờ tới thời gian liền đi ra đầu hẻm chờ.<br><br>Lục Niệm Chi có tính toán thời gian mà tới, vẫn là chiếc Bentley màu đen chạy hôm tước.<br><br>Thời tiết tương đối nóng, giờ này cũng rất nóng, hai người cũng không nói gì.<br><br> <br>Xe vừa tới Khương Vân liền trực tiếp khom người ngồi vào sau đó xe hướng về khu đô thị mới mà chạy.<br><br>Có lẽ nghĩ cô trong vòng bạn bè chụp loại ảnh trong bồn tắm kia nên Khương Vân có chút không thoải mái, trong lòng có gì đó quái quái nên lên xe cũng không nói chuyện.<br><br>Ở ngã tư chờ đèn xanh, Lục Niệm Chi nghiêng đầu nhìn qua: \"Hồi hộp sao?\" <br>Khương Vân sững sốt: \"Không có\".<br><br>\"Dây an toàn còn chưa cài tốt\".<br><br>Lục Niệm Chi nói, đôi mắt thật sâu đánh giá như nhìn thấu suy nghĩ cô.<br><br>Khương Vân cúi đầu nhìn nhìn, theo bản năng chỉnh lại dây an toàn, lúc này mới phát hiện mình chưa cài dây an toàn vì thế lập tức cài.<br><br>Lục Niệm Chi mau hơn cô một bước, nghiêng người lại gần cài cho cô.<br><br>Khương Vân động tác chậm, không cẩn thận đụng phải mu bàn tay đối phương, sau đó rụt tay lại coi như chưa có gì xảy ra.<br><br>(Beta: Hông biết ngại cái gì luôn á, ăn cũng đã ăn sạch sành sanh từ tám kiếp rồi) <br>Lục Niệm Chi đem hành động của cô thu vào trong mắt nhưng không nói gì thẳng đến đèn xanh sáng lên, tiếp tục lái xe một đoạn dài mới ôn nhu nói: \"Đừng khẩn trương\".<br><br>Khương Vân không tự nhiên lắm nói: \"Sẽ không\".<br><br>Lục Niệm Chi bỗng nhiên giương giương khóe miệng không biết làm sao.<br><br>Người này thường hay thể hiện bộ dáng xa cách chán chường, rất ít khi cười, đa số thời điểm tương đối hờ hững, không đem quá nhiều cảm xúc thể hiện trên mặt.<br><br>Khương Vân nhìn một màn này không hiểu nàng đang cười gì nhưng không hỏi, chỉ là không được tự nhiên mà nhấp nhấp môi, yên lặng quay đầu nhìn ngoài cửa sổ.<br><br>Xe chạy thật nhanh, phong cảnh ngoài cửa sổ biến hóa không ngừng.<br><br>Thời điểm hoàng hôn mặt trời lặn đúng giờ cao điểm tan tầm, rời khỏi khu phố cũ về sau xe cộ dần dần đông đúc, từng dòng xe rồng rắn nối đuôi nhau.<br><br>Một lần nữa đỗ xe chờ đèn xanh, Lục Niệm Chi lại hỏi: \"Em biết bơi không?\" <br>Khương Vân ngẩn ra, hiểu sai ý, có chút giật mình hồi lâu mới mở miệng đáp: \"Muốn chụp loại này?\" <br>Lục Niệm Chi nói: \"Không phải, không có chụp\".<br><br>Khương Vân uhm một tiếng, lỗ tai không hiểu sao lại có chút nóng lên.<br><br>Như là không nhìn thấy biến hóa của Khương Vân, Lục Niệm Chi vẫn hỏi: \"Có thể hay không?\" <br>Khương Vân không nhìn nàng, một lúc sau mới thấp giọng trả lời: \"Có thể...\".<br><br>"]