["<br>","<br>Chương 96: Ai thích? <br>Trời càng về đêm càng lạnh, không biết thành phố S có như thế này không.<br><br>Khương Vân thu mình vào trong chăn bông, cuộn mình lại, nửa khuôn mặt bị che ở trong chăn, một mình ngủ không ấm áp, vừa động liền cảm thấy lạnh thấu xương.<br><br>Lục Niệm Chi từ bệnh viện trở về, ban ngày cô ở lại bệnh viện chờ, những người khác nhà họ Lục đều không ở lại, cô chỉ có thể ở đó trông chừng, vì vậy cho tới lúc này cô mới có thời gian gọi điện.<br><br>Đều đã trễ thế này, Lục Niệm Chi nghĩ nàng nên ngủ rồi, dự định ngày mai lại tìm nàng nhưng lại sợ nàng một mực chờ đợi, xoắn xuýt mãi cô vẫn là gọi về.<br><br>Khương Vân cười khẽ hai tiếng, nhắc tới hôm nay là ngày Đông Chí, nàng tự đến chỗ Hà Dư bên kia trôi qua, lại hỏi Lục Niệm Chi tình hình thế nào.<br><br>Lục Niệm Chi ôn nhu trả lời: \"Tất cả đều khá tốt\".<br><br>\"Bác thì sao?\" <br>Bên kia lặng đi một lát, \"Ông ấy không có chuyện gì lớn, chỉ là có chút không thoải mái, qua mấy ngày là tốt rồi\".<br><br>Khương Vân thức thời không hỏi nhiều, không nhắc tới nữa.<br><br>Tuy nói qua điện thoại rằng vấn đề thân thể của ông ấy không nghiêm trọng, nhưng Lục Niệm Chi vẫn không nói khi nào trở về thành phố C.<br><br>Có thể là Khương Vân quá lo lắng, mới tách ra không tới một ngày nàng đã không quen, hi vọng đối phương có thể cho nàng một câu trả lời chắc chắn nhưng mà trước sau nàng đều không đợi được cô nói khi nào về.<br><br>Cúp điện thoại, trằn trọc trở mình gần như cả đêm.<br><br>Đông chí qua đi, nhiệt độ ở thành phố C giảm mạnh, lạnh hơn trước rất nhiều, mọi người nhất định phải mặc quần áo dày khi ra ngoài.<br><br>Khương Vân đem tủ quần áo sửa sang lại một lần, xếp hết quần áo xuân hè xuống dưới, treo quần áo mùa đông lên trên.<br><br>Vì Lục Niệm Chi còn chưa có đem quần áo mùa đông dày qua đây cho nên treo ở phía trên tủ quần áo cơ hồ đều là của một mình Khương Vân, bao gồm cả khăn quàng cổ và mũ.<br><br>Thu thập xong, Khương Vân đứng trước tủ hai ba phút, sau đó im lặng đóng cửa.<br><br>Chậm chút thời điểm, nàng ở bên trong nhà cũ trôi qua, không đi đâu hết, xem phim truyền hình chán chê, đến giờ cơm liền làm cơm ăn.<br><br>Mấy ngày kế tiếp trải qua bình thản mà vô vị, đi làm tan tầm, một người chờ ở nhà, bất luận làm cái gì đều lẻ loi một mình.<br><br>Thế giới người lớn có nhiều lúc cô đơn, Khương Vân đã thích ứng cuộc sống như thế, mỗi ngày liền tận lực ở công ty càng lâu càng tốt, thỉnh thoảng còn chủ động tăng ca.<br><br>Trong khoảng thời gian đó, A Ninh đã tới một chuyến, cô bé nghĩ Lục Niệm Chi ở đó nên mang đồ ăn nhẹ cho hai người lại đây, vừa hỏi mới biết Lục Niệm Chi đã đi gần một tuần.<br><br>Bây giờ mối quan hệ giữa A Ninh và Lục Niệm Chi cũng ổn, cô bé ngạc nhiên hỏi Lục Niệm Chi khi nào trở về.<br><br>\"Không biết, còn chưa xác định\", Khương Vân qua loa lấy lệ nói, thật sự không muốn nhắc tới những chuyện này.<br><br> <br>A Ninh ở nhà cũ hai ngày cùng Khương Vân.<br><br>Còn Lục Niệm Chi ở thành phố S xa xôi kia, mỗi buổi tối đều sẽ gọi điện thoại lại đây, luôn dành thời gian để trò chuyện với Khương Vân, thỉnh thoảng đặt hoa và đồ ăn.<br><br>Đồ này nọ đều là đặt người đưa tới, mọi thứ vẫn như trước đây ngoại trừ không thấy được người của cô.<br><br>Khương Vân chưa bao giờ hỏi đến tột cùng ngày nào cô trở về, nhiều lắm quan tâm tình trạng cơ thể của ông Lục thôi, gặp nàng cũng chưa từng gặp qua nhưng như thế nào đi nữa thì vẫn nên thăm hỏi vài câu, chỉ vậy thôi.<br><br>Đồng dạng, Lục Niệm Chi cũng sẽ không đề cập quá nhiều đến tình hình ở thành phố S.<br><br>Hai nàng ở vào thời điểm này đều ngầm hiểu với nhau, cái gì nên nói cái gì không nên, trong lòng từng người đều hiểu được, không đem tới áp lực lớn cho đối phương.<br><br>Chú mèo kia vẫn thường xuyên lại đây, thường thường ở lỳ trong nhà cũ.<br><br>Lần trước Khương Vân quên đóng cửa sổ để nó lẻn vào, bây giờ quen rồi, Khương Vân sẽ không ngăn nó, nó muốn tới liền để nó vào cửa, tùy tiện nó chơi ở đâu đó.<br><br>Phần lớn thời gian mèo nhỏ đều rất ngoan, nhưng có lúc cũng sẽ cào ghế sô pha chơi, còn nhỏ như vậy đã nhảy tưng tưng chơi đùa khắp nơi, hơn nữa thường hướng trên người Khương Vân mà dựa vào.<br><br>Mãi vài ngày sau, Khương Vân mới biết mèo nhỏ kia là mèo nhà dì Châu, là con của một con mèo lớn nhà dì ấy.<br><br>Thằng nhóc đó là con cháu của Sơ Thất, kiểu kiểu như cháu ngoại của Sơ Thất vậy.<br><br>Dì Châu thấy đứa nhóc này thích chạy sang bên đây, cũng không muốn nhà lại có thêm một con mèo nữa nên hỏi Khương Vân có muốn nuôi nó không.<br><br>Khương Vân chưa nghĩ tới, nhưng sau khi ở cùng với nó hai ngày thì nàng bảo dì Châu để nó sang đây ở.<br><br>Nuôi một chú mèo không phải là việc dễ dàng lại còn rất rắc rối, mọi thứ đều cần phải chuẩn bị, hơn nữa mèo không nghe lời lắm, có lúc ngoan ngoãn nghe lời, có lúc lại điên điên quậy tung trời.<br><br>Khương Vân đã nói với Lục Niệm Chi về điều này qua điện thoại.<br><br>Lục Niệm Chi ủng hộ nàng nuôi mèo.<br><br>Hai người đặt tên nó tên là Thập Ngũ.<br><br>Tên nhóc kia là ngày mười lăm tháng chạp được nàng mang về nên nó được đặt một cái tên giống như Sơ Thất.<br><br>Căn nhà cũ có thêm một con mèo, dường như không còn vắng vẻ như trước.<br><br>Mỗi đêm, khi Khương Vân gọi điện cho Lục Niệm Chi, Thập Ngũ tìm mọi cách nhảy lên đùi Khương Vân nằm sấp xuống, co lại như một cái bánh bao.<br><br>Tên nhóc này thích thân cận Khương Vân, khi Khương Vân nói chuyện với Lục Niệm Chi, nó ngẩng đầu lên không ngừng kêu, không ngừng muốn quấy rối.<br><br>Lục Niệm Chi ở bên kia nghe nó kêu rất nhiều, có chút bất đắc dĩ nói: \"Tại sao mỗi ngày nó đều ồn ào như vậy, rất khó chịu sao?\" <br>Khương Vân nhẹ nhàng gãi gãi cằm Thập Ngũ, nhẹ giọng nói: \"Bình thường cũng không có ồn ào, chỉ là lúc gọi điện thoại thôi, không biết là làm sao\".<br><br><br>Lục Niệm Chi mỉm cười.<br><br>Khương Vân mím mím môi, một lát, nhỏ giọng nói: \"Có thể là nhớ chị\".<br><br>Nàng đem âm thanh ép tới rất thấp, ngữ điệu mang theo một cỗ không nói rõ được cũng không diễn tả được.<br><br>Đầu bên kia điện thoại không có âm thanh nào.<br><br>Hồi lâu, Lục Niệm Chi nói: \"Cha chị đã xuất viện, vào hôm kia\".<br><br>Khương Vân đều sớm đoán được, bệnh tim mạch nếu không có sự cố lớn, bình thường sẽ không ở bệnh viện quá lâu.<br><br>Nàng lẳng lặng nghe, ừ một tiếng.<br><br>\"Sáng mai chị sẽ trở lại\", Lục Niệm Chi bỗng nhiên nghiêm túc nói.<br><br>Khương Vân đều sững sờ, chợt nói: \"Không cần, chị trước tiên xử lý chuyện bên đó cho thoả đáng đi, không cần vội vàng trở về\".<br><br>\"Xử lý xong rồi, không có chuyện gì\", Lục Niệm Chi nói.<br><br>Biết người này nói không thật, Khương Vân giả bộ lãnh đạm nói: \"Dù sao trở về cũng không có làm gì, mấy ngày nay chị đừng vội, chị...\".<br><br>Lục Niệm Chi ngắt lời nàng với một giọng điệu bình tĩnh: \"Nhưng chị muốn quay lại thành phố C gặp em\".<br><br>Khương Vân nhất thời trầm mặc, không tìm được lời nào để đáp lại.<br><br>Lục Niệm Chi đem chuyện xảy ra những ngày gần đây đều nói thẳng ra, không hề gạt Khương Vân.<br><br>Kỳ thực ngày đầu tiên Lục Niệm Chi đến thành phố S đã cùng ba mình náo loạn không vui vẻ gì, quan hệ vô cùng căng thẳng, hai cha con đều không lui bước, ông ấy đã lấy lời hứa ban đầu của Lục Niệm Chi về chuyện về thành phố S tìm việc, thái độ Lục Niệm Chi kiên quyết, nhất định không phát triển ở thành phố S, cuộc cãi vã này kéo dài không dứt, tóm lại là rất phiền phức.<br><br>Ông Lục là người nóng nảy, đã quen mạnh mẽ bao nhiêu năm, nhưng cuối cùng vẫn không khá lên được bao nhiêu, dù vậy ông ấy chỉ nói miệng chứ không thật sự làm gì, bằng không sớm cùng Lục Niệm Chi náo loạn rồi.<br><br>Ông ấy im lặng không đề cập tới chuyện Lục Niệm Chi cùng Khương Vân, cho tới nay cũng không nói gì, khiến người ta khó có thể nhìn rõ suy nghĩ của ông ta.<br><br>Hai ngày qua Lục Đinh Uấn bọn họ đều ở nhà, Lục Niệm Chi liền không tiếp tục lưu lại nữa, vốn là dự định quay về, nghe được Khương Vân nói như vậy càng muốn trở về sớm một chút.<br><br>Khương Vân vuốt lưng Thập Ngũ, nhìn ra ngoài cửa sổ, câu lên khóe miệng, nói: \"Vậy em sẽ đón chị ở sân bay\".<br><br>Lục Niệm Chi: \"Uhm\".<br><br>Ngày hôm sau, Khuơng Vân dậy từ sớm, sáng sớm đã dậy chuẩn bị, trang điểm, tắm rửa sạch sẽ, sau đó lái xe đến sân bay.<br><br><br>Trước khi trước khi xuất phát đã nhắn tin báo cho nàng thời gian đến thành phố C.<br><br>Hai người sau khi ở bên nhau còn không có tách ra quá lâu như vậy, đây là lần lâu nhất, trong lòng Khương Vân thấp thỏm.<br><br>Vừa nhìn thấy người nào đó, Khuơng Vân liền đi tới trước ôm lấy cô.<br><br>Lục Niệm Chi vẫn ăn mặc đơn giản, một cái áo len mỏng phối hợp một chiếc áo khoác dài màu xám.<br><br>Chiếc áo len dày cùng áo lông bên ngoài mà Khuơng Vân mặc đối lập hoàn toàn với phong cách của người này.<br><br>Sáng sớm, gió lạnh buốt thấu xương, không ngừng thổi qua, khiến sắc mặt người ta cứng đờ.<br><br>\"Lần sau sẽ không như vậy\", Lục Niệm Chi giọng nói ấm áp bảo đảm.<br><br>Khương Vân đem cằm vùi vào cổ cô, bị gió thổi rụt cổ lại, \"Đừng suy nghĩ nhiều, không có gì\".<br><br>Lục Niệm Chi ôm lấy nàng, đặt một tay lên mái tóc phía sau lưng nàng.<br><br>Tuổi trẻ yêu đương nhiệt huyết, hễ nghĩ đến tình yêu là nói ngay, trực tiếp lại thẳng thắn nhưng khi trưởng thành lại khác, sẽ suy xét, có lúc bộc trực, có lúc lại dè dặt quá, nhớ nhung trong lòng đã lâu, tình yêu như rượu lên men, càng ngày càng nồng.<br><br>Họ ôm chầm lấy nhau một lúc trước khi lên xe trở về ngõ An Hoà.<br><br>Tâm tình Khương Vân thay đổi đột ngột, dọc theo đường đi nàng cũng yên tâm hơn, bản thân nàng không nhận thấy sự thay đổi này của mình nhưng biểu cảm trên mặt nàng thay đổi rõ ràng đến mức ngay cả giọng nói cũng khác.<br><br>Nàng trước tiên nói đến Thập Ngũ, nói về tất cả những chuyện trong mấy ngày này, thậm chí còn nói về công việc trong công ty.<br><br>Lục Niệm Chi tâm tình không khống chế được.<br><br>\"Chị cười cái gì?\" Khương Vân nghi hoặc mà hỏi, không rõ có chuyện gì buồn cười.<br><br>Lục Niệm Chi hỏi ngược lại: \"Gần đây công việc của em có mệt không?\" <br>Đề tài đã bị dời đi.<br><br>Tiểu biệt thắng tân hôn, hai người vừa vào cửa liền bắt đầu hôn môi, Lục Niệm Chi trực tiếp đem Khương Vân bế lên, đến cầu thang nơi đó lại thả xuống.<br><br>Tên nhóc Thập Ngũ kia từ trên ghế số pha nhảy xuống chạy theo các nàng, đáng tiếc chân quá ngắn nên lên cầu thang chậm không theo kịp bước chân hai nàng, chờ chạy tới lầu hai đã không vào được căn phòng.<br><br>Nó ở bên ngoài cào mạnh cánh cửa, đáng tiếc bên trong không phản ứng gì.<br><br>Lục Niệm Chi cởi bỏ lớp áo khoác dày cộp của Khương Vân, cũng đem của chính mình cởi ra, sau đó liền lôi kéo Khương Vân tiến vào phòng tắm.<br><br>Dưới làn nước ấm, hơi nước lượn lờ tràn ngập, phòng tắm nhanh chóng trở nên mơ hồ.<br><br>Bởi vì không cần phải đi làm, người mình tâm tâm niệm niệm ở ngay bên người nên có thể thong thả.<br><br>Khương Vân ngửa cổ mặc cho nước nóng cọ rửa.<br><br>Tháng mười hai âm lịch, phố cổ đậm đà hương vị Tết, khắp phố phường đỏ rực, những hàng quán treo đầy câu đối hay chùm đèn lồng, ngay cả ngõ An Hòa cũng sôi động hơn ngày thường.<br><br>Lục Niệm Chi nắm cằm Khương Vân, cúi đầu hôn nàng.<br> <br><br>Đôi môi đỏ mọng của Khương Vân khép hờ, bị Lục Niệm Chi bế lên, nàng chôn mặt ở bên cổ người này, nàng khẽ thì thào: \"Thích chị\".<br><br>Người trước mặt dừng động tác lại, lập tức như chính mình nghe nhầm rồi, không xác định được thấp giọng hỏi: \"Em vừa nói cái gì?\" <br>Khương Vân nhắm hai mắt lại.<br><br>Lục Niệm Chi hôn lên mặt nàng dỗ dành: \"Nói lại đi em\".<br><br>Nước nóng vẫn chảy, không ngừng xả lên hai người.<br><br>Một hồi lâu, Khương Vân mới mở miệng: \"Thích chị\".<br><br>Người nào đó cố ý làm mấy chuyện xấu.<br><br>\"Ai thích chị?\" <br>Khương Vân cắn môi dưới, \"Em\".<br><br>Lục Niệm Chi nói: \"Chị yêu em\".<br><br>Khương Vân ôm chặt lấy người này.<br><br>Mùa đông ở thành phố C u ám và lạnh lẽo, hôm nay không có ánh mặt trời, bầu trời xám xịt, bầu trời thành phố trông có vẻ ảm đạm và buồn tẻ, nhưng trong phòng lại không như thế, bên trong ấm áp và thoải mái.<br><br>Ngày qua ngày đã trở lại như cũ, có thêm một con mèo nữa.<br><br>Ngày hôm sau khi trở về thành phố C, Lục Niệm Chi mang theo rất nhiều thứ từ căn hộ như quần áo, các loại đồ dùng, còn có một chút tài liệu, một đống lộn xộn trong xe đều là đồ thường ngày cô hay dùng.<br><br>Người này đã thông báo trước cho Khương Vân một tiếng, Khương Vân ngầm cho phép.<br><br>Đây nên được coi là sống thử, mặc dù trước đây họ thường xuyên sống cùng một chỗ, hiện tại việc dọn đến hay không cũng không có gì khác biệt, nhưng bây giờ vẫn thấy khác khác.<br><br>Từ nay về sau, nhà cũ chính là nơi hai người chung sống cùng nhau.<br><br>Cái người da mặt dày nào đó ngay ở trước mặt Khương Vân nói đây là nhà mới của cô, cô không cần phải nộp tiền thuê nhà.<br><br>Lục Niệm Chi không coi mình là người ngoài, có lần thứ nhất thì có lần thứ hai, càng ngày càng có nhiều đồ được đưa tới, ban đầu còn hơi thu liễm một chút nhưng sau đó liền gọi cả xe tới dọn vào, còn gọi Chu Duẫn Hoài đến hỗ trợ.<br><br>Đồ vật của cô thật là không ít, còn có một chút đồ cô sưu tập đều được chuyển dần tới.<br><br>Khương Vân cũng tuỳ cô, Lục Niệm Chi thích là được.<br><br>Đồng thời, ngày cuối năm càng ngày càng gần, Bồi Thịnh thông báo cụ thể thời gian nghỉ Tết, cá nhân Khương Vân có năm ngày phép năm, đủ để hai người đi nước ngoài một chuyến.<br><br>Chủ nhật tuần này, Lục Niệm Chi ở công ty tăng ca còn Khương Vân chờ ở nhà.<br><br>Khoảng năm giờ chiều, Khương Vân ra ngoài mua thức ăn, bởi vì rảnh rỗi nên nàng đi bộ ra ngoài, đặc biệt đi đường tắt mà thường ngày không hay đi, từ trong ngõ hướng về bên kia.<br><br>Đi ngang qua quán trà gần đó, nàng gặp một người.<br><br>Đối phương quần áo khéo léo tinh tế, dáng vẻ rất có tiền, vừa nhìn chính là nơi khác tới, độ khoảng năm sáu mươi tuổi nhưng thực tế chắc phải lớn tuổi hơn một chút..<br><br>"]