["<br>","<br>Hai nàng đứng đối diện nhau ở bên đường, trước sau đều có người đi đường lui tới không ngừng, cứ đi ngang qua bên cạnh.<br>Khương Vân lựa chọn vế sau.<br>\"Em muốn đi dạo trước\".<br>Lục Niệm Chi liền cùng nàng tiếp tục dạo phố.<br>Đèn đường lộng lẫy, phóng tầm mắt nhìn nơi nơi đều sáng bừng, có chút chói mắt.<br><br>Hai người từ tiệm cơm Tây đi đến cuối con phố bên cạnh cũng không nói gì, chủ yếu là Khương Vân ít nói, không nghĩ mở miệng nói gì đó.<br>Cuối phố là một cửa hàng bán nhạc cụ, chủ yếu bán đàn ghi-ta.<br><br>Thời gian này bên trong không có khách hàng, chỉ có ông chủ ở đó.<br><br>Khương Vân nghiêng đầu nhìn, bỗng nhiên hỏi: \"Chị mấy tuổi thì bắt đầu học ghi-ta?\"<br>Lục Niệm Chi đi bên tay phải nàng, không rối rắm tại sao nàng hỏi vậy mà nghĩ nghĩ đúng sự thật trả lời: \"Lúc bảy, tám tuổi\".<br>\"Vì thích sao?\"<br>\"Không phải\".<br>\"Ba mẹ yêu cầu?\", Khương Vân nghiêng đầu nhìn cô.<br>\"Uhm\", Lục Niệm Chi gật đầu, đi tới hai bước lại nói: \"Mẹ chị thích nên để chị đi học\".<br>Đây là lần đầu Khương Vân nghe cô nhắc tới người mẹ đã qua đời của cô, Lục Niệm Chi rất ít đề cập tới người trong nhà, đặc biệt là mẹ mình.<br>Bất quá đây cũng không phải là đề tài cấm kỵ hay đau xót gì, Lục Niệm Chi không để ý mà nói với Khương Vân một chút, coi như là giết thời gian nhưng cô không nói quá nhiều mà tuỳ tiện nói vài câu, có chút bất đắc dĩ nói: \"Lúc ấy ba chị không đồng ý, muốn chị học đấu kiếm, bọn họ còn vì chuyện này mà cãi nhau một trận\".<br>Chú ý tới người này đối với ông lão thay đổi xưng hô, Khương Vân yên lặng lắng nghe.<br>\"Hai năm sau bà ấy phát bệnh rồi qua đời\", Lục Niệm Chi thấp giọng nói, ngữ khí trở nên nhẹ nhàng chậm rãi.<br>Nghe vậy Khương Vân ngẩn ra, muốn an ủi hai câu nhưng lời nói nghẹn trong cổ họng không nói ra được.<br><br>Lục Niệm Chi cũng không phải quá để ý, đều là chuyện cũ đã qua, lúc ấy khổ sở như thế nào, qua mười mấy năm rồi, cô đã sớm quên cái cảm thụ đau xót đó, hiện tại có thể nhớ đến đều là hồi ức mơ hồ.<br>Cô bắt được thần sắc của Khương Vân, trấn an mà nói: \"Chị không có đau lòng, em đừng để ý như vậy\".<br>\"Không có\", Khương Vân nói nhưng không biện giải nhiều.<br>\"Cảm giác em là người trọng tình\", Lục Niệm Chi nhẹ giọng nói, \"Tương đối để ý mấy chuyện này\".<br>Khương Vân lại gần cô một chút, \"Cảm giác của chị sai rồi\".<br>Lục Niệm Chi dùng dư quang nhìn nàng, cố ý vô tình chạm chạm mu bàn tay nàng, \"Không sai được\".<br> <br>Khương Vân giống như không cảm giác được cô chạm nàng, lần này thế nhưng lại không chủ động như trước, không đáp lại.<br><br>Nếu là mấy ngày trước, nàng ít nhất sẽ trở tay chạm chạm Lục Niệm Chi.<br>Lục Niệm Chi chó ngáp phải ruồi chọc trúng tâm sự của Khương Vân, cảm xúc của nàng bắt đầu lộ dần ra, rốt cuộc cũng thể hiện ra có chút mất mát, nhưng cũng không lập tức nói ra mấy chuyện đó mà trầm mặc trong chốc lát, chờ khi đi cách cửa hàng ghi-ta một đoạn xa, nàng mới nhỏ giọng nói: \"Em cũng rất tin tưởng vào trực giác của mình như vậy...\"<br>Có một chiếc xe từ bên cạnh chạy tới, chậm rãi đi ngang qua<br>Lục Niệm Chi biết trong lòng Khương Vân có việc, cũng đoán được hẳn là cùng Tần Chiêu có quan hệ, rốt cuộc trừ bỏ Tần Chiêu thì không có nhân tố nào khác có thể tác động nàng, chỉ là cô trước sau không hỏi nàng, kiên nhẫn chờ Khương Vân mở miệng.<br>Bộ dạng này của Khương Vân chính là sẽ nói với cô, nếu nàng không muốn nói thì khẳng định nàng sẽ yêu cầu về khách sạn nghỉ ngơi rồi chứ không phải đêm hôm khuya khoắt còn đi dạo ngoài đường.<br>Lục Niệm Chi nhìn nhìn nàng, thoáng thấy Khương Vân siết chặt hoa trong tay.<br>Khương Vân hỏi: \"Có thể nói một chút chuyện trước kia không?\"<br>Lục Niệm Chi vẫn như trước, chủ động giữ tay nàng lại, dùng lòng bàn tay ấn ấn mu bàn tay nàng trấn an, \"Lúc nào?\"<br>\"Lần chị trở về thành phố S\".<br>Khương Vân từ trước tới nay cũng chưa hỏi qua chuyện này mà hiện tại lại mở miệng nói.<br>Lục Niệm Chi hơi hơi dùng sức cùng nàng mười ngón tương khấu.<br>\"Em muốn nghe cái gì?\"<br>Khương Vân nói: \"Gì cũng được\".<br>\"Chị sợ em nghe xong sẽ khó chịu\", Lục Niệm Chi thẳng thắn, \"Sự tình tương đối phức tạp\".<br>Trên mặt Khương Vân không có nhiều biến hoá, chỉ nói: \"Sẽ không khó chịu\".<br>Lục Niệm Chi tất nhiên là không tin rồi.<br>Khương Vân còn nói thêm: \"Chị có thể nói đơn giản thôi\".<br>Lục Niệm Chi mỉm cười, bộ dạng không còn biện pháp khác, cuối cùng cũng thoả hiệp.<br>Cô suy nghĩ vài giây rồi chậm rãi nói, đem những việc mình đã làm báo hết cho Khương Vân, bao gồm chuyện âm thầm đào hố Hứa gia cùng Tần gia.<br><br>Cô không vì bản thân mà tìm cớ, chuyện đã làm thì nhận hết.<br>Kỳ thật có rất nhiều chuyện Khương Vân không biết, ví dụ như Hứa gia nguyện ý nhường ra lợi ích để giảng hoà với Đậu gia, Đậu gia bên ngoài ra vẻ không chấp nhận nhưng không khách khí đem những cái đó thu vào trong tay.<br><br>Hai nhà tuy rằng không thể hoà hảo như ban đầu nhưng không giương cung bạt kiếm nữa.<br><br>Có một số việc không thể quá bức người, con thỏ nóng nảy sẽ cắn người.<br><br><br>Đậu Ninh Thành đã tìm được đối tượng liên hôn khác, tháng tám vừa rồi đã tiến hành lui tới.<br><br>Đối phương là một đại tiểu thư tri thức, dịu dàng, so với Hứa Tri Ý còn trẻ trung xinh đẹp hơn.<br>Mà phía Hứa Tri Ý, những chuyện của cô ta cũng thiệt phức tạp.<br>Cô ta bị đưa ra nước ngoài không chỉ bởi vì cô ta cùng Tần Chiêu gây chuyện bị phát hiện mà trên thực tế còn có một nguyên nhân quan trọng khác.<br>- Hứa Tri Ý động thủ làm bị thương người khác.<br>Khương Vân căn bản không rõ ràng chuyện này, thoáng cái ngẩn ra, hỏi: \"Ai bị thương?\"<br>\"Tần Chiêu\", Lục Niệm Chi đúng sự thật nói.<br>Khương Vân có chút không hiểu: \"Vì sao?\"<br>\"Cô ấy phát bệnh\", Lục Niệm Chi nói, \"Cô ấy đập bể một cái ly thuỷ tinh, dùng mảnh vỡ làm Tần Chiêu bị thương\".<br>Khương Vân hơi kinh hãi, không hiểu được sao lại như thế.<br>Hứa Tri Ý tuy rằng làm người ta chán ghét nhưng cô ta đối với Tần Chiêu yêu thích không phải giả vờ, cho dù đôi khi làm ra những hành vi khiến người khác không thể lý giải nhưng cô ta không giống người cực đoan như vậy, không nên hướng Tần Chiêu động thủ.<br><br>Cô ta thương tổn người khác còn có thể hiểu được, có lẽ là do xúc động hay bị chọc giận nhưng thương tổn Tần Chiêu thật không có đạo lý.<br>Lục Niệm Chi biết Khương Vân đang nghi ngờ chuyện gì, lập tức giải thích: \"Hứa Tri Ý có bệnh rối loạn lưỡng cực\" (*)<br>(* Rối loạn lưỡng cực là căn bệnh tâm lý phổ biến với tên gọi khác là bệnh rối loạn hưng –.<br><br>Bệnh chủ yếu liên quan đến các trạng thái thay đổi tâm lý từ mức thấp của bệnh trầm cảm cho đến mức cao của bệnh hưng cảm.<br><br>Chúng ta có thể dễ dàng nhận biết được bệnh khi trạng thái cảm xúc trái ngược, vừa hưng cảm rồi lại trầm cảm.<br><br>Hiểu một cách đơn giản hơn về căn bệnh này chính là sự thay đổi liên tục về trạng thái cảm xúc.<br><br>Khi thì mệt mỏi, buồn chán, mất đi hứng thú trong cuộc sống cùng mọi hoạt động hằng ngày.<br><br>Tuy nhiên, sau đó lại thay đổi chuyển sang dư thừa năng lượng, phấn khích quá mức, cười vui vẻ, nói nhanh không kiểm soát...)<br>Chuyện này chỉ có một ít người biết được, Khương Vân không thân với cô ta đương nhiên không biết.<br>\"Từ khi còn nhỏ đã mang bệnh, mấy năm nay vẫn luôn duy trì chữa trị\", Lục Niệm Chi nói lại nhìn nhìn Khương Vân, chần chờ một lát mới tiếp tục nói: \"Trước kia đều là Tần Chiêu theo cô ấy chữa trị\".<br><br>Người mắc bệnh xưa nay đều đáng thương, Hứa Tri Ý cũng không ngoại lệ, bệnh của cô ấy cũng không quá nghiêm trọng, mấy năm gần đây liên tục điều trị, hiệu quả cũng rõ ràng.<br><br>Hứa gia bên đó vì vậy mà che giấu bên ngoài nhiều năm, sợ bên ngoài biết chuyện sẽ tạo thành thương tồn đối với Hứa Tri Ý.<br>Hứa Tri Ý từ nhỏ đã rất ỷ lại Tần Chiêu, cơ hồ coi cô ấy như thuốc tốt chữa bệnh cho nên mới xảy ra cớ sự sau này, cùng với những hành vi của Hứa Tri Ý khiến người khác khó có thể lý giải.<br><br>Trước mặt người ngoài cô ấy biểu hiện thực sự bình thường, rất ít khi có hành vi kích thích mà Hứa gia mấy năm nay cũng thật chăm sóc cô ấy.<br><br>Ngay cả cô ấy tới thành phố C công tác cũng phái người chuyên môn đi theo trông giữ.<br>Trước đó người Hứa gia nghĩ ở thành phố C có Tần Chiêu, cho rằng Hứa Tri Ý đi thành phố C lại càng tốt nhưng ai mà ngờ sự việc lại phát triển thành như vậy.<br>Sau sự kiện lần trước Hứa Tri Ý cũng chưa từng lại xuất hiện cũng không đi tìm Khương Vân gây phiền toái, cho tới nay cũng không thấy bóng dáng, không phải bởi vì cô ấy không muốn đi mà là cô ấy phát bệnh, trước tiên đã bị đưa về thành phố S.<br>Sau khi nháo gây chuyện như vậy Hứa Tri Ý cũng không có chút hối hận nào về hành động của chính mình còn lén chạy tới Tần gia tìm Tần Chiêu, muốn Tần Chiêu cùng mình rời đi.<br><br>Tần Chiêu không chịu, cô ấy liền không quan tâm gì hết mà nháo một trận, trạng thái cả người đều trở nên thật không thích hợp.<br>Sau đó Tần gia cùng Hứa gia mang theo hai người bọn họ đi xin lỗi Đậu gia.<br><br>Ngay cả cửa cũng chưa vào mà thời điểm này lại có thể nhìn thấy hành vi của Hứa Tri Ý trở nên mất khống chế, nảy sinh ý nghĩ ác độc muốn tấn công Tần Chiêu.<br>Sau khi chuyện này phát sinh không bao lâu thì Hứa gia liền đem Hứa Tri Ý đưa ra nước ngoài, trước hết là để ổn định cục diện, đem phiền toái xử lý, thứ hai là để Hứa Tri Ý có điều kiện chữa trị tốt hơn.<br>Một đoạn thời gian ngắn như vậy mà đã xảy ra thật nhiều chuyện cũng khó trách Tần Chiêu biến hoá nhiều như thế.<br>Khương Vân nghe xong mấy chuyện này nhất thời không biết nên nói gì nữa.<br>Nói thật, chuyện ngoại tình này sai lầm chủ yếu là xuất phát từ Tần Chiêu nhưng Hứa Tri Ý cũng không phải kẻ vô tội, chỉ là cô ta bị bệnh từ lâu nên làm người ta thổn thức thôi.<br><br>Khương Vân không phải thần thánh, sẽ không bởi vì cô ta bệnh mà đồng tình với Hứa Tri Ý, chỉ là nàng có chút cảm khái.<br>Ai cũng không nghĩ xảy ra hoàn cảnh như vậy, sao mà dự đoán được chỉ vì một đoạn tình cảm mà nảy sinh nhiều phiền toái như thế.<br>Lục Niệm Chi ngữ điệu nhẹ nhàng chậm rãi, tận lực không đem sự việc nói quá nặng nề.<br><br>Cô cũng không biết Hứa Tri Ý bị rối loạn lưỡng cực.<br><br>Mấy năm nay cũng không phát hiện bất cứ chuyện không bình thường gì, chỉ biết Hứa Tri Ý cùng Tần Chiêu quan hệ nhiều tầng cắt không đứt, càng gỡ càng buộc chặt với nhau.<br>Người yêu tám năm thế mà lại cùng cô gái khác có những đoạn quá khứ không thể vứt bỏ như vậy, trong lòng Khương Vân ngũ vị tạp trần.<br>Nàng vừa đi vừa nắm tay Lục Niệm Chi, cửa hàng đàn ghi-ta sau lưng đã cách thật xa.<br><br>Hai người đi một vòng lớn rồi về tới chỗ đậu xe.<br>Khương Vân không có đối với những chuyện rối loạn lung tung đó nêu lên góc nhìn của bản thân, chỉ ôn hoà hỏi: \"Vậy còn chị?\"<br>\"Chị thì sao?\", Lục Niệm Chi khó hiểu hỏi.<br> <br>\"Trong lúc ở bên này, chị có ảnh hưởng gì không?\"<br>Lục Niệm Chi ngữ khí nhẹ nhàng, \"Cũng tốt\".<br>\"Thật không?\"<br>\"Uhm\".<br>Khương Vân không nói, cúi đầu nhìn mặt đường, trong chốc lát lại ngẩng đầu nhưng im lặng không nói gì.<br><br>Lục Niệm Chi nhìn nhìn nàng, thoáng dùng sức nhéo nhéo ngón cái nàng.<br>Như không cảm giác được trấn an của người này, Khương Vân không có phản ứng, qua hồi lâu nàng mới hỏi lại: \"Vậy một mình chị ở thành phố C mấy năm nay vẫn ổn chứ?\"<br>Những lời này hỏi quá đột ngột, Lục Niệm Chi thoáng chốc dừng lại.<br>Thanh âm Khương Vân quá nhẹ nhàng, trên đường lại ầm ĩ như vậy khiến cô dường như không nghe rõ nàng vừa mới nói gì.<br><br>Lục Niệm Chi dừng bước chân, không hề đi về phía trước, nàng cũng không nhúc nhích, hai người đồng thời dừng lại bước chân.<br>Lục Niệm Chi làm sao nghe không hiểu, đoán được hôm nay nhất định đã xảy ra chuyện gì rồi.<br><br>Cô đối diện ánh mắt Khương Vân, không lập tức trả lời, một hồi lâu mới vạn phần khẳng định đáp: \"Khá tốt\".<br>Khương Vân không còn nói gì khác.<br>Lục Niệm Chi không buông tay nàng ra, vẫn nắm gắt gao như cũ, thấy dáng vẻ này của nàng còn an ủi mà xoa xoa mu bàn tay nàng.<br>\"Đừng nghĩ nhiều như vậy\", Lục Niệm Chi nói.<br>Khương Vân phủ nhận: \"Không có\".<br>\"Em thoạt nhìn rất khổ sở\", Lục Niệm Chi ôn nhu nói.<br>Khương Vân cắn môi.<br>\"Không cần thiết như vậy\", Lục Niệm Chi thấp giọng nói, \"Không cần thương tâm\".<br>Khương Vân nói: \"Không có thương tâm\".<br>Có lẽ là không biết nên nói tiếp như thế nào, Lục Niệm Chi trầm ngâm hồi lâu mới mở miệng: \"Em khá tốt\".<br>Nói xong lại bổ sung: \"Vẫn luôn như thế\".<br>Hai người tầm mắt đối diện nhau, đứng bất động sau đó đều yên lặng.<br>Ánh đèn chiếu bên này, Khương Vân con ngươi có chút ướt át, không biết qua bao lâu, nàng bỗng nhiên hỏi: \"Chị thích em sao?\"<br>Hỏi không phải là hiện tại.<br>Kỳ thật đáp án đã sớm biết được nhưng Lục Niệm Chi vẫn nghiêm túc khẳng định mà nói: \"Thích\".<br>Hốc mắt Khương Vân lập tức đỏ ửng, rất không có tiền đồ, còn có chút mất mặt.<br>Lục Niệm Chi nâng tay sờ sờ mặt nàng, dùng đầu ngón tay ở trên mặt nàng cọ nhẹ.<br>Khương Vân ôm lấy Lục Niệm Chi, tay đặt ở eo người này.<br>Lục Niệm Chi vỗ vỗ lưng nàng, trấn an nói: \"Không có việc gì, đều đã qua rồi\"..<br><br>"]