["<br>","<br>Tác phẩm: TÂN HOAN (Niềm vui mới) <br>Tác giả: Thảo Tửu Đích Khiếu Hoa Tử <br>Edit: Thượng Chi Phong <br>================== <br>Chương 97: Đừng doạ đến em ấy <br>Điều kiện đường xá phía Tây của ngõ rất phức tạp, thông ba con phố với nhiều nhánh rẽ, người không thông thạo địa hình đến nơi này rất dễ lạc đường, người kia rõ ràng chính là không tìm được đường ra.<br><br>Ông ta có chút kỳ quái, bị lạc đường nhưng không có vẻ gì là vội vàng, cũng không tìm người hỏi đường, như thể muốn tự mình tìm được đường ra.<br><br>Khương Vân không khỏi hiếu kỳ, theo bản năng chăm chú nhìn thêm.<br><br>Khi đến gần, nàng lúc này mới phát hiện đối phương khá cao, tóc nhuộm đen, thêm vào ăn mặc sạch sẽ nên nhìn không có vẻ già lắm, nhưng dáng người đã hơi khom, không thể cản được điều này, phỏng chừng tuổi đã hơn sáu mươi nhưng không quá bảy mươi.<br><br>Ông ấy khi còn trẻ tướng mạo hẳn là rất khá, ít nhất cũng là người đàn ông hào hoa đẹp trai, hiện tại dáng dấp khi về già cũng không tệ, còn là một ông lão rất phong độ.<br><br>Áo khoác Versace, giày da bóng lưỡng, bên tay trái là đồng hồ Vacheron Constantin.<br><br>Người ở ngõ An Hoà sẽ không sửa soạn cho bản thân như vậy, sợ cả khu phố cũ đều không có ai, mấy ông lão đều thích uống trà chơi mạt chược, ai đi quán trà mà ăn mặc như vậy, dù sao cái đồng hồ trên tay kia đủ để mua một căn nhà rồi.<br><br>Khương Vân không có thời gian mua thức ăn, liếc nhìn một cái rồi vội vã rời đi.<br><br>Hôm nay gió ngoài trời quá lớn, lạnh đến mức không chịu được, nàng cũng đội mũ và đeo khẩu trang đi ra ngoài, áo khoác lông và quần tây, đem mình che phủ chặt chẽ.<br><br>Chợ bán thức ăn cách nơi này không tính quá xa, mua một mớ đồ ăn rồi quay về đại khái khoảng một giờ đồng hồ.<br><br>Thành phố C mùa đông nhanh tối, lúc này màn đêm đã buông xuống nhưng công việc kinh doanh trong quán trà vẫn tốt, sắp đến giờ ăn tối, trong đó có rất nhiều người đang chơi mạt chược, ồn ào náo nhiệt.<br><br>Ông lão áo khoác dài kia không có rời đi, vẫn là đứng ở nơi đó.<br><br>Không phải là đang chờ người đó chứ? <br>Khương Vân nghĩ, lại không dấu vết liếc nhìn, nhưng nàng cũng không định làm gì, chỉ là liếc mắt nhìn liền rời đi, nàng sẽ không chủ động biểu hiện lòng tốt.<br><br>Ông lão nhìn cũng bình thường, hẳn là có việc muốn làm tại đây, nếu không thì đã hỏi đường ra từ lâu rồi.<br><br>Gió vào ban đêm dữ dội hơn ban ngày, trước ngõ có khu tam giác (mình cũng không biết là khu gì đâu), gió lạnh thổi tới quả thực rất khó chịu, Khương Vân vừa đi vừa giơ tay chỉnh lại chiếc khăn quàng cổ, lạnh đến mức rụt cổ, nàng tăng tốc độ muốn về nhà thật nhanh, cho đến khi phía sau truyền đến một tiếng gọi.<br><br>Là ông lão kia.<br> <br><br>Người bên kia khá lịch sự, ngoắc ngoắc tay, đi tới vài bước rồi chào nàng.<br><br>Ông ấy nói chuyện mang theo một chút khẩu âm nơi khác, nghe không biết được rốt cuộc là từ đâu tới, nhưng xác thực không phải là người địa phương thành phố C.<br><br>Khương Vân dừng lại, xoay người, khách khí đáp: \"Chào ngài, có chuyện gì không?\", Ông lão đúng là đã đi lạc và tìm nhầm chỗ, ông định đi đến một con hẻm khác, nhưng lại bị kẹt ở đây.<br><br>Đường trong phố cổ quá ngoằn ngoèo, nhà cửa dày đặc, đông một cái ngã ba tây một con đường, đi vào xong không biết đường ra.<br><br>Ông ấy hỏi đường người khác, kết quả là nhiều người ở đây chỉ nói tiếng phổ thông xen lẫn tiếng địa phương, sau khi nghe họ nói cùng với suy đoán, ông cứ đi xong lại nhầm đường, cứ u mê mà đi liền tới chỗ này.<br><br>Ngõ An Hoà nhiều người lớn tuổi, nghe không hiểu khẩu âm địa phương khác hoặc không biết tiếng phổ thông, chuyện này rất bình thường, mỗi cái địa phương đều có người như vậy.<br><br>Khương Vân tốt bụng, nghĩ vừa vặn tiện đường liền để ông lão đi theo mình, nhanh chóng bước ra khỏi quán trà, rẽ thêm hai đường, rồi đến đường cái.<br><br>\"Đi thẳng dọc theo con đường này khoảng mười mấy phút là có thể ra ngoài ạ\", nàng nói, chỉ đường giúp ông ấy.<br><br>Ông lão nhã nhặn nói: \"Cảm ơn\".<br><br>\"Không cần đâu ạ, không có gì\", Khương Vân hiền hoà nói, lại thuận miệng hỏi: \"Ngài đến thăm người thân sao?\" <br>Tại thời điểm này, tháng mười hai âm lịch, mùa đông khắc nghiệt, một mình tới đây quá nửa là vậy chứ không thì tới làm gì.<br><br>Ông lão bước đi mạnh mẽ, trả lời lấp lửng: \"Cũng coi là như vậy\".<br><br>Khương Vân mỉm cười, nhắc nhở ông nắm chắc thời gian.<br><br>\"Trời cũng tối rồi, ngài có thể gọi điện thoại để cho bọn họ đón ngài\".<br><br>Ngõ An Hoà hiện tại không phải là loại khu nhà có bảo an kiểm tra, đâu đâu cũng có những ngôi nhà cũ, nơi này thành phần tương đối hỗn tạp, ông lão ăn mặc như vậy đi ra, buổi tối vẫn nên cẩn thận một chút.<br><br>Khương Vân đem lời nói uyển chuyển thế nhưng ông lão không phản ứng nhiều, không lên tiếng, tựa hồ không có ý tứ muốn nghe.<br><br>Khương Vân không nói thêm lời nào, chỉ là dẫn người đi về phía trước.<br><br>Cách nhà cũ còn một đoạn, Lục Niệm Chi gọi điện thoại tới.<br><br>Khương Vân một tay xách đồ ăn một tay nhận điện thoại.<br><br><br>Lục Niệm Chi mở miệng trước: \"Chị tới nhà rồi\".<br><br>\"Không phải chị muốn tăng ca sao?\", Khương Vân ôn nhu hỏi.<br><br>\"Làm thêm nửa tiếng\", Lục Niệm Chi nói: \"Đã về nhà rồi.<br><br>Em đang ở đâu?\" <br>Từ \"về nhà khiến Khương Vân không nhịn được cười, ánh mắt cũng thay đổi, cả người bỗng dưng trở nên nhu hoà.<br><br>\"Đi ra ngoài mua thức ăn, cũng sắp tới nhà rồi\".<br><br>\"Chị đi đón em\".<br><br>\"Không cần ra ngoài đâu, em về tới ngay\", Khương Vân thấp giọng nói.<br><br>Người kia kiên trì: \"Chị tới đón\".<br><br>Khương Vân cười cúp điện thoại, bỗng nhiên nhớ lại bên cạnh còn có một người, xấu hổ giải thích, sau đó nói mình sắp đến nhà, quãng đường còn lại một mình ông lão đi.<br><br>Ông lão ậm ừ, lần nữa cảm ơn nàng.<br><br>Sắp ăn tết, buổi tối từng nhà đều sáng đèn đến rất muộn, trong lối nhõ đèn đường không đủ sáng, ánh đèn mờ ảo.<br><br>Khương Vân nhìn về con đường phía trước, chú ý người kia đang ở nơi nào, không bao lâu sau, bóng dáng quen thuộc xuất hiện.<br><br>Lục Niệm Chi đi tới gần, sau khi nhìn thấy cảnh tượng bên nàng, không hiểu sao lại chậm bước chân, có chút đột nhiên không kịp chuẩn bị, dáng vẻ giật mình.<br><br>Khương Vân không rõ, còn tưởng rằng là do nàng ăn mặc kỹ lưỡng cô nhìn không ra, vừa định cởi bỏ khẩu trang, liền nghe thấy người này nhìn về phía ông lão bên cạnh gọi một tiếng: \"Ba, sao ba lại ở đây?\" <br>Ông lão sắc mặt xấu kinh khủng, vừa rồi còn lễ tiết, sau đó liền chậm rãi chìm xuống.<br><br>Khương Vân khựng lại, sững sờ.<br><br>Trong phòng khách tiếng kim rơi cũng có thể nghe, không ai lên tiếng.<br><br>Khương Vân đem trà Thiết Quan Âm tốt nhất trong nhà lấy ra ngâm, xong lại châm trà.<br><br><br>Lục Lương Trạch ngồi ở giữa sô pha, trong lòng cảm thấy tức giận, nhưng không biểu hiện ra, ông sẽ không làm gì Khương Vân, chờ Khương Vân châm trà xong rời đi phòng khách, ông lập tức dùng phương ngữ quở trách Lục Niệm Chi.<br><br>Ông lão ngày hôm nay mọi việc không thuận, nhìn thấy Lục Niệm Chi liền tức giận, ông vốn là tới biệt thự tìm người, nhưng biệt thự đã bán từ lâu, vồ hụt một phen.<br><br>Ông ấy cũng kỳ quái, rõ ràng chính là đến tìm con gái mình nhưng lại không gọi cho Lục Niệm Chi hay nhờ ai khác, cứ như vậy tự mình đi tìm, còn tìm đến căn hộ bên kia, cuối cùng lại một mình đi đến ngõ An Hoà.<br><br>Khương Vân để không gian cho hai cha con, không làm phiền họ.<br><br>Nàng vào bếp nấu ăn, tay chân lanh lẹ lặt rau rồi rửa sạch.<br><br>Chỉ là Lục Lương Trạch rất tức giận khi nói, những lời khiển trách đều có thể truyền đến phòng bếp.<br><br>Hai cha con một mực nói tiếng địa phương, không ngừng tranh cãi.<br><br>Khương Vân nghe hiểu được trong đó mấy lời, đại thể có thể rõ ràng bọn họ đang ồn ào tranh luận cái gì.<br><br>Không ai biết lần này Lục Lương Trạch đến thành phố C, ông ấy đến bằng máy bay một mình, thậm chí Lục Đinh Uấn cũng bị che dấu không hay biết.<br><br>Lục Niệm Chi tranh luận với ông ấy để ông ấy lần sau đừng có như vậy.<br><br>Hôm nay là trùng hợp gặp được Khương Vân, nếu như không gặp được mọi người còn phải tìm ông ấy khắp nơi.<br><br>Ông lão tính khí cường hãn, liền nói: \"Liên quan gì đến cô?\" <br>\"Con lo lắng cho ba\", Lục Niệm Chi kiên nhẫn nói, bưng trà đưa tới.<br><br>Lục Lương Trạch mạnh miệng: \"Cô không phải bỏ đi sao, ngay cả tôi là ba cô mà cô cũng không quan tâm, giờ cô lo cái gì!\" <br>Lục Niệm Chi đã quen với tính khí xấu của ông ấy từ lâu rồi, bị mắng cũng không phản ứng nhiều lắm, chỉ là nhẹ giọng hỏi ngược lại: \"Con mặc kệ ba khi nào? Lúc đi không phải con đã nói chuyện thật tốt sao, qua năm còn có thể trở về\".<br><br>Không đề cập tới những này cũng còn tốt, nhắc tới Lục Lương Trạch lại càng thêm khó chịu, cầm lấy trà dưỡng ấm cổ họng, sau đó lại huấn người.<br><br>Ông lần này lại đây cũng là bởi vì chuyện này.<br><br>Cuối năm, Lục gia tề tụ mọi người lại ăn tết mà cũng không xong, Lục Niệm Chi trở về một chuyến lại chạy, Lục đại ca cả ngày bận bịu, ngay cả cái bóng cũng không thấy, con thứ hai thì đang làm thí nghiệm nghiên cứu cái gì đó, tới Lục Đinh Uấn, cô phải chăm sóc Lục Thời Tinh lại còn phải làm việc với lo lắng cho gia đình, nào có nhiều thời gian nhàn rỗi mà cho ba mình.<br><br>Dưới gối Lục Lương Trạch có bốn người con, mỗi người đều độc lập có chủ kiến riêng mình, ông ấy làm ba ngược lại có cảm giác dư thừa.<br><br>Ông ấy tính tình không tốt, không có chỗ nào để phát tiết, tức giận một lúc, dùng phương ngữ mắng Lục Niệm Chi, cô cũng không muốn cùng ông ấy cãi nhau.<br><br>\"Được rồi, ba không mệt sao, nghỉ một lát rồi nói\", Lục Niệm Chi không chút nào lưu ý lời ông ấy nói.<br><br>Lục Lương Trạch vẫn có chừng mực, so đo không mắng nhiều, nhưng vẫn là nói mấy câu.<br><br> <br>Người già hay nói nhiều, khi còn trẻ thì rất có uy phong, nói một không hai, lớn tuổi liền thích cằn nhằn, nhưng mà trong nhà quạnh quẽ, không ai nghe ông ấy dông dài.<br><br>Khương Vân ở trong phòng bếp nghe, không tự chủ được cong lên khóe miệng.<br><br>Nàng có thể cảm nhận được thái độ của Lục Lương Trạch đối với bản thân là như thế nào, không thể coi là chấp nhận cũng không phải yêu thích, nói chung là cứ vậy đó.<br><br>Có điều mọi việc có so sánh mới có chênh lệch, so với người Tần gia lúc trước, Lục Lương Trạch cũng không tệ lắm, chí ít sẽ không nhăn mặt, càng không có nói với nàng lời khó nghe, hết thảy tính khí đều hướng về Lục Niệm Chi.<br><br>Tuy rằng quở trách con gái của mình ở nhà người khác không tốt, nhưng ông lão này có tật xấu vậy đó, ở nhà được người khác hầu hạ quen rồi, đi ra ngoài cũng là đức hạnh này.<br><br>Khương Vân trước tiên là nấu canh, lại chuẩn bị xào rau, đang bận rộn đột nhiên nghe được Lục Niệm Chi ở trong phòng khách bất đắc dĩ nói: \"Ba, ba nhỏ giọng một chút, Khương Vân còn đang ở bên trong\".<br><br>Lục Lương Trạch im lặng, một lúc sau ông ấy mới trầm thấp lẩm bẩm cái gì đó.<br><br>Lục Niệm Chi tiếp tục dùng phương ngữ nói: \"Ba đừng hung dữ như vậy, đừng dọa đến em ấy\".<br><br>Động tác Khương Vân dừng một chút, chờ phục hồi tinh thần lại coi như không có nghe thấy gì.<br><br>Trong lúc xào rau, thanh âm ở phòng khách lần thứ hai truyền tới.<br><br>Lục Niệm Chi hỏi ngược lại: \"Vậy ăn tết con đưa người trở về được không?\" <br>Lục Lương Trạch nói thầm nhớ gì đó, Khương Vân nghe không hiểu, chỉ nghe rõ ràng câu cuối cùng: \"Ai thèm quản cô\".<br><br>Dầu nóng xèo xèo khi cho rau vào xào, Khương Vân mau mau xào rau, lúc này mới nhớ mình còn chưa bật máy hút vội vàng đem máy hút mở ra, lúc này đã không còn nghe thấy bên ngoài đang bàn luận cái gì.<br><br>Món ăn tối nay vẫn nhẹ nhàng thanh đạm, canh giò heo nấu trong nồi áp suất ninh mềm, hợp với người lớn tuổi, hết thảy thức ăn thanh đạm đều xào chín hơn bình thường một chút.<br><br>Khương Vân đem món ăn đều bưng ra, xới cơm, cuối cùng là múc canh.<br><br>Lục Niệm Chi bước vào từ trong tay nàng tiếp nhận bát sứ trắng để đựng súp, \"Để chị làm cho\".<br><br>\"Nói xong rồi?\", Khương Vân giao cho người này.<br><br>Lục Niệm Chi gật đầu, chờ múc xong canh cô đậy nắp nồi lại.<br><br>Cô không lập tức đem canh bưng ra, mà là ôn thanh nói: \"Đừng so đo với ông ấy\".<br><br>Khương Vân thản nhiên nói: \"Không có\".<br><br>Lục Niệm Chi giúp nàng đem tóc đang buông lơi vén ra, một lúc sau muốn cười nhưng không cười nói: \"Ông ấy hình như rất thích em\".<br><br>Khương Vân không để ý, cho là cô đang trấn an mình, cười nói: \"Nên ăn cơm thôi, trước tiên đem canh bưng ra đi\"..<br><br>"]