["<br>","<br>Từ trước tới nay ngõ An Hoà sáng sớm đều tấp nập, bận rộn, mặt trời chưa lên thì bên ngoài đã có tiếng xe chạy, hàng xóm láng giềng đều thức sớm, các cửa hàng chung quanh vừa mở cửa liền nghênh đón khách tới.<br><br>Chỉ có nhà cũ này cửa vẫn đóng chặt tới giữa trưa, một chút động tĩnh cũng không có.<br><br>Khương Vân ngủ nướng, sau khi tỉnh dậy đã hơn mười hai giờ.<br><br>Hôm nay không có việc gì để làm, nàng không định ra khỏi nhà, tùy tiện làm bữa trưa ăn qua loa sau đó ở nhà coi TV hết cả buổi.<br><br>Muộn một chút, nhân viên cửa hàng hoa lần trước lại tới đây.<br><br>Là một bó cúc họa mi như cũ, bất quá lần này đã có thêm tấm card, trên đó viết độc một chữ <br>\"L\" <br>Lúc ký nhận, tuy nàng biết rõ là ai nhưng vẫn thuận miệng hỏi: \"Vẫn là người lần trước sao?\" <br>Các cửa hàng hoa mỗi tháng đều có nhiều đơn đặt hàng, nhân viên sao có thể nhớ rõ được, cố nhớ một hồi thì nhân viên mỉm cười nói: \"Là một cô gái dáng người cao gầy xinh đẹp, tóc dài cỡ này nè\".<br><br>Nhân viên lấy tay chỉ chỉ vai mình, miêu tả cách trang điểm của Lục Niệm Chi.<br><br>Người này hôm nay trang điểm thật sự tươi trẻ, áo sơ mi thoải mái, buộc lại nơi thắt lưng, bên ngoài phối blazer đen, quần đùi lộ ra đôi chân thon dài, mang giày cao gót, bộ dạng rất thu hút.<br><br>Nhân viên cửa hàng ấn tượng khắc sâu.<br><br>Khương Vân càng thêm tin tưởng người này là Lục Niệm Chi, chỉ cười cười, ký tên, nói cảm ơn, đưa nhân viên ra ngoài.<br><br>Cô đem bó hoa cắm vào trong bình, thêm nước vào để hoa được tươi lâu hơn.<br><br>Một lúc sau điện thoại có lời mời kết bạn gửi tới.<br><br>Là Lục Thời Tinh muốn thêm bạn nàng <br>Khương Vân đồng ý.<br><br>Cô bé tính tình hoạt bát, vừa thêm vào liền nhắn tới giải thích là cô bé tìm Trương Dịch xin số wechat của nàng, thêm bạn là bởi muốn mời nàng ăn cơm, lần trước bạn của cô bé không cẩn thận làm nước đổ lên người Khương Vân nên ẻm muốn tạ lỗi.<br><br>Khương Vân không quen ứng phó một cô bé mười mấy tuổi, không biết nên trò chuyện thế nào nhưng cũng may Lục Thời Tinh không ngại xa lạ, một mình cũng có thể nhắn được một đống tin tới.<br><br>Khương Vân nhấn vào xem.<br><br>Lục Thời Tinh trang cá nhân post bài cũng thật là nhiều nha.<br><br>Cô bé chụp selfie gửi trong vòng bạn bè, làm chuyện gì cũng chụp lại mấy tấm ảnh, Lục Niệm Chi đi sân bay đón ẻm cũng được chụp lại, kèm theo đó là mấy dòng trạng thái.<br> <br><br>Khương Vân nhấp vào xem.<br><br>Ảnh chụp là lúc cửa sổ xe được mở ra, ánh chiều tà màu hoàng hôn làm cả bầu trời thật rạng rỡ.<br><br>Lục Niệm Chi gương mặt đạm nhiên nhưng không mất đi vẻ nhu hòa trên khuôn mặt, có vầng sáng mơ hồ, tiêu cự cũng không chụp rõ nàng, nhìn hình như là lén chụp.<br><br>Nhìn chằm chằm ảnh chụp hồi lâu, Khương Vân lướt đến mấy tấm tiếp theo lại trở ra, ma xui quỷ khiến thế nào mà lại save tấm ảnh lại.<br><br>Người này hồi sáng mới nhắn tin cho nàng, nàng chưa trả lời mà cũng không định đáp lại, vẫn luôn để đó coi như chưa từng thấy.<br><br>Chờ rời khỏi vòng bạn bè trở lại giao diện tin nhắn, nhấp vào khung chat của hai người xem xét, không có tin nhắn mới.<br><br>Những lời này giống như cục đá lọt vào hồ nước sâu, đầu tiên là nổi lên gợn sóng, dao động, cuối cùng trở nên tĩnh lặng lại.<br><br>Khương Vân không nắm chắc, tạm thời không rõ ràng lắm suy nghĩ của mình, dứt khoát trước tiên đem tinh lực đặt ở trên công việc.<br><br>Lục Niệm Chi cũng không gò ép nàng, tiến lùi có chừng mực.<br><br>Bất quá như vậy cũng không đại biểu rằng giữa hai người buồn tẻ chán ngắt mà hoàn toàn ngược lại, bắt đầu từ hôm nay, cửa hàng hoa kia mỗi ngày đều tới đây giao một bó.<br><br>Đều là cúc họa mi, tấm card lần nào cũng chỉ một kí tự \"L\" do chính người nào đó viết.<br><br>Trên đường lái xe tới văn phòng, Lục Niệm Chi sẽ chạy ngang cửa hàng hoa kia cho nên nhân tiện sẽ ghé vào.<br><br>Nhân viên giao hoa vui tươi hớn hở mà kể lại cho Khương Vân nghe, còn gọi Lục Niệm Chi là chị Lục, nhìn dáng vẻ là đã quen mặt Lục Niệm Chi.<br><br>Khương Vân đối với chuyện này không quá nhiều phản ứng.<br><br>Mỗi ngày như cũ nhận hoa, mở giấy gói, cắm vào bình để chưng lâu hơn, trước sau tích góp được ba bình rồi.<br><br>Bên phía công ty, Đại Trí Sùng sắp xếp cho nàng tiếp đón Thiệu Thanh, phân hai nhiệm vụ cho nàng, yêu cầu trong vòng một tuần phải hoàn thành, bất quá đều là chút chuyện vặt, không nhiều khó khăn.<br><br>Thứ tư là sinh nhật Lục Niệm Chi, vốn định tránh cho khỏi xấu hổ, Khương Vân không định tới bên kia mà để buổi tối Lục Niệm Chi đến nhà nàng nhưng bạn nhỏ Lục Thời Tinh không vui, thế nào cũng muốn nàng qua đó.<br><br>Tư duy cô bé không giống những người khác, không thích loanh quanh lòng vòng cùng mấy người lớn kia nên trông em ấy có vẻ lẻ loi trong bữa tiệc.<br><br>Cô bé là người chủ trì sinh nhật cho Lục Niệm Chi, còn kiu bạn mình tới Bồi Thịnh đón Khương Vân.<br><br>Khương Vân kỳ thật không muốn đi cho lắm.<br><br><br>Dù sao tin nàng cùng Tần Chiêu chia tay đã công khai, sinh nhật tụ hội khẳng định có bọn người Trương Dịch ở đó, người tới không ít người là bạn của Tần Chiêu, hoặc là bạn của cả Lục Niệm Chi và Tần Chiêu.<br><br>Mọi người đều quen biết nhau, khó tránh khỏi tương đối xấu hổ.<br><br>Người trưởng thành có suy tính cùng cách chung đụng riêng họ, có một số giao tế không cần thiết phải duy trì huống chi Lục Niệm Chi định tối nay tới nhà cũ tìm nàng, sắp xếp như vậy cũng thích hợp.<br><br>Nhưng Lục Thời Tinh kiên trì, tỏ vẻ sinh nhật tổ chức xong cũng không quá muộn rồi, nàng nên tới tham gia cho vui.<br><br>Khương Vân mặc trang phục đi làm, quy củ nghiêm túc, bất quá trước khi tan tầm nàng tới WC trang điểm lại một chút, thoạt nhìn cũng tạm ổn.<br><br>Bạn của Lục Thời Tinh khá nhiệt tình, trên đường lái xe đưa nàng tới biệt thự cứ nói chuyện suốt, cũng lễ phép.<br><br>Sau khi tới biệt thự còn lặng lẽ thông báo một tiếng cho Lục Thời Tinh.<br><br>Người tới đây không ít, cũng có bọn Trương Dịch cùng những người nàng biết sơ sơ.<br><br>Chủ quán cà phê Chu Duẫn Hoài cùng vợ cũng tới rồi, còn có thầy Đặng và hai người Khương Vân chưa từng gặp qua.<br><br>Là hai thành viên còn lại của ban nhạc trước kia Lục Niệm Chi chơi cùng, Giang Châu Húc và Từ Mẫn.<br><br>Trường hợp so với tưởng tượng của Khương Vân thì tốt hơn nhiều.<br><br>Đi vào không lâu thầy Đặng liền tới đây, Lục Thời Tinh dẫn nàng tới chỗ thầy Đặng, thầy cùng nàng nói chuyện phiếm.<br><br>Chu Duẫn Hoài bọn họ cũng vây lại nói chuyện cùng nàng, Giang Châu Húc và Từ Mẫn tự giới thiệu trước, phảng phất đã sớm biết nàng.<br><br>Chu Duẫn Hoài ôm bà xã mình cười nói: \"Tôi là tay bass, Từ Mẫn là tay trống, Giang Châu Húc chơi ghi-ta, Niệm Chi hát chính.<br><br>Đây là vợ tôi, Ngải Ni, fan của ban nhạc\".<br><br>Khương Vân cùng mọi người chào hỏi nhau.<br><br>Giang Châu Húc bưng ly đồ uống cho nàng, mỉm cười nói: \"Vốn dĩ Niệm Chi mới là người chơi ghi-ta, nhưng vì giọng tôi không quá tốt liên lụy cô ấy phải thay đổi với tôi\".<br><br>Mọi người đều hiền hòa trò chuyện, tận lực tìm đề tài nhẹ nhàng mà nói.<br><br>Khương Vân không quá quen chuyện phiếm của mọi người nhưng đều lắng nghe, thường thường sẽ nói một hai câu lại cùng thầy Đặng tâm sự.<br><br><br>Trong lúc Thầy Đặng rời đi, Khương Vân liền có chút không thoải mái, Ngải Ni đẩy Chu Duẫn Hoài ra một bên mà kéo nàng nói chuyện.<br><br>Giang Châu Húc nói có chút nhiều, bỗng nhiên không đầu không đuôi mà nói một câu: \"Niệm Chi trước kia có nói với bọn tôi thật nhiều về cô Khương, quả nhiên trăm nghe không bằng một thấy, cô Khương xác thật...\" <br>Từ Mẫn đằng sau đá anh ta một cái, anh ta lập tức phản ứng lại, nhanh chóng im miệng, rồi nhanh chóng giải thích: \"Đều là Trương Dịch trước kia nhắc tới cô, chúng tôi mới tò mò mà tâm sự\".<br><br>Khương Vân ngẩn người, trong lòng nghi hoặc nhưng thoáng nhìn Từ Mẫn trong tối lôi kéo Giang Châu Húc, vẫn thức thời mà xem như không nghe thấy gì, theo đề tài khác mà nói.<br><br>Lục Niệm Chi vội vàng chiêu đãi khách khứa, không thể nào hướng tới Khương Vân bên này.<br><br>Cô cũng bận tâm cảm thụ của Khương Vân, không để nàng thấy xấu hổ.<br><br>Khương Vân rất nhiều lần nhìn thấy Lục Niệm Chi đi cùng khách khứa lướt ngang qua, nàng dùng dư quang nhìn cô.<br><br>Lục Niệm Chi cũng âm thầm nhìn sang bên này, rất nhiều lần cả hai ánh mắt chạm nhau.<br><br>Mà Trương Dịch cùng chủ quán rượu vẫn luôn không tiếp xúc với Khương Vân.<br><br>Mọi người đều rõ ràng nàng cùng Tần Chiêu chia tay, lại đây cũng xấu hổ chi bằng không tới nói chuyện còn hơn.<br><br>Trừ bỏ mấy người cá biệt thì bạn bè Tần Chiêu đại đa số người đều không rõ ràng chuyện Tần Chiêu ngoại tình càng không biết sự tồn tại của Hứa Tri Ý.<br><br>Hai người bọn cô chia tay công khai, mọi người đều tưởng là chia tay trong hòa bình êm đẹp, không có ai nhiều chuyện, nhìn thấy Khương Vân cũng yên lặng kéo ra khoảng cách.<br><br>Yêu đương rồi chia tay, bạn bè kẹp ở giữa cũng khó xử.<br><br>Những người này hoặc là không muốn dính dáng hoặc là dứt khoát đứng về phía Tần Chiêu, không ai muốn liên hệ cùng Khương Vân.<br><br>Chuyện này cũng thật bình thường, dù sao bọn họ cũng là bạn bè của Tần Chiêu.<br><br>Mặc dù họ rõ ràng sự việc đi chăng nữa thì Khương Vân cũng không thể buộc họ đứng về phía mình, từng người bảo trì khoảng cách mới là biện pháp tốt nhất.<br><br>Khi dùng bữa, Khương Vân ngồi cùng thầy Đặng, bọn người Chu Duẫn Hoài đến ngồi chung, Lục Thời Tinh cũng dẫn bạn bè tới là vừa đúng một bàn.<br><br>Lục Niệm Chi là nhân vật chính hôm nay, trong lúc dùng bữa bị lôi kéo uống không ít.<br><br>Khương Vân ngồi một chỗ yên lặng nhìn, cũng không chủ động làm gì.<br><br>Lục Niệm Chi lại bàn này nàng cũng không có phản ứng.<br><br>Lục Niệm Chi sẽ không làm gì, tùy tay lấy ly đồ uống cho nàng, không để cho nàng uống rượu.<br><br>Thời điểm ăn đến không sai biệt lắm thì Khương Vân đi toilet.<br><br>Phòng khách bên kia quá buồn, nàng không gấp trở lại mà ở toilet thêm một chút.<br><br> <br>Mà chút trong vài phút này lại khiến cho nàng trên đường quay lại đụng phải Lục Niệm Chi cùng Trương Dịch ở một bên trò chuyện.<br><br>Hai người đang nói tới Tần Chiêu.<br><br>Khương Vân dừng bước, không quay lại, đứng bất động ở chỗ ngoặt.<br><br>Trương Dịch nói không ít chuyện, bao gồm cả lần trước Tần Chiêu giúp người ngoài cản trở nghiệp vụ công ty của Lục Niệm Chi cùng chuyện Lục gia bên kia đoạt dự án của Tần gia cùng Hứa gia, sau lại cùng đối thủ của Tần gia hợp tác.<br><br>Biết được khẳng định giữa Lục Niệm Chi và Tần Chiêu nhất định xảy ra vấn đề, Trương Dịch dò hỏi xem rốt cuộc là làm sao.<br><br>Lục Niệm Chi đạm nhiên trả lời: \"Không liên quan đến cậu\".<br><br>Tương Dịch có chút gấp, \"Như thế nào không liên quan tới tôi? Chúng ta là cùng nhau lớn lên, cậu trước kia cùng A Chiêu quan hệ rất tốt, đột nhiên nháo thành như vậy, đến tột cùng có chuyện gì không thể giải quyết mà một hai phải cương như vậy?\" <br>Khương Vân ở đằng đó nghe, nhất thời ngẩn ra.<br><br>Lần trước Lục Niệm Chi quay về thành phố S xử lý chuyện trong nhà, còn có Tần Chiêu cũng trở về, có phải hay không bởi vì...!<br>Trương Dịch còn đang nói gì đó, Khương Vân không chú ý nghe chờ phục hồi tinh thần lại chỉ nghe được Lục Niệm Chi dị thường vững vàng nói: \"Chuyện của tôi và cô ấy cậu không nên động tới, không cần loạn can thiệp\".<br><br>Người này đi rồi, chỉ còn một mình Trương Dịch.<br><br>Khương Vân vô ý nghe được mấy chuyện này, cả người đều cứng đờ, sau một lúc lâu hướng bên cạnh tránh đi.<br><br>Thẳng tới khi Trương Dịch rời đi nàng mới ra ngoài.<br><br>Trở lại phòng khách, thầy Đặng đang tươi cười nói gì đó, thấy nàng trở lại, vẫy vẫy tay: \"Lại đây lại đây, ngồi đây với thầy\".<br><br>Chu Duẫn Hoài bọn họ cũng chưa rời đi mà trò chuyện cùng nhau.<br><br>Khương Vân đi qua ngồi, một mặt cùng thầy Đặng nói chuyện phiếm, một mặt nhìn chung quanh một vòng, không thấy bóng dáng Trương Dịch, không biết là đi đâu rồi.<br><br>Tụ hội tới mười giờ là tan cuộc, mọi người lục tục rời đi.<br><br>Thầy Đặng sớm rời đi, mang theo Lục Thời Tinh trở về.<br><br>Khương Vân nhận được tin nhắn của Lục Niệm Chi, nhân lúc người khác không chú ý mà lên lầu chờ trong phòng.<br><br>Chu Duẫn Hoài bọn họ ở lại hỗ trợ dọn dẹp cho tới khi đại đa số mọi người đều rời đi.<br><br>Khương Vân đứng bên cửa sổ xem bên dưới, không mở đèn nên người bên dưới cũng không thấy nàng.<br><br>Trong ngăn kéo tủ đầu giường của Lục Niệm Chi có kẹo đường bạc hà, nàng lấy ra ăn một viên.<br><br>Mới vừa đóng ngăn kéo ở bên dưới bỗng nhiên truyền tới một tiếng kêu <br>\"A Chiêu cô đang làm cái gì?!?\".<br><br>"]