["<br>","<br>Có một số người sau này sẽ không còn tiếp xúc tới thì không cần thiết quá để ý làm gì.<br><br>Mấy ngày đầu tháng tám thời tiết cũng còn nóng bức, có những ngày nhiệt độ lên tới gần 40 độ, trong nội thành nhiệt lại càng cao làm cho người ta không dám bước ra đường.<br><br>Ngõ An Hòa thường xảy ra sự cố về điện nên cũng hay bị mất điện, nhân viên sửa chữa hầu như mỗi ngày đều phải chạy tới đây một lần.<br><br>Hàng xóm láng giềng bị nóng tới khổ không nói nổi, đã điện thoại khiếu nại vài lần, phía trên lúc này mới phê duyệt đổi mới thiết bị.<br><br>Mà trong mấy ngày nay, Khương Vân vẫn luôn ở bên chung cư của Lục Niệm Chi.<br><br>Mỗi ngày đi làm tan ca đều qua bên đó nhưng vừa lúc Lục Niệm Chi lại đi công tác thành phố B, không trở về thời điểm này nên hai người không có ở chung với nhau.<br><br>Lục Niệm Chi trước kia đề nghị đem biệt thự bán đi giờ đã tìm được người mua, hai bên trao đổi thuận lợi, từ xem nhà cho tới ký hợp đồng cũng không tới một tuần.<br><br>Vị trí biệt thự không tồi, các phương tiện đều thật vừa ý nên bán được giá tốt nhưng hiển nhiên Lục Niệm Chi không để bụng chút tiền ấy, nói bán liền bán, cũng chỉ là những con số trong tài khoản có sự thay đổi mà thôi chứ không có gì khác biệt.<br><br>(như con bò rụng cọng lông =)))) <br>Ngày người này đi công tác Khương Vân lái xe đưa tới sân bay, tâm tình Lục Niệm Chi không tồi, đến thành phố B còn quay một đoạn video phong cảnh gửi cho nàng.<br><br>Thời gian sau đó cho tới khi quay lại thành phố C thì hai người cũng không liên lạc nhiều lắm.<br><br>Hai bên đều có công việc bận rộn, đặc biệt là Lục Niệm Chi, làm bà chủ sao có thời điểm nhẹ nhàng được, cả ngày lịch trình dày đặc.<br><br>Khương Vân ở công ty gặp chút chuyện ngoài ý muốn.<br><br>Từ hạng mục nàng giám sát xảy ra chút vấn đề nhưng cũng may cuối cùng kịp thời phát hiện mà giải quyết thuận lợi.<br><br>Chỉ là Đại Trí Sùng đối với chuyện này không mấy hài lòng, cho rằng là nàng thất trách nhưng cũng chưa nói gì.<br><br>Khương Vân không trốn tránh trách nhiệm của mình, nên gánh vác thì gánh vác, điểm này thật ra lại làm cho Đại Trí Sùng tương đối hài lòng.<br><br>Phòng nghiên cứu phát minh có ba phó giám đốc, ai có bản lĩnh thật, ai khua môi múa mép, tầng quản lý bên trên đều nhìn trong mắt.<br><br>Công việc sau đó Khương Vân bị phân tới dưới trướng của Thiệu Thanh, phụ trách trợ giúp Thiệu Thanh công tác trong phòng nghiên cứu phát minh.<br><br>Này thật ra là một điều chuyển tốt, phó giám Lưu còn ngóng trông công việc này, những người trong phòng cũng muốn tranh, đang tiếc Thiệu Thanh chỉ đích danh muốn Khương Vân làm, mặc kệ nàng có đang trong thời gian thử việc hay không.<br><br>Có thể là Lục Đinh Uấn nói gì đó, Thiệu Thanh rất coi trọng Khương Vân, cố ý giúp Khương Vân một phen.<br><br>Khương Vân không quá để ý mấy việc này, dù sao cấp trên nói cái gì thì chính là cái đó, có cơ hội thì phải nắm chắc.<br><br> <br>Hiện nay ngành sản xuất ô tô có phần đình trệ, có thể cố gắng nỗ lực một chút thì không nên chậm trễ.<br><br>Rốt cuộc xã hội hiện đại phát triển nhanh chóng, nhân tài trẻ tuổi nhiều không đếm xuể, nếu là không cố gắng tiến lên, quá hai năm nữa thì sẽ không còn cơ hội tốt như vậy.<br><br>Mọi việc đều dần đi vào quỹ đạo của nó, cuộc sống mới so với trước kia cũng không kém hơn mà thậm chí còn được nâng lên một bước.<br><br>Bất quá trong lúc mọi chuyện đều trôi chảy thì một biến cố nho nhỏ xảy ra.<br><br>Một ngày trước khi Lục Niệm Chi quay lại thành phố C, em họ Khương Vân đang học ở đại học C muốn tới nhà nàng ở nhờ hai tuần.<br><br>Mấy năm nay quan hệ của Khương Vân và mẹ ruột Trần Tùy Anh cũng không ra gì nhưng cùng những người khác của Trần gia thì không tệ lắm.<br><br>Khi còn nhỏ bà ngoại luôn dẫn nàng đến nhà em họ thăm người thân, sau khi bà ngoại qua đời, gia đình em họ cũng giúp đỡ nàng không ít.<br><br>Em họ tên là Trần Ninh, người trong nhà đều gọi em ấy là A Ninh.<br><br>A Ninh học chuyên ngành sản xuất máy móc, thiết bị ở đại học C, lần này muốn tham gia một cuộc thi tại địa phương nên muốn tới ở nhờ.<br><br>Bạn nhỏ không tính toán nhiều, muốn tới thăm Khương Vân nên không ở tại trường mà một hai muốn đến nhà Khương Vân ở.<br><br>Khương Vân có chút bất đắc dĩ, chỉ có thể trước tiên về nhà cũ dọn dẹp một chút rồi đón người tới, thuận đường thông báo cho Lục Niệm Chi biết mình quay lại ngõ An Hòa.<br><br>Tất cả mọi người ở Trần gia đều biết Khương Vân cùng Tần Chiêu là một đôi nhưng còn chưa biết rõ chuyện hai người đã chia tay, bao gồm cả A Ninh.<br><br>A Ninh tính tình thoải mái, những người khác ở Trần gia không có biện pháp lý giải chuyện Khương Vân sẽ cùng một nữ nhân ở bên nhau nhưng em họ lại không nghĩ nhiều như vậy, vẫn đối đãi với Khương Vân như khi còn nhỏ.<br><br>Em ấy nói một ít chuyện trong nhà còn có tình trạng sức khỏe của ba mẹ, ngoài ra còn mang theo thật nhiều đặc sản Trần gia gửi cho Khương Vân bảo em ấy sẵn dịp này thì mang đưa nàng.<br><br>Trên đường lái xe trở về tương đối nhàm chán, A Ninh đột nhiên hỏi: \"A Chiêu tỷ đâu, lâu rồi em không gặp chị ấy, gần đây chị ấy thế nào?\" <br>Khương Vân nhìn đường phía trước không nói gì.<br><br>A Ninh không nhận thấy được biến hóa của nàng, còn vỗ vỗ cái túi to bên cạnh: \"Lần này đồ vật mang tới đều có hai phần, trong nhà đặc biệt chuẩn bị, ba em còn không cho em nói, ông ấy ngại\".<br><br>Người nhà Trần gia lúc trước không quá tiếp thu xu hướng tính dục của Khương Vân nhưng không ai đứng ra phản đối.<br><br>Rốt cuộc Khương Vân không phải là con cái trong nhà bọn họ, họ không quản được, chỉ là máu mủ tình thâm, ba Trần mấy năm gần đây vẫn luôn quan tâm Khương Vân.<br><br>Mà hiện tại càng là chậm rãi tiếp thu Tần Chiêu cho nên mới để A Ninh mang thêm một phần đặc sản tới.<br><br>Đối với chuyện này trong lòng Khương Vân rõ ràng, nàng nhấp nhấp môi nghe A Ninh cao hứng mà nhắc tới Tần Chiêu hồi lâu, trong lúc chờ đèn xanh ở ngã tư, nàng rốt cuộc cũng thẳng thắn: \"Chị cùng cô ấy chia tay rồi\".<br><br>A Ninh còn đang nói đến cao hứng, trong miệng chưa kịp ngừng, vừa nghe lời này liền há hốc mồm sững sờ tại chỗ, còn tưởng bản thân nghe lầm.<br><br><br>Khương Vân lại nói: \"Chia tay đã hơn hai tháng\".<br><br>A Ninh không thể tin được, mở to mắt nhìn.<br><br>Lúc trước nàng chứng kiến Khương Vân đấu tranh với Trần Tùy Anh như thế nào, những ngày tháng gian nan đó nàng đều thấy, kết giao lâu như vậy, rõ ràng năm ngoái còn đang êm ấm bên nhau mà năm nay lại đột nhiên chia tay.<br><br>A Ninh kinh ngạc hơi há mồm không biết nên nói như thế nào, nghĩ đến chính mình vừa nãy vẫn luôn huyên thuyên về Tần Chiêu, cô bé xấu hổ đến hai má đỏ ửng.<br><br>\"Chị...\" A Ninh lẩm bẩm, không nói nên lời trấn an.<br><br>Khương Vân đã sớm không để ý mấy chuyện này, không để bụng chỉ nói: \"Chị hiện tại không ở khu mới bên đó mà ở ngõ An Hòa, trong nhà cũ của bà ngoại\".<br><br>Sau một lúc lâu A Ninh mới trả lời: \"Dạ\".<br><br>Khương Vân đem đề tài chuyển sang chuyện khác, chủ động hỏi thăm ba mẹ Trần.<br><br>Hai chị em lâu ngày không gặp nhau nên có rất nhiều chuyện có thể nói.<br><br>A Ninh thông minh sẽ không nhắc tới mấy chuyện không vui kia, nhanh nhạy cùng nàng nói mấy chuyện khác.<br><br>\"Ba em hỏi chị khi nào thì về quê một chuyến, mọi người đều rất nhớ chị\".<br><br>Khương Vân đánh nửa vòng tay lái ra khỏi đường cao tốc.<br><br>\"Quốc khánh đi, gần đây công việc của chị tương đối nhiều\".<br><br>Lúc sau nói tới chuyện công việc cùng công ty mới, lại nói tới giải thi đấu của A Ninh.<br><br>Giải đấu này không phải là giải thường niên giữa các trường đại học cao đẳng tổ chức mà là do một công ty tương đối nổi tiếng tại địa phương tổ chức, đại ý là muốn truyền thông cho công ty đồng thời tìm kiếm tài năng mới cho họ.<br><br>Có thể vào được đến vòng chung kết và đoạt giải thì sau khi tốt nghiệp có thể miễn thi tuyển mà có thể tiến vào công ty làm việc.<br><br>A Ninh không nghĩ vào công ty đó mà chỉ là đi trải nghiệm một chút, thi cùng em ấy còn có một bạn học chung.<br><br>Khương Vân thuận miệng hỏi: \"Cũng học ngành sản xuất máy móc?\" <br>\"Dạ\", A Ninh gật gật đầu, \"Cậu ấy tên Diệp Tầm, là bạn đặc biệt tốt của em\".<br><br>Khương Vân lại hỏi một ít chuyện khác cùng với việc học của em ấy.<br><br><br>Rất nhanh đã đến gần ngõ An Hòa, Lục Niệm Chi có nhắn tin tới, Khương Vân nhìn di động chờ lúc tới trước cửa nhà mới trả lời đối phương.<br><br>Lục Niệm Chi ở thành phố B công tác đã hoàn thành vô cùng tốt đẹp, công ty ký một hợp đồng lớn còn muốn cùng một đối tác nước ngoài hợp tác.<br><br>Khương Vân không quá hiểu biết về ngành của Lục Niệm Chi, đại khái biết rằng sắp tới cô ấy sẽ phi thường bận rộn là được.<br><br>Mà bận rộn thế nào đi chăng nữa thì việc đầu tiên người kia làm sau khi trở về thành phố C vẫn là nhín thời gian ra gặp nàng.<br><br>Hôm nay là thứ bảy, trùng hợp Khương Vân không đi làm.<br><br>Nàng tranh thủ tới chung cư, ở đó nguyên ngày bị Lục Niệm Chi lăn lộn đến không chịu được, thiếu chút nữa buổi tối cũng không thể trở về.<br><br>Kỳ thật nàng không ngại nói với A Ninh tình hình thực tế nhưng Lục Niệm Chi nói trước hết đừng nói.<br><br>Cô nhỏ không giữ miệng được, nói mấy câu có thể lỡ miệng ra, nếu truyền tới tai Trần gia thì cũng không hay lắm.<br><br>Nói như thế nào thì họ là người của thế hệ trước, đối với dạng cảm tình này vẫn chưa được khai sáng, khẳng định sẽ phát sinh nhiều lo lắng.<br><br>Nói không chừng họ còn nghĩ là đã phát sinh chuyện gì rồi, bằng không tình cảm tám năm như thế nào nói chia tay liền chia tay rồi tìm người mới.<br><br>Lúc đó nhất định sẽ hỏi tới cùng.<br><br>A Ninh cũng không biết tới sự tồn tại của Lục Niệm Chi, thấy Khương Vân ra ngoài cả ngày không về nhà liền quan tâm mà hỏi.<br><br>Khương Vân sắc mặt trấn định, nói dối là: \"Tới công ty tăng ca\".<br><br>A Ninh tin là thật không có nửa điểm nghi ngờ.<br><br>Mà hôm sau Khương Vân lại đi \"tăng ca\".<br><br>Nàng vốn nghĩ người nào đó đi công tác vài ngày trở về sẽ có đống lớn chuyện cần phải làm nên nhân lúc rảnh rỗi nàng qua xem một chuyến, kết quả tới nơi đó, người kia dụ nàng vào phòng lăn lộn tới sức cùng lực kiệt.<br><br>\"Tối nay...còn phải...trở về nữa...\" <br>Lục Niệm Chi dường như không nghe thấy, ngăn chặn môi nàng.<br><br>\"Tăng ca\" xong về nhà đã là chín giờ, A Ninh đã sớm ăn xong cơm tối, còn chừa đồ ăn lại cho nàng nữa.<br><br>Khương Vân lần này ở nhà phá lệ chú ý tới quần áo mặc ở nhà cùng với trang điểm, không dám mặc áo ngủ cổ thấp.<br><br>Cuối tuần trôi qua, nàng hơi thu liễm một chút, công việc tuy nhiều nhưng sẽ cố gắng về nhà sớm một chút dẫn A Ninh ra ngoài ăn cơm.<br><br>A Ninh đang chuẩn bị thi đấu, mỗi ngày đều ra ngoài tìm cô bạn Diệp Tầm kia trao đổi, trên cơ bản đều là sáng tám chín giờ thì ra cửa, chiều năm sáu giờ về nhà, có đôi khi muộn hơn chút, tối mới trở về.<br><br>Nếu không thể về sớm thì A Ninh sẽ báo trước cho Khương Vân một tiếng.<br><br>Khương Vân làm việc không có thời gian bận tâm quá nhiều, nàng vẫn ba điểm một đường mà thay phiên chạy, công ty – ngõ An Hòa – chung cư.<br><br>Ngẫu nhiên Lục Niệm Chi cũng sẽ đến ngõ An Hòa, giống nhau đều là lúc A Ninh về muộn.<br><br> <br>Người này không ở lại lâu, thời gian không sai biệt lắm sẽ đi, cô chỉ tới nhìn Khương Vân hơn nữa bản thân cô cũng bận rộn, rời nhà cũ còn muốn tới văn phòng tăng ca.<br><br>Hôm ấy A Ninh gọi điện báo hơn mười giờ mới có thể về, Khương Vân tan tầm sớm mà Lục Niệm Chi lại có thời gian rảnh, hai người liền ở chung cư cùng nhau ăn cơm tối lại ôn tồn thân mật một hai giờ.<br><br>Sau khi kết thúc Lục Niệm Chi đưa Khương Vân trở về còn tặng nàng một bó hồng đỏ.<br><br>Khương Vân tất nhiên là đem hoa mang về nhà mà không sợ A Ninh hỏi.<br><br>Nàng như trước đây đem hoa cắt tỉa để vào bình sau đó đặt trong phòng của mình.<br><br>A Ninh vô tình phát hiện ra hoa hồng nên tò mò hỏi.<br><br>Khương Vân thong dong mà nói: \"Bạn tặng\".<br><br>Giữa bạn bè với nhau tặng hoa cũng không phải hiếm lạ, thật bình thường đi.<br><br>A Ninh không nghĩ nhiều, cười cười bỗng dưng nhớ tới cái gì vẻ mặt hiểu rõ mà nói: \"Đúng rồi, ngày mai là sinh nhật của chị, mấy ngày nay em chỉ lo giải đấu thiếu chút nữa đã quên\".<br><br>Em ấy cho rằng hoa là bạn bè tặng sinh nhật nàng nhưng đưa trước ngày.<br><br>Khương Vân cũng không phủ nhận.<br><br>Hôm sau đúng là sinh nhật nàng.<br><br>Năm ngoái nàng mời bạn bè tụ hội ăn uống với nhau, năm nay cũng không ngoại lệ, trước tiên là thông báo bọn họ một tiếng.<br><br>Năm ngoái A Ninh không thể tới mà năm nay sẵn đang ở đây cũng tiện tham dự.<br><br>Cô nhỏ hình như tương đối để ý ngày này, rối rắm suy nghĩ nên tặng quà gì.<br><br>Khương Vân lại không quá coi trọng quà tặng này nọ, bản thân chưa từng để ý.<br><br>Buổi tối lên giường đi ngủ sớm, mà vừa nhắm mắt cái đã tới bình minh.<br><br>Sau khi tỉnh lại Khương Vân cầm điện thoại nhìn thời gian, mới hơn sáu giờ rưỡi.<br><br>Có tin nhắn mới.<br><br>Khương Vân vẫn còn buồn ngủ nên chỉ liếc sơ qua, là một dãy số xa lạ nhắn tới.<br><br>Chờ khi thấy rõ nội dung nàng đột nhiên lạnh mặt xuống.<br><br>\"Sinh nhật vui vẻ\".<br><br>Trong trí nhớ của nàng Tần Chiêu mỗi năm đều theo thông lệ trước tiên là nhắn cho nàng một tin nhắn chúc mừng sinh nhật, lúc nào cũng chỉ có bốn chữ như vậy.<br><br>Người nọ luôn muốn là người đầu tiên nhắn cho Khương Vân, muốn trước tất cả mọi người..<br><br>"]