["<br>QT: Mạt Mạt <br>Editor: Hàn Mạch Tuệ <br>Beta: Thích Đủ Thứ <br>==================== <br>Từ bệnh viện tranh chấp lần đó về sau, có lẽ Khương Vân nói quá tuyệt tình làm đối phương không tìm thấy hy vọng nên Tần Chiêu không xuất hiện nữa, giống như mọi chuyện đều đã bình ổn, những người quấy rầy phiền phức đó đều biến mất không thấy, sinh hoạt lại lần nữa quay về yên ổn.<br><br>Tính ra cũng mới trôi qua một ngày lại như thật lâu.<br><br>Nghe Lục Niệm Chi nhắc tới Tần Chiêu, Khương Vân thoáng sửng sốt, ngay sau đó hỏi: \"Hỏi cái gì?\" <br>Lục Niệm Chi cũng không quanh co, nói thẳng: \"Hỏi tôi cùng em có phải hay không có quan hệ gì đó?\" <br>Như vậy trong nháy mắt thân mình Khương Vân trở nên cứng còng, ngực giống như bị một đống sợi tơ gắt gao quấn lấy, hô hấp đều chậm trễ.<br><br>Kỳ thật cô cùng Lục Niệm Chi lên giường có rất nhiều gút mắt không rõ ràng.<br><br>Tất cả đều phát sinh sau khi cô nói chia tay, đối với đoạn tình cảm trước đây cô tuyệt đối không phải người đuối lý nhưng cố tình người phát sinh quan hệ lại là bạn thân nhiều năm của Tần Chiêu, là người mười phần quan trọng trong vòng xã giao, là người không có khả năng phát sinh nhất cho nên cô vẫn luôn muốn dấu diếm.<br><br>Nhưng ngay sau đó cô hồi phục tinh thần, loại kiêng kỵ này bất quá là theo thói quen thôi.<br><br>Một người vừa mới chia tay còn không kịp thích ứng cuộc sống mới, trong xương cốt đều nhớ cuộc sống trước đó nên bản năng đem hết thảy mọi chuyện buộc chặt với trước kia, đem gông xiềng trói buộc tròng lên người.<br><br>Giống như Khương Vân đối với Lục Niệm Chi nhận thức, vẫn luôn dừng lại ở mức nàng là bạn của Tần Chiêu, trước sau đều liên quan tới Tần Chiêu.<br><br>Bản thân Khương Vân cũng chưa nhận ra được chuyện này, chỉ là nhíu mày từ trong suy nghĩ thoát ra: \"Cô nói như thế nào?\" <br>Cô nhìn Lục Niệm Chi, mím môi.<br><br>Lục Niệm Chi câu lấy sợi tóc trước ngực cô quấn quanh ngón tay vài vòng, không để ý lắm trả lời: \"Nói không có quan hệ gì\".<br><br>Vô cùng đơn giản đáp một câu, không nói quá trình cụ thể, càng không đề cập cảnh tượng khi đó.<br><br>Người này chỉ đem việc này báo cho Khương Vân chứ không kể lể.<br><br>Khương Vân cũng không hỏi nhiều, nghe nàng nói xong nhúc nhích thân người.<br><br>Lục Niệm Chi đem cô ôm lấy, lấy chăn mỏng đắp lên.<br><br>Hai người cứ như vậy nằm trên sô pha nghe những âm thanh nhỏ trong đêm.<br><br> <br>Qua hơn nửa tiếng Lục Niệm Chi đã ngủ, không hề đè nặng Khương Vân mà là xoay người nằm sang một bên.<br><br>Lúc đó Khương Vân còn chưa thể vô giấc ngủ, hai ngày này cô còn chưa thông suốt lắm, đêm xuống liền suy nghĩ hỗn loạn, tâm sự đè trong lòng.<br><br>Cô quay đầu nhìn Lục Niệm Chi bên cạnh, nhìn khuôn mặt bình yên của đối phương không biết suy nghĩ gì.<br><br>Thật lâu sau Khương Vân nâng tay, động tác cực nhẹ sờ sờ sườn mặt Lục Niệm Chi, đầu ngón tay ấm áp từ gương mặt xinh đẹp đi xuống, xẹt qua cổ lại đến xương quai xanh, kế tiếp là mềm mại phập phồng....Cuối cùng ngừng ở tầm tay Lục Niệm Chi.<br><br>Khương Vân không có đem tay nắm lấy tay Lục Niệm Chi, càng không đụng tới đối phương, trước sau có khoảng cách nhất định.<br><br>Cô nhìn chằm chằm Lục Niệm Chi khi ngủ, sua một lúc rũ xuống mí mắt, dùng đầu ngón tay chạm chạm lòng bàn tay ấm áp người kia.<br><br>Lục Niệm Chi thệt sự ngủ rồi, không có bất kỳ phản ứng gì, ngón tay cũng không động.<br><br>Gió trong sân thổi tới đập vào cửa tạo nên âm thanh trong đêm.<br><br>Phòng khách quá mức yên tĩnh, cùng nhau dựa trên sô pha đều óc thể nghe được tiếng hít thở của cả hai.<br><br>Khương Vân nhúc nhích thu hồi tay, lúc này mới nhắm mắt ngủ.<br><br>Thời gian đã qua rạng sáng, ngủ cũng không đủ an ổn, thẳng đến hừng đông mới hoàn toàn ngủ say.<br><br>Cô không biết Lục Niệm Chi rời đi khi nào, lúc ấy ngủ đến sâu, chỉ mơ hồ cảm giác được người bên cạnh tỉnh, đến bên tai cô nhẹ nhàng nói: \"Tôi đi đây\".<br><br>Cô không có đáp lại.<br><br>Chờ ngủ một giấc dậy, TV đã sớm bị tắt, đĩa DVD cũng được lấy ra để trên bàn, cửa nhà và cửa sân được đóng lại.<br><br>Hai ly hồng trà trên bàn chưa uống xong đã sớm lạnh tanh, túi giấy không biết khi nào bị gió thổi rơi trên đất.<br><br>Mưa cũng đã sớm ngừng, mặt trời treo ở một góc, ánh sáng chói mắt.<br><br>Mặt đất đêm qua ướt dầm dề đã bị phơi khô hơn phân nửa, chỉ có một góc sân gồ ghề còn tích nước là ướt.<br><br>Khương Vân nằm trên sô pha không lập tức đứng dậy, bọc chăn mà suy nghĩ gì đó.<br><br>Gần đây vừa trải qua phiền toái, cô ban đầu vẫn chưa hoàn toàn bình ổn tâm trạng, hiện tại chỉ có thể cố gắng tĩnh tâm, nhân cơ hội bình tĩnh mà suy nghĩ, ngẫm xem bước tiếp theo nên đi như thế nào mới ổn thoả.<br><br><br>Phản ứng hiện tại của Tần Chiêu không khác lắm với suy nghĩ của cô, muốn vãn hồi, sẽ không hoà bình chia tay.<br><br>Khương Vân khi đó chính là lo lắng nàng ta sẽ tương đối cực đoan, chết cũng không buông cho nên không tực tiếp ngã bài mà là tiến hành từng chút, đem tất thảy những thứ có thể lấy được đều nắm chặt, dọn về nhà cũ rồi nghĩ cách.<br><br>Hôm trước ở bệnh viện nói thẳng ra, sau này cũng không cần giống trước đó cố kỵ, kế tiếp quan trọng nhất là thanh toán tài sản chung.<br><br>Khương Vân không nghĩ tới muốn tìm Tần Chiêu bình tĩnh mà thương lượng.<br><br>Với tình cảnh trước mắt, Tần Chiêu khẳng định sẽ không lùi bước, tài sản mà phân chia thì hai người hoàn toàn triệt để tách ra rồi, muốn quay đầu cũng không thể.<br><br>Cô sẽ không đem hy vọng ký thác trên người đối phương.<br><br>Cô vẫn luôn thu thập chứng cứ có lợi cho mình.<br><br>Tám năm, hai người không có khả năng lập tức có thể loại bỏ sạch sẽ, tổng có thể tìm được gì đó có lợi.<br><br>Đương nhiên không thể làm việc trái pháp luật.<br><br>Khương Vân trong lòng có tính toán cái gì nên cái gì không.<br><br>Cô rất bình tĩnh cùng kiên nhẫn.<br><br>Chỉ là năng lực một người dù sao cũng có hạn, làm được một số việc thì vẫn nên mời người trong nghề hỗ trợ.<br><br>Qua một ngày cô liền liên hệ Đỗ Thanh, mời nàng ấy ăn bữa cơm, không tiếp tục che giấu, đem tất cả nói một lần, thẳng thắn mà nói: \"Nếu phía sau tiếp tục muốn giải hoà hoặc thưa kiện thì cậu giúp mình nhé\".<br><br>Đỗ Thanh cũng thẳng thắn đi vào vấn đề: \"Nắm chắc không lớn, đừng ôm quá nhiều kỳ vọng\".<br><br>Khương Vân gật đầu: \"Mình biết\".<br><br>Đỗ Thanh nói: \"Kỳ thật mình ngay từ đầu liền đoán được chỉ là không tiện hỏi sợ cậu khổ sở\".<br><br>Người trưởng thành kết giao bằng hữu là như vậy, có chút lời nói không cần phải nói đến quá thẳng thắn đều sẽ đoán được hơn phân nửa.<br><br>Hôm nay nghe đến những lời này Đỗ Thanh một chút đều không ngoài ý muốn, đều trong dự liệu.<br><br>Khương Vân nói: \"Lúc trước không chuẩn bị thoả đáng, không nhiều phương tiện\".<br><br><br>Đỗ Thanh gật gật đầu nói: \"Cậu làm khá tốt, không có xúc động mà dùng lý trí tính toán\".<br><br>Đây không phải khen tặng hay an ủi mà sự thật là như vậy.<br><br>Đỗ Thanh là luật sư, mấy năm gần đây giúp người khác làm không ít kiện tụng, gặp qua rất nhiều vụ án, có nhiều người luôn không bình tĩnh, xảy ra chuyện không nhanh đi thu thập chứng cứ mà cứ nhào tới động tay động chân, kết quả đem những chứng cứ có thể sử dụng đều là hư hết, thậm chí đem bản thân bị kiện ngược lại.<br><br>Khương Vân không trò chuyện quá nhiều, đem chứng cứ bản thân thu thập được đều giao ra.<br><br>Cô gần đây có đi ngân hàng, đem sao kê mấy năm gần đây, đặc biệt là từ sau khi đi làm chuyển khoản cùng thu chi đều đem ra coi, phát hiện mấy năm nay Tần Chiêu khi đầu tư có vài khoản là do cô ký tên chuyển khoản, có việc cần dùng gấp liền đem đi cho nàng ta dùng.<br><br>Hai người ở bên nhau mấy năm nay, Khương Vân trước giờ không để ý nàng có trả hay không, không phân quá rõ ràng như vậy.<br><br>Ngẫu nhiên Tần Chiêu không có thời gian, một số việc đều do chính cô làm, ví như ký tên chuyển vài khoản tiền này.<br><br>Chuyển khoản này không nghi ngờ gì chính là có lợi cho Khương Vân, là chứng cứ có thể lấy ra.<br><br>Đỗ Thanh hơi kinh ngạc, vô tâm mà nói: \"Nhìn dáng vẻ nàng ta đối với cậu cũng không có phòng bị, rất tin tưởng cậu\".<br><br>Khương Vân không lên tiếng, không biết nên nói như thế nào.<br><br>Đỗ Thanh hỏi: \"Nàng chuyển qua bao nhiêu tiền?\" <br>Khương Vân cẩn thận nghĩ nghĩ, đúng sự thật báo.<br><br>Cô sẽ không lấy phân tiền nào không thuộc về mình cho nên hiện tại tách ra, về tiền bạc cũng không thua thiệt người kia cái gì, ngược lại là Tần Chiêu thiếu cô.<br><br>Đỗ Thanh hỏi rất nhiều việc, đề cập chi tiết các phương diện, chủ yếu tập trung về mặt tài sản.<br><br>Có chút lười nói Đỗ Thanh nói thật thẳng thắn, thậm chí không xuôi tai.<br><br>\"Hai người tuy rằng đã từng có quan hệ người yêu nhưng trên pháp luật không tán thành việc này, giữa hai người tồn tại chỉ là tranh chấp kinh tế.<br><br>Giả sử thật sự lôi nhau ra toà, dựa theo chứng cứ hiện tại cậu nắm được cũng không bao nhiêu, khẳng định thua kém đối phương, thậm chí thấp hơn những gì cậu nghĩ\".<br><br>Đạo ly này Khương Vân đều hiểu.<br><br>Đỗ Thanh nói những chuyện khác, làm bạn bè tất nhiên cô sẽ vì Khương Vân mà suy xét, lại hỏi: \"Cậu muốn khi nào bắt đầu?\" <br>Khương Vân cân nhắc một chút: \"Đầu tháng đi, nhanh chóng giải quyết\".<br><br>\"Cũng được, giải quyết sớm sẽ tốt hơn\", Đỗ Thanh nói xong lại tiếp: \"Về sau có cùng người khác yêu đương cũng đừng như vậy.<br><br>Yêu đương là một chuyện, lo cho bản thân là một chuyện.<br><br> <br>Mình nói chuyện tương đối thẳng thắn, khó nghe nhưng đều có lý do.<br><br>Mấy năm nay mình xử lý không ít vụ án.<br><br>Được pháp luật bảo hộ còn tốt, thế nào cũng có thể lấy ra chút gì đó, ít nhiều có cái bảo đảm còn lại thì chẳng ra gì, gặp thưa kiện cũng không kiếm được gì còn tốn phí thuê luật sư\".<br><br>Khương Vân cúi đầu uống ngụm trà, nhẹ nhàng đáp.<br><br>Có thể là sợ cô không nghe lọt tai, Đỗ Thanh lải nhải thêm một hồi lại nói đến vụ án cô từng xử lý qua.<br><br>Vụ án kia cùng Khương Vân giống nhau.<br><br>Người yêu đồng giới lâu năm cũng không thể cùng nhau đi đến cuối cùng.<br><br>Tình cảnh nàng so với Khương Vân còn khó khăn hơn, thời điểm tách ra đã ba mươi mấy tuổi, công việc mất, phòng ở xuống cấp, tiền cũng không nhiều.<br><br>Đứa bé hai người cùng nhau nuôi dưỡng được phán cho bên kia, vòng đi vòng lại lâu như vậy thành giỏ tre múc nước, công dã tràng.<br><br>Đỗ Thanh gặp qua quá nhiều trường hợp tương tự.<br><br>Có vài người tìm tới văn phòng luật sư cũng không dám thừa nhận mình là người đồng tính, đa số đều ấp úng nói cùng bằng hữu tranh cãi.<br><br>Lời nàng nói có thể khó nghe nhưng lại là sự thật, hiện thực chính là như thế, tình yêu đương nhiên đáng quý nhưng không thể bởi vì tình yêu mà đem chén cơm ném đi.<br><br>Khương Vân đều yên lặng lắng nghe, một câu cũng không phản bác.<br><br>Cô ở đoạn tình cảm kia đích thực mất đi khá nhiều cho nên dù hiện tại có thể bình tĩnh xử lý hết thảy nhưng lúc trước thật sự không đủ lý trí, bị tình cảm tốt đẹp che mờ hai mắt.<br><br>Hãm quá sâu vào tình cảm.<br><br>Bất quá cũng may cô kịp thời thanh tỉnh, có thể thực mau rút ra.<br><br>Lúc kết thúc trò chuyện, Khương Vân đi tính tiền rồi đưa Đỗ Thanh tới chỗ đỗ xe sau đó cô lái xe về ngõ An Hoà.<br><br>Gần tới nhà thì di động rung, có người nhắn tin tới.<br><br>Bởi vì đang lái xe cô không có lập tức xem, thẳng đến khai lái xe vào sân nhà mới mở lên coi, phát hiện là Lục Niệm Chi nhắn.<br><br>Đậu Ninh Thành chiều nay tới thành phố C.<br><br>Hứa Tri Ý đi đón, còn đem người mang về nhà của mình.<br><br>Phỏng chừng chuyện tốt đang tới, Đậu Ninh Thành đến lần này đâu thể nào chỉ là đơn giản lại đây xem..<br><br>"]