["<br>Tác phẩm: TÂN HOAN <br>Tác giả: Thảo Tửu Đích Khiếu Hoa Tử <br>QT: Mạt Mạt (bhtt.vn)<br>Editor: Hàn Mạch Tuệ - Beta: Thích Đủ Thứ <br>======================= <br>Có thể ở bên nhau lâu như vậy sao không hiểu nhau được cơ chứ, đây đều là nói thật.<br><br>Hứa Tri Ý nghĩ như thế nào cùng Khương Vân không quan hệ gì.<br><br>Có một số lời không cần nói trắng ra, tới điểm dừng là được, hơn nữa Khương Vân có việc phải làm không thể ở đây tốn thêm thời gian.<br><br>Nói xong câu này cũng trùng hợp Tưởng Mẫn từ toilet trở về, nàng liền vòng qua Hứa Tri Ý rời đi.<br><br>Hứa Tri Ý đứng tại chỗ không nhúc nhích, biểu tình trên mặt so với trước càng khó coi hơn.<br><br>Kỳ thật những lời Khương Vân nói nàng đều hiểu rõ ràng, chẳng qua là tự lừa mình dối người thôi.<br><br>Lúc trước là nàng ta có ý nghĩ xấu xa trước, mơ tưởng người yêu của người khác.<br><br>Dùng hết mọi cách câu người ta tới bên mình, những lời này sao nàng có thể không hiểu.<br><br>Những lời này hiện tại chẳng qua là chính miệng Khương Vân nói thẳng ra, đem chuyện xấu kia lôi ra.<br><br>Tần Chiêu chẳng phải người tốt thì Hứa Tri Ý nàng sao có thể trong sạch, kẻ tám lạng người nửa cân mà thôi.<br><br>Muốn ở trước mặt Khương Vân kiếm chuyện, làm ra vẻ này đó thì vô dụng.<br><br>Khương Vân không có quay đầu lại, nói xong lạp tức rời đi, mặc kệ Hứa Tri Ý.<br><br>Bên ngoài mưa nhỏ biến thành mưa to, rơi ào ào, gió từng cơn thổi mạnh kéo theo sấm chớp nhưng cơn mưa qua một lúc vần vũ cũng nhanh chóng kết thúc, không tới mười phút đã tạnh.<br><br>Bầu trời sau cơn mưa lại trở nên thanh mát.<br><br>(Beta: Tình cảm cũng vậy, võ nát rồi đau lòng một thời gian rồi cũng kết thúc.<br><br>Sau đó lại là một cuộc sống mới) <br>Ngoài cửa trung tâm thương mại có không ít ngời đứng chờ mưa tạnh, cửa hàng thức uống bên cửa phụ buôn bán cũng không tồi, Khương Vân mua xong đồ dùng ra thì Hứa Tri Ý cùng Tưởng Mẫn đã sớm không còn bóng dáng.<br><br>Nàng lơ đãng mà nhìn một vòng, đem theo đồ dùng hướng đến tầng hầm đỗ xe.<br><br>Sau lần gặp mặt đó, Hứa Tri Ý mấy ngày nay đã thôi không liên lạc nàng, Tần Chiêu cũng không biết đi đâu, không lại đến ngõ An Hòa tìm Khương Vân.<br><br>Ban đầu nàng còn gọi một hai cuộc điện thoại, dần dần nàng thôi không gọi, tin nhắn cũng không gửi.<br><br>khương Vân không rảnh quan tâm hai người đó, không bận tâm có phải Hứa Tri Ý đã nói gì với Tần Chiêu không hay đã xảy ra chuyện gì.<br><br>Nàng một mực mặc kệ không hỏi tới, chẳng qua là sau hai ngày thì từ bọn người Trương Dịch nghe được Tần Chiêu đã quay về Tần gia ở thành phố S, hình như là có chuyện gì đó, đi rất vội.<br><br>Hứa Tri Ý đâu? Có lẽ là lo làm việc.<br><br>Đột nhiên hai kẻ quấy rầy lại yên ắng, thành thật, cảm giác thư thả không ít.<br><br>Khó được thanh tịnh một thời gian, Khương Vân mỗi ngày đều nhàn nhã ở nhà, rảnh rỗi thì ra ngoài đây đó dạo phố hoặc là dùng đầu DVD cũ ra xem phim, nghe nhạc, đa dạng cách thức giết thời gian.<br><br>DVD là đồ cũ đã mua hồi nàng còn bé, vốn đã hỏng rồi nhưng Khương Vân lúc nhàn rỗi không có gì làm liền đem nó mở ra sửa chữa thử, thế mà lại có thể hoạt động được.<br><br>Trong ngăn tủ TV có mấy đĩa nhạc, đều là nhạc xưa, trong đó chủ yếu là nhạc Hongkong, cũng có phim ảnh, hài kịch...Nàng chọn ra mấy bộ hài để xem.<br><br>Trong thời gian này, Nguyên Nhược có đến tìm nàng một lần để vay tiền.<br><br>Biết Nguyên Nhược gần đây không tốt lắm.<br><br>Là bạn bè, Khương Vân không nói hai lời liền cho mượn, giấy nợ cũng không viết.<br><br>Nhớ lại Nguyên Nhược thu dưỡng em gái của bạn gái cũ đã qua đời, nàng liền nhiều chuyện hỏi một câu: \"Thật đem tiểu muội muội kia ở lại sao?\" <br>Nguyên Nhược cũng bất đắc dĩ \"Cô bé còn đang đi học, không thể đuổi đi\".<br><br>Bạn gái cũ Thẩm Lê thật sự là người tốt, không giống như Tần Chiêu.<br><br>Chia tay bởi vì không thể làm khác được, không có ai đúng ai sai, chỉ là không thê nề hà, lựa chọn phương thức hòa bình chia tay, kết thúc cảm tình đôi bên.<br><br>Ấn tượng của Khương Vân đối với Thẩm Lê không tệ lắm.<br><br>Nguyên Nhược làm như vậy cũng là trong dự kiến của nàng, nàng sẽ không can thiệp, chỉ là hỏi thăm một câu chứ không có ý nhiều lời, càng sẽ không hỏi Nguyên Nhược vì sao lại vay tiền mình.<br> <br><br>Mà buổi tối này Khương Vân lại nhận được tin nhắn từ LụcNiệm Chi.<br><br>Người này cũng đã vài ngày không thấy bóng dáng, không biết đang làm gì.<br><br>Có thể là bận xử lý việc chậm trễ của văn phòng hôm trước hoặc là bận chuyện khác.<br><br>Khương Vân không hỏi, nằm trên giường trở mình mở tin nhắn ra xem.<br><br>Lục Niệm Chi nói ngày mai Lục Thời Tinh muốn làm buổi tụ hội, bảo nàng cũng đến một chuyến.<br><br>Lục Thời Tinh tháng trước đã tròn mười tám tuổi.<br><br>Ở Lục gia đã làm lễ thành nhân, lúc này lại muốn náo nhiệt một chút vì hai ngày nữa phải rời thành phố C trở về nhà.<br><br>Khương Vân cùng Lục Thời Tinh không thân, cũng chưa chính thức gặp mặt, hẳn phải là không bị mời mới đúng nhưng Lục Niệm Chi vẫn làm chủ muốn mời nàng đến.<br><br>Không tiện từ chối, Khương Vân do dự một lát, hỏi: \"Ở đâu?\" <br>Lục Niệm Chi: \"Nhà tôi\".<br><br>Những người này trước kia tụ hội đều là ra ngoài tìm một chỗ bao hết, rất ít khi tổ chức tại nhà mình.<br><br>Khương Vân còn tưởng sẽ đến quán rượu ngồi nhưng này là đến biệt thự của Lục Niệm Chi, thoáng chốc sửng sốt.<br><br>Nàng từng đơn độc đến nhà người này một lần liền cảm thấy kỳ kỳ, bất quá vẫn đáp: \"Ok\".<br><br>Đêm nay Lục Niệm Chi giống như tương đối nhà rỗi, đã trễ thế này mà không bao lâu lại nhắn tới: \"Hai ngày nay em làm gì?\" <br>Trong phòng đèn chưa tắt, nằm xem di động đèn chiếu vào mắt tương đối khó chịu, Khương Vân từ trong chăn vươn tay ra đem đèn tắt đi, sau đó đáp: \"Rảnh rỗi ở nhà nghe nhạc, xem phim\" <br>Nàng không hỏi gì thêm, không có ý tứ muốn tiếp tục trò chuyện.<br><br>Lục Niệm Chi bên kia như đã sớm đoán được, không cần nàng hỏi liền chủ động báo tình huống chính mình: \"Tôi đi triển lãm ở thành phố B\".(Beta: ngoan quạ, báo cáo chi tiết, cần thưởng khích lệ.<br><br>Người đâu, thị tẩm!) <br>Khương Vân không tự giác mà cắn nhẹ môi dưới, chần chờ một lát hỏi: \"Trở về rồi sao?\" <br>Lục Niệm Chi: \"Tối nay tám giờ đến\".<br><br>Khương Vân: \"Uhm\".<br><br>Khong biết là do mấy ngày không gặp trở nên xa lạ hay như thế nào, Khương Vân không tìm thấy đề tài nói chuyện, nằm nghiêng người an tĩnh nhìn điện thoại, nghĩ xem phải nói cái gì nhưng chính là không biết phải tiếp tục nói gì bây giờ.<br><br>Nàng tay đánh chữ, nghĩ nên hỏi một tí về thành phố B nhưng đánh được một nửa lại cảm thấy không nên hỏi, đem toàn bộ ký tự xóa, cứ soạn rồi xóa vài lần, cuối cùng cũng không nhắn gì.<br><br>Vẫn là Lục Niệm Chi nhắn qua hỏi: \"Đến lúc đó muốn tôi đến đón em hay không?\" <br>Cơ hồ theo bản năng Khương Vân không nghĩ ngợi lập tức đáp: \"Không cần\".<br><br>Cự tuyệt phi thường nhanh chóng, dứt khoát.<br><br>Ngày đó tụ hội chắc là Tần Chiêu cùng Hứa Tri Ý cũng sẽ đến, Lục Niệm Chi không mời thì bọn người Trương Dịch hẳn cũng rủ qua, không thể nghi ngờ.<br><br>Những người này quan hệ phi thường tốt, trừ khi là ai có việc gì quan trọng, nếu không thì tụ hội nhất định sẽ đến.<br><br>Tính thời gian thì Tần Chiêu ngày mai sẽ trở về, đoán không chừng sẽ lại tìm đến bên này, sợ là sẽ bị nàng bắt gặp.<br><br>Khương Vân không có tinh lực ứng phó người kia, chính mình lái xe tới là được, tránh phiền toái không cần thiết.<br><br>Còn nữa, nàng cùng Lục Niệm Chi cũng không tới trình độ lái xe đưa đón, nhưng vậy cũng quá thân cận đi a.<br><br>Sau khi gửi tin kia, nàng ngay lập tức nói thêm: \"Tôi tự mình lái xe tới\".<br><br>Lục Niệm Chi không nói nhiều: \"Được\".<br><br>Cách màn hình điện thoại, không biết rõ biểu tình cùng cảm xúc đối phương, Khương Vân cố tình làm chính mình không quan tâm nhiều lắm cảm xúc người kia khi đọc tin, nhìn tin trả lời, rối rắm một lúc lâu vẫn nên kết thúc trò chuyện thì hơn: \"Đã khuya rồi, tôi ngủ\".<br><br>Đối phương không đáp, khung chat cũng không có động tĩnh gì, thật lâu sau Khương Vân muốn buông điện thoại thì Lục Niệm Chi nhắn tới, chỉ một chữ: \"Uhm\".<br><br>Khương Vân không tiếp tục đáp trả, liếc mắt nhìn di động sau đó khóa màn hình để lên tủ đầu giường, tiến vào chăn mỏng đánh cờ với Chu công.<br><br>Đoạn đối thoại ngắn ngủi không mang bất luận điểm ảnh hưởng gì cũng không có gì quan trọng.<br><br>Hôm sau Khương Vân lái xe đi khu phố trung tâm lựa chọn lễ vật tặng Lục Thời Tinh.<br><br>Dù sao cũng là người ta mời mình tới tụ hội, tuy không thân với tiểu cô nương nhưng vẫn nên có lễ vật thể hiện lễ tiết.<br><br>Nàng còn tính chơi sang mua túi Burberry da màu đen nhỏ xinh kìa.<br><br><br>Tuy không được giàu có rộng rãi như bọn Trương Dịch nhưng nàng có tâm.<br><br>Chiếc túi nhỏ này tương đối thích hợp với người trẻ tuổi, phù hợp phong cách của Lục Thời Tinh.<br><br>Hôm nay trời nhiều mây, mát mẻ, từng cơn gió nhẹ thổi tới, không có mây đen, hẳn sẽ không mưa đi.<br><br>Hôm sau, Khương Vân xem xét thời gian, sáng tám giờ thức dậy dọn dẹp này nọ, chín giờ ra ngoài, lái xe đến nhà Lục Niệm Chi, đến nơi thì bọn Trương Dịch đều đã tới.<br><br>Nàng đến vừa kịp lúc, không sớm không muộn.<br><br>Lục Niệm Chi không có ở dưới lầu, đi vào vẫn chưa gặp nàng, vẫn là Trương Dịch nhiệt tình chào hỏi nàng trước, hướng Khương Vân vẫy vẫy tay: \"Chị Vân tới rồi, đến đây ngồi\".<br><br>Khương Vân không dấu vết quét mắt qua một vòng, không nhìn thấy Tần Chiêu cùng Hứa Tri Ý.<br><br>Hai người này chưa tới, trong lòng nàng không khỏi có chút nghi hoặc nhưng không biểu hiện ra ngoài, bất động thanh sắc đi qua cùng người khác trò chuyện.<br><br>Tiểu cô nương Lục Thời Tinh rất lễ phép, tuy không quen biết Khương Vân nhưng thấy có khách tới liền lập tức qua đây, một bên tiếp lễ vật một bên nói cám ơn.<br><br>Cô bé hôm nay ăn mặc tương đối đoan trang hiền thục so với hôm đi quán bar khác biệt rất lớn.<br><br>Một thân váy dài trắng trang nhã, rất có mỹ cảm.<br><br>Tụ hội kiểu này là dạng người quen biết nhau tụ lại trò chuyện ăn uống, không có nhiều phô trương.<br><br>Mọi người cũng đến tương đối đông đủ, Trương Dịch làm người mở màn, dẫn mọi người đến hậu viện chơi bài, uống nước chờ những người chưa tới.<br><br>Đột nhiên có người hỏi: \"A Chiêu đâu, sao còn chưa tới?\".<br><br>Ngày đó ở quán rượu chỉ một số ít người nhận ra giữa Khương Vân cùng Tần Chiêu xảy ra vấn đề, đại đa số thì không rõ ràng lắm.<br><br>Nam nhân đứng bên trái Khương Vân nói: \"Vừa gọi hỏi rồi, trên đường kẹt xe, muộn một chút mới có thể đến, chúng ta chơi trước không cần chờ\".<br><br>Khương Vân sắc mặt như bình thường, chỉ nghe chứ không nói gì.<br><br>Cũng may không ai hỏi nàng về Tần Chiêu, đoàn người kéo nhau đến hậu viện.<br><br>Lúc này nhãn lực Trương Dịch lại phi thường tốt, thấy bộ dạng Khương Vân liền biết chuyện hôm trước vẫn chưa giải quyết xong, nàng ta biết điều không hỏi nhiều, cũng không đề cập Tần Chiêu.<br><br>Khương Vân ở trong đám người này không có cảm giác tồn tại, nàng thực an tĩnh.<br><br>Tới hậu viện liền tùy tiện tìm một chỗ ngồi xuống.<br><br>Bởi vì không quá quen thuộc cũng không quen cùng người khác tiếp xúc nên nếu có ai tới bắt chuyện thì nàng sẽ tiếp lời trò chuyện vài câu.<br><br>Trong sân có năm bàn chơi bài, bốn bàn đều đã đủ người ngồi chỉ còn một cái trống, chắc là để chừa cho Lục Niệm Chi đang ở trên lầu.<br><br>Cách Khương Vân gần nhất mấy người ngồi chơi bài vừa chơi vừa trò chuyện, nói nói liền nói qua Hứa Tri Ý.<br><br>\"Tri Ý hôm nay không tới sao, nãy giờ vẫn chưa thấy cô ấy?\" <br>\"Không tới, đi Giang Thành công tác rồi.<br><br>Sớm nhất ngày mai mới có thể trở về\".<br><br>\"Nàng thật bận rộn, cũng lâu rồi chưa gặp\".<br><br>.....!<br>Những lời này đều truyền tới tai Khương Vân, nàng không muốn nghe nhưng nó cứ trôi vào tai.<br><br>Mấy người kia hẳn là cùng Hứa Tri Ý quan hệ thật tốt, nói về nàng ta liên miên không dứt.<br><br>Khương Vân đành phải đứng dậy đi xa một chút để được thanh tĩnh.<br><br>Nàng không chú ý phía trước, mới bước hai bước liền đụng phải người khác, thiếu chút nữa đem cái ly trong tay làm đổ.<br><br>Nàng tay mắt lanh lẹ nhanh chóng cầm chắc ly để không rơi nhưng bản thân mình lại nghiêng ngã về trước, nhào vào lòng người kia.<br><br>Đối phương nháy mắt đem nàng ôm lại, vững vàng đỡ lấy.<br><br>\"Chú ý một chút\".<br><br><br>Là Lục Niệm Chi vừa mới từ trên lầu xuống.<br><br>Khương Vân ngẩn người nhưng ngay sau đó cảm nhận được tay người này đang đỡ lấy thắt lưng phía sau của mình, theo bản năng cúi đầu nhìn xuống.<br><br>Nàng đã đứng vững trở lại nhưng Lục Niệm Chi vẫn không buông tay ra mà cứ ôm lấy nàng, xa xa nhìn như gắt gao ôm nàng vào trong ngực, kín kẽ kề bên nhau, quá mức thân mật.<br><br>Lúc nãy ly rượu bị va chạm nên đổ ra một ít trên tay Khương Vân, nàng có chút không thích ứng mà nhúc nhích ngón tay, muốn đẩy người này xa ra một chút.<br><br>Những người đang ở hậu viện đều nhìn được một màn này, mà cũng thật khéo, Tần Chiêu ngay lúc đó tiến vào, ở xa nhìn thấy hai người chặt chẽ thân mật ôm nhau.<br><br>Tần Chiêu sắc mặt thoáng chốc trở nên cứng đờ.<br><br>Chuyện này chỉ là việc ngoài ý muốn, một người thiếu chút nữa ngã sấp mặt, người kia nhanh tay đỡ lấy, không phải cố ý.<br><br>Trương Dịch chạy nhanh ra hòa hoãn không khí, hướng bên kia hô: \"A Chiêu tới rồi à, mới vừa nhắc tới cậu, tới thiệt đúng lúc\".<br><br>Lúc này Lục Niệm Chi mới buông tay.<br><br>Khương Vân nghiêng đầu nhìn lại trùng hợp đối diện con ngươi ủ dột của Tần Chiêu.<br><br>Rõ ràng người này tất cả đều nhìn thấy chỉ là muốn giữ thể diện không phát tác trước mặt mọi người.<br><br>Tần Chiêu trong tình cảm có dục vọng khống chế mạnh mẽ, không chấp nhận chuyện người khác đụng vào người yêu của mình, càng không phải nói hiện tại quan hệ hai người tương đối nhạy cảm.<br><br>Bất quá nàng vẫn cực lực khống chế, vẻ mặt nhàn nhạt, thu lại tầm mắt thâm trầm phức tạm, hướng bên này đi tới.<br><br>(Beta: không muốn người khác đụng vào người yêu mình, nhưng mình thì lang chạ cùng con khác, wow Tần Vô Sỉ hay Tần mặt dày đây???) <br>Khương Vân tất nhiên không để ý nàng nghĩ như thế nào chỉ không dấu vết mà cách Lục Niệm Chi xa chút.<br><br>Tùy tay đem ly rượu đặt ở bàn kế bên, không để ý Tần Chiêu.<br><br>Ở đây những người khác làm sao không nhận ra được sự việc không thích hợp, đặc biệt là Trương Dịch, nàng ta vội hòa giải, cười ha ha đem Tần Chiêu kéo đến bên người, mỉm cười nói: \"Vừa vặn còn thừa một chỗ, tới đây cùng nhau chơi bài nào\".<br><br>Nàng từ trước đến nay đầu óc tương đối nhanh nhạy, cảm thấy chuyện vừa nãy chỉ là cử chỉ vô tình liền lôi kéo Tần Chiêu cùng Lục Niệm Chi đến bàn trống bên kia ngồi xuống, nghĩ muốn làm hai người đó hòa hoãn một chút.<br><br>Lục Niệm Chi không mở miệng, đi đến trước bàn mới giống như không thèm để ý thấp giọng nói: \"Chỉ là thuận tay đỡ bằng không nàng sẽ ngã\".<br><br>Như là giải thích lại như mang theo ý vị khác, lời nói không minh bạch lắm.<br><br>Bất quá Tần Chiêu cũng không có nghĩ nhiều, cho rằng nàng đang giải thích, sắc mặt lúc này mới tốt hơn một chút không tệ như lúc nãy.<br><br>Nàng nhìn Lục Niệm Chi, lại dùng dư quang liếc nhìn Khương Vân, sau một lúc lâu mới nói: \"Biết rồi\".<br><br>Vừa nãy không thoải mái, giờ mới hòa hoãn.<br><br>Trương Dịch kẹp ở giữa cũng khổ, nói với hai người xong lập tức kéo bằng hữu qua, cười haha đem bài xào lên: \"Được rồi, được rồi, đều ngồi xuống đi, thật vất vả mới đến đông đủ, mau tranh thủ thời gian làm vài ván bằng không chút nữa tới lúc đi ăn.<br><br>Nhanh lên, nhanh lên!\" <br>Mấy bằng hữu kia có mắt nhìn nên phối hợp theo, lập tức ngồi xuống chơi bài.<br><br>Cũng không chơi cái gì phức tạp, cứ bài cào so nút mà ăn thôi.<br><br>Khương Vân không đi qua cùng chỉ nghiêng đầu nhìn nhìn, ánh mắt đảo trên ngời Lục Niệm Chi.<br><br>Lục Niệm Chi hôm nay ăn mặc mười phần tùy ý, áo thun tay ngắn freesize cùng quần jean dài, tóc không dài cột lên, phần tóc không thể cột liền tùy ý buông lơi.<br><br>Tay trắng nàng đeo một sợi dây buộc tóc màu đen, kiểu dáng thực bình thường, mấy tiệm nhỏ bên đường bán đầy ra.<br><br>Người khác nhìn không ra chỗ kỳ quái nhưng Khương Vân liến mắt một cái liền nhận ra dây buộc tóc kia là của chính mình, nhất thời ngẩn ra.<br><br>(Beta: tự giác đánh dấu bản thân thuộc về Khương Vân đó, ngoan chưa) <br>Cái đó là lúc nàng nhàn rỗi làm ra, bên trên có hai vòng màu hồng, còn lại đều là màu đen.<br><br>Khương Vân hao tốn cả buổi công phu mới làm ra một cái, vốn là treo ở trên cửa trong phòng tắm để dự phòng, không biết khi nào thì bị người này đem đi.<br><br>Lục Niệm Chi cũng thật là, lấy thì lấy thế nhưng lại chói lọi mang ở trên tay...Khương Vân nắm chặt tay, may mắn trước kia mình không ở trước mặt Tần Chiêu dùng dây buộc tóc này, bằng không nhất định sẽ bị phát hiện.<br><br>Có lẽ nhận thấy được Khương Vân đang nhìn mình, Lục Niệm Chi lúc này nâng mắt lên, hướng bên đây nhìn nhìn, Khương Vân trong lòng căng thẳng, lập tức dời tầm mắt, không được tự nhiên mà nhìn chỗ khác.<br><br>Trong chốc lát lại đi qua bên kia ngồi, cách Lục Niệm Chi xa một chút.<br><br>Thời gian trôi qua thật nhanh, đảo mắt liền tới giữa trưa.<br><br>Ăn cơm xong, buổi chiều vẫn chơi bài như cũ.<br><br>Vốn dĩ lần tụ hội này muốn chơi bời nhiều một chút, buổi chiều hẳn là muốn ra ngoài hóng mát nhưng Lục Thời Tinh chơi bài tới nghiện rồi, thế nào cũng phải lôi kéo mọi người tiếp tục chơi.<br><br>Cô bé hôm nay là nhân vật chính, mọi người đều theo ý cô bé, chơi bài thì chơi bài.<br><br>Khương Vân buổi sáng đều là ngồi nhìn người khác chơi, buổi chiều bị kéo đi chơi chung cho đủ người, theo Lục Thời Tinh bên kia chơi mạt chược.<br><br>Lục Niệm Chi vẫn là cùng Tần Chiêu, Khương Dịch chơi bài cào, người này thắng không ít, trước mặt đều một đống tiền.<br><br>Hôm nay chơi bài, có bàn chơi tiền có bàn không.<br><br> <br>Ví như Khương Vân bên này chính là không chơi tiền bởi vì Lục Thời Tinh tuổi còn nhỏ, Lục Niệm Chi không cho nàng chơi tiền mà Lục Niệm Chi bên kia lại chơi, còn chơi tới không nhỏ.<br><br>Khương Vân không rõ ràng lắm các nàng chơi có bao nhiêu lớn, chỉ nghe được Trương Dịch liên tiếp thua mấy bàn liền kêu rên, đau lòng vì thua quá nhiều: \"Niệm Chi cậu không thể nhường tôi một chút sao, tôi thua cũng thật thảm đi, còn mỗi hai tờ tiền thôi\".<br><br>Trương Dịch lớn tiếng nói, tựa hồ thua nên tức giận.<br><br>Lục Niệm Chi sắc mặt đạm nhiên, không nhanh không chậm xem bài, nhẹ giọng nói: \"may mắn không thể đổi bằng tiền\".<br><br>\"Tôi làm cái hai lần đều bại bởi cậu\".<br><br>Trương Dịch nói, trong miệng hơi chút oán trách nhưng lại cầm điện thoại chuyển khoản, sau khi chuyển thành công liền trực tiếp cầm hơn nửa tiền trước mặt Lục Niệm Chi dời qua chỗ mình.<br><br>Khương Vân tò mò quay lại nhìn.<br><br>Lục Niệm Chi là người thắng được nhiều nhất, Tần Chiêu nhìn sơ qua thì không biến động nhiều, không thắng không thua, bằng hữu kia có vẻ thua một tí nhưng không thảm như Trương Dịch.<br><br>Tần Chiêu trên mặt không có ý cười, lúc Trương Dịch nói chuyện phiếm chỉ ngẩn đầu nhìn rồi lại cúi xuống xem bài, đẩy hai tờ tiền ra ngoài.<br><br>Lục Niệm Chi cũng đẩy ra bốn tờ tiền, ngón tay thon dài gõ gõ góc bàn chờ Tần Chiêu ra thêm tiền thì cũng ra, mang ý tứ muốn theo tới cùng.<br><br>Ván này người này thắng, Tần Chiêu thua hoàn toàn, tiền trước mặt vơi đi thấy rõ.<br><br>\"Đổi một nửa cho tôi\", lúc xào bài Tần Chiêu cũng lấy ra di động nói.<br><br>Lục Niệm Chi không hé răng.<br><br>Không đếm được đánh bao nhiêu ván, Khương Vân chơi đến có chút mệt mỏi, cặp mắt nhìn bài đến có chút hoa mắt.<br><br>Sau khi đánh xong một vòng nàng thật sự muốn nghỉ chơi, nàng nói với người đứng xem bên cạnh: \"Tôi đánh xong rồi đổi em đến đánh đi\".<br><br>Người vây xem tự nhiên vui vẻ chấp nhận, nữ hài tử kia vừa nghe có chỗ liền cao hứng mà kêu: \"Tôi tới tôi tới!! Tôi muốn đánh!!!\" <br>Nữa hài kia trong tay còn cầm ly nước như là sợ bị người khác tranh mất, nàng có chút gấp gáp, kết quả không đứng vững, lảo đảo thiếu chút nữa té ngã, cũng may cuối cùng bám lấy cạnh bàn mới không ngã xuống.<br><br>Nhưng ly nước trong tay nàng lại không cầm chắc, nghiêng đổ lên người Khương Vân, trực tiếp tạt một thân nước.<br><br>Khương Vân cũng chưa kịp phản ứng, ngực liền ướt một mảng rộng, vải vóc dính sát vào người đem đường cong trước ngực nàng đều phác họa ra.<br><br>Nữ hài cũng tự mình hoảng sợ, chạy nhanh lấy giấy cho nàng lau, không ngừng xin lỗi.<br><br>Khương Vân không quá thích ứng việc bị người khác đụng vào như vậy, giơ tay che ngực tránh nữ hài, nhẹ giọng an ủi: \"Không có việc gì, tôi tự lau được rồi\".<br><br>Nữ hài thật ngượng ngùng, mặt đều đỏ.<br><br>Lục Niệm Chi cùng Tần Chiêu lập tức nhìn qua, Lục Niệm Chi không phản ứng nhiều, chỉ nhíu mày, Tần Chiêu lập tức đứng lên muốn đi qua xem xét nhưng bị Lục Thời Tinh ngồi cùng bàn Khương Vân giành trước.<br><br>Lục Thời Tinh linh động, mắt thấy Khương Vân bị tạt ướt lập tức đi qua che ở trước mặt giúp Khương Vân.<br><br>\"Chị lên lầu thay quần áo đi\".<br><br>Nói xong kéo Khương Vân hướng hành lang bên kia đi.<br><br>Lục Niệm Chi ngồi yên không nhúc nhích, ánh mắt đuổi theo Khương Vân thẳng đến khi các nàng đến bên hành lang.<br><br>tần Chiêu vốn nghĩ muốn đến hỗ trợ nhưng Lục Thời Tinh đã đem người đi, chần chờ một lát vẫn là không đi theo.<br><br>Trương Dịch nhìn nhìn thấy không có gì liền không nghĩ nhiều, thấy Khương Vân đi theo Lục Thời Tinh lên lầu thì không còn chú ý, hướng mọi người nói: \"Đánh bài đánh bài, đừng đứng cả lên làm gì\".<br><br>Nói còn kéo Tần Chiêu ngồi xuống: \"A Chiêu, cậu đừng đứng, ván này bài tôi không tệ, cậu không được đi, đánh xong lại nói, ngồi xuống ngồi xuống\".<br><br>Tần Chiêu nhìn nhìn hành lang bên kia, một bên tiếp tục một bên chờ Khương Vân xuống.<br><br>Lục Niệm Chi biểu tình đạm nhiên mà lật bài, nhìn không ra đang nghĩ gì.<br><br>Thay quần áo mất một lúc, Khương Vân cùng Lục Thời Tinh ở trên lầu mất chừng hai mươi phút mới xuống.<br><br>Lục Thời Tinh rất biết xử sự, không chỉ mang Khương Vân đi thay đồ còn giúp nàng thu thập một chút, nhân tiện trấn an hai câu.<br><br>Rốt cuộc là tự nhiên bị người ta đổ nước lên người, là ai đều sẽ không quá thoải mái.<br><br>Khương Vân kỳ thật là không quá để ý.<br><br>Quần áo là Lục Thời Tinh mang đến, là cái áo thun đen đơn giản, không có bất luận hoa văn gì.<br><br>Nàng cũng không bắt bẻ, đưa gì thì mặc đó.<br><br>Hai người không nán lại trên lầu lâu mà thu thập xong liền xuống.<br><br>lục Thời Tinh đi phía trước, Khương Vân theo sau.<br><br>Lúc hai nàng trở lại hậu viện, Tần Chiêu là người đầu tiên quay lại nhìn nhưng khi nhìn thấy Khương Vân trên người mặc cái áo thun kia mặt nàng nháy mắt đen lại, ánh mắt trầm xuống, trực tiếp đứng lên.<br><br>Không biết là bị chọc trúng dây thần kinh nào, Tần Chiêu sắc mặt cực kỳ khó coi, nàng lập tức đi đến trước mặt Khương Vân, rất là dùng sức mà giữ chặt Khương Vân, trầm giọng nói: \"Đi lên lầu đổi lại áo!!\" <br>Mọi người đều khó hiểu đây là bị làm sao vậy chỉ có Trương Dịch ở gần đó là rõ ràng.<br><br>Cái áonày là của Lục Niệm Chi..<br><br>"]