["<br>","<br>J là chữ cái đầu trong tên nàng, L là chữ cái đầu tên cô, vòng tay này chỉ đơn giản gồm hai ký tự kết nối với nhau, ngụ ý sâu sắc.<br>Khương Vân chống thân thể ngồi dậy, từ trên nhìn xuống Lục Niệm Chi.<br><br>Mới vừa ầm ĩ trên sô pha, tóc tai hai người trở nên rối bù, nhất là Khương Vân, nàng hơi nóng, cái cổ trắng nõn lộ ra, giọt mồ hôi nhỏ mỏng manh cùng vài sợi tóc dính lên.<br>Môi nàng có chút hồng, hơi mở ra.<br>Lục Niệm Chi đang đợi đáp án của nàng.<br>Giờ khắc này, ngõ An Hoà vắng lặng, nhà cũ càng thêm yên tĩnh, hai người đều có thể nghe được tiếng hít thở nhẹ nhàng của nhau.<br>Khương Vân không có trả lời mà sờ sờ mặt Lục Niệm Chi sau đó đưa tay xuống đặt ở trên ngực trái của Lục Niệm Chi.<br>Trái tim trong lồng ngực của người này đập rất mạnh, thình thịch, mạnh mẽ.<br>Lục Niệm Chi có chút căng thẳng.<br>Khương Vân lại đưa tay chuyển qua bên môi đối phương, lòng bàn tay ở khóe miệng cô ấn ấn, hơi cúi xuống, nhẹ giọng hỏi: \"Của chị đâu?\"<br>Lục Niệm Chi một hồi mới phản ứng lại, không lên tiếng chỉ cười khẽ, sau đó làm như ảo thuật mà lôi ra một cái vòng tay khác.<br>Giống hệt cái của Khương Vân, từng chi tiết đều không khác biệt.<br>Khương Vân nhận cái vòng tay kia, phi thường tự nhiên nói: \"Đưa tay đây\".<br>Lục Niệm Chi ngoan ngoãn đem tay trái giơ ra.<br>Khương Vân buồn cười: \"Sai rồi, đưa tay kia\".<br>Vừa nãy người này đưa tay trái cho nàng đeo nhưng khẳng định là sẽ muốn đổi lại thành tay phải, đồ đôi không phải đều muốn đeo cùng một bên sao.<br>Lục Niệm Chi lại ngoan ngoãn đổi tay.<br>Khương Vân cứ như vậy nằm nhoài trên người Lục Niệm Chi chậm rãi đem vòng tay đeo vào cho cô.<br><br>Tóc của nàng tương đối dài, khi nàng nằm ở trên tóc sẽ theo động tác của nàng mà rơi trên cổ và khuôn mặt Lục Niệm Chi.<br>\"Chị tự thiết kế nó?\", Khương Vân hỏi.<br>\"Uhm\".<br> <br>\"Chị chuẩn bị bao lâu rồi?\"<br>Lục Niệm Chi thành thật nói: \"Chị làm hồi tháng trước, vẫn luôn muốn tặng cho em sau khi đi công tác về\".<br>Buông tay cô ra, Khương Vân cúi xuống trán chạm trán cô: \"Là kế hoạch từ trước của chị sao?\"<br>Lục Niệm Chi nghiêng người hôn lên Khương Vân như chuồn chuồn lướt nước (vô cùng hời hợt), hỏi ngược lại: \"Em nhận không?\"<br>Khương Vân mỉm cười, không lên tiếng đáp lại, chỉ là hé môi hôn người này.<br>Hai người ôm nhau, dựa vào ghế sô pha không đủ lớn, hôn hai ba phút cũng không tách ra.<br>Sắc trời bên ngoài càng ngày càng tối, tầm mắt trong phòng khách cũng trở nên kém đi.<br>Khương Vân rất có phong tình, quyến rũ đầy sức hút.<br>Nàng ôm lấy cổ Lục Niệm Chi, từ từ đưa người dán lại gần, ngồi trong lòng đối phương hưởng thụ nụ hôn của người kia.<br>Lục Niệm Chi là người chiếm thế chủ động, ôm lấy nàng, nhẹ giọng gọi: \"Bạn gái ơi\".<br>Khương Vân đáp một tiếng.<br>Người này lại gọi một lần lại một lần, không dừng.<br>Khương Vân không trả lời nữa.<br>Sắc trời rất nhanh tối sầm lại, chỉ mấy phút mà màn đêm đã buông xuống, đèn đường trong ngõ đã bật sáng, thỉnh thoảng có người đi ngang qua.<br>Đèn trong nhà cũ vẫn chưa bật sáng, khắp nơi đều tối đen.<br>Không biết qua bao lâu, đèn bếp được bật lên, Khương Vân ở bên trong làm cơm, Lục Niệm Chi dọn dẹp phòng khách.<br>Hôm nay chuẩn bị thật nhiều nguyên liệu nấu ăn, Khương Vân tiếp tục làm đồ ăn nên làm lúc nãy.<br><br>Tuy rằng ngày mai còn phải đi làm nhưng bây giờ cũng không tính là muộn, vẫn còn kịp.<br><br>Hai người cùng làm so với một người nhanh hơn nhiều, Lục Niệm Chi quét dọn xong liền đi vào hỗ trợ, nàng xào rau nấu cơm, cô giúp nấu nồi thức ăn bên cạnh.<br>Gần chín giờ rưỡi ăn cơm, sau đó lên lầu rửa mặt nghỉ ngơi.<br>Lời cũng đã nói ra, quan hệ các nàng tự nhiên cũng được định ra, hai người ngủ chung một phòng, trước khi ngủ cùng nhau tán gẫu một chút.<br>Cứ hàn huyên như vậy, cái gì cũng nói nhưng đều là chuyện vớ vẩn đâu đâu.<br><br>Khương Vân vẫn có chút không quen với sự thay đổi như vậy, tuy rằng các nàng trước đây so với bây giờ cũng không kém bao nhiêu, thậm chí còn thân thiết hơn, nhưng giờ chính thức bên nhau, có thêm loại cảm giác lạ lạ.<br>Ngỏ lời trở thành bạn gái giống như một nghi lễ, cả hai bên đều đồng ý, sau đó rất nhiều thứ sẽ thay đổi trong khoảnh khắc, sẽ có nhiều tầng ràng buộc giữa hai người.<br>Đây không phải lần đầu Khương Vân trong một mối quan hệ nhưng buổi tối nàng lại mất ngủ.<br>Lục Niệm Chi cũng mất ngủ.<br>Hai người đều nói chúc ngủ ngon, muốn đi ngủ, nhưng lại không có buồn ngủ, sau nửa đêm càng tỉnh táo hơn, chỉ là Khương Vân nằm nghiêng không nhúc nhích, Lục Niệm Chi từ phía sau đem người ôm lấy không nhúc nhích.<br><br>Ban đầu ai cũng không phát hiện đối phương còn tỉnh, cho đến khi Khương Vân trở mình muốn nằm ngay lại tiếp tục cố gắng ngủ.<br>Lúc đó cũng đã khuya, mọi người trong ngõ An Hoà đều tắt đèn ngủ, chỉ có đèn đường bên ngoài vẫn sáng, thậm chí đường phố cũng vắng tanh.<br>Khương Vân nghiêng đầu liếc nhìn ngoài cửa sổ, sau đó lại lăn qua lăn lại.<br><br>Lục Niệm Chi ngay lúc này ôm nàng vào lòng, đột nhiên làm nàng không kịp chuẩn bị.<br>Ai cũng không nói lời nào, trong đêm tối vô cùng yên tĩnh, bọn họ bí mật phân cao thấp lẫn nhau, cuối cùng vẫn là Khương Vân đại bại.<br>Nàng bị Lục Niệm Chi đè trên giường, giường dưới thân không đủ mềm mại, hơi cứng, nàng muốn thoát ra nhưng không được, ngược lại còn bị ôm rất chặt.<br><br>Đêm nay Lục Niệm Chi có chút kích động, khí lực khá lớn, đem tay nàng nắm đỏ cả lên.<br>Khương Vân không có kêu đau, ngược lại nắm chặt tay của đối phương, mười ngón tay siết chặt.<br>Trong công việc nàng quá kiên cường, ở trong cuộc sống cũng là người không chịu thua, cho dù tính tình nàng có hiền lành đến đâu thì thực ra nàng là người có chút mạnh mẽ.<br>Vào lúc này Lục Niệm Chi đang có ý muốn sở hữu nồng đậm, từng chút một công hãm lòng phòng bị của nàng.<br>Hai người đều nóng lên, ầm ĩ không bao lâu đều mồ hôi chảy ròng ròng.<br>Khương Vân hờn dỗi nói nhỏ: \"Lục Niệm Chi\".<br>Người nào đó da mặt dày không có buông ra mà dán tới, trầm giọng nói: \"Chị đây\".<br>Khương Vân rất thích cái cảm giác này, bị chinh phục đồng thời được che chở quan tâm, được vô hạn yêu thương trao đến.<br><br>Lần này nàng danh chính ngôn thuận hưởng thụ tình yêu của Lục Niệm Chi, tận hưởng trọn vẹn.<br>Đêm nay gió rất mạnh thổi không ngừng, chẳng biết lúc nào mới dần dần ngừng lại.<br>Ngày hôm sau trời hửng nắng, mặt trời không chói chang nên nhiệt độ không cao.<br>Công việc sau chuyến công tác tương đối bận rộn, chi nhánh công ty ở thành phố S gửi tài liệu đến bên này, cơ bản là do Khương Vân xử lý.<br><br>Đại Trí Sùng có công việc khác phải làm nên đem những việc này giao cho nàng.<br>Về phần Thiệu Thanh, hôm nay cô ấy không đến công ty, nói chính xác là cô ấy không đến văn phòng mà đi phân xưởng.<br><br>Bởi vì cô ấy sắp rời đi nên Thiệu Thanh không tiếp quản quá nhiều công việc của bộ phận nghiên cứu phát minh, thời gian còn lại sẽ tương đối nhàn hạ.<br>Một tuần này Khương Vân đều bận bịu, vội vàng công tác cũng bận rộn yêu đương.<br>Mối quan hệ giữa nàng cùng Lục Niệm Chi vẫn như trước, không có nhiều thay đổi, ngoại trừ việc lúc rảnh rỗi cùng nhau ăn cơm hoặc qua đêm trong nhà của nhau.<br>Tiến độ giữa các nàng nhanh chóng khiến Khương Vân đều có điểm không thích ứng.<br><br>Lục Niệm Chi rất dính Khương Vân, Khương Vân có chút bất đắc dĩ nhưng vẫn là yêu thích loại cảm giác dính người này.<br>Tối thứ sáu, Nguyên Nhược mời một đám bạn bè đến nhà ăn tối, cô dẫn theo Thẩm Đường chuyển tới ngôi nhà mới mua năm ngoái, rốt cuộc đã không còn phải ở nhà thuê, mọi người đều mang quà đến chúc mừng chuyển nhà.<br>Khương Vân tan tầm liền lái xe đi, nàng tới nơi tương đối sớm liền giúp xào rau nấu cơm.<br>Tuần này trường học không học bù, Thẩm Đường trở về cũng tương đối sớm.<br><br>Khương Vân cùng bạn nhỏ này không quá quen, cũng chưa nói với nhau được mấy câu, gặp nhau thì lên tiếng chào hỏi thôi.<br>Thẩm Đường khẽ đáp lại, sau đó mang tạp dề đi vào.<br>Khương Vân còn tưởng rằng đứa nhỏ này là muốn đến giúp làm cơm, nghĩ thầm bạn nhỏ thật hiểu chuyện nào ngờ sau một khắc sau chỉ thấy Thẩm Đường đi tới đứng sau lưng Nguyên Nhược không quá tự nhiên dùng một cái tay xuyên qua eo Nguyên Ngược, giống như là muốn từ phía sau đem người ôm lấy, sau đó bình tĩnh mà đem tạp dề buộc lên cho Nguyên Nhược.<br>Toàn bộ quá trình diễn ra chưa đầy một phút, Nguyên Nhược dường như đã quen với việc đó và thậm chí không hề trốn tránh.<br>Thẩm Đường đeo tạp dề cho Nguyên Nhược xong đến chỗ Khuơng Vân giúp rửa rau.<br>Khương Vân trực giác thấy là lạ chỗ nào đó, dường như quá hoà hợp rồi, còn thân thiết hơn cả chị em ruột thịt, Thẩm Đường là em gái của bạn gái cũ Nguyên Nhược, nàng lập tức nghĩ tới cô bé còn nhỏ tuổi, mình suy nghĩ nhiều rồi, chắc là gần đây yêu đương nồng nhiệt nên ảnh hưởng suy nghĩ.<br>Hà Dư cùng Ôn tỷ các nàng tới muộn hơn một chút, tất cả đều mang theo quà mừng, thậm chí có người mang tủ lạnh hai tầng lớn tới.<br><br>Đứa nhỏ Thẩm Đường hiểu chuyện, thấy tất cả mọi người đã đến nên rửa sạch hoa quả bưng tới cho mọi người dùng lúc tán gẫu<br> <br>Một người bạn vào lúc này tiến vào nhà bếp, Khương Vân một bên nấu cơm một bên cùng người đó tán gẫu.<br>Cuối cùng, Nguyên Nhược và Thẩm Đường đang nấu canh trong bếp, Khương ra phòng khách cùng những người khác trò chuyện.<br>Có người nói cuối cùng cũng tìm được bạn trai, Ôn tỷ thậm chí còn quăng ra cái tin nặng đô là hôm qua cô ấy đã nhận giấy đăng ký kết hôn, cuộc hôn nhân này thật chớp nhoáng, cùng người đàn ông kia tìm hiểu không tới một tháng đã kết hôn.<br>Mọi người bao gồm cả Khương Vân người đều kinh ngạc không thôi, dồn dập hỏi chuyện gì đã xảy ra.<br><br>Ôn tỷ tươi cười trả lời từng câu, không ngại chia sẻ với mọi người.<br>Nghe chuyện của người khác cảm thấy thật xa lạ, không sao chen vào được.<br>Nàng cùng bạn bè tán gẫu một lúc, Khương Vân không nhịn được nhớ tới Lục Niệm Chi, nghĩ coi hiện tại người này đang làm gì, ở đâu, nàng lấy điện thoại di động ra đặt ở trên đùi, nhìn nó một lúc.<br>Tình yêu lúc trẻ như cơn gió, hay thay đổi còn tình yêu khi trưởng thành lại như nước, nhẹ nhàng tinh tế, lý trí nhưng cũng có khi kích động, không tự chủ được sẽ làm ra một ít hành động không thể giải thích được.<br>Khương Vân chưa bao giờ kỳ quái như bây giờ, lạ lẫm đến mức bạn bè xung quanh đều chú ý tới sự khác lạ của nàng.<br>Màn hình tối đen không có dấu hiệu sẽ sáng lên nhưng nàng vẫn luôn để mắt tới.<br>Ôn tỷ hỏi: \"A Vân, em làm gì nhìn chằm chằm vào màn hình vậy?\"<br>Khương Vân sững sờ, lập tức phủ nhận: \"Không, không nhìn gì cả, hôm nay đi làm có chút mệt mỏi thôi\".<br>\"Hồn phách em trôi đi đâu một lúc lâu rồi\", Ôn tỷ nói, \"Vừa rồi chị nói chủ nhật này mời mọi người ăn cưới mà không thấy em nói gì, mắt lại nhìn chằm chằm vô điện thoại\".<br>Lời nói của Ôn tỷ mang theo khẩu âm địa phương, nghe khá buồn cười.<br>Hà Dư các nàng bên cạnh đều cười ồ lên.<br>Trước khi ăn cơm, Khương Vân vẫn không kiềm chế được mà nhắn cho Lục Niệm Chi<br>Lục Niệm Chi biết nàng tới nơi này, hàn huyên một hồi, hỏi: [Tối nay có uống rượu không?]<br>Khương Vân: [Có]<br>Lục Niệm Chi: [Chị tới đón em]<br>Khương Vân không chút do dự mà đồng ý.<br>Khương Vân đi taxi tới, sau đó Lục Niệm Chi lái xe tới đón nàng.<br>Lục Niệm Chi đem xe lái tới chung cư rồi đưa Khương Vân lên lầu, đêm nay Khương Vân uống không ít, khi về tới chung cư đã đầu óc choáng váng, cả người phải tựa vào trong vòng tay của Lục Niệm Chi.<br>Vào nhà, tắm rửa, thay quần áo, sấy tóc đều do Lục Niệm Chi giúp đỡ, Khương Vân không thể làm gì được, nàng kỳ thực không có say đến trình độ bất tỉnh nhân sự, nàng vẫn có ý thức.<br><br>Lúc Lục Niệm Chi đặt nàng lên giường, nàng ngồi dậy, sóng mắt lưu chuyển, mang theo phong tình thành thục không dễ phát giác nói: \"Hôm nay em có chút nhớ chị\"..<br><br>"]