["<br>","<br>Chương 95: Ái nàng <br>Chú mèo tam thể động tác nhanh nhẹn chạy trên giường, phút chốc chạy đến trước mặt Khương Vân rồi dựa vào người nàng.<br><br>Khương Vân một bên nghe người bên cạnh nói chuyện điện thoại, một bên đưa tay sờ sờ chú mèo.<br><br>Lục Niệm Chi ở trên giường nghe điện thọai, không cố ý tránh ra.<br><br>Dường như ở thành phố S bên kia đã xảy ra chuyện gì, vẻ mặt người này dần dần trở nên nghiêm túc.<br><br>Khương Vân nhìn ở trong mắt, cụp mắt xuống, ngón tay trắng nõn gõ nhẹ lên đầu mèo hai cái.<br><br>Chú mèo hoạt bát, giơ lên móng vuốt chụp tay nàng muốn gặm gặm nhưng Lục Niệm Chi đã ngăn lại.<br><br>Lục Niệm Chi một bên vừa nghe điện thoại, một bên bắt lấy chú mèo, đem chú mèo để ở chỗ khác không cho tới gần Khương Vân.<br><br>Có thể có sự cố với nguồn điện.<br><br>Ánh sáng trong phòng tối nay mờ hơn bình thường và ban đêm cũng lạnh hơn, như thể không nếu không đắp chăn nằm một chút sẽ thấy thật lạnh.<br><br>Khương Vân đem chăn kéo qua che lại bản thân tiện thể giúp Lục Niệm Chi che chân, sợ cô bị lạnh.<br><br>Lục Niệm Chi tâm tư đều ở đầu bên kia điện thoại, vẻ mặt có chút nghiêm nghị, bất quá vẫn sờ sờ mặt nàng.<br><br>Khương Vân nghiêng đầu hôn lên đầu ngón tay người này.<br><br>Ngón tay Lục Niệm Chi lạnh lẽo, cô không né tránh ngược lại ấn ấn khoé môi Khương Vân, giống như là muốn tìm kiếm sự an ủi động viên từ nàng, một lúc sau cô rút tay ra.<br><br>Chú mèo kia vào lúc này lại bò tới, uốn éo lắc lư, nằm sấp trên ngực Khương Vân.<br><br>Tên nhóc này lông mềm mịn, thân thể ấm áp dễ chịu, nó đúng là thật biết tìm vị trí, chỗ nào cũng không chịu mà hướng tới trên ngực Khương Vân nằm.<br><br>Khương Vân cúi nhìn, mặc kệ nó ăn đậu hủ, liền cong ngón tay gãi gãi cằm nó.<br><br>Tên nhóc thoải mái híp mắt, cái đuôi nhẹ nhàng quét trên làn da mịn màng của Khương Vân.<br><br>Một cuộc điện thoại kéo dài hơn mười phút, cũng không phải là quá lâu, nhưng đối với Khương Vân mà nói thì có chút lâu, nàng vẫn duy trì tư thế nằm ban đầu, hai tay sờ sờ chú mèo kia.<br><br>Chú mèo thỉnh thoảng kêu một tiếng, dùng bàn chân chộp lấy tay nàng, dùng đệm thịt mềm mềm chạm nàng.<br><br>Một người một con mèo chơi cùng nhau giết thời gian.<br><br> <br>Cho đến khi Lục Niệm Chi cúp điện thoại và bắt lấy tên nhóc kia từ ngực nàng đi ra.<br><br>Chú mèo bất mãn mà kêu to, lập tức muốn chộp lấy Lục Niệm Chi, Khương Vân mau mau ngăn lại, đem nó ôm vào trong lòng bàn tay.<br><br>\"Đừng bắt nạt nó, tính khí nó không tốt lắm\".<br><br>Lục Niệm Chi tới gần, hướng vào trong lòng nàng chen, thấy nàng che chở nó như vậy liền hỏi: \"Em thích mèo sao?\" <br>Khương Vân đem nó thả lên gối bên cạnh: \"Cũng bình thường thôi\".<br><br>\"Giữ nó lại nuôi sao?\", Lục Niệm Chi nói, liếc nhìn cái gối bên cạnh.<br><br>Khương Vân buồn cười, \"Là mèo của người khác nha, chủ của nó sẽ đi tìm\".<br><br>Con mèo tam thể này trên người sạch sẽ như vậy, một chút mùi lạ cũng không có, nhất định là có chủ, sao có thể tùy tiện nuôi được.<br><br>Lục Niệm Chi ngứa tay, đặt điện thoại trên tủ đầu giường, bế con mèo lên sau đó dựa vào trong ngực Khương Vân, không biết xấu hổ làm bộ như không có chuyện gì.<br><br>Khương Vân không phòng bị, bất thình lình bị dựa vào, lập tức ngã xuống, hai người một mèo trong chăn chen nhau một cục.<br><br>\"Lục Niệm Chi!\".<br><br>Khương Vân vươn một cái tay có điều rất nhanh lại bị kéo lại.<br><br>Chú mèo tam thể cũng kêu lên, giọng yếu ớt không hề có lực uy hiếp.<br><br>Người nào đó dường như không nghe thấy, mắt điếc tai ngơ.<br><br>Cuối cùng chú mèo tam thể đáng thương bị văng ra, trở mình một cái lăn tới gối nằm bên cạnh, tên nhóc kia đầu óc choáng váng đứng cũng không vững, ngơ ngơ nhìn quanh, nó muốn chui vào chăn bông lần nữa nhưng tiếc là không được, chỉ có thể ở bên ngoài ngồi xổm, dùng đôi con ngươi đen láy chớp cũng không chớp nhìn chằm chằm vào chăn bông đang nhô lên.<br><br>Lần thứ hai nhô đầu ra, cổ Khương Vân đã lấm tấm mồ hôi.<br><br>Nàng ôm lấy Lục Niệm Chi hôn môi, từ bị đè chuyển mình lên trên.<br><br>Nàng vén tóc trên mặt Lục Niệm Chi, vuốt mặt, lỗ tai người này, động tác của nàng không ngừng lại, một hồi lâu mới dần dần bình tĩnh lại.<br><br>Chờ tách ra, nàng cụp mắt bình tĩnh nhìn Lục Niệm Chi, không nói gì.<br><br>Lục Niệm Chi cũng không lên tiếng, chỉ lẳng lặng đối diện cùng nàng.<br><br>Qua khoảng nửa phút, Khương Vân mới thấp giọng hỏi: \"Ở trong điện thoại nói gì rồi chị?\" <br>Lục Niệm Chi giúp nàng vén mớ tóc đang buông thỏng ra sau tai, \"Không phải chuyện gì lớn\".<br><br><br>\"Nói em nghe một chút đi\", Khương Vân nhìn đối phương.<br><br>Lục Niệm Chi nói thật: \"Cha chị ngã bệnh\".<br><br>Khương Vân hỏi: \"Nghiêm trọng không?\" <br>Lục Niệm Chi trên mặt không biểu lộ ra quá lo lắng, chỉ nói là: \"Bệnh cũ thôi, tim mạch có vấn đề, ông ấy còn đang trong bệnh viện\".<br><br>Khương Vân trong lòng hiểu rõ mọi chuyện, biết rõ không cần hỏi cũng có thể đoán được dự định của người này.<br><br>Sau một hồi im lặng, nàng thấp giọng hỏi: \"Khi nào chị đi?\" <br>Lục Niệm Chi đáp: \"Sáng sớm ngày mai\".<br><br>\"Chị mua vé chưa?\" <br>\"Chị ba đã đặt trước cho chị\".<br><br>Khương Vân trìu mến sờ lên mặt cô, ôm lấy người này, tựa vào trong ngực cô một hồi mới nói: \"Lúc quay về thì nhắn tin hoặc là gọi điện báo em biết trước, khi đó em sẽ đến sân bay đón chị\".<br><br>Vỗ vỗ lưng Khương Vân, Lục Niệm Chi nói: \"Được\".<br><br>Ông Lục đang ở bệnh viện, làm con gái khẳng định phải trở về thăm, hai người phải xa nhau vài ngày, có thể hơn mười ngày, dù sao thời gian cũng không chắc chắn.<br><br>Tạm thời xa nhau một thời gian là chuyện bình thường, dù sao cũng có khi đi công tác hơn một tuần, đây không phải là lần đầu tiên hai người tách ra, cũng không biết vì sao, có lẽ là lần này rời đi không giống trước kia, trong lòng Khương Vân cảm thấy không nỡ, không quá muốn Lục Niệm Chi rời đi nhưng lại không thể mở miệng giữ cô.<br><br>Thực ra chỉ là về thăm gia đình ở thành phố S, cũng không phải vấn đề gì to tát, không cần thiết phải như vậy, không bao lâu cô ấy sẽ quay về rồi.<br><br>Khương Vân ôm chặt Lục Niệm Chi, hồi lâu nói: \"Sáng sớm mai em đưa chị đến sân bay\".<br><br>Lục Niệm Chi đáp: \"Ừm, được thôi\".<br><br>Hai người đồng thanh cười cười, cùng thu lại vẻ trầm trọng, ôm lấy nhau, không bao lâu liền tắt đèn đi ngủ.<br><br>Chú mèo con kia liền ngoan ngoãn nằm xuống gối để giữ ấm, thỉnh thoảng mơ hồ kêu hai tiếng, cũng sẽ không kêu lớn quá, toàn bộ buổi tối đều khá là yên tĩnh.<br><br>Sáng sớm ngày thứ hai, có lẽ là nghĩ đến sẽ có một quãng thời gian không thấy được đối phương, hai người trên giường đều tỉnh lại rất sớm, mở mắt ra bầu trời vẫn còn tối mịt.<br><br>Lục Niệm Chi cùng Khương Vân làm một lần, thừa dịp trước khi trời sáng tận lực yêu nàng.<br><br><br>Hơn tám giờ, xe khởi hành từ ngõ An Hoà đến sân bay.<br><br>Khương Vân đưa người đến bên ngoài sân bay nhưng không theo vào.<br><br>Trước khi đi, Lục Niệm Chi ôm ôm Khương Vân: \"Chị sẽ sớm trở về\".<br><br>Khương Vân mỉm cười, \"Đi nhanh đi, thời gian không còn sớm\".<br><br>Xung quanh người đi lại ồn ào, Lục Niệm Chi cứ thế hôn lên mặt nàng một cái, sau đó mới thành thật đi vào.<br><br>Khương Vân đứng bên cạnh xe nhìn đối phương dần dần đi xa, nàng đứng yên tại chỗ thật lâu, trong lòng trống rỗng không thể giải thích được.<br><br>Từ khi xác định quan hệ các nàng đã quá thân thiết, có thời gian liền đi tìm đối phương, khiến cuộc sống ban đầu hoàn toàn thay đổi, tất cả đều có bóng dáng đối phương, tự dưng trong sinh hoạt lại xuất hiện chỗ trống, vì lẽ đó hiện tại mới có thể sinh ra cảm giác cô đơn thế này.<br><br>Khương Vân đi một chuyến đến đại học bên kia tìm Hà Dư.<br><br>Quán cà phê sách hôm nay không mở cửa, Hà Dư đang nấu canh thịt cừu ở nhà.<br><br>Khương Vân vẫn đang đắm chìm trong cảm xúc trong lòng, không chút suy nghĩ hỏi: \"Hôm nay sao cậu không mở cửa?\" <br>Câu nói này khiến Hà Dư sửng sốt, kinh ngạc nhìn nàng, trả lời: \"Hôm nay là ngày Đông Chí, ngày nghỉ nha\".<br><br>(*) <br>(*) Đông chí là một thời điểm quan trọng trong năm, đánh dấu giai đoạn giữa mùa Đông và thời tiết có sự thay đổi rõ rệt.<br><br>Đông chí (hay Tết Đông chí) là tiết cuối cùng trong năm và ngày Đông chí là mốc thời gian trong tiết cuối năm giúp người Trung Quốc xác định được ngày Tết Nguyên Đán của năm tiếp theo.<br><br>Ngày Đông chí thường không rơi vào một ngày cố định nào nhưng đó nhất định phải là một ngày trong tháng 11 Âm lịch.<br><br>Còn theo Dương lịch, Đông chí thường bắt đầu vào khoảng ngày 21 - 22/12 <br>Thói quen cá nhân của Hà Dư là Đông Chí sẽ không mở cửa quán, bạn bè bên cạnh đều biết.<br><br>Hồi trước Khương Vân cùng Nguyên Nhược các nàng sẽ đến đây ăn súp, mọi người ăn uống cùng nhau, chỉ là mấy năm qua từng người đều có cuộc sống của chính mình nên không có đến đây ăn cùng nhau nhiều.<br><br>Khương Vân cũng không nghĩ đến hôm nay là Đông Chí, hậu tri hậu giác đã quên mất chính mình vốn định cùng Lục Niệm Chi bên nhau ngày lễ này.<br><br>Tuần trước, nàng còn đang suy nghĩ xem hôm nay sẽ phải làm món gì ăn đây, thậm chí tối hôm qua nàng vẫn đang nói chuyện với Lục Niệm Chi về việc sắp xếp cho ngày Đông Chí, kế hoạch của hai người là đi khu mới dạo phố, kết quả đột nhiên bị rối loạn.<br><br>Hà Dư nhận ra tâm trạng của Khương Vân có điểm không đúng, liền hỏi hai câu.<br><br>Việc này không có gì để che dấu, Khương Vân nói với cô ấy.<br><br>Hà Dư mỉm cười, trấn an nàng đừng suy nghĩ nhiều, cũng nói rằng: \"Ở lại uống canh thịt cừu nè, buổi tối mình cùng cậu đi dạo phố\".<br><br>Khương Vân hỏi: \"Diệp Tầm đâu?\" <br>\"Em ấy có việc cần làm, không thể đến hôm nay, phải tham gia thi đấu rồi\", Hà Dư mỉm cười nói, lại không nhịn được mà nghĩ về Diệp Tầm.<br><br>Khương Vân ừm một tiếng, đi một vòng quanh nhà chờ ăn cơm.<br><br> <br>Nhà của Hà Dư cũng giống nhà cũ bên kia, rất nhiều thứ đều là đồ đôi, thậm chí còn có tấm ảnh chụp chung của hai người bên cạnh TV.<br><br>Trong hình Hà Dư không giống ngoài đời cho lắm, trong hình Hà Dư có vẻ ỷ lại vào Diệp Tầm nhiều hơn, cô bạn nhỏ Diệp Tầm cũng không lạnh nhạt, an tĩnh như bình thường mà đang mỉm cười.<br><br>Khương Vân cùng Lục Niệm Chi ngay cả ảnh tập thể còn không có nói gì tới ảnh chụp hai người, đừng nói đến đặt khung ảnh cạnh TV.<br><br>Khương Vân cầm khung ảnh lên nhìn, ánh mắt nhìn chăm chú vào bức ảnh nhưng tâm trí lại bay đi đâu.<br><br>Trong phòng bếp Hà Dư bỗng nhiên nói: \"Mình năm nay có khả năng sẽ không ở lại thành phố C ăn tết, muốn tới thành phố B\".<br><br>\"Nhanh như vậy?\", Khương Vân bỏ khung ảnh xuống, \"Đã gặp phụ huynh rồi?\" <br>\"Không có, chỉ dẫn em ấy gặp cha mẹ mình, mình chưa gặp phụ huynh bên kia.<br><br>Chỉ là đến đó chơi một chuyến mà thôi, vừa vặn đi ra ngoài giải sầu, thả lỏng một chút\", Hà Dư nói xong liền dọn bếp từ ra đặt ở trên bàn, đặt cái nồi đựng súp thịt cừu lên, bưng hai bát nước chấm lên, một bên bật bếp một bên nói chuyện cùng Khương Vân, \"Tới đây ăn đi, uống chút canh trước\".<br><br>Khương Vân đi tới.<br><br>Thịt cừu đã qua chế biến, mùi không quá nồng, nước dùng có mùi thơm đặc biệt, đun sôi ùng ục <br>Hà Dư hỏi: \"Cậu thì sao, không đi chơi một chuyến trong năm mới hả?\" <br>Khương Vân nói: \"Định đi trượt tuyết\".<br><br>Nàng vẫn nhớ dự định cùng Lục Niệm Chi.<br><br>\"Còn muốn về trấn sao?\" <br>\"Nên về\".<br><br>\"Vậy là năm nay bọn mình không trải qua cùng nhau rồi\", Hà Dư mỉm cười.<br><br>Sau bữa ăn đã gần một giờ chiều, trong lúc đó Lục Niệm Chi nhắn cho Khương Vân, báo cô ấy đã đến thành phố S, muộn một chút sẽ gọi cho Khương Vân nhưng không nói cụ thể thời gian.<br><br>Buổi chiều nghỉ ngơi ở nhà Hà Dư, buổi tối đi ra ngoài ăn cơm rồi đi dạo phố.<br><br>Lục Niệm Chi vẫn không có gọi điện thoại tới.<br><br>Khương Vân thỉnh thoảng lấy điện thoại di động ra xem, căn bản không có tâm tư đi dạo, cả người không có tâm tình gì.<br><br>Sau khi dạo phố nàng đưa Hà Dư trở về rồi lái xe về nhà, đã là gần mười một giờ đêm rồi.<br><br>Ngõ An Hoà yên tĩnh, trong nhà không bật đèn.<br><br>Khương Vân lên lầu liền rửa mặt, tắm rửa, sau đó cứ nằm trên giường chờ cuộc điện thoại, nàng đợi đến rạng sáng cũng không nghe được tiếng chuông nào vang.<br><br>Mãi đến tận lúc gần ngủ thiếp đi mới nghe được chút âm thanh, vừa nghe tiếng động nàng liền phản ứng lại, nghe máy.<br><br>Lục Niệm Chi lên tiếng trước, giải thích bằng một giọng mệt mỏi, sau đó hỏi: \"Có phải em chờ lâu rồi không?\" <br>Khương Vân phủ nhận: \"Không, vừa mới tắm rửa sạch sẽ xong\"..<br><br>"]