["<br>","<br>Tác phẩm: TÂN HOAN (Niềm vui mới) <br>Tác giả: Thảo Tửu Đích Khiếu Hoa Tử <br>Edit: Thượng Chi Phong <br>====================== <br>Chương 101: Đại kết cuộc <br>Vì phép năm chỉ có năm ngày, các nàng không thể ở Interlaken quá lâu, phần lớn thời gian của hành trình đều dành cho việc ngồi máy bay, không khỏi khiến người ta cảm thấy uể oải mệt nhọc nhưng cũng rất thư thái và thoải mái.<br><br>Trước khi lên đường, Lục Niệm Chi lôi kéo Khương Vân chụp chung một tấm ảnh, hai người ôm nhau, phía sau là dãy núi tuyết phủ yên tĩnh, chung quanh đều trắng xóa.<br><br>Khoảnh khắc bấm nút chụp, Lục Niệm Chi cúi người hôn lên mặt Khương Vân, Khương Vân không khỏi nở nụ cười, thở ra một làn hơi trắng, tấm ảnh được chụp đúng vào thời khắc ấy.<br><br>Lãng mạn, chân thực.<br><br>Đây chính là các nàng hiện tại.<br><br>Sau khi về nước, hai người ngủ ngất ngây quay cuồng, chuyện gì cũng không làm, chỉ nằm ở trên giường không nhúc nhích.<br><br>Không khí năm mới, thành phố C tràn đầy sức sống, ngõ An Hoà tràn đầy hương sắc, so với thường ngày đều phải náo nhiệt hơn.<br><br>Dì Châu đến thăm và tặng họ rất nhiều đồ này nọ dì tự làm.<br><br>\"Người trẻ tuổi các con cũng không biết làm cái này, đồ bán bên ngoài làm sao có hương vị bằng tự mình làm.<br><br>Ăn tết con không ở đây, dì đặc biệt để lại đến giờ mới đưa cho con\".<br><br>Khương Vân đem đồ vật nhận lấy, để đáp lễ nàng đưa một ít đồ bổ cho dì Châu.<br><br>Hàng xóm đã nhiều năm như vậy, một nhà dì Châu đối với nàng chăm sóc không ít, năm đó bà ngoại qua đời, dì Châu vội vàng bận bịu giúp đỡ trước sau, những ân tình này Khương Vân đều nhớ.<br><br>Sau khi nhận được bao nhiêu món quà quý giá cùng một lúc, dì Châu thấy nhận không vậy không tốt lắm nên chủ động mời Khương Vân ăn cơm.<br><br>Khương Vân mang theo Lục Niệm Chi sang, ở trên bàn cơm nàng nói với một nhà dì Châu rằng sau này Lục Niệm Chi sẽ ở đây lâu dài, xin mọi người chăm sóc nhiều hơn.<br><br>Gia đình dì Châu vô cùng khách khí, nói Lục Niệm Chi nếu có chuyện gì cần giúp đỡ thì bất cứ lúc nào cũng có thể nói, không cần câu nệ.<br><br>Những người quen ở ngõ An Hoà vẫn cho rằng Lục Niệm Chi là họ hàng của Khương Vân, Khương Vân cùng Lục Niệm Chi chưa bao giờ giải thích, hiểu lầm cứ vậy mà để đó.<br><br>Đã hết thời gian nghỉ phép năm, đến thời điểm phải đi làm.<br><br>Nhiệm vụ ở Bồi Thịnh nặng nề, Khương Vân cả ngày quay như chong chóng, mà Lục Niệm Chi ở công ty bên kia cũng không khá hơn, so với nàng còn bận rộn hơn nữa.<br><br>Trong một thời gian, hai người mỗi ngày đều có một đống lớn việc cần hoàn thành, mệt đến đầu dính vào gối liền ngủ mất, thậm chí có thời điểm bữa trưa cũng không có thời gian ăn.<br><br>Nhưng dù thế nào đi nữa, các nàng đều sẽ kiên trì về nhà, mặc kệ công việc có muộn hay quan trọng thế nào, chỉ cần không phải đi công tác, cuối cùng đều sẽ về nhà.<br><br>Sự cân bằng giữa tình yêu và cuộc sống là như thế này, có ngọt ngào, cũng có vụn vặt này nọ.<br><br>Xuân Phân qua đi, nhiệt độ ở thành phố C dần dần tăng lên, thời tiết cũng không còn lạnh như trước nữa.<br> <br><br>(Tiết Xuân phân là khoảng thời gian bắt đầu từ 21 tháng 3 và kết thúc vào khoảng ngày 4 hay 5 tháng 4) <br>Một tháng sau là Thanh minh, Khương Vân lần thứ hai mang theo Lục Niệm Chi đi gặp bà ngoại, mà ngày hôm đó, gia đình cậu cũng từ thị trấn chạy tới, đến dâng hương cho bà ngoại.<br><br>Quan hệ của Khương Vân cùng Lục Niệm Chi vẫn chưa được công bố cho những người còn lại trong Trần gia, cậu cùng mợ không biết về điều đó, họ chỉ coi Lục Niệm Chi là bạn của Khương Vân.<br><br>Nhưng sau khi sống ở nhà cũ được một ngày, họ thấy có điều gì đó không đúng ở đây, tình trạng nhà này không phải là bạn bè ở chung mà rõ ràng chính là một đôi ở chung ở với nhau.<br><br>Không ai đề cập cụ thể điều này, trong lòng rõ ràng là được.<br><br>Cậu cùng mợ muốn đi đến trạm xe buýt ra bến xe, Lục Niệm Chi muốn lái xe đưa họ đi.<br><br>Người này cho cậu mợ Trần gia không ít quà tặng, bao gồm một ít loại thuốc bổ và rượu đắt tiền.<br><br>Trong lòng cậu mợ thật phức tạp, quan niệm của bọn họ đã thâm căn cố đế, không thể thay đổi, vẫn không thể chấp nhận hai người phụ nữ sống chung với nhau, nhưng suy nghĩ cá nhân của họ không ảnh hưởng gì, hơn nữa Khương Vân cũng không phải sống cùng họ, bọn họ cũng không nói gì được.<br><br>Sau khi xuống xe, cậu do dự một lúc, vẫn là đem Lục Niệm Chi gọi lại, ở gần nhà ga mua hai túi hoa quả cho cô, \"Sau này rảnh rỗi thì tới thị trấn chơi\".<br><br>Người Trần gia tương đối đơn giản, trong miệng không nói ra được lời đạo đức giả, đối với bọn họ mà nói, có thể làm được chuyện này đã rất không dễ dàng.<br><br>Đây có thể được coi là chấp nhận Lục Niệm Chi.<br><br>Lục Niệm Chi đem việc này nói tỉ mỉ cho Khương Vân, Khương Vân có chút không biết nên làm gì.<br><br>Vào tháng năm, hai người lần thứ hai đi ra ngoài du lịch, đi leo Trường Thành.<br><br>Sau chuyến đi, các nàng đi tới nhà Chu Duẫn Hoài ăn cơm, Giang Châu Húc cùng Từ Mẫn cũng tới.<br><br>Cũng chính là lúc này, Khương Vân mới biết thì ra Giang Châu Húc đã kết hôn mà Từ Mẫn cũng sắp đính hôn, mỗi người bọn họ đều dẫn theo một người phụ nữ đến đây.<br><br>Cuộc sống trôi nhanh thật đấy, trong trí nhớ của Khương Vân, thật giống như mới biết bọn họ không lâu, kết quả chỉ chớp mắt tất cả mọi người đã an ổn rồi.<br><br>Một nhóm người gặp lại nhau lần thứ hai, chủ yếu là do Ngải Ni sắp tới ngày dự sinh, Ngải Ni muốn mời mọi người ăn một bữa cơm, náo nhiệt một chút.<br><br>Bây giờ bụng của Ngải Ni đã to lên nhiều, đai đây đó hoặc đi vệ sinh đều khó khăn, phải có Chu Duẫn Hoài nâng mới được, nếu không thì đứng lên cũng không đứng được.<br><br>Phụ nữ mang thai có phản ứng khác nhau, thể chất không giống nên phản ứng cơ thể cũng không giống, nhưng đều khá là khổ cực, mười tháng mang thai cho tới khi sinh nở, quá trình trong đó không dễ dàng.<br><br>Ngải Ni tâm tình không tệ, nàng phi thường chờ mong đứa trẻ chào đời, ăn phần này khổ cực cũng cam tâm tình nguyện.<br><br>Lúc ăn cơm, Từ Mẫn trêu chọc Lục Niệm Chi: \"Bọn tôi đều ổn định kết hôn hết rồi, Niệm Chi, cậu dự định khi nào, đừng có chờ tới khi bọn tôi đều có con hết rồi mà cậu còn như vậy nha, không được đâu đó\".<br><br>Giang Châu Húc đáp lời: \"Đúng vậy đúng vậy, đợi lâu như vậy cũng có thể tu thành chính quả rồi\".<br><br>Hai người đàn ông ngươi một lời ta một lời nói qua, trêu chọc không ngớt.<br><br>Cuối cùng vẫn là Chu Duẫn Hoài ngắt lời bọn họ: \"Ăn nhiều như vậy cũng không chặn được miệng các cậu, mau ăn đi, chờ một lúc đều nguội\".<br><br><br>Giang Châu Húc cùng Từ Mẫn vui vẻ.<br><br>Lục Niệm Chi gắp cho Khương Vân đũa đồ ăn sau đó tự mình ăn, chờ khi sự chú ý của bọn họ không còn ở trên người cô, cô đột nhiên thấp giọng hỏi Khương Vân bên cạnh: \"Em muốn khi nào?\" <br>Khương Vân không coi là thật, cho rằng người này chỉ là để ý đến cảm xúc của chính mình, cho nên cũng không quan tâm lắm nói: \"Tuỳ chị\".<br><br>Đây là một câu nói vô tình, người nào đó lại hữu ý ghi nhớ.<br><br>Kể từ ngày này, Lục Niệm Chi trở nên hơi bí ẩn, không biết công việc như thế nào mà cô thường làm ổ trên sô pha viết viết vẽ vẽ, như thể cô đang thiết kế gì đó.<br><br>Khương Vân muốn nhìn một chút coi cô đến cùng là đang làm gì thế nhưng mà còn chưa đi tới gần, người này sẽ không dấu vết đem sách khép lại, không cho nàng xem.<br><br>\"Chị đang vẽ gì đó?\", Khương Vân hiếu kỳ hỏi, ngồi xuống bên cạnh cô.<br><br>Lục Niệm Chi không nói, qua loa lấy lệ bảo: \"Chị làm việc\".<br><br>Khương Vân tất nhiên là không tin, tuy nhiên không hỏi nhiều, sau đó thì dần dần cũng quen nên không thèm quan tâm nữa.<br><br>Cuối tháng năm, Ngải Ni hạ sinh một cặp long phượng.<br><br>Sinh ra trước là bé trai, bé gái ra sau, hai đứa trẻ lần lượt nhận Lục Niệm Chi cùng Khương Vân là mẹ nuôi.<br><br>Hai người họ đã đi một chuyến đến bệnh viện thăm, Khương Vân còn nấu canh mang tới cho Ngải Ni.<br><br>Ở trong phòng bệnh, Khương Vân cẩn thận ôm đứa nhỏ, Lục Niệm Chi không chủ động ôm, vẫn là Chu Duẫn Hoài đem đứa bé lớn thả trên tay cô, cô mới cứng ngắc ôm đứa bé, có điều rất nhanh đã đem đứa bé trả lại cho Chu Duẫn Hoài.<br><br>Trên đường trở về, Lục Niệm Chi làm bộ như vô ý hỏi: \"Sau này em có muốn có đứa nhỏ không?\" <br>Khương Vân mỉm cười: \"Chị muốn không?\" <br>Lục Niệm Chi nói: \"Chị sao cũng được\".<br><br>Khương Vân buồn cười: \"Chị nghĩ xa quá rồi\".<br><br>\"Không xa\", Lục Niệm Chi nghiêm túc nói, \"Sắp rồi\".<br><br>Khương Vân nhìn con đường phía trước, sau đó nhìn người này, chốc lát sau mới nhẹ giọng hỏi: \"Có phải em muốn thế nào cũng được không?\" <br>\"Ừm\", Lục Niệm Chi nói, \"Tất cả đều theo ý em\".<br><br>Khương Vân giơ tay vuốt tóc mái, ngẫm nghĩ rất lâu, đứng đắn trả lời: \"Tạm thời em không muốn\".<br><br>\"Đừng để chị làm nhiễu ý em\", Lục Niệm Chi nói, cô có thể nhìn thấu tâm tư nàng.<br><br>Khương Vân đầu tiên là nghiêm túc suy tư, sau đó khẳng định nói: \"Thật sự không muốn, em còn chưa chuẩn bị kỹ càng\".<br><br>Lục Niệm Chi không lên tiếng.<br><br>Khương Vân quay đầu nhìn về phía ngoài cửa sổ, hạ giọng nói thẳng: \"Hơn nữa em còn chưa yêu chị đủ, phân không ra tinh lực đi yêu thêm một người nữa\".<br><br><br>Người bên cạnh dừng một chút, lập tức ngoắc ngoắc khóe môi.<br><br>Thời gian loáng một cái liền đến cuối tháng tám, đó là tháng nóng nhất trong năm, nhiệt độ ở thành phố C tăng vọt, gần 40°C mỗi ngày, nóng đến ngay cả sàn nhà cũng nóng lên.<br><br>Thập Ngũ trước kia chỉ lớn bằng lòng bàn tay, lúc này toàn thân đầy thịt, từ một cái bánh bao nhỏ phát triển thành một cái bánh bao lớn, xu hướng phát triển kinh người.<br><br>Nhãi con rất háo ăn, không hề kén chọn, mỗi ngày đều thích dính lấy Khương Vân, không thể rũ bỏ.<br><br>Đặc biệt là mỗi tối chuẩn bị đi ngủ, lúc nào cũng vào trong phòng làm kỳ đà cản mũi, đuổi đều đuổi không đi.<br><br>Chuyện mà mỗi đêm Lục Niệm Chi phải làm chính là đem nó xách đi ra ngoài, đóng cửa lại không cho vào, đêm nay cũng vậy.<br><br>Thập Ngũ cào cào cửa nhưng không làm ầm ĩ quá lâu, ở bên ngoài bất mãn mà kêu lên một lúc không lâu lắm rồi chậm rãi đi xuống lầu.<br><br>Khương Vân cũng không quản những chuyện này, không theo người nào đó phân cao thấp với một con mèo.<br><br>Lục Niệm Chi lên giường, tăng nhiệt độ điều hòa lên một chút rồi đè nàng xuống, không nói lời nào liền tiến tới cắn mút môi nàng, Khương Vân giả vờ tránh ra, lại bị tóm lại, bị bắt được liền tuỳ ý đối phương.<br><br>Người này ngày hôm nay về nhà tương đối trễ, sau khi hôn xong, Khương Vân giơ tay bám lấy cổ cô, thuận miệng hỏi: \"Chị lại tăng ca?\" <br>\"Không phải\", Lục Niệm Chi cúi đầu, hôn lên bờ vai trắng nõn của Khương Vân, ôm lấy mông nàng để nàng nhích lên một chút, \"Có chút việc nên về trễ\".<br><br>Khương Vân thuận lợi đem đèn tắt đi, thay vào đó là một ngọn đèn mờ không chói mắt, nhắm mắt lại một lát, liền ghé vào lỗ tai đối phương hỏi: \"Chuyện gì vậy?\" <br>Lục Niệm Chi cũng không đáp lại, trực tiếp ngăn chặn môi nàng, đem nàng đè ở trên giường.<br><br>Ngõ nhỏ trước sau như một vắng vẻ, cây cổ thụ trong sân đung đưa theo gió nhẹ, ánh đèn đường hắt xuống soi bóng bức tường nghiêng của sân nhà.<br><br>Trong màn đêm u tịch, chỉ có ngôi nhà cũ vẫn sáng đèn.<br><br>Mặc dù đã bật điều hòa nhưng Khương Vân vẫn nóng, mồ hôi nhễ nhại, nàng nằm ở trên giường nghỉ xả hơi một chút, còn không có sức lực ngồi dậy mà Lục Niệm Chi cũng mệt mỏi nằm nhoài trong lòng nàng.<br><br>Một lúc sau, Lục Niệm Chi hôn mặt Khương Vân, sau đó là miệng, hôn không biết mệt mỏi.<br><br>Đêm nay cô có chút không giống bình thường, khá là cường thế và có chút dính người.<br><br>Khương Vân không biết chuyện gì đang xảy ra, còn tưởng rằng phát sinh cái gì, liền đưa tay vào giữa chống đỡ không cho cô lại hôn, nhưng mà vừa mới cử động đã bị bắt lại tay.<br><br>\"Làm gì vậy?\", nàng trầm thấp hỏi, \"Cảm thấy chị cứ là lạ\".<br><br>\"Có sao?\", Lục Niệm Chi hỏi ngược lại.<br><br>Khương Vân gật đầu.<br><br>Lục Niệm Chi lại cúi xuống, lần này không chỉ hôn, mà còn quá đáng hơn.<br><br>Không phải hai người bọn họ chưa bao giờ thân mật như vậy, nhưng không biết vì sao, hôm nay Khương Vân lại đỏ bừng cả người.<br><br>Lục Niệm Chi không ngừng hôn nàng, liên tục không ngừng nghỉ.<br><br>\"Được rồi\", Khương Vân nói, \"Mau ngừng lại, đừng làm rộn\".<br><br>Người này không hề bị lay động.<br><br>Khương Vân không đẩy người này ra, tuỳ ý cô lỗ mãng.<br><br>Thật lâu sau, Lục Niệm Chi lại hôn lên miệng nàng, ở khoé môi nàng chạm chạm hai cái, chân thành tha thiết nói: \"Chị yêu em\".<br><br> <br>Đột nhiên nói lời thổ lộ.<br><br>Khương Vân đáp một tiếng cũng coi như là trả lời lại.<br><br>Lục Niệm Chi nắm chặt tay cô không buông, sau đó còn cùng nàng mười ngón tương khấu.<br><br>Một nụ hôn dài thật dài, Khương Vân nhắm hai mắt, tâm tư thanh tĩnh lại, cho đến khi cảm giác lạnh lẽo trên ngón giữa tay trái truyền đến.<br><br>Đó là chiếc nhẫn cầu hôn do chính Lục Niệm Chi thiết kế.<br><br>\"Em đồng ý không?\", người này trầm thấp hỏi, chống người ở trên nàng.<br><br>Khương Vân mỉm cười, \"Ừm\".<br><br>Đêm dài, ánh trăng vô biên.<br><br>Cả đời này, thật lòng yêu lấy nàng.<br><br>- ------<br>P.s; còn phiên ngoại nha mọi người <br>Tác giả có điều muốn nói: Khó có thể theo dõi các bài viết của các bạn, cảm ơn các bạn ủng hộ.<br><br>Ngày 8 tháng 9 bắt đầu đăng bài mới \"Tận tình\", cũng chính là câu chuyện về Nguyên Nhược và em gái Thẩm Đường.<br><br>Để tìm đọc các bạn có thể tìm theo tên hoặc vào đây.<br><br>Văn án như sau: <br>Sáu năm trước, Nguyên Nhược cùng bạn gái cũ chia tay.<br><br>Bốn năm trước, bạn gái cũ bất ngờ qua đời, tiểu cô nương chưa thành niên Thẩm gia đội mưa tìm tới cửa, nói với nàng: \"Chị tôi chết rồi, sau này tôi sẽ ở cùng chị\".<br><br>Nguyên Nhược vì niệm tình cũ mà lưu lại Thẩm Đường.<br><br>Thời gian loáng một cái, Thẩm Đường lớn lên, trở thành nữ nhân eo nhỏ chân dài xinh đẹp.<br><br>Nguyên Nhược đang nấu ăn trong bếp, người kia bỗng nhiên từ phía sau ôm chặt lấy cô, dùng sức ôm, cơ hồ là cắn vào tai cô, thì thầm: <br>\"Nguyên Nhược\" <br>Hơi thở ấm áp dường như lướt qua, mơ hồ mà nguy hiểm.<br><br>Cô giả vờ giật mình để nàng buông ra.<br><br>Thẩm Đường cũng không buông tay, trái lại đem cô ôm càng chặt hơn, có chút làm càn hỏi: \"Mấy ngày không gặp, chị không nhớ em sao?\" <br>[Trong mơ là chị, khi mỉm cười cũng là chị] <br>Ôn nhu thục nữ x Bạn nhỏ tâm cơ.<br><br>1.<br><br>Em gái của bạn gái cũ, dưỡng thành <br>2.<br><br>Hàn gắn cuộc sống thường ngày, con đường truy thê của bạn nhỏ tâm cơ<br>3.<br><br>Tuổi tác chênh lệch 9 tuổi, thời gian viết bắt đầu sau khi dưỡng thành tức là khi Nguyên Nhược 29 tuổi, Thẩm Đường 20 tuổi..<br><br>"]