["<br>","<br>Từ khi trải qua một màn không biết nên khóc hay nên cười kia, Khương Vân liền đem Tần Chiêu cùng Hứa Tri Ý kéo và danh sách đen, không nghĩ cùng hai người kia có thêm bất kỳ tiếp xúc nào càng không muốn có nửa điểm liên quan.<br><br>Tần Chiêu vẫn hiểu nàng, biết chính mình bị vào danh sách đen nên dứt khoát đổi một số điện thoại khác nhắn qua sẽ thuận lợi để nàng nhận được tin nhắn.<br><br>Khương Vân ngồi thẳng dậy, dựa vào đầu giường cho tỉnh tỉnh lại tí, không chút do dự mà lôi số điện thoại mới kia cùng cho vào sổ đen, đem tin nhắn xóa bỏ.<br><br>Rửa mặt thu thập tốt nàng ra khỏi phòng, cách vách A Ninh vẫn còn đang ngủ thực say sưa, cả phòng đều lặng im, chung quanh cũng yên tĩnh.<br><br>Nàng tay chân nhẹ nhàng xuống lầu, chuẩn bị bữa sáng cho A Ninh, tiếp theo lái xe ra ngoài, thuận đường ở đầu hẻm mua bữa sáng ăn trên đường đi làm.<br><br>Bởi vì sáng ra đã nhận được tin nhắn làm bực mình nên cả ngày sau đó cũng không trôi chảy lắm.<br><br>Phó giám Lưu trong công việc xảy ra vấn đề lớn, họa liên lụy nhiều người.<br><br>Đại Trí Sùng đưa ra yêu cầu Khương Vân cùng một phó giám khác phải tăng ca làm thêm công việc để thu thập tàn cuộc.<br><br>Cơm trưa cũng không có thời gian mà ăn lại còn phải tăng ca.<br><br>Đám người Dương Hi trong lòng oán niệm, vốn dĩ gần đây đã đủ bận rộn rồi, kết quả hiện tại nhảy ra việc xui xẻo này.<br><br>Nhưng không ai dám nói gì, một đám không tình nguyện làm việc, hôm nay mà làm không xong thì ai cũng đừng nghĩ ra về.<br><br>Phó giám Lưu bị Đại Trí Sùng mắng đến máu chó đầy đầu, những người theo ông ta cũng không được tốt hơn.<br><br>Đại Trí Sùng nổi trận lôi đình, sắp tới thời gian bàn giao sản phẩm lại xuất không ra, ông ta tức giận bừng bừng, tóm được sai lầm liền mắng người.<br><br>Trong lúc đó Thiệu Thanh có tới đây một chuyến tìm Khương Vân.<br><br>Tháng chín năm nay có một cuộc triển lãm ô tô lớn muốn tổ chức tại thành phố S, là một hoạt động hướng tới thị trường quốc tế nên lúc đó khẳng định có rất nhiều công ty trong và ngoài nước tham dự, tập đoàn ô tô Bồi Thịnh tất nhiên là không ngoại lệ.<br><br>Lần trưng bày này là chi nhánh công ty bên thành phố S phụ trách nhưng công ty bên thành phố C cũng phải tăng cường phối hợp, đến lúc đó còn phái người tới bên kia.<br><br>Thiệu Thanh là người phụ trách cao nhất của hoạt động này.<br><br>Chờ làm xong công tác lần này cô ấy liền phải trở về tổng công ty bên Đức, điều này tương đương với hoạt động ở chi nhánh công ty thành phố C lần này là nhiệm vụ cuối cùng của cô ấy.<br><br>Thiệu Thanh tương đối coi trọng cuộc triển lãm ô tô ở thành phố S.<br><br>Vừa thu được thông tin lập tức an bài công việc, lên kế hoạch cho Đại Trí Sùng cùng Khương Vân phối hợp với nhau.<br><br>Cô ấy không có nhiều rối rắm, không nghĩ việc gì phiền toái mà chỉ suy xét lúc trước Khương Vân có kinh nghiệm trên phương diện này mà thôi.<br><br>Lúc trước có thể đem công việc ở thành phố Q xử lý tốt thì lần này tất nhiên cũng sẽ có thể cho nên cô mới chỉ định Khương Vân.<br> <br><br>Chỉ là những người khác lại không nghĩ như vậy, rất nhiều nhân viên đối với quyết định này cảm thấy hoang mang không thể lý giải.<br><br>Phòng nghiên cứu phát minh ở chi nhánh này Đại Trí Sùng là người lớn nhất, ông ấy đi theo là đương nhiên nhưng mang theo Khương Vân thì người ta lại không thể nghĩ được là vì sao.<br><br>Nàng là người mới tới công ty, tuy rằng chức vị không tính là thấp nhưng chung quy còn chưa có thành tích thật sự đáng kể gì, như thế nào cũng không thể làm người khác tín phục.<br><br>Đặc biệt là hai phó giám khác, trong lòng ít nhiều gì cũng có chút không thoải mái.<br><br>Rốt cuộc tham gia hoạt động lớn lần này sẽ có tiền thưởng phong phú, ngoài ra còn có thể liên quan tới các hạng mục khác và quan trọng hơn là có thể lộ diện trước nhiều công ty khác.<br><br>Cơ hội khó có được như vậy, Thiệu Thanh trực tiếp mà chỉ ra người tham gia, nhân viên bên dưới không dám nói thẳng cái gì càng không dám nêu ý kiến lên cấp trên nhưng đều nhìn chằm chằm vào Khương Vân.<br><br>Thiệu Thanh mặc kệ mấy chuyện này, dù sao đem công việc phải làm giao cho Khương Vân xong thì tâm tư những nhân viên khác cô không rảnh mà suy xét.<br><br>Khương Vân cũng tự mình hiểu được, quản không được suy nghĩ của người khác, tận lực mà làm là được rồi.<br><br>Nói đến không sai biệt lắm, trước khi đi Thiệu Thanh bỗng chốc nghĩ tới cái gì hỏi: \"Phó giám Khương, ngày mai sinh nhật cô?\" <br>Khương Vân gật gật đầu, ngữ khí công thức hóa mà đáp: \"Đúng vậy\".<br><br>\"Ngày mai vẫn là ngày làm việc\", Thiệu Thanh nói, cười cười, \"Vậy thì cô phải trải qua sinh nhật ở công ty rồi\".<br><br>Khương Vân nói: \"Không có biện pháp, công việc gấp gáp mà\".<br><br>\"Sinh nhật theo âm lịch?\" Thiệu Thanh hỏi.<br><br>Nàng gật đầu, \"Đúng vậy, mỗi năm đều là ngày khác nhau\".<br><br>\"Bảy tháng bảy?\" <br>\"Vâng\" <br>Thiệu Thanh lại cười một cái như là chưa từng gặp ai sinh nhật vào ngày này, \"Sinh ra vào ngày thất tịch ha, trùng hợp thật\".<br><br>Cứ vậy mà nói chuyện phiếm trong chốc lát.<br><br>Cuối cùng Thiệu Thanh nói: \"Ngày mai hẳn là sẽ không tăng ca, đến lúc đó phó giám Khương có thể về sớm một chút\".<br><br>Khương Vân cười một cái không đáp.<br><br>Thiệu Thanh đi rồi, cô ấy còn công việc phải làm.<br><br>Khương Vân ngẩng đầu nhìn bóng dáng cô ấy, chỉ có thể thấy eo lưng mảnh khảnh của đối phương cùng với tóc dài tùy ý xõa sau lưng.<br><br>Bởi vì công việc nặng nề, Khương Vân phải tăng ca đến gần chín giờ mới kết thúc.<br><br><br>Hôm nay nàng không trở về ngõ An Hòa.<br><br>Buổi chiều nàng gọi điện cho A Ninh báo ngày mai mới trở về, đến lúc đó còn muốn mời bạn bè thân thiết cùng nhau ăn cơm.<br><br>Còn tối nay nàng là đi chung cư bên kia ở cùng Lục Niệm Chi.<br><br>Quan hệ của Lục Niệm Chi cùng Khương Vân còn chưa xác định chính thức nhưng hai người gần như là hướng tới việc ở chung với nhau.<br><br>Lục Niệm Chi tới chung cư trước.<br><br>Khương Vân quay về người này đã chuẩn bị bữa tối thật tốt rồi.<br><br>bò beefsteak cùng rượu vang dỏ.<br><br>Hai người cũng chưa ăn được bao nhiêu nhưng lại uống không ít rượu, sau đó tắm rửa rồi lên giường Lục Niệm Chi giúp Khương Vân mát-xa, Khương Vân rất hưởng thụ sự thoải mái đối phương cấp cho nàng.<br><br>Trước đem khăn tắm xả đến eo sau đó nằm sấp trên giường, đầu gối lên cánh tay không nhúc nhích.<br><br>Hai người đều uống rượu, men say có chút choáng váng, bất quá cả hai đều thành thật quy củ, mát-xa thì mát-xa chứ không làm gì khác.<br><br>Lục Niệm Chi ngồi bên trên giúp Khương Vân xoa lưng, thả lỏng một chút giảm bớt mỏi mệt công việc đem tới.<br><br>Khương Vân không đề cập tin nhắn buổi sáng, chỉ nói chút chuyện công việc, chuyện triển lãm ở thành phố S.<br><br>Đương nhiên cũng nhắc tới Thiệu Thanh.<br><br>Lục Niệm Chi đối với Thiệu Thanh rất có ý kiến nhưng bình thường giao tế trên công việc cũng sẽ không nói gì.<br><br>Cô nhẹ nhàng nhéo nhéo da thịt mềm mại của Khương Vân, lòng bàn tay nhẹ xoa, cố ý không để nàng tốt.<br><br>Khương Vân sợ ngứa, không có cách nào tránh đi liền trở tay bắt lấy tay người kia.<br><br>Lục Niệm Chi tùy ý để nàng bắt, đột nhiên dán sát vào người nàng, hôn đầu vai nàng.<br><br>Khương Vân không khỏi câu câu môi, nỉ non tinh tế nói: \"Làm gì vậy...\" <br>Người nọ thò qua nhắm đến khóe miệng nàng, tay vuốt ve người nàng.<br><br>Khương Vân đón lấy nụ hôn này, lập tức đáp trả lại, môi đỏ hé mở.<br><br>Trong phòng chỉ bật đèn trần nhỏ màu vàng nhạt, cửa sổ cùng rèm che đều đóng lại, không khí ái nhiệt, ánh sáng nhàn nhạt lưu luyến chiếu rọi lên da thịt trắng nõn bóng loáng của Khương Vân như đang đem nàng nhẹ nhàng bao bọc lấy.<br><br><br>Khương Vân mí mắt he hé, đắm chìm vào nụ hôn này.<br><br>Lục Niệm Chi không nói một lời mà thập phần ôn nhu, nàng đối với cô là độc nhất vô nhị, tất cả ôn nhu đều dành cho nàng.<br><br>Hồi lâu chờ nụ hôn kết thúc, Lục Niệm Chi mới lại hôn hôn vành tai Khương Vân, chậm rãi ngồi dậy, đầu ngón tay ở trên lưng trắng nõn của nàng nhẹ vuốt ve, nhỏ giọng nói: \"Thật đẹp\".<br><br>Khương Vân giật giật, dùng cánh tay chống nửa người trên.<br><br>Tay Lục Niệm Chi có chút lỗ mãng, Khương Vân rũ rũ mắt, nhắm lại.<br><br>Chung quanh chung cư so với ngõ An Hòa thì náo nhiệt hơn, buổi tối thường thường có thể nghe được âm thanh truyền tới từ dưới lầu.<br><br>Thời gian này ở bên ngoài mọi người tản bộ tương đối nhiều cho nên có chút ầm ĩ, cùng trong phòng hình thành trận thế đối lập.<br><br>Không bao lâu Lục Niệm Chi buông tay ra, sờ sờ mặt Khương Vân.<br><br>Đêm nay Khương Vân mười phần phong tình, đối phương duỗi tay tới, nàng liền thuận thế nương theo, không bao lâu còn dùng môi ngậm lấy đầu ngón tay Lục Niệm Chi, như là truy đuổi người kia.<br><br>Một bàn tay Lục Niệm Chi liền kiềm lấy cằm nàng lại dựa sát lại hôn lần nữa, có chút mệt cũng không xa rời nhau, vẫn là Khương Vân giơ tay đẩy người kia ra trước, lúc này mới có thể bình ổn xuống.<br><br>\"Đêm mai mấy giờ em tới đây?\" Lục Niệm Chi nhỏ giọng hỏi.<br><br>Khương Vân đem khăn tắm kéo lên, quấn lại tốt mới xoay người nói với cô: \"Trước mười một giờ, em sẽ cố gắng tới sớm hơn\".<br><br>Theo lý thuyết hai người ngày mai hẳn là nên ở cùng nhau nhưng dù sao cũng là rơi vào ngày thường, ban ngày cũng phải đi làm không có thời gian cũng chỉ có thể buổi tối gặp nhau.<br><br>Đêm nay Khương Vân qua bên này chính là bởi vì ngày mai sẽ muộn một chút mới có thể tới đây.<br><br>Người đầu tiên đón ngày sinh nhật cùng khẳng định là Lục Niệm Chi rồi, hai nàng cùng nhau trải qua.<br><br>Kế hoạch ngày mai thế nào đều do Lục Niệm Chi an bài, như vậy Khương Vân mới có thể sắp xếp ổn thỏa hai bên lại càng không chậm trễ công tác.<br><br>Lục Niệm Chi giúp Khương Vân đêm khăn tắm quấn lại, đem người ôm vào trong ngực.<br><br>Hai nàng lại thân mật lần nữa, ôm ôm hôn hôn, lặp đi lặp lại như thế nhưng cũng không có làm gì hơn nữa.<br><br>Thời gian vừa qua không giờ, Lục Niệm Chi mang lên cho Khương Vân một chiếc khuyên tai.<br><br>- Khuyên tai hình cúc họa mi, là cái cô đeo thật lâu kia.<br><br>Khương Vân sờ sờ tai phải, nhịn không được cười cười.<br><br>.<br><br>truyện xuyên nhanh<br>Lục Niệm Chi nhéo nhéo cằm nàng hôn lên.<br><br>Khương Vân cố ý vô tình mà đem chân gác trên đùi người này, ra vẻ bất mãn mà đạp một cái không dùng lực, động tác thực nhẹ.<br><br>\"Còn có gì khác không?\" <br>\"Không có\", Lục Niệm Chi nói.<br> <br><br>Nàng lại cười cười, nghiễm nhiên rất vui vẻ.<br><br>Quà tặng như tặng sinh nhật thế này, không có yêu cầu về giá cả quan trọng là ở tấm lòng.<br><br>Khương Vân thích cúc họa mi.<br><br>Lục Niệm Chi lại mười phần trân trọng cái khuyên tai cúc họa mi này.<br><br>Bây giờ Lục Niệm Chi đem khuyên tai đưa cho Khương Vân.<br><br>Cô đối với nàng tâm ý ẩn sâu rất nhiều năm như ý nghĩa loài hoa cúc họa mi này mà nay rốt cuộc cũng có thể quang minh chính đại bày tỏ cõi lòng mình.<br><br>\"Sinh nhật vui vẻ\", Lục Niệm Chi nói.<br><br>Khương Vân nhìn người này, đôi mắt sáng lấp lánh, thật lâu sau không nói gì mà ôm chầm lấy đối phương.<br><br>Thời khắc đêm dài, đèn nhỏ trần nhà rốt cuộc cũng bị tắt.<br><br>Dưới lầu người tản bộ cũng chưa có ai, nơi nơi trống vắng, chung quanh ánh đèn cũng không còn mấy cái.<br><br>Trong phòng các nàng thân mật ôm nhau, Khương Vân ghé vào trên người Lục Niệm Chi, bị người này gắt gao ôm lấy.<br><br>Trong lúc hôn môi, một bàn tay Lục Niệm Chi kéo ra ngăn kéo bên cạnh, môi ở sau tai Khương Vân hôn hôn, nhẹ giọng hỏi: \"Có muốn thử hay không?\" <br>Lỗ tai Khương Vân nóng lên.<br><br>Màn đêm yên ắng, ánh trăng vô biên.<br><br>Một đêm này, di động Khương Vân liên tục nhận được rất nhiều tin chúc mừng, đều là bạn bè thân thích nhắn tới.<br><br>Nàng không giống mấy năm trước nhanh chóng cảm ơn mọi người, toàn bộ đều chưa nhìn tới, thẳng tới hôm sau mới rảnh mà xem.<br><br>Mà đúng là như lời Thiệu Thanh nói hôm trước, sinh nhật nên không để nàng tăng ca, có thể đúng giờ tan tầm.<br><br>Khương Vân ở quán ăn gần trường đại học mời Hà Dư cùng Nguyên Nhược cùng một vài người bạn ăn cơm, nhận quà tặng, cắt bánh kem, cơm nước xong sau đó ngồi tâm sự, hàn huyên.<br><br>Năm nay sau ngày thất tịch chính là thứ bảy, bạn bè các nàng muốn chơi suốt đêm, Khương Vân trút hầu bao bao một phòng bồi mọi người chơi, thấy thời gian không sai biệt lắm, lấy cớ A Ninh ngày mai còn phải chuẩn bị thi đấu nên về nghỉ ngơi sớm chút mà dẫn A Ninh rời đi trước.<br><br>Chúng bạn oán nàng không nghĩa khí nhưng bận tâm A Ninh vẫn còn đi học nên để nàng rời đi.<br><br>Khương Vân vội vàng đưa A Ninh về để kịp giờ sau đó còn muốn tới bên chung cư.<br><br>Lúc tới cửa nhà, A Ninh hỏi: \"Nhém tí nữa đã quên, chị, ban ngày em nhận giúp chị một phần quà\".<br><br>Khương Vân không quá để ý, \"Trước cứ để đó, sau hãy nói\".<br><br>\"Hình như là từ thành phố S gửi tới, gửi từ...\", A Ninh cẩn thận nghĩ nghĩ, trầm ngâm một lát, \"Hà Châu hay Giang Châu nhỉ, tóm lại là một bưu kiện rất lớn\".<br><br>Nghe thấy địa chỉ quen tai này, tay đang mở cửa của Khương Vân bỗng chốc ngừng lại..<br><br>"]