["<br>","<br>Bên ngoài nắng chói chang, thời tiết cũng không còn oi bức như trước nữa, ngày thứ bảy ngõ An Hoà nhộn nhịp hơn thường ngày, lối nhỏ bên ngoài ngõ có nhiều người qua lại.<br><br>Buổi chiều, Khương Vân cùng Lục Niệm Chi đi ra ngoài loanh quanh hai vòng, dạo khắp nơi tiện đường mua thức ăn.<br><br>Khu này đều là hàng xóm sống chung nhiều năm, đều quen biết nhau, vừa bước chân ra khỏi cửa đi vài bước đã có thể gặp người quen, hai người ở cửa hàng trái cây gặp được dì Châu.<br><br>Vì những ngày gần đây Lục Niệm Chi thường đến nhà cũ, nên dì Châu đã quen biết cô, nhìn thấy hai nàng cùng đi ra ngoài nên nồng nhiệt chào hỏi, hàn huyên hai câu.<br><br>Dì Châu vẫn luôn cho rằng Lục Niệm Chi là người thân của Khương Vân, bởi vì dì ấy luôn cảm thấy Lục Niệm Chi nhìn quen mắt, như đã từng gặp đâu đó, mà Khương Vân cũng chưa từng giải thích chuyện này nên mới nảy sinh hiểu lầm.<br><br>Khi rời khỏi bên này, Lục Niệm Chi giải thích với Khương Vân: \"Lúc trước Chu Duẫn Hoài đến ngõ An Hoà tìm nhà thuê, là dì Châu giới thiệu cho bọn chị\".<br><br>\"Trước đây nhóm chị tập luyện ở đâu?\", Khương Vân hơi kinh ngạc.<br><br>\"Uhm\", Lục Niệm Chi đem từng cái chuyện xưa nói ra.<br><br>Thật ra, lúc đó Chu Duẫn Hoài không tìm được chỗ thích hợp, đều phải dời tới dời lui, là dì Châu nghe được anh ấy muốn tìm phòng trống liền nhiệt tình giúp đỡ tìm một chỗ, vừa vặn chính là căn nhà cách nhà Khương Vân không xa kia.<br><br>Đôi khi chỉ là trùng hợp ngẫu nhiên, đi đâu cũng có thể gặp nhau.<br><br>Khương Vân nói: \"Dì Châu là người rất tốt và nhiệt tình\".<br><br>Lục Niệm Chi nắm tay nàng, sóng vai cùng nhau đi.<br><br>Các nàng đi chợ bán thức ăn chứ không đi siêu thị, như những gia đình bình thường ở ngõ An Hoà thôi, mua xong thức ăn lại mua chút đồ này nọ, hoa quả linh tinh, sau đó liền đi về nhà.<br><br>Dọc theo con đường đến chợ có một cây cầu bắc ngang sông, gió thoảng hiu hiu.<br><br>Về đến nhà, nghỉ ngơi khoảng một giờ, xem TV uống nước..., tính toán thời gian chuẩn bị cơm tối.<br><br>A Ninh tới lúc bốn giờ rưỡi, mang theo một túi to đồ ăn vặt cho Khương Vân.<br><br>Bạn nhỏ này đúng là thật biết hưởng thụ, vừa vào cửa liền ngồi phịch ở trên ghế sô pha bất động, nhìn Khương Vân cùng Lục Niệm Chi đang bận rộn trong bếp.<br><br>Lục Niệm Chi lần này chuẩn bị quà cho A Ninh là một chiếc túi đeo vai PRADA bằng da màu đen, rất phù hợp với các cô gái trẻ.<br><br> <br>A Ninh nghiễm nhiên không ngờ rằng Lục Niệm Chi đột nhiên tặng đồ cho mình, lúc nhận được túi cô bé chỉ ngây ngốc, quả thực thụ sủng nhược kinh, nín nửa ngày cuối cùng vẫn là nhận nó.<br><br>Cơm tối phong phú, một bàn lớn món ăn.<br><br>A Ninh được ăn rất vui vẻ, cứ ngồi bốc tôm, trước sau không phát hiện là lạ ở chỗ nào.<br><br>Khương Vân cùng Lục Niệm Chi ngồi cùng một chỗ, thỉnh thoảng gắp rau cho nhau, họ không còn giấu giếm như trước nữa, nên làm sao ở chung liền cứ như vậy, thậm chí sau đó Lục Niệm Chi còn lột vỏ tôm cho Khương Vân.<br><br>Hai người cũng không đặc biệt báo cho A Ninh biết quan hệ của hai người, chỉ dùng hành động biểu hiện ra.<br><br>Mà A Ninh là gần ăn xong cơm tối mới phát hiện ra vấn đề nằm ở chỗ nào, em ấy tò mò nhìn Lục Niệm Chi không nhanh không chậm lột tôm, sau đó đem tôm đã được lột vỏ bỏ vào trong chén của Khương Vân, lại tiếp tục lột.<br><br>Trong chén Khương Vân đều chất thành đống rồi.<br><br>A Ninh có chút không thể giác ngộ, nàng vẫn luôn cho rằng Lục Niệm Chi là bạn của Khương Vân, không khác mấy so với nhóm người Hà Dư, chỉ là lúc này cô bé mới phát hiện ra chỗ quái dị.<br><br>Đám người Hà Dư xưa nay cũng sẽ không lột tôm cho Khương Vân, cũng sẽ không ngồi gần như vậy, thông thường mọi người khi ở cùng nhau sẽ có một khoảng cách nhất định.<br><br>Khương Vân đem phản ứng trì độn của A Ninh nhìn vào trong mắt, làm bộ như không nhìn thấy, thuận tiện gắp một miếng cá cho Lục Niệm Chi.<br><br>\"Em muốn ăn canh không?\" Lục Niệm Chi ôn nhu hỏi, ngữ điệu quá ôn hòa.<br><br>Khương Vân gật đầu xin nửa bát canh.<br><br>Lục Niệm Chi lập tức múc canh đưa qua.<br><br>A Ninh hậu tri hậu giác sững sờ chốc lát, nhưng chuyện làm cô bé càng giật mình còn ở phía sau.<br><br>Cơm nước xong, rửa chén sạch sẽ rồi ngồi xem TV, ba người đều ngồi ở trên sô pha, Khương Vân đi rửa một đĩa hoa quả mang tới, sau khi ngồi xuống lần nữa Lục Niệm Chi tự nhiên từ từ tựa vào Khương Vân, còn đem đầu gối lên ngực Khương Vân.<br><br>A Ninh trợn tròn mắt khi thấy tất cả những chuyện này, lúng túng một lúc, xem như là thấy rõ chuyện gì đang xảy ra.<br><br>Cô bé hơi lúng túng, bạn nhỏ da mặt mỏng, tự giác thấy rằng làm bóng đèn thật sự không phải là ý hay, mắt thấy Khương Vân cùng Lục Niệm Chi đang ôm nhau càng ngày càng thân mật, cô bé mau mau khô khan mà nói: \"Chợt nhớ ra em...em ngày mai còn muốn về.....!về trường học, có chút việc, vậy....vậy em đi ngủ trước nha\".<br><br>Khương Vân rõ ràng biết nhưng giả bộ hồ đồ, nghiêng đầu hỏi: \"Chuyện gì vậy?\" <br>A Ninh tính tình đơn thuần, nhìn hai nàng ôm nhau cũng không dám xem thêm, thoáng chốc lại nghĩ đến mấy lần trước lại đây đã từng gặp được Lục Niệm Chi ở đây, vừa nghĩ tới căn phòng che kín rèm cửa, khuôn mặt của cô bé sắp cháy tới nơi.<br><br><br>Cô bé vội vàng xoay người, cứng ngắc nói: \"Em cùng bạn học đến thư viện tìm, tìm tài liệu!\" <br>Nói xong quay người bước lên lầu như chạy trốn.<br><br>Khương Vân bất đắc dĩ buồn cười, cúi đầu liếc nhìn người nào đó đang gối đầu lên trước ngực mình.<br><br>Sau khi không còn thấy bóng dáng của A Ninh nữa mới giơ tay sờ sờ mặt Lục Niệm Chi, nhỏ giọng nói: \"Chị cố ý nha!\".<br><br>Lục Niệm Chi không nhúc nhích, nhìn chằm chằm vào TV, nắm chặt tay nàng sờ sờ.<br><br>Khương Vân hôn lên đầu người này, thấp giọng nói: \"Lần tới đừng như vậy, em ấy sẽ rất xấu hổ\".<br><br>\"Sau này sẽ còn gặp nhiều mà\", Lục Niệm Chi thờ ơ nói, nắm lấy tay nàng đặt ở trên eo mình, dù sao cũng sẽ thường xuyên nhìn thấy thôi.<br><br>Đó là sự thật, bạn nhỏ rất dễ thẹn thùng, nhìn thấy người khác thân mật một chút đều tự giác muốn bỏ đi.<br><br>Hai người họ đang hẹn hò mà A Ninh sẽ thường xuyên đến đây, việc né tránh thực sự không cần thiết.<br><br>Huống hồ đêm nay vốn là dự định công khai quan hệ, trực tiếp báo cho em ấy thì lại lúng túng, dùng hành động biểu thị còn uyển chuyển hơn một chút.<br><br>Khương Vân cười, tán đồng với lời này.<br><br>Xem xong chương trình truyền hình hơn nửa giờ, Khương Vân cúi đầu hôn Lục Niệm Chi, hai người dựa vào nhau trên sô pha hôn môi, hoàn toàn không hề cẩn thận như trước, thậm chí sau đó Khương Vân còn đè lên trên Lục Niệm Chi còn Lục Niệm Chi thì ôm eo nàng.<br><br>Đến tối, họ thẳng thừng ngủ cùng một phòng, đóng cửa nằm lên giường rồi bắt đầu ôm nhau nhưng cũng không làm gì hết, vẫn có phần quy củ.<br><br>A Ninh còn ở đây, nên thành thật vẫn hơn, không cần quá lộn xộn.<br><br>Ngày hôm sau là một ngày mát trời, Khương Vân cùng Lục Niệm Chi đều dậy sớm, hai người không có nằm nướng, tỉnh rồi liền rời giường xuống lầu, tính toán thời gian làm điểm tâm.<br><br>A Ninh mãi đến tám giờ rưỡi mới xuống lầu, cô bé còn chưa quá thích ứng nhưng so với hôm qua thì tốt hơn, nhìn thấy Khương Vân cùng Lục Niệm Chi song song ở trong phòng bếp bận rộn, cô bé do dự, không nhẹ không nặng gọi: \"Chị Lục\".<br><br>Sau đó như bình thường hướng Khương Vân gọi: \"Chị\" <br>Ăn xong điểm tâm, A Ninh phải về trường học, Khương Vân chuẩn bị cho cô bé một túi hoa quả nho nhỏ.<br><br><br>Lục Niệm Chi đột nhiên hỏi: \"Có muốn bọn chị đưa em tới trường không?\" <br>A Ninh không lên tiếng.<br><br>Khương Vân không dấu vết dùng cùi chỏ đụng Lục Niệm Chi, ra hiệu cô đừng nói nữa.<br><br>Nào ngờ A Ninh gật đầu và vui vẻ đáp lại.<br><br>\"Dạ được, cảm ơn chị Lục\".<br><br>Khương Vân cảm giác hơi bất ngờ.<br><br>Lần đầu tiên Khuơng Vân đưa em họ đi học cùng bạn gái, khá là mới lạ, có cảm giác khó tả không nói nên lời.<br><br>Cả hai người họ đang hòa nhập vào cuộc sống của nhau từng chút một, cả hai đang dần thay đổi vì đối phương.<br><br>Trên đường trở về, Khương Vân nhịn cười không được.<br><br>Lục Niệm Chi hỏi: \"Em cười cái gì?\" <br>Khương Vân lắc đầu một cái \"Không có\".<br><br>Lục Niệm Chi không tin, gãi tay nàng hai lần.<br><br>Có lẽ lần này việc công khai đã phá vỡ bình phong vốn có, Khương Vân cùng Lục Niệm Chi ở chung trở nên ít thận trọng hơn, sẽ không cố tình che đậy.<br><br>Thỉnh thoảng, Lục Niệm Chi công tác quá bận thì Khương Vân sẽ lái xe tới đón cô hoặc đưa cho cô bữa cơm.<br><br>Lúc đầu, hầu hết các nhân viên của công ty đều cũng không nhận ra Khương Vân, cũng không biết quan hệ các nàng, còn tưởng rằng chỉ là bạn bè bình thường, nhưng mọi chuyện cứ thế mãi mọi người cũng nhìn ra được.<br><br>Xu hướng tính dục của Lục Niệm Chi cũng không phải bí mật gì, mặc dù không có hướng về nhân viên công khai nhưng mấy người bên dưới đều cơ bản rõ ràng.<br><br>Hiện tại mọi người đều đoán được Khương Vân đang hẹn hò với cô.<br><br>Trợ lý của Lục Niệm Chi là một thanh niên ngoài hai mươi tuổi, nhiệt tình và hào phóng, lúc đầu gọi nàng là cô Khương sau đó trực tiếp gọi thẳng là phu nhân.<br><br>Lúc đầu Khương Vân còn không quen lắm, có điều sau đó liền tiếp nhận.<br><br>Nhân viên công ty đều rất tốt, đối với nàng như đối với Lục Niệm Chi, cũng không cố ý lấy lòng hay gì, cứ đối xử bình thường.<br><br>Còn Bồi Thịnh bên kia, có lúc Khương Vân tăng ca quá muộn, Lục Niệm Chi rảnh rỗi cũng sẽ đi đón nàng, chỉ là quan hệ hai nàng sẽ không đối với những người khác trong công ty công khai.<br><br>Trong công ty quan hệ quá hỗn tạp, mọi người chỉ là đồng nghiệp mà thôi, không phải là người quan trọng gì, công khai ngược lại sẽ mang đến phiền phức không tất yếu, cứ như bình thường là được.<br><br> <br>Tháng chín đến nhanh mà đi cũng nhanh, còn không có cảm giác gì liền trôi qua.<br><br>Trong kỳ nghỉ Quốc khánh, Khương Vân cùng Lục Niệm Chi ra ngoài chơi một chuyến, sau đó lại tụ hội cùng nhóm Hà Dư một lần, cùng nhau tổ chức party hồ bơi.<br><br>Ngày đó bạn bè tới chơi không ít, Hà Dư còn mang theo bạn gái nhỏ Diệp Tầm đến.<br><br>Khi mọi người đang nô đùa trong bể bơi, Khương Vân cùng Lục Niệm Chi trốn ở bên trong góc bí mật hút điếu thuốc, vừa hút vừa hôn nhau.<br><br>Điếu thuốc này trở thành điếu cuối cùng Khương Vân hút, nàng đã qua thời kỳ khó khăn cai thuốc, sau này không đụng vào nữa.<br><br>Lục Niệm Chi ôm Khương Vân, chôn ở cổ nàng thở ra làn khói, cười vỗ lưng của nàng, sau này sẽ không thể làm thế thế này nữa.<br><br>Khương Vân véo cằm người này, một tay ôm lấy vai Lục Niệm Chi, ngẩng đầu lên liền hôn.<br><br>Mà ngày đó cũng là một lần cuối cùng Khương Vân nhìn thấy Tần Chiêu.<br><br>Sự xuất hiện của Tần Chiêu khiến mọi người không khỏi bất ngờ, không biết làm cách nào mà cô ấy lại tìm được ở đây.<br><br>Người này không phải đến để để van cầu hợp lại, chỉ là lại đây cùng Khương Vân nói lời tạm biệt.<br><br>Khương Vân không muốn nhìn thấy Tần Chiêu, nên bảo người này đi ra ngoài để không ảnh hưởng đến bạn bè ở đây.<br><br>Tần Chiêu chuẩn bị xuất ngoại, ra nước ngoài phát triển, có thể trong vòng ba năm, năm năm nữa không trở về, hoặc cũng có thể trong tương lai sẽ không trở lại.<br><br>Tốt vô cùng, Khương Vân lạnh lùng không quan tâm, cứ đi đi.<br><br>Tần Chiêu khóe mắt đỏ lên, hồi lâu mới có một câu: \"Khương Vân, chị thật sự nhẫn tâm\".<br><br>Khương Vân vẫn không chút động lòng nói lời cuối cùng với cô.<br><br>\"Tôi không quan tâm cô sẽ như thế nào, xuất ngoại hay là vẫn ở lại thành phố S đều không có quan hệ gì với tôi\".<br><br>Con người ta suy cho cùng vẫn phải sống cuộc đời của mình.<br><br>Đừng trở về.<br><br>Đến đây không còn liên quan, núi cao sông dài, mỗi người một nơi.<br><br>Thời tiết ở thành phố C dần trở nên lạnh hơn, nhiều thay đổi lặng lẽ đến, căn nhà bên khu mới kia đã được bán, người khác chuyển đến ở.<br><br>Lá cây cổ thụ trong ngõ An Hoà không ngừng rơi xuống, tạo thành một lớp dày, nhưng vạn vật vẫn luôn là một vòng tuần hoàn lặp lại, cành lá sang năm nhất định sẽ sung túc, rậm rạp hơn..<br><br>"]