["<br>","<br>Nhiệt độ ở thành phố S vào tháng chín thấp hơn ở thành phố C.<br><br>Hôm qua trời oi bức nhưng hôm nay trời mát hơn rồi.<br>Công việc tiếp theo của triển lãm ô tô do đồng nghiệp chi nhánh thành phố S phụ trách.<br><br>Mấy ngày kế tiếp công việc của ba người Khương Vân không nhiều, có điều mỗi ngày đều phải đến chi nhánh công ty ở thành phố S.<br>Thiệu Thanh đã liên hệ với tổng công ty ở Đức trước khi đi chuyến công tác này, dự định sẽ rời đi vào cuối tháng chín.<br><br>Cô đem phần lớn công việc giao cho Khương Vân cùng Đại Trí Sùng, cô nghĩ rằng nếu sau này có chuyện gì thì hai người sẽ giải quyết thuận tiện hơn.<br><br>Sau khi Thiệu Thanh trở về thành phố C còn phải viết báo cáo cho tổng công ty, sau đó sẽ không còn liên quan.<br>Khương Vân cả ngày đều bận bịu đến mức không có thời gian lo chuyện khác.<br>Tai nạn đêm đó không liên quan và không ảnh hưởng đến công việc bình thường của Khương Vân.<br>Trước đây nàng chỉ buông bỏ tình cảm của mình, nhưng lần này nàng đã hoàn toàn xóa sạch hai người đó khỏi cuộc đời mình, thậm chí một chút dấu vết của họ cũng không còn.<br>Tần Chiêu cùng Hứa Tri Ý sau đó ra sao, là tốt hay xấu cùng với ngày hôm đó đến cùng xảy ra chuyện gì, Khương Vân chưa từng hỏi đến một câu, thậm chí nàng còn không muốn nghĩ tới.<br>Sau khi công việc ở thành phố S kết thúc, nàng theo Thiệu Thanh cùng Đại Trí Sùng trở lại thành phố C, rời đi một cách dứt khoát và thẳng thừng.<br>Trước khi đi, Khương Vân gọi điện cho Lục Niệm Chi, Lục Niệm Chi báo nàng là chậm nhất hai ngày nữa cô sẽ quay lại.<br>Khương Vân nhìn trời xanh bên ngoài, nhẹ giọng nói: \"Vậy em sẽ đợi chị\".<br>Lục Niệm Chi cười khúc khích hai tiếng bên kia điện thoại, trước khi cúp máy nửa phút thì gọi tên Khương Vân.<br>Khương Vân hỏi: \"Sao vậy?\"<br>Lục Niệm Chi nói: \"Chị đã đặt một bó hoa cho em, tối mai sẽ giao qua chỗ em, nhớ ký nhận nha\".<br>Khương Vân đáp lại: \"Được thôi\".<br>Máy bay cất cánh, quỹ đạo xẹt ngang bầu trời.<br>Thành phố C vẫn vậy, vẫn sầm uất ngựa xe như nước và đầy sức sống.<br>Khương Vân ở nhà nghỉ ngơi một buổi tối, ngày hôm sau đi cạnh đại học tìm Hà Dư.<br><br>Cuối tuần không cần đi làm, có thể thoải mái mời những người bạn khác đi ăn cơm, mua sắm.<br> <br>Nàng không cùng bạn bè đề cập chuyện ở thành phố S, mấy người bạn cũng sẽ không hỏi nàng những câu gây khó chịu.<br>Muộn một chút Khương Vân lái xe trở về ngõ An Hoà nhận hoa, trước khi đi ngủ gọi điện thoại cho Lục Niệm Chi.<br>Hai người ở trong điện thoại hàn huyên rất lâu, mãi đến sáng sớm mới kết thúc.<br>Ở thành phố S, tài xế bị thương nặng đã cấp cứu xong từ lâu, tình huống trước mắt khá ổn định, Tần Chiêu cùng Hứa Tri Ý không có vấn đề gì lớn, chỉ là một người gãy xương, một người bị thương.<br>Đám người này mạng lớn, ở Quỷ Môn Quan dạo một vòng trở về cũng xem như là một điều may mắn.<br>Nguyên nhân của vụ tai nạn là bởi Hứa Tri Ý, Tần Chiêu cùng người ngồi hàng sau không khống chế được Hứa Tri Ý, gây ảnh hưởng việc lái xe của tài xế, sau đó có một chiếc xe từ đằng sau lao tới, tài xế vì tránh chiếc xe đằng sau mà chuyển tay lái xảy ra chuyện.<br><br>Nhóm người này nhặt về một mạng nhưng người nên chịu trách nhiệm vẫn phải chịu trách nhiệm, việc bồi thường vẫn đang được thảo luận.<br>Về phần làm thế nào xử lý Hứa Tri Ý thì càng thêm phiền phức, tình trạng của cô ta quá không ổn định, Hứa gia cũng không dám đem cô ta đưa ra nước ngoài nữa, lo lắng lần sau cô ta lại chạy về.<br><br>Để bảo đảm không cho phép lại gây ra chuyện gì thì nên đặt dưới mí mắt mà nhìn sẽ tốt hơn.<br>Lục Niệm Chi biết rõ ràng cách xử lý vụ tai nạn này nhưng cô không nhắc đến một lời trong điện thoại, chỉ hỏi mấy câu, tuỳ tiện nói chuyện phiếm.<br>Đến cuối cùng, Khương Vân nói: \"Tối mai chị qua nhà ăn cơm nha\".<br>Lục Niệm Chi đáp: \"Được thôi\".<br>\"Chị muốn ăn gì?\", Khương Vân hỏi.<br>\"Gì cũng được\".<br>Khương Vân nói một loạt các món ăn, đều là theo khẩu vị thanh đạm làm chủ, hoàn toàn là dựa theo sở thích của Lục Niệm Chi.<br>Lục Niệm Chi đầu dây bên kia mỉm cười, đột nhiên ngắt lời nói: \"Khương Vân, chị có chút nhớ em\".<br>Khương Vân không lên tiếng, một lúc sau mới ồ một tiếng.<br>Lục Niệm Chi hỏi: \"Hoa có đẹp không?\"<br>Khương Vân lúc này mới câu khoé môi lên, trả lời: \"Trông cũng được\".<br>Đêm nay bầu trời thành phố C có rất nhiều sao, trong khi ở thành phố S chỉ có một vầng trăng mờ ảo với những đám mây dày đặc, hai thành thị là hai mảng trời đêm.<br>Cả hai đều không ngủ được, đều nằm ở trên giường lăn qua lộn lại.<br>Ngày hôm sau là một ngày nhiều mây, thời tiết liên tục khô nóng hiếm có ngày nào ở thành phố C lại nghênh đón một hôm mát mẻ.<br>Khương Vân sáng sớm ra ngoài mua thức ăn, buổi trưa tuỳ tiện ăn gì đó rồi ngủ trưa đến không sai biệt lắm thì liền bắt đầu bận rộn.<br><br>Bữa tối khá thịnh soạn, dọn một bàn lớn mất nhiều thời gian nên nàng phải chuẩn bị sớm, nếu không rất muộn mới có thể ăn.<br><br>Lục Niệm Chi lên máy bay lúc năm giờ chiều, khi trở lại đây đã tối rồi.<br><br>Khương Vân tính toán thời gian, trước tiên đem thức ăn rửa sạch, cắt gọn, tầm bốn giờ thì nấu canh, năm giờ lên lầu thay một chiếc váy ngắn bó sát, sau đó đeo tạp dề chuẩn bị nấu nướng.<br>Nàng không nghĩ tới Lục Niệm Chi lại về sớm hơn, tầm năm giờ rưỡi đã tới.<br>Bởi vì ban ngày, trong nhà có người nên cửa sân cùng cửa nhà đều mở, Lục Niệm Chi âm thầm bước vào vòng ra sau, bỗng dưng từ phía sau ôm lấy nàng làm nàng giật mình, suýt nữa làm rơi cái chén đang cầm trong tay.<br>\"Là chị\", Lục Niệm Chi nói nhanh, đem nàng ôm càng chặt hơn, \"Chị về rồi\".<br>Cô vừa nói, trái tim đang dâng tới cổ họng của nàng hạ xuống, Khương Vân vừa buồn cười vừa tức giận, còn có chút không bình tĩnh nỗi, quay đầu nhìn về phía sau, giống như đang khiển trách nói: \"Chị làm gì vậy, thật là...\"<br>\"Nhớ em nên về sớm một chút.<br><br>Thời gian có chút gấp nên không nói với em\", Lục Niệm Chi giải thích, môi chạm vào sau tai nàng.<br>Khương Vân cảm thấy có chút ngứa ngáy nên quay đầu lại không chịu cho cô đụng vào, nhưng mà người phía sau lại không kìm lòng được, cảm giác nóng ẩm sau tai quá rõ ràng làm cho nàng không cách nào lơ là, cũng không cách nào từ chối.<br>Nàng biết người này chính là đang bịa chuyện nói lung tung, cô rõ ràng là cố ý không nói trước với nàng một tiếng, đặc biệt tấn công bất ngờ.<br><br>Nàng không vạch trần đối phương, mở nắp nồi ra tiếp tục nấu canh khoai sườn.<br>\"Em đang nấu ăn, chị buông tay trước đi\", Khương Vân vỗ vỗ nhẹ tay Lục Niệm Chi đang đặt bên hông mình, ôn nhu nói.<br>Nàng không kêu người kia đi ra, càng không kéo tay người kia, chỉ vỗ một cái xong không có động tác khác.<br>\"Không buông, trước ôm một chút đã\", Lục Niệm Chi nói, cứ thế mà bám dính sau lưng nàng, sau đó nói lời dễ nghe như hạ bút thành văn: \"Em làm chuyện của em, chị không quấy rầy em\".<br>Khương Vân tất nhiên là không tin, bất quá vẫn là tuỳ tiện cô: \"Hai ngày nay thế nào?\"<br>\"Cũng được, rất thuận lợi\", Lục Niệm Chi nói, \"Ba chị tính tình có chút lớn, cả ngày không yên tĩnh được\".<br>\"Chị chọc giận ông ấy?\"<br>\"Không có nha\".<br>Khương Vân không biết tình huống của Lục gia, càng không biết bộ dạng nổi giận của Lục lão gia tử là như thế nào.<br>Lục Niệm Chi nói thêm: \"Ông ấy tuổi tác đã cao nên rảnh rỗi, không có gì làm nên kiếm chuyện làm đó mà\".<br>Khương Vân hỏi: \"Còn anh chị của chị đâu?\"<br>\"Anh cả đi công tác, chị ba ra nước ngoài\", Lục Niệm Chi nói sự thật.<br>Ngược lại hai ngày nay Lục gia chỉ có cô cùng ông Lục.<br><br>Khương Vân cùng Lục Niệm Chi câu được câu không hàn huyên về Lục gia, không hỏi bất cứ thứ gì khác, cũng chú ý tới món ăn đang nấu.<br>Khoai tây cùng xương sườn trong nồi đã ninh nhừ, thanh âm ục ục vang lên, hương vị phân tán trong không khí.<br>Ngày hôm nay Khương Vân mặc váy đen tôn lên làn da cùng vóc dáng của nàng, đặc biệt là phần eo và mông, chiều dài của váy chỉ đến giữa đùi, phần eo được thiết kế bằng ren mỏng.<br><br>rất gợi cảm và tao nhã, giờ khắc này thật tiện nghi cho người nào đó.<br>Lục Niệm Chi một bên nói chuyện, một bên tay chân không thành thật.<br>Khương Vân cúi đầu nhìn một chút, sau đó nhướng mi, trầm giọng nói: \"Đừng có lộn xộn, em còn đang nấu cơm đây\".<br>Lục Niệm Chi mắt điếc tai ngơ dựa vào bên cổ Khương Vân ngửi ngửi, hai tay không quy củ, một lời hai nghĩa mà nói: \"Thơm quá\".<br>Nửa giờ trước, Khương Vân mới lên lâu thay quần áo cũng sửa soạn sơ qua một chút.<br><br>Trên người nàng có mùi nước hoa thanh đạm rất dễ chịu.<br><br>Lục Niệm Chi vừa nói hơi thở ấm áp liền rơi vào trên da thịt nàng, có chút ngứa, nàng không dễ chịu liền nói rằng: \"Phòng bếp toàn mùi khói dầu, chị ra ngoài chờ đi\".<br>\"Chị giúp em\", Lục Niệm Chi nói.<br>Khương Vân dừng một chút, nhẹ giọng nói: \"Vậy chị buông tay ra đi\".<br>Người này vẫn không buông tha.<br>Cô hôn lên mặt Khương Vân, giúp Khương Vân vén tóc: \"Em không muốn chị sao?\"<br>Khương Vân không đáp coi như nàng không nghe thấy.<br>Nhưng mà Lục Niệm Chi càng ngày càng không thành thật.<br>Người này thường ngày ở bên ngoài lạnh lùng, cả ngày cũng không thấy cười một tiếng mà hôm nay trở về như biến thành người khác.<br>Cửa lớn đã bị đóng lại, không ai vào được, cửa phòng mở rộng nhưng cũng không có ai.<br>Lục Niệm Chi cũng không quá phận gì chỉ là khá lỗ mãng, cô hôn sau cổ Khương Vân lại hôn sau tai nàng, hôn lên mi tâm, chỗ nào cũng hôn không có ý định dừng lại, chỉ mới cách xa nhau hai ngày thật giống như đã lâu rồi không gặp vậy.<br>Cô tiện tay tắt lửa trên bếp rồi đưa Khương Vân ra ngoài.<br>Khương Vân muốn ngăn cản người này, nhưng tay còn chưa đưa ra dưới chân đã thuận theo, miệng vẫn đang nói nói.<br>Lục Niệm Chi: \"Đừng lộn xộn\".<br>Lục Niệm Chi xoay mặt nàng về phía cô, ngăn chặn môi nàng, thâm tình mà hôn.<br>Khương Vân không kịp né tránh, chỉ có thể mặc cho đối phương làm càn.<br>Phòng bếp tương đối gần phòng khách.<br><br>Nụ hôn ngắn ngủi, Lục Niệm Chi trực tiếp ôm lấy nàng di chuyển tới bên sô pha, thả Khương Vân xuống.<br>Khương Vân một tay chống sô pha ổn định thân mình.<br> <br><br>Lục Niệm Chi tiến đến hôn lên mặt cô, cởi tạp dề ném xuống bên cạnh bàn trà, Khương Vân vừa muốn nói gì rồi lại bị ngăn chặn miệng.<br>Lúc này, sắc trời bên ngoài vẫn còn sáng sủa, tuy rằng nhiều mây, nhưng ánh sáng tốt, phòng khách cũng không có tối.<br><br>Cũng may ngoài sân có tường cao bao quanh, dù có bao nhiêu người ra vào trong ngõ cũng không ai có thể nhìn thấy ở đây.<br>Khương Vân muốn đem Lục Niệm Chi đẩy ra nhưng dần dần nàng lại sa vào mê đắm nụ hôn mạnh mẽ này.<br>Lúc này chân chính chỉ có hai người các nàng, không ai quấy rầy bọn họ cũng sẽ không bị biến cố gì ảnh hưởng.<br>Khương Vân dung túng hết thảy hành vi của Lục Niệm Chi, quàng lấy bả vai người này.<br>Thời gian ban ngày của tháng chín không dài bằng tháng bảy, tháng tám.<br><br>Khi hai người hơi thở không ổn định nằm lại bên nhau thì bầu trời bên ngoài đã xám xịt rồi, trong chốc lát sẽ tối sầm lại.<br>Khương Vân nằm nhoài trên người Lục Niệm Chi, bóp lấy mặt cô nhưng không dùng lực.<br>Lục Niệm Chi da mặt thật dày, chẳng những không có nửa điểm tự giác mà còn dùng môi đuổi theo ngón tay của nàng.<br>Suýt chút nữa bị hôn được, Khương Vân lập tức né tránh.<br>Nàng chọc vào cái bụng phẳng lì của Lục Niệm Chi, nghiêm túc nói: \"Đêm nay còn muốn ăn cơm hay không?\"<br>Bắt được tay nàng, Lục Niệm Chi nói: \"Không vội, còn có chuyện muốn nói với em\".<br>Khương Vân hỏi: \"Chuyện gì?\"<br>Lục Niệm Chi chỉ nhìn nàng không trả lời.<br>Khương Vân hơi nghi hoặc một chút, nghĩ không ra chuyện gì, cho đến khi có thứ gì đó lạnh lẽo lướt qua mu bàn tay của nàng, nàng theo phản xạ muốn tránh ra, nhưng lại bị Lục Niệm Chi bắt lấy.<br>\"Đừng nhúc nhích, chờ một lát\", Lục Niệm Chi nói.<br>Giúp nàng đem đồ vật đeo vào sau đó mới buông ra.<br>Khương Vân hiếu kỳ giơ tay lên, phát hiện người này đeo cho mình một cái lắc tay.<br>Lắc tay kiểu dáng đơn giản chỉ gồm hai ký tự J cùng L.<br><br>Lục Niệm Chi hỏi: \"Trông đẹp không em?\" (*)<br>(*) J trong tên của Khương Vân (Jiang Yun), L trong tên của Lục Niệm Chi (Lu Nianzhi)<br>Khương Vân tinh tế liếc nhìn, cũng không để ý quá, đáp: \"Uhm, đẹp\".<br>Lục Niệm Chi trịnh trọng nói: \"Tặng cho bạn gái của chị\".<br>Khương Vân không nói.<br>Người này lại lặp lại: \"Món quà tặng cho bạn gái của chị\"..<br><br>"]