["<br>\"Có chuyện gì mà không thể chờ mẹ tập xong mới nói?\"<br>Lận Thư Tuyết được Lận Vũ Lạc bảo vệ bước xuống từ võng dây phản trọng lực, phần lưng bà ấy thoải mái, Lận Vũ Lạc hướng dẫn rất tốt.<br>Cố Tuấn Xuyên nở nụ cười xấu xa với Lận Vũ Lạc, sau đó nói với Lận Thư Tuyết:<br>\"Con hết tiền rồi, mẹ cho con ít tiền đi.\"<br>\"Bao nhiêu?\"<br>\"Năm trăm ngàn.\"<br>\"Chờ mẹ tập xong sẽ chuyển khoản cho con.\"<br>\"Con cần bây giờ.\"<br>Trước giờ Lận Vũ Lạc chưa thấy người nào da mặt dày như vậy, cô tưởng Cố Tuấn Xuyên đến để nói thẳng, không ngờ anh lại đòi tiền.<br><br>Anh mua thẻ tập hai trăm ngàn cho chị Lận, chớp mắt lại đòi năm trăm ngàn.<br><br>Coi như Lận Vũ Lạc đã được chứng kiến con đường kiếm tiền này rồi.<br><br>Điều khiến cô giận nhất là Cố Tuấn Xuyên vậy mà chẳng hề sợ hãi.<br>Cố Tuấn Xuyên ra khỏi phòng yoga, ngồi ở ghế dựa bên ngoài, đặt laptop lên đầu gối, xem ảnh bố trí cửa hàng mới nhất, thỉnh thoảng liếc nhìn huấn luyện viên nhỏ Lận Vũ Lạc.<br><br>Bắt đầu từ lúc anh ra khỏi phòng yoga cô chưa từng nở nụ cười, mặt mày căng cứng, giận thật rồi.<br><br>Nếu đổi lại là người có đầu óc linh hoạt chắc chắn sẽ nghĩ tại sao anh lại dám như vậy, nhưng hiển nhiên cô huấn luyện viên nhỏ không hiểu được, chuẩn bị chạy vào ngõ cụt.<br>Cố Tuấn Xuyên không biết người như vậy sao có thể ra ngoài xã hội được, thậm chí anh thấy không chừng cô đã phải chịu biết bao thiệt thòi.<br><br>Tô Cảnh Thu hẹn anh uống rượu, anh không muốn đi, trả lời anh ta:<br>\"Đã nói với cậu là tôi đang trêu mèo mà.\"<br>\"Nhưng nếu cậu không tới, sẽ không gặp được đối tượng yêu thầm của tôi.\"<br>Ban ngày Tô Cảnh Thu mở quán ăn nhẹ nhàng lành mạnh, tối đến lại mở quán bar, theo lời anh ta nói là giảm thiểu rủi ro trong tối ngoài sáng, tiền của hai đường trắng đen anh ta đều kiếm hết.<br><br>Anh ta là bạn cùng trường với Cố Tuấn Xuyên, hai người quen biết khi tham gia câu lạc bộ cờ vây.<br><br>Nguyên nhân tham gia câu lạc bộ cờ vây cũng giống nhau, thích chơi chung với người có đầu óc.<br><br> <br>Tô Cảnh Thu rất tích cực đổi bạn gái, cô nào cô nấy xinh đẹp khí chất, năm nay bỗng dưng thích một cô gái viết mã code đến nhà hàng đồ ăn nhẹ của anh ta dùng bữa.<br>Đối tượng yêu thầm của Tô Cảnh Thu rõ ràng thu hút người ta hơn mấy món uống \"nước tiểu\" của anh ta nhiều, Cố Tuấn Xuyên khép máy tính lại rồi ra ngoài.<br><br>Đậu xe xong nhìn thấy Tô Cảnh Thu không biết đang giở thủ đoạn marketing gì, anh thấy trước cửa treo bảng đèn \"Mùa hè năm 2017, đưa người yêu đến uống một ly\", bèn hừ một tiếng.<br>Quán bar ồn ào, Cố Tuấn Xuyên liếc mắt nhìn mấy món trên bàn của mọi người, nói với Tô Cảnh Thu đang đến đón tiếp anh:<br>\"Bảng đèn của cậu nên sửa thành mùa hè năm 2017, đưa người yêu đến uống nước tiểu.\"<br>Tô Cảnh Thu cười lớn:<br>\"Câm miệng.\"<br>\"Nếu yêu sâu đậm, hãy uống thêm hai ly nữa.\"<br>Cố Tuấn Xuyên lại lên tiếng:<br>\"Cậu tuyên truyền như thế, là bắt cóc đạo đức tất cả nam nữ.<br><br>Anh không uống nước tiểu với em, nghĩa là anh không yêu em.\"<br>\"Cố Tuấn Xuyên, đủ rồi đấy!\"<br>Tô Cảnh Thu bị Cố Tuấn Xuyên châm chọc buồn cười muốn chết:<br>\"Cậu hiểu cái rắm!\"<br>Hai người nói chuyện rồi đi vào trong, thấy có vài cô gái đang ngồi cạnh tường, trang điểm ăn mặc rất quy củ, trong đó có một cô gái buộc tóc, đeo kính gọng đen.<br><br>Truyện Cung Đấu<br>\"Là người đeo kính gọng đen à?\"<br>Cố Tuấn Xuyên hỏi.<br>\"Đúng vậy.\"<br>Tô Cảnh Thu ấn Cố Tuấn Xuyên ngồi xuống ghế cách đó một bàn:<br>\"Cậu cứ ngồi đây đi.\"<br>Cố Tuấn Xuyên trêu anh ta:<br>\"Tôi phải qua đó chào hỏi chứ.\"<br>\"Không cần, người ta mà thấy cậu sẽ tưởng tôi không phải người tốt.\"<br>\"Cậu vốn chẳng phải người tốt lành gì.\"<br>Cố Tuấn Xuyên uống nước chanh, nhìn Tô Cảnh Thu ngồi đó nghịch điện thoại, biết ngay anh ta muốn thả dây dài câu cá lớn, vờ thả để bắt, nhưng cô gái kia chẳng ngó gì đến anh ta.<br><br>Ngược lại những cô gái khác ngồi cùng bàn, thỉnh thoảng lại nhìn về phía họ.<br> <br><br>Cố Tuấn Xuyên đã quen với những ánh mắt như vậy, bắt đầu phúng điếu cho mối tình thầm kín của Tô Cảnh Thu.<br>\"Mấy cô gái kia đến quán bar làm gì?\"<br>Anh hỏi Tô Cảnh Thu.<br>\"Công ty họ tổ chức team building.\"<br>\"Sao lại đến quán bar của cậu?\"<br>\"Buổi sáng tôi nghe họ trò chuyện lúc dùng bữa ở nhà hàng nên đưa danh thiếp cho họ, mời họ đến đây.\"<br>Tô Cảnh Thu đáp:<br>\"Cô gái đeo kính gọng đen của tôi tên Trịnh Lương.\"<br>\"Cái tên này còn đàn ông hơn cả cậu.\"<br>Tô Cảnh Thu nghe vậy nhìn thoáng qua Trịnh Lương, hiển nhiên cô ấy không quen với sự nhộn nhịp ở quán bar, hai tay đặt trên đầu gối như thể sẽ bỏ chạy bất kỳ lúc nào.<br><br>Tô Cảnh Thu nhớ lại cô gái đầu tiên mà mình thích, thành tích học tập tốt, cũng đeo kính gọng đen như Trịnh Lương.<br><br>Tô Cảnh Thu chưa từng gặp ai thông minh như vậy, đứng đầu tất cả các môn học, bỏ cơ hội được tuyển thẳng, nhất quyết tự tham gia kỳ thi, bảo là muốn tiếp nhận kiểm tra chân chính.<br><br>Về sau cô gái kia nghiên cứu vật lý, kết hôn với một người cũng thông minh như cô ấy.<br>Cố Tuấn Xuyên biết chuyện của Tô Cảnh Thu, cho nên anh cũng hiểu được đại khái tại sao Tô Cảnh Thu lại \"thích\" cô gái viết mã code.<br><br>Người này ấy à, trong lòng anh ta thật sự thích thứ gì thì sẽ rất khó thay đổi.<br><br>Tô Cảnh Thu thích người thông minh nhưng lại không làm gì được người ta, với anh ta mà nói, cô gái kia như ánh trăng trên trời cao, anh ta không hái tới.<br><br>Nhưng hiển nhiên anh ta muốn thử với người trước mặt này.<br>\"Xem xong rồi, còn sắp xếp gì khác không? Không có thì tôi về nhà đây.\"<br>Cố Tuấn Xuyên uống hết phần nước chanh còn lại, lúc ngước mắt thoáng thấy cô gái kia lén lút nhìn anh, anh bèn nở nụ cười thân thiện đáp lại.<br>\"Sao cậu lại sốt ruột như vậy?\"<br>\"Mẹ tôi, tôi thấy bà ấy không ổn lắm.\"<br>\"Không ổn thế nào?\"<br><br>\"Không nói rõ được.\"<br>Cố Tuấn Xuyên hiểu Lận Thư Tuyết, bà càng bình tĩnh lại càng muốn làm chuyện lớn.<br><br>Từ sau lần trước nghe người ta nói nhìn thấy bố anh ở Ý, dắt theo một người phụ nữ trẻ tuổi và một đứa nhỏ, mẹ anh lại càng bình tĩnh.<br><br>Cuộc hôn nhân này duy trì suốt mười năm, hoàn toàn dựa vào miệng lưỡi ngọt xớt của Cố Tây Lĩnh, vì Lận Thư Tuyết ngại ly hôn phiền phức nên cũng chỉ nhắm một mắt mở một mắt.<br>\"Tôi thấy dì không phải người nghĩ quẩn.\"<br>\"Tất nhiên mẹ tôi nghĩ rất thoáng, còn muốn tìm cho tôi ba dượng trẻ hơn tôi nữa.\"<br>Cố Tuấn Xuyên nói xong, mỉm cười tự giễu:<br>\"Tôi lại mong mẹ tôi tìm nhanh một chút, nếu không cuộc đời này lỗ quá rồi.\"<br>\"Mẹ con hai người thật sự đi trước thời đại.\"<br>Cố Tuấn Xuyên xòe tay, đứng dậy rồi ra khỏi quán bar trong cái nhìn chăm chú của người khác.<br>Đêm hôm nóng nực, có vài người đang đi trên đường, bao gồm Lận Vũ Lạc.<br><br>Cô thấy Cố Tuấn Xuyên ra khỏi quán bar, vội tăng nhanh bước chân, không muốn giao lưu gì với anh cả.<br><br>Zoey hỏi cô trong điện thoại:<br>\"Vừa nãy cô nói chị Lận nuôi trai bao? Trai bao kia còn muốn lừa chị Lận à?\"<br>\"Đúng vậy, trai bao lừa tiền chị ấy, còn làm bậy bên ngoài.<br><br>Hôm nay tôi muốn nói với chị Lận, nhưng chưa nghĩ xong nên nói thế nào.\"<br>\"Trai bao tên gì? Để tôi xem có phải mình đã từng gặp hay không.\"<br>\"Cố Tuấn Xuyên.\"<br>Lận Vũ Lạc đáp, bên kia điện thoại Zoey yên lặng mất một lúc lâu, đột nhiên bật cười.<br>\"Sao vậy?\"<br>\"Cố Tuấn Xuyên là con trai chị Lận.\"<br>\"Cái gì?\"<br>Lận Vũ Lạc tưởng mình nghe nhầm, xác nhận lại với Zoey.<br>\"Cố Tuấn Xuyên là con trai chị Lận, tôi từng gặp một lần, anh ta đến đưa đồ cho chị Lận, chị Lận từng giới thiệu với tôi.\"<br>Lận Vũ Lạc nhớ lại từng biểu hiện của Cố Tuấn Xuyên, bỗng dưng phản ứng hóa ra cô đã bị Cố Tuấn Xuyên chơi.<br><br>Cô quay đầu nhìn con đường đối diện, Cố Tuấn Xuyên đã mở cửa xe ngồi vào trong.<br><br>Thì ra sự kiêu ngạo của anh ta là thật sự kiêu ngạo, Lận Vũ Lạc thấy mình quá ngốc, vậy mà cô không nhìn ra được.<br>\"Có lẽ chỉ muốn đùa với cô một chuyện chẳng ảnh hưởng gì thôi.\"<br>Zoey nói, nhưng thời gian của trò đùa này hơi lâu một chút.<br> <br><br>Lận Vũ Lạc cúp máy, cảm thấy trong lòng rất khó chịu.<br><br>Cô thấy mình như chó con mèo con, chẳng trách Phương Liễu muốn cô học cách quan sát sắc mặt người ta, nói cho cô biết dù là chó trong nhà khách hàng cũng phải mỉm cười, hóa ra nguyên nhân nằm ở đây.<br>Cô thở dài tự khuyên mình, ai bảo cô ngốc, không nhìn ra được, đổi lại là người khác hẳn đã nhận ra từ sớm.<br><br>Cứ khuyên như vậy, thế mà cũng thông suốt.<br><br>Chỉ là cô cảm thấy con người Cố Tuấn Xuyên quá khốn kiếp, trong lòng cô bắt đầu thật sự chán ghét anh.<br>Mấy ngày sau, khi gặp lại Cố Tuấn Xuyên trở về sau chuyến công tác, cô chỉ mỉm cười với anh.<br><br>Chị Phương đã dạy cô cứ giả vờ hồ đồ, đừng nhắc đến chuyện đó nữa, như vậy sẽ không xấu hổ.<br>Nhưng Cố Tuấn Xuyên lại chọc tức cô, hỏi cô như thể chẳng có việc gì:<br>\"Cô nói với chị Lận chưa? Chuyện tôi ngoại tình đấy.\"<br>Lận Vũ Lạc buồn bực nhìn anh:<br>\"Không có.\"<br>Lại bực bội ngó ra cửa sổ chạm đất, không muốn nói thêm, cô sợ đắc tội anh, cũng sợ bản thân mình trông càng ngốc hơn.<br>\"Sao lại không nói? Cảm giác chính nghĩa của cô đâu?\"<br>Cố Tuấn Xuyên tiếp tục trêu cô:<br>\"Lương tâm của cô cho qua được sao?\"<br>Chân mày Lận Vũ Lạc khẽ nhúc nhích, gắng nhịn nỗi xúc động muốn ra tay đánh Cố Tuấn Xuyên, trong lòng mắng anh là heo ngu là rác rưởi mới có thể tan bớt lửa giận.<br><br>Lúc Lận Vũ Lạc làm chuyên viên chăm sóc sắc đẹp, ngày nào bà chủ cũng dạy họ cách làm sao để dỗ khách vui vẻ, nói khách hàng là thượng đế, kỹ thuật là thứ yếu, quan trọng nhất là miệng lưỡi, đồng thời tâm trạng cũng rất quan trọng.<br><br>Lúc đó Lận Vũ Lạc không học được, hôm nay coi như đã học xong.<br><br>Cô nhẹ nhàng nói với Cố Tuấn Xuyên:<br>\"Tôi đã suy nghĩ rồi, hai chúng ta đều không dễ dàng gì, chặt đứt con đường kiếm tiền của người ta như lấy mạng người ta, tôi sẽ không làm chuyện thất đức như thế.\"<br>\"Hơn nữa lần trước anh giúp chị Lận gia hạn thẻ tập, tôi rất cảm kích anh.<br><br>Vừa khéo hiện giờ phòng tập lại có hoạt động, nạp hơn bốn trăm ngàn sẽ có cơ hội rút thăm Hermes, anh xem có muốn nạp thêm cho chị Lận không?\"<br>Lận Vũ Lạc khẽ mỉm cười, gài bẫy Cố Tuấn Xuyên, trong lòng mắng anh một câu: Thất đức!<br>\"Được thôi, nhưng tôi có một điều kiện.\"<br>Ánh mắt Cố Tuấn Xuyên lướt một vòng trên người Lận Vũ Lạc, híp mắt lại:<br>\"Mượn dùng dáng người xinh đẹp của cô.\".<br><br>"]