["<br>\"Hai chiếc quần yoga lulu sao, đúng là có lời thật.\"<br>Cao Phái Văn cố ý nói hùa theo Lận Vũ Lạc, cô ấy rất thích trò chuyện với Lận Vũ Lạc, cô chân thành lại vụng về, trông như người đẹp ngốc nghếch không có gai nhọn:<br>\"Làm cho tôi một thẻ nhé.\"<br>\"Bà chủ chúng tôi phải khen tôi rồi.\"<br>Lận Vũ Lạc cười:<br>\"Thành tích tháng này của tôi rất tốt.<br><br>Nếu cô thật sự làm thẻ này, tôi sẽ xếp thứ hai trong phòng tập.\"<br>Vì vậy mà Lận Vũ Lạc rất cảm kích Lận Thư Tuyết và Khổng Thanh Dương.<br>Phương Liễu thậm chí còn khen cô trong cuộc họp:<br>\"Lạc Lạc giỏi lắm, mới đến phòng tập một thời gian ngắn mà cô ấy nhận được hết khách hàng tôi giao, còn phát triển thêm lần thứ hai, rất tốt.\"<br>Lận Vũ Lạc không ngờ mình được khen, ở phòng họp cứ như ngồi bàn chông.<br><br>Bề ngoài người ta cảm thấy năng lực của cô khá ổn, trên thực tế chỉ có cô mới biết, kết quả này không có quan hệ quá nhiều đến bản thân cô, thuần túy là do may mắn.<br><br>Cô không thể dựa vào vận may cả đời được, vận may chỉ dùng một hai lần là không còn nữa.<br>\"Tất nhiên là phải làm, giờ tôi chuyển khoản luôn, cô nộp giúp tôi nhé.\"<br>\"Khi nào cô đăng ký thông tin hội viên?\"<br>\"Lúc nào cũng được.\"<br>Buổi tối Cao Phái Văn còn có việc, quyết định đi trước.<br><br>Lận Vũ Lạc kéo vali tiễn cô ấy xuống gara, trước khi cô ấy lên xe nghiêm túc cám ơn cô ấy:<br>\"Cám ơn cô cố ý chạy đến đây đưa quần áo cho tôi.\"<br>\"Đừng cám ơn tôi, Cố Tuấn Xuyên nói cô mặc đồ người khác giống đồ diễn kịch, anh ấy thấy buồn cười.\"<br>Cao Phái Văn thậm chí còn bắt chước cách Cố Tuấn Xuyên chế giễu Lận Vũ Lạc mặc đồ của người khác, cười với cô:<br>\"Anh ấy có cái miệng thiếu đòn thật, nhưng không xấu đâu.\"<br>Lận Vũ Lạc nhìn Cao Phái Văn rời đi, nhớ lại bình luận của Cố Tuấn Xuyên dành cho cô: Mặc đồ người khác như đồ diễn kịch, cô không giận, thậm chí còn cảm thấy anh vừa liếc mắt đã nhìn thấu bản chất.<br><br>Cô mặc chiếc đầm đắt đỏ của Phương Liễu, lúc giơ tay hay thả xuống đều không dám dùng sức, đi đường cũng chẳng dám bước nhanh, sợ làm rách gấu váy.<br><br>Từ trong ra ngoài đều không thoải mái.<br>Dù cô đã cố ý che giấu, cảm thấy chắc chắn người khác sẽ không biết, nhưng Cố Tuấn Xuyên lại nhìn ra.<br><br>Con người của Cố Tuấn Xuyên thật sự khiến người ta không nắm bắt được.<br>Bao gồm cả món lẩu nấm cho bữa tối.<br>Anh thật sự nghe theo cô, bảo dì giúp việc chuẩn bị đầy đủ các loại nấm, mùi thơm đã mang đi nỗi sợ hãi do vụ cháy đem đến cho cô, đưa cô trở về quê hương hoa cỏ tốt tươi.<br><br>Thậm chí anh còn học theo người ta, cầm đồng hồ bấm giờ trong tay, nghiêm cấm Lận Vũ Lạc động đũa trước.<br>\"Tôi là người Vân Nam, tối biết khi nào nấm chín.\"<br>Lận Vũ Lạc nói:<br>\"Anh cất đồng hồ bấm giờ đi.\"<br>\"Tôi thấy Vân Nam có nhiều người xấu.\"<br>Cố Tuấn Xuyên lắc đầu:<br>\"Tôi phải canh giờ, đề phòng cô mượn nấm để làm xằng bậy với tôi.\"<br>Lận Vũ Lạc thấy nồi lẩu bốc khói, toát ra mùi thơm của nấm, nhưng Cố Tuấn Xuyên không cho cô động đũa, còn nói linh tinh với cô, cô bèn đá anh dưới gầm bàn.<br><br>Hai người ngồi rất xa, khoảng cách đã giảm đi sức lực của cô, khi mũi chân đến chỗ Cố Tuấn Xuyên chỉ còn lại chút nhẹ nhàng.<br>Cố Tuấn Xuyên dựa lưng vào ghế, liếc nhìn bàn chân dưới gầm bàn của Lận Vũ Lạc, nói với vẻ ẩn ý:<br>\"Lận Vũ Lạc, cô rành nhỉ, chơi trò văn hóa dưới gầm bàn tốt đấy.\"<br>Mới đầu Lận Vũ Lạc không hiểu ý gì, mãi đến khi trông thấy ánh mắt của Cố Tuấn Xuyên, mặt cô bỗng đỏ bừng.<br>Cố Tuấn Xuyên đột nhiên nghiêm mặt, nghịch đồng hồ bấm giờ trong tay, khiến Lận Vũ Lạc xấu hổ riêng mình.<br><br>Thấy cô dường như đang hối hận, anh bèn bổ sung thêm một câu:<br>\"Mang cao gót hiệu quả tốt hơn, hoặc dứt khoát không mang gì hết.\"<br>\"Cái gì?\"<br>Cố Tuấn Xuyên nhún vai:<br>\"Cô luyện thêm đi, nói không chừng đạt được chút gì đó.\"<br>\"Anh cũng rành lắm.\"<br> <br>Cuối cùng Lận Vũ Lạc cũng trả lại câu châm chọc này cho anh, thấy nồi lẩu bốc khói, không thảo luận thêm nữa.<br>\"Nếu bình thường cô muốn ăn nấm thì làm sao?\"<br>Cố Tuấn Xuyên bỗng hỏi cô.<br>\"Cũng không nhiều lần lắm.<br><br>Chừng nào muốn ăn, tôi sẽ lên mạng mua nấm khô về ngâm.\"<br>Lận Vũ Lạc nói thật:<br>\"Hai ba năm đầu mới đến Bắc Kinh thật sự rất bận, lại không mua được vé xe lửa về nhà, nên dứt khoác không về luôn.<br><br>Giờ Tiểu Châu cũng học ở Bắc Kinh, chúng tôi không cần về nhà nữa.\"<br>\"Cô không còn người thân ở quê à?\"<br>Lận Vũ Lạc gật đầu:<br>\"Có vài người bà con xa và một căn nhà cũ trong núi, sau khi chính phủ sửa lại cứ để ở đấy.\"<br>Đề tài này hơi nặng nề.<br>Cố Tuấn Xuyên hiểu tại sao Lận Vũ Lạc nghe nói ăn nấm lại vui như vậy.<br>\"Căn nhà ở quê của cô bao lớn?\"<br>Cố Tuấn Xuyên tiếp tục hỏi Lận Vũ Lạc.<br>Lận Vũ Lạc nghiêm túc suy nghĩ:<br>\"Nhà không lớn lắm, nhưng trước và sau nhà không nhỏ.\"<br>\"Không nhỏ là lớn cỡ nào?\"<br>\"Lớn cỡ năm lần chỗ này?\"<br>\"Địa chủ.\"<br>Cố Tuấn Xuyên trêu:<br>\"Thì ra người giàu nhất là cô.\"<br>Đồng hồ bấm giờ vang lên, Cố Tuấn Xuyên đứng dậy trước múc cho Lận Vũ Lạc chén canh.<br>\"Cám ơn.\"<br>Lận Vũ Lạc nói.<br>\"Không cần khách sáo, tối nay cô phải chăm sóc tôi, không ai nợ ai.\"<br>\"Chăm sóc anh?\"<br>\"Chẳng lẽ cho cô ở đây không công?\"<br>Cố Tuấn Xuyên câu được câu chăng chọc tức người ta, nhưng cũng không thật sự muốn Lận Vũ Lạc chăm sóc anh, chỉ nói cho sướng miệng.<br><br>Dù sao trong lòng anh hiểu rõ, để Lận Vũ Lạc chăm sóc anh, có lẽ tương đương với việc cho cô cơ hội \"mưu sát chồng\".<br><br>Cố Tuấn Xuyên không dám giao mạng nhỏ của mình vào tay người hận anh tận xương tủy.<br>Ăn xong anh trở về phòng mình đóng cửa lại, giải quyết chuyện báo giá sản phẩm, lại nghe nhạc một lúc, thấy cũng tiêu hóa xong rồi, bèn cởi áo, đeo tai nghe, chuẩn bị ra ban công tập tạ.<br>Bình thường ăn mặc chỉnh tề, có thể thấy thân hình khá đẹp.<br><br>Cởi áo ra, đường cong nối giữa vòng eo và phần mông càng lộ rõ.<br><br>Những người đam mê tập thể hình rất thích quan sát trạng thái cơ bắp của mình trong gương, Cố Tuấn Xuyên cũng không ngoại lệ.<br>Soi phía trước rồi phía sau, nếu ai không biết còn tưởng đang tự trầm trồ.<br>Cơ thể anh ít mỡ, cơ bắp vừa phải, đường nét cơ thể toát lên vẻ khỏe khoắn, Tô Cảnh Thu hay nói:<br>\"Chủ tịch Cố của chúng ta, từ trong ra ngoài đều cứng.\"<br>Ban ngày bị cổ của Lận Vũ Lạc khơi dậy d*c vọng khát máu, Cố Tuấn Xuyên quyết định tối nay phải tập luyện thêm.<br><br>Anh đứng trước gương, buộc dây đeo cổ tay cho mình, lúc Lận Vũ Lạc đẩy cửa vào, anh còn chưa buộc xong một tay.<br>Tiếng nhạc rất lớn, anh không nghe thấy tiếng mở cửa, khóe mắt liếc qua, một chân cô vừa bước vào, dường như ngơ ngác một lúc rồi đóng cửa lại.<br>Giờ này dì giúp việc đã về, trong nhà chỉ còn anh và Lận Vũ Lạc.<br><br>Cố Tuấn Xuyên đi đến bên cửa, đẩy cửa ra lớn tiếng nói:<br>\"Cô không biết gõ cửa à?\"<br>\"Tôi gõ rồi! Gõ mười phút! Tôi còn tưởng anh chết ở trong đó đấy!\"<br>Lận Vũ Lạc tức giận đi ra phòng khách, trong lòng mắng Cố Tuấn Xuyên đến chết dở, ai thèm xem anh cởi tr@n nửa người đứng trước gương tự yêu lấy mình chứ.<br>\"Mẹ nó tôi vẫn sống tốt, chết thế nào được?\"<br>Cố Tuấn Xuyên bị Lận Vũ Lạc chọc giận, nhấc chân đuổi theo hai bước, nhớ lại không thể để kẻ xấu xa Lận Vũ Lạc được lợi, nhìn thấy thân hình đẹp như vậy của mình được, bèn xoay người trở về khoác áo vào mới đi ra phòng khách:<br>\"Cô có chuyện gì?\"<br>\"Chị Lận không gọi được cho anh, sốt ruột! Tôi gõ cửa phòng anh, tiếng nhạc bên trong lớn đến mức mặt đất cũng run lên, anh lại không có động tĩnh gì, tôi không nghĩ anh chết được sao?\"<br> <br>Lận Vũ Lạc cũng rất uất ức, vốn còn muốn nói báo cáo của anh có rồi, rất khỏe, nhưng tình hình này mà nói với anh, chắc chắn anh sẽ nổi điên.<br><br>Cô thuận tiện ngồi đè lên báo cáo sức khỏe, bướng bỉnh xoay mặt nhìn ra cửa sổ:<br>\"Không còn gì nữa!\"<br>Cố Tuấn Xuyên lấy điện thoại ra, buổi chiều anh ngại phiền nên chỉnh im lặng quên đổi trở về, quả nhiên Lận Thư Tuyết gọi bảy tám cuộc.<br><br>Anh gọi lại cho bà ấy, nghe bà ấy nói:<br>\"Dọa mẹ sợ muốn chết, tưởng con đang ức hiếp Lạc Lạc?\"<br>\"Mẹ có ý gì?\"<br>\"Không có gì, tuần sau bố con về nhà.<br><br>Con chuẩn bị dọn ra ngoài đi, đừng ảnh hưởng thế giới hai người của bọn mẹ.\"<br>\"Mẹ muốn có thế giới hai người với bố con?\"<br>\"Vợ chồng bọn mẹ không thể có thế giới hai người sao?\"<br>\"Được chứ.\"<br>Lận Thư Tuyết quyết đoán ngắt điện thoại, dẹp Cố Tuấn Xuyên sang một bên.<br>Báo cáo bị đè dưới mông Lận Vũ Lạc lộ ra một góc giấy trắng, Cố Tuấn Xuyên nhắc cô:<br>\"Cô ngồi lên giấy tờ kìa.\"<br>\"Ồ.\"<br>Lận Vũ Lạc đáp một tiếng, không nhúc nhích.<br>Tư thế của cô rất lạ, khiến Cố Tuấn Xuyên nghi ngờ:<br>\"Hợp đồng cô ký với mẹ tôi?\"<br>\"Không phải...à phải...\"<br>Cô càng như vậy Cố Tuấn Xuyên càng tò mò, anh lao nhanh tới dùng một tay ôm eo Lận Vũ Lạc, tay còn lại rút báo cáo ra.<br><br>Lận Vũ Lạc muốn giành lại, anh đè cô xuống sô pha, đọc to:<br>\"Báo cáo khám sức khỏe!\"<br>Lật trang đầu tiên, có thể thấy toàn bộ tóm tắt:<br>\"Người khám: Cố Tuấn Xuyên!\"<br>Ánh mắt nhìn vào Lận Vũ Lạc, thấy cô chột dạ, anh lại đọc tiếp xuống dưới.<br><br>Báo cáo sức khỏe này còn hiểu anh hơn chính bản thân anh, Cố Tuấn Xuyên nhanh chóng đọc hết trang đầu, ném về lại sô pha, thả Lận Vũ Lạc ra.<br><br>Trong lòng có cảm giác \"ông đây ghê gớm nhất\", có thêm một tầng nhận thức nữa về bản thân.<br>\"Cô giấu báo cáo của tôi làm gì?\"<br>Cố Tuấn Xuyên hỏi cô.<br>\"Tình hình vừa nãy hơi ngại, tôi sợ anh hiểu lầm.\"<br>Lận Vũ Lạc chuyển chủ đề:<br>\"Chân anh khỏi rồi à? Vừa nãy bước đi rất lưu loát!\"<br>\"Liên quan cái rắm gì đến cô.\"<br>Cố Tuấn Xuyên trừng cô, lấy báo cáo khám sức khỏe của mình đi.<br><br>Trở về phòng đọc kỹ lại, thưởng thức những con số đáng kinh ngạc của mình, tặc lưỡi vài cái.<br><br>Anh hài lòng với mọi thứ, trừ cuộc hôn nhân đáng chết hiện nay, khiến người anh em \"đội trời đạp đất\" của anh không có cơ hội \"ra mắt nổi bật\".<br>Anh thành thật nâng tạ vài lần để đè nén sự bồn chồn trong lòng, nhưng bàn chân vừa ngồi xổm ban nãy không ngừng sinh ra luồng nhiệt như có thể bẻ gãy một tấm sắt.<br>Cố Tuấn Xuyên mắng một câu, không chống cự nữa, tắm rửa trở về giường, mở máy chiếu lên xem phim hoạt hình, cuối cùng cũng bình tĩnh lại.<br>Cố tình Lận Vũ Lạc lại đến gõ cửa, anh giả vờ không nghe, nhưng Lận Vũ Lạc rất cố chấp, cứ gõ mãi.<br>Cố Tuấn Xuyên không làm lại cô, đành nói một câu:<br>\"Vào đi.\"<br>Anh đang dựa vào đầu giường, trên tường đang chiếu \"One Piece\":<br>\"Có gì không?\"<br>Lận Vũ Lạc không biết nên nói thế nào, Lận Thư Tuyết muốn xem báo cáo sức khỏe của Cố Tuấn Xuyên.<br><br>Nhưng ở bệnh viện đó không có bản điện tử, bản giấy lại bị anh cầm đi mất.<br><br><br>Cho nên cô bịa một câu:<br>\"Sáng nay chẳng phải anh bảo tôi chăm sóc anh sao?\"<br>Cố Tuấn Xuyên muốn nói, cô để dành một bọc nước tiểu, cô tiểu giúp tôi được không? Nhưng vẫn nhịn lại, nhìn xung quanh, chuẩn bị tìm chút việc cho Lận Vũ Lạc.<br><br>Đàn ông mắt mù, trong mắt chẳng thấy có việc gì làm, anh nhìn khắp phòng ngủ một lượt, dưới ánh đè mờ ảo thay đổi liên tục của máy chiếu, cảm thấy rất hài lòng về phòng ngủ của mình.<br>\"Hay là cô giúp tôi, lấy lon bia?\"<br>Cố Tuấn Xuyên lấy lại suy nghĩ, nói với Lận Vũ Lạc.<br>Lận Vũ Lạc không nói hai lời, ra ngoài lấy lon bia vào, còn chu đáo bật nắp cho anh, tách một tiếng, bọt bia trào ra, cô thuận tay rút tờ khăn giấy ở đầu giường ra lau rồi đưa cho anh.<br>\"Trong nhà bếp chắc là có trái cây dì cắt sẵn trước khi về.\"<br>Lận Vũ Lạc mỉm cười đi lấy trái cây, trong lòng bắt đầu mắng anh.<br><br>Đi ra đi vào mấy bận, chạy vào phòng anh được mấy lượt rồi nhưng không thấy bóng dáng của tờ báo cáo sức khỏe đâu cả.<br>\"Còn nữa cô dìu tôi đi vệ sinh nhé?\"<br>Cố Tuấn Xuyên nhếch miệng với cô, vì trong phòng mờ tối, nụ cười này trông vừa quỷ dị lại đáng hận.<br>\"Buổi sáng anh đi vệ sinh như thế nào? Tiểu ở đâu? Tự uống rồi à?\"<br>Lận Vũ Lạc vẫn mỉm cười, giọng nói khẽ khàng, chồng lên âm thanh trên màn hình, dường như mang theo sát ý tuyệt mỹ.<br><br>Cuối cùng cô đã bùng nổ vì bị Cố Tuấn Xuyên sai bảo.<br>\"Tôi biểu diễn cho cô coi nhé?\"<br>Cố Tuấn Xuyên đứng dậy, chắn máy chiếu, trên người là ánh sáng đầy màu sắc.<br><br>Anh từ từ ngồi xổm xuống, lấy cái bình hoa miệng rộng dưới gầm giường ra, vờ như muốn cởi qu@n.<br><br>Mặt mày Lận Vũ Lạc bỗng nóng bừng, nhào tới đánh anh, lời thốt ra đầy uất ức:<br>\"Cố Tuấn Xuyên có phải anh bị bệnh không! Anh cứ ức hiếp tôi mãi làm gì! Con mẹ nó ai thèm nhìn anh tiểu hả!\"<br>Lận Vũ Lạc đập tay lên người anh, bàn tay còn trống của anh nắm cổ tay cô, nhưng tay còn lại của cô đã đánh tới:<br>\"Anh có bản lĩnh ức hiếp người ta thì đừng trốn!\"<br>Cô dùng tay chân đánh Cố Tuấn Xuyên, có lần cào trúng mặt anh, lúc đấy mới thấy giải tỏa được thù hận.<br>Cố Tuấn Xuyên chưa từng gặp người phụ nữ nào ra tay đột ngột như vậy, cũng không ngờ Lận Vũ Lạc trông như cừu nhỏ lại bỗng dưng nổi điên đến thế, anh nhanh chóng lách người tránh nắm đấm của Lận Vũ Lạc, bàn tay còn lại đang nắm bình hoa cẩn thận đặt lên giường, lúc Lận Vũ Lạc vung tay đánh anh lần nữa đã bị anh đ è xuống giường.<br><br>Tên khốn Cố Tuấn Xuyên này, chân anh đã khỏi hẳn rồi vẫn còn giả vờ khập khiễng.<br>\"Nói không lại là đánh người, ai dạy cô vậy?\"<br>Cố Tuấn Xuyên đè một chân lên đôi chân đang đá của Lận Vũ Lạc, hai tay siết chặt cổ tay cô, dọa cô:<br>\"Cô chỉ có chút sức này, một tay tôi cũng đủ bóp ch3t cô.<br><br>Đừng đánh nữa, nếu đánh tiếp người thiệt thòi chỉ có cô thôi.\"<br>\"Cô quen động tay động chân với tôi rồi à?\"<br>Thấy đôi mắt Lận Vũ Lạc đang trừng anh trong ánh sáng mờ tối của căn phòng, nhịp thở hổn hển, biết cô thật sự tức giận, không hẳn chỉ vì ban nãy anh nổi hứng trêu chọc cô, có lẽ còn do cô bất mãn vì bản thân đã thỏa hiệp trước đồng tiền, khiến cô hận luôn cả anh.<br><br>Cô hận anh, anh cũng thấy cô phiền, lúc này hai người đều cảm thấy đối phương là kẻ xấu xa tội ác tày trời, là người đáng hận nhất trên đời.<br><br>Một người vì tiền phải uất ức cầu toàn, một người dùng danh nghĩa tiền tài chà đạp tôn nghiêm của người khác, nếu ăn thịt người không ghê tởm không phạm pháp, e rằng lúc này đã bị đối phương nuốt chửng, ngay cả xương cũng không còn.<br>Tất nhiên Cố Tuấn Xuyên sẽ không vì ánh mắt phẫn nộ của Lận Vũ Lạc mà hạ mình, anh lại càng muốn trêu cô.<br><br>Nhéo má Lận Vũ Lạc, da mặt cô non mềm, vì giận mà nóng bừng, đốt cháy đầu ngón tay thô ráp của anh.<br><br>Cảnh tượng trông như quyến rũ, thực ra lại ẩn chứa sát ý.<br><br>Cố Tuấn Xuyên đột nhiên trở tay đẩy mặt cô sang một bên, cúi đầu c ắn vào cổ cô.<br>Bàn tay siết chặt cổ tay Lận Vũ Lạc, khiến cô đau đớn.<br>Ban ngày anh đã muốn cắn cô, nhịn hết lần này đến lần khác, cuối cùng vẫn bị cô trêu chọc.<br>Cần cổ ấm áp của Lận Vũ Lạc thoang thoảng hương thơm dịu nhẹ, anh dùng lưỡi và răng phác họa chiếc cổ thon dài của cô, một lúc sau đã lướt đến sau tai cô, cắn mạnh vào.<br><br>Thân thể mềm mại và rắn chắc kết hợp nhau, hơi thở của anh phả vào tai cô.<br><br>\"Thú tính\" trong cơ thể bị đánh thức, muốn uống máu Lận Vũ Lạc, tách cô ra thành từng mảnh.<br><br>Ngón cái đưa vào môi cô, phát giác cô muốn cắn anh, lại vội vã rút về, cứ trêu đùa lặp lại như thế, bỗng dưng xoay mặt cô qua, cắn môi cô.<br><br>Nhận ra cơ thể Lận Vũ Lạc cứng ngắc, anh buông ra, bờ môi vẫn áp sát vào môi cô, mang theo chút ẩm ướt:<br>\"Lận Vũ Lạc, tôi là đàn ông, cô là phụ nữ.<br><br>Nếu không phải sợ cô chơi không nổi, lúc này tôi đã làm cô rồi.\"<br>\"Giờ cô nên cảm thấy may mắn vì trong mắt tôi cô không có sức quyến rũ.\"<br>Cố Tuấn Xuyên dọa cô một phen, cảm thấy cơn buồn bực trong lòng đã tan biến, buông cô ra ngồi dậy bên giường, hoạt động bàn chân bị thương.<br><br>Thấy Lận Vũ Lạc bất động, đá nhẹ cô một cái:<br> <br>\"Còn không đi? Chờ tôi xử cô à?\"<br>Lận Vũ Lạc bị Cố Tuấn Xuyên trêu đùa chọc giận hết lần này tới lần khác, lại vì ban nãy Cố Tuấn Xuyên cắn cổ cô khiến lòng cô sợ hãi và xấu hổ.<br>Lận Vũ Lạc nghĩ, nhiều năm như vậy cô không có gì cả, chân lý duy nhất khiến cô sống tiếp đến nay là: Vấp ngã ở đâu, đứng lên ở đó.<br>Cô chậm rãi ngồi dậy, nhìn Cố Tuấn Xuyên với vẻ mất kiên nhẫn.<br><br>Thấy cảm xúc tồi tệ trên mặt anh, và sự phiền chán với tình cảnh trước mắt.<br>\"Cố Tuấn Xuyên.\"<br>\"Nói.\"<br>\"Chuyện khác tôi không làm chủ được, nhưng cơ thể của tôi, không đến lượt anh uy hiếp!\"<br>Cô đột nhiên nhào qua chỗ Cố Tuấn Xuyên, cúi đầu cắn mạnh, mùi máu tươi lan ra giữa môi lưỡi cô.<br>Cố không chịu buông ra, tiếng rên của Cố Tuấn Xuyên khiến cô sảng khoái.<br><br>Điều này không liên quan đến tình d.u.c, đơn thuần chỉ là một trận đấu, không ai chịu thua.<br>Cố Tuấn Xuyên dùng sức bóp mặt cô, ép cô nhả môi ra, đầu lưỡi của anhn hung hăng truy sát cô.<br>Trên tường vẫn đang chiếu bộ phim kia, ánh mắt Cố Tuấn Xuyên có tia sáng đen tối, nhìn vẻ mơ màng trong mắt Lận Vũ Lạc, bèn hỏi cô:<br>\"Chịu thua rồi?\"<br>Lận Vũ Lạc kéo cổ áo thun của anh xuống, cắn chặt môi anh.<br>Cô đưa lưỡi vào bị anh đẩy ra, tới lui hai ba lần, hai người đều thở hổn hển, cô vào anh chặn, cô vào anh chặn, cuối cùng cũng được Cố Tuấn Xuyên tiếp nhận.<br>Thần kinh hai người căng chặt, thề chết cũng không muốn chịu thua vào lúc này, đều nhắm mắt không nhìn người kia, chỉ có môi lưỡi quấn nhau và bàn tay Cố Tuấn Xuyên đang tiến về trước, do dự một lúc, kiên quyết tiến lên.<br>Lận Vũ Lạc níu chặt cổ áo anh hơn, khiến cổ áo đầy nếp nhăn, bên trong đôi mắt nhắm nghiền đầy màu sắc, lúc sáng lúc tối.<br><br>Nụ hôn lưỡi dừng lại, đôi môi chạm nhau, âm thanh dài ngắn trong cổ họng cuối cùng lọt vào khoang mũi, xung quanh không yên tĩnh lại còn hơn cả yên tĩnh.<br>Lận Vũ Lạc đã trải qua niềm vui của việc nổi loạn.<br>Cô không nói rõ là được là muốn trả thù bản thân, hay là muốn trả thù ai, hoặc đơn thuần chỉ muốn so bì với Cố Tuấn Xuyên, dời môi đến tai anh, bật cười:<br>\"Thứ mà anh lấy làm kiêu ngạo ấy...\"<br>\"Chẳng qua cũng chỉ có thế.\"<br>Cố Tuấn Xuyên còn chưa chơi thật, bị cô k1ch thích khơi dậy khát vọng hơn thua nhiều hơn, mở mắt ra nhìn cô.<br><br>Anh đã nói với cô vô số lần đừng tìm anh, cách xa anh ra một chút, trước giờ cô đều không chịu nghe.<br><br>Hôm nay lại tự đưa mình đến trước mặt anh, dùng cách này để hủy hoại sự khách sáo ít ỏi cuối cùng mà hai người dành cho đối phương.<br>Ánh mắt Cố Tuấn Xuyên từ đầu đến cuối đều nhìn Lận Vũ Lạc.<br><br>Nỗi sợ hãi của cô đã tan biến, nhìn anh chằm chằm, cô thấy lòng tự trọng còn sót lại không nhiều lắm của mình đã hoàn toàn biến mất.<br>Anh không cảm nhận được bất cứ niềm vui nào, nhận ra có nơi nào đó trong trái tim mình rất trống trải.<br><br>Bên trong chỉ toàn cặn bã, có thể vẫn còn lại những thứ trước kia, chỉ là che giấu quá sâu khiến anh không nhìn thấy.<br><br>Bây giờ lại bị Lận Vũ Lạc soi chiếu đến mức chẳng còn chỗ trốn.<br>Họ nói hết những lời tổn thương đối phương, dường như làm vậy là có thể nhặt lại món đồ họ đã ném đi kia.<br>Cố Tuấn Xuyên dùng sức đánh cô, muốn cô hét to lên, cô nhổm dậy nhào tới, hai tay bóp cổ Cố Tuấn Xuyên, muốn anh phải chết.<br>Cố Tuấn Xuyên nắm chặt cổ tay cô, đưa ngón tay cô vào miệng cắn.<br><br>Đ@u lưỡi ướt át cuốn lấy ngón tay cô, cô nghiêng người chạm vào mặt anh, hai trái tim đều lạnh, gò má lại nóng bỏng.<br>Như vừa chơi một trận bóng bầu dục.<br><br>Cuối cùng hai người đều nằm trước cầu môn của chính mình, nhớ lại trận đấu ban nãy, dường như chẳng chút ý nghĩa.<br>Dường như là thế.<br>\"One Piece\" vẫn đang chiếu, trong phòng chỉ còn lại tiếng các nhân vật thay phiên nói chuyện.<br><br>Hai người tự nằm một bên giường, nhìn chằm chằm trần nhà, như thể đã mất đi thứ gì đó, cũng vì vậy mà càng chán ghét nhau hơn.<br>Cố Tuấn Xuyên giơ tay tắt máy chiếu, căn phòng chìm vào bóng tối.<br><br>Lúc nằm về giường, tay chạm đến vệt nước lớn trên ga giường, anh chửi thầm trong lòng, nhanh chóng rút tay về.<br>\"Lận Vũ Lạc.\"<br>Cố Tuấn Xuyên gọi cô, nhưng Lận Vũ Lạc không muốn nói chuyện, vẫn mở to mắt trong bóng tối.<br>\"Cô đừng giả chết.\"<br>Cố Tuấn Xuyên đẩy cô:<br>\"Cô thay ga giường giúp tôi.\"<br>\"Liên quan gì đến tôi?\"<br>\"Chẳng lẽ liên quan đến tôi? Tôi làm ư?\"<br>Lận Vũ Lạc bỗng nhảy xuống đất, áo thun rộng rãi trên người trượt xuống, lộ ra hơn nửa bờ vai, lời nói không tha người:<br>\"Anh không phải tàn phế! Tự đổi đi!\"<br>Chạy ra khỏi phòng Cố Tuấn Xuyên, âm thanh sập cửa rất lớn, \"rầm\" một tiếng, vạch ra một vết rách trong đêm tối.<br>Xoay người lại mở cửa vào:<br>\"Báo cáo sức khỏe của anh đâu? Chị Lận muốn xem!\".<br><br>"]