["<br>\"?\"<br>Cố Tuấn Xuyên gửi dấu chấm hỏi:<br>\"Cô đồng ý kết hôn với người lạ, cô hơi bất thường rồi đấy?\"<br>\"Hôn nhân mà, ai nấy đều có tính toán riêng của mình.\"<br>Lận Thư Tuyết gửi cho Cố Tuấn Xuyên lời mà Lận Thư Tuyết đã dạy cho cô:<br>\"Dù sao tôi cũng đồng ý rồi, nhưng quyền quyết định nằm trong tay anh Cố.\"<br>Ít nhiều gì Cố Tuấn Xuyên cũng nhìn ra, Lận Vũ Lạc đã bị Lận Thư Tuyết tẩy não.<br><br>Anh cũng không bất ngờ về kết quả này, dù sao Lận Thư Tuyết là người như vậy, so chiêu với bà ấy, vừa cứng vừa mềm thật thật giả giả, rồi bạn cũng sẽ bại trận thôi.<br>Chuyện Lận Thư Tuyết muốn làm chưa từng thất bại, bà ấy quá hiểu cách bắt thóp người khác.<br>\"Tôi đến tìm cô.\"<br>\"Chờ tôi tan lớp mới được.<br><br>Tối nay chị Lận xin nghỉ, nhưng tôi vẫn còn lớp tập thể.\"<br>\"Vậy tối gặp.\"<br>Cao Phái Văn thấy mặt mày Cố Tuấn Xuyên căng cứng, chân mày sắp nhăn thành hình chữ \"xuyên\", tâm trạng cực xấu.<br><br>Lần trước khi tâm trạng Cố Tuấn Xuyên tệ như vậy là khoảng ba bốn năm sau khi họ tốt nghiệp đại học.<br><br>Tình cờ Cố Tuấn Xuyên thấy bố anh Cố Tây Lĩnh đưa người vào khách sạn, anh và Tô Cảnh Thu theo đuôi, xông vào phòng suýt đánh cho Cố Tây Lĩnh một trận.<br><br>May mà hôm đó Cố Tây Lĩnh chỉ đưa cô gái kia vào khách sạn trò chuyện về cuộc đời, quần áo vẫn còn chỉnh tề, không có chứng cứ trực tiếp, nếu không ít nhiều gì cũng xảy ra chuyện lớn.<br><br>Sau việc đó Cố Tây Lĩnh còn cười nhạo anh lỗ m ãng.<br>\"Huấn luyện viên yoga tên gì nhỉ? Lạc Lạc? Nói thật tôi xem ảnh cảm thấy rất thuận mắt.\"<br>Cao Phái Văn nói:<br>\"Kết hôn thì kết hôn thôi, người trong giới chúng ta có ai xem trọng hôn nhân đâu? Dù sao cũng không có kết thúc tốt đẹp.<br><br>Cùng lắm thì anh kết hôn thêm mấy lần nữa, sau khi qua đời khắc lên bia mộ: Cống hiến cả đời cho tình cảm, giúp hai mươi cô gái thoát nghèo sau hai mươi cuộc hôn nhân.\"<br>\"Không có ai kết hôn vì yêu tôi đúng không?\"<br>Cố Tuấn Xuyên nói:<br>\"Cả đời này cũng không thể yêu đương với người ta phải không?\"<br>Cao Phái Văn nhún vai:<br>\"Người anh thích anh không với tới, người yêu anh thì anh lại không yêu.<br><br>Chuyện đó ai có thể nói rõ được? Dù gì cũng đã quyết định, sao không giúp mẹ anh chứ.\"<br>Cố Tuấn Xuyên nhìn Cao Phái Văn chằm chằm, cô ấy không tránh không né không sợ hãi, thoạt nhìn rất thẳng thắn, nhưng càng như vậy lại càng khả nghi:<br>\"Mẹ tôi trao đổi điều kiện gì với cô?\"<br>Anh hỏi.<br> <br>Cao Phái Văn mỉm cười thản nhiên:<br>\"Show diễn ở Paris, bao trọn gói.\"<br>Lận Thư Tuyết đúng là không chỗ trống nào mà không chui vào.<br><br>Cố Tuấn Xuyên muốn đứng ngoài cuộc, nhưng giờ anh lại tò mò về kế hoạch lớn lao của bà ấy.<br><br>Cao Phái Văn ở bên cạnh lên tiếng:<br>\"Có xem show đó hay không cũng chẳng quan trọng, tôi chỉ muốn xem sức chiến đấu của người phụ nữ sáu mươi tuổi.\"<br>Sức chiến đấu của phụ nữ sáu mươi quá hấp dẫn người khác.<br><br>Bó tay chịu trói trước hôn nhân hay là tạo ra một thế giới mới, Cao Phái Văn rất hứng thú với mệnh đề này.<br>\"Với phụ nữ mà nói, hôn nhân vốn là mệnh đề lâu dài.\"<br>Cao Phái Văn vung tay hét lớn:<br>\"Giải phóng!\"<br>Cố Tuấn Xuyên thấy dáng vẻ bị tẩy não của Cao Phái Văn, chán nản nhắm mắt lại.<br><br>Không ngoài ý muốn thì Lận Vũ Lạc hẳn cũng có bộ dạng chết tiệt này.<br>Nhưng Lận Vũ Lạc lại có một điểm khiến người ta bất ngờ.<br>Cô cực kỳ bình tĩnh ngồi trong xe của Cố Tuấn Xuyên, bất kể Cố Tuấn Xuyên hỏi thế nào, cô cũng kín miệng không nhắc đến nội dung trò chuyện giữa mình và Lận Thư Tuyết, chỉ nói cô đồng ý nhưng có một điều kiện.<br>\"Điều kiện gì?\"<br>Cố Tuấn Xuyên hỏi cô.<br>\"Chúng ta phải kiểm tra sức khỏe trước khi kết hôn, lỡ trong hôn nhân không tránh được xảy ra tiếp xúc cơ thể, đối với hai bên sẽ đảm bảo hơn.\"<br>\"Cô nói cái gì?\"<br>Cố Tuấn Xuyên ngạc nhiên nhìn Lận Vũ Lạc.<br><br>Kiểm tra sức khỏe trước khi kết hôn? Trong hôn nhân không tránh được xảy ra tiếp xúc cơ thể? Anh với cô?<br>\"Anh không nghe nhầm đâu anh Cố, tôi nói chúng ta kết hôn, tôi chỉ có một yêu cầu với anh, kiểm tra sức khỏe trước hôn nhân.<br><br>Nếu sau khi kết hôn chúng ta không tránh khỏi lỡ xảy ra một vài tiếp xúc sâu hơn, ít nhất phải đảm bảo chúng ta...khỏe mạnh.\"<br>Lận Vũ Lạc dùng \"khỏe mạnh\" để thay thế từ mà cô muốn nói.<br>\"Suy nghĩ của cô rất đúng, kết hôn với ai cũng phải kiểm tra sức khỏe trước hôn nhân, có trách nhiệm với mình cũng đảm bảo cho người khác.<br><br>Nhưng phải nói lại, tôi không kết hôn với cô, tôi có người mình chọn rồi.\"<br>Cố Tuấn Xuyên chớp mắt với cô, hiển nhiên anh cảm thấy rất sướng khi đập vỡ chén cơm của người ta:<br>\"Làm lỡ chuyện cô kiếm tiền rồi nhỉ? Cô có thể làm người mẫu cho tôi, vớt vát lại chút tổn thất.\"<br>Anh xuống xe kéo cửa ra:<br>\"Đến đây, huấn luyện viên Lạc Lạc, tới Vương Lưu Trang rồi.\"<br>Lận Vũ Lạc ngẩng đầu nhìn anh, mơ màng khó hiểu, hệt như gà con mà anh nuôi chết hồi còn nhỏ.<br>\"Thế nào? Bất ngờ à? Tôi không biết mẹ tôi đã đưa cho cô bao nhiêu, nhưng tôi đã nhìn ra, cô cũng không uổng công tham gia lần này, về mặt bản chất cũng chỉ vì tiền thôi.\"<br>Cố Tuấn Xuyên nhìn Lận Vũ Lạc ngồi đó không nhúc nhích:<br> <br>\"Dù có kết hôn giả tôi cũng phải tìm người mình coi trọng.<br><br>Nếu không ngày nào hai người cũng trợn mắt nhìn nhau? Không nói chuyện? Cô để tôi nghẹn chết cho xong.<br><br>Tiền này cô không kiếm được đâu, xuống xe.\"<br>\"Vậy thì tiếc quá.\"<br>Lận Vũ Lạc khẽ nuốt nước bọt, xuống xe, hơi cúi đầu bước đi.<br><br>Tảng đá trong lòng cô dường như đã rơi xuống, cả ngày nay bị đè đến không thở nổi, vẫn cố thuyết phục bản thân hết lần này đến lần khác.<br><br>Cố Tuấn Xuyên từ chối, cô không cần tự khuyên mình nữa.<br>Thời điểm nóng nhất trong mùa hạ đã qua, rất nhiều người uống bia hóng mát ven đường, náo nhiệt ồn ào.<br><br>Có một quán ăn lề đường mới mở bày bia tươi sau cửa, nhân viên phục vụ lấy nhiều ly lớn cùng lúc.<br><br>Lận Vũ Lạc đi vào, tìm một góc ngồi xuống, gọi một dĩa đậu nành đậu phộng, một dĩa nghêu xào, ba miếng gân và một ly bia.<br>Tâm trạng cô rất phức tạp, những việc xảy ra hôm nay cứ như đang nằm mơ.<br><br>Những gì chị Lận nói với cô đã bóc trần sự thật đẫm máu, khiến cô sợ hãi.<br><br>Lận Vũ Lạc nghĩ chị Lận nói đúng, trước mắt thoạt nhìn mọi thứ của cô và Lận Vũ Châu đều ổn, nhưng con thuyền của họ không chịu nổi sóng gió.<br><br>Trước khoan nói đến chất lượng cuộc sống sẽ được cải thiện nhanh chóng, chỉ riêng bệnh tật và chuyện ngoài ý muốn thôi đã có thể đánh bại họ rồi.<br>Trước đây Lận Vũ Lạc cũng từng nghĩ thoáng qua những chuyện đó, cho nên cô không dám dọn ra khỏi Vương Lưu Trang, vất vả tiết kiệm được mấy chục ngàn tệ cho mình, cô cũng hi vọng cố gắng hơn chút nữa cuộc sống sẽ tiến thêm một bước.<br><br>Nhưng chị Lận nói đúng, mấy chục ngàn đó chẳng giải quyết được vấn đề gì cả.<br><br>Nếu Lận Vũ Châu đủ xuất sắc, có cơ hội du học để đào tạo sâu hơn, họ cũng phải từ bỏ vì không có tiền.<br><br>Nếu một trong hai người xảy ra chuyện ngoài ý muốn, vận mệnh của họ sẽ trở nên tồi tệ, cánh cửa dẫn đến hòn đảo hạnh phúc đã đóng lại trước hạn.<br>Cô uống hớp bia, món này không ngon cũng không khó uống, nhưng có thể giải nhiệt.<br>\"Cho tôi một ly.\"<br>Lận Vũ Lạc ngẩng đầu, thấy Cố Tuấn Xuyên ngồi lên chiếc ghế đối diện cô, đổi tư thế hai lần vẫn cảm thấy chân dài không có chỗ để, dứt khoát mở rộng hai chân, gác khuỷu tay lên đầu gối.<br>Lận Vũ Lạc giơ tay gọi dì thêm bia:<br>\"Thêm một ly chỗ này, cho thêm đồ ăn nữa ạ.\"<br>Cô đưa thực đơn cho Cố Tuấn Xuyên:<br>\"Chỗ này rất đơn sơ, không biết anh Cố ăn có quen không, bữa này tôi mời.\"<br><br>Cố Tuấn Xuyên rời mắt khỏi thực đơn nhìn cô, anh cảm thấy Lận Vũ Lạc quá cẩn thận, anh cũng đâu phải uống sương trưởng thành, khi còn đi học anh rất hay tụ tập với đội bóng rổ và bóng đá, mùa hè toàn ngồi quán lề đường nhưng cũng là chuyện của bảy tám năm trước.<br>Anh gọi thêm mực viên và hai mươi xiên thịt bò, rồi ném thực đơn qua một bên.<br>\"Khi nào đi lãnh giấy đăng ký kết hôn?\"<br>Anh hỏi Lận Vũ Lạc.<br>\"Nhanh như vậy mà ứng viên khác đã cho anh leo cây rồi à?\"<br>Lận Vũ Lạc khó hiểu.<br>Cố Tuấn Xuyên hừ một tiếng, hơi ngửa người ra sau khiến chân ghế nhấc lên, anh tự mình chơi trò giữ thăng bằng.<br><br>Thỉnh thoảng nổi tính trẻ con khiến anh xuất hiện trong hoàn cảnh như vậy không còn vẻ đột ngột nữa.<br>\"Mẹ tôi ra điều kiện gì với cô? Thuyết phục cô như thế nào?\"<br>Cố Tuấn Xuyên hờ hững hỏi cô.<br>\"Chuyện này không quan trọng.<br><br>Chị Lận chỉ nói chút đạo lý với tôi thôi.\"<br>\"Tẩy não cô rồi phải không? Cô có biết mẹ tôi giỏi đối phó với loại người nào nhất không?\"<br>\"Tôi là loại người nào?\"<br>\"Người có nhược điểm trí mạng.\"<br>Cố Tuấn Xuyên tổng kết bằng một câu:<br>\"Lận Vũ Châu.\"<br>Lận Vũ Lạc uống hớp bia, không nói gì nữa.<br><br>Cô cảm thấy rất nhiều người vừa phức tạp lại thông minh, họ vừa liếc mắt đã nhìn thấu người khác, tìm được điểm yếu, từ đó thực hiện mục đích của mình.<br>\"Hôm nào lãnh giấy đăng ký kết hôn?\"<br>Cố Tuấn Xuyên lại hỏi cô lần nữa.<br>\"Lúc nào cũng được.\"<br>\"Cô không cần nói với người nhà lấy hộ khẩu à?\"<br>\"Không cần, đồ đạc trong nhà đều ở chỗ tôi.\"<br>Lận Vũ Lạc không nói cho Cố Tuấn Xuyên biết chuyện gia đình mình, cũng không biết chị Lận có kể chi tiết cho anh hay không, cô thấy chẳng có gì phải che giấu cả.<br><br>Cô không muốn đắp nặn hình tượng tốt đẹp trước mặt anh, giữa họ cần phải có ranh giới, cắt đứt sạch sẽ trước, như vậy khi rút lui sẽ không đến nỗi phức tạp.<br>\"Bao gồm cả hộ khẩu?\"<br>\"Đúng vậy.\"<br>Bia của Cố Tuấn Xuyên được mang lên, anh giơ ly bia:<br>\"Nào, chúc mừng cuộc hôn nhân giả dối giữa tôi và cô.\"<br>Lận Vũ Lạc cảm thấy Cố Tuấn Xuyên là một người rất khó đối phó, không có chuyện gì chạm được đến trái tim anh, anh xem mọi chuyện nhẹ nhàng như một trò đùa.<br>\"Tôi vì tiền, còn anh vì điều gì?\"<br>Cô hỏi Cố Tuấn Xuyên.<br>\"Vì sắc thôi.\"<br>Cố Tuấn Xuyên nhìn cô:<br>\"Dù sao cũng phải kết hôn, chi bằng lấy người có chút nhan sắc.\"<br>Anh nhướng mày, dù gì cũng đang nói đùa, phối hợp với sự sinh động từ mày mắt của anh, cũng bớt đi vẻ xấu hổ.<br>\"Trong mắt anh tôi cũng coi như có chút nhan sắc?\"<br>\"Có chút, nhưng chưa đủ để thu hút.\"<br>\"Hai chúng ta một người tham tiền, một người tham sắc?\"<br>Lận Vũ Lạc tổng kết.<br>\"Người ngoài nhìn vào chính là như vậy.\"<br> <br>Cố Tuấn Xuyên hớp miếng bia tươi:<br>\"Đều không phải người tốt.\"<br>Lận Vũ Lạc mỉm cười tự giễu.<br>Cô không biết phải nói gì với Cố Tuấn Xuyên bèn cúi đầu bóc vỏ đậu phộng.<br><br>Thực ra sau sáu giờ tối cô không ăn gì nữa, hôm nay phá lệ ăn khuya.<br><br>Con người là thế, đã bắt đầu miếng thứ nhất sẽ cảm thấy dù gì cũng ăn rồi, chi bằng ăn một bữa cho đã.<br><br>Vì lượng vận động mỗi ngày của cô khá nhiều, nên lượng đồ ăn nạp vào không ít, rất nhanh dĩa đậu phộng trước mặt đã hết sạch.<br><br>||||| Truyện đề cử: Quấn Quýt Không Rời |||||<br>Cố Tuấn Xuyến thấy cô yên lặng ăn uống, biết cô không muốn nói chuyện với mình.<br><br>Cực kỳ trùng hợp là anh cũng chẳng có lời gì để nói với cô.<br><br>Nhưng những điều cần thiết vẫn phải hỏi rõ ràng, dù gì sau này phải cùng nhau gặp gỡ người khác.<br>\"Hồi đại học cô theo chuyên ngành về thể dục à?\"<br>Cố Tuấn Xuyên hỏi cô.<br>\"Tôi chưa từng học đại học.\"<br>Lận Vũ Lạc nói thật, thấy Cố Tuấn Xuyên cau mày, tưởng anh khinh thường bèn giải thích:<br>\"Lúc tôi học cấp ba trong nhà xảy ra chút chuyện, nhưng giờ không còn quan trọng nữa.\"<br>\"Trước khi làm huấn luyện viên yoga cô từng làm những việc gì?\"<br>\"Từng làm phục vụ trong quán ăn, chuyên viên chăm sóc sắc đẹp ở thẩm mỹ viện, rồi mới đến huấn luyện viên yoga.\"<br>Lận Vũ Lạc sợ Cố Tuấn Xuyên nghĩ mình không đủ tiêu chuẩn để làm huấn luyện viên yoga, nên lấy chứng chỉ trong điện thoại ra cho anh xem:<br>\"Trước khi tôi đến phòng tập đã thi rất nhiều chứng chỉ.<br><br>Tôi là huấn luyện viên chuyên nghiệp, không phải hàng giả.\"<br>\"Ừm.\"<br>Cố Tuấn Xuyên đáp một tiếng:<br>\"Mấy chuyện này chị Lận của cô có biết không?\"<br>\"Biết chứ.\"<br>Lận Thư Tuyết hay thật, anh cười lạnh một tiếng, ngửa đầu uống hết ly bia trước mặt:<br>\"Đi thôi, không còn sớm nữa, cô chọn ngày đi lấy giấy đăng ký kết hôn xong thì nói cho tôi biết.\"<br>\"Ngày đó không do tôi quyết định, chị Lận sẽ làm theo trình tự pháp luật, bao gồm công chứng tài sản của anh trước hôn nhân, những chuyện này cũng được viết vào đó.<br><br>Chờ làm xong hết mới có thể đăng ký kết hôn.<br><br>Đồng thời chị Lận còn nói, có thể anh phải bàn bạc thêm với chị ấy, xem thử liệu có cần sửa lại một số chi tiết hay không.\"<br>\"Câu nào câu nấy cũng chị Lận, sao cô không kết hôn với chị Lận đi?\"<br>Lúc này Cố Tuấn Xuyên rất không vui.<br>Lận Vũ Lạc thấy anh như thế, không nói thêm nữa, đứng dậy ra phía trước tính tiền.<br>Bóng người đi lại giữa quán rượu náo nhiệt, mỗi khi tiến về trước một bước, đường cong lại mơ hồ hơn một chút, như một bức tranh chân dung mờ ảo, mang theo chút phong tình ngấm ngầm.<br>Có lẽ vì uống chút bia, tầm mắt Cố Tuấn Xuyên bị cản trở, hơi híp mắt lại như đang chuẩn bị săn mồi..<br><br>"]