["<br>Lận Vũ Lạc cũng không biết rốt cuộc đã xảy chuyện gì.<br><br>Cô và Cố Tuấn Xuyên đều chìm vào cảm xúc chán ghét đối phương, không muốn nhìn nhau dù chỉ một chút.<br>Cô chạy vào nhà vệ sinh tắm rửa, nước ấm xối ướt người, thậm chí hơi nóng, làn da tr@n trụi đỏ bừng đau nhói.<br><br>Lận Vũ Lạc không thể nói rõ rốt cuộc mình có tâm trạng gì, nhưng cô rất ghét bản thân mình lúc này, thậm chí còn ghét hơn Cố Tuấn Xuyên.<br>Cố Tuấn Xuyên như tấm kính chiếu yêu của cô, hiện rõ tất cả những mặt xấu xí chật vật của cô ra ngoài, khiến cô chẳng còn chỗ trốn.<br><br>Lận Vũ Lạc từng muốn làm một người chính trực, bất kể thời khắc gian khổ có nhiều đến mấy, cũng giữ được linh hồn sạch sẽ.<br><br>Rõ ràng khi khó khăn nhất, cô làm tổ trong ký túc xá tập thể, dậy sớm ngủ muộn bưng bê đồ ăn, cả người ám mùi khói dầu, khi đó cô cũng không thỏa hiệp.<br><br>Còn bây giờ cô làm sao thế này?<br>Một bước sai, từng bước sai.<br>Ngâm nước đến khi làn da nhăn nheo cô mới ra khỏi nhà vệ sinh, lúc trở về giường, toàn thân hơi đau nhức.<br><br>Nhắm mắt lại là hình ảnh hỗn loạn như đèn kéo quân, đan xen cùng cảm giác ban nãy như muốn xé nát cô.<br>Cũng xé nát Cố Tuấn Xuyên.<br>Lúc này anh chỉ muốn thay ga giường bừa bộn, nhưng anh không biết dì giúp việc để tấm ga sạch ở đâu.<br><br>Anh muốn gọi cho dì, nhưng xem đồng hồ, đã hơn một giờ sáng, Cố Tuấn Xuyên phiền muốn chết.<br>Tháo ga quăng xuống đất, nằm lên giường, gác chân lên mép giường, cứ thế mở mắt cho đến sáng.<br>Hôm sau cả hai đều ở trong phòng mình, không muốn nhìn thấy đối phương.<br>Lận Vũ Lạc không muốn sống cùng Cố Tuấn Xuyên dưới một mái nhà, cô ở rịt trong phòng lên mạng tìm nhà cho thuê.<br><br>Lận Vũ Châu gọi điện đến, cô nghĩ một lúc, vẫn nghe máy, vờ hỏi cậu với vẻ thoải mái:<br>\"Sao thế?\"<br>\"Vương Lưu Trang cháy rồi? Em mới xem tin tức, sao chị không nói cho em biết? Chị có bị thương không?\"<br>\"Chị bị trầy tay thôi, hôm nay khỏi rồi.\"<br>\"Chị ở đâu? Em qua gặp chị.\"<br>\"Ở nhà Cố Tuấn Xuyên.\"<br>Lận Vũ Lạc nói xong câu này khựng lại một lúc, sửa lại lời nói của mình:<br>\"Chỗ mẹ chồng chị.\"<br>\"Em qua đó gặp chị.\"<br>Lận Vũ Châu xem tin tức xong rất sốt ruột, hai ngày nay nói chuyện với Lận Vũ Lạc, cô không hề nhắc đến chuyện đó, khiến Lận Vũ Châu rất giận.<br><br>Cậu ra khỏi trường đi thẳng đến nhà Cố Tuấn Xuyên, ở dưới lầu gọi điện cho Lận Vũ Lạc:<br>\"Em đến rồi.\"<br>\"Đã nói với em chị không sao rồi mà.\"<br>\"Em ở dưới lầu.\"<br>Lận Vũ Lạc muốn xuống dưới một mình, nhưng nghĩ đến Lận Vũ Châu cẩn thận thông minh như vậy, sợ cậu nhìn ra manh mối gì đó.<br><br>Nghĩ đi nghĩ lại, vẫn gõ cửa phòng Cố Tuấn Xuyên.<br>Cố Tuấn Xuyên nhờ dì giúp việc tìm ga giường mới, dì muốn đổi giúp anh, anh nhớ đến vẻ lộn xộn bất thường trên ga trải giường bèn từ chối dì ấy.<br><br>Đóng cửa lại tự mình thay, lại ném ga giường vào phòng giặt ùi, tự ấn nút giặt.<br><br>Còn giải thích với dì giúp việc:<br>\"Phải hoạt động nhiều chút, nếu không chân con lâu khỏi.\"<br>\"Đây...\"<br>\"Được được được, con không giành việc nữa, lần sau để gì giặt.\"<br>Cố Tuấn Xuyên giả bộ ngớ ngẩn cho qua với dì giúp việc.<br>Lúc này Lận Vũ Lạc đến tìm anh, xoắn ngón tay, vành mắt ửng đỏ:<br>\"Anh giúp tôi chuyện đó được không?\"<br>\"Không mắng tôi nữa à?\"<br>Cố Tuấn Xuyên nằm đó bất động:<br>\"Cô xin lỗi tôi đi.\"<br>\"Xin lỗi.\"<br>\"Không nghe thấy!\"<br>\"Xin lỗi.\"<br> <br>Lời xin lỗi này không thật lòng, Cố Tuấn Xuyên nghe ra, nhưng anh lười không muốn tranh luận với Lận Vũ Lạc, bảo dì xuống lầu đón người, còn anh xuống giường, thuận tay cởi áo thun mặc nhà của mình ra, để lộ cơ thể vẫn còn lưu lại vết cào cấu và cắn xé.<br>Lận Vũ Lạc muốn nhắc anh chú ý ảnh hưởng, đừng như kẻ có bệnh khoe thân, nhưng cô cắn chặt môi, ép mình ngậm miệng.<br><br>Mắt nhìn ra cửa sổ trong phòng ngủ của anh, trông thấy những tòa nhà chồng lên nhau bên ngoài.<br>Cố Tuấn Xuyên tùy ý chọn chiếc áo sơ mi tay dài để thay, thấy Lận Vũ Lạc đứng đó, anh duỗi hai tay ra:<br>\"Cài nút.\"<br>Lận Vũ Lạc vốn muốn từ chối, nhớ lại Cố Tuấn Xuyên đầy ý xấu, không làm theo anh chẳng biết lát nữa lại giở trò gì.<br><br>Cô đi đến trước mặt anh, dùng sức kéo cổ áo anh:<br>\"Tôi cài cho anh!\"<br>Cố Tuấn Xuyên hừ một tiếng, bắt đầu huýt sáo.<br>Anh thổi bài \"Tình bạn thiên trường địa cửu\", nhanh hơn giai điệu gốc, rõ là tâm trạng vui vẻ của kẻ tiểu nhân đắc chí.<br><br>Còn bắt bẻ động tác Lận Vũ Lạc chậm chạp:<br>\"Sao vậy? Không biết cài nút? Cô đừng kéo đứt nút áo của tôi, một cái một ngàn tệ, hỏng rồi cô đền.\"<br>\"Trong lòng chắc đang mắng tôi nhỉ? Mắng tôi là nhà tư bản thối tha đúng không?\"<br>Cố Tuấn Xuyên cố ý, sơ mi là hàng mẫu họ tự làm, giá trị trường chưa đến ba trăm.<br><br>Nhưng thái độ của anh như thể món đồ này rất quý giá, cứ vậy chọc tức Lận Vũ Lạc.<br><br>Cửa mở ra, giọng nói của dì Lâm truyền đến:<br>\"Cậu ngồi trước đi, chân Tiểu Xuyên bị thương, hơi chậm chút.\"<br>Cố Tuấn Xuyên thấy Lận Vũ Lạc rõ ràng đã trở nên căng thẳn, bèn trầm giọng uy hiếp cô:<br>\"Nói một câu dễ nghe xem nào.\"<br>\"Ví dụ?\"<br>\"Anh rất đẹp trai.\"<br>Lận Vũ Lạc biết trò đùa dai của Cố Tuấn Xuyên, dứt khoát theo ý anh:<br>\"Cũng sống tốt.\"<br>\"Hiểu chuyện thật.\"<br>Cố Tuấn Xuyên kéo cổ tay cô ra ngoài, thấy Lận Vũ Châu bèn mỉm cười, thân thiết chào hỏi:<br>\"Tiểu Châu.\"<br>Đây không phải giả vờ, Cố Tuấn Xuyên rất thích chơi chung với người thông minh.<br>\"Anh rể.\"<br>Lận Vũ Châu lễ phép gọi anh, mỉm cười với anh, ánh mắt lại nhìn lên cánh tay Lận Vũ Lạc.<br>Lận Vũ Lạc vội vàng vén tay áo lên cho cậu thấy:<br>\"Em xem, chị đã nói không nghiêm trọng đâu mà.\"<br>\"Trông rất nghiêm trọng.\"<br>Lận Vũ Châu đau lòng, vành mắt lập tức ửng đỏ.<br><br>Cậu biết trước giờ Lận Vũ Lạc chỉ nói tin vui không nói việc buồn, nhưng chuyện liên quan đến tính mạng cô cũng không cho cậu biết, khiến cậu rất giận.<br>\"Đã khỏi rồi mà! Đóng vảy rồi!\"<br>Lận Vũ Lạc ngồi bên cạnh, ôm vai cậu:<br>\"Đừng lo nữa, chẳng phải chị vẫn ổn sao?\"<br>\"Em nghĩ lại mà sợ.\"<br>\"Chứ gì nữa!\"<br>Cố Tuấn Xuyên đứng bên cạnh lên tiếng:<br>\"Nếu bị thiêu chết thì phải làm sao?\"<br>\"Chị cậu cũng giỏi lắm, còn mang theo đồ quý giá chạy thoát thân.<br><br>Đúng rồi, chạy ra xong thì ở bên ngoài suốt cả đêm, cũng không định cho anh và mẹ anh biết, cứ như bọn anh không có quan hệ gì với cô ấy vậy.\"<br>Cái miệng của Cố Tuấn Xuyên rất biết gây sự:<br>\"Còn bảo Vương Lưu Trang không tệ, chờ sửa xong lại dọn vào đó ở tiếp.\"<br>\"Nhưng hai người kết hôn rồi...\"<br>Lận Vũ Châu nhỏ giọng hỏi Lận Vũ Lạc:<br>\"Kết hôn rồi sao lại không ở chung?\"<br>\"Cô ấy nói ở chung với mẹ chồng không thoải mái.\"<br>Cố Tuấn Xuyên ăn nói linh tinh:<br>\"Không sao, dọn đến nhà cũ của anh ở trước cũng được, cách phòng tập yoga của cô ấy không xa.\"<br>Lận Vũ Lạc không biết trong trong đầu Cố Tuấn Xuyên có ý định gì, đơn thuần giả làm người tốt hay còn mục đích khác.<br><br>Lúc này cô cũng chẳng dám nói nhiều, chỉ mỉm cười với Lận Vũ Châu.<br> <br>Lận Vũ Châu chưa từng kết hôn, không biết trạng thái của một cuộc hôn nhân bình thường như thế nào, cho nên cậu không nói thêm.<br><br>Nhưng chuyện chạy thoát thân mà Cố Tuấn Xuyên kể khiến cậu sợ hãi, cậu khẽ nói với Lận Vũ Lạc:<br>\"Lúc trước chẳng phải đã nói rồi sao, gặp nguy hiểm phải giữ mạng trước.<br><br>Không có đồ gì là quý giá cả.\"<br>\"Ở ngay bên cạnh, thuận tay nên chị mới lấy.\"<br>\"Cũng đã hứa không gánh vác một mình, chị nên nói cho em biết.\"<br>Lận Vũ Châu nghẹn ngào:<br>\"Hơn nữa chị đã kết hôn, cũng có gia đình mới, chị không còn lẻ loi một mình nữa.\"<br>Cố Tuấn Xuyên ngồi đó xem chị em hai người thân thiết, thậm chí cảm thấy rất mới mẻ.<br><br>Gia đình anh cũng có tình thân, nhưng chẳng mấy sâu đậm, anh cũng không có anh chị em, không thể trải nghiệm loại tình cảm nương tựa lẫn nhau này.<br><br>Anh như người ngoài cuộc, lại bị ép phải tham dự, cùng Lận Vũ Lạc diễn vợ chồng thắm thiết.<br><br>Anh kéo tay Lận Vũ Lạc, nhéo đầu ngón tay cô.<br><br>Lòng bàn tay Lận Vũ Lạc không quá non mịn, móng tay cắt ngắn sạch sẽ, phớt hồng dưới ánh sáng.<br>Cố Tuấn Xuyên chơi đến nghiện, Lận Vũ Lạc và Lận Vũ Châu nói chuyện, anh chơi của anh.<br><br>Lận Vũ Lạc nhìn anh mấy lần, anh cứ vờ như không hiểu.<br>\"Có lẽ chị vừa kết hôn, vẫn chưa quen dựa dẫm.\"<br>Lận Vũ Lạc giải thích:<br>\"Nhưng trải qua chuyện này chị đã biết, ngoài Tiểu Châu ra, chị cũng có người nhà của mình.\"<br>Cuối cùng Lận Vũ Châu cũng cười:<br>\"Biết chị không sao là em yên tâm rồi.<br><br>Chiều nay em không có lớp, tăng một tiết dạy thêm, em phải đi đây.\"<br>Lúc ra ngoài cậu nhớ đến chuyện khi trước muốn đưa Lận Vũ Lạc đi ngắm biển:<br>\"Chị, còn nhớ hoạt động bên bờ biển em nói với chị lần trước không? Bọn em bắt đầu chuẩn bị đặt vé rồi, có cần đặt cho anh rể không ạ?\"<br>Lận Vũ Châu là một người chân thành, chị đã kết hôn không thể chỉ đặt vé cho mình cô được, như vậy cậu có vẻ nhỏ nhen hoặc không hiểu chuyện, sẽ khiến Lận Vũ Lạc khó xử.<br>\"Hoạt động gì?\"<br>Cố Tuấn Xuyên theo sau hỏi một câu.<br>\"Chương trình âm nhạc ven biển, em làm thêm ở đó, chắc chị vẫn chưa nói với anh, khoảng ngày mười một.\"<br>\"Chị nói rồi.\"<br>Lận Vũ Lạc quay đầu nhìn thoáng qua Cố Tuấn Xuyên:<br>\"Không cần đặt vé cho anh rể em, anh ấy không đi đâu, anh ấy bận lắm.\"<br>\"Nghỉ phép...\"<br>Cố Tuấn Xuyên kéo dài âm cuối, ra vẻ suy nghĩ cẩn thận:<br>\"Chắc là anh đi được.\"<br>Lận Vũ Châu vội bảo:<br>\"Tốt quá rồi, bọn em ngồi xe lửa, nếu anh đi cùng, em sẽ đặt vé cho anh.\"<br>\"Được.\"<br>Cố Tuấn Xuyên thấy Lận Vũ Lạc biến sắc, duỗi tay ôm cô:<br>\"Vợ à, một mình anh đi mệt quá, cần một cây nạng nhỏ hình người.\"<br>Rõ ràng chân anh đã lành, còn giả bộ khập khiễng, dựa vào Lận Vũ Lạc xuống lầu, đè hết sức nặng lên người cô.<br>Anh mở bung hai nút áo sơ mi, dấu răng trên cổ cực kỳ chói mắt.<br><br>Lúc này cuối cùng Lận Vũ Châu đã nhìn thấy, cũng nảy sinh chút liên tưởng với dấu răng kia, mặt ửng đỏ.<br>Ba người cùng xuống lầu, Lận Vũ Châu đi rồi, Lận Vũ Lạc và Cố Tuấn Xuyên đứng đó dõi theo bóng lưng cậu biến mất, nhất thời không biết nên nói gì, bèn xoay người lên lầu.<br>Dì giúp việc đang nấu cơm, mùi thơm bay ra ngoài, hai cái bụng cùng lúc réo vang.<br><br>Cơn đói khiến họ có suy nghĩ tạm dừng cuộc chiến, cùng ngồi trong phòng khách chờ cơm.<br>Cố Tuấn Xuyên xoay đầu qua lấy đồ, nơi bị Lận Vũ Lạc cắn để lại dấu răng bỗng nhói lên, anh a một tiếng, trợn mắt nhìn Lận Vũ Lạc.<br>Mà Lận Vũ Lạc lại đang nghe điện thoại của môi giới.<br>Môi giới nói với cô căn phòng ban nãy cô xem đã cho thuê, nếu còn muốn thuê, chiều nay đi xem chỗ khác.<br><br><br>Lận Vũ Lạc thuận miệng hỏi giá, dường như trung gian nghe ra cô đang rất gấp, báo con số khá cao.<br><br>Lận Vũ Lạc khó xử, cảm giác bị người ta coi là kẻ tiêu tiền như rác rất tệ.<br>\"Nếu cô tìm phòng vì muốn tránh tôi, thì không cần thiết.\"<br>Cố Tuấn Xuyên nói:<br>\"Mấy ngày nữa tôi sẽ dọn đi, nhà mới của tôi cũng bay bớt mùi rồi.\"<br>\"Không phải tôi muốn tránh anh.\"<br>Lận Vũ Lạc vô thức giải thích, thấy ánh mắt của Cố Tuấn Xuyên, biết lời giải thích của mình vô nghĩa, bèn thẳng thắn lên tiếng:<br>\"Quả thật tôi không muốn gặp anh cho lắm.\"<br>\"Làm như ai cũng muốn gặp cô vậy.\"<br>Cố Tuấn Xuyên trả lại cô một câu.<br><br>Áo anh quẹt xước da, không biết đụng trúng vết thương khi nào, đau không hiểu nổi.<br><br>Tối qua Lận Vũ Lạc như bị điên, mỗi một thời điểm khiến cô phấn khích, cô sẽ dùng răng hoặc móng tay làm anh bị thương.<br>Đó thật sự là một trận đấu, kh0ái cảm xen lẫn đau đớn, đến cuối cùng ai bắt đầu trước đã không còn quan trọng nữa.<br>Cuộc gọi của Lận Thư Tuyết đã cắt ngang trận chiến sắp bắt đầu giữa hai người.<br>Lúc này Lận Thư Tuyết đang ở căn cứ trong núi Shangri-La, chỉ mới xây một nửa thư viện và một góc cà phê, ngay cả cửa sổ cũng chưa lắp.<br>Lận Thư Tuyết cầm bình oxy hít một hơi, nói với Cố Tuấn Xuyên:<br>\"Con muốn quà gì?\"<br>\"Không muốn gì hết à?\"<br>\"Lạc Lạc thì sao? Muốn cái gì?\"<br>\"Mẹ không có cách liên lạc với cô ấy sao? Mẹ tự hỏi đi.\"<br>Lận Thư Tuyết đoán có lẽ hai người đã xảy ra chuyện gì đó.<br><br>Theo bà thấy có xảy ra chuyện gì cũng không lạ.<br><br>Họ hối hận vì lựa chọn của mình nhưng đã quá muộn.<br><br>Không thể hận người lớn được, dứt khoát hận đối phương.<br><br>Chỉ khi nỗi oán hận có nơi gửi gắm, tâm hồn của họ mới được an ủi.<br>Đạo lý đơn giản biết mấy.<br>Bà ấy chậm rãi lên tiếng:<br>\"Bất kể hai đứa thế nào, nếu bố con hỏi đến, con phải nói mình và Lạc Lạc kết hôn vì yêu nhau, biết chưa? Mẹ tin con có tầm nhìn này.<br><br>Thậm chí con có thể khiến lời nói dối của mình hoàn hảo hơn.\"<br>\"Mẹ coi trọng con quá rồi.\"<br>\"Con đang làm gì vậy?\"<br>\"Đánh trận với con dâu của mẹ, không nói nữa.\"<br>Cố Tuấn Xuyên cúp máy, nói với Lận Vũ Lạc:<br>\"Chuyện hôm qua dù không hoàn toàn là lỗi của mình tôi, nhưng tôi đồng ý chịu toàn bộ trách nhiệm.<br><br>Cô có thể ra giá.\"<br>\"Nhưng con người của cô gây chuyện lại không giải quyết được, nếu gặp kẻ ngốc cô phải chịu bao nhiêu trận đòn đây? Trong lòng cô khó chịu thì tự mình tiêu hóa, cô đừng không có việc gì lại đi chọc tôi, nghe thấy chưa?\"<br>\"Không cần ra giá, tôi sướng mà.<br><br>Nếu không phải do tôi nghèo quá, tôi còn muốn đưa tiền cho anh nữa.\"<br>Lận Vũ Lạc trả lời anh như vậy, còn ánh mắt lại nhìn chằm chằm vào điện thoại.<br><br>Cô gửi tin nhắn cho Lận Vũ Châu: Chị xin nghỉ phép ba ngày, ngày mốt chúng ta ra ngoài ăn nhé? Không dẫn anh rể em theo.<br>\"Được.\"<br>Lận Vũ Châu đáp:<br>\"Em mời chị ăn đồ ngon.<br><br>Vừa nãy em hỏi bạn học nữ, có một loại thuốc trị sẹo, bôi lên vết thương có thể ngăn để lại sẹo.<br><br>Em đã đặt mua rồi, đến lúc đó chị nhớ bôi nhé.\"<br>Lận Vũ Lạc cũng không biết mình làm sao, thấy Lận Vũ Châu nói như vậy, rất nhiều cảm xúc phức tạp đan xen, bỗng dưng sụp đổ.<br><br>Cô ngồi trên sô pha bật khóc, nước mắt rơi từng giọt lớn, rớt xuống mu bàn tay, cô lau lên quần lên ghế.<br>Cố Tuấn Xuyên nghe tiếng khóc quay đầu nhìn cô, ngoài miệng lại không tha người:<br>\"Cô khóc cái gì? Tôi ức hiếp cô à? Người nói trước là cô, ra tay trước cũng là cô, tôi chỉ phòng vệ chính đáng thôi, cô hiểu không?\"<br>Lận Vũ Lạc không để ý đến anh, co người vào một góc sô pha, vùi đầu vào đầu gối khóc.<br><br>Cố Tuấn Xuyên thấy cô không có ý dừng lại, rút vài tờ khăn giấy cho cô, ngồi bên cạnh chờ cô khóc xong.<br>Tiếng khóc dần dần nhỏ lại, mắt Lận Vũ Lạc sưng đỏ, kế tay cô là một chồng khăn giấy lau nước mũi.<br><br>Cố Tuấn Xuyên nhìn qua với vẻ ghét bỏ, lạnh lùng châm chọc cô:<br> <br>\"Có dơ không? Ghê tởm không hả?\"<br>Anh nhấc chân đá thùng rác cho cô:<br>\"Vứt đi.\"<br>Lận Vũ Lạc thấy xấu hổ, sô pha của Lận Thư Tuyết rất đắt, lúc cô ném giấy lau nước mũi còn cố ý nhìn xem sô pha có bị dơ hay không.<br>Làm loạn với Cố Tuấn Xuyên xong dường như tâm trạng tốt hơn một chút, giờ nghĩ lại tối qua cô ra tay dùng miệng ác như vậy, Cố Tuấn Xuyên không hề đánh trả, cũng coi như một nửa đàn ông.<br>\"Xin lỗi.\"<br>Cô nói khẽ:<br>\"Tôi cũng không biết mình bị sao nữa, mấy ngày nay chỉ muốn đánh nhau với người ta.\"<br>\"Muốn thể hiện cô giỏi phải không?\"<br>Cố Tuấn Xuyên rút một điếu thuốc trong hộp ra, đi đến ban công mồi thuốc.<br>Xa xa là những tòa nhà cao tầng, chân trời là rặng mây hoàng hôn, bóng lưng anh đứng ở ban công rộng lớn, đắm mình trong ánh sáng, có vẻ cô đơn khó tả.<br>Lận Vũ Lạc bước đến bên cạnh anh, không hề bất ngờ khi nghe anh nói:<br>\"Cách xa tôi ra chút, ngộp đấy.\"<br>\"Vẫn ổn, lúc còn làm phục vụ, rất nhiều người vừa ăn vừa hút thuốc.<br><br>Cả căn phòng đầy mùi thuốc lá, tôi quen rồi.\"<br>Lận Vũ Lạc hít mũi:<br>\"Nhưng mùi thuốc của anh không khó ngửi như họ.\"<br>Cố Tuấn Xuyên nhìn cô qua làn khói:<br>\"Tâm trạng tốt rồi?\"<br>\"Khá hơn chút.\"<br>\"Khá hơn chút, cũng tốt.\"<br>Cố Tuấn Xuyên lại rút thêm một điếu nhét vào miệng, xoay mặt lấy đầu thuốc còn chưa dập tắt hết ban nãy ấn vào, rít một hơi, điếu thuốc mới bùng lên hai tia lửa, mồi cháy rồi.<br>Cố Tuấn Xuyên ngửa đầu nhả khói, nhìn vòng khói càng lúc càng xa, càng ngày càng lớn, cuối cùng tan biến trong màn đêm.<br><br>Thực ra anh không nghiện thuốc lá, một ngày hai ba điếu, có khi cũng chẳng hút.<br><br>Nhưng mấy ngày nay tâm trạng anh rất tệ, nhàm chán thì hút vài điếu cho vui.<br>\"Phong cảnh nhìn từ nơi này thật sự rất đẹp.\"<br>Lận Vũ Lạc nói:<br>\"Màn đêm rực sáng như đom đóm mùa hạ ở quê tôi.\"<br>Cố Tuấn Xuyên bất ngờ khi Lận Vũ Lạc nói chuyện đàng hoàng, nghiêng đầu nhìn vào đôi mắt vừa khóc xong của cô:<br>\"Cô muốn gì cứ nói thẳng, đừng nâng giá cho tôi.\"<br>\"Bàn về cách ở chung của chúng ta những ngày kế tiếp.\"<br>Lận Vũ Lạc nói.<br>\"Ở chung cái gì? Ai ở chung với ai? Đừng để ý đến nhau là tốt rồi!\"<br>\"Cố Tuấn Xuyên, nói thẳng ra chúng ta là châu chấu trên cùng sợi dây, bất kể trong lòng anh khinh thường tôi đến mấy, ghét tôi đến mức nào, cũng không thay đổi được sự thật này, đúng không?\"<br>Cố Tuấn Xuyên vùi đầu hút thuốc, thỉnh thoảng gạt tàn vào gạt tàn thuốc bằng pha lê.<br>\"Nếu đã đến nước này, chi bằng đừng giãy giụa nữa, nhanh chóng nhìn về phía trước.\"<br>Lận Vũ Lạc nhìn về nơi xa, cô đang nói với Cố Tuấn Xuyên, cũng là đang khuyên mình:<br>\"Mau chóng giải quyết cho xong chuyện này, trở lại cuộc sống bình thường.<br><br>Mặc dù bây giờ tôi cũng chẳng biết thế nào mới là cuộc sống bình thường nữa.\"<br>\"Cuộc sống bình thường chính là chúng ta trở lại trạng thái độc thân, cô làm huấn luyện viên yoga được nhiều người theo đuổi, tôi làm một gã ăn chơi đàng đi3m được phụ nữ yêu thích.<br><br>Điều khác biệt là đến khi đó cô sẽ có một khoản tiền, sống thoải mái hơn bây giờ, tôi cũng có một số tiền, đủ cho tôi tiêu xài.\"<br>Lận Vũ Lạc yên lặng không nói gì.<br>Cô rất mong chờ cuộc sống mà Cố Tuấn Xuyên nói.<br><br>Có lẽ cô của lúc ấy đúng như anh nói, sống thoải mái hơn, gặp được người cô thật lòng yêu thương, sẽ bắt đầu yêu đương mà chẳng lo ngại gì.<br><br>Chị em họ cũng được đảm bảo hơn trong thời gian ngắn nhờ vào số tiền lớn kia.<br>Đây là cuộc sống bình thường sao?<br>Cô rất hoang mang.<br>Một lúc sau, cô lấy điếu thuốc còn sót lại của Cố Tuấn Xuyên, rít một hơi.<br><br>Cô chưa từng hút thuốc, ho vài tiếng, nhưng vẫn kiên trì rít thêm một hơi nữa, Cố Tuấn Xuyên giành lại điếu thuốc dụi vào gạt tàn.<br>Anh vỗ vai Lận Vũ Lạc, nói với cô:<br>\"Vợ à, mua mấy cái tã người lớn đi!\"<br>Lận Vũ Lạc biết Cố Tuấn Xuyên miệng chó không mọc được ngà voi, giơ chân đá anh, thấy dì giúp việc nhịn cười bày chén đũa, bèn rút chân lại.<br>Cố Tuấn Xuyên trở lại phòng khách, thấy dì đi rồi, anh bảo:<br>\"Chúng ta lập quy ước hôn nhân đi, để thoải mái hơn trong thời gian đó.<br><br>Ngày nào cũng cãi nhau như vậy mẹ nó phiền muốn chết.\"<br>\"Cãi nhau chẳng phải vì cái miệng rách của anh sao?\"<br>\"Miệng cô mạnh hơn tôi?\"<br>Mắt thấy lại sắp cãi nhau, Lận Vũ Lạc vừa đói vừa mệt, giơ tay làm tư thế đầu hàng:<br>\"Điều thứ nhất, lúc ăn cơm ngậm miệng lại hết.\"<br>\"Lúc làm t.i.n.h thì sao? Có dùng miệng không?\".<br><br>"]