["<br>Vì Lận Vũ Lạc xinh đẹp, trong đêm khuya lại đi xuyên qua đám đàn ông đang uống bia lề đường, dẫn đến một loạt tiếng hò hét.<br><br>Có người không nhịn được huýt sáo, duỗi chân về phía lối đi.<br><br>Cố Tuấn Xuyên thấy có một bàn tay sắp sờ mông Lận Vũ Lạc, mắng một câu:<br>\"Mẹ kiếp!\"<br>Anh lao qua đó đá bàn tay kia ra:<br>\"Quản lý cái móng của mày cho đàng hoàng!\"<br>Lận Vũ Lạc giật mình, một tay kéo cánh tay Cố Tuấn Xuyên, tay kia chạm vào ly bia rỗng.<br>Người đó cũng không dễ chọc, cầm chai bia đứng dậy, sắp xảy ra đánh nhau.<br><br>Ông chủ quán lề đường bước lên đẩy người đàn ông say xỉn kia ra:<br>\"Mẹ nó chuyện gì đây? Mới uống chút nước đái mèo đã không biết mình họ gì rồi à? Mau tính tiền rồi cút đi! Mẹ kiếp!\"<br>Ông chủ là một người trẻ tuổi cỡ hai bảy hai tám, đeo dây chuyền vàng, ngậm điếu thuốc.<br><br>Lận Vũ Lạc cám ơn anh ta, anh ta ném tàn thuốc xuống đất rồi giẫm lên dụi tắt.<br>\"Khách sáo làm gì, tôi ở kế bên cô, hôm qua mới dọn vào.\"<br>\"Tôi chưa từng gặp anh.\"<br>\"Tôi ngày ngủ đêm làm, cô đi đâu gặp được tôi chứ.\"<br>Ông chủ cười, lấy đơn tính tiền:<br>\"167, cô đưa 160 thôi.\"<br>Cố Tuấn Xuyên ngăn bàn tay muốn trả tiền của Lận Vũ Lạc lại, chuyển cho ông chủ 200:<br>\"Vừa rồi cám ơn nhé.\"<br>\"Không cần cám ơn.\"<br>Ông chủ xua tay, xoay người làm việc.<br>Hai người ra khỏi quán lề đường, Cố Tuấn Xuyên đi sau lưng Lận Vũ Lạc tiễn cô về nhà.<br><br>Đã từng đi con đường này một lần nhưng anh phát hiện nơi này còn hỗn loạn hơn cả lần trước.<br><br>Xung quanh toàn là xe điện, thỉnh thoảng đi bộ sẽ bị quẹt trúng chân.<br>\"Chỗ này cách trạm tàu điện ngầm hơi xa, xe điện và xe đạp là phương tiện cần thiết.\"<br>\"Xe điện của cô đâu?\"<br>\"Tôi để trong phòng tập.\"<br>Cố Tuấn Xuyên nói:<br>\"Sau khi đăng ký kết hôn xong cô ở đây tiếp hay để tôi tìm nhà giúp cô?\"<br>\"Ở đây tiếp, chị Lận nói rồi, anh không thích bị làm phiền, cho nên trừ khi cần thiết phải xuất hiện cùng anh, những lúc khác trọng tâm của tôi vẫn là cuộc sống và công việc của mình, không cần phải cố ý thay đổi.\"<br>\"Tùy cô.\"<br>\"Anh có ngại vợ mình là huấn luyện viên yoga không?\"<br>\"Tôi ngại nổi không? Tất nhiên nếu cô chịu làm người mẫu của tôi, sẽ kiếm được hai khoản tiền.\"<br>\"Tôi không làm người mẫu được đâu, xin lỗi.<br><br>Hoàn cảnh đó quá phức tạp, tôi không đủ năng lực ứng phó.<br><br>Thực ra tôi biết khả năng mình đến đâu.\"<br>Cố Tuấn Xuyên tiễn Lận Vũ Lạc đến dưới lầu, lại nhìn thấy đứa bé ấn mặt lên cửa kính bèn xoay người rời đi.<br>Cố Tuấn Xuyên biết anh cần phải nói chuyện với Lận Thư Tuyết, cũng đoán được Lận Thư Tuyết sẽ chờ anh.<br><br>Quả nhiên vừa thấy anh vào cửa, bà ấy đã vỗ lên sô pha:<br>\"Đến đây, ngồi chỗ này, con nói chuyện với Lạc Lạc sao rồi?\"<br>\"Mẹ biết chọn người thật đấy.\"<br> <br>Cố Tuấn Xuyên châm chọc một câu:<br>\"Tốt nghiệp cấp ba, nhân viên phục vụ quán ăn, huấn luyện viên yoga, trừ việc xinh đẹp ra thì không còn gì cả.<br><br>Hóa ra trong lòng mẹ, tiêu chuẩn của con chỉ được như vậy.\"<br>\"Cô ấy đơn giản dễ khống chế, ít xảy ra chuyện bất ngờ và biến số, không nhiều d*c vọng.<br><br>Đừng nói với mẹ con chưa từng cân nhắc đến cô ấy.\"<br>Lận Thư Tuyết cầm ly trà nóng lên uống một ngụm:<br>\"Hơn nữa nói thật, mẹ thật sự rất thích cô ấy.<br><br>Cô ấy không có vẻ kiêu ngạo kệch cỡm, làm việc thực tế, tính tình đơn thuần, cả em trai cô ấy nữa, nghe cô ấy miêu tả mẹ thấy cậu ấy cũng là người có khí phách.<br><br>Mẹ cũng đang giúp chúng ta tránh rủi ro thôi.\"<br>\"Cô ấy có biết mỗi lần trò chuyện chân thành với mẹ, đều là nhân tố để mẹ cân nhắc cô ấy không?\"<br>\"Tất nhiên cô ấy đã biết, mẹ nói thẳng với cô ấy, xã hội này phức tạp như thế đấy.\"<br>\"Xã hội không phức tạp, người phức tạp là mẹ.\"<br>Cố Tuấn Xuyên lại chỉ vào mình:<br>\"Và con nữa, nói thật làm những chuyện này sẽ bị giảm thọ nhỉ?\"<br>\"Ít nhất chúng ta có thể giúp cô ấy thoát khỏi hoàn cảnh khó khăn trước mắt.\"<br>Lận Thư Tuyết nói:<br>\"Con cũng không cần ghét bỏ học vấn, gia cảnh, kiến thức của cô ấy, dù sao không phải vợ thật của con.<br><br>Chờ mẹ giải quyết xong chuyện của bố con, bất cứ lúc nào các con cũng có thể ly hôn.\"<br>\"Con trở thành đồng phạm của mẹ rồi phải không?\"<br>\"Chỉ có thể nói rõ con đang đứng về phía chân lý.\"<br>\"Dùng cách thức không hề đàng hoàng.\"<br>Lận Thư Tuyết vỗ vai Cố Tuấn Xuyên, rõ ràng tâm trạng rất tốt, kết thúc chủ đề này nói sang chuyện khác:<br>\"Các con vẫn nên chụp hình cưới, chuyện hôn lễ con lười chuẩn bị thì để mẹ làm.<br><br>Nhưng hai người các con nên tự viết thiệp mời, vờ như rất yêu nhau, tốt nhất là khiến bố con phải thổn thức ngàn vạn lần, hiểu không?\"<br>\"Rốt cuộc mẹ muốn làm gì?\"<br>\"Diễn một vở Tình yêu khuynh thành thôi.\"<br>\"Mẹ có biết tại sao con lại giúp mẹ không?\"<br>Hỏi xong câu này Cố Tuấn Xuyên bật cười:<br>\"Câu này ngu ngốc quá, mẹ già của con tinh ranh như vậy sao lại không biết được? Cả đời này con chỉ cho mẹ một cơ hội lợi dụng tình thân của chúng ta để đánh trận trở mình của mẹ thôi đấy.\"<br>Cố Tuấn Xuyên quá hiểu Lận Thư Tuyết, bà ấy vật lộn trong chốn thương trường, hai năm nay nhìn như buông bỏ, giao công ty cho những giám đốc chuyên nghiệp quản lý, nhưng nhiệt huyết của bà ấy vẫn ở đó.<br><br>Bà ấy không cho phép xảy ra sai sót trong những năm cuối của mình, nhất là cuộc hôn nhân hoàn hảo mà bà ấy thể hiện cho người khác thấy độ tuổi trẻ.<br><br>Nếu trận này bà ấy không thắng, bà ấy sẽ kết thúc trong u uất.<br>\"Tất nhiên, dù sao con cũng chỉ có một người bố.\"<br>Lận Thư Tuyết bật cười thành tiếng, hiển nhiên tâm trạng rất tốt.<br><br>Đưa ipad cho Cố Tuấn Xuyên xem:<br>\"Con nhìn nhẫn cưới mẹ chọn cho Lạc Lạc xem, vừa nãy đã hẹn người ta thiết kế áo cưới, mẹ còn chuẩn bị chiếc túi nhỏ để cô ấy nhận sính lễ nữa.\"<br>\"Mẹ tự cưới con dâu cho mình à?\"<br>\"Chắc chắn con sẽ không làm mấy chuyện này.\"<br>Lận Thư Tuyết cố ý khích tướng Cố Tuấn Xuyên:<br>\"Đã phiền con lắm rồi, nếu còn khiến con nhọc lòng vì mấy chuyện kia nữa, con bỏ gánh giữa đường không làm tiếp thì biết làm sao.\"<br>\"Mẹ đừng giả bộ khách sáo, mẹ biết rõ con có công ty thời trang, Cao Phái Văn là nhà thiết kế mới nổi hàng đầu trong nước, còn nói với con mấy chuyện không đâu này, mẹ đúng là mẹ ruột của con.\"<br> <br>\"Không giống nhau, Cao Phái Văn đâu phải nhà thiết kế áo cưới.\"<br>\"Mẹ không biết cô ấy thiết kế áo cưới cho minh tinh sao?\"<br>\"Mẹ biết chứ.\"<br>Lận Thư Tuyết chớp mắt:<br>\"Cho nên chuyện quần áo con lo nhé?\"<br>Cố Tuấn Xuyên giả vờ nhếch môi, gửi tin nhắn cho Cao Phái Văn:<br>\"Cơ hội của cô đến rồi, gặp được người mẫu có tính tạo hình rất mạnh.\"<br>\"?\"<br>\"Tối mai tôi dẫn đến phòng làm việc, cô đợi tôi.\"<br>\"Anh dùng cách gì giải quyết được vậy?\"<br>\"Như cô đã biết, một cuộc hôn nhân.\"<br>Cố Tuấn Xuyên trả lời một câu như vậy.<br><br>Anh có cảm giác bị sắp đặt, anh và Lận Vũ Lạc giống như những con rối bóng của Lận Thư Tuyết, bà ấy cử động đầu ngón tay họ cũng sẽ nhúc nhích theo.<br><br>Anh biết rõ điều này, nhưng Lận Vũ Lạc lại biết ơn Lận Thư Tuyết, câu nào câu nấy cũng chị Lận.<br>Chị Lận của cô lắm mưu nhiều kế lắm đấy, Cố Tuấn Xuyên thầm nghĩ.<br>Anh thu xếp xong nằm lên giường, thấy Lận Vũ Lạc gửi tin nhắn cho anh, cũng khá buồn cười:<br>\"Ngày mai em trai đến đón tôi, anh có thể đừng nói đến chuyện tôi sắp kết hôn với thằng bé được không?\"<br>\"Cô không đợi nổi ngày mai gặp tôi, nhất quyết phải nói với tôi bây giờ?\"<br>\"Nếu anh không đồng ý, tôi sẽ không ngủ được.\"<br>\"...\"<br>Cố Tuấn Xuyên thấy Lận Vũ Lạc quá buồn cười, chuyện nhỏ như vậy cũng đáng để cô nhớ đến giờ này:<br>\"Tôi không quen thuộc với em cô, hơn nữa thông báo với cậu ấy là chuyện riêng của cô, không phải tôi, tôi không rảnh đến thế.\"<br>\"Vâng, cám ơn anh.\"<br>Lận Vũ Lạc suy nghĩ nên bịa ra câu chuyện thế nào để kể cho Lận Vũ Châu nghe, khiến cậu cảm thấy cô không phải đang bán mình.<br><br>Nếu Lận Vũ Châu biết nguyên nhân thật sự, chắc chắn sẽ rất đau lòng.<br><br>Cậu sẽ nghĩ mình đã liên lụy đến chị, thậm chí xúc động xin thôi học, chuyện như vậy không phải chưa từng xảy ra.<br>\"Nếu sau này em trai tôi có hỏi đến, anh có thể nói với thằng bé chúng ta yêu nhau từ cái nhìn đầu tiên được không?\"<br>Lận Vũ Lạc gửi tin nhắn cho Cố Tuấn Xuyên lúc bốn giờ sáng.<br>Cố Tuấn Xuyên nghe tiếng điện thoại, mắng một câu mẹ kiếp trong mơ màng, cầm điện thoại lên, thấy là tin của Lận Vũ Lạc.<br><br>Thậm chí còn chưa kịp suy xét kỹ đã bùng lên lửa giận.<br>\"Cô có thể nhìn xem bây giờ là mấy giờ rồi không?\"<br>Từng con chữ đều chứa đầy sự tức giận của anh khi bị ép phải tỉnh dậy.<br>\"Bốn giờ, anh chưa ngủ sao?\"<br>Lận Vũ Lạc nói:<br>\"Anh có thể nói như thế không?\"<br>\"Lận Vũ Lạc sao cô lại cứng đầu như thế hả?\"<br>Trước giờ Cố Tuấn Xuyên chưa từng thấy ai cứng đầu như Lận Vũ Lạc, chạy thẳng một đường vào đêm tối, không ngại phơi bày nhược điểm của mình, nghĩ cái gì sẽ nói cái đó với bạn, bạn không đồng ý cô sẽ nói tiếp.<br>\"Được không?\"<br>Lận Vũ Lạc lại hỏi anh.<br>\"Không được! Tôi sẽ nói cô vì tiền, vì tương lai của em trai mà bán mình!\"<br>Cố Tuấn Xuyên dọa Lận Vũ Lạc xong cảm thấy tâm trạng khá hơn một chút, ném điện thoại qua một bên ngủ tiếp.<br>Lúc đón Lận Vũ Lạc vào tiết sáng, Cố Tuấn Xuyên thấy Lận Vũ Lạc rầu rĩ như quả cà tím phơi sương, đáy mắt có quầng thâm nhàn nhạt.<br><br>\"Cả đêm không ngủ?\"<br>Cố Tuấn Xuyên hỏi cô.<br>Lận Vũ Lạc gật đầu, đi bên cạnh anh, vài lần muốn nói lại thôi.<br>\"Có gì cứ nói.\"<br>Cố Tuấn Xuyên cố ý nghiêm mặt dọa cô, thấy ánh sáng trong mắt cô mờ đi, cuối cùng vẫn mềm lòng:<br>\"Cô nói với em trai thế nào là chuyện của cô, tôi sẽ không phối hợp nhưng cũng không vạch trần cô.\"<br>\"Tôi có đề nghị này cho cô.\"<br>Cố Tuấn Xuyên nói:<br>\"Rất đơn giản, tôi tìm một cơ hội ra ngoài công tác lâu dài, cô bảo mẹ tôi mời em trai cô ăn cơm, tùy ý hai người nói gì cũng được, em trai cô sẽ tin thôi, mẹ tôi là ảnh hậu mà.\"<br>\"Anh thật sự đi công tác sao?\"<br>\"Đúng vậy, giảm bớt cơ hội chạm mặt, cô có thể khoác áo choàng giả dối lâu hơn một chút, cô thấy sao?\"<br>\"Được, cám ơn anh.\"<br>Cố Tuấn Xuyên lại đánh giá Lận Vũ Lạc, thốt lên một câu:<br>\"Ưỡn ngực lên! Tinh thần đi đâu rồi?\"<br>\"Nếu tối qua anh trả lời tin nhắn của tôi, có lẽ tôi sẽ ngủ được một lúc, cũng có tinh thần hơn.\"<br>\"Lận Vũ Lạc, chuyện đó lớn lắm sao? Có đến mức khiến cô mất ngủ cả đêm không?\"<br>\"Với anh mà nói là chuyện nhỏ, với tôi lại là chuyện lớn.\"<br>Lận Vũ Lạc nghiêm túc nói:<br>\"Góc độ của chúng ta khác nhau.\"<br>Cô đang nói ra một sư thật không thể chối cãi.<br>Trước giờ Lận Vũ Lạc không hề để tâm liệu Cố Tuấn Xuyên có thấu hiểu nỗi khổ của người khác hay không, sau này cũng sẽ không để ý.<br><br>Nhưng khi họ đứng chung trên một chiếc thuyền, cô thoáng lo lắng thuyền của họ sẽ bị lật vì hành động của anh.<br>Cả đêm qua Lận Vũ Lạc không ngủ được, cô đã suy nghĩ rõ ràng rất nhiều chuyện.<br><br>Có ba người đang đứng trên thuyền, Lận Thư Tuyết muốn cho hôn nhân và cuộc đời của mình một câu trả lời, Cố Tuấn Xuyên muốn thành toàn cho mẹ mình, còn cô, trong đó chỉ có cô thu được lợi ích từ hai người họ.<br><br>Cô là người duy nhất trên con thuyền có thể bị thay đổi, trước đây cô không ngại bị thay thế, nhưng cuộc trò chuyện với Lận Thư Tuyết đã nâng cao khát vọng của cô đối với cuộc sống.<br>Cô cảm thấy tâm tư của mình bỗng dưng chẳng còn đơn thuần nữa.<br>Lận Vũ Lạc bất an vì sự thay đổi tâm lý đột ngột của mình.<br><br>Trằn trọc suốt đêm, đầu óc cô vẫn luôn đánh nhau, trong lúc đánh đổi lợi ích, vẫn cố gắng trở lại trạng thái bằng lòng với hiện trạng và thanh cao ngăn cách với đời như ngày trước.<br>Thậm chí trong một thoáng nào đó, cô đã cầm điện thoại lên, sọan tin nhắn cho Lận Thư Tuyết, cô muốn nói:<br>\"Cám ơn chị Lận tin tưởng, nhưng tôi đã nghĩ rất kỹ, quyết định vẫn nên giao số phận của mình cho sự nỗ lực và ý trời.\"<br>Rồi cô lại xóa đi.<br>Vì Lận Thư Tuyết nói đúng, cô và Lận Vũ Châu không có bất cứ năng lực nào để chống lại rủi ro.<br><br>Một khi vận xui tìm đến, bọn họ sẽ bị nghiền chết.<br>Gặp lại Lận Thư Tuyết, Lận Vũ Lạc dường như đã thay đổi tâm trạng, cô thấy Lận Thư Tuyết không còn là khách hàng mà là bà chủ của mình.<br><br>Cô không giỏi xử lý những mối quan hệ như vậy, nhất thời không biết nhìn đi đâu.<br><br>Lận Thư Tuyết thông minh biết mấy, vừa nhìn đã nhận ra Lận Vũ Lạc không thoải mái.<br><br>Bà ấy như không có chuyện gì, đuổi Cố Tuấn Xuyên đi, kéo Lận Vũ Lạc ngồi xuống sô pha.<br>\"Lạc Lạc, cô có thể giúp tôi một chuyện được không?\"<br>\"Chuyện gì, bà cứ nói.<br><br>Nếu có thể giúp...\"<br>\"Là chuyện trong phạm vi chuyên nghiệp của cô.\"<br>Lận Thư Tuyết đứng dậy, chỉ vào vùng eo của mình:<br>\"Tôi thấy trong số những người cùng tuổi, tôi bảo dưỡng khá tốt, nhưng sáng nay soi gương, tôi thấy mông chưa đủ căng tròn, ngực cũng không săn chắc.<br><br>Tôi nói ngực và mông, chính là trạng thái sau khi c ởi đồ ra.\"<br>Lận Vũ Lạc không ngờ Lận Thư Tuyết lại nói thẳng như vậy, vội vàng đứng dậy nói với bà ấy:<br>\"Bà thật sự rất tốt, thậm chí vóc dáng còn ổn hơn rất nhiều người trẻ tuổi khác.\"<br>Lận Thư Tuyết lắc đầu:<br>\"Tôi có yêu cầu cao hơn với chính mình.<br> <br><br>Cô có thể giúp tôi lên kế hoạch tập trung luyện mông ngực không? Cường độ mạnh chút cũng không sao, kế hoạch trong vòng hai tháng để tôi trông đẹp hơn.\"<br>\"Được, chúng ta đến phòng yoga để đo k1ch thích hiện tại nhé?\"<br>\"Đi thôi.\"<br>Lận Thư Tuyết khoác tay lên vai Lận Vũ Lạc, lòng bàn tay dùng sức siết một lúc, nói một câu chẳng biết đang an ủi ai:<br>\"Con người ấy mà, không thể chỉ nhìn trước mắt, cũng không thể xem vẻ bề ngoài.<br><br>Nhìn xa hơn chút, lâu dài hơn chút, ví dụ như dáng người của tôi, lúc này coi như không tệ.<br><br>Nhưng sau khi quá trình trao đổi chất của tôi càng lúc càng chậm, việc chăm sóc da sẽ càng ngày càng khó, nếp nhăn, đồi môi, lưng gù, bệnh tật mãn tính, chạy khỏi được cái nào đây? Cho nên tôi phải cố gắng hơn, mới có thể chạy nhanh như thời gian vậy.\"<br>\"Mà những thứ như thời gian, hiểu lòng người nhất cũng vô tình nhất, câu vật đổi sao dời có hai nghĩa.<br><br>Đừng vì lựa chọn trước mắt mà hối hận.<br><br>Người từng trải sẽ cho cô biết, vô ích thôi.\"<br>Năm đó Lận Thư Tuyết dùng toàn bộ gia sản của mình để trở thành đại dện cấp tỉnh về thiết bị điện, đó là sự quyết đoán mà người bình thường khó có được.<br><br>Sau bao thăng trầm, đã sớm nhìn rõ cuộc đời.<br>Lận Vũ Lạc nghe hiểu, cô nhận ý tốt của Lận Thư Tuyết, cũng cảm nhận từ đáy lòng: Lận Thư Tuyết là một người phức tạp, nhưng không phải người xấu.<br>Trong phòng tập yoga, cô khom người đo vòng mông cho Lận Thư Tuyết.<br><br>Lận Thư Tuyết cúi đầu nhìn cô, như thể trông thấy chính mình năm đó, một người ngốc nghếch vì tình yêu mà không màng tất cả.<br><br>Giờ đây cuối cùng bà ấy cũng chịu thừa nhận, bà ấy nhận hết mọi đau khổ chỉ vì quyết định năm đó.<br><br>Nhưng bà ấy không hối hận, bà ấy chỉ biết tấn công.<br>\"Trùng hợp biết bao, chúng ta đều mang họ Lận.\"<br>Lận Thư Tuyết nói:<br>\"Họ này rất hiếm gặp, cho nên duyên phận giữa chúng ta, đã được định sẵn từ đầu.\"<br>Lận Vũ Lạc gật đầu, ghi lại số đo cơ thể của Lận Thư Tuyết vào sổ, lại tính toán tỷ lệ eo mông, eo ngực, lấy điện thoại ra cho Lận Thư Tuyết xem hình dáng đường cong của một vài tỷ lệ, để bà ấy có mục tiêu đại khái.<br>\"Rất tốt, rất chuyên nghiệp.\"<br>Lận Thư Tuyết nói:<br>\"Còn kế hoạch luyện tập thì sao?\"<br>\"Tôi sẽ lập một kế hoạch, chúng ta có thể kết hợp yoga và sức mạnh, sử dụng nhóm cơ ngực cơ mông nhiều hơn, để chúng trở nên đầy đặn.\"<br>\"Giống cô vậy sao?\"<br>Lận Thư Tuyết trêu cô.<br>Lận Vũ Lạc nhìn ngực mình, gật đầu rồi lại lắc đầu, đỏ mặt.<br>\"Từ góc độ của người chuyên nghiệp như các cô, cô cảm thấy sức khỏe của Cố Tuấn Xuyên như thế nào?\"<br>Lận Thư Tuyết đột nhiên hỏi Lận Vũ Lạc, hiển nhiên cô hơi sửng sốt, rồi nhớ lại cẩn thận, sau đó gật đầu khen ngợi:<br>\"Rất tốt.\"<br>\"Xem ra nó thường xuyên quậy phá cũng có chút tác dụng.\"<br>Lận Thư Tuyết nghiêng đầu hỏi cô:<br>\"Từ góc độ của cô, khả năng sinh sản của nó có mạnh không?\"<br>Lận Vũ Lạc không ngờ Lận Thư Tuyết lại hỏi vấn đề này, cô ngây người một lúc lâu, nghẹn đỏ cả mặt:<br>\"Chuyện đó có phải nên đi bệnh viện kiểm tra không?\"<br>Lận Thư Tuyết nhìn cô một lúc, bật cười thành tiếng.<br>Cố Tuấn Xuyên ở ngoài gõ cửa:<br>\"Lận Vũ Lạc, cô ra ngoài đi, tôi có chút chuyện muốn nói với cô.\"<br>Thấy Lận Thư Tuyết cười ch ảy nước mắt bèn hỏi:<br>\"Hai người cười gì vậy?\"<br>\"Cười con.\"<br>Lận Thư Tuyết đáp:<br>\"Nói ra có lẽ sẽ tổn thương lòng tự trọng của con, nhưng huấn luyện viên Lạc Lạc nói không nhìn ra liệu con có được hay không.\"<br>\"Vừa nãy tôi đâu có nói như vậy...bà nói thế thì...\"<br>\"Không quan trọng, cũng có ý đó thôi.\"<br>\"Hai người không bị gì đấy chứ? Con được hay không phải giải thích với hai người à? Một người mẹ giả tạo, một cô vợ giả dối?\"<br>Cố Tuấn Xuyên bị hai người làm phiền, đóng cửa ra ngoài..<br><br>"]