["<br>Chị Lận mua 200 tiết trong một lần, động tác bà ấy chuyển khoản rất nhanh nhẹn, vì giải quyết xong chuyện này nên Lận Vũ Lạc thầm thở phào nhẹ nhõm.<br><br>Lúc \"bạn trai nhỏ\" tiễn cô xuống lầu, trong thang máy cô lấy điện thoại ra:<br>\"Hay là tôi kết bạn với anh, chuyển phần hoa hồng qua cho anh nhé.\"<br>\"Bạn trai nhỏ\" khẽ rủ mắt nhìn cô, không nhận ra trong lòng anh đang nghĩ gì, lại đưa mã QR cho cô:<br>\"Thêm đi.\"<br>Lận Vũ Lạc quét mã:<br>\"Quét rồi, phiền anh bấm chấp nhận.<br><br>Ngày mười tháng sau mới phát lương tháng này, đến khi đó tôi sẽ chuyển cho anh.\"<br>\"Chuyển bao nhiêu?\"<br>\"Bạn trai nhỏ\" hỏi cô.<br>\"Tôi còn chưa biết mình lấy được bao nhiêu.\"<br>\"Được.\"<br>Lận Vũ Lạc cảm thấy \"bạn trai nhỏ\" của chị Lận hơi kỳ lạ, nhưng không nói rõ được lạ ở chỗ nào, lúc ra cổng nghe thấy bảo vệ chào hỏi anh:<br>\"Anh Cố cũng ra ngoài à?\"<br>\"Đúng vậy.\"<br>\"Bạn trai nhỏ\" họ Cố tên Tuấn Xuyên.<br><br>Lận Vũ Lạc theo sau lưng anh ra khỏi cổng, hơi nóng buổi đêm thổi tới khiến người ta ngạt thở.<br><br>Sau khi lịch sự chào tạm biệt Cố Tuấn Xuyên, cô dạo bước ra khỏi khu dân cư.<br><br>Cô không vội về nhà, hàng xóm nói ở nhà vẫn chưa có điện, lúc này về chắc chắn rất nóng.<br><br>Lận Vũ Lạc bị mùa hè tra tấn đến độ chẳng còn chút bực dọc nào nữa, ngày nào cũng cầu nguyện chớp mắt một cái mùa thu đã đến.Cô chậm rãi đi dạo trên đường, người dần dần rịn ra lớp mồ hôi dính nhớp.<br><br>Cô đi ngang qua một khu phố phồn hoa, nam nữ đứng ven đường chuyện trò vui vẻ, Lận Vũ Lạc biết hết những món đồ xa xỉ trong tay họ, lúc Phương Liễu đào tạo đã dạy các cô cách phân biệt, để tiện cho các cô phán đoán ra ngay khách hàng nào có thể chi trả được mức phí đào tạo cá nhân cao như vậy.<br><br>Thoạt nhìn họ chẳng cần phải rầu rĩ vì đêm hôm cúp điện, mà Lận Vũ Lạc mua một chai nước suối còn phải lựa bao đựng bình thường nhất.<br><br>Cô đi về trước, tránh khỏi khu vực náo nhiệt nhất, tìm một chiếc ghế ven đường ngồi xuống nghỉ ngơi, đặt chai nước suối cạnh tay mình.<br><br>Đã mười một giờ rồi, có người trong nhóm thuê nhà gửi tin nhắn:<br> <br>\"Điện thoại sắp hết pin rồi, chắc tối nay cũng chưa có điện đâu.\"<br>\"Không biết có ai nóng chết không nhỉ.\"<br>\"Cố gắng kiếm tiền, chuyển nhà thôi!\"<br>Lận Vũ Lạc liếc nhìn sạc dự phòng, vẫn còn đầy pin, cảm giác an toàn trong lòng nhiều hơn một chút.Con đường đối diện có một quán bar, vài người đứng trước cửa hút thuốc trò chuyện.<br><br>Lận Vũ Lạc biết một người trong số đó, là \"bạn trai nhỏ\" của chị Lận.<br><br>Anh bước ra khỏi quán bar, đứng trước cửa hút thuốc.<br><br>Anh cúi đầu rít thuốc, không biết người bên cạnh nói gì đó, thỉnh thoảng anh lại gật đầu.Lúc Cố Tuấn Xuyên vứt tàn thuốc vào thùng rác ánh mắt chạm phải Lận Vũ Lạc, cô không kịp né tránh vội giơ tay chào hỏi, Cố Tuấn Xuyên hất cằm xem như đáp lại, hai giây sau, anh lấy điện thoại gửi tin nhắn cho cô:<br>\"Vào ngồi không?\"<br>\"Cái gì?\"<br>\"Vào quán bar nhé?\"<br>Trong đầu Lận Vũ Lạc lướt qua vô số khả năng, \"bạn trai nhỏ\" như Cố Tuấn Xuyên sẽ quen biết những người thế nào, cuộc sống riêng tư của anh ra sao, thậm chí cô đã có suy nghĩ vào trong ngồi một lúc, có lẽ ngày mai chị Phương sẽ không lấy bảng thành tích ra để tìm cô nữa.<br>Lận Vũ Lạc cảm thấy mình không ổn, thậm chí cô còn chẳng biết nói những lời mở đầu khi ra ngoài xã giao.<br><br>Một lúc sau cô mới trả lời tin nhắn:<br>\"Xin lỗi anh Cố, tôi chỉ ngồi nghỉ một lúc, không vào đó chơi đâu!\"<br>Dường như Cố Tuấn Xuyên không hề bất ngờ, lại nhìn thoáng qua cô ở con đường đối diện rồi xoay người vào trong.<br>\"Ai vậy?\"<br>Tô Cảnh Thu hỏi anh.<br>\"Huấn luyện viên yoga của mẹ tôi.\"<br>\"Dì vẫn còn tập à?\"<br>\"Ừm, sáng tối một tiết.\"<br>\"Chú chưa về nhà sao?\"<br>\"Chắc là chết rồi.\"<br>Hai người nói đoạn, trở lại quán bar, hiển nhiên người bên trong chờ đợi đã lâu.<br><br>Ánh đèn mờ ảo, người trên sân khấu đang hát, Cố Tuấn Xuyên dựa vào ghế lật xem mục lục sản phẩm người ta gửi cho mình.Cố Tuấn Xuyên mở vài công ty thoạt nhìn chẳng liên quan gì đến nhau như thời trang, nhà hàng, tâm huyết bất chợt muốn làm gì thì làm đó.<br><br>Có lỗ cũng có lời, anh chẳng hề sốt ruột.<br><br>Công ty thời trang gần đây đang thiết kế mẫu mới mùa thu, có vài cái đang làm hàng mẫu.<br>\"Trang 2 đến trang 6 đều là rác rưởi.\"<br> <br>Anh trả lời tin nhắn của giám đốc thiết kế Cao Phái Văn:<br>\"Quá phức tạp.\"<br>\"Đang sửa lại.\"<br>Cao Phái Văn trả lời anh:<br>\"Ba ngày sau sẽ có.\"<br>Tô Cảnh Thu ngồi bên cạnh gõ bàn:<br>\"Ra ngoài chơi đừng làm việc!\"<br>\"Đừng mong tôi thử món mới cho cậu nữa, cảm giác buồn nôn lần trước còn chưa hết đâu.\"<br>Cố Tuấn Xuyên nhìn ly rượu trước mặt:<br>\"Đem ly này đi đi, cho tôi nước suối.\"<br>\"Cậu nói có lạ không chứ, cậu uống thì buồn nôn, người ta lại thích uống.<br><br>Nhìn thấy không? Gần như ai nấy đều cầm một ly, hàng hot đấy.\"<br>Cố Tuấn Xuyên nhìn xung quanh, Tô Cảnh Thu không hề nói khoác, quả thật bàn nào cũng có cái thứ uống vào hệt như nước tiểu kia.<br><br>Anh cảm thấy dạ dày cuộn trào, không hiểu nổi khẩu vị của người khác.<br>\"Tâm lý tò mò.\"<br>Tô Cảnh Thu nói:<br>\"Chúng tôi đang tạo ra bầu không khí, thực tế nếu kiên trì uống hết ly đầu tiên, ly thứ hai sẽ không khó uống như vậy nữa.\"<br>\"...\"<br>\"Cô gái ban nãy tốt đấy!\"<br>Tô Cảnh Thu lên tiếng:<br>\"Rất xinh đẹp, tôi nói mà sao gần đây cậu lại đến chỗ mẹ cậu ở chứ.\"<br>\"Chẳng phải đã nói với cậu rồi à? Nhà tôi vừa trang trí xong đang chờ bay bớt mùi.\"<br>\"Ừm ừm, tôi thấy cậu lại nhàm chán rồi, rất nhàm chán.<br><br>Nếu có bố mẹ như cậu, tôi sẽ yên lòng làm một tên phá của, ai lại ngày ngày làm việc như cậu?\"<br>Tô Cảnh Thu nói, có lúc anh ta chẳng hiểu nổi Cố Tuấn Xuyên, rõ ràng cái gì cũng có nhưng vẫn liều mạng như thể chẳng có gì cả.<br><br>Cố Tuấn Xuyên nhún vai, không muốn thảo luận chuyện bố mẹ, cũng không muốn nói đến bản thân anh.<br><br>Nói không chừng bố anh có vài đứa con ở bên ngoài, mẹ anh mỗi ngày đam mê tập yoga, trồng hoa, đàn piano, từ chối giao tiếp xã hội.<br><br><br>Ngày đầu tiên Cố Tuấn Xuyên ở lại nhà bà ấy, cảm thấy bà ấy sắp đắc đạo thành tiên tới nơi rồi.<br><br>Buổi tối sau khi về nhà thấy Lận Thư Tuyết đang nằm trong phòng yoga, bụng phình ra, anh bèn hỏi:<br>\"Mẹ không dưỡng sinh nữa à? Chẳng phải ngày nào mẹ cũng đi ngủ lúc 9:30 sao?\"<br>Lận Thư Tuyết không thèm mở mắt, chậm rãi lên tiếng:<br>\"Mẹ đang xây dựng thói quen như người trẻ các con.\"<br>\"Sau đó thì sao?\"<br>\"Sau đó tìm ba dượng còn trẻ tuổi hơn con cho con.\"<br>\"Mẹ thật là...\"<br>Lận Thư Tuyết ngồi dậy:<br>\"Mẹ thật là thế nào? Chỉ cho phép đám đàn ông các người chà đạp mấy cô gái trẻ?\"<br>Cố Tuấn Xuyên bị Lận Thư Tuyết chọc cười:<br>\"Chưa có tin của ông ta sao?\"<br>\"Chắc là chết rồi.\"<br>Lận Thư Tuyết hít sâu ba lần mới đứng lên:<br>\"Nếu ông ta chết cũng tốt, đừng có quay đầu để người khác dắt theo đứa nhỏ tìm đến tận nhà.<br><br>Con có tin mẹ đào mộ của ông ta lên không?\"<br>\"Đào đi, con tìm máy xúc đất cho mẹ.\"<br>Cố Tuấn Xuyên thêm dầu vào lửa:\"Mẹ nên như vậy từ sớm.\"<br>\"Có câu này của con mẹ yên tâm rồi.\"<br>Lận Thư Tuyết lau mồ hôi:<br>\"Huấn luyện viên yoga hôm nay ít nói nhưng không lừa gạt người khác.<br><br>Thoạt nhìn không có lòng dạ thâm sâu gì, còn chẳng biết nói dối.\"<br>\"Hơn nữa cũng mang họ Lận, người cùng họ với mẹ không nhiều, cũng coi như duyên phận.\"<br>Lận Thư Tuyết lẩm bẩm.<br>\"Huấn luyện viên yoga của mẹ coi con là tên mặt trắng được bao nuôi.\"<br>Cố Tuấn Xuyên nói:\"Còn bảo mẹ gia hạn thẻ tập xong sẽ chia hoa hồng cho con.\"<br>Lận Thư Tuyết nghe câu này, cười nghiêng ngã, sắp chảy cả nước mắt:<br>\"Cười chết mất thôi, vậy con có giải thích không?\"<br>\"Con không thèm giải thích.<br><br>Đầu óc cô ấy không tốt liên quan gì tới con.<br><br>Hơn nữa sao con phải khó dễ với tiền bạc làm gì?\"<br>Cố Tuấn Xuyên chớp mắt với Lận Thư Tuyết:<br>\"Con ngủ đây, mai còn phải đến xưởng nữa.\"<br> <br>\"Sáng mai con phải giúp mẹ đón cô ấy đấy.\"<br>\"Dì Triệu đâu? Dì Dương đâu?\"<br>Cố Tuấn Xuyên hỏi:<br>\"Sao không thấy mấy dì ấy?\"<br>\"Dì Triệu bị bệnh, dì Dương về nhà trông cháu rồi.<br><br>Một mình mẹ rất thoải mái!\"<br>\"Vậy tự mẹ xuống đón không được sao? Hoặc gọi điện thoại bảo cô ấy cứ lên thẳng đây?\"<br>\"Mẹ nuôi con trai có ích gì? Để thờ à? Bảo con đón người cũng không kiên nhẫn nổi.\"<br>\"Mẹ chỉ muốn thể hiện oai phong của người làm mẹ thôi.\"<br>Cố Tuấn Xuyên đấu võ mồm với Lận Thư Tuyết xong bèn trở về phòng, điện thoại vang lên không ngừng, anh mở ra thấy rất nhiều tin nhắn công việc.<br><br>Còn có một vài cô gái gửi tin nhắn cho anh:<br>\"Ra ngoài chơi không?\"<br>Thái độ rất chân thành, còn kèm theo hình chụp hôm nay mặc gì.<br><br>Cố Tuấn Xuyên sắp miễn dịch với người đẹp.<br><br>Tuần nào anh cũng phỏng vấn từ ba đến năm cô người mẫu, cũng gần hai tháng trời, chỉ có 0.5 người phù hợp với yêu cầu của anh.<br><br>Cố Tuấn Xuyên vừa ra mắt dòng sản phẩm mới, yêu cầu với người mẫu rất cao, trông phải đơn giản cao cấp lại đẹp đến ngỡ ngàng.<br><br>Cái cô huấn luyện viên yoga kia khá ổn.<br><br>Không não, xinh đẹp, mặt mộc cũng rất nhuận sắc, đôi mắt nhìn người khác với vẻ rụt rè, không rõ là giả vờ hay vốn đã như thế.<br>Hôm sau \"người đẹp không não\" đến đây với sắc mặt nhợt nhạt, miễn cưỡng nở nụ cười với anh, trán rịn mồ hôi, bất kỳ lúc nào cũng có thể ngất xỉu.<br>\"Sao vậy?\"<br>Cố Tuấn Xuyên hỏi cô khi đang trong thang máy.<br>\"Tôi, tôi hơi buồn nôn.\"<br>Lận Vũ Lạc che miệng, gắng nhịn không nôn ra ngoài.<br><br>Tối qua gần như cả đêm không ngủ, trong phòng quá nóng, cô liên tục đổ mồ hôi, vừa nãy trên xe buýt lại chen chúc nhau, lẫn vào đủ loại mùi vị, cô vốn đã khó chịu sau khi xuống xe phải mất một lúc lâu mới ổn lại được để đến đây.<br>Cố Tuấn Xuyên nghe Lận Vũ Lạc nói mình buồn nôn, bèn liếc nhìn bụng cô.<br><br>Lận Vũ Lạc nhận thấy ánh mắt kỳ lạ của anh, đứng thẳng người lại, giải thích:<br>\"Không phải, tôi không có thai.\"<br>\"Tôi chỉ trúng nắng thôi.\"<br>Trúng nắng? Chín giờ sáng? Cố Tuấn Xuyên nhìn đồng hồ, rồi lại nhìn Lận Vũ Lạc, sau khi ra khỏi thang máy cô bỗng thấy chóng mặt, vịn tường chậm rãi ngồi xổm xuống..<br><br>"]