[" ","CHƯƠNG 960","Trình Kiêu tiếp tục lên núi, trên đường nghe thấy rất nhiều lời bàn luận như này.","“Xem ra không mất bao lâu, nơi này sẽ thu hút sự chú ý của mọi người, chỉ dựa vào công năng mê hoặc của Tiên Thiên Ngũ Hành Ngưng Linh đại trận, e là đã không thể ngăn chặn sự tò mò của mọi người, buộc phải nhanh chóng xây dựng một đại trận hộ sơn mới được.”","Trong chớp mắt, Trình Kiêu đã sắp đi tới bên rìa được đại trận bao phủ.","Có điều, mấy nam thanh nữ tú đi ở trước mặt, lại khiến ánh mắt của Trình Kiêu khẽ động.","Mấy người này, vậy mà là bạn học của Trình Kiêu khi ở học viện điện ảnh, đám người Thẩm Dũng và Điền Thúy Thúy, Nghiêm Học Văn và Trương Manh “Nhìn, đó không phải là Trình Kiêu sao?”","Điền Thúy Thúy thoáng cái thì nhận ra Trình Kiêu.","“Thật sự là cậu ta!” Thẩm Dũng kinh ngạc nói: “Tên này nhiều ngày không ở trường, lại lén chạy đến đây chơi.”","Trình Kiêu giả bộ không nhìn thấy mấy người, tiếp tục đi về phía trước Mấy người Điền Thúy Thúy nhìn anh, đột nhiên, Điền Thúy Thúy cười lạnh nói: “Trình Kiêu, thấy bạn học, cũng không chào hỏi mà đã đi mất, có hơi mất lịch sự rồi!”","Trình Kiêu vẫn không đếm xỉa, vẻ mặt bình thản đi qua trước mặt Điền Thúy Thúy, trực tiếp coi mấy người Điền Thúy Thúy thành không khí.","Hừ!","Trong lòng mấy người không nhịn được mà bốc lên lửa giận.","“Này, Trình Kiêu, tôi đang hỏi cậu đấy?”","Điền Thúy Thúy tức quá, lớn tiếng hét lên.","Trình Kiêu dừng bước chân, không quay đầu lại, lạnh nhạt nói: “Tôi sống ở bên trên. Có vấn đề gì không?”","“Cái gì?”","Mấy người chợt sững người Sau đó, Trương Manh xinh đẹp động lòng người, mặc áo khoác lông màu trăng, đột nhiên cười khinh bỉ: “Ha ha ha, cười chết tôi rồi!”","“Trình Kiêu, cho dù cậu nói linh tinh, có thể động não không! Ai không biết biệt thự trên này là của Mã Tài – ông trùm của Hà Tây, cậu nói cậu sống ở bên trên, lẽ nào cậu là con trai của ông trùm Mã?”","Điền Thúy Thúy nhìn Trương Manh với vẻ mặt nghi hoặc, hỏi: “Trương Manh, biệt thự trên này thật sự là của ông trùm Mã sao?”","Trương Manh nói đầy chắc chắn: “Đương nhiên rồi, những điều này đều là Học Văn nói cho tớ. Với mối quan hệ của Học Văn và Trình đại sư, đương nhiên sẽ biết một vài chuyện của ông trùm Mã.”","Điền Thúy Thúy hiểu rồi: “Trình đại sư nếu đã có thể điều động được ông trùm Mã, biết một vài chuyện của ông trùm Mã, điều đó đương nhiên rất bình thường.”","Nghiêm Học Văn có hơi toát mô hôi, thật ra anh ta biết biệt thự trên này là nhà khai thác tặng cho ông trùm Mã, không có bất cứ liên quan gì tới Trình đại sư.","Bởi vì nhà khai thác đó chính là ông chủ trước đây của ba anh ta, cho nên anh ta mới biết lai lịch của căn biệt thự bên trên.","Có điều Nghiêm Học Văn đương nhiên sẽ không nói ra, có cái để ra vẻ, không làm chắng phải ngu sao?","Nghiêm Học Văn gật đầu đầy nghiêm túc, nói: “Manh Manh nói không sai, lúc đầu khi những căn biệt thự này vừa xây xông, nhà khai thác đã tặng căn Vọng Nguyệt Lâu ở trên cao nhất cho ông trùm Mã để tỏ ý kính trọng!”"]