[" ","CHƯƠNG 949","“Cậu ta vẫn luôn nói, chỗ dựa lớn nhất của cậu ta là chính bản thân cậu ta. Thì ra, loại thực lực mạnh đến mức kinh thiên động địa này, mới là chỗ dựa lớn nhất của cậu ta! Buồn cười chính là, cho tới hôm nay tôi mới biết được!”","“Khó trách lúc trước Mã Tài Tạ Thiên Hoa thậm chí là Lôi nữ vương, đối với cậu ta cung kính đến thế, đều thần phục ở dưới thực lực của cậu ta rồi!”","“Thân phận cậu chủ của phó thị trưởng, So với cậu ta, căn bản không đáng giá nhắc tới!”","Tôn Mạc là một người phụ nữ thông mình, cũng là một người phụ nữ vô cùng sùng bái quyền lực.","Khi ánh mắt của cô ta chỉ giới hạn ở trần thế, cô ta nhìn thấy chỉ có quyền thế ngập trời cùng tài phú. Bởi vì có được chúng, có thể nắm trong tay vận mệnh của mình.","Nhưng mà, sau khi cô ta nhìn thấy người tu luyện võ đạo mạnh như vậy, cô ta giống như là mở ra cánh cửa của thế giới mới, rốt cục hiểu được cái gì mới là SỨC mạnh chân chính của thế giới này.","Tài phú quyền lực của thế giới trần tục, cho dù cô ta cũng có thể có được đi.","Nhưng cuối cùng cũng chỉ như lời Trình Kiêu nói, ngắn ngủi trăm năm, sắc đẹp trong nháy mắt cũng già đi, cuối cùng đều hóa thành một mảnh đất vàng Chỉ có loại này, mạnh mẽ đến đủ để năm quyền quyết định sống chết của người khác, mới có thể chân chính đế cho bản thân đạt được tự do, nắm trong tay vận mệnh của mình.","Nếu không, ở trước mặt những sức mạnh to lớn này, cho dù anh có bao nhiêu tài phú, nắm trong tay bao nhiêu quyền thế đi chăng nữa, đều chỉ như con kiến hôi.","Tôn Mạc là người nằm mơ cũng muốn có được sức mạnh như vậy, nhưng mà, loại cơ hội này mười mấy năm qua vẫn luôn ở bên cạnh cô ta, cô ta chẳng những không có bắt lấy, còn tự tay chôn vùi.","Tôn Mạc cười chua xót. Lần đầu tiên trong đời, cô ta tràn ngập hối hận với Trình Kiêu “Nếu như lúc trước tôi có thể đối với anh ta tốt một chút như vậy, chỉ là giống như người bình thường đối đãi với anh ta. Hoặc là ngày đó tôi không Có trước mặt mọi người tuyên bố ly hôn, hết thảy có lẽ còn có vấn hồi đường Sống, cũng không đến mức giống như bây giờ, chẳng những như người lạ, thậm chí còn giống như thù địch.","“Nếu như lúc trước tôi có thể nắm bắt được anh ta, nói không chừng hiện tại tôi cũng có thể mạnh giống như anh ta, một quyền đoạn sinh tử, giậm chân một cái cũng khiến nghìn người sợ hãi!”","“Mẹ ơi, con sai rồi, con hối hận rồi!”","Đáy lòng Tôn Mạc đang không tiếng động khóc, hối hận, ảo não, không cam lòng, tràn ngập nội tâm của cô ta. Khiến cho khuôn mặt vốn xinh đẹp của cô ta, trở nên có chút vặn vẹo Chỉ có điều đúng như lời Trình Kiêu nói, tất cả mọi thứ trên thế gian này, chỉ cần đưa ra lựa chọn, thì sẽ phải trả giá đắt cho lựa chọn của mình Từ một khắc Trình Kiêu sống lại, Tôn Mạc nhất định phải trả giá đắt cho sự lựa chọn của mình. Sự lựa chọn này, vân luôn là Tôn Mạc tự mình làm, không thể trách người khác.","Nhìn vẻ mặt sùng bái của Y Linh, Tôn Mạc đột nhiên cảm thấy hâm mộ.","Trước kia cô ta còn nói Y Linh ngốc ngếch, bị Trình Kiêu lừa gạt. Hiện tại cô ta mới hiểu được, thì ra mình mới là người ngu ngốc nhất. Y Linh mới là người có mắt nhìn nhất.","Phục hôi tinh thần lại Lục Thiên Hào bị dọa trực tiếp ngồi phịch trên mặt đất, vẻ mặt hoảng sợ kéo cánh tay Lục Tế Thế: “Cha, cha phải nghĩ biện pháp cứu con!","Con đắc tội với Trình Kiêu, một hồi cậu ta sẽ giết con!”","“Cha, cha phải cứu con!”","Lục Tế Thế vẻ mặt âm trầm. Ông ta cũng không nghĩ tới Trình Kiêu lại mạnh như vậy. Nếu không lúc trước ông ta căn bản sẽ không để cho Lục Thiên Hào đi trêu chọc Chỉ tiếc hiện tại nói cái gì cũng đã muộn, hy vọng còn có thể có biện pháp cứu vấn.","Trình Kiêu lần này từ trên ghế chậm rãi đứng lên, đi về phía Y Linh."]