[" ","CHƯƠNG 809","Trình Kiêu nhìn thấy vẻ mặt tò mò của Lâm Ngọc, mỉm cười trêu chọc rồi nói: “Uống rượu, xem giết tông sư!”","Vương Đỗ Lan không nói nên lời, ngay cả cô cũng không nhịn được liếc mắt lườm Trình Kiêu một cái.","May mắn là người thanh niên này không phải là con trai mình, nếu không mình không thể không đánh chết cậu ta, quá cuồng vọng!","Lâm Ngọc cũng dở khóc dở cười. Không nghĩ rằng Trình Kiêu lại để cô rót rượu vào lúc vô cùng căng thẳng này. Thì ra thuần túy là vì trợ hứng!","Sắc mặt của Hoàng đại sư đang đứng ở một bên đen lại, ánh mắt nhìn Trình Kiêu giống như nhìn một con quái vật: “Đó là một tông sư! Toàn thế giới có thể nói giết tông sư đơn giản như bóp chết một con kiến, e rằng chỉ có một mình cậu ta thôi!”","Ánh mắt của Lôi nữ vương nhìn Trình Kiêu cũng tràn ngập khí phách: “Người tài giỏi đương nhiên phải như thế!”","Đám con cháu nhà giàu như cậu chủ Lý thì hai mặt nhìn nhau, hận đến nghiến răng nghiến lợi.","“Quá càn rỡ! Thằng nhãi này thật sự quá càn rỡ! Thật sự hy vọng vị tông sư của nhà họ Vương kia đánh chết thằng đó!”","“Thật bực bội!”","Y Doãn nhíu mày: “Hừ, người thanh niên này, thật đúng là cuồng vọng đến mức không có biên giới! Lần này hy vọng tông sư của nhà họ Vương có thể dạy cho cậu ta một bài học, để cho cậu ta biết cái gì gọi là nhân ngoại hữu nhân, núi cao còn có núi cao hơn!”","Vương Trọng Sơn cảm thấy vô cùng xấu hổ và nhục nhã, lửa giận bộc phát: “Thằng nhãi ranh! Tôi sẽ xé xác cậu thành muôn mảnh!”","“Huyễn Ảnh Thủ!”","Vương Trọng Sơn tức giận ra tay, trong nháy mắt đánh ra hơn trăm đạo chưởng ảnh hướng về phía Tô Lương Tử, toàn bộ đại sảnh đều bị chưởng ảnh đầy trời bao phủ.","Vương Trọng Sơn hét lớn: “Thằng nhãi ranh, tôi muốn cho cậu biết hậu quả của việc sỉ nhục một tông sư!”","Huyễn Ảnh Thủ nếu luyện đến cực hạn, có thể đánh ra ngàn chưởng trong nháy mắt. Tuy nhiên, Vương Trọng Sơn có thể đánh ra hơn trăm chưởng, có thể thấy được Huyễn Ảnh Thủ đã có hỏa hầu không kém.","Mọi người nhìn thấy cảnh tượng này đều cảm thấy cực kỳ sợ hãi!","Đám con cháu nhà giàu như cậu chủ Lý , ai nấy đều trợn to hai mắt: “Quá mạnh mẽ, mạnh mẽ hơn bác Chu gấp trăm lần! Đây căn bản không phải là lực lượng mà con người có thể có được!”","“Đây là thực lực của tông sư hay sao? Quả nhiên là vô cùng mạnh mẽ!” Tống Hoa An cũng lộ vẻ mặt rung động.","“Chẳng trách võ đạo tông sư có thể áp đảo thế tục, nếu tôi có loại lực lượng này, ta cũng khinh thường tài phú và quyền lực của thế tục!” Một đám nhà giàu cảm thán.","Chú Tần cũng lộ vẻ mặt kinh ngạc: “Đây chính là uy lực của tông sư sao? Xem ra vừa rồi ông ta vẫn chưa dùng toàn bộ sức lực! Nếu mình đối đầu với Huyễn Ảnh Thủ này, sợ là một chiêu sẽ lấy mạng mình!”","Vương Đỗ Lan có chút lo lắng nhìn về phía Trình Kiêu. Vương Trọng Sơn lợi hại như vậy, tông sư bên cạnh Trình Kiêu có thể thắng được không?","Trình Kiêu nâng ly rượu lên, nhập một ngụm, vẻ mặt bình thản, không hề lo lắng một chút nào."]