[" ","CHƯƠNG 997","“Cực phẩm linh đan!” Mạc Tri Mệnh ngạc nhiên hô lớn Hương thơm của linh đan xộc vào mũi, một tầng bên ngoài được bao quanh bởi ánh sáng xanh lá, chính là trạng thái chỉ cực phẩm linh đan mới có Cùng một nguyên liệu thuốc, Mạc Tri Mệnh nhiều nhất cũng chỉ có thế luyện thành linh đan thường. Với thuật luyện đan của ông ta, cũng chỉ có thể bảo đảm tỷ lệ thành công cao hơn chút, chứ không dám hy vọng xa vời có thế luyện ra linh đan cấp trung hoặc cấp cao, chứ đừng nói đến cực phẩm!","Thế nhưng, Trình Kiêu chỉ dùng mấy phút, đã luyện thành công cực phẩm linh đan!","Mạc Tri Mệnh cảm thấy, thuật luyện đan mình học trước đây là giả!","“Chuyện này sao có thể?” Mạc Tri Mệnh vô cùng chấn động. Theo như ông ta thấy, thuật luyện đan của Trình Kiêu rõ ràng là mới nghe lần đầu Trình Kiêu ném viên linh đan cho Mạc Tri Mệnh, sau đó cười khinh bỉ, xoay người rời đi Mạc Tri Mệnh đứng nguyên tại chô, hai tay cầm viên linh đan mà Trình Kiêu luyện chế, biểu cảm ngây ngốc!","“Thật ra tôi muốn nói là, hai chúng ta tìm chỗ nhóm lửa luyện đan. Nhưng tôi còn chưa kịp nói ra, cậu đã luyện xong cực phẩm linh đan rồi!”","Lúc này, Mạc Tri Mệnh đã không tìm được từ ngữ hình dung sự chấn động trong lòng mình.","Trước nay, ông ta không hề biết, trên thế giới này lại còn cách luyện đan như vậy.","“Lế nào có thể đưa cực phẩm linh đan cho người thường làm đồ ăn? Hóa ra cực phẩm linh đan mà chúng ta vẫn luôn coi như báu vật, trong mắt cậu ta lại chỉ là rác rưởi!”","“Haha, thật là nực cười!”","“Thôi bỏ đi, mình vẫn nên trở lại Dược Thần Cốc khổ luyện! Vì sao phải ở đây để mất mặt cơ chứ!”","Mạc Tri Mệnh bị đả kích nặng nê, suy Sụp tỉnh thân trở vê Lần này, ông ta vốn đồng ý ra mặt trả thù cho nhà họ Yến, một phần vì muốn thử xem thuật luyện đan của mình rốt cuộc đạt đến mức nào!","Bây giờ sau khi thử xong mới biết, hóa ra, trong mắt cao thủ thật sự, thuật luyện đan mà ông ta luôn tự hào lại chẳng là cái thá gì cả!","Mạc Tri Mệnh đi ngay trong đêm, thậm cả không có đánh tiếng với Yến Bắc Phi.","Hôm sau, Yến Bắc Phi mới biết mọi chuyện.","Trong phòng làm việc của Tống Hoa An, Yến Bắc Phi nổi giận đùng đùng, đập bàn, nhảy dựng lên: “Cái tên Mạc Trí Mệnh này, làm chuyện có đầu không đuôi! Còn chưa trả được thù cho Vũ Nhi mà ông ta đã lại đi như vậy!”","“Nếu như đã không thế dựa vào đan được, thể thì có thể thông qua cách thường để phá hủy tập đoàn Đông Vương mài”","“Tiếp theo, cứ dựa theo kế hoạch của tôi mà làm!” Trên mặt Yến Bắc Phi lộ ra nụ cười lạnh lùng, tàn nhẫn.","Tại ga đường sắt cao tốc, một già một trẻ đi ra khỏi cổng ga.","Ông lão có cơ thể khỏe mạnh, tóc bạc một nửa, mặt chữ quốc, chính trực nghiêm nghị.","Cô gái khoảng mười bảy mười tám tuổi, mặc một chiếc váy dệt kim màu trắng, tóc dài xõa vai, rất xinh đẹp.","“Ông nội, ông muốn canh dưỡng sinh vạn năng kia thì phái người đưa đến thủ đô không phải là được hay sao, tại sao phải tự mình chạy đến một chuyến?” Cô gái phàn nàn với vẻ mặt miễn cưỡng.","Ông lão cười ha hả: “Hàm, trước kia ông đã nói cho cháu biết, muốn biết rõ chân tướng sự việc thì nhất định phải tự mình đi tìm hiểu, những lời truyền miệng chưa chắc là thật!”","“Vâng vâng vâng, nghe ông hết!” Cô gái nhỏ Lưu Tử Hàm lộ vẻ mặt bất đắc dĩ.","“Vậy có nên gọi điện thoại cho chú Lý trước hay không, chú ấy là Giám đốc bệnh viện nhân dân Trung Châu, có nên bảo chú ấy điều xe tới đón ông hay không?”"]