[" ","CHƯƠNG 826","“Ngoài ra, học sinh ở bên này của chúng ta cũng cần có một số điều chỉnh, tôi đã lấy hết những học sinh giỏi của các lớp dồn chung vào một lớp. Đến khi học sinh của Đại học Y Thủ đô đến đây thì chỉ cần xếp bọn họ vào chung một lớp với những học sinh xuất sắc nhất của chúng ta là được.”","“Như vậy thì mong là sẽ không bị những học sinh thiên tài đến từ Thủ đô bỏ xa một cách quá khó coi.”","“Tạm thời sắp xếp vậy đã, mọi người còn bổ sung gì không?” Giáo sư Mạc nhìn về phía mọi người.","“Không có!”","Tất cả mọi người cùng lắc đầu, Mạc Hoa Đình đã sắp xếp mọi việc đến nơi đến chốn rồi.","Đúng lúc đó, cánh cửa văn phòng bị đẩy ra, Tô Thanh Nham kích động đi vào trong.","“Các vị, tôi vừa từ Sở Giáo dục ra, có tin tốt này muốn nói cho mọi người biết đây, lãnh đạo cấp trên rất coi trọng việc người của Đại học Y Thủ đô đến đây học tập giao lưu với chúng ta, bọn họ dặn đi dặn lại là phải nắm bắt cơ hội tốt này, nhất định không để xảy ra bất cứ sai sót nào, phải để cho Đại học Y Hà Tây của chúng ta được nở mày nở mặt!”","Tất cả mọi người đều rất phấn khích, không ngờ đến cả lãnh đạo bên trên cũng bị kinh động.","Tô Thanh Nham nhìn Trình Kiêu rồi quay sang nhìn Mạc Hoa Đình, nói: “Ông Mạc, sắp xếp xong xuôi cả rồi đúng không?”","Mạc Hoa Đình gật đầu: “Theo kế hoạch chúng ta đã thương lượng ngày hôm qua thì mọi việc đều được sắp xếp ổn thỏa rồi!”","“Vậy thì tốt!” Gương mặt Tô Thanh Nham trở nên căng thẳng: “Thần y Trình, anh còn gì muốn bổ sung không?”","Trình Kiêu thản nhiên nói: “Không có.”","“Vậy chúng ta đợi người của trường Đại học Y Thủ đô tới thôi.”","Trường Đại học Y Hà Tây, lớp học đông y.","Tôn Mạc ngồi lặng lẽ ở chỗ ngồi gần cửa sổ, nghe các bạn bàn tán.","“Nghe nói hôm nay người của Đại học Y Thủ đô muốn tới chỗ của chúng ta nghe giảng, đích thân hiệu trưởng Tô đã mời một giảng viên ở bên ngoài về giảng.”","Một cô gái mập mạp nói, khuôn mặt vẻ đầy khó hiểu: “Thật không thể hiểu nổi, Đại học Y Thủ đô là tấm gương cho tất cả các trường Y khoa trên cả Á tộc này! Làm sao có thể chạy đến trường Đại học Y Hà Tây nhỏ xíu của chúng ta để nghe giảng chứ?”","“Thế không phải là bỏ cái gốc để lấy cái ngọn sao?”","“Ha ha, vậy thì cậu lại không hiểu rồi! Còn không phải là vì Hà Tây chúng ta có một vị thần y, sáng tạo ra một bộ kỹ thuật châm cứu thần kỳ, khiến cho tất cả những vị danh y ở Thủ đô đều ngơ ngác sao? Vậy nên mới để những thiên tài xuất sắc của Đại học Y Thủ đô đến Đại học Y Hà Tây nhỏ bé của chúng ta nghe giảng.” Một cô gái mắt híp khác đắc ý nói.","Cô gái mập mạp kia kinh ngạc hỏi: “Hà Tây của chúng ta còn có một vị thần y lợi hại như vậy sao? Là ai vậy? Giáo sư Mạc? Hay là hiệu trưởng Tô?”","Cô gái mắt híp kia tự nhiên nhìn về phía Tôn Mạc đang ngồi gần cửa sổ: “Tớ nghe một chú ở Hội Y học Hà Tây nói người đã giao Thái Thanh khí châm cho Hội y học Á tộc chính là ba của Hoa khôi của trường Đại học chúng ta, Tôn Đại Hải.”","Cô gái mập mạp kia vô cùng kinh ngạc: “Wa, hóa ra ba của hoa khôi trường chúng ta chính là thần y vang danh ở Hà Tây.”","“Tôn Mạc, sao chưa từng nghe thấy cậu nói gì về chuyện này thế?”"]