[" ","Chương 895","Chú Tần đứng phía sau Y Doãn chẳng nói chẳng rằng, chỉ lặng lẽ tiến lên phía trước, một luồng khí thế càng thêm hùng mạnh nháy mắt đã đè khí thế của ông Liên và ông Nghiêm xuống.","Ông Liên mặt mày biến sắc, hoảng sợ hét lên: “Tiên Thiên đỉnh phong!”","Sắc mặt ông Nghiêm cũng thay đội, vội cúi đầu nhìn vẻ mặt bình thản của Chú Tần, trên mặt hiện lên biểu cảm khiếp sợ.","Dù thực lực của ông Liên và ông Nghiêm đều là Tiên Thiên đại thành, chỉ thua Chú Tần một cấp, nhưng với tu vi trong võ đạo, một cấp cũng tương đương với rạch trời.","Một võ giả Tiên Thiên đỉnh phong có thể dễ dàng đánh bại mười võ giả Tiên Thiên đại thành như trở bàn tay.","Đương nhiên, giữa các võ giả đồng cấp cũng phân chia cao thấp. Ví dụ như Tô Lương Tử và Thư Nam, cả hai đều tu luyện công pháp võ đạo mà Trình Kiêu biên soạn lại dựa trên công pháp tu tiên, nên họ không chỉ trội hơn hẳn các đối thủ cùng cấp một bậc, mà thậm chí còn có thể khiêu chiến vượt cấp.","Bầu không khí tại hiện trường bỗng trở nên vô cùng căng thẳng, chỉ cần hơi bất cẩn một chút sẽ châm ngòi cho trận đại chiến nổ tung mất.","Hơn nữa, rất có thể trận chiến này sẽ trở thành mồi lửa khiến ba thế lực lớn ở tỉnh Giang Nam khai chiến toàn diện.","“Khốn nạn!”","Đúng lúc này, một tiếng gầm bỗng xuất hiện từ hư không. Ngay sau đó, một người đàn ông trung niên mặc kiểu áo Tôn Trung Sơn, mặt mày hiền hòa nhưng biểu cảm lại âm u, tăm tối tiến vào giữa đám đông.","Sau khi nhìn rõ người tới là ai, Lục Thiên Hào hoảng hốt, cúi đầu sợ sệt gọi một tiếng: “Cha!”","Người này chính là ông chủ lớn của Tế Thế Đường Giang Nam, cũng là gia chủ của nhà họ Lục ở Giang Nam, Lục Tế Thế.","“Súc sinh, khi nào về nhà tao sẽ dạy dỗ mày sau!” Lục Tế Thế trợn trừng mắt nhìn Lục Thiên Hào, rồi xoay người về phía Y Doấn, chắp tay nói: “Anh Y, Lục mỗ không biết cách dạy con, xin lỗi anh nhiều!”","Sắc mặt Y Doãn cũng dịu xuống, chắp tay đáp lễ: “Anh Tế Thế nói quá lời rồi! “","Lục Tế Thế quay đầu, trừng Lục Thiên Hào và Bạch Thụy Văn, tức giận quát mắng: “Hai đứa hậu bối chúng mày lại dám mạo phạm anh Y, còn không mau tới đây tạ tội!”","Mặc dù Lục Thiên Hào không cam lòng, nhưng gan còn chưa lớn tới mức dám cãi lại lời của cha.","“Ông Y, vấn bối giận quá mất khôn, nhất thời vô lễ với ông, mong ông Y tha tội!”","Lục Thiên Hào khom người xin lõi.","Một bàn tay không thể võ ra tiếng nên Bạch Thụy Văn cũng chỉ đành học theo Lục Thiên Hào, cúi đầu tạ tội: “Mong ông Y tha tội!”","Lục Tế Thế cất giọng nghiêm nghị: “Nếu anh Y vẫn chưa hài lòng, tôi sẽ thay anh Y dạy dô hai thằng nhóc này một trận ra trò!”","“Hầy, anh Tế Thế nói quá lời rồi, sao tôi có thể chấp nhặt với hai đứa nhỏ được chứ!”","Y Doãn mỉm cười, nói.","Lục Tế Thế nghiêm túc đáp lời: “Là anh Y rộng lượng!”","“Hai đứa còn không mau cảm ơn anh Y đã tha mạng!”","Lục Thiên Hào và Bạch Thụy Văn ngoan ngoãn cảm tạ Y Doãn.","Thấy ba nhà đã giải hòa, mọi người cũng thở phào một hơi nhẹ nhốm. Nếu giữa ba nhà nổ ra chiến tranh, chắc chắn những người như bọn họ cũng bị ép phải chọn xem đứng về phe nào."]