[" ","CHƯƠNG 810","Tô Lương Tử cười lạnh lùng: “Hừ, ở trước mặt lực lượng tuyệt đối, bất kỳ chiêu thức nào cũng chỉ là động tác võ thuật đẹp mà thôi!”","Nói xong, Tô Lương Tử lộ vẻ mặt khinh thường, không có bất kỳ động tác dư thừa nào, đấm một quyền ra ngoài.","Sầm!","Chưởng ảnh đầy trời tiêu tán trong nháy mắt!","Cơ thể của Vương Trọng Sơn bị một quyền đánh bay, chật vật ngã xuống đất, phá nát một cái bàn!","Một quyền đánh tông sư bị thương!","Vương Viễn Dương kinh hô: “Làm sao có thể! Cùng là tông sư, vì sao thực lực của ông ta lại mạnh mẽ như vậy!”","Vương Trọng Sơn giãy dụa ngồi dậy, cũng lộ vẻ mặt khiếp sợ nhìn Tô Lương Tử: “Thực lực của ông đã là Hóa cảnh đại thành!”","Tô Lương Tử hừ lạnh một tiếng, lộ vẻ mặt khinh thường: “Tôi chỉ là Hóa Cảnh tiểu thành mà thôi, là ông quá yếu!”","Vẻ mặt lạnh lùng, Tô Lương Tử từng bước đi về phía Vương Trọng Sơn, giống như bước chân của thần chết, mỗi một bước đi đều giống như giẫm lên trái tim của Vương Trọng Sơn.","Tô Lương Tử đi tới trước người Vương Trọng Sơn, đá một cước về phía ngực của Vương Trọng Sơn đang ngồi trên mặt đất.","Nếu một cước này đá xuống, Vương Trọng Sơn không chết thì cũng tàn phế!","Vương Viễn Dương lớn tiếng hét lên: “Dừng tay!”","“Thằng nhãi, nếu cậu dám đả thương tông sư của nhà họ Vương chúng ta, nhà họ Vương chúng ta với cậu nhất định sẽ không chết không thôi!”","Tô Lương Tử dừng động tác, xoay người nhìn về phía Trình Kiêu, dường như đang trưng cầu ý kiến của Trình Kiêu.","Nhìn Vương Viễn Dương đang thở hổn hển, vẻ mặt của Trình Kiêu không có chút biểu cảm nào.","Xem ra cho dù là nhà họ Vương cũng không cách nào thừa nhận đả kích khi tổn thất một vị tông sư!","Trình Kiêu chậm rãi đứng lên, nhìn Vương Viễn Dương, thản nhiên nói: “Nhà họ Vương các ông nếu quang minh chính đại cạnh tranh kinh doanh, tập đoàn Đông Vương đương nhiên đón tiếp. Nhưng, nhà họ Vương các ông nếu dám chơi âm mưu …”","Giọng nói của Trình Kiêu hơi ngừng lại, trong mắt bắn ra hai tia lạnh lẽo, giọng nói lạnh như băng, như trên chín tầng trời truyền đến.","“Nếu nhà họ Vương các ông dám chơi âm mưu, tông sư của nhà họ Vương các ông đến một người, tôi giết một người, đến hai người, tôi giết một đôi. Tôi sẽ giết cho đến khi nhà họ Vương các ông không có một võ giả nào!”","Toàn hội trường im lặng!","Chỉ có giọng nói trống rỗng lạnh như băng của Trình Kiêu quanh quẩn trong đại sảnh.","“Nếu nhà họ Vương các ông dám chơi âm mưu, tông sư của nhà họ Vương các ông đến một người, tôi giết một người, đến hai người, tôi giết một đôi. Tôi sẽ giết cho đến khi nhà họ Vương các ông không có một võ giả nào!”","Giọng nói lạnh lùng, giống như lời truyền âm của thần chết, quanh quẩn ở trong lòng mọi người.","Trong giọng nói bình thản lại ẩn chứa sát ý ngập trời, trong đại sảnh có mấy trăm người nhưng không có một người nào sinh ra chút nghi ngờ nào."]