[" ","CHƯƠNG 977","Đáy mắt Yến Bắc Phi loé lên một tia khinh thường, chỉ là linh dược hạ phẩm thôi đã khiến Tống Hoa An vui mừng tới thế rồi. Nếu lấy cả linh dược trung thượng phẩm ra thì chắc Tống Hoa An bị doạ sợ mất!","“Em Tống, tôi lo việc đối phó với tên Trình kiêu, Tri Mệnh sẽ cung cấp đan dược cho cậu, cậu lo việc đối phó với tập đoàn Đông Vương đi.”","Tống Hoa An khum tay nói: ‘Anh Yến yên tâm, có sự trợ giúp của đan dược thì tập đoàn Đông Vương nhất định phải ngã.”","Yến Bắc Phi đứng dậy, cười: “Vậy thì tôi đợi tin tốt từ cậu.”","“Anh Yến yên tâm!” Tống Hoa An cũng đứng dậy, vẻ mặt đầy tự tin Yến Bắc Phi và Mạc Tri Mệnh rời khỏi tập đoàn Hoa An và quay về một sản nghiệp của nhà họ Yến ở Trung Châu.","“Trước hết cứ để nhà họ Tống lên trước đã, để xem thằng nhãi đó phản ứng thế nào. Nếu nó không qua được cửa này thì chứng tỏ nó chỉ có năng lực trên mặt võ đạo.”","“Tiếp theo, chúng ta có thể tiêu diệt nó và tập đoàn Đông Vương rồi!”","Mạc Tri Mệnh lạnh nhạt nói: “Tôi chỉ lo việc cung cấp đan dược, mấy chuyện khác tôi không làm được.”","“Tôi hiểu rồi.’ Yến Bắc Phi nói Khách sạn Kim Bích Huy Hoàng là một khách sạn khổng lồ trong ngành dịch vụ ăn uổng thuộc tập đoàn Hoa An, đông thời cũng là khách sạn hàng đầu trong ngành này tại Trung Châu.","Nhưng một quãng thời gian trước, vị trí đứng đầu đã bị khách sạn Bích Hải thuộc tập đoàn Đông Vương giành lấy.","May mà khách sạn Bích Hải vừa bị người khác gây sự nên khách sạn Kim Bích Huy Hoàng mới có cơ hội vượt mặt Nhưng vài ngày trước, sau khi Trình Kiêu giết Yến Minh Vũ xong thì khách sạn Bích Hải lại mở cửa trở lại, tuy việc kinh doanh không được như trước nhưng vẫn cướp mấy một lượng khách lớn của khách sạn Kim Bích Huy Hoàng.","Là tổng giám đốc khách sạn Kim Bích Huy Hoàng, lại là em họ xa của Tống Hoa An, Tần Viễn Huy luôn tìm cách để việc kinh doanh của khách sạn có thể bước lên một tâm cao mới Tần Viên Huy cũng không phải là người nhờ quan hệ mà leo lên được cái ghế tổng giám tốc. Hồi đại học, Tân Viễn Huy đã học chuyên ngành quản lý khách sạn, hơn nữa anh ta cũng rất tài giỏi, năng lực hoàn toàn phù hợp với vị trí.","Hôm nay, Tân Viên Huy bỗng nhận được tin từ tổng bộ, yêu cầu đưa ra một thực đơn dưỡng sinh mới.","Chuyện này khiến Tân Viễn Huy không thế lí giải nối, thực đơn dưỡng sinh gì chứ. Tuy thực sự có một vài loại thực phẩm có tác dụng dưỡng sinh nhưng phần lớn đều là mánh lới quảng cáo.","Với một khách sạn có quy mô lớn như Kim Bích Huy Hoàng thì nếu dùng loại thủ đoạn như vậy sẽ khiến danh tiếng của mình bị tổn hại Tần Viên Huy đã phản đối với Tống Hoa An nhưng Tổng Hoa An lại tự tin đảm bảo rằng. Thực đơn dưỡng sinh lân này nhất định sẽ có hiệu quả.","Tần Viễn Huy bất lực, chỉ có thể ôm thái độ thăm dò. Sau khi loạt thực đơn này được tung ra, anh ta sẽ là khách hàng đầu tiên ăn thử.","Mãy ngày nay, Tổng Giám đốc Tân Viễn Huy của khách sạn Kim Bích Huy Hoàng đích thân ra mặt tuyên truyền rộng rãi cho thực đơn dưỡng sinh Đương nhiên Tân Viễn Huy đã cảm nhận được hiệu quả của linh đan mang đến cho ông ta, bệnh trĩ khiến ông ta khốn khổ mấy năm chỉ nhờ uống một bát canh dưỡng sinh đã giảm nhẹ đi nhiều.","Tần Viễn Huy thật sự vô cùng mừng rỡi Không ngờ Chủ tịch thật sự có thể biến thứ không có giá trị thành một thứ thần kỳ!","Lúc này, đầu óc kinh doanh của Tần Viễn Huy lập tức dốc hết khả năng, hoạt động hết công suất.","Lý Cường giống với đa số người bình thường, là một người làm thủ tục viên ở một công ty, làm mấy năm, có thể miễn cưỡng xem như một thành phân tri thức.","&nbsp;"]