[" ","Chương 899","Chú Tần dõi theo bóng lưng dần xa của Trình Kiêu, sự nghi ngờ chợt lóe lên nơi đáy mắt.","Vừa nãy ông ta đã tỏa ra khí thế hòng kinh sợ Trình Kiêu, nhưng Trình Kiêu lại chẳng có bất kỳ phản ứng nào!","Anh thật sự chỉ là một người bình thường thôi sao?","Trình Kiêu trở lại sảnh lớn, vấn lặng lẽ ngôi trong góc, nhăm mắt nghỉ ngơi như trước.","Tiếng bước chân uyển chuyển vọng tới.","Tôn Mạc một thân một mình tiến tới bên cạnh Trình Kiêu, nhìn anh băng ánh mắt ghét bỏ.","“Trình Kiêu, vừa nấy chắc hẳn ông Y đã cảnh cáo anh rồi nhỉ!”","“Tôi đã bảo rồi, đừng ôm mơ tưởng hão huyền, Y Linh không phải người mà anh có thể trèo tới đâu!”","“Dù y thuật của anh rất xuất sắc, nhưng thế thì sao chứ? Đây là thời đại mà quyền lực mới là tất cả, đứng trước những gia tộc có quyền thế ngập trời này, y thuật của anh căn bản chẳng đáng một đồng!”","“Nếu anh thông minh thật, vậy không cần ôm sỉ tâm vọng tưởng với Y Linh nữa, hãy nhìn rõ sự chênh lệch giữa anh và cô ấy đi. Thừa lúc yến hội chưa bắt đầu thì mau mau rời khỏi, có lẽ còn giữ được cái mạng nhỏ của mình đấy!”","“Nể tình tôi và anh từng sống chung với nhau mười mấy năm, tôi cũng không đành lòng nhìn anh chết thảm. Hy vọng anh có thể tự mình biết mình, nhà họ Lục và nhà họ Bạch căn bản không phải người mà thứ như anh có thể đắc tội đâu!”Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Trình Kiêu lạnh lùng nhìn Tôn Mạc, vẻ mặt lạnh nhạt, trong giọng nói mang theo vẻ khinh thường.","“Cô không phải không nhân tâm nhìn tôi chết, cô chỉ là không thể nào chấp nhận được sau khi tôi rời khỏi cô, tôi tìm được người con gái tốt hơn cô.”","“Loại phụ nữ như cô, cho dù bản thân không cần, cũng không cho phép người khác sống tốt hơn mình”","“Tôi đã từng không chỉ một lần cảnh cáo cô, không nên dùng ánh mắt kiến hôi của cô để nhìn tôi, tôi và cô căn bản không phải là người của một thế giới.”","“Chỗ dựa của tôi không phải y thuật, cũng không phải bất kỳ ai. Mà là thực lực của bản thân tôi, ở trước thực lực tuyệt đối, cho dù là quyền thế, tài phú, nhân mạch gì, cũng chỉ là bọt nước nhiều màu mà thôi, nhẹ nhàng chạm một cái là vỡ”","“Lần trước tôi cũng đã nói, nhìn mặt mũi dì Lan, tôi có thể dễ dàng tha thứ cho cô thêm một lần nữa, nhưng, tuyệt sẽ không để cô cứ hai lần ba lượt”","“Hôm nay nếu như cô dám ở trước mặt tôi ôn ào thêm một câu, tôi sẽ cho cô im lặng vĩnh viễn”","Sắc mặt Trình Kiêu lạnh nhạt, không chút tình cảm, một loại sát ý băng lạnh từ trong người anh tỏa ra.","Trong lòng Tôn Mạc chấn động một cái, Trình Kiêu rõ ràng ngồi ở đó, lại giống như là từ trên cao nhìn xuống cô ta.","Hơn nữa cô ta không chút nghi ngờ, nếu như cô ta nói nhiều thêm một câu, Trình Kiêu sẽ giết cô ta.","Đối với Tôn Mạc mà nói đây là cảm giác vớ vẩn đến cỡ nào, nhưng mà, loại cảm giác vớ vẩn này, thế mà lại chân thật như vậy.","Tôn Mạc đến thở cũng không dám thở mạnh, chỉ cảm thấy mình giống như vừa gặp mặt tử thần. Áp lực kinh khủng trên người Trình Kiêu kia, làm cả người cô đổ mồ hôi đầm đìa.","Tô Mặc giống như chạy trốn rời khỏi bên cạnh Trình Kiêu, trở lại bên chỗ mấy người Lưu Tào Khang, lúc này mới cảm thấy áp lực khổng lồ kia thả lỏng.","“Sao có thể! Mình lại đang sợ cái kẻ bất lực này!”"]