[" ","Chương 884","Nói xong, Trình Kiêu tiếp tục nhắm mắt nghỉ ngơi, giọng điệu và vẻ mặt giống như xua đuổi một đám ruồi.","“Tên này thật ngông cuồng!”","“Ức hiếp người quá đáng!”","“Con mẹ nó chứ, tên này chạy tới Giang Nam của chúng ta còn định lừa cô chủ nhà họ Y ở Giang Nam đi! Bây giờ còn dám ngông cuồng trước mặt đám thanh niên tuấn kiệt Giang Nam chúng ta nữa chứ!”","“Cậu coi thanh niên tuấn kiệt Giang Nam chúng tôi là vật trang trí đấy à?”","“Đánh đi! Đánh cho mẹ cậu ta cũng không nhận ra luôn đi!”","“Đúng, đánh cậu ta!”","Người trẻ tuổi dễ xốc nổi, huống hồ à những cậu chủ nhà giàu vô cùng ngạo mạn này.","Tôn Mạc nhìn Trình Kiêu đang dựa vào ghế, nhắm mắt nghỉ ngơi, trên mặt lộ rõ vẻ chán ghét: “Trình Kiêu à Trình Kiêu, bao giờ thì anh mới thay đổi được tật xấu ngông cuồng tự đại đây? Đây là Giang Nam, không phải Hà Tây, cho dù người cấp bậc như Mã Tài tới Giang Nam cũng không dám ngông cuồng thế này đâu!”","“Đúng là tự tìm cái chết!”","Ngay khi nhóm các cậu chủ Giang Nam chuẩn bị xông lên thì cậu Chu lạnh nhạt đứng nhìn ở bên cạnh chợt ra tay ngăn cản.","“Mọi người đừng vội ra tay”","“Cậu ta là một tên vô dụng chỉ dám ngủ dưới đất thì nào xứng để nhiều người chúng ta cùng ra tay? Như vậy chẳng phải đề cao cậu ta quá sao?”","“Ha ha, đúng, chỉ là một tên vô dụng ngủ đất thôi mà, con rùa rụt cổi” Cả đám cười ồ lên với vẻ khinh bỉ.","Cậu Chu là người có địa vị cao nhất trong số những người giàu có này, mọi người đều nghe lời anh ta.","Lập tức, có người lớn tiếng hỏi: “Vậy cậu Chu nghĩ nên làm thế nào?”","Cậu Chu nhìn quanh đám người, chỉ bừa vào hai người rồi nói: “Cậu Vương, hai người các cậu xử cậu ta đi, chú ý một chút, hôm nay là sinh nhật Y Linh, đừng để đổ máu!”","“Được!”","Hai thanh niên trông khá khoẻ khoắn nở nụ cười xấu xa bước ra.","Cố Tu Nhiễm thấy vậy thì khẽ cau mày, anh ta đã biết rõ thực lực của Trình Kiêu từ lớp học võ lúc đầu.","“Cậu Chu, còn một tin nữa. Tên này đánh nhau rất giỏi, còn đánh bại được cả huấn luyện viên chuyên nghiệp lớp luyện võ của chúng tôi đây!”","Cậu Chu cười khà khà: “Cậu Cố yên tâm, thực lực của phía cậu Vương cũng không phải dạng vừa.”","Cậu Vương giơ nắm đấm lên, để lộ cơ bắp rồi cười nhạo: “Cậu Chu yên tâm đi! Cậu Cố, cậu đang cười thường thực lực của chúng tôi đấy à?”","Cố Tu Nhiễm bật cười: “Tôi nào có?”","“Hừ, có cho thì cậu cũng không dám!” Cậu Vương đắc ý nói xong thì quay đầu ngạo nghẽ nhìn Trình Kiêu: “Tên kia, cậu là một tên vô dụng mà lại được hai anh em chúng tôi đích thân ra tay, cậu nên cảm thấy tự hào đi”","Hai người phía cậu Vương đưa mắt nhìn nhau rồi bất ngờ tóm lấy vai Trình Kiêu một trái một phải."]