[" ","Chương 921","Người đeo mặt nạ nhìn Y Doãn, giọng nói trâm khàn: “Tôi hổ thẹn với ba mẹ, cho nên không dám gặp người khác. Trừ phi…”","Y Doãn nhíu mày, hỏi: “Trừ phi cái gì?”","“Trừ phi kẻ thù của tôi chết hết, tôi mới có mặt mũi gặp ba mẹ đã chết của tôi.”","Giọng nói trầm khàn đó của người đeo mặt nạ khiến người khác rợn tóc gáy.","Sắc mặt của Y Doãn sắc lạnh: “Vậy cậu không đi tìm kẻ thù báo thù, chạy đến nhà họ Y tôi làm gì!”","Người đeo mặt nạ đột nhiên ngẩng đầu cười, tiếng cười khàn khàn: “Tôi là đến tìm nhà họ Y các người trả thù rồi đây!”","Y Doãn trầm giọng nói: “Tôi trước giờ không nhớ, nhà họ Y từ khi nào đắc tội với cậu. Cho dù cậu muốn trả thù, có thể cho tôi biết nguyên nhân của sự việc ở đâu?”","Người đeo mặt nạ cười điên cuồng, nói: “Đợi ông chết, tôi đương nhiên sẽ nói nguyên nhân cho ông.”","“Hỗn láo!” Chú Tần quát lạnh một tiếng, đi tới một tiếng, chặn ở trước người Y Doấn.","Ông ta vừa rồi luôn quan sát người đeo mặt nạ này, nhưng ông ta căn bản không nhìn thấu người đeo mặt nạ này rốt cuộc thực lực gì, thậm chí ngay cả một chút chân khí cũng không thể cảm ứng.","Nếu không phải khí thế của người đeo mặt nạ này mạnh mẽ, căn bản không phải người bình thường có thể có sẵn, chú Tần thậm chí cũng cảm thấy, người đeo mặt nạ này là một người bình thường.","Ở trước mặt loại kẻ địch hoàn toàn không biết này, chú Tần buộc phải duy trì cảnh giác cao nhất. Chỉ có thể bảo vệ Y Doãn ở đăng sau, chú Tần mới yên tâm một chút.","Người đeo mặt nạ nhìn sang chú Tần, cười lạnh nói: “Tần Mãn Thương, thật may mắn, ông còn sống!”","Chú Tần chợt sững người, vẻ mặt sửng sốt: “Cậu sao lại biết tên của tôi?”","Tên của chú Tân mấy chục năm đã không dùng nữa. Trừ những người già của nhà họ Y, căn bản không ai biết.","Thậm chí ngay cả Y Linh cũng không biết tên của chú Tần, chỉ biết chú Tần thì gọi chú Tần.","“Cậu rốt cuộc là aï?!” Chú Tần mặt mày nghiêm trọng hỏi.","Người đeo mặt nạ mỉm cười, tiếng cười có chút dữ tợn: “Tôi là aï? Đúng rồi, ông chắc không biết tôi là ai, có lẽ ở trong mắt ông, tôi sớm đã là một người chết rồi.”","“Nhưng Tần Thương Mấn ông có biết, những năm nay tôi đều luôn cầu nguyện, cầu cho ông còn sống, may để cho tôi có thể tận tay giết ông.","“Xem ra, ông trời đã nghe thấy lời cầu nguyện của tôi, vậy nên mới giữ ông lại tới ngày hôm nay, để tôi báo thù rửa hận.”","Y Doấn thấp thoáng giống như túm được cái gì đó, chắc đoán ra thân phận của người đeo mặt nạ. Nhưng nhìn tuổi tác lại không phù hợp lắm.","Chú Tần hừ lạnh một tiếng, một thân khí tức mạnh mẽ đầy kinh người: “Muốn giết tôi, xem thử cậu có bản lĩnh đó không!”","“Tuy cậu đeo mặt nạ, giả thần giả quỷ, nhưng tôi nhìn tuổi của cậu cũng chỉ khoảng ba mươi tuổi, lẽ nào cậu có thể bước vào Hóa Cảnh?!”","Ông lão mặc áo choàng đen trước đó bị chú Tần đánh bại lạnh lùng nói: “Ông đừng tưởng đánh bại tôi thì có thể xem thường chủ nhân nhà tôi. Thực lực của chủ nhân nhà tôi, hơn tôi gấp trăm lần.”","Chú Tần mặt mày khinh thường: “Chỉ bằng loại kẻ nhu nhược không dám dùng mặt thật để gặp người như cậu ta, có thể mạnh đến mức nào?”"]