[" ","CHƯƠNG 854","Tô Thanh Nham chỉ có thể đặt hi vọng vào Trình Kiêu, hy vọng Trình Kiêu có thể làm gì đó.","Trình Kiêu liếc nhìn Lục Thiên Hào đang kiêu ngạo, anh đưa mắt nhìn về phía anh Đao rồi hỏi: “Anh ta định bảo anh đối phó với tôi như thế nào?”","Anh Đao cúi đầu hơi sợ hãi, anh ta ngập ngừng nói: “Anh ta bảo chúng tôi đánh tới khi anh quỳ xuống cầu xin, hơn nữa. . .”","Nói đến đây bỗng anh Đao không dám nói tiếp.","“Hơn nữa cái gì?” Trình Kiêu lạnh lùng hỏi.","Lục Thiên Hào cười lạnh tiếp lời: “Hơn nữa còn khiến anh tự nhận mình yếu thận trước mặt tất cả mọi người!”","“Tiểu Đao, tôi thật sự không hiểu nổi, thân là thân tín của Mã lão đại mà anh lại sợ một tên vô danh tiểu tốt!”","“Tôi rất thất vọng về Mã Tài!”","Là cậu cả của nhà họ Lục ở Giang Nam, địa vị của Lục Thiên Hào cao hơn Mã Tài nên anh ta quả thật có tư cách nói câu này.","Anh Đao nhìn Trình Kiêu với ánh mắt khó xử, anh ta bất lực nói: “Ngài Trình, nhà họ Lục ở Giang Nam chỉ đứng sau nhà họ Y ở Giang Nam. Ngay cả Mã lão đại cũng không dám đắc tội. Tôi thực sự không còn cách nào, xin anh thứ lỗi!”","Lục Thiên Hào càng thêm đắc ý: “Ranh con, tuy rằng Hà Tây này không phải Giang Nam nhưng ở đây không ai dám chọc vào nhà họ Lục tôi!”","“Tuy rằng tôi không biết anh đã dùng cách gì mà khiến người của Mã Tài sợ anh như vậy, nhưng hôm nay dù Mã Tài có tới đây thì cũng không dám xem thường tôi!”","Lục Thiên Hào vô cùng kiêu ngạo, như muốn nói: Cho dù anh biết tôi đang tính kế anh thì anh có thể làm gì tôi","Trình Kiêu không chút cảm xúc, tựa hồ chưa từng nghe tới nhà họ Lục ở Giang Nam, anh bình tĩnh nói với anh Đao: “Anh ta đã bảo cậu làm gì với tôi thì bây giờ cậu hãy làm như thế đấy với anh ta là được.”","Lục Thiên Hào biến sắc: “Ranh con, mày dám!”","Tải ápp нola để đọc full và miễn phí nhé.","Anh Đao sợ hãi nói nhỏ: “Ngài Trình, anh ta là cậu cả nhà họ Lục ở Giang Nam đó!”","Trình Kiêu bình thản, giọng nói không có chút cảm xúc: “Vậy thì sao?”","Anh Đao nhìn ánh mắt bình thản của Trình Kiêu, tựa như mọi thứ trên đời đều không có tư cách lọt vào mắt anh.","Anh Đao cảm thấy, nếu mình không làm theo lời anh thì ngay giây sau sẽ chết không có chỗ chôn.","Anh Đao trầm mặc nhìn Lục Thiên Hào: “Cậu Lục đừng trách tôi, có trách cũng trách cậu đã chọc phải người không nên chọc!”","Lục Thiên Hào sửng sốt: “Anh, anh đang muốn làm gì! Nếu anh dám động vào tôi thì nhà họ Lục sẽ không bỏ qua cho mấy người đầu! Cả Mã Tài cũng không cứu nổi mấy người đâu, mấy người nghĩ cho kỹ!”","Anh Đao mặc kệ, anh ta hét lên với bốn tên thuộc hạ: “Lên!”","“Mày dám!” Lục Thiên Hào sợ hãi, không ngừng lùi về phía sau, trong nháy mắt anh ta đã lui về phía sau đám người Sở Minh Thành.","Tôn Mạc sầm mặt đứng lên, cô nhìn Trình Kiêu, lạnh lùng nói: “Trình Kiêu, đừng trách tôi không nhắc nhở anh. Nhà họ Lục ở Giang Nam cũng tương đương với Lôi nữ vương Lĩnh Nam. Nếu hôm nay anh đánh anh ta thì dù có là Lôi nữ vương cũng không thể cứu nổi anh đâu!”"]