[" ","CHƯƠNG 821","Nói đến chuyện này, vẻ mặt Tô Thanh Nham có chút ngượng ngùng: “Thần y Trình, cậu cũng biết đó. Sinh viên của đại học y thủ đô, đi đến đâu cũng là những sinh viên chất lượng cao. Nếu như để giảng viên của trường đại học y Hà Tây của chúng ta lên lớp cho bọn họ, sợ là sẽ khiến bọn họ chê cười đại học Hà Tây của tôi không có ai nữa.”","“Vậy nên, tôi đã suy nghĩ rất lâu, mời cậu đến đại học y dậy học mấy ngày, để giữ thể diện cho đại học Hà Tây chúng ta!”","Trình Kiêu ngẩng đầu lên nhìn hai người với vẻ mặt tràn đầy hi vọng, thờ ơ hỏi: “Lúc nào thì sinh viên của đại học y thủ đô đến?”","Tô Thanh Nham vô cùng vui vẻ, vội vàng trả lời: “Ngày kia, chậm nhất là ngày kia! Bọn họ chỉ nghe giảng ba ngày, ba ngày sau thần y Trình không còn phiền phức nữa!”","“Đương nhiên, nếu như thần y Trình có yêu cầu gì, cứ việc đưa ra. Tôi nhất định sẽ cố gắng thỏa mãn cậu!”","Trình Kiêu đứng dậy: “Được rồi, sáng sớm ngày kia ông đến Học viện điện ảnh và truyền hình đón tôi!”","“Được, được, một lời đã định!” Tô Thanh Nham vô cùng vui mừng, không ngờ Trình Kiêu lại đồng ý một cách sảng khoái như vậy.","“Thần y Trình đi thong thả!”","Tiễn Trình Kiêu, Tô Thanh Nham vui mừng ôm lấy Ninh Cát Sơn: “Lão Ninh, mặt mũi của ông vẫn lớn hơn!”","Ninh Cát Sơn cười nói: “Nói linh tinh, là thần y Trình nghĩ cho đại cục! Là ông trời chiếu cố đến Hà Tây của chúng ta, để đại học Y Hà Tây của chúng ta có một nhân tài như thần y Trình!”","Ngày hôm đó, Trình Kiêu trở lại học viện điện ảnh và truyền thông Hà Tây.","Trương Tư Tổ và mấy người khác đều không có ở đây, sau khi nghe ngóng thì biết được, Dương Oánh tìm cho mấy tên nhóc này mỗi người một vai, bây giờ mấy người này ai ai cũng tràn đầy nhiệt huyết để chuẩn bị!","Trình Kiêu không đến lớp học, mà nằm trong ký túc xá đợi mấy người kia trở về.","Đợi một lúc mà đến tận trưa.","Người đầu tiên đi vào phòng ngủ là Lôi Công.","Nhìn thấy Trình Kiêu, trên mặt Lôi Công lập tức hiện lên sự kinh ngạc: “Trình Kiêu, sau cậu lại về đây!”","Trương Tư Tổ là người thứ hai đi vào, nhìn thấy Trình Kiêu, lập tức vui mừng hét lên: “Không phải chứ, Trình Kiêu, sao cậu lại về đây?”","Sau đó, những người khác cũng lần lượt đi vào.","Trình Kiều không hiểu nhìn Trương Tư Tổ hỏi: “Làm sao? Không hoan nghênh tôi?”","“Không phải, cậu đi cùng với đại minh tinh Dương Oánh, cô ấy không tìm cho cậu vai nào hả? Cứ để cậu trở về như vậy?” Trương Tư Tổ đánh giá Trình Kiêu từ trên xuống dưới, dường như muốn nhìn rõ xem Trình Kiêu có giấu thứ gì không.","“Bây giờ tôi không có hứng thú với việc đóng phim.” Trình Kiêu trả lời, sau đó cúi đầu nghịch điện thoại.","Trương Tư Tổ mặt tràn đầy sự đau buồn nói: “Trình Kiêu, cậu đúng là đã làm lãng phí một điều kiện ưu việt như vậy! Cậu có biết có bao nhiêu người muốn làm quen với Dương Oánh không? Cậu có biết có bao nhiêu người muốn được Dương Oánh giới thiệu vai diễn cho không? Cậu có cơ hội tốt như vậy, cậu lại không nắm lấy, lại làm lãng phí nó!”"]