[" ","CHƯƠNG 942","Từng tế bào trong cơ thể Y Thành Diệu đều cảm nhận được áp lực cực lớn. Tuy Trình Kiêu cách anh ta mười mét, nhưng trong lòng anh ta lại sinh ra một cảm giác sợ hãi.","Dường như Trình Kiêu nhẹ nhàng đấy tay ra, căn bản không cách nào ngăn cản.","“Phốc!”","Y Thành Diệu mấy năm nay ở trên đường sống chết rèn luyện được ý thức được sự nguy hiểm, vượt xa rất nhiều võ giả, tuy răng anh ta chỉ là tông sư Hóa Cảnh tiểu thành, nhưng loại ý thức nguy Cơ này coi như là so với đại tông sư Hóa Cảnh đỉnh phong còn mạnh hơn.","Cho nên, khi Trình Kiêu vừa ra tay, đã có thế dự cảm được nguy hiểm.","Y Thành Diệu ngay cả thời gian xoay người cũng không cần, trực tiếp lui về phía sau, tốc độ cực nhanh Trình Kiêu hơi kinh ngạc. Ý thức được nguy hiểm mạnh mẽ như vậy, căn bản không nên xuất hiện trên người võ giả cấp bậc này Bàn tay đẩy ra của Trình Kiêu, không ngờ lại bị thu trở về. Áp lực khổng lồ kia đột nhiên biến mất không còn. Lại một lần nữa, Trình Kiêu phá vỡ nhận thức của các võ giả.","Trình Kiêu hai tay ôm vào hư không, trong miệng nhàn nhạt quát: “Đại Đạo Thập Bát Thức thức thứ ba, Lạc Tỉnh Chuỳ!”","Y Thành Diệu vừa mới chạy ra xa vài thước, đột nhiên dừng lại, toàn thân hồng quang lượn lờ, hai tay hướng về phía hư không, đánh ra hơn mười chướng.","Bùm!Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Y Thành Diệu giống như là bị một ngọn núi lớn không nhìn thấy đập trúng, trong miệng máu tươi điên cuồng phun ra, hai chân đều bị đập gãy, cả người đều thấp đi một nửa, sàn gỗ dưới chân càng nát nhừ, hiện trường vô cùng thê thảm Nhưng mà, thực lực của Y Thành Diệu quả nhiên siêu phàm, như vậy còn chưa chết.","Cơ thể Y Thành Diệu bỗng nhiên lần nữa động, nhưng mà lần này anh ta cũng không có đào tẩu, mà là hướng về phía Y Linh cách đó không xa đánh tới.","“Ha ha, Oắt con, mày không phải rất quan tâm cô gái nhỏ xinh đẹp này sao?","Mày phá hỏng chuyện tốt của tao, lần này cho dù chết tao cũng phải cho mày trả giá thật lớn!”","Trong đại sảnh quanh quẩn tiếng cười điên cuông của Y Thành Diệu.","Y Doãn vốn thấy Trình Kiêu thắng lớn, vẻ mặt hưng phấn, nhưng nhìn thấy Y Thành Diệu chó cùng rứt giậu lại đánh về phía Y Linh, Y Doãn nhất thời hoảng sợ kêu to: “Ngăn cản cậu ta, cứu Y Linh!”","Đáng tiếc, Y Thành Diệu cách Y Linh quá gần, chỉ có vài mét. Khoảng cách này cho dù là Trình Kiêu cũng không kịp ngăn cản.","Tất cả mọi người chỉ có thể nhìn Y Thành Diệu kéo thân thể tàn phá, một bàn tay bao phủ đỉnh đầu Y Linh.","“Hai chân của anh ta đều gãy, tốc độ lại còn nhanh như vậy!”","“Việc này không khoa học chút nào!”","Những người bình thường kia lại bị chấn động, kinh ngạc.","Trình Kiêu nhìn vẻ mặt dữ tợn của Y Thành Diệu, lần này ngay cả anh cũng Có chút bội phục.","“Lúc lần thứ hai tôi công kích, anh ta cũng đã cảm nhận được không cách nào chống cự, quyết đoán lựa chọn chạy trốn. Kết quả khi tôi tạm thời đổi chiêu, cắt ngang việc anh ta chạy trốn, anh ta lập tức lựa chọn bắt cóc con tin Có lẽ ngay từ đầu khi anh ta lên kế hoạch chạy trốn, cũng đã nghĩ xong cố Ý hướng phía của Y Linh để rút lui”"]