[" ","CHƯƠNG 838","Độ khó lớn nhường nào, Trương Nham biết rõ hơn ai hết.","Trên khuôn mặt xinh đẹp của Chung Phi Vũ còn hơi đỏ, cô cũng mắc bệnh đau bụng kinh do tử cung lạnh, sau khi cầm phương án điều trị Trình Kiêu đưa, cô lập tức nhìn ra điểm cao minh trong đó.","Không ngờ những vị thuốc thông thường còn có thể được kết hợp như này!","Cô cũng phục Trình Kiêu sát đất.","Nét mặt Tôn Mạc hơi âm trầm, khi Trình Kiêu tới chỗ cô ta, trong lòng cô ta chống cự theo bản năng, sợ Trình Kiêu chẩn đoán ra bệnh của mình ngay tại đây.","Nhưng điều khiến cô ta không ngờ tới là khi đến lượt mình, Trình Kiêu lại đi lướt qua.","“Mình bị phớt lờ ư?”","Người phụ nữ có tính cách mạnh mẽ như Tôn Mạc thực sự không thể chấp nhận được.","Phụ nữ đôi khi là tổng hòa của những mâu thuẫn, điều này được phản ánh một cách hoàn hảo ở Tôn Mạc. Cô ta vừa không muốn Trình Kiêu chẩn đoán cho mình, nhưng khi anh đi lướt qua cô ta thì cô ta lại có cảm giác bị phớt lờ.","“Tôi không phục!”","Khi mọi người đều tỏ ra khâm phục Trình Kiêu thì Lục Thiên Hào lại lớn tiếng cất lời không đúng lúc.","Sau đó Lục Thiên Hào đứng lên, lạnh lùng nhìn mọi người với vẻ mỉa mai, cuối cùng ánh mắt dừng lại trên người Trình Kiêu.","Phòng học lập tức trở nên yên tĩnh, mọi ánh mắt đều tập trung vào Lục Thiên Hào.","“Người của đại học y Hà Tây đúng là không biết xấu hổ, còn phối hợp với cậu để diễn ra vở kịch này nữa!”","“Tôi đã nói từ lâu rồi, nơi nhỏ bé này của các người làm sao lại xuất hiện thần y được? Thì ra thần y mà các người nói đều tốt nghiệp từ học viện điện ảnh và truyền hình!”","Câu nói này khá độc miệng.","Hơn nữa, câu này của Lục Thiên Hào không chỉ nhằm vào một mình Trình Kiêu mà còn mắng người của cả giới y học Hà Tây.","“Mẹ kiếp! Mày nói linh tinh gì thế hả!”","“Ngậm máu phun người! Tới từ Thủ Đô thì ghê gớm lắm à, dựa vào đâu mà cậu coi thường Hà Tây chúng tôi?”","“Vừa nãy thầy Trình dựa vào khả năng của mình để chẩn đoán bệnh cho mọi người, đồng thời đưa ra phương án trị liệu, cậu đừng có mà vu khống thầy ấy!”","Tất cả sinh viên Hà Tây đều giận dữ trừng mắt nhìn Lục Thiên Hào, đến mấy sinh viên đại học y của Thủ Đô cũng bị họ coi như kẻ thù.","Lần này đến Tô Thanh Nham cũng hơi tức giận, ông ta sầm mặt nhìn Lục Thiên Hào, không ngăn các sinh viên chất vấn anh ta.","Lời này của Lục Thiên Hào thực sự khiến người khác quá tức giận.","Lục Thiên Hào khiến mọi người đều bất bình căm tức, nhưng chẳng hề tự giác, anh ta vẫn nhìn mọi người bằng ánh mắt khinh bỉ, chế nhạo nói: “Nếu các người không đóng kịch thì sao tên này lại không chuẩn đoán cho sáu người chúng tôi?”","Đây là sự tự tin của Lục Thiên Hào.","Hành động vô tình của Trình Kiêu đã khiến Lục Thiên Hào hiểu lầm."]