[" ","CHƯƠNG 837","Trình Kiêu tiếp tục đi về phía trước, đây là một nữ sinh đang nhìn anh với vẻ mặt kiêu ngạo.","“Vừa nóng vừa lạnh, kinh không đều, cùng bệnh với nữ sinh lúc trước.”","Vẻ kiêu ngạo trên mặt nữ sinh lập tức biến mất, cô ta kinh ngạc nhìn Trình Kiêu.","Mặc dù những người này không thừa nhận bệnh tình của mình, nhưng biểu hiện trên mặt đã phản bội họ, chứng minh chẩn đoán của Trình Kiêu là chính xác.","Vẻ khinh thường và kiêu ngạo trên khuôn mặt của các sinh viên dần biến mất. Thay vào đó là vẻ mặt nghiêm túc, hiện giờ có hơn năm mươi người, không biết Trình Kiêu có thể xem đúng cho bao nhiêu người.","Trình Kiêu vừa đi vừa nói: “Cô, con ngươi hơi vàng, môi trên màu đen, đây là dấu hiệu của bệnh gan!”","“Cậu gầy gò ốm yếu, hệ tiêu hoá không tốt!”","“Cậu thì không cần phải khám, bệnh béo phì!”","Trình Kiêu đi hết một vòng từ trái sang phải, lần lượt chỉ ra các bệnh của sinh viên, thậm chí một số bệnh ẩn mà họ chưa phát hiện cũng được anh chỉ ra.","Không chỉ vậy, Trình Kiêu còn dựa theo bệnh tình của mỗi người mà điều trị tại chỗ.","Bây giờ, các sinh viên đều nhìn anh với vẻ kinh ngạc và sùng bái.","Ánh mắt họ bắt đầu di chuyển theo động tác của Trình Kiêu, mỗi khi anh chỉ ra bệnh tình của sinh viên nào đều khiến đám đông xôn xao.","Đây là những sinh viên hàng đầu của các trường đại học y khoa, tài năng của họ cũng khá ổn, thậm chí còn cao hơn nhiều so với một số lang băm ngoài xã hội.","Vậy nên sau khi Trình Kiêu đưa ra phương án điều trị, họ cũng sẽ bàn bạc với nhau để thảo luận về tính khả thi của phương án điều trị này.","Đương nhiên, phương án điều trị Trình Kiêu đưa ra tốt hơn rất nhiều so với các kỹ năng y học hiện tại trên trái đất, những sinh viên thiên tài này phát hiện, họ chưa từng được học điều này.","Tuy nhiên, đều là sinh viên thiên tài của đại học y, sau khi thảo luận một chút, họ đã phát hiện ra điểm lợi hại và điều kỳ diệu trong kế hoạch điều trị của Trình Kiêu.","Bỗng dưng, sự ngạc nhiên, cảm thán, ngợi khen, vui mừng rộ lên trong khắp lớp học.","Cho đến khi Trình Kiêu tới chỗ một nam sinh mặt mọc đầy mụn s1nh lý, giúp cậu giải quyết vấn đề rối loạn nội tiết thì gần như tất cả hơn năm mươi sinh viên trong lớp đều đã được anh khám cho toàn bộ.","Tuy nhiên, Trình Kiêu chừa lại sáu sinh viên đến từ Thủ Đô không khám, đương nhiên còn có cả Tôn Mạc.","Đối với nơi Thủ Đô này, dù là kiếp trước hay kiếp này, Trình Kiêu đều không có ấn tượng tốt.","Tô Thanh Nham kính phục, không nhịn được cười ra tiếng: “Thật sự cao minh, vô cùng cao minh!”","“Tài năng của Trình Thần Y thông thần, thật sự khiến cho mọi người được mở mang tầm mắt!”","“Thầy Trình, chúng em phục rồi!” Nam sinh đầu tiên đứng ra chất vấn Trình Kiêu lập tức chủ động đứng ra, cúi đầu khâm phục.","“Đúng, thầy Trình quá lợi hại, chúng em phục rồi!”","“Phục!”","Trương Nham cũng mang vẻ mặt kinh hãi cảm thán, hơn năm mươi người trong lớp học đều được Trình Kiêu chẩn đoán đúng."]