[" ","CHƯƠNG 991","Tôi lập tức gọi ông nhà đi thử xem.” Bà cô nói “Chúng tôi có mấy chục chi nhánh ở Trung Châu, bà chỉ cần tìm thấy trạm xe buýt là có thể nhìn thấy cửa hàng gân với bà nhất.” Cô gái không ngại phiên phức giải thích.","Tiểu Lý thâm thấy ngờ vực: “Thì ra là cửa hàng thực phẩm dưới trướng Tập đoàn Đông Vương, chẳng trách lại nhiều tiền như thế, dám bồi thường gấp mười lần! Mình cũng đi thử xem, dù gì cũng không mất tiền!”","Tiếu Lý không về nhà, vì về nhà cũng chỉ có một mình.","Anh ta tìm đến trạm xe buýt gần đó, tìm cửa hàng gần nhất, sau đó đi dùng thử.","Cửa hàng phía nam của Tử Vân Các cũng không quá đông người, dù sao cũng còn trong giai đoạn phổ biến.","Tiểu Lý đỗ xe điện trước cửa, mang thái độ nghi ngờ đi về phía cửa tiệm Trước cửa có hai nhân viên bán hàng xinh đẹp, thấy Tiểu Lý đến thì lập tức cúi chào: “Hoan nghênh quý khách!”","“Chào chào!” Tiểu Lý khách sáo đáp lại, nhưng nhìn thấy hai cô gái cười tươi như hoa thì lập tức tự ti cúi đầu.","Mẹ kiếp, nhất định phải thử, dù chỉ có một phần mười nghìn hy vọng, mình cũng phải thử.","Đàn ông, nếu cả chuyện kia cũng không làm được thì là đàn ông cái gì!","Bây giờ Tiểu Lý vẫn đang hối hận khôn cùng, nếu biết trước dùng tay quá nhiều sẽ tạo thành ảnh hưởng lớn đến thân thể như thế, anh ta thà rằng nhịn đến chết cũng không làm.","Dùng tay thoải mái một phút, hối hận cả đời.","Tiểu Lý cầm lấy canh Đông y chăm sóc sức khoẻ, sau đó uống ngay trong tiệm.","Anh ta vốn chỉ ôm tâm lý không còn gì để mất thử xem, nhưng vừa uống canh vào, anh ta lập tức ngạc nhiên Cũng giống như cảm giác của đầu bếp mập lúc trước khi uống ngụm canh đâu tiên vậy, Tiểu Lý chợt cảm thấy thành phố lớn vô cùng ô nhiễm này lập tức trở nên như rừng rậm sau cơn mưa.","Cảm giác mát mẻ sảng khoá đó khiến linh hồn của con người như muốn bay lên.","Tiểu Lý gân như không nhai, nhanh chóng uống hết bát canh.","Nhưng hiệu quả của thuốc cũng không quá rõ rệt, Tiểu Lý chỉ có thể cử động nhẹ, chứ vân không cứng lên được.","“Phục vụ, cho tôi thêm một bát nữa!”","Tiểu Lý cảm thấy uống nhiều một chút, có lẽ hiệu quả sẽ càng tốt hơn Hơn nữa dù có hiệu quả hay không thì sự thơm ngọt của canh này vẫn khiến anh ta rất thích “Xin lỗi anh, trong thời gian dùng thử, mỗi người mỗi ngày chỉ được uống một lần thôi. Hơn nữa ông chủ của chúng tôi nói, hiệu quả của canh này phải qua một tiếng đồng hồ mới xuất hiệu, uống quá nhiều cơ thể hoàn toàn không thể hấp thu, chỉ lãng phí mà thôi.”","Tiểu Lý cảm thấy chủ của cửa hàng này không được bình thường, làm gì có ai buôn bán như thế? Khách cũng không phải không trả tiền, anh ta lại sợ bán quá nhiều?","“Một tiếng nữa sẽ có hiệu quả phải không? Được, tôi tin cô!”","Tiểu Lý không cam lòng rời đi, hoàn toàn không chú trọng lời của nhân viên phục vụ, anh ta cảm thấy Tập đoàn Đông Vương là ghen tị việc kinh doanh của Tập đoàn Hoa An, cho nên cũng chế ra một loại canh Đông y chăm sóc sức khoẻ để lừa người khác Tiểu Lý cứ thế đi về nhà.","Sau đó bị một người bạn thân đã lâu kéo đi karaoke.","Tiểu Lý vốn không muốn đi, nhưng chó độc thân ở nhà làm gì? Cuối cùng anh ta vẫn đi.","Một tiếng sau, Tiểu Lý đang ngồi trên sofa trong góc phòng uống rượu giải sầu đột nhiên cảm thấy người hơi nóng lên, anh ta cho rằng do phòng quá ngột ngạt, bèn cởi áo khoác ra."]