[" ","Chương 906","Quà tặng rồi, Trình Kiêu lại hàn huyên hai câu với Y Linh, sau đó đứng dậy cáo từ.","“Y Linh, nhìn thấy cậu vui vẻ, tâm nguyện của tôi cũng trọn vẹn rồi, nên về thôi.”","Miếng ngọc phù hộ thân này có thể ngăn được một kích của tông sư. Thời khắc mấu chốt có thể giữ tính mạng cho Y Linh. Về phần những người khác nhà họ Y, Trình Kiêu cũng không có hứng thú để mắt đến.","Y Linh sửng sốt một chút, kinh ngạc nói: “Trình Kiêu, cậu xa xôi từ Hà Tây đến đây, bây giờ cơm còn chưa ăn đã muốn đi, đây là vì sao chứ?”","“Tôi biết rõ cậu bận rộn nhiều việc, nhưng tối thiểu cũng phải ăn cơm rồi hãn đi!”","Trình Kiêu cười nhà một tiếng: “Không cần đâu, tôi quay về đây.”","Nghe Trình Kiêu phải đi, Lục Thiên Hào và Bạch Thụy Văn biến sắc.","Nếu như bây giờ Trình Kiêu đi, bọn họ căn bản không kịp sắp xếp, một khi để Trình Kiêu quay về Hà Tây, thì ngoài tầm tay của hai nhà bọn họ rồi.","Bạch Thụy Văn lặng lẽ nhìn về phía Cố Tu Nhiễm, thấp giọng nói: “Nghĩ cách ngăn cậu ta lại, hai nhà chúng tôi còn chưa chuẩn bị xong nhân thủ”","Cố Tu Nhiễm gật gật đầu, âm hiểm cười nói: “Yên tâm đi, nhìn tôi.”","Y Linh thấy Trình Kiêu đã quyết định đi, vô cùng nuối tiếc: “Được rồi, cậu nếu như phải đi, tôi cũng không ngăn được cậu.","Vậy tôi tiên cậu!”","“Được!” Trình Kiêu ấm giọng nói.","Cố Tu Nhiêm đột nhiên đứng ra, cười lạnh nói: “Trình Kiêu, anh gấp gáp muốn đi như vậy, là vì sợ bị người phát hiện, ngọc bội anh đưa cho cô Y Linh, chỉ là một thứ hàng vỉa hè trị giá mấy chục nghìn sao?”","Nghe Cố Tu Nhiêm nói như vậy, ánh mắt mọi người lại lập tức tập trung về phía miếng ngọc bội nhỏ trên ngực Y Linh.","“Đừng nói chứ, lúc nấy không chú ý đến, bây giờ nhìn kỹ, thủ công của miếng ngọc này thật sự rất thô ráp.”","“Màu sắc cũng không ổn, nhìn có vẻ rất sặc sỡ, bình thường ngọc càng sặc sỡ, càng có thể là đồ làm nhái. Miếng ngọc bội này tám phấn lầ thứ mấy chục nghìn mua được trên vỉa hè rồi.”","Một đám cậu ấm anh một câu tôi một câu, hạ thấp miếng ngọc bội Trình Kiêu mang tặng không còn cái gì.","Y Linh mặc dù không quan tâm món quà Trình Kiêu tặng giá trị bao nhiêu, nhưng cô không tin Trình Kiêu sẽ lấy một món hàng vỉa hè mấy chục nghìn lừa gạt cô. Y Linh cũng không khỏi nhìn miếng ngọc bội trước ngực.","Vương Hiểu Hi cả giận nói: “Trình Kiêu, anh thật quá đáng! Vốn tôi nghĩ anh tặng quà cho Y Linh, xem như là anh có tâm, cũng không uổng Y Linh trước đó giúp mấy người nhiều lần”","“Nhưng mà, không ngờ anh thế mà tùy tiện nhặt một món đồ vỉa hè, lừa gạt Y Linh! Anh cũng quá keo kiệt rồi!”","Cậu Chu ngoài cười nhưng trong không cười nói: “Đúng thế, cho dù anh là người ở rể, không có tiền, nhưng mấy triệu hẳn phải có chứ! Cũng ổn hơn lấy cái loại hàng vỉa hè mấy chục nghìn này đi lừa người!”","“Khó trách anh gấp gáp rời đi như vậy, hẳn là sợ bị người phát hiện, mất mặt xấu hổi”","Y Linh tuyệt đối không tin đồ Trình Kiêu đưa cho cô chỉ là hàng vỉa hè mấy chục nghìn, nhưng mà, đối mặt với anh mắt khinh bỉ của nhiều người như vậy. Khuôn mặt Y Linh cũng nóng lên, cảm giác miếng ngọc bội trước ngực, giống như là một củ khoai lang bỏng tay."]