[" ","Chương 929","Nhìn hai người giữa không trung, đám phú hào trong đại sảnh đã sớm sợ tới mức mặt cắt không còn giọt máu.","Mặc dù bọn họ có tiền, ở trong mắt người bình thường cao cao tại thượng, nhưng bọn họ vẫn chỉ là một người bình thường, nơi nào thấy qua cường giả võ đạo đỉnh phong chiến lớn như này?","Tông sư, mặc dù là ở trong giới võ đạo, đó cũng là tồn tại vô cùng cao quý.","Những người bình thường này có thể nhìn thấy hai gã tông sư đại chiến, quả thực so với trúng xổ số còn may mắn hơn.","“Khó trách nhà họ Y có thể trở thành bá chủ Giang Nam, thì ra là do nhà họ Y giấu loại người cao tay như này!”","“Đây không phải là người ! Ông đã bao giờ thấy con người có thể bay trên trời chưa? Hai người bọn họ tùy tiện một quyền, đoán chừng cũng có thể đập nát một chiếc ô tôi”","“Thật là đáng sợ, hôm nay tôi xem như được mở mang kiến thức. Không nghĩ tới trên thế giới này, thật sự có loại tồn tại mạnh mẽ này!”","Những phú hào kia, từng người sợ hãi than không thôi, tầm nhìn về cái thế giới đã sống mấy chục năm này, ầm ầm sụp đổ.","Cậu Chu và đám người Cố Tu Nhiễm, trong sự sợ hãi còn mang theo một tia kích động.","Những người này đều là thanh niên nhiệt huyết, nhìn thấy loại sức mạnh vượt qua tự nhiên này, tuy rằng trong lòng sợ hãi, thế nhưng càng muốn có thể đạt được tới loại Sức mạnh này nhiều hơn.","“Nếu như tôi có thể có được loại sức mạnh này, cái gì mà nhà giàu, có địa vị, đều là rác rưởi!”","Lưu Tào Khang và Tôn Mạc mấy người, cũng là vẻ mặt khiếp sợ.","Vương Hiểu Hi và Lý Ngôn sớm là trợn tròn mắt há hốc mồm.","“Trời đất ơi! Đây còn là người sao?” Vương Hiểu Hi há to miệng, không khép lại được Tôn Mạc mặc dù không nói gì, nhưng mà, trong hai mắt lại vô cùng nóng rực.","“Thì ra phía trên sự giàu có và quyền lực, còn có loại người vượt qua phàm tục. Từ nay về sau, tôi sẽ theo đuổi thêm một hạng này nữa!”","Cuộc chiến giữa Y Thành Diệu và Thất Thúc Công kéo dài hơn mười phút.","Cuối cùng, Thất Thúc Công bị đánh hộc máu bay ngược, ngã xuống đất.","“Thất Thúc Công!” Y Doãn âm trầm kêu lên, Thất Thúc Công nếu bại, vậy nhà họ Y sẽ không còn chỗ dựa nào nữa.","Y Thành Diệu từ giữa không trung rơi xuống mặt đất, vẻ mặt cười lạnh nói: “Lão già kia, tuy rằng ông cũng tiến vào Hóa Cảnh, chỉ tiếc, công phăp của ông so với tôi còn kém xa, căn bản không phải là đối thủ của tôi.”","Thất Thúc Công vẻ mặt lạnh lùng nói: “Chưa chắc!”","Nói xong, Thất thúc công bỗng nhiên đứng thắng người. Rốt cục, thân thể gầy yếu của ông ta, bộc phát ra một luồng khí tức vô cùng lớn, so với chú Tân lúc trước, mạnh mẽ hơn mấy chục lần.","Y Thành Diệu hơi kinh ngạc nói: ‘Ồ, còn có con bài chưa lật! Thật sự là xem thường lão già ông rồi.”","Thất Thúc Công râu tóc dựng đứng, vẻ mặt có chút bừa bãi, hướng về phía Y Thành Diệu hét lớn một tiếng: “Có tôi ở đây, ai cũng đừng nghĩ động đến nhà họ Y!”","“Thái Sơn Ấn!”","Thất Thúc Công nhảy dựng lên, cả người linh hoạt giống như một con vượn, căn bản không có chút gì chậm chạm của tuổi già."]