[" ","CHƯƠNG 954","Hồ Nguyệt Nha của bây giờ đã giống như tiên cảnh nhân gian, tất cả hoa cỏ cây cối, bao gồm những động vật nhỏ, đều được hưởng công hiệu của Tiên Thiên Ngũ Hành Ngưng Linh đại trận, SỨC Sống vô cùng mãnh liệt.","Trong phạm vi đại trận bao trùm, còn ngưng tụ linh khí thiên địa trong phương viên trăm dặm, bằng mắt thường có thế nhìn thấy trong không khí giống như bay bay một lớp sương mù mỏng.","Cách cảnh giới linh khí như sương mù đã không còn xa nữa!","Thư Nam vần yên lặng ngồi ở một góc tu luyện, khí tức trên người càng lúc càng hùng hậu, có điều xem ra anh ta vân chưa lĩnh ngộ được cảnh giới núi không phải núi, nước không phải nước Có điều Vạn Kiếp Bất Diệt Công đó hình như sắp triệt để nhập môn rồi.","Một khi cảnh giới có đột phá, tin chắc thực lực của Thư Nam sẽ tăng vọt Điện thoại trong túi áo đổ chuông, móc điện thoại ra, trên màn hình hiển thị là Ninh Cát Sơn gọi đến.","Trình Kiêu ấn nút nghe: “Viện trưởng Ninh, có chuyện gì sao?”","Ninh Cát Sơn nói bằng giọng ôn hòa: “Trình thần y, có thời gian gặp mặt nói chuyện không?”","“Được.”","Vừa dừng tu luyện, Trình Kiêu đang muốn tìm chô để đi, đi gặp Ninh Cát Sơn cũng được, xem thử ông ta có chuyện gì.","Vân là quán trà lần trước Trong phòng bao, Ninh Cát Sơn còn có Tô Thanh Nham và Mạc Hoa Đình, ba vị Thái Sơn Bắc Đẩu của giới y học Hà Tây này vậy mà đến đủ.","Trình Kiêu đi tới, ngồi ở đối diện ba người, yên lặng nhìn Ninh Cát Sơn: “Tìm tôi có chuyện gì?”","Ba người Ninh Cát Sơn liếc nhìn nhau, Ninh Cát Sơn nhìn sang Mạc Hoa Đình, nói: “Ông Mạc, ông nói đi!”","Mạc Hoa Đình lắc đầu: “Ông nói đi.”","Tô Thanh Nham cũng gật đầu tán thành.","Ninh Cát Sơn nói: “Vậy được, để tôi nói.”","“Là như này Trình thần y, vài ngày nữa là diễn ra cuộc thi đấu Y Vương, mấy người chúng tôi cảm thấy với y thuật của cậu, nên đi tranh thử danh hiệu Y Vương này.”","“Nếu có hứng thú, chúng tôi lập tức đi xin suất. Không biết ý của Trình thần y như nào?”","Cuộc thi đấu Y Vương, Trình Kiêu không phải lần đầu tiên nghe thấy cụm từ này Lần trước khi ở đại học y khoa Hà Tây, Sở Minh Thành kêu anh đi tham cuộc thi đấu Y Vương.","Hình như Y Vương đương thời chính là ba của Sở Minh Thành – Sở Vân Hoa.","Có điều Trình Kiêu không có hứng thú, trực tiếp từ chối.","Không ngờ mấy người Ninh Cát Sơn cũng muốn kêu anh đi tranh cái danh Y Vương.","Xem ra ngôi Y Vương này, ở giới y học Á tộc, có vinh dự không nhỏ “Tôi không có hứng thú.” Trình Kiêu nói, đứng dậy muốn rời đi Ba người Ninh Cát Sơn mặt mày ngại ngùng, nhưng tiếp xúc với Trình Kiêu lâu như vậy, bọn họ cũng đều hiếu tính cách của Trình Kiêu, hiểu Trình Kiêu là người tiếc chữ như vàng, lúc này cũng không níu kéo.","Đợi sau khi Trình Kiêu rời đi, Ninh Cát Sơn đan hai tay lại, cười khổ nói: “Tôi đã nói rồi, Trình thần y căn bản không để tâm tới những hư danh đó, cậu ta là bác sĩ thật sự.”","“Bây giờ các ông tin rồi chứ?”","Tô Thanh Nham và Mạc Hoa Đình mặt mày bất lực, Mạc Hoa Đình thở dài nói: “Với y thuật của cậu ta, nếu tham gia Cuộc thị đấu Y Vương, có khả năng lớn Sẽ giành được quán quân. Xem ra là Hà Tây chúng ta không có duyên xuất hiện một Y Vương! Haizz, đáng tiếc!”"]