[" ","Chương 919","“Tới đúng lúc!” Ông lão mặc áo choàng đen giơ cái gậy lên.","Thực lực của chú Tần tăng mạnh, nhưng không ngờ thực lực của ông lão mặc áo choàng đen vậy mà cũng tăng lên.","Hai người vấn đánh khó phân cao thấp, thực lực ngang nhau.","Những Võ giả trong đại sảnh, ai nấy không nhịn được mà tặc lưỡi: “Không ngờ, hai người vừa rôi không có ra hết sức! Bây giờ mới là lực lượng đỉnh phong của hai người!”","Trong đại sảnh, kình phòng rít gào, tốc độ của hai người càng lúc càng nhanh, dần dần, những người bình thường kia đều chỉ có thể nhìn thấy hai tàn ảnh bay qua bay lại.","Bụp!","Hai người sau khi đối đầu một hồi, lần nữa tách ra.","Ông lão mặc áo choàng đen cười quỷ dị nhìn chú Tần: “Nếu ông không bị thương, không đến ba năm, ông nhất định có thể bước vào Hóa Cảnh, trở thành tông sư võ đạo!”","“Nhưng đáng tiếc rồi!”","Chú Tần mặt mày không cảm xúc nói: “Ông không phải cũng như vậy sao?”","“Ha ha!” Ông lão mặc áo choàng đen cười đầy cổ quái, sau đó tiếng cười bỗng ngừng lại: “Quyết thắng thua thôi!”","Chú Tần gật đầu với vẻ nghiêm trọng: “Được!”","Hai người nhìn chăm chăm đối phương, lần này không ai ra tay trước.","Khí tức của hai bên đều đạt tới đỉnh điểm, tỏa một phát thì động toàn thân.","Tất cả mọi người đều nín thở, cho dù những người bình thường kia đều có thể nhìn ra. Chỉ bất động chút thôi, vừa cử động thì sẽ trời long đất lở, một kích chết ngay!","Hai người nhìn đối phương, qua vài phút, cuối cùng dường như hai người cũng có hơi mất kiên nhãn, ra tay cùng lúc.","“Phong Ma Trượng!”","Hai tay ông lão mặc áo choàng đen giơ cao chiếc quyền trượng gỗ đen lên, ở trên không vung điên cuồng không theo quy tắc, giống như một kẻ say đang phát điên.","Nhưng sắc mặt của chú Tần lại cực kỳ nghiêm trọng, nhìn tuyệt chiêu của người kia được thi triển.","“Đại Suất Bị Thủ!”","Chú Tần biến quyền thành chưởng, chứa mà không phát, lại súc thế đợi phát. Giống như sư tử vồ thỏ, chờ đợi một kích giết ngay.","Bụp!","Một kích mạnh nhất của hai bên, cuối cùng cũng va chạm.","Chú Tần bông nôn ra một ngụm máu, bịch bịch lùi lại bốn-năm bước, sau đó ngồi phịch trên đất.","Ông lão mặc áo choàng đen trực tiếp bị chấn bay ngược ra, phun một ngụm máu lúc bay trên không, cơ thể đập mạnh vào bức tường đằng sau, rồi rơi xuống.","“Chú Tần, chú có sao không?” Y Doãn vội vàng đi tới, muốn đỡ chú Tần dậy.","Chú Tần giơ tay lên, lắc đầu, ý bảo mình không sao.","Ông lão mặc áo choàng đen run rẩy đứng dậy, có hơi nhếch nhác nhìn chú Tần, trầm giọng nói: “Võ kỹ thật mạnh! Tôi thua rồi!”","“Ông cũng không tệ!” Mặt mày của chú Tần nghiêm túc, không có vì vậy mà xem thường ông lão mặc áo choàng đen.","&nbsp;"]