[" ","Chương 935","Một đám cậu ấm con nhà giàu nhao nhao lắc đầu, ánh mắt nhìn Trình Kiêu giống như đang nhìn một tên ngốc.","Bạch Thụy Hần còn chưa quên sự khuất nhục khi Trình Kiêu ném cô ta vào thùng rác.","Nhìn thấy Trình Kiêu đứng ra, cô ta đầu tiên là sửng sốt, sau đó là kinh ngạc và vui vẻ.","“ Tên này vậy mà ở phía sau đứng ra, thật tốt quá, lần này không cần tôi ra tay, anh ta chết chắc rồi!”","Bạch Thụy Văn vẻ mặt cười lạnh: “Tên này thật sự là không biết sống chết, cho rằng có thể đánh thắng tôi, đã dám ở trước mặ tY Thành Diệu càn rỡ. Ngay cả tông sư nhìn họ Y cũng thua dưới tay anh ta, cậu ta xông lên là chịu chết cái chắc!”","Vương Hiểu Hi vẻ mặt kích động, kéo tay Tôn Mạc cả kinh kêu lên: “Là Trình Kiêu, Trình Kiêu đi cứu Y Linh. Y Linh quả nhiên không nhìn lầm cậu ta! Tôn Mạc, cô nói xem Trình Kiêu có thể đánh thắng tên xấu xa kia không?”","Tôn Mạc không trả lời Vương Hiểu Hi, mà nhìn về phía Trình Kiêu, vẻ mặt âm lãnh: “Trình Kiêu, tật xấu thích thể hiện của cậu đến chết cũng không sửa được. Y Thành Diệu đã bị cừu hận che mắt tâm trí, lúc này ai đứng ra đều sẽ bị anh ta không chút do dự gi3t chết!”","“Ở trước mặt loại võ giả mạnh như này, cậu lại vẫn là một bộ dạng cuồng vọng tự đại, tư thái không coi ai ra gì. Cậu đây là tìm đường .. chết đó!”","Lưu Tào Khang nhìn Trình Kiêu, sắc mặt âm trầm lắc đầu: “Trình Kiêu, cậu như vậy không phải là anh hùng, mà là không biết tự lượng sức mình. Xem ra, trước kia tôi đánh giá cao chỉ số thông minh Ấ cậu rồi.”","V Doãn nhìn Trình Kiêu, sắc mặt phức tạp.","Lúc trước, ông ta từng vài lần đả kích Trình Kiêu, thậm chí còn nói, chỉ cần Trình Kiêu ra khỏi cửa chính của trang viên Tiềm Long, ông ta sẽ không quản đến việc sống chết của Trình Kiêu.","Nhưng trong lúc nhà họ Y sinh tử tồn vong, tứ cố vô thân, Trình Kiêu vẫn có thể đứng ra.","Mặc kệ anh là vì tiền, hay là thật sự có tình cảm với Y Linh, ông ta đều vô cùng vui mừng.","Nếu như Trình Kiêu thật sự có thể giúp nhà họ Y vượt qua nguy cơ lần này, đừng nói là ba nghìn tỷ, cho dù là chục nghìn tỷ, ông ta cũng tuyệt đối không nhíu mày.","Nhưng Y Doãn không tin Trình Kiêu có thể đánh bại Y Thành Diệu. Nếu vị sư phụ thần bí kia của Trình Kiêu ở đây, có lẽ còn có thể đánh một trận với Y Thành Diệu.","Chỉ dựa vào Trình Kiêu, Y Doãn làm sao có thể tin phục? “Oắt con, những lúc này, cậu có thể đứng ra, tôi rất vui mừng. bán tiếc, cho dù tôi có đáp ứng cho ai tiền, cũng chỉ là cho cậu chịu chết mà thôi.”","“Tục ngữ nói, người sắp chết, lời nói cũng tốt.","Cậu với nhà họ Y tôi không quan hệ, chuyện hôm nay, không phải cậu có thể nhúng tay vào được, cậu đi đi, đi càng xa càng tốt”","Trình Kiêu nghiền ngẫm cười, nhìn Y Doấn, trên mặt lộ ra vẻ khinh thường: “Thế nào, ông chết đến nơi rồi mà vẫn không tin tôi?”","Y Doãn bị những lời này chọc giận.","“Oắt con, cậu tuổi còn trẻ, vì sao lại ngông cuồng như thế! Cậu có biết sớm muộn gì cũng có một ngày cậu sẽ bị sự cuồng vọng của mình gi3t chết hay không! Tôi để cậu rời đi là vì không muốn cậu cũng uổng mạng, không nghĩ tới cậu lại không biết tốt xấu như thế!”","“Nếu như cậu thật có thể cứu nhà họ Y tôi, đừng nói ba nghìn tỷ, cho dù để cho tôi chäp tay tặng nhà họ Y cho cậu tôi cũng cam tâm tình nguyện!”","Giọng điệu của Trình Kiêu ngả ngớn: “Không tôi chỉ cần ba nghìn tỷ.”","Một bên Tân nhíu nhíu mày, nhìn về phía Y Doấn: “Gia chủ, đáp ứng cậu ta!”"]