[" ","CHƯƠNG 868","Thực ra đây là điều anh phát hiện ra sau này, anh có thể nhìn ra điều kỳ lạ của bức tranh này là bởi nó mang hai luồng cổ khí khác nhau.","Cổ khí bên ngoài là của tác phẩm mô phỏng của Tần Trung Cử thời nhà Thanh, vậy nên cổ khí khá mờ nhạt.","Bên trong là tác phẩm của Đường Dần, thời gian khá lâu nên cổ khí rõ hơn.","Đây chính là lý do tại sao.","Giáo sư Tống cẩn thận quan sát hai vị trí mà Trình Kiêu chỉ ra, nhìn qua quả nhiên phát hiện ra điểm khác biệt.","“Chàng trai, cậu thật lợi hại! Chi tiết nhỏ như thế mà cậu cũng phát hiện ra được, ông già này thật sự bội phục!”","Cuói cùng mọi người đều tin bức tranh này là tác phẩm thật của Đường Dần.","Chủ cửa hàng ảo não hỏi: “Giáo sư Tống, vậy bức tranh này có giá trị khoảng bao nhiêu?”","Giáo sư Tống suy nghĩ một lúc rồi nói: “Tác phẩm thật của Đường Dần khá ít, tôi đoán giá trị của bức tranh này khoảng 300 tỷ!”","300 tỷ!","Chủ cửa hàng mắt tối sầm, bước chân loạng choạng, suýt thì ngất đi.","“300 tỷ! Tôi vừa mới tặng không cho người ta 300 tỷ!”","Tôn Đại Hải sửng sốt, hai tay kích động run rẩy, thận trọng chạm vào bức tranh, không thể tin nổi mà lẩm bẩm: “Thật sự là tác phẩm của Đường Dần ư?”","Vẻ mặt Tôn Mạc không thay đổi nhưng trong lòng cũng cực kỳ kinh ngạc, bức tranh vốn có giá 60 triệu bỗng chốc trở thành có giá trị 300 tỷ!","Tuy nhà họ Tôn không phải quá nghèo nhưng cũng chỉ được coi là gia đình khá giả bình thường. 300 tỷ đối với họ mà nói thực sự là một khoản tiền rất lớn!","Nếu có 300 tỷ từ sớm thì có lẽ tính tình Tôn Mạc sẽ không trở nên hư vinh và thực tế như bây giờ, bởi đa phần những người bạn học mà cô ta tiếp xúc đều không phú cũng quý, khiến con cưng của trời là cô ta đây cảm thấy không công bằng, vậy nên cô ta mới cố gắng thay đổi số phận.","“Tiểu Kiêu, con thật lợi hại!” Ninh Lan kích động nói.","Tôn Đại Hải cũng rất khen ngợi: “Trình Kiêu, cảm ơn cậu! Nếu không phải cậu kiên trì thì vừa nãy tôi đã bán bức tranh này rồi!”","Lúc này, một người đàn ông trung niên mặc vest bước ra từ trong đám đông, trông có vẻ như một doanh nhân thành đạt.","“Chàng trai, cậu có bán bức tranh này không? Tôi sẵn sàng trả 300 tỷ!”","Nhanh chóng có người ra giá thế này khiến những người có mặt tại hiện trường lại ngạc nhiên.","Mặc dù giáo sư Tống nói bức tranh này trị giá 300 tỷ, nhưng trước khi chưa được hiện thực hoá thì nó vẫn chỉ là một tờ giấy.","Bây giờ có người ra giá thì lại khác.","Đám đông đột nhiên yên tĩnh, chỉ có tiếng hít thở đang cố kìm nén.","Chủ cửa hàng hai mắt đỏ hoe, nhìn chằm chằm bức tranh như dã thú.","Bây giờ ông ta đã tiếc đứt ruột. Bức tranh treo trong cửa hàng của mình lâu như vậy, sao ông ta không phát hiện ra chứ?"]