[" ","CHƯƠNG 955","“Theo tôi thấy Y Vương với chả không Y Vương, đó đều là hư danh. Cao nhân thật sự giống như Trình thần y, căn bản sẽ không để tâm tới loại hư danh này”","Ninh Cát Sơn nói “Bỏ đi, trở về thôi.”","Cùng lúc này, ở một trấn nhỏ thuộc biên giới của tỉnh Giang Nam, một thanh niên dẫn hai thủ hạ, xuất hiện ở trạm xe.","Người thanh niên này, chính là thiên tài thế hệ trẻ của nhà họ Vương đến từ thủ đô, Vương Trạch.","Luận bối phận, anh ta là anh họ của Trình Kiêu.","“Nhà họ Yến sao lại đến cái nơi chết tiệt này sinh sống chứ?” Vương Trạch liếc nhìn các kiến trúc cũ nát thấp tè ở xung quanh, có hơi nghi hoặc mà lẩm bẩm.","Một ông lão ở đằng sau nói: “Cậu chủ, nhà họ Yến từ 30 năm trước, kiếm thần Yến Nam Thiên bế quan thì chuyển nhà đến đây. Đoán chắc là để tránh người ngoài làm phiền Yến Nam Thiên bế quan khổ tu, cũng có lẽ Yến Nam Thiên vì để hậu nhân của nhà họ Yến chuyên tâm tu luyện võ đạo, cho nên đặc biệt Cách xa thế tục ồn ào.”","“Chuyện này có khả năng!” Vương Trạch gật đầu.","“Dẫn đường đi, đến nhà họ Yến!”","Từ sau khi tra ra Trình Kiêu chiếu cố đặc biệt đối với tập đoàn Đông Vương, Vương Trạch đã có cách cụ thể đối phó Trình Kiêu.","Đương nhiên, có thể mượn đao giết người, đương nhiên là cách lý tưởng nhất trong lòng Vương Trạch.","Vậy nên, anh ta đã đến.","Trình Kiêu một mình đi một vòng trên phố, cảm nhận hơi thở của đường phố xung quanh, trong lòng không dính bụi trần.","Vô cùng nhộn nhịp, người qua người lại Phàm trần thế tục, người bình thường theo đuổi suốt đời, ở trong mắt người tu tiên, chỉ là cưỡi ngựa xem hoa, trôi qua trong nháy mắt.","Đi dọc theo dòng người ở bên đường trong vô thức, trong lúc bất tri bất giác, hai mắt Trình Kiêu biến thành một đen một trắng, giống như hắc bạch song ngư trong thái cực âm dương đồ.","Dưới đôi mắt Phá Vọng, tất cả mọi thứ trước mắt Trình Kiêu đều xảy ra thay đối rất lớn.","Sau lưng mỗi người đều có vô số sợi tia màu đen nối bọn họ, sợi tơ màu đen kéo dài về phía hư không vô tận.","Giống như đường vận mệnh kia, trong âm thầm, sắp xếp vận mệnh của mỗi người Một cơn gió thổi qua, cây tùng ở bên đường rụng mấy chiếc lá khô, vô số sợi tơ màu đen ở sau lưng mấy người vừa lướt qua kia vừa hay bị lá cây cắt đứt rất nhiều.","Nhưng ngay lập tức bị sợi tơ màu đen mới lần nữa nối lại.","Có lẽ vận mệnh của mấy người đó đã định sẵn sẽ xảy ra thay đổi rất lớn.","Giống như hiệu ứng cánh bướm, một con bướm khẽ vỗ cánh, nói không chừng ở sâu trong đại dương có thể gây ra một trận sóng lớn.","Đến tận bây giờ, Trình Kiêu cũng không hiểu sợi tơ màu đen trong mắt anh rốt cuộc đại biểu cho điều gì. Cho dù anh kiếp trước đã tu thành Tiên Đế, nhưng vẫn không biết gì về những sợi tơ màu đen này.","Tiên Đế, đó gần như đã là tồn tại đỉnh phong trong vạn tộc tu tiên của Tinh Không Vạn Giới Nhưng cho dù với địa vị và kiến thức của Tiên Đế, vấn không biết gì về sợi tơ màu đen này.","Bây giờ, đôi mắt Phá Vọng của Trình Kiêu đã có thể bao trùm khoảng 3m, theo sự tăng trưởng của thực lực, đôi mắt Phá Vọng sẽ từ từ mạnh lên Điện thoại trong túi lại rung lên lần nữa, Trình Kiêu rút điện thoại ra, phát hiện là Ninh Lan gọi.","“Alo, dì Ninh, có chuyện gì sao?” Trình Kiêu giọng nói ôn hòa."]