[" ","Chương 892","Bạch Thụy Văn lộ vẻ chờ mong: “Hy vọng là vậy, nếu đời này có thể trở thành tông sự, vậy xem như không uổng phí một đời rồi.”","Thái độ của ông Nghiêm có thể nói là kiêu ngạo vô cùng, tựa như một tên sát thủ trước khi giết người còn báo cho đối tượng bị nhắm tới một tiếng: “Mày chuẩn bị đi, tao sắp tới giết mày đây”","Đây chính là sự khinh bỉ cực lớn đối với Trình Kiêu.","Trên mặt Trình Kiêu hiện lên nụ cười xem thường, đối diện với khí thế cường đại của ông Nghiêm, anh lại chẳng có bất cứ hành động nào, vấn duy trì tư thế gối đầu lên hai cánh tay, trông hình như còn kiêu căng hơn cả ông Nghiêm!","“Tìm chết!” Ông Nghiêm gầm lên một tiếng, tung ra một quyền.","“Dừng tay!” Một tiếng thét uy nghiêm đột ngột vang lên, khiến ông Nghiêm phải cưỡng chế dừng đòn tấn công lại.","Y Doãn mặc một thân vest đen, dáng người dong dỏng cao, biểu cảm nghiêm nghị bước tới, phía sau là thuộc hạ Chú Tần.","“Ông YU Đám người Cậu Chu thấy vậy thì ngạc nhiên lắm, vội cúi đầu chào, bộ dạng trông rất cung kính.","Đừng thấy đám cậu ấm Giang Nam này khi đứng trước mặt người khác thì luôn trưng ra dáng vẻ không ái sánh bằng, nhưng lúc đứng trước nhà họ Y của Giang Nam, trông họ lại vô cùng đàng hoàng.","“Ông Vỹ Cả Bạch Thụy Văn lẫn Lục Thiên Hào đều thành thật cúi đầu chào một cách lễ phép.","Chỉ có mình Bạch Thụy Hân là bước tới trước, ôm lấy cánh tay ông Y, nũng nịu nói: “Chú Y, đã lâu không gặp, Hân Hân nhớ chú lắm đó!”","Đây có lẽ chính là ưu thế của gái đẹp.","Y Doấn khá là yêu thương Bạch Thụy Hân, ông ta để lộ nụ cười mỉm, nhìn Bạch Thụy Hân: “Hân Hân, những lời này của cháu đúng là nghĩ một đằng nói một nẻo đấy!","Chú Y của cháu đang ở đây, nhưng cháu chẳng thèm đến thăm gì cả, giờ lại nói nhớ chú, ai mà tin chứ!”","“Đâu có đâu, cháu biết chú Y rất bận rộn, đầu dám thường xuyên tới đây làm phiền chú!” Sắc mặt Bạch Thụy Hân ửng đỏ, miệng cười nói.","“Đúng rồi, khi nào thì chị Y Linh tới vậy ạ?”","Bạch Thụy Hân thuận miệng hỏi.","Ông Y mỉm cười: “Cháu và Linh nhi không thân lắm, sao lại quan tâm khi nào nó tới đây thế?”","Trên mặt Bạch Thụy Hân lộ ra nụ cười có hơi giảo hoạt: “Đó là chị dâu tương lai của cháu, tất nhiên cháu phải quan tâm rồi.”","Trái tim Bạch Thụy Văn đứng bên cạnh khẽ nảy mạnh lên, lén lút quay sang đánh giá Y Doãn.","Mặt mày Y Doãn vân bình tĩnh như trước, chỉ là nơi đáy mắt chặt lóe lên tia sáng, ý cười trên môi cũng được thu về, khôi phục lại dáng vẻ uy nghiêm vốn có, ông ta hỏi: “Chỗ này của các người đã xảy ra chuyện gì vậy?”","Lục Thiên Hào là người đầu tiên ngẩng đầu lên, mặt mày tức giận đáp: “Ông Y, cơ thể đầy thương tích của cháu chính là do tên này gây ra. Vừa hay hôm nay lại đụng phải cậu ta, cháu nhất định phải trả mối thù này mới được!”","Giọng điệu Lục Thiên Hào vô cùng kiên định, hệt như đang triển lãm quyết tâm của mình cho Y Doấn biết.","Bạch Thụy Hân cũng làm ra vẻ tức tối, nói: “Chú Y, ngay cả cháu mà thằng nhấi này cũng dám bắt nạt, chú nhất định phải làm chủ thay cháu!”","Sự xuất hiện của Y Doãn đã hấp dần toàn bộ ánh nhìn của mọi người ở đây, vô số người dần tụ tập lại, đứng một bên xem trò hay."]