[" ","CHƯƠNG 832","“Hoa khôi Tôn ơi, chồng cậu tới tìm cậu này!”","Vài nữ sinh nhìn Tôn Mạc, che miệng cười nhạo.","Đám nam sinh thì nhìn chằm chằm Trình Kiêu, ghen tị đến mức mắt sắp phun ra lửa.","Tôn Mạc cũng nhìn Trình Kiêu, khẽ nhíu mày, thầm nghĩ: “Anh ta tới làm gì?”","“Đừng nói là…”","Trong lòng Tôn Mạc có một dự cảm chẳng lành.","Trong bữa tiệc sinh nhật của Tôn Đại Hải, cô ta đã tận mắt nhìn thấy địa vị của Trình Kiêu trong giới y học.","Ngay cả phó chủ tịch Hiệp hội Y học Á tộc cũng muốn kéo anh về phe mình. Nếu hiệu trưởng Tô thật sự đi tìm sự hỗ trợ từ bên ngoài, thì người ông ta tìm có lẽ chính là Trình Kiêu.","Trương Nham, Chung Phi Vũ và những người khác cũng vô cùng kinh ngạc.","“Sao lại là cậu ta!”","Mặc dù Chung Phi Vũ và Trương Nham không biết chuyện sau này của Trình Kiêu, nhưng cũng đã tận mắt chứng kiến người của Hiệp hội Y học Tần Châu đến Hà Tây thách đấu, kết quả, một mình Trình Kiêu đã nhai đầu cả nhóm người Tần Châu.","“Cậu tới đây làm gì?” Chung Phi Vũ hơi khó hiểu, cô ta có nằm mơ cũng không ngờ được Trình Kiêu chính là giảng viên mà Tô Thanh Nham mời về.","Lục Thiên Hào cũng sửng sốt, sau đó nhìn Trình Kiêu, nở nụ cười nham hiểm: “Ê nhóc, đúng là oan gia ngõ hẹp!”","Trình Kiêu khẽ liếc nhìn Lục Thiên Hào, sau đó không thèm để ý đến anh ta, đứng trên bục giảng, lẳng lặng nhìn nhóm sinh viên bên dưới.","Anh cứ như vậy, đứng trên bục giảng, nhìn mọi người, vẻ mặt bình tĩnh, không nói gì cả.","Phòng học dần yên tĩnh trở lại, tất cả học sinh đều đổ dồn sự chú ý vào Trình Kiêu.","“Thằng nhóc này là ai vậy?”","Hầu hết sinh viên trong lớp đều không biết Trình Kiêu, nhưng chẳng mấy chốc đã có người truyền ra tin tức Trình Kiêu và Tôn Mạc đã kết hôn.","Ngay lập tức, những sinh viên chưa biết tin này đều choáng váng!","“Cái gì? Thẳng nhóc này là chồng của hoa khôi Tôn ấy hả? Lợi cho cậu ta quá?”","Lập tức, tất cả học sinh đều nhìn về phía Trình Kiêu, trong lòng bất giác dâng lên cảm giác thù địch.","Tôn Mạc ở trường chính là nữ thần trong mắt rất nhiều nam sinh, nếu đối tượng kết hôn của cô ta là Lưu Tào Khang thì mọi người còn thấy công bằng.","Nhưng đây lại là Trình Kiêu, nhiều người đều cảm thấy thật bất công.","Tôn Mạc bình tĩnh nhìn Trình Kiêu, trong lòng cười chế nhạo: “Hừ, anh đến đây chỉ rước nhục vào thân, vậy thì đừng trách tôi không khách khí!”","Lục Thiên Hào ngồi bàn đầu, đương nhiên cũng nghe thấy tiếng bàn luận của các sinh viên Đại học Y Hà Tây.","Lục Thiên Hào cũng cười: “Ái chà, không ngờ cậu là cái đồ bám váy đàn bà, thảo nào dám lừa tiền của tôi!”","Trình Kiêu nhìn thấy vẻ mặt đắc chí của Lục Thiên Hào, khóe miệng chợt hiện lên một nụ cười kỳ quái."]