[" ","CHƯƠNG 963","“Tôi thật sự không nghĩ ra cách, chỉ có thể tìm cậu giúp đối!”","Sắc mặt của Trình Kiêu có hơi lạnh.","Nếu chỉ là người bình thường gây sự thì cũng bình thường. Nhưng Hoàng đại sư đó đã là võ giả Tiên Thiên tiểu thành, những người đến gây sự đó nếu có thể đánh bị thương ông ta, rõ ràng ít nhất cũng là võ giả Tiên Thiên đại thành.","Võ giả Tiền Thiền đại thành chạy đến khách sạn gây sự, nếu không phải nghe ai sai khiển, nói ra thì cả giới võ đạo cũng không ai tin “Là nhà họ Tống làm sao?” Giọng của Trình Kiêu có hơi lạnh.","Lâm Ngọc nói: “Chắc không phải, tuy cậu cả của nhà họ Tống ở cùng với những người gây sự đó, nhưng tôi nhìn ra, Tống An Dân có thái độ rất cung kính đối với những người này.”","“Những người đến gây sự đó, thân phận địa vị chắc cao hơn nhà họ Tống rất nhiều.”","Trình Kiêu mặt mày lạnh lùng nói: “Không phải nhà họ Tống, vậy là nhà họ Vương. Trừ bọn họ ra, người khác sẽ không gây khó dễ với tập đoàn Đông Vương.","Lần này, Lâm Ngọc không trả lời.","Cô cũng nghỉ ngờ là nhà họ Vương ở đăng sau giở trò, nhưng không có bằng chứng.","Trình Kiêu nghiêm túc dặn dò: “Chị Lâm Ngọc, chị chuyển lời cho chủ tịch, trước khi tôi chưa đến, các người tuyệt đối đừng vọng động, cũng đừng xảy ra xung đột với đối phương, mọi chuyện đợi sau khi tôi đến rồi nói.”","“Được.” Lâm Ngọc từ trong lời của Trình Kiêu nghe ra sự quan tâm của Trình Kiêu dành cho cô và Vương Đỗ Lan.","“Tôi bây giờ tới ngay.”","Cúp máy, Trình Kiêu lập tức đứng dậy đi tới Trung Châu.","2 giờ chiều, Lâm Ngọc đích thân đến ga tàu cao tóc đón Trình Kiêu, tạm thời đi tới một khách sạn khác dưới trướng tập đoàn Đông Vương nghỉ ngơi.","Lâm Ngọc và Trình Kiêu cùng nhau ngồi ở ghế sau, nhìn gương mặt xinh đẹp của Lâm Ngọc, Trình Kiêu nhìn không rời mắt.","Lâm Ngọc vốn ghét nhất đàn ông dùng ánh mắt đó nhìn cô, nhưng từ trong ánh mắt của Trình Kiêu, Lâm Ngọc không cảm thấy sự khinh nhờn.","Ảnh mắt của Trình Kiêu trong trẻo, sạch Sẽ, còn có chút ỷ lại, giống ánh mắt của trẻ sơ sinh.","Tuy bị một chàng trai như vậy nhìn khiến Lâm Ngọc rất không quen, thậm chí nhịp tim còn đập hơi nhanh, nhưng Lâm Ngọc cũng không tiện trách móc anh, chỉ có thể cố gắng quay đầu đi, làm bớt sự xấu hổ.","“Trình Kiêu, cậu nghĩ ra cách giải quyết chưa?” Lâm Ngọc cố ý tìm chủ đề, phá vỡ bầu không khí ngại ngùng trong xe.","– Trình Kiêu thuận miệng nói: “Không cần nghĩ, đuổi đi là được.”","Lâm Ngọc nhíu mày nói: “Tôi cảm thấy thân phận của những người đó không đơn giản, nếu làm cứng, e là sẽ gây ra họa gì đó!”","Trình Kiêu cười lạnh nhạt: “Chị Lầm Ngọc yên tâm, trên thế giới này còn chưa có ai tôi không dám chọc.”","“Trâu bò!” Lâm Ngọc lườm Trình Kiêu, giống như đột nhiên nhớ ra, hỏi: “Đúng rồi, sư phụ của cậu đâu?”","Nếu sư phụ của Trình Kiêu không đến, chỉ dựa vào bản thân Trình Kiêu, vậy không phải tìm chết hay sao?","“Sư tôn ư? Ha ha!” Trình Kiêu cười cổ quái, không trả lời."]