[" ","CHƯƠNG 863","Nếu thật sự có thể dùng bức tranh này để dẹp yên chuyện này thì đương nhiên ông ta sẵn lòng.","“Chàng trai, cậu có thể quyết định được không?” Ông chủ nheo mắt hỏi.","“Đương nhiên.” Trình Kiêu cười.","“Được, vậy tôi giao bức tranh này cho cậu, cậu mau đi đi, đừng làm lỡ việc làm ăn của tôi.” Tôn Đại Hải làm ầm trước cửa hàng cũng đã một lúc, ảnh hưởng rất lớn đến danh tiếng của cửa hàng ông ta, ông ta chỉ mong đuổi được Tôn Đại Hải đi càng sớm càng tốt.","Trình Kiêu cầm bức tranh bước ra ngoài.","“Thế nào rồi? Ông ta đồng ý chưa?” Tôn Đại Hải lập tức căng thẳng hỏi.","Trình Kiêu lắc đầu: “Không đồng ý.”","Tôn Đại Hải tức giận nói: “Hừ, vậy tôi sẽ ngồi đây không đi đâu hết, tôi có muốn mọi người đều phải biết rằng Tử Vân Các bán đồ giả lừa gạt mọi người!”","Ông chủ béo đi ra cùng Trình Kiêu, đúng lúc nghe thấy lời này của Tôn Đại Hải, ông ta nhìn Trình Kiêu rồi bảo: “Chàng trai, vừa nãy chúng ta đã nói rồi, tôi tặng bức tranh này cho cậu, giữa chúng ta coi như giải quyết xong. Nói lời phải giữ lấy lời, các người mau đi đi, đừng làm lỡ việc làm ăn của tôi.”","Tôn Đại Hải khó hiểu hỏi: “Trình Kiêu, có chuyện gì vậy? Cậu đồng ý với ông ta chuyện gì thế?”","Trình Kiêu đưa bức tranh cho Tôn Đại Hải, nhẹ giọng nói: “Muốn ông ta xin lỗi và hoàn tiền là điều không thể. Vậy nên cháu đã lấy của ông ta bức tranh này, coi như bồi thường cho chú.”","Tôn Đại Hải ngơ ngác: “Một bức tranh là đã đuổi được tôi đi hả? Trình Kiêu, rốt cuộc cậu theo phe ai hả?”","Tôn Đại Hải phẫn nộ ném bức tranh lại cho Trình Kiêu, tức giận trừng mắt nhìn Ninh Lan, oán trách: “Tôi đã nói là không cho cậu ta tới rồi mà bà không nghe, nói gì mà cậu ta y thuật cao minh, gọi cậu ta tới có lẽ có thể nghĩ ra cách!”","“Giờ thì hay rồi, nhận bức tranh vớ vẩn của người ta coi như bồi thường! Đây là đang giúp người khác gài bẫy chúng ta mà!”","Tôn Mạc lạnh lùng nói: “Trình Kiêu, anh đúng là chẳng bao giờ thay đổi được tật xấu ngông cuồng tự đại. Sao anh lại quyết định thay ba? Chỉ một bức tranh vớ vẩn thôi thì đáng bao nhiêu tiền? Cuốn Ngũ Long Thần Châm kia ba tôi đã mua nó với giá cả 3 tỷ đấy!”","Ông chủ béo cười khẩy đắc ý: “Vừa nãy chàng trai này đã đồng ý với tôi rồi, các người không được nuốt lời đâu đấy!”","Tôn Đại Hải phẫn nộ lườm Trình Kiêu, vẻ mặt đầy thất vọng.","Ninh Lan an ủi: “Thôi vậy, xem bức tranh Tiểu Kiêu vừa lấy là gì đã, lỡ là bức tranh rất có giá trị thì sao? Như vậy chẳng phải có thể bồi thường cho người nhà bệnh nhân rồi ư?”","Tôn Đại Hải mở bức tranh ra, nhìn tên được ký phía dưới rồi hừ lạnh: “Đường Dần Tân Xuyên, mô phỏng tác phẩm của Tần Trung Cử, bây giờ ngoài thị trường bán nhiều nhất cũng chỉ 6 triệu, còn chẳng bằng số lẻ của Ngũ Long Thần Châm nữa, bây giờ phải làm sao?”","Đường Dần Tần Xuyên là hoạ sĩ tên Tần Trung Cử của thời nhà Thanh, lấy mô phỏng tác phẩm của Đường Dần mà nổi danh.","Những tác phẩm Đường Dần mà ông ta mô phỏng theo đều sống động chân thực, được người đời săn đón rất nhiều.","Nhưng vì cả đời Tần Trung Cử chỉ mô phỏng tác phẩm của Đường Dần nên tranh ông ta để lại cho đời sau khá nhiều, không phải món đồ quý hiếm trong giới đồ cổ, đương nhiên tranh của ông ta cũng không đáng tiền."]