[" ","CHƯƠNG 981","Vương Đô Lan tỏ vẻ suy sụp, thở dài nói: “Đây không phải canh dưỡng sinh, đây rõ ràng là linh đan diệu dược mài!","Rốt cuộc Tập đoàn Hoa An tìm đâu ra cách điều chế thứ này vậy?”","“Sao trước kia chúng ta chưa từng nghe nói?”","Lâm Ngọc phân tích: “Tôi cảm thấy có lẽ gân đây Tập đoàn Hoa An mới lấy được công thức điều chế thứ này, nếu không trước đó ngành ẩm thực của bọn họ bị chúng ta chèn ép lâu như thế, nếu có công thức thần kỳ này, bọn họ đã sử dụng từ lâu rồi, chắc chản sẽ không đợi đến bây giờ.”","Vương Đồ Lan gật đầu: “Vậy cô lập tức phái người đi điêu tra xem gân đây Tập đoàn Hoa An tiếp xúc với ai. Công thức điều chế này chắc chắn không thế do bọn họ tự nghiên cứu chế tạo, Tập đoàn Hoa An hoàn toàn không có kinh phí cho mặt này.","“Đúng rồi, nếu tìm được người nọ có thế lôi kéo, không quan tâm giá cả kéo vê phía chúng ta.”","Nhưng Lâm Ngọc lại không di chuyển, cô nói với nét mặt khó coi: “Chủ tịch, không cần điều tra, tôi đã đến các đơn vị kiểm tra đo lường có uy tín rồi, nguyên liệu bên trong bát canh này chỉ là những nguyên liệu bình thường. Hoàn toàn không thể điều tra ra thứ gì khác, thủ đoạn này chắc chăn không phải của người bình thường.”","Lâm Ngọc thoáng im lặng, sau đó nói với vẻ lo lắng: “Có lẽ là nhà họ Yến đến trả thù chúng ta.”","Vương Đồ Lan hơi sững người, sắc mặt bình tĩnh trở lại: “Không ngờ bọn họ lại đến nhanh như thế! Hơn nữa lúc đến còn kéo theo khí thế sấm vang chớp giật nữa”","Hai người im lặng, bâu không khí trong phòng làm việc khá nặng nề Một lát sau, trên mặt Vương Đỗ Lan lộ vẻ dứt khoát: “Lâm Ngọc, từ bỏ ngành ẩm thực đi!”","Lâm Ngọc hoảng hốt, vội vàng nói: “Chủ tịch, chúng ta đã rút khỏi bất động sản rồi, vừa mới hoàn thành kế hoạch phát triển ngành ẩm thực, nếu chúng ta từ bỏ sẽ phải chịu tốn thật rất nặng nề!”","Vương Đồ Lan khẽ mỉm cười: “Chúng ta còn có cách nào khác à?”","Lâm Ngọc không biết phải nói gì, có thế gia võ đạo như nhà họ Yến chống lưng, Tập đoàn Đông Vương hoàn toàn không thể đấu lại Tập đoàn Hoa An, nếu không đừng lại sớm một chút, một khi bị Tập đoàn Hoa An kéo vào vũng lây cạnh tranh, thì đả kích với Tập đoàn Đông Vương sẽ càng lớn hơn.","Tuy quyết định của Vương Đồ Lan như tráng sĩ chặt cổ tay, nhưng cũng là cách tốt nhất. Dù không thể cạnh tranh với nhà họ Tống trong ngành ẩm thực thì vân có thể phát triển ở những ngành khác.","Nhà họ Tống có nhà họ Yến bảo vệ, nhưng cũng không thể một tay che trời được.","Lâm Ngọc cũng biết tình hình đến nước này, cách làm của Vương Đỗ Lan là chính xác nhất. Nhưng cô không cam lòng, chuẩn bị cho ngành ẩm thực lâu như thế, nhìn thấy đã có thể chèn ép nhà họ Tống đến mức không thể ngóc đầu dậy rồi, bây giờ lại vì nhà họ Yến nhúng tay vào mà thua cuộc!","“Tôi sẽ đi giải quyết, từ bỏ ngành ẩm thực.” Lâm Ngọc nói với vẻ mặt không cam lòng.","Vương Đồ Lan cất lời: “Đợi đã, tuyệt đối không được để thằng nhóc Trình Kiêu kia biết chuyện này. Tôi sợ cậu ta lại gây ra chuyện gì!”","Lâm Ngọc gật đầu: “Tôi hiểu rồi!”","Phòng làm việc của Tống Hoa An, Tập đoàn Hoa An.","Tống An Dân ngồi trên xe lăn mở cửa đi vào.","“Ba, nội gián trong nội bộ Tập đoàn Đông Vương gửi tin đến, Tập đoàn Đông Vương chuẩn bị từ bỏ ngành ẩm thực, chúng ta thắng rồi!” Tống An Dân hưng phấn nói.","Tống Hoa An thở dài: “Vương Đỗ Lan tuy còn trẻ lại có thể điều hành Tập đoàn Đông Vương được như thế, đúng lại lợi hại!”"]