[" ","Chương 932","Tôn Mạc nhìn thoáng qua chỗ của Trình Kiêu, vẻ mặt khinh thường nói: “Anh ta? Hừ, cũng chỉ là khoe khoang trước mặt các bạn học mà thôi. Gặp người thật sự mạnh như Y Thành Diệu, anh ta liền thành rùa đen rút đầu.","Vương Hiểu Hi vội la lên: “Vậy làm sao bây giờ? Y Linh sẽ bị người xấu kia khi dễ, anh Tào Khang, Lý Ngôn, mấy anh mau nghĩ biện pháp đi! Trước kia không phải anh cũng thích Y Linh sao?”","Lý Ngôn cúi đầu, trên mặt hiện lên vẻ sợ hãi.","Lúc này, ai ra mặt ai chết, Y Linh tất nhiên xinh đẹp. Nhưng mà, so sánh mạng của cô gái đó với cái mạng nhỏ của mình, vẫn là mạng nhỏ quan trọng hơn.","Nhìn thấy Lý Ngôn không dám lên tiếng, Vương Hiểu Hi ném hy vọng cuối cùng ném về phía Lưu Tào Khang: “Anh Tào Khang, anh mau nghĩ biện pháp, cứu Y Linh!”","Lưu Tào Khang bất đắc dĩ nhắm mắt lại, thở dài nói: “Chuyện cho tới bây giờ, tôi cũng không có cách nào. Loại cường giả võ đạo này, căn bản không bị pháp luật thế tục ước thúc, Hơn nữa Tôn Mạc nói rất đúng, anh ta đã bị cừu hận che mắt tâm trí, lúc này, ai đi lên ngăn trở anh ta, đều như là chịu chết!”","Tôn Mạc nghiêm giọng khuyên nhủ: “Hiểu Hi, tôi biết cô lo lắng Y Linh, Y Linh là bạn bè của mọi người, chúng ta cũng giống như cô, cũng đều rất lo lắng. Nhưng chúng ta cũng phải lượng sức mà làm, không phải chúng ta không muốn cứu Y Linh. Mà cho dù chúng ta có xông lên, cũng chỉ là mất mạng vô ích mà thôi, căn bản không cứu được Y Linh!”","“Cô nghe tôi khuyên một câu, đừng kích động, tránh kéo cả bản thân vào cuộc. Tôi nghĩ cho dù Y Linh biết suy nghĩ của chúng ta lúc này, cũng sẽ hiểu được nỗi khổ tâm của chúng ta.","Cố Tu Nhiễm và cậu Chu cùng một đám cậu ấm Giang Nam, nhìn Y Thành Diệu chậm rãi đi về phía Y Linh, mười mét, năm mét, ba mét…","Trong lòng mọi người mặc dù không cam lòng, nhưng không có một người nào dám đi lên ngăn cản.","“Đáng tiếc rồi!” Trong lòng Cố Tu Nhiễm khẽ thở dài.","Đây cũng là tâm tư như nhau của một đám cậu ấm.","Người đẹp thì tốt thật, nhưng mà đối với bọn họ mà nói, đều chỉ là quần áo, mất một bộ có thể đổi một bộ khác.","Chỉ có bảo toàn tính mạng của mình, mới có thể có thời gian đi chọn lựa vô số quần áo.","Y Linh nhìn thấy Y Thành Diệu càng ngày càng đến gần mình, sợ đến không tự chủ được lui về phía sau: “Anh muốn làm gì!”","Y Thành Diệu vẻ mặt cười xấu xa, ngọn lửa trong mắt cơ hồ sắp phun trào ra: “Người đẹp, em nói tôi muốn làm gì? Đương nhiên là muốn làm…. em đó! Ha ha…","“Y Thành Diệu, đó là em họ của cậu! Cậu là đồ ngay cả súc sinh cũng không bằng sao!”","Y Doãn phẫn nộ quát to.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Y Thành Diệu ha ha cuồng tiếu nói: “Đau lòng? Vậy ông có biết năm đó tôi tận mắt nhìn thấy em gái mình bị mấy chục tên giặc cỏ kia làm nhục là cảm giác thế nào không?”","“Y Doấn, tôi đây là muốn cho ông nếm thử nỗi đau khổ năm đó của tôi, tôi muốn ông đau khổ đến mức không muốn sống” Y Thành Diệu nghiến răng nói.","Y Doãn sợ, thật sự sợ. Ông ta vừa mới nhận con gái, nhưng còn chưa kịp bù đắp mấy năm nay thiếu hụt tình thương của ba đối với Y Linh, lại liên lụy con gái, khiến cho con gái rơi vào tay ác ma.","Y Doãn hối hận, thật hy vọng cho tới bây giờ vẫn chưa nhận thân thích lại với con gái, như vậy cho dù Y Linh sống không tốt, cũng sẽ không giống như bây giờ.","“Y Thành Diệu, tôi xin cậu. Buông tha Y Linh, Cậu muốn tra tấn tôi như thế nào cũng được.”","Nói xong, Y Doãn chậm rãi quỳ xuống."]