[" ","CHƯƠNG 392: ĐÃ LÀ VỢ CHỒNG GIÀ RỒI.","Nhưng Thịnh Trình Việt cũng hơi lo khi thấy dáng vẻ lo lắng của Tiêu Mộc Diên, anh bước đến ôm Tiêu Mộc Diên và nói: “Vợ à, không có chuyện gì hết.”","Vừa rồi, Tiêu Mộc Diên đang suy nghĩ chuyện gì, đợi đến khi nghe được lời Thịnh Trình Việt mới tỉnh hồn, cô hỏi: “Tuấn Hạo đâu rồi?”","“A. . .” Thịnh Trình Việt lại không nói nên lời, anh lại kém hơn Tuấn Hạo?","“Tìm được Quả Quả chưa?” Tiêu Mộc Diên lại hỏi.","Thịnh Trình Việt chần chừ trong giây lát, anh nói: “Vợ, anh ngay trước mắt em đấy, em có thể quan tâm đến anh một chút không?”","“Anh có thể có chuyện gì chứ?” Tiêu Mộc Diên ném cho Thịnh Trình Việt một cái liếc mắt, sau đó tiếp tục nhìn Lâm Linh.","“Được rồi, nhưng mà vợ ơi, bây giờ thật sự trễ rồi, em cũng nên về nhà với anh đi.” Thịnh Trình Việt lại nói, anh không nỡ để cô vợ của mình chịu tội trong bệnh viện, anh nói: “Anh đã mời người trông chừng, Lâm Linh sẽ không có chuyện gì đâu.”","“Bọn nhỏ đã về nhà rồi, anh cũng có thể về nhà.” Tiêu Mộc Diên nói.","“Vợ à, em theo anh về nhà đi.” Thịnh Trình Việt vẫn không muốn xa vợ mình, anh nói: “Không sao đâu, nơi này có người chăm sóc, hơn nữa lúc trước anh đã nghe bác sĩ nói là bạn em không sao hết, sẽ tỉnh lại nhanh thôi.”","“Thịnh Trình Việt, con còn không dính em mà anh. . .” Tiêu Mộc Diên vừa nói vừa nhìn một cánh tay đang khoác trên vai mình rồi dời mắt nhìn gương mặt đẹp trai của Thịnh Trình Việt.","Thấy Tiêu Mộc Diên nhìn mình như vậy, Thịnh Trình Việt không nhịn được lập tức ngăn chặn môi cô.","Đã lâu rồi, từ sau khi Tiêu Mộc Diên mang thai, anh vẫn kìm chế mình. Bây giờ vừa vặn gặp phải thì như thuốc súng bén lửa.","Thịnh Trình Việt hôn rất sâu, sau một lúc lâu vẫn không bỏ qua cho cô.","Tiêu Mộc Diên tự đẩy Thịnh Trình Việt ra, khuôn mặt cô đều đỏ lên: “ Này, bây giờ đang ở trong bệnh viện đấy!” Sau khi được buông ra, cô che kín miệng mình, trách cứ nhìn Thịnh Trình Việt.","“Nếu như em không về nhà thì anh thật sự không xác định là anh sẽ làm ra chuyện gì.” Ánh mắt Thịnh Trình Việt nóng bỏng nhìn Tiêu Mộc Diên, suy nghĩ lâu như vậy mà chỉ một nụ hôn nho nhỏ làm sao có thể bù đắp được?","“Thịnh Trình Việt, đừng nói bây giờ ở bệnh viện, em còn đang mang thai đấy!” Tiêu Mộc Diên khẽ hét lên.","“Bác sĩ nói sau bốn tháng nếu như có nhu cầu có thể cẩn thận một chút, cũng không nói là không thể mà.” Thịnh Trình Việt quăng vấn đề lại cho Tiêu Mộc Diên, chọc cho cô lại đỏ mặt.","“Nhưng. . .” Tiêu Mộc Diên muốn nói gì nhưng lại phát hiện mình là không có lời gì để nói.","“Nhưng mà cái gì?” Thịnh Trình Việt hỏi.","Tiêu Mộc Diên ngẩng đầu nhìn Thịnh Trình Việt, nhìn thẳng vào mắt anh, cô hỏi: “Thịnh Trình Việt, anh như thế này là đang đe dọa em à?”","“Có thể nói như vậy.” Thịnh Trình Việt gật đầu, hoàn toàn thừa nhận, anh nói: “Nếu như đe dọa có tác dụng thì anh không ngại đe dọa em.”","“Anh. . .” Tiêu Mộc Diên lại nghẹn lời một lần nữa, lâu rồi không thấy, bây giờ người này lại làm liều.","Thịnh Trình Việt nói: “Nếu em không nói lời nào thì anh sẽ xem như em đồng ý về nhà với anh.” Vừa nói, anh vừa cúi người bế cô lên.","Tiêu Mộc Diên bị mất thăng bằng, suýt rơi xuống mặt đất, rất may là cô giơ tay ôm cổ Thịnh Trình Việt, lúc này mới để cho cô tìm được điểm tựa.","“Thịnh Trình Việt, anh buông em xuống, em tự đi được.” Tiêu Mộc Diên hét khẽ, bây giờ đã là buổi tối, bệnh viện hoàn toàn yên tĩnh, một khi giọng cô lớn thì chắc chắn sẽ làm ảnh hưởng đến người khác nghỉ ngơi.","“Giúp vợ khỏi đi bộ là chuyện rất tự nhiên.” Thịnh Trình Việt nói như vậy rồi ôm Tiêu Mộc Diên đi ngay.","Tiêu Mộc Diên nhìn dáng vẻ của Thịnh Trình Việt, thật ra cô hơi chột dạ, cô hỏi: “Bây giờ em rất nặng đúng không?”","Thịnh Trình Việt lắc đầu: “Sao lại như vậy chứ? Bác sĩ còn xem em nặng hay nhẹ à?” Một câu cuối cùng mang theo từng tia oán hận.","Mà Tiêu Mộc Diên nghe thấy lời của Thịnh Trình Việt lại hơi chột dạ cúi đầu: “Thật ra em nặng gần giống trong bảng khai, em cũng không biết tại sao em gầy. Nhưng khi mấy đứa Nguyệt Nguyệt ở trong ngực em thì lại nặng và cao lên rất nhanh, hơn nữa còn ăn nhiều.”","Nghe được lời nói của Tiêu Mộc Diên, Thịnh Trình Việt hơi đau lòng, khi cô sinh mấy đưá Nguyệt Nguyệt, anh đều không ở bên cạnh cô. Nghe nói mỗi một người phụ nữ mang thai đôi đều rất khó khăn, trong mấy tháng mà bụng lớn như bong bóng được bơm hơi vậy, hơn nữa còn sinh không đúng tháng.","Nhớ tới khi đó, đúng là không đúng tháng, Tuấn Hạo đã được đưa tới. Nếu như lúc đó anh có thể nhận ra một vài đầu mối, sau đó dẫn mẹ con họ về bên cạnh mình thì bọn họ cũng sẽ không chịu khổ ở bên ngoài như vậy.","Thịnh Trình Việt biết rằng lúc ấy, người anh yêu là Cao Ngọc Mai. Nhưng nếu nhìn thấy ba đứa bé, cũng rất có khả năng rất là anh sẽ giữ Tiêu Mộc Diên lại, có lẽ nguyên nhân là không muốn mẹ con bọn họ xa nhau.","Từ nhỏ anh đã trải qua cuộc sống không có mẹ, sau đó đúng lúc Cao Ngọc Mai rời khỏi anh nên anh không thân thiết với Tuấn Hạo. Anh cũng tìm cho cậu bé một bà vú nhưng Tuấn Hạo không thích, cho đến lúc Tiêu Mộc Diên đến. . .","Tiêu Mộc Diên ở bên cạnh, nhìn Thịnh Trình Việt chìm vào suy nghĩ, cô không nhịn được lên tiếng hỏi: “Vừa rồi không phải anh đang suy nghĩ đến dáng vẻ của em khi mang thai ba chứ, khi đó em rất tròn trịa, anh sẽ không tưởng tượng ra hình ảnh lúc đó, sau đó chê em chứ?”","Thịnh Trình Việt nghe được giọng Tiêu Mộc Diên nên quay đầu lại nhìn cô nói: “Đúng là nghĩ tới dáng vẻ của em khi mang thai ba.”","“Không phải chứ, một câu kế tiếp cũng đừng nói là anh thật sự ghét bỏ em nha!” Tiêu Mộc Diên cảnh cáo nói: “Dù anh cảm thấy em không đẹp nhưng anh cũng không có cách nào không phải sao? Dù sao chúng ta đã kết hôn đấy!”","Thịnh Trình Việt gật đầu: “Đúng vậy, đã kết hôn rồi, cũng không có cách nào trả hàng.”","Tiêu Mộc Diên nghe vậy hung tợn trợn mắt nhìn Thịnh Trình Việt: “Anh có thể nói một ít lời khen không? Hóa ra anh còn nghĩ đến chuyện trả hàng cơ đấy? Như vậy đi, em cảm thấy nếu anh không muốn tiếp tục sống với em, vậy chúng ta có thể đến toà án, dù sao sức hấp dẫn của ngài đây lớn như vậy, chắc qua mấy ngày sẽ có người đưa tới cửa, đúng dịp anh có thể đổi một món hàng tốt.”","Hai chữ “Hàng tốt” Được Tiêu Mộc Diên nhấn rất mạnh.","Thịnh Trình Việt nhìn dáng vẻ của Tiêu Mộc Diên, anh cười nói: “Không phải là em đang ghen chứ?”","“Hừ!” Tiêu Mộc Diên hừ một tiếng quay đầu đi chỗ khác không nhìn Thịnh Trình Việt, cô ghen ở đâu, rõ ràng là tức giận, người này không có mắt nhìn gì cả, có phải muốn chọc giận chết cô hay không đấy?","Thịnh Trình Việt lại cúi đầu nhìn cái cổ trắng như tuyết của Tiêu Mộc Diên, phía trên là nửa bên mặt trắng nõn trơn mịn. Nếu anh nhìn từ hướng này có thể thấy lông mi Tiêu Mộc Diên rất dài, lúc này mi khẽ rung cũng có một loại xinh đẹp khác. Môi của cô rất đỏ, cho dù không cần son môi cũng có thể xinh đẹp rực rỡ như vậy.","“Không đổi, đều đã là vợ chồng già rồi!”\u0003"]