[" ","CHƯƠNG 390: CÓ NGƯỜI RƠI XUỐNG NƯỚC.","“Quả Quả, cậu biết bà ta không?” Tuấn Hạo hỏi.","Quả Quả lắc đầu, cô bé nhìn người phụ nữ trước mặt chỉ thấy xa lạ.","“Xin lỗi, bạn của cháu nói rằng cậu ấy không biết dì.” Tuấn Hạo vẫn kiên trì ôm Quả Quả.","Nhưng một cánh tay của Quả Quả bị người phụ nữ kia nắm chặt, nếu Tuấn Hạo đi theo thì tất nhiên sẽ làm Quả Quả bị thương.","“Vũ Điệp, là mẹ đây!” Người người phụ nữ kia nhìn Quả Quả, vẻ mặt đau xót rất dễ làm người khác xúc động.","Tuấn Hạo nghĩ, nếu cậu ta không quen Quả Quả thì chắc chắc sẽ cho rằng người người phụ nữ này nói thật.","“Nhưng cháu thật sự không biết dì mà!”","Quả Quả nói, cô bé cũng cố gắng rút tay về nhưng không được thôi.","“Mẹ là mẹ đây!” Người phụ nữ kia ngồi chồm hổm xuống, bà ta nắm vai Quả Quả, để cô bé nhìn vào ánh mắt mình và nói: “Vũ Điệp, con nhìn mẹ đi, con biết mẹ mà đúng không?”","Quả Quả lắc đầu, cô bé nói: “Cháu có mẹ, nhưng không phải dì.”","“Sao có thể như vậy chứ? Có lẽ lúc đó con quá nhỏ tuổi, con suy nghĩ cẩn thận lại xem, chắc chắn có thể nhớ được mẹ.” Người phụ nữ kia nói.","Tuấn Hạo cẩn thận quan sát vẻ mặt cô gái kia, cũng không giống như đang nói láo, nếu như đây không phải nói láo thì Tuấn Hạo cảm thấy người phụ nữ có một vài vấn đề, ví dụ như, con gái ra đi nên chịu kích thích rất lớn, mà đúng lúc vóc dáng của Quả Quả lại rất giống con cô ta.","“Dì, con của dì là con trai hay con gái vậy?” Tuấn Hạo hỏi.","“Tất nhiên là con gái.” Người phụ nữ kia trả lời không chút do dự, cô ta lại nắm mặt Quả Quả nói: “Khuôn mặt này giống tôi như vậy thì sao có thể không phải là con gái tôi chứ?”","Nghe người phụ nữ này nói một lát, Tuấn Hạo lại nhìn kỹ Quả Quả và cô ta, đúng là có một vài nét giống nhau.","“Dì, nhưng cháu là con trai.” Quả Quả nói.","Người người phụ nữ kia chần chừ một chút, cuối cùng không thể tưởng tượng nổi hỏi: “Con trai ư?”","Quả Quả gật đầu, Tuấn Hạo cũng gật đầu.","“Dì, cậu ấy đúng là con trai, là em trai cháu, cái kiểu mỗi tối đều ngủ cùng giường đó.” Tuấn Hạo nói.","Người phụ nữ kia đúng là tin hai người, bàn tay đang đang đặt trên người Quả Quả buông ra trong nháy mắt, cô ta nói: “Dì nhận lầm người.”","Giọng nói kia đầy cảm giác mất mát, cô ta lại liếc nhìn Quả Quả: “Thật xin lỗi, cháu thật sự rất giống với con gái dì.”","“Không sao đâu dì.” Quả Quả gật đầu, cô bé vốn cũng không có ý định trách móc gì.","Lúc này, bên kia trên khán đài, Tiêu Mộc Diên chờ người tới, vừa rồi bọn chúng ở cách đó không xa, hình như bọn nhỏ bị một người phụ nữ kỳ lạ cho dây dưa, cô cũng giật mình.","“Quả Quả, Tuấn Hạo, đã xảy ra chuyện gì?” Tiêu Mộc Diên vừa nói vừa che chở trước mặt hai đứa, sau đó nhìn về phía người người phụ nữ kia.","Người người phụ nữ kia cũng nhìn Tiêu Mộc Diên, cô ta mở miệng hỏi trước: “Hai đứa bé này đều là con cô à?”","Tiêu Mộc Diên rất tự nhiên gật đầu: “Đúng vậy, hai đứa bé đều là con tôi.”","Người phụ nữ kia ồ một tiếng, sau đó mất hết tinh thần rời khỏi nơi này.","Tiêu Mộc Diên nhìn dáng vẻ của người phụ nữ kia, đúng là hơi kỳ quái, cô lại hỏi hai đứa bé: “Các con quen biết người vừa rồi à?”","Tuấn Hạo lắc đầu: “Chắc con cô ấy khá giống Quả Quả cho nên mới nhận lầm.”","“Chắc là nơi này quá loạn nên mẹ con cô ấy bị lạc.” Quả Quả nói.","Mọi người cảm thấy đó là sự thật của chuyện này, Nguyệt Nguyệt nhìn mọi người tấp nập, không kìm được than: “Cảnh tượng hung vĩ như vậy, rốt cuộc những người này đến đây để làm gì nhỉ?”","“Nghe nói là một người tên là Triệu Dương muốn tỏ tình ở đây.” Quả Quả nhớ tới lời chị gái kia vì vậy lập tức nói ra.","Mọi người nghe được hai chữ “Triệu Dương” thì lập tức ngây người trong chớp mắt.","Đã lâu rồi Triệu Dương không xuất hiện, bọn họ còn tưởng là cậu ta đã nhận kịch bản gì hay, đang bận suy nghĩ về kịch bản đấy.","Kết quả, vừa xuất hiện thì trong cảnh tượng hùng vĩ thế này.","“Cậu ta muốn cầu hôn ở đâu? Có lẽ chúng ta có thể đến tham gia náo nhiệt.”","Nguyệt Nguyệt vừa nói xong, trong đám người lại nổi lên tiếng thán phục, chắc bọn họ đã xác định được vị trí.","Nhưng đối mặt với một người làm bức tường ngăn chặn cũng để cho người ta dừng bước.","“Vợ, hay là chúng ta về trước đi, sau này có cơ hội thì ra ngoài cũng như nhau thôi. Hoặc là, nếu em muốn biết tin bát quái của cái cậu Triệu Dương kia thì cứ để ngày khác cậu ta dẫn bạn gái đến bên cạnh em cho em nhìn là được rồi.” Thịnh Trình Việt vẫn nhìn vào bụng Tiêu Mộc Diên, nếu chen trong đám người này một lát, anh thật sự sợ cô bị thương.","“. . .” Tiêu Mộc Diên nghe vậy cảm thấy rất im lặng, cô nhìn Thịnh Trình Việt và nói: “Em cũng không phải là mẹ anh ta, sao còn phải bận tâm về chuyện cả đời của anh ta chứ?”","“Đã như vậy thì chúng ta về nhà đi.” Thịnh Trình Việt rất tự nhiên ôm bả vai Tiêu Mộc Diên.","Tiêu Mộc Diên đang dắt tay mấy đứa bé, rất sợ đám lại chen chúc nữa, lại lạc nhau.","Nhưng việc đời không thuận lợi, vừa rồi còn nghĩ phải nắm chặt tay con, lúc này lại chỉ có ba người, đứa bé đâu mất.","Bây giờ chỉ thiếu một người là Quả Quả. . .","Tuấn Hạo nhìn bàn tay trống không, xòe ra nắm lại giống như hoàn toàn không thể hiểu được tại sao lại không thấy Quả Quả đâu. Rõ ràng cậu ta giữ chặt tay cô bé, nhớ lại cảnh vừa rồi, hình như trên tay có một lực lượng tránh thoát tay cậu ta, dường như là một bàn tay cậu.","“Quả Quả làm gì vậy? Động một tí là đi lạc.” Nguyệt Nguyệt oán trách: “Vốn rất vất vả mới có thể về nhà, người này là để cho chúng ta phải dừng lại ở đây bao lâu?”","“Mọi người có cảm thấy hình như càng ngày càng nhiều người tới đây không?” Tiêu Mộc Diên hỏi.","Mọi người nghe được lời cô cũng nhìn quanh một lượt, mặc dù vừa rồi chen chúc nhưng cũng không có nhiều người như vậy ở đây.","Như thế luôn để người ta cảm thấy có một chút quỷ dị.","“Tuấn Hạo, vừa rồi Quả Quả nói thật à? Chắc chắn những người này đến đây vì Triệu Dương chứ?” Viễn Đan hỏi.","Tuấn Hạo nói: “Là có một fan của Triệu Dương nói, có vẻ không giống nói láo.”","“Fan của Triệu Dương nhiều như vậy ư?” Nguyệt Nguyệt không dám tin.","“Anh ta cũng khá nổi tiếng trong nước.” Tuấn Hạo nói: “Nhưng bây giờ việc cần làm là tìm ra Quả Quả.”","Tuấn Hạo nói có lý, nhìn nhìn lại đâu đâu cũng đều là đầu người nhốn nháo, cơ bản là không có cách nào biết được rốt cuộc Quả Quả ở đâu.","Bỗng, trong đám đông có người hô to một tiếng: “Có ai không! Có người rơi xuống nước.”","Tuấn Hạo nghe vậy, trước hết hoảng sợ, cậu ta nghĩ không phải là Quả Quả chứ! Mà những người khác cũng nghĩ như cậu ta vậy, họ cũng đi theo đám người.","Bọn họ đi đến bên kia bờ sông, người rơi xuống nước đã được một người dũng cảm cứu lên rồi.","Nhìn thân hình thì là một người lớn, Tuấn Hạo nhìn thấy cảnh này mới lặng lẽ thở phào nhẹ nhõm, ít nhất người rơi xuống nước không phải là Quả Quả.\b\b\b\b\b\b"]