[" ","Lời thoại này thật quen thuộc, Tiêu Mộc Diên dường như có chút xấu hổ.","Nhưng cô vẫn kiên trì tiếp tục: “Vậy à, ngài thật đáng thương.”","“Anh cũng thấy vậy.”","Thịnh Trình Việt mỉm cười nhìn cô và nói tiếp: “Anh nghe nói ở đây có một cô gái, với kinh nghiệm của người chồng có một không hai như anh, anh thấy chúng ta có thể rất xứng đôi.”Mở APP MÊ TÌNH TRUYỆN đọc nhé!","“…” Tiêu Mộc Diên cảm giác người đối diện này hẳn đã biết chuyện gì đó. “À, hôm nay tương đối nóng bức, ở bên trong xe hơi ngột ngạt rất dễ bị cảm nắng. Ngài vẫn nên mau chóng trở về để tránh bị ốm thì hơn.”","Sau khi nói như vậy, cô đưa đồ uống lạnh qua cửa sổ xe và đặt ở chỗ bên cạnh ghế lái, sau đó liền xoay người rời đi.","Thịnh Trình Việt nhìn theo bóng lưng vội vàng rời đi của Tiêu Mộc Diên thì đột nhiên lại phì cười. Cô gái này, thật quá đáng yêu.","Anh nhoài người qua cửa kính xe và nhìn cô gái kia, thuận tiện uống một hớp đồ uống cô đưa cho. Nhưng chỉ mới uống một ngụm, sợ rằng anh sẽ không muốn uống lấy hớp thứ hai nữa.","Thịnh Trình Việt cảm giác hàm răng của mình ê ẩm tới mức muốn rụng ra rồi. Anh cầm lấy cốc nước ướp lạnh kia lên nhìn. Nó có màu da cam, nhìn qua chắc rất bình thường. Anh cầm tới trước mặt và ngửi thử, thấy đều là mùi chanh!","“Diên Diên, đồ thử nghiệm kia cũng có người uống sao? Kết quả thế nào?”","Tiêu Mộc Diên vừa vào nhà đã bị Trương Bân Bân và Lâm Linh quấn lấy, nhất quyết hỏi về tình hình cốc đồ uống kia. Tiêu Mộc Diên quả thật có vài lời không thể nói ra. Mình vốn đi hãm hại chồng mình mà.","Cô kiên trì nói: “Chắc cũng không tệ lắm.”","Trương Bân Bân vừa nghe vậy thì tâm trạng lại trở nên sung sướng: “Vậy phía sau còn mấy cốc, cậu xem giải quyết giúp tớ nhé.” Cô ấy nói xong liền ra phía sau lấy đồ uống.","Gần như mỗi ngày Trương Bân Bân đều tới quán cà phê này, bởi vậy cũng sẽ thường xuyên giúp đỡ gì đó, lâu ngày lại muốn làm ra một vài đồ uống kỳ quái.","Kết quả là đồ uống chanh “chua” hôm nay cũng do cô ấy làm ra.","Trương Bân Bân gọi nó là vật thí nghiệm, Tiêu Mộc Diên vốn thấy có ánh mắt từ ngoài cửa sổ thường xuyên nhìn tới, cảm thấy có chút vấn đề nên cầm một cốc đi tới trước mặt Thịnh Trình Việt, làm sao biết được cô ấy làm nhiều như vậy…","“Linh này, về sau đừng để cho Bân Bân vào phía sau nữa, chúng ta không chịu nổi số nguyên liệu bị tiêu hao này đâu.”","“Cô nói rất có lý.”","Lời Tiêu Mộc Diên nói được Lâm Linh nhất trí công nhận.","Nhưng Trương Bân Bân vẫn không hay biết gì, cô ấy uống một ngụm đồ uống do mình làm ra, gương mặt lập tức nhăn lại như bông cúc: “Ôi, sao lại khó uống vậy.”","“Cậu biết là tốt rồi…”","Tiêu Mộc Diên và Lâm Linh ở bên cạnh lặng lẽ oán giận.","Nhưng may là Trương Bân Bân không nhìn thấy. Chỉ có điều cô lại lần lượt cầm hai cốc đưa tới trước mặt Tiêu Mộc Diên và Lâm Linh: “Các cô đừng đứng ngây ra đó nữa. Chúng ta cũng không thể lãng phí nguyên liệu được, tới đây, tất cả đều uống đi.”","“Tôi cảm giác hôm nay bụng hơi khó chịu, có thể không uống được không?” Lâm Linh nói đầu tiên.","“Vậy… tớ…” Tiêu Mộc Diên đang muốn mượn cớ, kết quả lại thấy dáng vẻ có thể giết người của Trương Bân Bân… Cuối cùng cô nhận lấy và uống một ngụm nhỏ rồi đưa ra đánh giá: “Cái này uống rất ngon đấy!”","“Lương tâm của cô có đau không?” Lâm Linh kinh ngạc đến ngây người. Đồ uống chua như vậy mà không ngờ cô nói là uống ngon được.","“Uống ngon thật mà.” Tiêu Mộc Diên đưa đồ uống trong tay mình đến trước mặt Lâm Linh và nói: “Không tin, cô uống thử xem?”","Lâm Linh nhìn dáng vẻ chân thành của Tiêu Mộc Diên thì uống một ngụm… Kết quả… “Tiêu Mộc Diên, cô lừa tôi!”","Tiêu Mộc Diên lộ ra vẻ mặt vô tội và tiếp tục uống: “Tôi thấy mùi quả thật không tệ mà.” Cô cũng đâu có nói dối đâu.","Từ ngoài cửa sổ, Thịnh Trình Việt nhìn thấy một loạt cảnh tượng này thì hơi bối rối. Ở đây có chuyện gì vậy? Nhưng nhìn thấy Tiêu Mộc Diên và mình uống cùng một loại đồ uống, anh dường như cũng cao hứng. Anh cầm cốc đồ uống bên cạnh lên và lại uống một ngụm, sau đó cố nhịn xuống kích động muốn phun ra nhưng chân mày đã nhíu chặt lại. Quả thật quá chua mà…","Buổi chiều, Thịnh Trình Việt lái xe rời khỏi đó và đỗ chỗ xa hơn một chút. Tiêu Mộc Diên còn thất thần tìm kiếm nơi chiếc xe đỗ lại.","Thịnh Trình Việt đúng lúc nhìn thấy được. Anh nghĩ, bọn họ chắc chắn đã nhận ra đối phương nhưng không chịu nói thẳng ra. Anh cũng không thể nói được cảm giác này là tốt hay xấu.","Anh muốn đàng hoàng xuất hiện ở trước mặt cô, cũng muốn đường đường chính chính ôm cô vào trong lòng. Những chuyện này ban đầu tưởng chừng như bình thường không quan trọng, bây giờ xem ra lại trở nên khó khăn như vậy. Là anh sai rồi sao?","Lúc này, anh tự nhiên nhận được điện thoại từ nhà họ Thịnh.","“Anh Trình Việt, anh nhanh về nhà một chuyến đi.”","Giọng nói của Thịnh Thảo An rất gấp gáp, bên kia thỉnh thoảng còn vọng đến tiếng vật nặng rơi xuống đất và cả có tiếng kêu của phụ nữ.","Thịnh Trình Việt nghi ngờ hỏi: “Đã xảy ra chuyện gì vậy?”","“Anh yên tâm đi, lần này em tuyệt đối không làm gì anh đâu. Anh trở về nhanh không thì trong nhà sắp lật trời rồi.” Thịnh Thảo An cho rằng Thịnh Trình Việt còn sợ mình làm gì anh nên mới ngập ngừng, cô ta lập tức nói rõ lập trường của mình. “Em bảo đảm, lần này em gặp anh nhất định là loại em gái đối xử tốt với anh trai.”","“Rốt cuộc đã xảy ra chuyện gì?” Cứ mơ hồ không rõ thế thì bảo anh yên tâm thế nào được?","“Đều do con đê tiện Tô Anh kia…” Giọng nói của Thịnh Thảo An gần như rít lên qua kẽ răng.","“Tô Anh?” Cái tên này hình như rất quen tai, nhưng anh không nhớ nổi đã từng nghe được ở đâu rồi.","“Đúng, chính là người phụ nữ gần đây thường đuổi theo anh, bây giờ cô ta cảm giác không làm được lại tới theo đuổi ba mình rồi…” Thịnh Thảo An nói, ánh mắt dường như có thể giế.t chết người được rồi. Nếu bây giờ Tô Anh ở trước mặt cô ấy, hẳn đã sớm bị cô ấy xé ra làm tám mảnh.","Nghe cô ấy nói vậy, Thịnh Trình Việt hình như đã nhớ ra. Người phụ nữ kia còn làm cho đám trẻ trong nhà tức giận đấy.","“Nói chung, anh ơi, anh mau trở lại đi. Bây giờ ba muốn ly hôn với mẹ em. Anh khuyên bọn họ giúp em đi.” Thịnh Thảo An tự nhiên bật khóc. Cô ta biết, ở trong nhà này, chỉ có mẹ là đối xử với mình tốt nhất thôi. Bây giờ mẹ cô ta bị bắt nạt, cô ta thật sự rất đau lòng.","Từ nhỏ đến lớn, đây vẫn là lần đầu tiên Thịnh Trình Việt nghe Thịnh Thảo An gọi mình là anh trai. Không, thật ra lúc nhỏ anh đã từng nghe qua. Nhưng từ sau khi cô ta ở nước ngoài trở về liền giống như đổi thành một người khác vậy, cũng không biết rốt cuộc đã có chuyện gì xảy ra. Nếu như anh nói người khác, trước đây Thịnh Thảo An là người vô cùng bảo thủ, liệu có ai sẽ tin chứ?","“Không phải tình cảm giữa bọn họ rất tốt à? Tại sao lại muốn ly hôn chứ?” Thịnh Trình Việt nhớ tới người mẹ đã chết của mình. Mỗi lần thấy Thịnh Thắng bảo vệ Âu Liên, anh đều cảm thấy bà làm vậy thật sự không đáng.","Bây giờ, Thịnh Thắng và Âu Liên sắp ly hôn, không phải anh nên vui mừng sao?","“Anh, anh cứ về trước đi. Bao giờ anh về, em sẽ từ từ nói cho anh biết…”","Thịnh Trình Việt vốn còn muốn hỏi gì đó nhưng bên kia lại đột nhiên cúp máy…"]