[" ","Cô lại nhớ tới Nguyệt Nguyệt, vì ở trường tiểu học các bạn nhỏ thích trang điểm nhiều lên, Nguyệt Nguyệt trước kia không quá để ý vẻ bên ngoài của mình.","Dù sao câu cửa miệng của nó là: “Xinh đẹp thế nào cũng mặc kệ, dù sao cũng không đẹp bằng con.”","Nó vốn tự tin như thế, nhưng từ khi các bạn nữ xinh đẹp ở trường tiểu học nhiều lên, hơn nữa bạn nào cũng cố ý trang điểm xinh đẹp lượn vòng trước mặt nó.Mở APP MÊ TÌNH TRUYỆN đọc nhé!","Nguyệt Nguyệt thấy chán ghét, vì thế dùng hành động thực tế chứng minh điểm mạnh của việc xinh đẹp tự nhiên.","Cô lại nghĩ tới Tuấn Hạo, lại nghĩ tới Quả Quả… cuối cùng, lại nghĩ tới Thịnh Trình Việt…","Nhưng người này gần đây đều bận rộn, thi thoảng cô muốn chen vào một câu, muốn làm chút gì đó vì bọn họ đều không được, bọn họ chỉ cảm thấy cô không giúp được gì.","Tiêu Mộc Diên nghe thấy quá nhiều tin tức phiến diện, cuối cùng không nhịn được nữa.","Thấy Tiêu Mộc Diên rơi vào trầm mặc, Lâm Linh không khỏi hỏi: “Chồng cô là một người thế nào?”","Trước mắt Tiêu Mộc Diên bắt đầu hiện ra bộ dáng Thịnh Trình Việt, bắt đầu miêu tả anh: “Anh ấy rất cao, đẹp trai, bình thường lúc tôi không vui sẽ kể chuyện cười cho tôi nghe, lúc tôi vui vẻ anh ấy còn vui hơn cả tôi, lúc tôi buồn sẽ chọc tôi vui vẻ. Sẽ không bao giờ không nghe điện thoại của tôi, tin nhắn cũng trả lời trong chốc lát. Tôi chỉ cần nói nhớ anh ấy, anh ấy liền lập tức đến gặp tôi, cho dù đang họp, trên tay có hợp đồng rất quan trọng…”","Cô nói như vậy, đến bản thân cũng có chút hoảng hốt, Thịnh Trình Việt trước kia thật sự tốt như thế.","“Anh ấy sẽ gắp thức ăn cho tôi trên bàn ăn, vào lúc tôi giả bộ kiên cường sẽ ôm tôi vào lòng, sau đó an ủi tôi…”","Tiêu Mộc Diên lại nói một tràng chuyện của Thịnh Trình Việt trước kia, nghe tới mức mắt Lâm Linh sáng lên: “Chồng cô tốt như vậy, khó trách cô thường xuyên nhớ tới anh ấy.”","Nếu chồng cô cũng đối xử với cô như vậy, cô tuyệt đối sẽ là người phụ nữ hạnh phúc nhất trên đời này. Thế nhưng tiếc rằng, cô còn độc thân.","“Vậy sau này cô tính thế nào?” Lâm Linh không hề quên, Tiêu Mộc Diên từng nói, cô ấy là một quả phụ, chồng đã chết rồi.","Tiêu Mộc Diên lắc đầu, cô cũng không biết sau này sẽ thế nào, ra ngoài chỉ là vì nhất thời trong lòng không vui, cô cũng không ngờ lại đi lâu như vậy.","Nhưng một khi đã ra ngoài, cô lại không muốn quay về. Cô nói: “Có việc gì tôi có thể làm không?”","Lâm Linh nghĩ, người phụ nữ này có lẽ muốn tìm việc để nuôi sống bản thân và đứa trẻ trong bụng, là một người mẹ có trách nhiệm, cô ấy phải cố gắng.","Lâm Linh suy nghĩ cẩn thận một hồi, nói: “Tôi có một quán cà phê, giờ mới khai trương chưa lâu, cũng chưa tuyển người, nếu cô không chê, có thể đến giúp đỡ tôi.”","“Quán cà phê?” Tiêu Mộc Diên nghĩ, thời cấp 3 cô đi làm thêm, cũng có chút kinh nghiệm ở quán kiểu này.","Lâm Linh gật đầu.","“Được.” Tiêu Mộc Diên trực tiếp đồng ý.","Ngược lại Lâm Linh lại ngây người, đại khái cô không ngờ Tiêu Mộc Diên sẽ sảng khoải đồng ý như thế: “Cô cũng không hỏi lương và đãi ngộ ra sao sao?” Cô ấy không sợ cô là người xấu sao?","“Lương thế nào cũng không sao, cô thấy được là được, chỉ cần có thể để tôi ở lại đây.” Giờ cô còn chưa muốn về, ít nhất cũng phải đợi tới khi cô nghĩ rõ ràng rồi mới về.","Ở đó, mỗi ngày đều thấy những bức ảnh giống nhau gửi đến để công kích, cô suýt chút nữa đã báo cáo tài khoản kia rồi, nhưng giờ điện thoại hỏng rồi, thế giới này cũng thanh tịnh hơn không ít.","Nghe thấy lời Tiêu Mộc Diên nói, Lâm Linh nhất thời cảm thấy có chút chua xót.","Một người phụ nữ còn trẻ như vậy đã mất chồng, giờ còn cần nuôi sống bản thân và đứa trẻ trong bụng, thật sự không hề dễ dàng, cô thề với lòng mình, tuyệt đối sẽ không tệ bạc với cô gái này.","Bên trong thành phố, bọn họ đã tìm kiếm khắp nơi. Nhưng bọn họ vẫn không nghĩ tới sẽ đến bên bờ biển tìm kiếm, bởi vì trước giờ chưa từng nghe nói Tiêu Mộc Diên thích biển.","Đúng vậy, Tiêu Mộc Diên không quá thích biển và thảo nguyên, nhưng lần này cô lại tới đây.","“Anh Việt, khu phía Tây không có bóng dáng chị dâu.”","“Anh Việt, khu phía Đông cũng không có.”","…","Người mà Thịnh Trình Việt phái đi bắt đầu báo cáo, nhưng ai ai cũng nói không có tin tức gì.","Lâm Phong thấy cảnh tượng này, nhìn người đàn ông cả đêm không chợp mắt, nói: “Anh Việt, hay là anh về nghỉ ngơi một chút trước đi, chúng ta lại phái người tìm tiếp.”","“Không được, nhất định phải tìm thấy Diên Diên mới được, cô ấy rất sợ bóng tối, một thân một mình trong bóng tối sẽ run lẩy bẩy, cô ấy cho rằng mình che giấu rất tốt, nhưng tôi lại biết rất rõ.”","Thịnh Trình Việt nói như vậy, Lâm Phong liền cảm thấy Thịnh Trình Việt ám ảnh rồi, nói: “Anh Việt, chúng ta không từ bỏ chị dâu, chỉ là anh về ngủ trước đi, tôi sẽ phái thêm người đi tìm, chờ anh tỉnh lại, có lẽ đã tìm được chị dâu rồi.”","“Không được, nhất định phải tìm được Diên Diên trước.” Thịnh Trình Việt nói, bản thân đi ra bên ngoài, anh tin, anh nhất định có thể tìm được vợ mình.","Lúc tìm được cô, anh nhất định sẽ đánh vào mông cô, sau đó sẽ không cho cô tùy tiện ra ngoài nữa.","“Hứ, thì ra anh tìm em chính là vì muốn đánh em.”","Trước mặt Thịnh Trình Việt đột nhiên hiện ra bóng dáng của Tiêu Mộc Diên, đó là ảo giác do quá lâu rồi chưa ngủ. Anh duỗi tay: “Không có, sao anh nỡ đánh Diên Diên chứ?”","Lâm Phong thấy bộ dáng của Thịnh Trình Việt, cảm thấy anh sắp điên rồi, đi tới bên cạnh Thịnh Trình Việt: “Anh Việt, chị dâu không ở đây, tôi thề, chúng tôi tuyệt đối sẽ tìm ra chị dâu, anh đi ngủ một chút đi được không?”","Thịnh Trình Việt lại đẩy Lâm Phong ra, Lâm Phong cảm thấy như vậy không ổn, anh gọi vài bác sĩ đến, cưỡng ép tiêm thuốc an thần cho Thịnh Trình Việt.","Thấy bộ dáng Thịnh Trình Việt nằm trên giường bệnh, râu ria lởm chởm, tóc tai rối vời, áo quần nhăn nhúm, Lâm Phong gần như không dám tin đây chính là Thịnh Trình Việt bừng bừng ý chí thường ngày, cả người anh bây giờ như một kẻ ăn mày vậy.","Anh vội vàng nhớ tới sáng sớm nhiều năm trước, đột nhiên nhận được điện thoại đến cửa lên máy bay và bến xe, nghe theo sự chỉ huy bình thản bên phía Thịnh Trình Việt.","“Ngăn Cao Ngọc mai lại cho tôi.”","Thậm chí anh ấy còn chưa tự mình đi tìm, cho dù anh ấy tìm Cao Ngọc Mai nhiều năm như thế, nhưng cũng giao hết cho anh, tự mình xử lý việc khác, giống như tìm con chó yêu thích cho nhà hàng xóm vậy.","Cho dù lần trước Cao Ngọc Mai trở về cũng vậy, mặc dù giọng anh ấy dặn dò mọi người vẫn cương quyết như thế, nhưng đúng là bản thân chưa từng đi tìm, hoàn toàn khác với lần Tiêu Mộc Diên mất tích này.","Lần này Tiêu Mộc Diên chỉ mới không thấy đâu, Thịnh Trịnh Việt đã như phát điên vậy, nơi nơi tìm kiếm bóng dáng cô ấy, ai khuyên cũng phí công.","Từ đó có thể thấy được tình cảm mà Thịnh Trình Việt dành cho Tiêu Mộc Diên, Cao Ngọc Mai tuyệt đối không thể bì được.","“Trước kia lúc tìm Cao Ngọc Mai cũng chưa từng thấy anh vội vàng như vậy.”\u0003\u0003\u0003"]