[" ","CHƯƠNG 376: VIẾT THƯ CHĂM HOA HỒNG","Dáng vẻ của Tô Anh ấm ức vô cùng, điều này khiến Thịnh Thắng rất thương liền ôm cô ta vào lòng.","Mặc dù trước đây Tô Anh không chịu nhưng chỉ trong mấy ngày ngắn ngủi, Tô Anh đã nắm bắt được đủ mọi sở thích của Thịnh Thắng, cũng biết ông ta thích mình nói chuyện bằng phương thức nào, biết tuy đã lớn tuổi như vậy rồi nhưng ông ta vẫn thích những thứ kích thích.","“Nhưng mà Anh Anh à, những người này đều là trợ thủ đắc lực của Thịnh Thế, nếu như họ mà đi thì Thịnh Thế sẽ bị tổn thất rất lớn.” Lúc này tuy Thịnh Thắng đang thương hoa tiếc ngọc nhưng dù gì cũng vẫn có một chút tỉnh táo. Ông ta biết nếu những người mà đi thì Thịnh Thế sẽ rất nguy hiểm.","Tô Anh dùng ngón tay út vẽ vòng tròn trên ngực Thịnh Thắng: “Đương nhiên cháu biết những điều này. Không phải chú cũng cảm thấy cháu không có khả năng quản lý tốt Thịnh Thế đấy chứ? Vậy thì lúc đầu chú cho cháu vị trí này làm gì?”","Nghe thấy giọng nói nhỏ nhẹ của Tô Anh, trong nháy mắt Thịnh Thắng liền mềm lòng: “Đương nhiên là chú tin Anh Anh.”","Tô Anh giơ tay ra ôm cổ Thịnh Thắng, nói: “Cháu biết ngay chú Thịnh là tốt nhất mà. Thật ra cháu cũng biết lời họ nói không sai, nhưng mà cháu nghĩ cháu cũng tốt nghiệp chuyên ngành quản lý của trường đại học danh tiếng thì cũng không cần thiết phải nói cháu như vậy chứ.”","Thịnh Thắng nhìn Tô Anh đầy vẻ cưng chiều. Ông ta nghĩ mình có thể làm được, chẳng qua là chiều chuồng một cô gái nhỏ mà thôi, có thể tốn bao nhiêu tâm sức chứ, nhiều nhất là làm hỏng thì ông ta lại xuất hiện để giúp đỡ. Đến lúc đó cô gái nhỏ sẽ còn càng yêu mình hơn một chút.","Tô Anh biết tâm tư của Thịnh Thắng, bởi vì cô ta sẽ thật sự giống như ba mẹ nói, nhân lúc ông ta còn có hứng thú với mình thì nhất định phải kiếm chác thêm một khoản mới được.","Mấy ngày nay nhà Thịnh Trình Việt khá yên tĩnh.","Tiêu Mộc Diên là một người nói được làm được, cô đã nói với Thịnh Trình Việt là khi chưa có chứng cớ thì sẽ không gặp mặt, nghe thấy tiếng của Thịnh Trình Việt từ xa là lập tức chạy thẳng vào phòng.","Có đôi lúc Thịnh Trình Việt hành động rất nhẹ, tưởng rằng có thể nhìn thấy Tiêu Mộc Diên nhưng sự thật là hoàn toàn không có chuyện như vậy.","Lúc anh về, có lúc rõ ràng nhìn thấy tivi trong phòng khách đang mở, bên cạnh vẫn còn để trái cây, thậm chí có trái còn bị gặm mấy miếng nữa, thế nhưng lại không thấy người ăn trái cây, chỉ còn lại dì Lưu đang lúng túng nhìn anh.","Thịnh Trình Việt chỉ có thể ủ rũ đi vào phòng làm việc, nhiều ngày như vậy rồi anh chỉ có thể ở trong phòng làm việc.","Bọn trẻ nhìn Thịnh Trình Việt như vậy cũng không nhịn được bèn hỏi: “Ba ơi, có phải ba đã chọc giận mẹ không?”","Thịnh Trình Việt cũng rất bất đắc dĩ mà. Anh uể oải dang tay ra: “Ba cũng không biết, thời gian này mẹ các con luôn trốn ba. Các con có thể giúp đỡ một chút, bảo mẹ gặp ba không?”","Bọn trẻ suy nghĩ một chút, sau đó Viễn Đan nói: “Bảo chúng con giúp cũng được, nhưng mà ba phải nói ra rốt cuộc làm sao lại chọc giận mami trước đã.”","Thịnh Trình Việt nhìn Viễn Đan. Nếu như nói sự thật với bọn trẻ, những đứa khác còn đỡ nhưng Viễn Đan… Hình như nó không quá tin tưởng người làm cha như anh, luôn sẽ không giúp được gì vậy.","Vậy nhưng Viễn Đan lại nhìn Thịnh Trình Việt với vẻ mặt vô tội. Khi Thịnh Trình Việt nghĩ có thể mình đã trách nhầm một đứa trẻ như Viễn Đan và chuẩn bị dốc bầu tâm sự thì Viễn Đan đã mở miệng.","“Chắc ba sẽ không dây dưa với người phụ nữ nhà họ Tô đó nữa chứ. Sau đó khiến mami hiểu lầm cho nên mami con không muốn để ý đến ba nữa.” Viễn Đan nói như vậy.","Thịnh Trình Việt hơi xấu hổ, Viễn Đan đã nói đúng 60%. Anh không dây dưa với Tô Anh đó, nhưng mà quả thực là Tiêu Mộc Diên đã hiểu lầm.","“Xem đi, bị con đoán trúng rồi. Ba nói ba đó, đã khiến mami con hiểu lầm bao nhiêu lần rồi, dựa vào đâu mà mami con còn phải tha thứ cho ba chứ!” Viễn Đan nói như vậy.","“Lần này thật sự là hiểu lầm, chỉ là hơi khó lấy được chứng cứ, nhưng mà qua một thời gian nữa là tuyệt đối không có vấn đề.” Thịnh Trình Việt nói.","“Vậy thì ba đợi qua một thời gian nữa rồi gặp mami cũng vậy thôi.” Nguyệt Nguyệt lật tẩy. Con bé cảm thấy lời Viễn Đan nói không có sơ hở.","“Đúng vậy, chúng con đều tin ba, cố lên nha!” Tuấn Hạo nói rồi kéo Quả Quả đi, lúc đi còn nhẹ nhàng xoa đầu con bé, nói: “Em đã làm xong bài tập toán tối nay chưa? Nếu không biết thì có thể hỏi anh, em sẽ giúp em giải toán.”","Thấy Tuấn Hạo và Quả Quả đã đi, Nguyệt Nguyệt và Viễn Đan cũng chuẩn bị về làm bài tập, nơi này lại chỉ còn một mình Thịnh Trình Việt.","Bỗng nhiên Thịnh Trình Việt cảm thấy trống vắng, nhất là khi nhìn thấy Tuấn Hạo đối xử với Quả Quả như vậy anh chỉ cảm thấy trong lòng rất khó chịu.","Anh chỉ có thể đi về phòng làm việc làm việc, thuận tiện còn có thể gọi điện thoại cho Thịnh Thảo An hỏi cô ta xem rốt cuộc có lấy được băng ghi hình hay không.","Tính khí của Thịnh Thảo An cũng rất nóng nảy, Thịnh Trình Việt vừa mới hỏi thì cô ta đã nói: “Em đang tìm giúp anh rồi đây, anh vội cái gì?”","Thịnh Trình Việt có lẽ gần đây mình bị quát mắng quá nhiều lần đến nỗi bây giờ đã quen rồi.","Tiêu Mộc Diên ở trong phòng nghe thấy động tĩnh bên ngoài, cô thò đầu ra định xem thử là tình huống gì. Lúc nhìn thấy đèn trong phòng làm việc đang sáng, cô thầm cười trong lòng.","“Dì Diên, tại sao dì không mở hết cửa ra vậy?”","Đột nhiên có một giọng nói ở bên cạnh Tiêu Mộc Diên truyền đến, cô nhìn xuống thì thấy là Quả Quả.","Tiêu Mộc Diên cười ngượng, cô hỏi: “Quả Quả, có chuyện gì không?”","Quả Quả gật đầu và còn đưa món đồ trong tay cho Tiêu Mộc Diên, nó nói: “Đây là thứ cháu nhìn thấy trong phòng làm việc của chú Thịnh, cháu nghĩ chắc là chú ấy muốn cho dì.”","“Cho dì?” Tiêu Mộc Diên khó hiểu.","Quả Quả vẫn gật đầu.","Tiêu Mộc Diên cúi đầu nhìn món đồ con bé cầm trong tay, chỉ là một phong thư mỏng tang, cũng không biết rốt cuộc bên trong có thứ gì.","Tiêu Mộc Diên xé phong thư ra xem, là một bức thư không quá dài, câu đầu tiên trên đó chính là.","“Vợ à, anh sai rồi.”","Tiêu Mộc Diên nhìn lá thư này cả thấy hơi lạ. Cô nhìn khuôn mặt non nớt của Quả Quả, dáng vẻ nhìn rất chân thành. Thế là cô lại đọc tiếp xuống dưới.","“Vợ à, em là người anh yêu nhất cuộc đời này…”","Tiêu Mộc Diên cố nhịn mà đọc hết lá thư này, trong này viết cái quỷ gì vậy… Tiêu Mộc Diên nhìn Quả Quả hỏi: “Có phải là chú Thịnh cháu bảo cháu chuyển lá thư này cho dì không vậy?” Phòng làm việc gì chứ, nếu thật sự tìm ra được ở trong phòng làm việc, Tiêu Mộc Diên thật sự muốn hỏi gã Thịnh Trình Việt này cho rõ, vợ của anh rốt cuộc là người nào chứ!","Quả Quả cảm thấy hơi mất mặt nếu bị vạch trần dễ dàng như vậy, thế là nó vẫn cứng đầu nói: “Không phải, cái này là cháu và Tuấn Hạo phát hiện lúc làm bài tập ở phòng làm việc. Là chú Thịnh cứ để ở trên bàn, bên trên còn thường hay có hoa hồng…”","Mặc dù những lời này đều là Quả Quả nói nhưng ngay cả bản thân nó cũng không tin. Ngày thường Thịnh Trình Việt bận như vậy mà còn có thời gian để viết thư chăm hoa hồng.\u000f"]