[" ","CHƯƠNG 341: MUỐN CÙNG NHAU GIÀ ĐI","Thật ra lời Tô Anh nói cũng là lời Thịnh Trình Việt muốn nói, lúc này có người đột nhiên nhào tới làm anh rất sợ hãi…","May là Thịnh Trình Việt tránh được. Anh thấy Tô Anh nhào tới sàn nhà bên cạnh thì thở phào nhẹ nhõm, hỏi: “Sao cô lại ở đây?”","Tô Anh uất ức bĩu môi nhìn Thịnh Trình Việt.","“Trình Việt, người ta thật sự rất sợ hãi, anh không thể ôm người ta một cái sao?”","“Không thể.” Thịnh Trình Việt lại từ chối rất đơn giản.","Tô Anh rõ ràng không ngờ Thịnh Trình Việt sẽ nói như vậy. Cô ta bò dậy và giơ tay về phía anh, dáng vẻ tội nghiệp nhìn anh nói: “Thật ra, em chỉ muốn anh kéo em dậy thôi.”","Bình thường, đàn ông đều sẽ không từ chối yêu cầu như vậy của người phụ nữ. Đó cũng đâu phải yêu cầu gì đặc biệt quá đáng, chỉ là kéo tay mà thôi. Hơn nữa cô ta còn là người phụ nữ có dáng vẻ không tệ đấy.","Cho nên trong lòng Tô Anh đầy chờ mong, tay cũng đã giơ ra. Nhưng khi thấy mình sắp nắm lấy tay của Thịnh Trình Việt thì tay của cô ta đã bị người khác nắm lấy.","Tô Anh nhìn một bàn tay trắng mịn khác nắm lấy tay mình, vừa nhìn lên đã đột nhiên hét toáng lên.","“A…”","Âm thanh này thật lợi hại, tuyệt đối có thể vang vọng trời đất, chấn động cả rừng cây.","“Cô kêu cái gì?” Thịnh Trình Việt cảm giác lỗ tai rất không thoải mái và càng thấy chán ghét Tô Anh hơn.","Tô Anh trợn tròn mắt nhìn Tiêu Mộc Diên trước mặt: “Cô… cô…”","“Tôi làm sao? Không giành được con tôi lại còn muốn tới cướp chồng tôi đúng không?” Tiêu Mộc Diên trả lời không chút yếu thế.","Trong đáy mắt Tô Anh có sự chấn động nhưng nhiều nhất vẫn là khủng hoảng.","Mà trên mặt cô ta viết rõ hai chữ: “Sợ hãi”.","Cho dù Thịnh Trình Việt không để ý tới Tô Anh cũng có thể rất dễ dàng nhìn ra tâm trạng của cô ta. Anh thật sự không thể hiểu được cô ta đang sợ hãi điều gì?","Đám trẻ sợ Thịnh Trình Việt giống như xe tuột xích, làm cho kế hoạch của chúng thất bại nên bắt đầu gọi ba mình.","“Ba, ba.”","Thịnh Trình Việt nghe chúng gọi mình nên quay đầu lại, kết quả thấy mấy đứa trẻ cứ nháy mắt ra hiệu với mình, làm anh rất lúng túng.","“Các con đang làm gì vậy?” Mắt tất cả cùng xảy ra vấn đề à?","Thịnh Trình Việt thật sự không thể hiểu được đám trẻ rốt cuộc muốn làm gì.","“Ba, ba.” Nguyệt Nguyệt chỉ vào Tiêu Mộc Diên, sau đó vẽ vòng vòng ở trên đỉnh đầu: “Ba, mẹ là thiên sứ!”","Nguyệt Nguyệt vốn cho rằng mình nói vậy có thể làm cho Thịnh Trình Việt dễ hiểu hơn, cho nên mới hét lên, kết quả cô bé lại không biết mình làm vậy chỉ càng khiến cho anh khó hiểu hơn mà thôi.","Mà bởi vì lời Nguyệt Nguyệt nói đã làm Tô Anh bắt đầu nghi ngờ. Cô ta nhìn Tiêu Mộc Diên trước mặt, sau đó nói: “Cô là người.”","Tiêu Mộc Diên mỉm cười lúng túng nhìn cô ta nhưng không mất đi vẻ lịch sự.","Tô Anh càng kiên định với suy nghĩ của mình hơn, trực tiếp nắm tay Tiêu Mộc Diên và muốn hất ngã cô.","Nhưng Tô Anh còn chưa bắt đầu hành động, Thịnh Trình Việt đã bước tới giữ vững cơ thể của Tiêu Mộc Diên.","Thịnh Trình Việt tức giận gào thét: “Cô ra ngoài cho tôi!”","“Anh Trình Việt, anh hãy nghe em nói, em không phải cố ý đâu. Em thật sự không phải cố ý đâu.” Tô Anh lo lắng giải thích: “Là bọn họ giả thần giả quỷ dọa em, cho nên em mới muốn phản kích.”","“Cô đi ra ngoài cho tôi!” Thịnh Trình Việt lại kêu lên.","Tô Anh hơi hoảng sợ nhưng lại ưỡn thẳng lưng vì cảm thấy mình không có lỗi gì cả.","Thịnh Trình Việt thấy Tô Anh còn không muốn phối hợp nên anh liền gọi cho bảo vệ, nói anh ta nhanh tới dẫn cô ta đi.","Anh nói: “Về sau anh đừng có thấy ai cũng thả cho vào như vậy nữa.”","Thịnh Trình Việt thật sự đặc biệt thất vọng về người bảo vệ này. Anh ta thả cho Cao Ngọc Mai vào thì cũng thôi, đằng này cả Tô Anh cũng cho vào được.","Thịnh Trình Việt còn nhớ rõ nguyên nhân anh muốn tìm bảo vệ tốt nhất là vì đề phòng hai người kia. Giờ thì hay rồi, hai người nên đề phòng nhất đều không thể đề phòng nổi.","Bảo vệ liên tục đồng ý, trong lòng cũng thấy khó hiểu.","Anh ta biết mình không thể tùy tiện thả cho người khác bước vào, dù sao đây cũng là hành vi nghề nghiệp thường ngày, nhưng có đôi khi anh ta thật sự không phân biệt được người nào có thể cho vào, người nào thì không.","Trong thời gian trước, anh ta thiếu chút cản Tiêu Mộc Diên vì trước đó khi cô vào nhà họ Thịnh đã ngồi cùng xe của Thịnh Trình Việt nên anh ta không nhìn thấy, cho nên ngày nào đó khi Tiêu Mộc Diên đi dạo một hồi rồi quay trở lại, anh ta thật sự không nhận ra cô.","Thật may, anh ta có xem video giám sát tua lại, bằng không sẽ là một lỗi lớn rồi.","Vừa rồi khi Tô Anh qua, anh ta cảm giác dáng vẻ cô ta tới đây hình như hết sức quen thuộc nên nhất thời không chú ý, tưởng là bạn của Tiêu Mộc Diên tới cửa. Dù sao thời gian trước Lâm Linh và Trương Bân Bân vẫn thường xuyên lui tới.","Sau khi đuổi Tô Anh đi, trong phòng cuối cùng đã yên tĩnh trở lại.","Thịnh Trình Việt ôm vai của Tiêu Mộc Diên, nghĩ tới vừa rồi Tô Anh suýt nữa muốn ra tay với cô, anh lại càng chán ghét cô ta hơn.","“Ôi, ba, sao ba lại ngốc như vậy chứ!”","Đám trẻ đều vây quanh nhìn Thịnh Trình Việt. Nguyệt Nguyệt là người đầu tiên oán trách.","Thịnh Trình Việt nhìn đám trẻ nhưng không nói gì, muốn xem thử chúng tính nói thế nào.","“Nếu như ba xuất hiện chậm một chút nữa, bác gái Tô đã bị bọn con dọa cho bỏ chạy rồi.” Nguyệt Nguyệt thở dài: “Tô Hoằng Nghị còn nói cô mình thông minh, giỏi giang lắm. Hôm nay xem ra, người này chẳng qua chỉ là một kẻ hèn nhát, thậm chí không được tính là lá gan nhỏ, còn không khác nào bị điên. Bác ta tưởng mình là bà phù thủy sao? Đúng là bắt được ai thì cắn người đó.”","Nghe Nguyệt Nguyệt oán trách, Thịnh Trình Việt không nhịn được tò mò không biết Tô Anh này rốt cuộc đã làm chuyện gì khiến mọi người ghét như vậy?","Tuấn Hạo bắt đầu thành thật kể lại cho Thịnh Trình Việt nghe về chuyện vừa rồi bọn họ đã dọa Tô Anh thế nào.","Đám trẻ con vốn tưởng rằng Thịnh Trình Việt sẽ khen ngợi mình, dù sao chúng hiếm khi thông minh như vậy cơ mà.","Kết quả Thịnh Trình Việt lại nghiêm mặt: “Về sau không cho phép nói đùa với người khác như vậy nữa.”","“Sao vậy? Anh đau lòng à?” Tiêu Mộc Diên hỏi.","Thịnh Trình Việt chợt nhớ tới Viễn Đan. Hai người này thật không hổ danh là mẹ con, giọng điệu cũng giống nhau như vậy.","Thịnh Trình Việt nói: “Được rồi, chúng ta không tiếp tục trò này nữa. Viễn Đan sao rồi?”","“Em có thể hiểu là anh đang nói lảng sang chuyện khác không?”","Thịnh Trình Việt cúi đầu nhìn xuống. Tiêu Mộc Diên vẫn ở trong lòng anh, cô đang cầm cà vạt của anh lên và bắt đầu nghịch.","Bởi vì anh rất cao lớn, từ góc độ của đám trẻ nhìn qua hoàn toàn không nhìn ra được động tác của cô.","“Anh chỉ cảm thấy trong đó dù sao cũng có phần nguyền rủa nên không muốn người ta nói em là ma quỷ gì đó… Em và anh nhất định phải cùng nhau sống tới già. Em hãy đồng ý với anh, về sau đừng tự nguyền rủa mình nữa, được không?”","Thịnh Trình Việt nói xong liền hôn lên mái tóc của Tiêu Mộc Diên.","Anh cũng không muốn Tiêu Mộc Diên biến thành ma quỷ, cho dù là giả cũng không được. Anh còn nhớ rõ cảm giác lúc trước trái tim mình đau đớn tới mức nào, cả đời này anh cũng không muốn trải qua lần thứ hai đâu.","Đám trẻ thấy ba mẹ ân ái như vậy thì liếc nhìn nhau, sau đó lắc đầu.","“Chà chà, thật không biết xấu hổ.”\u000f"]