[" ","Đối mặt với cả một gia đình không hề có lễ độ, Tô Anh có cảm giác như đã tiến vào hang ổ của những tên cướp, Thịnh Trình Việt này đang nuôi những thứ gì trong nhà vậy, một người so với một người lại càng khiến người ta chán ghét hơn. Hơn nữa, ngay cả một bảo mẫu cũng sẽ cắn người đấy.","“Cô có còn muốn làm mẹ của chúng cháu không? Nếu như không muốn thì cô đi ra ngoài đi được không? Chúng cháu còn phải làm bài tập nữa.”","Nghe nói như vậy Tô Anh lại do dự một chút, những sự nhục nhã hôm nay phải chịu, sau này khi cô ta được gả vào sẽ khiến cho những người này thấy hối hận vì tất cả những việc mình đã làm.","“Làm, đương nhiên là làm rồi.” Tô Anh bỗng nhiên bày ra một gương mặt tươi cười, sau đó thì rời đi cùng mẹ Lưu.","Bọn nhỏ dường như có chút yên lòng, sau đó thì vào phòng mình tự làm bài tập.","“Tuấn Hạo, nếu như cô ta kiên trì làm thì phải làm sao?” Quả Quả nhìn bộ dạng tự tin của Tô Anh, có hơi lo lắng một chút. Nếu như tất cả cô ta đều kiên trì được thì phải làm sao bây giờ?","“Yên tâm đi.” Tuấn Hạo vỗ đầu Quả Quả: “Tin tưởng tôi.”","Nhìn thấy kính mắt của Tuấn Hạo, rốt cuộc thì Quả Quả cũng lộ ra gương mặt tươi cười. Nó tin tưởng cậu bé.","Quả nhiên, chưa được một lát sua, tiếng kêu của Tô Anh lập tức vang lên trong căn nhà này.","“Cái gì! Vậy mà lại bảo tôi đi cọ nhà vệ sinh?” Cô ta thật sự không thể tưởng tượng nổi, lập tức chui từ trong toilet ra.","“Làm sao vậy?”","Bọn nhỏ vốn dĩ đang làm bài tập nhưng lại vì tiếng hét kia của Tô Anh mà tất cả đều chạy hết ra ngoài.","Tô Anh nhìn những đứa trẻ này, cô ta cảm giác mình không thể nhịn được nữa rồi. Cô ta một hòn ngọc quý trong tay nhà họ Tô, vừa nãy bị mấy người này nói còn chưa tính, lúc này vậy mà lại dám kêu cô ta đi dọn nhà vệ sinh, cái này rõ ràng là đang chỉnh cô ta mà.","“Nếu như cô không muốn làm thì cứ nói thẳng, cửa ra vào ở bên kia cũng không có người ngăn cô lại đâu.” Thái độ của Quả Quả vẫn vô cùng kém.","Vốn dĩ những đứa nhỏ khác trách mắng cô ta thì cô ta còn có thể nhẫn nại một chút, dù sao cũng coi như là con cháu chính thống của nhà họ Thịnh. Nhưng Quả Quả này…: “Một đứa con riêng như cháu thì dựa vào cái gì mà nói cô? Cô chính là quá lương thiện cho nên mới có thể bị mấy đứa nhỏ độc ác như các cháu đùa bỡn.”","“Lương thiện? Một người lương thiện sẽ nghĩ cách phá hoại gia đình người khác sao?” Quả Quả trả lời lại một cách mỉa mai.","“Nói như vậy mẹ cháu nhất định là một người vô cùng thối nát nhỉ, vậy nên mới trăm phương ngàn kế sinh cháu ra chứ.”","Tuy rằng Quả Quả cũng không thích người mẹ kia của mình cho lắm, nhưng cũng không nhịn được khi người khác nói bà ấy như vậy. Nó đang muốn tiến lên tranh luận với Tô Anh thì lại được Tuấn Hạo bảo vệ ở sau lưng.","“Cháu cảm thấy cái quan trọng nhất của bmẹ chúng cháu chính là dịu dàng nhưng cô lại hoàn toàn không có, cho nên chúng cháu không thể cho cô vào nhà được.”","Tô Anh đối mặt với những lời này, sự tức giận trong lòng lập tức dồn vào một chỗ, lúc này cô ta đã nhận nhịn rất lâu rất lâu rồi. Lúc này, thật sự không thể nhịn được nữa: “Mấy đứa nói không cho vào cửa thì không thể vào cửa được? Mấy đứa thật đúng là đã xem trọng chính mình quá rồi đây. Cô nói cho mấy đứa nghe, ông của mấy đứa đã hoàn toàn đồng ý cô làm con dâu tiếp theo của ông ý. Chờ sau khi cô và ba mấy đứa kết hôn rồi, bọn cô sẽ có con của riêng mình, đến lúc đó cháu cảm thấy mấy đứa sẽ như thế nào?”","Bọn nhỏ im lặng một lúc, Tô Anh cảm giác như mình đã thắng rồi, lập tức nói tiếp: “Cô thật sự cũng là một người rất tốt, chỉ cần các cháu không chọc cô cô cũng sẽ đối xử với các cháu thật tốt, ít nhất thì khi có thịt ăn cũng sẽ chia cho các cháu ít nước canh.”","“Nói thật với các cháu, căn nhà này chính là anh Trình Việt bảo cô qua xem, anh ấy muốn cô làm quen với nhà mới một chút. Thuận tiện để cô xem thử xem trong nhà này có chỗ nào có thể đổi thành phòng trẻ em được, để sau này bọn cô có con rồi sẽ có thể ở đó. Cô cảm giác phòng của các cháu hình như không tệ, lát nữa cô sẽ đi xem một chút.”","Thế gian này vậy mà lại có người vô liêm sỉ như thế.","Mẹ Lưu bảo mẫu cảm thấy mình không thể nhìn tiếp được nữa, thế nhưng cô ta cũng chỉ là một người làm mà thôi, không thể giúp bọn nhỏ được cái gì cả.","“Cái này phải làm sao bây giờ?” Nguyệt Nguyệt nắm lấy vạt áo Tuấn Hạo, hỏi ý kiến của cậu.","Viễn Đan nhìn động tác này của Nguyệt Nguyệt thì thấy khá khinh thường, cậu bé làm giống như bộ dạng phát điên của Qủa Qủa khi mới tới bổ nhào về phía Tô Anh. Gần đây cậu có học được chút thuật vật lộn gì gì đó, một lúc thì đá vào đầu gối của Tô Anh, rồi lại tách chân làm cô ta ngã xuống đất.","Một loạt động tác này được làm liền một mạch, động tác gì đó cũng vô cùng đẹp mắt.","Tô Anh bị đau, cô ta thế nào cũng không ngờ rằng mình sẽ bị một đứa bé đánh thành ra như vậy. Cô ta giơ tay nghĩ muốn cho Viễn Đan một cái bạt tai.","Lúc này, cửa ra vào truyền đến tiếng mở cửa.","Thịnh Trình Việt đã trở về từ bãi biển, kết quả vừa vào cửa thì lập tức thấy mọi người đang đứng đối lập với nhau, hết người này tới người khác, những người này anh đều vô cùng quen thuộc.","“Anh Trình Việt, cuối cùng anh cũng trở về rồi.” Tô Anh lập tức thu hồi lại bàn tay còn chưa kịp hạ xuống, cầu nguyện trong lòng ngàn vạn lần mong Thịnh Trình Việt đừng trông thấy.","“Có chuyện gì vậy?”","Thịnh Trình Việt nhíu lông mày lại hỏi, tình huống mà bây giờ anh nhìn thấy là Tô Anh nửa quỳ trên mặt đất, mà Viễn Đan thì lại có xu hướng muốn đánh Tô Anh.","Tô Anh thấy được tia sáng trong mắt Thịnh Trình Việt thì liền đổi trắng thay đen mà nói: “Em chỉ muốn tới nhà anh nhìn xem một chút thôi, nghĩ tới việc mấy đứa nhỏ gần đây không có mẹ chăm sóc thật là đáng thương, nên muốn tới chăm sóc mấy đứa một chút, không nghĩ rằng mấy đứa không cảm kích thì thôi đi, kết quả còn… còn tới sỉ nhục em nữa. Đầu tiên bọn nhỏ bảo em nấu cơm, lại bảo em lau nhà, cuối cùng còn kêu em dọn toilet nữa…”","Thịnh Trình Việt nghe Tô Anh lên án thì nhìn về phía bọn nhỏ, hỏi: “Cô ta nói thật sao?”","Bọn nhỏ vốn dĩ cho rằng Thịnh Trình Việt sẽ nói giúp mình, kết quả lại nghe được anh hỏi như vậy khiến bọn nhỏ cảm thấy ủy khuất vô cùng.","“Bọn con bảo muốn làm mẹ của bọn con thì phải biết giặt quần áo nấu cơm mà thôi, chúng con cũng không có bảo cô ta làm nhiều như, cô ta đến đây thật sự không có làm gì cả.” Nguyệt Nguyệt vĩu môi, liếc nhìn Tô Anh. Từ nay về sau, Tô Anh trong lòng cô bé chính là đúng với cái cụm từ “tiện nhân”, còn khiến người ta chán ghét hơn cả Cao Ngọc Mai.","“Vậy con thì là chuyện gì?” Thịnh Trình Việt nhìn chằm chằm vào Viễn Đan, có chút không vui nhìn vào bàn tay suýt nữa đã đánh vào người người ta của cậu bé.","Nhưng Thịnh Trình Việt lại không biết Tô Anh này vừa muốn giơ tay ra đánh người, còn Viễn Đan giơ tay ra là muốn phòng vệ chính đáng.","“Anh Trình Việt, anh phải làm chủ cho em. Em không có làm gì cả… Tuấn Hạo… Tuấn Hạo… Tuấn Hạo, thằng bé cứ như vậy mà đánh em.” Tô Anh nói xong nước mắt đã chảy ra.","Tuấn Hạo đứng bên cạnh Qủa Quả nhìn Tô Anh, người này hình như đầu óc rất tối dạ.","Viễn Đan mặt không biểu tình đối diện với Thịnh Trình Việt: “Nếu ba tin tưởng lời nói của người này, như vậy con cũng không còn gì để nói. Chỉ là, hiện tại con hơi hối hận vì đã nói tốt về ba với mẹ, để hai người ở cùng một chỗ.” Cậu bé đứng dậy.","“Vì sao lại nói là hối hận?” Thịnh Trình Việt hỏi.","“Bởi vì ba không xứng với mẹ của con.”","Ánh mắt của Viễn Đan hết sức kiên định, lúc nhìn Thịnh Trình Việt còn có một chút khinh miệt.","Một đứa nhỏ 6 tuổi cao một mét hai ba, so sánh với Thịnh Trình Việt cao hơn mét tám quả thật không đáng nói đến. Thế nhưng khí tức của Viễn Đan vô cùng lớn mạnh, Thịnh Trình Việt dường như thấy được một cái phiên bản thu nhỏ của chính mình.","Đọc trên APP MÊ TÌNH TRUYỆN thêm nhiều nội dung hấp dẫn!\u0001"]