[" ","Lâm Phong vừa mở miệng, liền bị đám người nhìn chằm chằm.","Lúc này lại khiến anh ta nhớ đến tình cảnh lần đầu tiên đến nhà họ Thịnh, nhân khẩu gia đình này đông như thế, lại còn đều nhìn anh ta, thật khiến anh ta sợ hãi. Đặc biệt là những ánh mắt ấy còn cực kỳ sáng ngời, tựa như đàn sói trong đêm tối.","“Cái đó, tôi thấy cửa không đóng nên mới tự vào.” Lâm Phong lúng túng cười rồi giải thích, lại còn cười ngây ngô, sau đó liền phát hiện ra bầu không khí hết sức yên tĩnh.","“Nãy tôi là người vào cuối cùng, xin lỗi.” Quả Quả cảm thấy không khí hết sức nặng nề, vì thế chủ động nhận sai.","Tuấn Hạo sờ đầu Quả Quả, nói: “Không sao, lần sau chú ý chút là được.”","“Ừm.” Quả Quả gật đầu, bộ dáng hết sức ngoan ngoãn.","Tiếp đó, lại tiếp tục bầu không khí im lặng tuyệt đối.","Lúc này, Thịnh Trình Việt thò tay ra.Mở APP MÊ TÌNH TRUYỆN đọc nhé!","Tay lướt qua đầu Nguyệt Nguyệt và Viễn Đan, thẳng đến trước mặt Lâm Phong, kiệm lời từng chữ: “Cầm lấy.”","Viễn Đan và Nguyệt Nguyệt thở ra một hơi, bọn chúng còn tưởng nãy nói mấy lời hơi quá nên Thịnh Trình Việt định đánh bọn chúng. Còn Lâm Phong thì vẻ mặt đứng hình: “Cái gì?”","Ánh mắt Thịnh Trình Việt hơi tối đi, nhìn Lâm Phong, đang chuẩn bị lại mở miêng thì Lâm Phong khôn ra, anh ta lấy điện thoại từ trong túi đưa đến trước mặt Thịnh Trình Việt, nói xin lỗi với anh: “Xin lỗi, không ai có thể phá được khóa này.”","Năng lực làm việc của Lâm Phong trước nay đều rất tốt, đây cũng là nguyên nhân Thịnh Trình Việt giữ anh ta lại ở bên, nhưng anh ta lại nói là không giải quyết định được cái khóa bé cỏn con này?","Anh không biết Cao Ngọc Mai rốt cuộc đã cài đặt cái gì, anh nhận lấy điện thoại, không nói một lời đi vào trong phòng.","“Viễn Đan, có phải ba tức giận rồi không?” Nguyệt Nguyệt nhìn bóng lưng rời đi của Thịnh Trình Việt, ngơ ngác hỏi.","“Hẳn là tức giận rồi, nãy chúng ta nói quá đáng quá.” Viễn Đan nghĩ lại những lời chúng nói, biểu hiện này của Thịnh Trình Việt hẳn là chuyện bình thường.","Lâm Phong nghe thấy cuộc trò chuyện của hai đứa bé đáng yêu, có hơi tò mò hỏi: “Các cháu nói gì?”","Viễn Đan và Nguyệt Nguyệt không đáp lại, Lâm Phong lại cảm thấy lúng túng.","Anh ta đột nhiên có hơi hối hận, tại sao lại đến nhà họ Thịnh? Đây quả là ép anh ta đến bước tận cùng của sự ngượng ngùng, anh có nên tỏ lòng kính cẩn với vách đá không?","“Chú Lâm Phong.” Nguyệt Nguyệt bất thình lình nắm vạt áo Lâm Phong.","Lâm Phong lúc này hơi cảm động, đến đây lâu vậy rồi, cuối cùng cũng có người chịu để ý đến anh ta: “Nguyệt Nguyệt, sao thế?” Anh ta khẽ mỉm cười, ngồi xổm xuống nhìn Nguyệt Nguyệt.","“Chú Lâm Phong, mẹ cháu chết thật rồi sao?” Nguyệt Nguyệt hỏi, cô bé nghe qua tin mẹ chết rồi là từ Lâm Phong, cô bé muốn biết sự thật.","“Ực. . .” Lâm Phong nuốt một ngụm nước bọt, miệng mở, nhưng lại chẳng nói ra được gì.","Đầu anh ta vang lên giọng nói của cô gái.","“Nếu anh quay lại thấy họ, thì báo với họ một tiếng là tôi đã chết rồi, là ngã xuống biển chết đuối.”","“Nhưng. . .”","“Nếu họ nói sống phải thấy người, chết phải thấy xác, vậy thì anh bảo tôi bị một cơn bão nhỏ cuốn đi rồi, xương cốt không còn.”","Lâm Phong không rõ nguyền rủa bản thân như thế liệu sau này có kết cục bình thường không. Còn một chuyện không rõ nữa là cô nói vậy rốt cuộc là chỉ mình với Thịnh Trịnh Việt, đối diện với bọn trẻ, anh ta còn cần phải nói dối không?","Thấy Lâm Phong mãi không trả lời, Nguyệt Nguyệt cho là anh im lặng thừa nhận, tâm trạng bất giác trở nên rất tệ.","Cô bé rũ đầu, quay về phòng, Lâm Phong vô thức nghĩ đến bản thân có phải đã làm sai điều gì không, lại nhìn về phía Viễn Đan, nó cũng đang cúi đầu thở dài trở về phòng mình.","Lâm Phong xoay người, trên bàn ăn, Tuấn Hạo đang gắp đồ ăn cho Quả Quả, trông thật không hài hòa, Lâm Phong càng ngày càng thấy đến nhà này là một quyết định sai lầm, áp khí quá thấp.","Thịnh Trình Việt về đến phòng, lấy điện thoại ra, mở máy tính ra. Dùng dây kết nối điện thoại với máy tính, bắt đầu phá khóa.","Không phải là mật mã Cao Ngọc Mai đặt nó khó cỡ nào, chỉ là từng lớp của cô quá nhiều, phá từng lớp một, nhân viên kỹ thuật phổ thông trong trường hợp không có cách thức thì rất khó mà mở nó ra được.","Nhưng hình như Cao Ngọc Mai đã quên, cách đặt mật mã này là ai dạy cô ta.","Sau một chốc, điện thoại đã mở khóa.","Thịnh Trình Việt mở mục tin nhắn, xem qua nội dung.","Bất ngờ là, list tin chỉ có “quảng cáo”. Mà tin Cao Ngọc Mai trả lời nhiều chữ nhất là như in thêm, đã thanh toán. . .","Thịnh Trình Việt nhớ lại dáng vẻ Cao Ngọc Mai ở trước cửa, cô ngã trên mặt đất, đáng thương nhìn anh nói bọn họ đã quen biết nhau nhiều năm như vậy.","Chẳng lẽ. . .là anh thật sự hiểu nhầm rồi?","Anh nhớ anh và Cao Ngọc Mai ở bên nhau nhiều năm như thế, Cao Ngọc Mai hình như thật là không có làm chuyện gì quá quá đáng, anh đang nghi ngờ gì Cao Ngọc Mai? Anh dường như có hơi mờ mịt? Hay là anh chỉ đơn giản ghét việc cô ta làm phiền anh?","Không, không phải thế, bởi cô ta khiến Tiêu Mộc Diên không vui . . .","Thịnh Trình Việt lại lật xem rất nhiều nội dung trong điện thoại, thế nhưng tin nhắn, lịch sử liên lạc, . . . đều trống rỗng, tựa như người liên lạc chỉ có mình người in quảng cáo kia.","Anh lại mở bản ghi nhớ, phát hiện ra đây là nhật ký của Cao Ngọc Mai.","“Ngày đầu tiên rời khỏi Thịnh Trình Việt, nhớ anh.”","“Ngày thứ hai rời khỏi Thịnh Trình Việt, hối hận.”","“Ngày thứ ba rời khỏi Thịnh Trịnh Việt, muốn trở về bên anh.”","“Ngày thứ tư rời khỏi Thịnh Trình Việt, tôi phát hiện ra mình là người ngu xuẩn nhất thế giới này, tại sao tôi lại rời bỏ người mà tôi yêu như vậy.”","“Ngày thứ năm rời khỏi Thịnh Trình Việt . . .”",". . . . . .","Dường như mỗi ngày đều viết thư tình, làm anh đọc mà “cảm động”. Mặt Thịnh Trình Việt bất biến mà sắp xếp thời gian, mấy nghìn bản ghi nhớ này chỉ dùng thời gian hai ngày viết, Cao Ngọc Mai đúng thật là giỏi.","Nhưng . . . Cao Ngọc Mai như vậy, khiến anh không thể không nghi ngờ.","Giờ phút này Cao Ngọc Mai đã trả hết các khoản còn lại, lại nói với không thể lại gửi tin nhắn cho số kia nữa.","Cô ta làm việc trước nay đều rất chu đáo, nghĩ đến đưa điện thoại đến trước mặt Thịnh Trình Việt, Thịnh Trình Việt có thể sẽ nghi ngờ cô ta, nhưng là cô ta chính xác chỉ có vài tin quảng cáo mà thôi, không có bất kỳ liên quan đến cô ta. Nhưng những bản ghi nhớ kia không giống thế . . .","Đây là thứ cô ta nhờ người thức làm suốt hai ngày hai đêm, dù sao thì lúc trước Thịnh Trình Việt cho cô ta rất nhiều đồ cưới, cô ta chẳng hề thiếu tiền.","Nhưng thứ cô muốn từ trước đến này không phải là đồ cưới, cô ta muốn gả cho Thịnh Trình Việt.","Thịnh Trình Việt e là không biết, lòng tốt của mình liền bị người ta báo đáp bằng thù hận. Anh cầm điện thoại lên xem kỹ, đoán trước có khả năng bị xóa đi, nhưng để khôi phục lại cần một khoảng thời gian. . .","Cao Ngọc Mai tuyệt đối không biết, cô ta tự cho là kế hoạch không chút kẽ hở mà cũng bị Thịnh Trình Việt nghi ngờ. Thực ra, người không ngờ nhất chính là cú điện thoại kia. . .","“Bé cưng, lúc nào gặp mặt đi!”"]