[" ","“Cô mà dám bước ra khỏi đây một bước, tôi sẽ cho cô thất nghiệp.”","Tô Anh de dọa.","Thịnh Trình Việt nghe giọng, đáy lòng nảy ra sự chán ghét: “Cô Tô, tôi nghĩ là cô còn chưa rõ đây là địa bàn của ai.”","Thịnh Trình Việt vốn đang cầm bút ký giấy tờ, nghe được lời của Tô Anh xong, tay vô thức dùng sức, bút ở trong tay lúc này . . . bẻ gãy.","Nghe tiếng bút gãy, trong lòng Tô Anh kinh hãi. Đột nhiên cô nghĩ ra Thịnh Trình Việt không phải là bố cô, cũng không phải là Thịnh Thắng, sẽ không thuận ý cô.","Tô Anh lại nhớ đến mục đích thực sự mình đến đây, là nói chuyện tử tế với Thịnh Trình Việt.","Cô xoay người, phồng má, giả vờ đáng yêu nhìn Thịnh Trình Việt. Giọng điệu hờn dỗi: “Anh làm gì vậy, dọa sợ người ta rồi. Hừ, không thèm để ý anh.” Nói xong, cô ta quay người bỏ đi.","Tô Anh lại chẳng hề ngốc, nếu còn tiếp tục ở lại rất có khả năng Thịnh Trình Việt tự mình gọi điện thoại gọi bảo vệ lên lôi cô đi, nhìn dáng vẻ anh cũng có ý đó, thà dứt khoát tự rời đi, còn giữ được chút mặt mũi. Núi xanh còn đó, lo gì không có củi đun, lần sau cô lại đến.Mở APP MÊ TÌNH TRUYỆN đọc nhé!","Chẳng qua một màn này của Tô Anh làm Mộng Huyên hóa đá. . . đây là trò gì đây? Đùa chơi cô à?","Mộng Huyên nhìn Thịnh Trình Việt, mong chờ anh giải thích, nhưng khi cô nhìn về phía anh, chỉ thấy Thịnh Trình Việt đang vùi đầu trong đống giấy tờ. Cô nghĩ, vẫn là quay về làm việc của mình đi thôi.","Bởi Thịnh Thắng thật sự ghét Tiêu Mộc Diên, nên mấy ngày nay trắng trợn truyền bá tin cô đã chết, lại còn thông báo với các bộ ngành trong Thịnh Thế rằng Tô Anh có thể tùy ý ra vào.","Kết quả là mỗi nhân viên khi thấy Tô Anh đều tỏ ra kính cẩn.","Vì Tô Anh cũng là người sinh ra đã ngậm thìa vàng, từ bé đã nhận được những ánh mắt hâm mộ của người khác, làm cho cô ta tự nhiên mà thấy rằng bản thân cao hơn người khác một bậc. Lúc cô ta đi qua cửa các bộ ngành, thì ngẩng đầu ưỡn ngực, cứ như sợ người ta không nhận ra cô ta vậy.","“Xin chào cô Tô.”","Vài nhân viên nhìn thấy Tô Anh thì nhiệt tình chào hỏi cô, dù sao có nghe nói cô ta là phu nhân tiếp theo tổng giám đốc, chắc chắn phải ôm chặt đùi lớn, sau này mới không bị chịu thiệt.","Lúc sau càng có nhiều nhân viên đến chào hỏi cô ta.","Tô Anh chỉ chớp mắt gật đầu, chẳng chào hỏi lại.","Cho nên chân trước cô ta vừa đi, sau lưng liền các loại tiếng xôn xao.","“Người phụ nữ này cho mình là ai chứ!” Có vài người tính tình nóng nảy không nhịn được bùng nổ.","“Nhỏ giọng thôi, dù sao người ta cũng là phu nhân tiếp theo của tổng giám đốc?”","“Chuyện này đáng tin không? Tổng giám đốc của chúng ta không phải là rất yêu người vợ đầu sao?”","“Ai bảo vợ đầu chết rồi cơ chứ? Nên không lão tổng giám đốc Thịnh lại chọn một người phụ nữ khác sao? Nhưng xem đi, còn chẳng tốt bằng vợ đầu của tổng giám đốc.”","“Thôi đi, thôi đi, tin đồn của các vị lãnh đạo cấp trên liên quan gì đến chúng ta? Dù sao thì người phụ nữ này nhiều là đến khoe khoang một phen, sẽ chẳng gây ra ảnh hưởng thực tế gì với chúng ta.”","Bọn họ nghe thấy cũng có lý, liền lại chẳng để ý Tô Anh gì đó, tiếp tục làm việc.","Buổi tối, Thịnh Trình Việt về nhà, thấy bọn trẻ đều đã ngồi vào bàn ăn, nhưng nhìn có vẻ bữa tối mới vừa mới bắt đầu.","“Em ăn no rồi.”","Vừa thấy Thịnh Trình Việt vừa vào cửa, Nguyệt Nguyệt liền nói bản thân đã ăn no, sau đó rời khỏi chỗ ngồi.","“Tôi cũng ăn no rồi.” Viễn Đan đi theo sau Nguyệt Nguyệt, cũng rời khỏi chỗ ngồi.","Chỉ còn Tuấn Hạo và Quả Quả ngồi lại, Thịnh Trình Việt không cần nghĩ cũng biết Tuấn Hạo là sợ Quả Quả đói bụng, mới ngồi lại tiếp tục gắp đồ ăn cho Quả Quả. Anh thở dài một hơi, anh cũng không biết rằng bọn trẻ ghét anh đến thế.","“Mấy đứa đứng lại cho ba!” Thịnh Trình Việt quát lên một tiếng hướng về bóng lưng của Nguyệt Nguyệt và Viễn Đan, mấy nhóc con này không chỉnh đốn một trận, thì thật là coi trời bằng vung.","Viễn Đan và Nguyệt Nguyệt tuy trong lòng không vui, nhưng lời của Thịnh Trình Việt vẫn sẽ nghe. Bọn chúng quay đầu lại, trên mặt vẫn như cũ chẳng vui vẻ.","“Tìm bọn con có chuyện ạ?”","“Được lắm, giờ ngay cả ba cũng không gọi.” Là anh quá dung túng cho bọn chúng sao?","Viễn Đan và Nguyệt Nguyệt nhìn nhau một cái, tiếp đó quay đầu về phía Thịnh Trình Việt: “Ba, không biết ngài tìm bọn con có chuyện gì không?”","Cái giọng điệu quái gở này, trong lòng Thịnh Trình Việt thở dài một tiếng, sau đó nói: “Bọn con gần đây hình như rất ghét ba.”","“Không có!”’ Viễn Đan với Nguyệt Nguyệt vẫn giữ nụ cười giả tạo mà lắc đầu.","Dáng vẻ này nhìn thôi liền khiến người khác khó chịu: “Trẻ con phải nói thật.”","“Vậy con nói thật nhé.” Nguyệt Nguyệt dẫn đầu trở về bộ dáng bình thường, cô bé nói: “Chắc chắn là do ba về muộn, Tiểu Ngư ở lớp chúng con nói lý do gần đây nhất ba mẹ cậu ấy cãi nhau là do ba cậu ấy không về nhà. Con nghĩ, lý do mẹ tức giận, chính là do thời gian ba về nhà.”","Trông dáng vẻ thiếu kiên nhẫn của em gái, Viễn Đan thở dài: “Lời con muốn nói giống với Nguyệt Nguyệt, con cảm thấy gần đây ba không đủ quan tâm mẹ, khiến mẹ cảm thấy không vui.”","“Ba, trước đây ba không phải như vậy, trước đây ba ngày nào cũng về đúng giờ, lại còn cùng mẹ xem phim truyền hình 8 giờ. Nhưng không biết bắt đầu từ lúc nào giờ ba về ngày càng muộn, có lúc còn chẳng về nhà. Do cô ta phải không?” Nguyệt Nguyệt với lấy một tờ báo trên chiếc bàn ở bên: “Giờ con biết được rất nhiều chữ rồi, ở trên viết ‘Bạn gái mới của tổng giám đốc đại gia Thịnh Thế’ còn in ảnh ba với một người phụ nữ hoàn toàn xa lạ.”","Khoảng thời gian này Thịnh Trình Việt cực kỳ bận, lại còn thường xuyên dồn thời gian để ra thời gian rảnh vào buổi trưa đi đến trước cửa quán cà phê nhìn Tiêu Mộc Diên nên tất nhiên là không có thì giờ đọc báo.","Nhìn tờ báo giơ ra trên tay Nguyệt Nguyệt, anh cầm lấy, cẩn thận đọc kỹ.","Thời gian của báo này là ngày gần đây, nhưng ảnh đăng lại là hôm nhà họ Thịnh chuyển bị một bữa tiệc.","Chính là bữa tiệc mà Tiêu Mộc Diên đột ngột xông vào.","Nhưng nội dung trong bài báo lại không phải vậy:","“Người vợ của tổng giám đốc Thịnh Thế bất hạnh mất, xương cốt vợ còn chưa lạnh đã tìm niềm vui mới.”","“Mấy ngày nay ba về muộn, có phải cũng vì người phụ nữ này không?” Nguyệt Nguyệt chất vấn.","Giờ Thịnh Trình Việt mới nghĩ đến trong lòng bọn trẻ tình địch của Tiêu Mộc Diên chỉ có một mình Cao Ngọc Mai, bất thình lình nhảy ra một người phụ nữ thì không thể hiểu nổi, thực ra anh cũng cảm thấy không thể hiểu nổi, chính là không hiểu sao Thịnh Thắng phải đẩy cho anh.","“Ba nói đi!” Nguyệt Nguyệt đổi giọng gào lên.","Tiếng gọi này, lại khiến anh nhớ đến Tiêu Mộc Diên, có phải cô cũng gào lên với anh như vậy? Cô nói:","“Thịnh Trình Việt, anh nói đi!”","Lúc đó anh đã nói gì? Có hay không khiến cô bớt giận?","Hết thảy trở nên mơ hồ không rõ.","Lúc này một người từ bên ngoài đi vào. Anh ta đi vào bầu không gian có hơi lúng túng, nhìn mấy người trước mặt đứng đó, nhất là Thịnh Trình Việt mặt đầy nghiêm khắc đứng trước mặt hai đứa trẻ, nhất thời càng lúng túng.","“Chỗ này náo nhiệt quá ta!”a"]