[" ","CHƯƠNG 247: ĐỨA TRẺ BẨN THỈU","Ngày đầu tiên của năm mới, mọi người ở trong nhà đang say giấc nồng, lúc này, tiếng chuông cửa ở ngoài vang lên, đánh thức bọn họ dậy.","“Ai đấy” Nguyệt Nguyệt từ lúc lớn lên đôi chút giấc ngủ trở nên khá tệ, cô bé vò đầu bước ra phía cửa, không chút hình tượng nào mở cửa ra.","Vừa mở cửa ra, thứ đập vào mắt cô bé là đôi mắt to long lanh sáng ngời, cô bé thấy có chút quen quen.Mở APP Mê Tình Truyện đọc","Lúc sau, cô bé liền nhớ ra: “Cậu…cậu…cậu chính là…”","“Nguyệt Nguyệt, không phải bảo em mở cửa thôi sao? Kêu gì to tiếng vậy?” Tuấn Hạo và Viễn Đan cũng đi ra theo sau.","Nhưng, khi chúng nhìn thấy người đang đứng ở cửa, mắt trợn tròn lên, không khác gì Nguyệt Nguyệt.","Vì phản ứng của mấy đứa nhỏ quá lớn, Tiêu Mộc Diên cũng thức dậy luôn, cô nhìn thấy đứa trẻ bẩn thỉu đang đứng trước cửa, cô thấy có chút kì lạ.","“Các con quen à?” Cô nhìn mấy đứa trẻ đang không nói được gì, hỏi.","Nguyệt Nguyệt gật đầu, rồi lại lắc đầu.","“Mẹ, người này bọn con gặp lúc ở lễ hội pháo hoa.” Tuấn Hạo nói ra lý do tại sao làm cảm thấy người này trông quen đến vậy, bởi vì họ đã từng gặp nhau rồi.","“Ồ?” Tiêu Mộc Diên không nhớ rõ lắm, cô cúi người, ghé sát đến trước mặt đứa bé, cười: “Cậu bé, con có thể nói cho dì biết tại sao con lại đứng trước cửa không?”","“Mẹ, cậu bạn này hình như bị lạc mất ba mẹ rồi.” Hôm đó, cô nhìn thấy cậu bé này đi rồi đến một mình, trừ phi là đi lạc ra, họ không nghĩ ra được lý do gì khác.","“Vậy sao.” Tiêu Mộc Diên bày ra bộ mặt khó chịu, nghĩ đến người ba người mẹ vô trách nhiệm mãi vẫn chưa tìm được con mình như này, cô đưa đứa bé vào nhà: “Bên ngoài lạnh lắm, vào trong cho ấm đi nào.”","Tiêu Mộc Diên đưa đứa bé ngồi vào sa pha, cô đi vào nhà tắm lấy một chiếc khăn ra, lau mặt cho đứa bé: “Cậu bé, ba mẹ con tên gì? Con có nhớ số điện thoại liên lạc với họ không?”","Đứa trẻ cứ nhìn Tiêu Mộc Diên, không nói gì cả,","“Người này không phải là câm rồi chứ.” Viễn Đan đoán, cậu thật sự chưa thấy cậu nhóc này nói chuyện bao giờ.","Tiêu Mộc Diên đánh mắt sang nhìn Viễn Đan, cho dù là đoán đi chăng nữa, cũng đừng nói ra chứ, là thật hay giả thì người khác nghe thấy cũng đều khó chịu.","Viễn Đan nhận được cảnh cáo, lập tức ngậm miệng lại.","“Cậu bé, để dì đi chuẩn bị nước nóng cho con tắm trước nhé.” Tiêu Mộc Diên vẫn cười dịu dàng với đứa bé.","Tiêu Mộc Diên đã làm mẹ của ba đứa nhóc tì, cả người sẽ toát ra tình yêu của một người mẹ, đứa trẻ cứ nhìn mãi Tiêu Mộc Diên, dường như có chút hốt hoảng.","Rõ ràng trong lòng muốn từ chối, ma xui quỷ khiến thế nào cậu lại gật đầu.","Tuấn Hạo hiểu chuyện đem đến một bộ quần áo từ tủ của mình: “Quần áo gì đó, cậu có thể mặc của mình.”","Nhìn thấy Tuấn Hạo nhiệt tình như vậy, mọi người đều cảm thấy ánh nắng ấm áp như đang được chiếu rọi từ phía tây. Nhìn kĩ Tuấn Hạo, cảm giác như cậu bé có chút ngại ngùng…","Tiêu Mộc Diên nhịn cười, thằng nhóc này với con trai thì ngại ngùng gì cơ chứ? Cô không nghĩ nhiều, dắt đứa bé vào phòng tắm, nhưng đứa bé có chết cũng không chịu cởi qu@n áo.","“Cậu bé, con ngại à?” Giống Nguyệt Nguyệt mấy đứa nhóc đó, đến lúc ban năm tuổi rồi, sẽ không muốn cô tắm giúp nữa.","Nghĩ lại, Nguyệt Nguyệt vẫn ổn, nhưng Tuấn Hạo và Viễn Đan thì…","“Bọn con là con trai, mẹ là con gái, không được tắm cùng nhau.”","Cô nhìn đứa trẻ trước mặt, tuy có chút bẩn thỉu, nhưng chắc là một cậu bé.","Cậu luôn đội một chiếc mũ rách, cũng không để cho ai tự tiện chạm vào người mình.","Tiêu Mộc Diên nhún vai, đi ra ngoài.","“Mẹ, mẹ nói xem người này là ai vậy? Con thấy từ lúc ở hội bắn pháo hoa, cậu ấy cứ nhìn chằm chằm vào chúng ta.” Viễn Đan nghĩ, thấy chuyện này có uẩn khúc gì đó, đặc biệt kì lạ là có thể tìm thấy nhà của họ.","“Mấy đứa nói lớn như vậy, có ai mà không nhìn cơ chứ? Nguyệt Nguyệt và Tuấn Hạo còn khiêm tốn chút, con nhìn lại con xem, thấy người khác khen con đẹp trai, liền hôn gió người khác ngay được.”","Đối diện với Tiêu Mộc Diên, Viễn Đan không có gì để nói. Nhưng cậu vẫn cảm thấy đứa trẻ đó rất cổ quái, nhìn có cảm giác không biết là tốt hay xấu.","Nhưng nhìn Nguyệt Nguyệt và Tuấn Hạo, trước mặt cái tên ngoại lai này có vẻ như không có gì là bất tiện cả, so với bọn họ, cậu thực sự nhỏ mọn quá rồi.","Thịnh Trình Việt vẫn chưa tỉnh dậy, anh sờ vào chiếc gối bên cạnh, không thấy ai cả. Kì lạ, Tiêu Mộc Diên đâu rồi? Anh nhích người lên, ngồi ở đầu giường, anh dường như ngửi thấy mùi canh thịt thoang thoảng đâu đây.","Tiêu Mộc Diên đang ở trong bếp nấu canh thịt, đứa trẻ đó trông gầy quá, lộ hết cả ra ngoài lớp áo khoác, nhìn vào đôi tay bé nhỏ đó mà không khỏi đau lòng.","“Vợ ơi, tối qua không phải nói rằng muốn ngủ nướng một bữa sao? Sao nay lại tỉnh dậy sớm vậy?” Thịnh Trình Việt ôm lấy eo Tiêu Mộc Diên, cúi đầu kề vào vai cô, gương mặt hưởng thụ.","“Hôm nay nhà có khách tới thăm, anh đi chuẩn bị trước đi.” Tiêu Mộc Diên không bị ảnh hưởng chút nào bởi hành động của Thịnh Trình Việt, cô đã sớm quen rồi.","Thịnh Trình Việt cảm thấy khó hiểu: “Ai vậy? Đến thăm hỏi gì vào sáng sớm như này, có phải Trương Bân Bân và Âu Vũ Đình không?”","Hai bọn họ hẹn hò nhau đến cuối năm liền kết hôn, sau đó ngay lập tức đi hưởng tuần trăng mật, bây giờ không phải đang bay vòng quanh khắp thế giới sao?","Tiêu Mộc Diên lắc đầu: “Là một người bạn nhỏ, không biết vì sao mà lại xuất hiện trước cửa nhà chúng ta.”","“Nhìn có vẻ bẩn thỉu một chút, con thấy hơi kì lạ, cậu ta chắc chắn đang toan tính điều gì đó.” Viễn Đan vẫn cảm thấy cái người đột nhiên xuất hiện kia rất kì quái. Không thì tại sao nhiều nhà như vậy, cậu ta lại tìm đến nhà của bọn họ?","Toàn nhìn Tiêu Mộc Diên không nói gì, nhưng ánh mắt đó rõ ràng không đúng, nhưng chính cậu cũng không nói ra được chỗ nào không đúng.","“Con cũng là một đứa nhóc mà.” Tiêu Mộc Diên thấy Viễn Đan chính là nghĩ quá nhiều, chỉ là một đứa trẻ mà thôi, có thể nghĩ ra kế gì cơ chứ?","Viễn Đan bũi môi, cậu thấy tủi thân, không muốn nói chuyện nữa.","“Đúng vậy, Viễn Đan chắc là sợ em trai kia ra ngoài rồi đẹp trai hơn anh, dù sao cậu ấy cũng có một đôi mắt rất đẹp. Anh chắc là đố kị chứ gì.” Nguyệt Nguyệt cảm thấy cậu em trai kia rất đẹp trai.","“Hứ! Thiếu gia như anh mà phải ghen tị với tên đầu đường xó chợ kia sao? Anh không tin, cái người đó đẹp trai hơn anh.”","“Khụ khụ.” Tuấn Hạo đột nhiên giả vờ ho khan, còn đẩy Viễn Đan vài cái.","“Tuấn Hạo, cậu làm cái gì thế?” Viễn Đan không vui quay đầu lại, nhưng nhìn cái người vừa bước ra từ phòng tắm kia thì đơ người ra.","Người đó mặt phơn phớt hồng, tắm rửa sạch sẽ xong, đôi mắt đó mới thu hút làm sao. Trên người cậu mặc bộ quần áo của Tuấn Hạo,đó là bộ Hip-hop mà Tiêu Mộc Diên mua cho cậu vào năm ngoái, nhưng cậu chưa mặc bao giờ cả, nhưng đứa trẻ này mặc vào lại rất phù hợp.","Viễn Đan không nói được gì, cậu thực sự cảm thấy người này rất đẹp trai, phải nói là xuất sắc.","Nguyệt Nguyệt nhìn gương mặt ngạc nhiên khó coi của Viễn Đan cười trộm.","“Ba!”\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e"]