[" ","CHƯƠNG 257: HÍT THỞ KHÔNG KHÍ MỚI MẺ","Bên cạnh bọn họ, còn có một nhóm trẻ con, nhìn bên ngoài giống như một gia đình rất vui vẻ hòa thuận.","Trương Vân Doanh đứng ở bên cạnh nhìn trông không hợp lắm, nhưng anh ta nhìn cảnh trước mắt này cũng nở một nụ cười.","“Ôi, thói đời này, chồng em đến, cho nên là không thèm để ý đến ân nhân là tôi rồi.”","Trương Vân Doanh trêu làm Tiêu Mộc Diên đỏ mặt: “cảm ơn anh.”","“Không cần khách sao, lần sau nếu chồng em còn bắt nạt em, em có thể lại đến tìm anh, anh…” Trương Vân Doanh chưa nói hết, lại nghĩ đến chỗ đau trên tay, anh giơ tay lên nhìn một chút, liền thấy được vết răng ngay ngắn trên đó.Mở APP MÊ TÌNH TRUYỆN để đọc nhé!","“Chú xấu xa, cháu còn tưởng chú thực sự đã cải tà quy chính rồi cơ.” Nguyệt Nguyệt trừng mắt với Trương Vân Doanh.","Trương Vân Doanh lại ngồi xổm người xuống, véo mặt Nguyệt Nguyệt một cái: “Vậy cháu nói cho chú biết, cái gì gọi là cải tà quy chính?”","Nguyệt Nguyệt ngiêng đầu suy nghĩ một chút, cũng không nói nên lời.","Trương Vân Doanh lại véo mặt Nguyệt Nguyệt một cái, Thịnh Trình Việt đã nhìn thấy tất cả và nén giận.","“Đừng vì không giành được Mộc Diên, mà lại ra tay với con gái chúng tôi.”","Anh cũng biết dáng vẻ của Nguyệt Nguyệt rất giống Tiêu Mộc Diên, trước đây thì khá giống anh, nhưng mấy năm gần đây thì đúng là càng ngày càng giống Tiêu Mộc Diên rồi.","“…” Ánh mắt Trương Vân Doanh lặng lẽ: “Tôi xấu xa thế sao?”","Anh ta lại vỗ vỗ cái đầu nhỏ của Nguyệt Nguyệt rồi đứng dậy: “Để tránh anh nghi ngờ, tôi chuẩn bị… rời đi rồi đây.”","“Chú Trương Vân Doanh chú phải đi à!” Tiêu Nguyệt Nguyệt kéo tay của Trương Vân Doanh hỏi.","“Đúng vậy bé Nguyệt Nguyệt cháu không nỡ rời xa chú Vân Doanh sao?” Trương Vân Doanh hỏi.","Bé Nguyệt Nguyệt suy nghĩ một chút, quả quyết lắc đầu, sau đó buông tay của Trương Vân Doanh ra.","Cái này, thực sự là trái ngược không kịp đề phòng. Nhưng Trương Vân Doanh cũng không để ý, anh ta nói lời tạm biệt với người ở đây, rồi rời đi.","Nguyệt Nguyệt nhìn bóng lưng rời đi của Trương Vân Doanh rồi lại rơi vào trầm tư. Con bé còn vừa bảo người ta là chú xấu xa kia mà, tại sao bây giờ lại có cảm giác luyến tiếc? Là bởi vì Trương Vân Doanh này rất đẹp trai sao! Không giống như vẻ đẹp trai khoa trương của bố con bé, Trương Vân Doanh là kiểu người đẹp ôn hòa không phải quá xuất sắc nhưng lại có thể tấn công người khác chỉ bằng một ánh mắt.","Tiêu Mộc Diên lặng lẽ để ý mọi biểu cảm của con gái, tất nhiên cũng có thể nhìn thấu được sự khác biệt của con bé, thế nhưng cô lại không nói gì thêm.","Vốn cũng không phải bệnh gì nghiêm trọng, sau khi ở bệnh viện quan sát một ngày, Tiêu Mộc Diên cương quyết đòi xuất viện.","Thịnh Trình Việt có cứng rắn đến mấy cũng không thể bằng Tiêu Mộc Diên, chỉ có thể đồng ý yêu cầu của cô.","Sau khi trở về Tiêu Mộc Diên quả thực vô cùng rảnh rỗi, cô cứ chốc lát lại lau bàn, chốc lát lại lau nhà.","Thịnh Trình Việt nhìn thấy lại càng hoảng sợ, vội vàng nắm lấy tay cô, sau đó toàn bộ bàn và nhà đều được anh lau sạch sẽ.","Lúc Tiêu Mộc Diên bê một giỏ quần áo ra, Thịnh Trình Việt liền vội vàng cầm lấy cái giỏ: “Vợ à, em để cho anh nghỉ ngơi một lúc đi.”","Tiêu Mộc Diên không vui: “Em muốn giặt, anh không phải giặt.”","Thịnh Trình Việt khóc không ra nước mắt, nói: “Anh cảm thấy cả người đã khỏe lại, anh sẽ đi giặt quần áo ngay.”","Bọn trẻ ở bên cạnh nhìn Thịnh Trình Việt giống như nô lệ của vợ, không nể mặt chút nào liền cười nhạo anh. Thịnh Trình Việt mặc dù nghe được, nhưng lại không còn chút sức lực nào để phản bác.","“Nhà các cậu, mỗi ngày đều vui như vậy sao?” Quả Quả nhìn thấy tất cả, trong mắt cậu không biết bao nhiêu nỗi buồn đã tuôn trào.","Cậu còn nhớ rất rõ trước đây, khi còn ở nhà, mẹ của cậu chưa bao giờ động vào công việc nhà, khiến cho cậu chưa từng cảm nhận được hơi ấm của mái nhà. Mà mẹ của cậu chỉ có bị người ta cười nhạo không ngớt, khi đó cậu đương nhiên là ra sức chống trả.","Cậu cũng nhớ rõ, khi đánh nhau thắng, mẹ của những đứa trẻ khác đều đến kiện cáo với mẹ cậu, mẹ cậu đều nhún nhường mềm mỏng xin lỗi người ta, đến khi về đến nhà, thì lại mắng chửi cậu.","“Mày vốn là một đứa con hoang không cha không mẹ.”","Cậu cũng nhớ rõ, nếu như có đánh thua, mẹ cậu cũng sẽ không chăm sóc hay dỗ dành cậu. Bà chỉ ngồi ở sân thượng nhìn ra bên ngoài, giống như rất buồn rầu, hoặc sẽ ngẩn ngơ ngồi vẽ tranh.","Cậu cũng chưa từng gặp bố của mình, chỉ đến khi nhìn thấy Cao Ngọc Mai cầm tấm ảnh của Thịnh Trình Việt giơ ra trước mặt, thở dài một tiếng, cậu liền tự cho rằng Thịnh Trình Việt là bố của mình.","“Cậu làm sao vậy?”","Tuấn Hạo Tiên thấy Quả Quả có vẻ không ổn, nghe vậy Quả Quả ngẩng đầu lên nhìn về phía Tuấn Hạo, lại cảm nhận được có giọt nước chảy trên mặt mình.","Cậu, đang khóc.","Nguyệt Nguyệt và Viễn Đan vẫn đang chơi đùa bên cạnh, không hề để ý đến Quả Quả.","Tuấn Hạo đưa Quả Quả trở về phòng, cậu ấy lại hỏi một lần nữa.","“Cậu sao vậy?”","Quả Quả lắc đầu: “Tôi chỉ cảm thấy nhà các người rất hạnh phúc thôi.”","Nhìn Quả Quả như vậy, lần đầu tiên Tuấn Hạo Tiên cảm nhận mùi vị đau lòng là gì, cậu ấy tiến lên, ôm lấy Quả Quả: “Sau này, ở đây cũng là nhà của cậu.”","Quả Quả thoáng ngẩn người, trong đầu hiện lên hình ảnh một người phụ nữ hay nói những lời độc ác, sau đó cậu gật đầu. Chỉ cần cậu ngoan ngoãn đây, cậu sẽ được hạnh phúc. Những người ở đây, đối xử rất tốt với cậu.","“Các con, tối nay muốn ăn cái gì?” Tiêu Mộc Diên đi đến trước màn hình tivi, hỏi những đứa trẻ đang tập trung tinh thần xem tivi.","Bị chắn mất bộ phim hoạt hình đang xem, mấy đứa trẻ trong lòng vô cùng khó chịu, thế nhưng nhớ đến cảnh lúc nãy, Tiêu Mộc Diên là lớn nhất, liền ngoan ngoãn nghe theo.","“Nói nhanh đi nào, bây giờ mẹ phải đi mua thức ăn.”","“Mẹ, chuyện này bố có biết không?”","Viễn Đan hỏi, nếu như Thịnh Trình Việt biết chuyện này, chắc là không đồng ý rồi.","Quả nhiên, Tiêu Mộc Diên lắc đầu: “Bố các con bây giờ đang ngủ, các con nhớ đừng có quấy rầy bố.” Một ngày bận rộn như này, chắc chắn là rất mệt rồi. Như vậy, cô có thể ra ngoài, nghĩ liền thấy phấn khởi.","Nếu như Thịnh Trình Việt biết, người vợ yêu dấu của mình làm hết tất cả chỉ vì muốn đi ra ngoài hít thở không khí mới mẻ, anh nhất định sẽ hối hận đến chết về mọi thứ mà mình đã làm.","Bọn trẻ gật gật đầu rồi suy nghĩ, và cũng đều trả lời muốn ăn gì đó.","“Quả Quả, con muốn ăn gì?” Tiêu Mộc Diên nhìn Quả Quả vẫn chưa nói gì, liền hỏi thăm một chút.","Bị gọi tên, Quả Quả ngẩng đầu nhìn Tiêu Mộc Diên một cái, cậu có phần không hiểu, Tiêu Mộc Diên nên biết cậu là con của tình địch mới đúng, cô chẳng lẽ không hận cậu sao?","“Con muốn ăn cơm.”","Giọng của cậu bé không có khác ngày đầu tiên rất trong trẻo, rất bé, giống như có chút ngại ngùng.","” Vậy tối nay ăn cơm đi, mẹ đi ra ngoài trước, nhớ kỹ không nên đánh thức bố con.” Tiêu Mộc Diên lộ ra một nụ cười lém lỉnh, sau đó rời đi","Tất cả đều đồng loạt gật đầu, dù bố tỉnh dậy hỏi cái gì bọn họ đều nói không biết.","Tiêu Mộc Diên đi chợ mua thức ăn, đã lâu không được hít thở không khí trong lành, ngửi thế nào, cũng rất thoải mái.","Cô đang đắn đo lựa chọn các nguyên liệu để nấu cơm trộn, thì cách đó không xa, một người phụ nữ đang đi về phía cô.","“Trình Việt gần đây sao lại không biết thương hoa tiếc ngọc vậy!”","Đọc trên APP MÊ TÌNH TRUYỆN với nhiều nội dung hấp dẫn!!\u0005\u0005\u0005\u0005"]