[" ","CHƯƠNG 369: BÁN CON GÁI CẦU VINH","Trong văn phòng của tổng giám đốc Thịnh Thế, Tô Anh còn đang thử quần áo mới thì bỗng nhiên có một người đàn ông đi đến.","Ông ta đi tới phía sau Tô Anh, thân mật ôm eo cô ta và ngửi mùi thơm thiếu nữ trên người cô ta.","Ông ta hỏi: “Anh Anh, cháu thích quà chú Thịnh tặng cho cháu không?”","Trong lòng Tô Anh thấy buồn nôn nhưng ngoài mặt vẫn tươi cười rạng rỡ nói: “Anh Anh rất thích món quà này, cháu cám ơn chú Thịnh.”","“Chỉ cần Anh Anh thích là được rồi.” Thịnh Thắng xoay người Tô Anh qua, nhìn gương mặt trắng mịn của cô ta và cảm giác tâm trạng rất tốt.","Tô Anh xấu hổ nhìn Thịnh Thắng. Điều này dĩ nhiên không phải vì cô ta thích người này mà vì cô ta biết mình đã không thể quay đầu lại được nữa.","Buổi sáng hôm đó, khi cô ta tỉnh lại thấy bên cạnh có một người đàn ông, cô ta cảm nhận được rõ ràng các nơi trên cơ thể đều đau nhức, cảm giác dường như cơ thể này không thuộc về mình vậy.","Buổi tối trước đó, cô ta còn có một giấc mơ tuyệt vời, khi cô ta thấy bên cạnh có người thì theo bản năng hi vọng người này là Thịnh Trình Việt. Nhưng khi người kia xoay người lại, cô ta cảm giác dường như bầu trời cũng sụp đổ rồi…","Người đàn ông này… là người cô ta vẫn xem như bậc cha chú.","Sau khi thấy Tô Anh mở mắt ra, trên mặt Thịnh Thắng lộ ra nụ cười mỉm hiếm có nói: “Cháu đã tỉnh rồi.”","Tô Anh hơi luống cuống nhìn Thịnh Thắng nhưng ông ta đã rất dịu dàng ôm lấy cô ta và nói: “Anh Anh, đêm qua chuyện nên xảy ra thì cũng đã xảy ra rồi. Chú tuyệt đối sẽ không bạc đãi cháu.”","Lúc đó, trái tim Tô Anh đã rơi xuống bùn đất, cô ta nhìn người trước mặt với vẻ không dám tin. Nghĩ đến chuyện tối hôm trước, cô ta chỉ muốn tát mình một cái.","Nhưng lúc này thái độ của người trong nhà còn không tính là gì cả.","Sau đó, Thịnh Thắng còn rất thương tiếc gọi mấy cô giúp việc vào rửa mặt chải đầu giúp cô, quần áo gì đó đều là của nhà thiết kế cao cấp. Cô ta còn ngồi xe của nhà họ Thịnh về nhà.","Sau khi về đến nhà, ba mẹ cô ta đều tươi cười ra đón. Bọn họ nhìn cô ta từ đầu tới chân, khi thấy vết trên cổ cô ta lại càng cao hứng hơn.","“Anh Anh, có phải con và Thịnh Thắng đã làm chuyện đó không?” Khi mẹ cô ta hỏi, trong lời nói rõ ràng có vẻ hưng phấn.","Mà ba cô ta cũng vô cùng chờ mong nhìn cô ta.","Tô Anh sửng sốt. Dù thế nào cô ta cũng không ngờ được khi mình về nhà sẽ gặp tình cảnh như vậy. Ban đầu, cô ta vốn định về nhà sẽ khóc lóc kể lể với ba mẹ mình, nói vậy có lẽ có thể chạy tới nơi đất khách quê người, qua thời gian dài sẽ không có người nào nhớ tới chuyện bây giờ của cô ta nữa.","Tô Anh rất đau lòng khi nghĩ đến lần đầu tiên của mình không ngờ đã dành cho Thịnh Thắng. Nhưng cô ta vẫn còn lý trí muốn rời khỏi đây. Chỉ có điều lời nói tiếp theo của ba mẹ cô ta lại làm cho trái tim của cô ta rơi vào trong hầm băng lạnh.","“Anh Anh, con nhất định phải nắm lấy Thịnh Thắng. Bây giờ đúng lúc Thịnh Trình Việt vừa rời đi nên vị trí tổng giám đốc Thịnh Thế đang để trống. Ba tin tưởng chỉ cần con cố gắng làm nũng với Thịnh Thắng, ông ta tuyệt đối sẽ đưa vị trí kia cho con.”","Ba nói như vậy.","Thấy ba – người vẫn xem cô ta như hòn ngọc quý trên tay lại nói với cô ta như vậy, cô ta liền nói: “Con không muốn gặp lại ông ta nữa. Ba để cho con rời khỏi đây được không?”","Nhưng ba cô ta lại tức giận: “Con đang nói những lời ngu ngốc gì thế? Ba nuôi con gái lớn như vậy, chẳng lẽ để cho lão già háo sắc đó chà đạp miễn phí à?”","“Vậy ba…” Khi đó Tô Anh còn rất mong chờ nhìn ba mình. Nếu ba nói như vậy, có phải sẽ giúp đỡ cô ta không?","Nhưng Tô Anh sai rồi. Lời nói tiếp theo của ba cô ta làm cho cô ta nghi ngờ liệu mình có phải là con ruột không?","“Dù thế nào cũng phải lấy lợi ích về đã, nếu không chẳng phải đã lợi cho lão già kia sao?”","“Ba, con…” Tô Anh cố gắng nói vài lời, muốn ba mẹ đưa cô ta đi thật xa. Nhưng nhìn thấy ánh mắt mong chờ của ba mẹ, lời nói của cô ta nghẹn lại trong họng, không sao nói ra lời.","“Anh Anh, mẹ cho con biết, tuy Thịnh Thắng có hơi lớn tuổi nhưng nhìn vẻ ngoài còn tạm được. Thật ra con cũng không tính là quá thiệt.” Mẹ cô ta biết trong lòng cô ta thấy tức giận. Dù sao con gái của bà ta mới ngoài hai mươi tuổi, tuổi của bà ta còn nhỏ hơn Thịnh Thắng tới vài tuổi, trong lòng con gái căm phẫn cũng là chuyện bình thường.","Nhưng bây giờ chuyện đã xảy ra, bọn họ đương nhiên phải lấy được lợi ích về mới được, nếu không thật sự giống như ba của Tô Anh nói vậy, quá thiệt rồi.","“Mẹ, không phải chuyện đó. Chỉ cần con rời khỏi đây, con chắc chắn còn có thể có cuộc sống mới. Ba mẹ để cho con rời khỏi đây được không?” Tô Anh cầu xin.","Nghe được Tô Anh nói vậy, vẻ mặt ba cô ta lập tức thay đổi: “Con cũng đã ngủ với người khác rồi, còn có nhân vật lớn nào dám muốn con nữa?” Ông ta hoàn toàn không hề lựa lời khi nhắc tới nỗi đau của Tô Anh.","“Ba, ba phải biết là con không bằng lòng. Con…” Tô Anh muốn giải thích nhưng còn chưa nói hết đã bị ba cô ta chặn lại.","“Cái gì mà không bằng lòng chứ? Con xem thử, con ba ngày hai lượt đến nhà họ Thịnh lại không gặp được Thịnh Trình Việt mấy lần, nhưng quan hệ với ba nó ngược lại không tệ. Con nói xem, nếu không phải con dụ dỗ Thịnh Thắng, một mình ông ta muốn con làm con dâu thì làm sao có thể ép con ngủ được?” Ánh mắt ba nhìn Tô Anh cũng có phần khinh thường nói tiếp: “Nếu muốn nói ra thì người sai trong chuyện này cũng là con. Thật may là Thịnh Thắng thoạt nhìn còn rất thích con. Nếu bây giờ con không nhân lúc ông ta thích con mà lấy thêm chút lợi ích, chờ đến lúc ông ta hết thích con rồi, ba xem đến lúc đó con làm thế nào?”","Vẻ mặt Tô Anh biến đổi. Mẹ cô ta thấy vậy vội an ủi: “Anh Anh, thật ra ba con nói không sai. Mẹ biết con thấy uất ức, nhưng bất cứ việc gì cũng phải suy nghĩ tới lợi ích, chuyện đã thành như vậy, bây giờ cũng không thể thay đổi được điều gì nữa.”","Tô Anh im lặng. Nhưng cô ta nhớ đêm hôm trước mình uống rượu, bên cạnh còn có mẹ. Mặc dù sau đó người dẫn cô ta đi là Thịnh Thắng, nhưng tóm lại bên cạnh của cô ta vẫn có người.","Cô ta hỏi: “Mẹ, hôm qua lúc con uống rượu, mẹ đã ở đâu?”","Mẹ Tô Anh nói không ra lời. Bà ta nghĩ tới tình hình tối qua khi bà ta khuyên Tô Anh uống rượu. Dựa theo kế hoạch của ba Tô Anh, đợi một lúc Thịnh Thắng sẽ tới vì ông ta lo lắng cho Tô Anh.","Quả nhiên, bà ta chỉ chờ một lúc thì Thịnh Thắng đã xuất hiện, vì vậy bà cứ dựa theo kế hoạch kiếm cớ rời đi một lúc. Thật ra lúc đó bà ta đứng ở một chỗ kín gần đó quan sát tất cả những điều này. Quả nhiên chẳng lâu sau, Thịnh Thắng lại dẫn Tô Anh đi. Hơn nữa, trên mặt ông ta viết rõ những điều mà người trưởng thành bọn họ đều hiểu được.","Cho dù bà ta đau lòng khi nhìn con gái của mình bị lão già mang đi, nhưng bà ta vẫn cảm thấy lợi ích quan trọng hơn.","Tô Anh thấy mẹ không nói lời nào thì đột nhiên cười phá lên: “Dù thế nào con cũng không ngờ được ba mẹ sẽ bán con gái cầu vinh.”"]