[" ","CHƯƠNG 274: MẸ KHÔNG CÓ CHÂN","Trên thế giới này lại có người dám hét gọi tên của cậu chủ nhà bọn họ? Nhưng nhìn cậu chủ đối xử với người phụ nữ đó tốt như vậy… Vậy thì, chỉ cần người phụ nữ đó nói gì với cậu chủ, thì bọn họ sẽ phải cuốn gói ra đi.","“Yên tâm đi, anh Việt có mắt nhìn lắm, chị dâu là người phụ nữ ưu tú, không giống người phụ nữ lắm điều.” Lâm Phong vỗ vai bảo vệ nói, sau đó rời đi.","Bảo vệ vẻ mặt khó hiểu, trước đây anh ta chưa từng thấy Lâm Phong khen một người phụ nữ nào, anh ta nghĩ chắc là thoát được một kiếp rồi nhỉ.","Thịnh Trình Việt ôm Tiêu Mộc Diên vào nhà, thì bị bọn trẻ vây lấy.","“Mẹ xấu hổ quá, lớn rồi còn bắt ba bế.” Nguyệt Nguyệt trêu cô.","“Mẹ cứ như là không có chân ý, bởi vì đi đâu cũng có ba rồi.” Viễn Đan vội vàng tiếp lời.","Tiêu Mộc Diên hẳn là vừa tức vừa buồn, sau đó nhảy xuống khỏi lòng anh mới đúng, nhưng mà… cô vẫn làm tổ trong lòng anh, chẳng nhúc nhích.","Vốn dĩ nghe bọn trẻ trêu cô, Thịnh Trình Việt cũng muốn hùa theo, nhưng cảm thấy người phụ nữ trong lòng hình như có gì đó không đúng.","“Ba, mẹ mệt ạ?” Tuấn Hạo cũng chú ý thấy Tiêu Mộc Diên là lạ.","Bọn trẻ con yên tĩnh lại.","“Đương nhiên là mẹ các cháu mệt rồi! Nghĩ mà xem, trong bụng mẹ các cháu còn có em bé đó” Có tiếng Trương Bân Bân từ trong phòng truyền ra.","Đằng sau cô còn có Âu Vũ Đình đi theo.","Âu Vũ Đình vốn nên có mặt ở bữa tiệc nhà họ Thịnh, nhưng nghe nói Trương Bân Bân bi gọi qua chăm sóc trẻ con, nên anh ta cũng trốn tiệc ra, đi trông bọn trẻ cùng cô.","Những đứa bé đó nghĩ nghĩ hình như cũng thấy có lý, Thịnh Trình Việt cũng nhớ ra, Tiêu Mộc Diên đang có bầu, cô vừa nháo loạn một trận chắc rất tốn sức, rất mệt.","“Sao cô lại ở đây?” Thịnh Trình Việt hỏi Trương Bân Bân, chủ yếu là muốn hỏi người sau lưng cô.","Trương Bân Bân đang định trả lời thì nghe thấy bọn trẻ cùng nói.","“Còn không phải là vì mẹ muốn ra ngoài hẹn hò với ba sao, nhưng lại không yên tâm bọn con ở nhà, cho nên gọi dì Bân Bân sang chơi với chúng con.” Viễn Đan xòe tay, vẻ mặt bất đắc dĩ: “Sao con lại sinh ra trong gia đình tình yêu là trên hết thế này nhỉ, đến con cái cũng có thể tùy tiện cho người khác trông… Lỡ đâu là người xấu thì sao? Con đáng thương quá mà.”","Viễn Đan còn chưa nói xong, Trương Bân Bân đã giơ tay ra, nhéo má Viễn Đan, cười vẻ ‘vô hại’: “Viễn Đan, tai của dì gần đây không tốt lắm, không biết con vừa nói gì nhỉ?”","Viễn Đan cười ngượng ngùng, cậu bé thừa nhận, Trương Bân Bân như thế này làm cậu nhóc sợ: “Con nói là, mẹ giao chúng con cho dì Bân là quyết định sáng suốt, dì Bân vừa xinh đẹp vừa có trách nhiệm, nhưng mà lỡ may… con nói là lỡ may một ngày nào đó mẹ giao chúng ta con cho một người xấu, ngoài dì Bân ra, thì chúng con thảm rồi.”","“Sao thế được chứ? Mẹ các con cũng là người có trách nhiệm.” Trương Bân Bân nhìn ra Tiêu Mộc Diên có chuyện không vui, nhưng cô ấy không biết Tiêu Mộc Diên không vui chuyện gì, nhưng nếu lúc Tiêu Mộc Diên không vui, nghe Viễn Đan nói vậy sẽ càng đau lòng.","Trẻ con dù sao cũng là trẻ con, có chín chắn thì cũng là trẻ con, Viễn Đan có điều không hiểu. Cô ấy cũng không thể nói thẳng trước mặt được.","“Mẹ, sao mẹ không nói gì?” Tuấn Hạo túm ống tay áo Tiêu Mộc Diên hỏi.","Tiêu Mộc Diên cuối cùng cũng hồi thần lại, nhớ tới chuyện vừa rồi, cô khẽ cười nói: “Ngại quá, vừa rồi mẹ ngủ quên.”","“Mẹ lừa con, con thấy mẹ mở mắt.” Nguyệt Nguyệt cúi đầu, vẻ mặt cạn lời nhìn Tiêu Mộc Diên, chẳng lẽ mẹ nghĩ rằng con dễ bị lừa thế sao?","Tiêu Mộc Diên cố ý cường điệu nhảy xuống khỏi lòng Thịnh Trình Việt: “Wow, thì ra là mẹ lợi hại như vậy! Mẹ mở khóa được tư thế mới rồi sao?”","Nhưng, đa số mọi người đều cho rằng dáng vẻ này của Tiêu Mộc Diên là thật, bọn trẻ cùng hô ‘cut’, rồi quay người về phòng làm bài tập.","“Diên.” Thịnh Trình Việt cảm thấy mọi chuyện không đơn giản như vậy, anh khẽ gọi tên Tiêu Mộc Diên.","“Sao ạ?” Tiêu Mộc Diên nở nụ cười, dáng vẻ mắt mày cong cong, nhìn rất đáng yêu.","Quả nhiên, động tác hơi thái quá.","“Cũng không còn sớm nữa, chúng tôi về đây.” Trương Bân Bân kéo tay Âu Vũ Đình, chào tạm biệt hai người.","Tiêu Mộc Diên giơ tay lên vẫy vẫy: “Vậy tạm biệt nhé, lần sau có thời gian cùng ăn cơm”","“Diên.” Thịnh Trình Việt lại gọi tên cô lần nữa.","“Sao anh?” Tiêu Mộc Diên đáp lại ngay, cô quay người, cười tươi như hoa.","Phản ứng này hơi quá, Thịnh Trình Việt cảm thấy cô lạ, nhưng cụ thể lạ chỗ nào anh không biết.","Thịnh Trình Việt ngẩng đầu lên định nói gì đó thì thấy Tiêu Mộc Diên xoay xoay eo, cô nói: “Em buồn ngủ quá! Chúng ta đi ngủ đi”","Thịnh Trình Việt vừa định đáp lời, giơ tay ra định nắm tay Tiêu Mộc Diên thì Tiêu Mộc Diên đã một mình đi về phòng, hoàn toàn không có ý đợi anh.","Thịnh Trình Việt chỉ cảm thấy có một chút xíu lạ thôi, cũng không đi nghiên cứu sâu.","Thời gian tiếp theo, bảo mẫu cũng đến rồi, Tiêu Mộc Diên có thể thoải mái ngủ nướng, không cần chuẩn bị bữa sáng cho cả nhà.","Tiêu Mộc Diên nhớ lúc cô mang bầu ba đứa nhỏ, thường xuyên nôn nghén, nhưng đứa bé bây giờ thì lại cực kỳ yên tĩnh, làm tâm trạng cô cũng bình tĩnh.","Bình thường cô vẫn ngủ đến tám chín giờ mới dậy, sau đó ăn sáng xong, ra ban công tắm nắng, thỉnh thoảng đọc sách, nghe nhạc, đến bữa trưa thì đi ăn. Lúc này nghĩ lại, hoàn toàn không có một chút phản ứng không tốt nào.","“Cô à, cô thích tắm nắng vậy à! Như vậy rất tốt cho đứa nhỏ.” Bảo mẫu thấy nữ chủ nhân căn nhà này dịu dàng, trầm tĩnh như vậy, cũng thở phào.","Lúc trước Lâm Phong tìm đến bà ta, rất vội vàng, hơn nữa còn cho bà ta tùy ý ra giá, bà ta còn cho rằng mình phải hầu hạ một người chủ khó tính, kết quả lại là một cô gái xinh đẹp điềm đạm như tiên, tâm trạng cũng cực kỳ thoải mái.","Nghe lời bảo mẫu nói, Tiêu Mộc Diên chỉ cong môi lên cười nhẹ, chẳng nói lời nào.","Vốn không quen thân với Tiêu Mộc Diên lắm nên bảo mẫu nghĩ đây là tính cách thật của cô, cũng không nghĩ gì nữa, lại quay về phòng tiếp tục làm việc.","Tiêu Mộc Diên giơ tay lên chắn ánh nắng mặt trời hơi chói ở xa.","Cảm giác chóng mặt đó khiến tinh thần cô hoang mang. Cô đang nghĩ gì vậy? Cô sợ đến bản thân cũng không biết.","Đến tối, cô sẽ ngồi một bên nghe bọn trẻ kể chuyện vui lúc lên lớp rồi lại nghe Thịnh Trình Việt chém gió. Mặt cô luôn nở nụ cười nhàn nhạt, khiến ai cũng yêu thích.","Chỉ là, Tiêu Mộc Diên như vậy không có cảm giác tồn tại, cứ sống như vậy suốt nửa tháng, mới có người nhân lúc cô không có mặt hỏi trên bàn ăn:","“Dạo này mẹ sao ấy nhỉ?”","Đọc trên APP MÊ TÌNH TRUYỆN thêm nhiều nội dung hấp dẫn!\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f"]