[" ","CHƯƠNG 281: LẠC MẤT MẸ RỒI","Bác sĩ đột nhiên nhắc nhở, cô trợn to mắt, muốn đi tìm Thịnh Trình Việt vừa chạy ra ngoài, nhưng Thịnh Trình Việt chạy rất nhanh, chờ cô đứng lại, đã không thấy tăm hơi đâu nữa.","Bác sĩ lại ngồi về chỗ của mình, có lẽ tự mình nghĩ nhiều rồi.","Thịnh Trình Việt chạy về đến nhà, kết quả phát hiện mấy đứa trẻ đều ở nhà.","“Sao các con không đi học?”","Tuấn Hạo đang ăn cháo, liền nhìn thấy Thịnh Trình Việt vội vội vàng vàng chạy từ bên ngoài vào.Mở APP MÊ TÌNH TRUYỆN đọc nhé!","“Hôm nay thứ 7, chỉ có Viễn Đan đi học mà thôi…”","Tuấn Hạo mở lời, còn chưa nói xong Nguyệt Nguyệt đã tiếp lời.","“Cô giáo nói, khả năng của Viễn Đan rất tốt, muốn cho Viễn Đan học vượt.” Nguyệt Nguyệt nói, khẽ cụp mắt, chu miệng nói: “Tại sao đều là do mẹ nuôi lớn, khác biệt lại lớn như vậy chứ?”","Nó rất đau đầu, từ sau khi Viễn Đan trở nên cực kì ưu tú, bạn bè đều hỏi thăm nó về Viễn Đan, có người còn nhờ nó đưa thư tình…","Làm ơn, bọn chúng chỉ là đám trẻ con sắp 7 tuổi thôi mà. Loại chuyện vặt này, tiểu công chúa Nguyệt Nguyệt sẽ đường đường chính chính mà từ chối. Kết quả, lại có người nói: “Anh Tuấn Hạo của cậu ở tuổi đó không phải cũng rất chiều Quả Quả sao?”","Nguyệt Nguyệt nghĩ rồi quay về phía người anh Tuấn Hạo kia, anh ta vậy mà đút cháo cho Quả Quả… Cô thở dài một hơi, nhất thời không còn gì để nói.","“Mẹ các con đâu?” Thịnh Trình Việt vội vàng nhìn một lượt, không thấy bóng dáng Tiêu Mộc Diên đâu.","“Không phải mẹ cùng ba đi kiểm tra sức khỏe sao? Sao ba lại hỏi bọn con?” Nguyệt Nguyệt lại nhớ tới lời cô giáo nói.","Ở trường, mấy đứa bọn chúng cũng được coi là có chút danh tiếng, chỉ là nó học kém xa Tuấn Hạo và Viễn Đan… Haizz, nó nhất định phải tìm mẹ hỏi một chút, sao lại thế này: “Đúng rồi, mẹ đâu ạ?”","Nguyệt Nguyệt nói, lại nhớ tới lời Thịnh Trình Việt, ngẩng đầu nhìn anh.","“Giờ ba cũng đang tìm mẹ các con, cô ấy chưa quay lại sao?”","Ba đứa trẻ lắc đầu.","Trong lòng Thịnh Trình Việt có chút hoảng loạn, anh không biết Tiêu Mộc Diên sẽ đi đâu.","Đúng lúc người giúp việc đi qua, thấy Thịnh Trình Việt về sớm như vậy, có chút kì lạ: “Ông chủ, sao ông không về cùng bà chủ?”","Thình Trình Việt không trả lời được.","Anh lấy điện thoại, gọi cho Tiêu Lâm.","“Con rể à? Có chuyện gì sao?”","Có thể thấy tâm trạng ông khá tốt, từ sau khi Tiêu Mộc Diên và Thịnh Trình Việt kết hôn, ông rất thảnh thơi. Gần đây vợ ông khóc lóc kể lể, khiến ông vô cùng tự trách, lúc này có lẽ đang du lịch vòng quanh thế giớ rồi.","“Hai người giờ đang ở đâu vậy ạ?”","“Chúng ta giờ đang ở đảo ngắm phong cảnh. Con và Diên Diên sống vẫn ổn chứ?”","Nghe thấy lời của Tiêu Lâm, Thịnh Trình Việt nghẹn lại những lời định nói, trả lời: “Cũng ổn ạ.”","“Vậy thì tốt, thực ra ta cũng rất nhớ đám nhỏ, có phải bọn chúng đang trên lớp không?”","“Vâng.”","Bọn họ tám chuyện một hồi, hoàn toàn không nói tới chủ đề chính.","Vốn tính Thịnh Trình Việt đa nghi, nghe thấy Tiêu Lâm tám chuyện thế này, anh có chút nghi ngờ: “Bố vợ, Diên Diên cô ấy…”","“Nó làm sao?”","“Có gọi điện cho hai người không?”","“Không có! Lần gần đây nhất ta nói chuyện với Diên Diên, đã là một tháng trước rồi. Diên Diên xảy ra chuyện gì sao?”","“Không có gì đâu ạ.”","Sau khi ngắt điện thoại, sắc mặt Thịnh Trình Việt ngày càng khó coi.","“Ba, mẹ có chuyện gì sao?” Bọn trẻ đều rất tinh ý, nhìn ra tâm sự của Thịnh Trình Việt.","“Ba sai rồi.” Không nên vì chuyện công ty mà vội vàng lạc mất Tiêu Mộc Diên, nhất định cô vì anh không giữ lời mà tức giận.","Thịnh Trình Việt lúc này hoàn toàn không biết, nhìn sự việc từ các góc nhìn khác nhau có thể khiến người khác hiểu lầm.","Thấy bộ dáng nghiêm túc của Thịnh Trình Việt, sắc mặt bọn họ cũng thay đổi: “Ba, đừng nói ba lạc mất mẹ rồi…”","“Chắc chắn là vì gần đây ba không về nhà, mẹ tức giận rồi.” Nguyệt Nguyệt đoán: “Vốn gần đây mẹ rất kì lạ, thường xuyên ngồi ngây người không nói gì, chắc chắn là vì thường xuyên không chờ được ba về nên không vui.”","Tuấn Hạo tóm lấy Nguyệt Nguyệt: “Mẹ gần đây không phải thường ra ngoài đi dạo sao? Có lẽ là bây giờ mẹ cũng đang đi dạo đó, có lẽ tới giờ cơm tối sẽ về.”","Nói thế này cũng có lý.","Nhưng Thịnh Trình Việt cứ cảm thấy không thể yên tâm, anh cứ cảm thấy cô xảy ra chuyện gì đó.","Anh lại gọi điện thoại cho Trương Bân Bân.","“Bân Bân, Diên Diên có liên lạc với cô không?”","Trương Bân Bân mơ hồ: “Không có, sao vậy?”","“Không có gì.”","Thịnh Trình Việt lại buông điện thoại xuống, sau đó tiếp tục gọi cho Tiêu Mộc Diên, sau đó đầu dây bên kia truyền tới tiếng máy móc.","Trương Bân Bân không rõ đầu đuôi đã bị ngắt máy, nhìn về phía Âu Vũ Đình bên cạnh, hỏi: “Diên Diên xảy ra chuyện gì sao?”","Âu Vũ Đình nhún vai, nói: “Có lẽ là bọn họ cãi nhau, không phải em cứ cãi nhau là không để ý đến anh sao?”","Thấy cả gia đình mặt cau mày có, giúp việc cũng mơ hồ, bình thường lúc Tiêu Mộc Diên ở đây, bọn họ đều bày ra vẻ khó gần, bây giờ chỉ là không tìm được, liền như này… Thay đổi cũng quá lớn đi.","Người giúp việc mang hoa quả lên, nói: “Bà chủ gần đây thường đi dạo ở vườn hoa ngoài cửa, có lẽ hôm nay cũng ở đó.”","“Thường ngày cô ấy cũng ra đó sao?” Thịnh Trình Việt hỏi.","Người giúp việc nhìn ông chủ, bình thường anh ta không hay về nhà, không ngờ còn để ý bà chủ đi đâu.","Cô gật đầu.","Thịnh Trình Việt nghe xong, nhấc chân rời đi.","Người giúp việc chỉ cảm thấy một làn gió lướt qua trước mặt, đã không thấy bóng dáng Thịnh Trình Việt.","Anh hi vọng suy nghĩ trong đầu anh là sai, Tiêu Mộc Diên sẽ quay lại.","Nhưng chờ tới khi tối trời, Tiêu Mộc Diên vẫn chưa trở lại.","Có lẽ cô tức giận rồi, có lẽ chỉ là tức giận.","Sự thật chứng minh, ý nghĩ không đúng trong đầu anh là chính xác.","Lúc này Tiêu Mộc Diên nằm ở một nơi không biết tên, cô nắm chặt mắt, một đám người đứng bên cạnh.","“Bác sĩ, cô ấy không sao chứ?”","“Không sao, chỉ là say sóng thôi.”","Tiêu Mộc Diên thấy tiếng nói, khó khăn mở mắt ra, lại phát hiện bản thân đang ở một nơi xa lạ.","“Đây… Đây là đâu?”","“Cô tỉnh rồi.” Một người lên tiếng, đi tới trước giường Tiêu Mộc Diên.","Tiêu Mộc Diên nhìn người trước mắt, mặc một bộ quần áo thoải mái, tóc ngắn xoăn xoăn, trên mặt đeo một cặp kính.","Cô cảm thấy người trước mặt rất thanh tú, thanh tú tới mức không rõ là nam hay nữ.","Người đó không phát hiện Tiêu Mộc Diên đang đánh giá mình, lấy thuốc mà bác sĩ vừa đưa cho đưa tới trước mặt cô: “Đây là thuốc mà bác sĩ kê đơn, bác sĩ nói có chó chút say sóng, tôi lớn lên ở vùng biển, không biết say sóng là cái quái gì cả.”","Người này cười nói, đến giọng nói cũng rất thanh tú.\u0006\u0006\u0006\u0006\u0006\u0006"]