[" ","CHƯƠNG 261: ANH ĐỪNG ĐỘNG VÀO TÔI","Cuốn tạp chí rơi trên mặt Tiêu Mộc Diên, Tiêu Mộc Diên ngẩn người, sau đó nhặt tạp chí lên, sắc mặt đột nhiên trắng bệch.","“Cái bộ dạng này của cô,đi quyến rũ ngài Thịnh thì thôi đi, đến cả chồng của ảnh hậu Trương cũng dám cướp.”","“Cô ta có cái gì mà không dám đâu? Cậu nhìn xem cái tư thế trên tạp chí kia, y như trong sách giáo khoa, chồng của ảnh hậu Trương cũng là đàn ông, gặp phải người có địa vị cao như vậy, đương nhiên vẫn là thấy không đủ.”Mở APP MÊ TÌNH TRUYỆN đọc nhé!","“Ảnh hậu Trương của tôi thật đáng thương mà, chỉ vì người đàn bà đó mà tâm tình không tốt, nhìn thật muốn đánh cho cô ta một trận.”","Tiêu Mộc Diên vẫn luôn ngồi ở trong một góc, không nói gì cả.","Còn ngây ra đó làm gì? Lúc bọn họ tìm chúng ta cho người đàn bà này một bài học, hình như không nói là không thể đánh.”","Ngay lúc bọn họ giơ nắm đấm lên, cửa đột nhiên bị mở ra, Thịnh Trình Việt liếc nhìn xung quanh một vòng, cuối cùng cũng tìm được Tiêu Mộc Diên đang cuộn tròn trong một góc, cô thật nhỏ bé, thoạt nhìn thật sự khiến người ta đau lòng.","Cô y tá kia sắc mặt trắng bệnh, nhưng ……vẫn cố lấy dũng khí đi đến trước mặt Thịnh Trình Việt.","“Anh Thịnh , chúng tôi đã giúp anh giải quyết xong người này rồi, cô ta chắc sẽ đồng ý ly hôn bất cứ lúc nào.”","Thịnh Trình Việt đã tức giận tới cực điểm, nếu không phải người đang nói là phụ nữ, anh đã sớm vung nắm đấm qua rồi.","Nhưng Thịnh Trình Việt nhẫn nhịn, lại bị người khác coi như đang ngầm thừa nhận, một người trong đám đá một cái vào người Tiêu Mộc Diên, “Ngài Thịnh quả nhiên là một đôi với Cao tiểu thư, loại người như cô cho dù có nỗ lực như thế nào cũng vô ích. Đừng quên, chỉ vì cái bệnh dạ dày chút xíu đó mà làm náo loạn cả bệnh viện.”","Lại là câu này…","Thịnh Trình Việt nghe đến bực mình, anh một chân đá văng cô ý tá bên cạnh Tiêu Mộc Diên, anh đỡ Tiêu Mộc Diên từ trên mặt đất lên, trong ánh mắt toàn là tia máu. “Tôi tuyên bố, đây là vợ tôi, tên là Tiêu Mộc Diên, các người mẹ nó sau này còn nhắc cô Cao quái quỷ gì đó với tôi, làm cô ấy không thoải mái, tôi tuyệt đối sẽ để các ngươi sống không bằng chết.”","Giọng điệu này, âm u lạnh lẽo, khiến người khác run sợ không thôi.","“Chúng tôi…… chỉ là muốn giúp anh.”","Lửa giận trong người Thịnh Trình Việt lại nổi lên, hôm nay là đụng phải cái quái gì thế, gặp toàn một đám không não.","Lâm Phong vừa lúc chạy tới, hắn nhìn đám người trong phòng, như lọt vào trong sương mù, không biết nên làm gì.","“Lâm Phong, cậu đuổi hết đám người này cho tôi, tiện thể giúp tôi hỏi thăm một chút.” Thịnh Trình Việt ôm Tiêu Mộc Diên, anh cảm thấy cô gái trong lòng cứng đờ, đám người này nhất định là làm gì đó, khiến cô không thoải mái.","Đám y tá vốn đang muốn nói gì đó, nhưng khi thấy sắc mặt đen thui của Lâm Phong, bọn họ lại im lặng không dám lên tiếng","Xung quanh yên tĩnh lại, Thịnh Trình Việt cúi đầu nhìn Tiêu Mộc Diên, anh vỗ nhẹ lưng cô, thay cô thông khí nói: “Không sao, tất cả đều qua rồi.”","Tiêu Mộc Diên lại trầm mặc không nói.","“Em làm sao vậy? Bị dọa sợ rồi sao? Anh đã kêu Lâm Phong đuổi bọn họ đi, không ai có thể làm hại em nữa.”","Tiêu Mộc Diên hơi ngẩng đầu, nhìn Thịnh Trình Việt, ánh mắt có chút phức tạp, đột nhiên, cô lấy tất cả sức lực đẩy Thịnh Trình Việt ra.","Thịnh Trình Việt không hề phòng bị cứ như vậy bị đẩy lui về phía sau mấy bước, khó hiểu nhìn Tiêu Mộc Diên, như thế này là sao?","Tiêu Mộc Diên không nói gì, đột nhiên cô lấy một món đồ từ trong người ném xuống đất","Thịnh Trình Việt xem qua, sắc mặt lập tức trở nên khó coi.<br> “Xem ra anh giống như đã biết được sự tồn tại của nó”. Giọng nói của Tiêu Mộc Diên đau khổ, khiến người nghe hết sức đau lòng.","“Anh……” Thịnh Trình Việt tiến lên, muốn ôm lấy Tiêu Mộc Diên, lại bị cô né tránh, “Anh đừng chạm vào tôi.”","Lời này khiến người nghe thật hụt hẫng, đặc biệt là anh nghe được câu tiếp theo của Tiêu Mộc Diên, khiến anh càng đau lòng hơn.","“Tôi dơ rồi, không xứng với anh.” Tiêu Mộc Diên thật bội phục bản thân, cô lúc này vậy mà không hề khóc, chỉ là yên lặng ngồi xuống, dựa vào góc tường, mặt xám như tro tàn.","Trên tạp chí, chụp rất nhiều ảnh, nhưng đều không phải là ảnh tốt đẹp gì, cho dù chụp ảnh cô cùng đàn ông ở trên giường, cô cũng không có cảm giác, nhưng mà…người đàn ông kia thế nhưng cũng không phải Thịnh Trình Việt!","Thịnh Trình Việt cũng ngồi xổm xuống: “Chuyện này anh đang điều tra, chân tướng rất nhanh sẽ được làm ra thôi.” Anh khó chấp nhận nhất chính là Tiêu Mộc Diên không để ý tới anh.","Bây giờ, Tiêu Mộc Diên chính là như vậy không để ý tới anh.","Thịnh Trình Việt ngồi xổm xuống dưới, anh cho người đem tới một chiếc nệm mềm, ôm Tiêu Mộc Diên đặt lên đệm, hiện tại chỉ cần vừa chạm vào cô, cô liền phản ứng hết sức mãnh liệt, nhưng ít nhất phải ôm cô lên nệm, cô mới không bị cảm lạnh.<br> Vốn dĩ, các ngươi sợ tôi đi ra ngoài, chính là vì sợ tôi nhìn thấy thứ này.” Tiêu Mộc Diên nhớ tới Trương Bân Bân đã từng gọi điện thoại cho cô bảo cô không được ra ngoài, là Thịnh Trình Việt dặn đi dặn lại: “Anh sợ tôi đi ra ngoài sẽ làm mất mặt anh sao?”<br> “Không phải.” Thịnh Trình Việt quả thực lắc đầu, anh lo lắng cho an nguy của cô.","Loại này tạp chí, mấy ngày trước anh thấy được.","Đó là sau khi kì nghỉ đông kết thúc, lúc anh đi vào công ty, phần lớn công nhân đều tới cả rồi, nhưng ánh mắt nhìn anh lại có điểm không đúng, hình như là đồng cảm.","Thịnh Trình Việt thật không biết mình có thể khiến người khác đồng cảm điểm ở nơi nào.","Cho đến khi thư kí Mộng Huyên cầm tài liệu đến.","Cô nhìn Thịnh Trình Việt muốn nói rồi lại thôi.","“Muốn nói gì cứ nói đi.” Nhiều năm như vậy, bọn họ vẫn luôn là đối tác tốt của nhau.","Mộng Huyên suy nghĩ, cuối cùng cắn răng một từ tập tài liệu lấy ra một quyển tạp chí.<br> “Người ở công ty đang đồn, nói anh bị người ta cắm sừng","Lông mày Thịnh Trình Việt nhíu lại, thấy rõ ràng người trên tạp chí, cùng với dáng vẻ của họ, cả người đều rất thật.","“Tôi từng hợp tác có với Diên Diên một khoảng thời gian, lúc đó nhìn cô ấy thực sự rất tốt, không nghĩ tới cô ấy……” thật ra, trong lòng cô ta cũng không dám tin.","“Cô nghĩ cô gái trong này là ai?” Thịnh Trình Việt đột nhiên hỏi.","Cái này làm Mộng Huyên đột nhiên trở về thế giới hiện tại, “Cô gái này không phải……”","“Cô gái sắc mặt ửng hồng, ánh đèn lại mờ như vậy, tuy rằng so với Diên Diên nhà tôi thoạt nhìn rất giống nhau, nhưng nếu nhìn kỹ, mới biết được độ giống nhau của cô ta với vợ tôi, nhưng những người ngoài kia, rõ ràng nhận định đây chính là Diên Diên nhà tôi.”","Nghe Thịnh Trình Việt nói, Mộng Huyên đột nhiên cảm giác được sự tình có chút không đúng, “Ý anh là, chuyện này còn có ẩn tình khác?”","“Cô lập tức đi hỏi xem những tạp chí này từ đâu ra, tại sao lại cho cô gái trên tạp là Diên Diên.” Sự tình có sự kỳ quặc, anh tự nhiên là tin tưởng Tiêu Mộc Diên, nhưng cảnh tượng trên tạp chí anh biết, là trò quỷ mà Trương Lân làm ra.","Nhưng mà, hôm đó cụ thể là đã xảy ra cái gì…… Bọn họ cũng không biết\b\b\b\b\b\b\b\b"]