[" ","CHƯƠNG 365: KHÔNG VÀO ĐƯỢC CỬA NHÀ MÌNH","Trương Bân Bân dường như nhìn ra được tâm trạng của Tiêu Mộc Diên nên nói với cô: “Bây giờ nhà cậu còn chưa phá sản, tớ tin tưởng với năng lực kiếm tiền của Thịnh Trình Việt nhất định sẽ làm cho các cậu sống yên ổn, không, phải nói là xa xỉ cả đời mới đúng.”","Nhưng Tiêu Mộc Diên vẫn luôn cho rằng bây giờ không thể tiêu tiền linh tinh được. Cô biết Thịnh Trình Việt có năng lực, nhưng trước mắt nếu muốn Tiêu thị chống lại Thịnh Thế thì chắc chắn sẽ phải rót vào rất nhiều tài chính.","Cho dù hai người bọn họ kết hôn nhưng Tiêu Mộc Diên chỉ phụ trách giữ thẻ chứ không quan tâm tới số tiền trong đó, bởi vậy cô cũng không biết năng lực thật sự của Thịnh Trình Việt thế nào.","Vấn đề trước đây chưa từng suy nghĩ qua, không ngờ đến bây giờ cô lại phải cân nhắc kỹ càng.","Trương Bân Bân thấy Tiêu Mộc Diên buồn bã thì lập tức kéo cô vào trong trung tâm thương mại: “Diên Diên, tớ nói cho cậu biết, tâm trạng kém cũng không sao, mình có thể đi mua sắm một chút. Dù sao tiêu tiền rồi thì trong lòng sẽ lại thoải mái thôi.”","Tiêu Mộc Diên: “…” Thứ bây giờ khiến cô đau lòng là tiền đấy…","“Nếu cậu không nói cho tớ biết về giới tính của đứa trẻ, vậy chờ tới khi cậu sinh ra, tớ sẽ mua đồ cho nó sau. Bây giờ, chúng ta có thể ngắm quần áo cho cậu đã.” Trương Bân Bân nói xong lại kéo Tiêu Mộc Diên vào thang máy: “Tớ cảm giác hình như đã tám trăm năm rồi không thấy cậu không mua quần áo đấy. Hôm nay, tớ nhất định phải bắt cậu đổi một chiếc váy liền mới được.”","Tiêu Mộc Diên không lay chuyển được Trương Bân Bân, hai người bọn họ liền đi tới khu trang phục cao cấp của nữ.","Bên này ít khách hơn, dù sao giá cả… cũng rất cao, đương nhiên quần áo nhìn cũng đẹp hơn.","Bởi vì tất cả đều là sản phẩm của nhà thiết kế nổi tiếng nên vẫn có rất nhiều người tới đây.","Chắc biểu hiện của Trương Bân Bân quá mức nông nổi khiến cho hai người bọn họ bị nhân viên phục vụ chú ý: “Tôi không có ý xúc phạm hai cô, nhưng bên này đều là hàng cao cấp. Khu trang phục bình thường ở tầng tiếp theo.”","Trương Bân Bân và Tiêu Mộc Diên đứng ngây người, một lúc lâu mới hiểu được ý của nhân viên phục vụ kia đã nói.","“Xem đi, bị người ta coi thường rồi kìa. Tớ đã bảo cậu đừng tới đây rồi mà.” Tiêu Mộc Diên lạnh lùng nói.","Trương Bân Bân trừng mắt với Tiêu Mộc Diên rồi nói với nhân viên phục vụ kia: “Chúng tôi không đi nhầm chỗ.”","Nhân viên phục vụ thấy quần áo trên người Trương Bân Bân và Tiêu Mộc Diên đều là kiểu dáng chưa từng thấy qua, cô ta nghĩ mình luôn tiếp xúc với các loại hàng hiệu nên vừa nhìn đã biết được những trang phục này không thuộc về bất kỳ thương hiệu nào. Như vậy chỉ có duy nhất một khả năng chính là bọn họ mặc không phải hàng chính hãng.","Cô ta nói: “Thật ngại quá, tôi không có ý xúc phạm nhưng với khả năng của hai cô thì sợ là không trả nổi đâu. Khu bình dân ở tầng tiếp theo, bên cạnh có thang máy đi lên đấy.”","Lần đầu tiên trong đời Trương Bân Bân có cảm giác bị sỉ nhục như vậy, nhưng Tiêu Mộc Diên bên cạnh vẫn còn cười được: “Cậu cười cái gì mà cười! Người ta đang cười quần áo cậu làm ra giống với hàng kém chất lượng đấy.”","Quần áo mà hai người bọn họ đang mặc bây giờ đều do Tiêu Mộc Diên thiết kế, cũng do cô làm ra. Vừa nghe cô ấy nói như vậy, Tiêu Mộc Diên hình như cũng không vui vẻ được nữa: “Thật ngại quá, tôi có thể hỏi chỗ các cô có quần áo của thương hiệu JO không?”","Nhân viên phục vụ kia hơi sửng sốt nói: “Đúng là có.” Cô ta tiếp tục nhìn hai người. Người biết tới thương hiệu này hẳn không phải là dạng người không biết gì về thời trang, có lẽ chỉ người hâm mộ JO, muốn đến quầy xem giá và thuận tiện ngưỡng mộ một chút thôi.","“Vậy lẽ nào cô không nhìn ra đồ trên người chúng tôi là của thương hiệu JO sao?” Trương Bân Bân cao giọng hơn nói.","Lúc này, nhân viên phục vụ lại không nói được lời nào. Phong cách của JO luôn thay đổi. Cô ta thật sự chưa từng thấy qua trang phục nào giống như bọn họ mặc trên người.","“Em gái à, có thể gọi quản lý của các cô tới cho chúng tôi nói chuyện một lát không?” Trương Bân Bân cảm thấy cần phải sửa đổi lại một chút. Nếu cô gái này không có năng lực quan sát như vậy, ở đây tuyệt đối sẽ mất đi một số khách hàng mặc đồ “đặt may theo yêu cầu”.","Cô gái kia bắt đầu hoảng loạn, hình như cô ta thật sự làm mất lòng nhân vật lớn mất rồi: “Xin lỗi hai vị, tôi thật sự không biết các cô… điều này…”","Cô gái này hoảng loạn đến mức không thể nói năng mạch lạc nữa.","Lúc này, phía trước có người đi về phía bọn họ.","“Xảy ra chuyện gì vậy?” Người kia đi giày cao gót, nghe giọng nói đã thấy có cảm giác uy hiếp.","Trương Bân Bân nhìn người trước mặt này hỏi: “Là giám đốc Lý sao?”","Lý Tĩnh nhìn người nói chuyện trước mặt, đôi mắt đột nhiên mở lớn: “Ồ, không phải là cô chủ sao? Sao cô chủ có thời gian rảnh rỗi tới trung tâm thương mại đi dạo vậy? Chẳng lẽ số sản phẩm mới của chúng tôi làm cho cô không hài lòng sao?”","Trương Bân Bân lắc đầu nói: “Lần này tôi nghĩ tới mấy ngày gần đây chỗ chúng ta có nhập vào một số trang phục cho phụ nữ có thai nên muốn dẫn bạn tới chọn mấy bộ quần áo, nhưng không ngờ chúng tôi thậm chí còn không vào được cửa. Giám đốc Lý nói xem, chuyện này có phải rất buồn cười không?”","“Đúng là rất buồn cười.” Lý Tĩnh rất phối hợp mỉm cười: “Cô chủ của trung tâm thương mại làm sao có thể không vào được cửa của nhà mình chứ?”","Lý Tĩnh nói xong liền giơ tay làm tư thế xin mời.","Trương Bân Bân cũng không khách sáo, dẫn theo Tiêu Mộc Diên đi vào trong.","Nhân viên phục vụ kia cảm thấy mình quả nhiên chọc phải nhân vật lớn rồi. Cô ta hỏi Lý Tĩnh trước mặt: “Hai người kia rốt cuộc có lai lịch gì vậy?”","Lý Tĩnh nhìn nhân viên phục vụ trước mặt, lúc này cô ta đã khôi phục lại vẻ cạo ngạo thường ngày: “Người không mang thai chính là cô chủ nhà họ Trương. Trung tâm thương mại của chúng ta chính là của nhà họ Trương. Mà người mang thai chính là bạn của cô ấy, là người sáng lập ra thương hiệu JO, còn là người đoạn giải quán quân trong cuộc thi toàn quốc lần trước.”","Nghe những danh hiệu lớn này, cô gái kia lặng lẽ nuốt nước bọt: “Cô ơi, vừa rồi cháu hình như đã đắc tội bọn họ rồi, phải làm thế nào bây giờ?”","Lý Tĩnh mất kiên nhẫn liếc mắt nhìn cô ta: “Vậy cô tốt nhất đừng xuất hiện ở trước mặt bọn họ nữa. Chẳng lẽ cô không biết trốn đi sao? Còn nữa, bây giờ đang ở chỗ làm việc, hãy gọi tôi là giám đốc.”","Cô gái gật đầu. Lý Tĩnh cũng xoay người đi vào trong trung tâm thương mại.","Tiêu Mộc Diên đi theo Trương Bân Bân. Ban đầu, Trương Bân Bân nói muốn giúp cô đi xem quần áo cho phụ nữ có thai. Kết quả thì hay rồi, bọn họ còn chưa đi dạo trong khu quần áo phụ nữ có thai được bao lâu, cô ấy đã trực tiếp tìm tới chỗ quần áo công sở.","“Sau khi xem những cái này, tớ phát hiện sản phẩm mới của bọn cậu đưa qua hình như cũng chẳng đẹp lắm.”","“Cô chủ Trương à, cậu đã gần như ngâm mình ở nơi làm việc rồi, có thể đừng xem trang phục này nữa được không. Cậu làm tớ có cảm giác áp lực đấy.”","Tiêu Mộc Diên tỏ vẻ mình không thưởng thức nổi những trang phục công sở này, vừa nhìn thấy đã thấy quá cứng nhắc, mặc dù không có người thật mặc nhưng vẫn có cảm giác có một loại áp lực vô hình.","“Diên Diên, cậu không hiểu, có đôi khi mặc một bộ quần áo tốt sẽ có được khí thế mạnh mẽ. Đặc biệt là lúc đàm phán, khí thế rất quan trọng.” Trương Bân Bân ném cho Tiêu Mộc Diên một ánh mắt “cậu không hiểu đâu”.","Tiêu Mộc Diên bất lực nhún vai. Cô đúng là không hiểu nhiều nhưng cô cảm thấy lời Trương Bân Bân nói cũng đúng. Dù sao khi làm việc thì khí thế vẫn là một chuyện rất quan trọng.","Trương Bân Bân đi dạo rất lâu, thật vất vả mới nhìn thấy được một bộ mình thích. Cô ấy vừa giơ tay muốn lấy xuống, phía sau lại có một giọng nói vọng tới.","“Tôi muốn lấy bộ này.”\b\b"]