[" ","CHƯƠNG 336: VIỄN ĐAN BỊ BẮT NẠT","“Cục cưng, ăn miếng thịt này đi.”","Âu Vũ Đình gắp một miếng thịt bỏ vào trong bát Trương Bân Bân.","Trương Bân Bân cười nói: “Cảm ơn chồng.”","Lâm Linh chôn mặt mình ở trong bát, may là mặt cô không lớn, một bát thì gần đủ rồi.","“Linh Linh, cậu làm sao chỉ ăn cơm không ăn thức ăn vậy?”","Lâm Linh không ngẩng đầu lên, cô nói: “Gần đây tớ khá là thích ăn cơm, tớ ăn xong rồi, tớ lên trước đây.” Cô nói qua, lúng túng cười cười sau đó rời đi.","Trương Bân Bân nhìn bóng lưng Lâm Linh, cảm giác không hiểu gì cả.","Âu Vũ Đình mặc kệ những cô gái khác như thế nào, anh lại gắp rau vào bát cho Trương Bân Bân: “Cục cưng, phải ăn nhiều thức ăn, như vậy mới có thể cân bằng dinh dưỡng nha.”","“Cảm ơn chồng.” Trương Bân Bân ăn một miếng thức ăn, lại đút cho Âu Vũ Đình một miếng cơm.","Dáng vẻ hai người kia đúng là khiến người ta ghét, Trương Bân Bân bỗng nhiên nghĩ đến điều gì đó, đánh vào cánh tay Âu Vũ Đình thật mạnh.","Âu Vũ Đình vẫn là một mặt lơ mơ, sao anh lại bị đánh chứ?","Trương Bân Bân nói: “Sau này không cho phép anh gọi em là cục cưng nữa, hơn nữa đừng thể hiện thân mật như vậy.”","“Tại sao?”","“Anh không thấy vẻ mặt vừa nãy của Linh Linh sao? Rõ ràng thể hiện không thích chúng ta như vậy mà!”","Ở cách đó không xa Lâm Linh nghe thấy Trương Bân Bân nói vậy, cảm giác cô ấy vẫn còn có chút lương tâm, nhưng mà… màn tiếp theo trực tiếp làm cho cô rời khỏi căn phòng này.","“Cô ấy không thích mắc mớ gì đến anh?” Âu Vũ Đình trực tiếp ôm lấy Trương Bân Bân, quay đầu trao cho cô một nụ hôn mãnh liệt.","Lâm Linh ôm mặt, đây thật sự là không thể nhìn nổi mà.","Cô đi vào trong sân, may là đêm nay có trăng sáng làm bạn với mình, bằng không trái tim đúng là vô cùng trống vắng rồi.","Nghĩ tới dáng vẻ của Trương Bân Bân và Âu Vũ Đình, còn có hình ảnh đẹp đẽ của Tiêu Mộc Diên và Thịnh Trình Việt, cô có chút ghen tị ước ao, dù sao cô gái nào cũng mơ ước một tình yêu đẹp như vậy.","Cô cùng Trần Tuấn cũng có thời gian ngọt ngào, thế nhưng chưa từng có lúc nào nồng nhiệt như thế, cô không khỏi hoài nghi, có phải mình đã hiểu sai những điều đã trải qua trước đây. Tình cảm như vậy cũng là tình yêu sao?","Lúc Lâm Linh bình tĩnh lại thì đột nhiên nhận được điện thoại.","“Alo? Ai vậy?”","“Linh Linh, chúng ta ra ngoài nói chuyện một chút đi.”","Lâm Linh chần chừ trong chốc lát, cuối cùng vẫn là đồng ý.","Ban đêm, bầu trời bị bao trùm bởi bóng tối.","Tiêu Mộc Diên nhận được một tin nhắn khác của Thịnh Trình Việt: “Vợ à, anh xin lỗi, hôm nay anh phải về muộn, nhưng em phải tin tưởng rằng anh vẫn luôn yêu em.”","Tiêu Mộc Diên vừa đặt điện thoại xuống, chuẩn bị đi rửa mặt thì Quả Quả gõ cửa.","“Dì Diên, cháu có thể nói chuyện với dì một lát được không ạ?”","Nhìn khuôn mặt nhỏ bé đáng yêu của Quả Quả, Tiêu Mộc Diên một chút cũng không muốn từ chối.","“Lại đây nào, ngồi ở trên giường nói đi.”","Tiêu Mộc Diên phát hiện Quả Quả đúng là rất thận trọng, tuy rằng tới đây lâu như vậy rồi, vẫn chỉ tiếp xúc gần gũi với Tuấn Hạo mà thôi. Lời của cậu có lúc rất nặng nề nhưng vẫn có đạo lý.","Quả nhiên là bởi vì Tiêu Mộc Diên Quả Quả ngẩn người ở đó, sau đó Tiêu Mộc Diên cười cười ôm nó lên giường.","Trong lúc ôm ấp vuốt ve Tiêu Mộc Diên cảm thấy có chút kỳ quái, đứa nhỏ này có phải là quá nhẹ rồi không?","Lúc này Tiêu Mộc Diên mới nhấc Quả Quả lên, xem xét thật kỹ, thậm chí so với Nguyệt Nguyệt vốn thấp nhât, Quả Quả còn thấp hơn chừng nửa cái đầu, tuổi của nó cũng gần bằng tuổi Nguyệt Nguyệt nhà cô mới đúng.","“Dì Diên, dì đang nhìn gì vậy ạ?” Quả Quả không nhịn được hỏi.","Tiêu Mộc Diên lắc đầu: “Không có gì, chỉ là dì cảm thấy mắt Quả Quả rất là đẹp.”","“Nhưng không hề giống chú Việt đúng không ạ?” Quả Quả nói tiếp.","Tiêu Mộc Diên không định nói như vậy, cô nhìn Quả Quả thật lâu, không nói lên lời.","“Thật ra chuyện dì nói không sai, con với chú Việt lớn lên không hề giống nhau, nhưng ngày hôm nay con muốn nói với dì về chuyện liên quan đến Viễn Đan.”","Tiêu Mộc Diên nhìn ánh mắt của Quả Quả, không phù hợp với độ tuổi của nó. Có chút giống Tuấn Hạo, nhưng so với cậu còn có chút thâm trầm hơn.","Nghĩ tới đây, Tiêu Mộc Diên như khẩn cầu trời cao, đứa bé trong bụng cô bây giờ nhất định phải là người bình thường, thông minh bình thường thôi là đủ rồi, cô thật sự không hề cần đứa trẻ thông minh như này.","“Là chuyện liên quan tới Viễn Đan sao?” Tiêu Mộc Diên ngồi đối diện Quả Quả, chú ý lắng nghe.","Quả Quả hít sâu một hơi nói: “Viễn Đan ở trường học bị bắt nạt.”","“Bắt nạt!” Giọng nói của Tiêu Mộc Diên bất chợt cao vút.","Quả Quả gật đầu: “Vâng, chính là bị bắt nạt.”","Tiêu Mộc Diên cảm thấy thật khó tin, từ nhỏ đến lớn cũng chỉ có Viễn Đan đi bắt nạt người khác, ai có lá gan lớn như vậy, còn không sợ Viễn Đan.","“Là người họ Tô kia, cậu ta ỷ vào gia đình quyền thế, đi khắp nơi nói xấu Viễn Đan, còn ức hiếp Viễn Đan, thậm chí còn lôi kéo giáo viên phạt Viễn Đan…”","Quả Quả thấy trong trường học Viễn Đan bị bắt nạt, có người nói ngày hôm nay còn tồi tệ hơn.","Quả Quả nói, bởi vì ngày hôm nay là ngày đầu tiên đi học sau khi Viễn Đan xin nghỉ, vì thế nên Tô Hoằng Nghị kia vừa nhìn thấy cậu liền cười nhạo.","“Tôi còn cho rằng cậu là rùa đen rụt đầu, không chịu ra ngoài, thế nào, bây giờ tới đây là muốn chết hả?”","Viễn Đan không nói lời nào, cậu nghĩ Tiêu Mộc Diên thật vất vả mới trở về, sao có thể làm cho cô lo lắng được? Nên cậu liền quyết định nhiều một chuyện không bằng bớt một chuyện, sẽ không để ý tới Tô Hoằng Nghị kia nữa.","Thế nhưng Tô Hoằng Nghị lại cho rằng người này coi thường mình, Viễn Đan quyết định nhẫn nại, Tô Hoằng Nghị tiếp tục khiêu khích đến giới hạn của Viễn Đan.","Thậm chí còn đổ nước vào bàn học của Viễn Đan, khiến tất cả bài thi tài liệu đều ướt hết, không sử dụng được nữa.","Giáo viên ở đấy, nhưng vẫn thiên vị Tô Hoằng Nghị, có thể vì dáng vẻ Viễn Đan rất đáng thương, cô giáo liền kêu hai đứa trẻ lại.","Viễn Đan cúi đầu không nói một lời, nắm chặt nắm đấm, tưởng như chỉ cần Tô Hoằng Nghị lại chọc giận cậu một lần nữa, cậu sẽ tung ra cú đấm.","Giáo viên sao lại không thấy được chuyện đấy, muốn nói Viễn Đan chính là học sinh giỏi thế nào, sao Tô Hoằng Nghị lại nhìn cậu đầy khó chịu, cô cũng không biết. Cô hỏi: “Xảy ra chuyện gì nào?”","Tô Hoằng Nghị cáo trạng trước: “Cô ơi, là Viễn Đan không đọc sách, liền lấy nước làm ướt sách, hành vi như thế là không tôn trọng sách vở, chính là không tôn trọng trường học của chúng ta, không tôn trọng cô giáo. Vì vậy, cô ơi, cô nên phạt trừng phạt cậu ta đi.”","Cô giáo thấy Tô Hoằng Nghị còn nhỏ tuổi, nói chuyện cứ vòng vo như vậy, cũng không khó tưởng tượng gia đình cậu ta là như thế nào.","Sau đó cô giáo dẫn Viễn Đan ra ngoài, nói với Tô Hoằng Nghị: “Yên tâm, cô sẽ phạt bạn ấy.”","Sau đó thì Viễn Đan phải đứng ở trong phòng làm việc. Quả Quả nghe học sinh trong lớp nói liền lắc đầu.\u0010"]