[" ","CHƯƠNG 206: BỌN HỌ NGỦ CÙNG NHAU RỒI","Sau khi Trương Bân Bân rời đi, cả người lặng đi, cô ngẩng đầu lên nhìn trời, ép cho nước mắt mình không được chảy xuống, nhưng ngẩng đầu lên là lại nghĩ tới đôi tình nhân ôm ấp nhau phía đối diện, cô chỉ cảm thấy lòng mình càng ngày càng nặng trĩu, chỉ muốn tìm ai đó trút hết ra, cô trước giờ không thể ngờ rằng bản thân lại rơi vào tình cảnh như hôm nay, tận mắt chứng kiến người đàn ông cô yêu sâu đậm quấn quýt với người phụ nữ cô hận nhất.","Đột nhiên có người va vào cô, cô không để ý, giờ cô cũng chẳng cũng chẳng muốn để ý hiều như vậy làm gì, trái tim cô đã không còn nữa rồi, giây phút này đây, cô quyết định, cô sẽ không yêu thêm một ai nữa, bởi vì như thế thực sự quá mệt.","“Bân Bân, em ngơ ra đó làm gì vậy.” Người nói chuyện với cô là bạn học trước đây của cô, Trương Bân Bân thấy giọng nói có chút quen thuộc mới quay đầu lại, vừa nhìn đã thấy chị Nam, miệng cười cười.","“Sao chị lại ở đây?”Cô chỉ tiện hỏi vậy thôi chứ cũng không có để tâm lắm, cô bây giờ chẳng có tâm trí đâu mà để ý đến những chuyện khác, trái tim cô đau lắm, cảm giác như mình đã bị lừa vậy, cô hận Âu Vũ Đình.","Chị Nam cười, bước vê phía trước, đứng vào vị trí ngang người với Trương Bân Bân.","“Đương nhiên là cùng em tới đây rồi!” Cô dường như không nhìn thấy sự đau lòng của Trương Bân Bân, ánh mắt tràn ngập ý cười.","Trương Bân Bân hơi lặng người, cười theo.","“Chị đùa gì vậy, sao chị biết em sẽ ở đây?” Trương Bân Bân vừa nói vừa bước về phía trước, trong đầu toàn là cảnh ân ái của Â uVũ Đình và Thịnh Thảo An, cô muốn đẩy họ ra khỏi suy nghĩ của mình, nhưng phát hiện ra, làm thế nào cũng không thể xóa bỏ hình dáng của Âu Vũ Đình.","“Từ lúc nhìn thấy em vội vã đi vào khách sạn, rồi lúc sau thấy em đi ra như người mất hồn, chị biết là đã xảy ra chuyện rồi, chị tra xem người trong phòng mà em vừa vào, người đàn ông đó bị cho uống thuốc kích d*c, hơn nữa còn là loại cực mạnh, uống vào rồi toàn thân không có lực…”","Trương Bân Bân không chờ bạn mình nói hết, quay người chạy vào lần nữa! Nước mắt tuôn ra như vỡ đê, chẳng trách khi cô nhìn Âu Vũ Đình biểu cảm của anh lại như vậy, chẳng trách Thịnh Thảo An lại giữ lấy tay Âu Vũ Đình ở trên mặt cô ta, hóa ra là bởi anh không còn chút sức lực nào!","“Bân Bân, chị vẫn chưa nói hết mà…” Thực ra cô muốn nói, cô còn chuẩn bị sẵn hai vệ sĩ cho Trương Bân Bân nữa. Cô bé này, vẫn dáng vẻ bất cần đời như xưa, nhưng, người mà cô ấy thích thật sự là một nhân vật lớn đó! Hóa ra lại là ngôi sao hot nhất. Mắt nhìn của cô bé này không tồi nha.","Trương Bân Bân sau khi xông vào, vốn dĩ cũng chảng để ý đến vệ sĩ nào cả, trái tim cô lúc này chỉ có Âu Vũ Đình, cô hy vọng mọi chuyện vẫn chưa quá muộn. Cho dù cô không thể ở bên Âu Vũ Đình, cô cũng sẽ vì Tiêu Mộc Diên mà cứu Âu Vũ Đình, cô cũng không muốn Âu Vũ Đình và Thịnh Thảo An ở bên nhau.","Lúc này, trong đầu cô chỉ có một ý nghĩ duy nhất, chính là không để cho Thịnh Thảo An được toại nguyện, cô nhất định phải ngăn lại.","Trong phòng, Thịnh Thảo An đang từ từ cởi bỏ quần áo của Âu Vũ Đình, khuôn mặt dâm tà, vô cùng lẳng lơ, thật sự không thể nghĩ rằng người phụ nữ đang quyến rũ Âu Vũ Đình lúc này lại là một ngôi sao đang rất nổi.","“Đình, anh cũng đừng đấu tranh làm gì, anh xem, ngay cả Trương Bân Bân cũng không giúp anh nữa rồi.” Thịnh Thảo An ánh mắt có đôi chút đắc ý. Trương Bân Bân chắc là bị ép cho tức giận bỏ đi rồi! Đương nhiên rồi, nhìn thấy người mình hận nhất và người mình yêu nhất ở cùng nhau, cô ta có thể không đau lòng sao?","Vào giây phút cô ta nhìn thấy Trương Bân Bân cô ta cũng thấy rất kinh ngạc.","Âu Dương Phong bất luận dùng lực thế nào, nhưng cả người anh không còn chút sức nào cả, anh lúc này, giống như cá đã nằm trên thớt, để cho người khác muốn làm gì thì làm!","Thực ra anh bây giờ vô cùng tuyệt vọng lẫn đau khổ. Không ngờ rằng Trương Bân Bân cứ như vậy rời đi, cô chẳng lẽ không tin tưởng anh chút nào sao? Cô lẽ nào không nhìn ra cả người anh không còn chút sức lực nào sao? Cô lẽ nào không nhìn thấy sự kỳ vọng trong ánh mắt anh dành cho cô sao? Vào giây phút cô rời đi đó, trái tim anh đã nguội lạnh rồi.","“Giờ cô thả tôi ra, đưa tôi đến bệnh viện, tôi sẽ coi như chưa có chuyện gì xảy ra.” Âu Vũ Phong dùng chút sức lực còn lại nói. Nhưng anh không hề ngẩng đầu lên, bởi vì anh không muốn nhìn thấy cơ thể không mảnh che thân đang đứng trước mặt anh của Thịnh Thảo An. Anh bây giờ đang rất khó chịu, anh sợ mình sẽ không khống chế được bản thân.","Trong đầu anh bây giờ chỉ toàn là hình ảnh Trương Bân Bân xông vào lúc ấy, cô thậm chí không chờ anh nói đã bỏ đi rồi.","“Đình, anh có biết là em yêu anh nhiều như thế nào không, em yêu anh, yêu anh…” Thịnh Thảo An trong lúc nói đã cởi bỏ hết quần áo trên người Âu Vũ Đình xuống, để lộ ra vòm ng ực săn chắc của anh, Thịnh Thảo An cho rằng mình đã gặp không ít những người đàn ông đẹp, nhưng hoàn hảo giống như Âu Vũ Đình, cô đây là lần đầu tiên nhìn thấy. Nhịn không được hít một hơi, quả nhiên là cực phẩm, chẳng trách Tiêu Mộc Diên lại nhìn trúng anh.","Âu Vũ Đình lúc này ý thức đã dần dần tan biến đi, bản năng mạnh mẽ của đàn ông khiến anh đè Thịnh Thảo An xuống, giống như cơ thể của cô có thể giúp anh giải được thứ độc dược trong người anh bây giờ, anh muốn tiến sâu vào.","“Két…” cửa ở bên ngoài một lần nữa được mở ra, vẫn là Trương Bân Bân, nhưng cô lần này rõ ràng không giống với lần trước, lần này, cô đem theo khí chất của một người phụ nữ mạnh mẽ, bước những bước rộng tiến vào trong.","Thịnh Thảo An không ngờ rằng Trương Bân Bân sẽ quay lại, cô ta nhìn Trương Bân Bân đang tiến vào trong, ánh mắt cô ta rõ ràng rất không vui.","“Trương Bân Bân, cô vào đây làm gì? Lẽ nào cô không nhìn thấy anh Vũ của tôi và tôi đang chuẩn bị ngủ với nhau sao?” cô ta vừa nói vừa để người trần như nhộng đi thẳng về phía Trương Bân Bân, cô ta không chút giấu giếm, giống như là đang khoe khoang cơ thể của mình, đúng vậy, cô ta đang khoe khoang cơ thể bẩn thỉu của mình, cơ thể không biết đã bị bao nhiêu đàn ông trèo lên.","Trương Bân Bân không thèm quan tâm tới Thịnh Thảo An, trực tiếp đi qua cô ta, tiến về phía Âu Vũ Đình, vừa rồi là do cô sơ xuất, sao lại không phát hiện ra Âu Vũ Đình không bình thường cơ chứ? Cô quả là ngốc mới rời đi như vậy, nếu như không vì lời nói của chị Nam, hậu quả thật khó mà tưởng tượng.","Trương Bân Bân đứng đến trước mặt Âu Vũ Đình, nhưng ngay khi bàn tay cô vừa vuốt nhẹ vào khuôn mặt tuấn tú đang đỏ ửng lại mơ hồ của anh, trái tim cô chợt thắt lại, cô nhìn ra được, Âu Vũ Đình đang phải nhẫn nhịn điều gì, anh bị chuốc cho uống thuốc kích d*c, anh nhẫn nhịn như vậy chắc là rất đau khổ.","Thịnh Thảo An tức giận tiến lại gần Trương Bân Bân, dơ tay ra, định đẩy Trương Bân Bân ra.","Trương Bân Bân nhìn tháy, cô đứng lên định phản kháng, nhưng từ phía sau cô có hai vệ sĩ đi vào, sau đó khống chế Thịnh Thảo An, mạnh mẽ lôi cô ta ra ngoài, Trương Bân Bân bất ngờ phát hiện ra, khi hai người vệ sĩ đó lôi Thịnh Thảo An ra ngoài, hình như cô ta vẫn chưa kịp mặc quần áo thì phải.","Nghĩ tới việc một ngôi sao lớn lại bị người ta lôi ra ngoài khi trên người không mảnh vải che thân như vậy, cô chắc chắn, trang nhất tin tức ngày mai sẽ là bức hình tuyệt đẹp của ngôi sao lớn Thịnh Thảo An, nghĩ đến đây, trong lòng cô có chút đắc ý.","Nhưng sau khi cúi đầu nhìn dáng vẻ của Âu Vũ Đình, trái tim cô lại thấy rất buồn bực, cô lôi Âu Vũ Đình ngồi dậy đi ra phía ngoài, bây giờ cô phải ngay lập tức đưa Âu Vũ Đình đi bệnh viện, muộn thêm chút nữa là sẽ không kịp nữa rồi.","Âu Vũ Đình lúc này lại ngăn Trương Bân Bân lại, đôi mắt anh tất thảy đều là d*c vọng, ánh mắt rực lửa nhìn chằm chằm vào cô.","“Anh không kịp nữa rồi, anh muốn em, em cho anh có được không?” Thực ra anh có thể đi, nhưng giây phút này, anh không muốn đi, anh muốn Trương Bân Bân, muốn cô đến điên cuồng, có thể điều này chỉ xảy ra khi tâm trạng của anh không thể lý trí được, nhưng bất luận thế nào, chỉ cần là trong lòng anh muốn, anh đều sẽ nói ra, đương nhiên, nếu Trương Bân Bân bằng lòng, anh nhất định sẽ không ép cô.","Trươg Bân Bân lặng người nhìn Âu Vũ Đình, chỉ thấy đầu mình ong ong, không nghe thấy gì cả, một bên tai vẫn đang vọng lại câu nói ban nãy của Âu Vũ Đình, cho anh được không? Cho anh được không?","Được! Thực ra người hôm nay em muốn giao cho nhất chính là anh, nhưng em có thể nói ra sao? Không được, làm như vậy thực sự quá có lỗi với Tiêu Mộc Diên, cô không thể làm vậy được, cô cần tình bạn này, cô quan tâm tới Tiêu Mộc Diên, vậy nên, cô không thể cho anh, không thể…","“Ưm…” ngay lúc Trương Bân Bân chưa kịp phản ứng lại, Âu Vũ Đình đã hôn cô rồi, dùng lực cắn xuống, xem ra Âu Vũ Đình đã hoàn toàn mất đi ý thức.","Trương Bân Bân thở gấp, cô đau đến mức muốn hét lên, nhưng miệng cô đã bị anh chặn rồi, không phát ra được chút âm thanh nào.","Tây cô vội vàng đập mạnh vào ngực Âu Vũ Đình, nhưng cô phát hiện ra, anh căn bản không có bất kì phản ứng nào, đột nhiên cảm thấy người mình lạnh toát, quần áo cô không cánh mà bay.","Trương Bân Bân kinh ngạc, vừa lúc muốn phản kháng lại, nhưng giâu sau đã bị Âu Dương Phong quay người đè cô xuống, anh vẫn dùng lực hôn cô, bất kể Trương Bân Bân có phản kháng ra sao, Âu Vũ Phong cũng không chút lay chuyển, kích động hôn cô mạnh mẽ, bàn tay không an phận du ngoạn khắp cơ thể cô.","Trương Bân Bân hoảng sợ, đối với hành động này của anh, cô không biết mình còn có thể chịu đựng được bao lâu.","Âu Vũ Phong điên cuồng tiến sâu, cũng không để ý xem cơ thể mảnh dẻ yếu ớt của cô có dễ dàng chấp nhận sự c ường bạo của anh hay không, anh cứ như vậy tiến sâu vào trong cơ thể cô.","“A…” Trương Bân Bân kêu lên, âm thanh của cô như muốn xé toạc vùng trời, lâu lâu âm thanh lại vọng lại từ phía phòng khách.","Đau, cảm giác đau đến thấu tâm can, cơ thể cô trong khoảnh khắc như thể bị xé làm đôi, cô không hề biết rằng làm điều này lại đau đến như vậy, cô sau này nhất định sẽ không làm lần thứ hai, lần thứ nhất thực sự đã để lại cho cô một bài học nhớ đời.","Sự tinh tế chặt chẽ của cô, dường như khiến cho anh trở nên điên cuồng hơn, anh sớm đã không biết người nằm dưới anh là ai rồi, chỉ biết rằng loại cảm giác đẹp đẽ này khiến anh không thể dừng lại.","Âu Vũ Đình bởi vì sự tinh tế chặt chẽ đẹp đẽ của cô, tấn công mạnh hơn, dường như không thế thỏa mãn hết được.","“Âu Vũ Đình, tôi là Trương Bân Bân, tôi là Trương Bân Bân, anh tỉnh táo lại đi, mau tránh ra…” Trương Bân Bân nằm dưới Âu Vũ Đình khóc lóc cầu xin, nhưng Âu Vũ Đình như không hề nghe thấy gì, vẫn điên cuồng chiếm lấy cô.","Trương Bân Bân lần đầu trải qua chuyện này, sao có thể chịu được sự chiếm hữu như vậy từ Âu Vũ Đình cơ chứ, cuối cùng ngất đi.","Âu Vũ Phong cũng dần dần tỉnh táo lại, khi anh nhìn thấy người nằm phía dưới mình là Trương Bân Bân, anh kinh ngạc, theo đó là biểu cảm thương xót, bàn tay to lớn của anh xót xa nâng khuôn mặt nhỏ nhắn của cô lên, đuôi mắt cô vẫn còn đọng lại vệt nước mắt.","Âu Vũ Đình nhấc người lên nhẹ nhàng hôn đi giọt nước mắt nơi khóe mắt cô, sau cùng ánh mắt rơi vào những vệt hôn nhìn vào đã thấy đau lòng trên người cô, anh biết, những thứ này đều là kiệt tác của anh, khi anh nhìn thấy vệt máu đỏ trên giường kia, anh sững sờ đứng nguyên tại chỗ."]