[" ","CHƯƠNG 213: CÓ VIỆC KHÔNG THỂ LÀM","“Dì Bân Bân!” Nguyệt Nguyệt vừa nhìn thấy Trương Bân Bân thì lập tức mỉm cười và nhào tới.","Trương Bân Bân vừa nhìn thấy cô bé Nguyệt Nguyệt này liền bế lên. Cô bé này đúng là càng lớn càng xinh, càng lớn càng giống Tiêu Mộc Diên, nhưng cái đầu lại càng ngày càng giống Thịnh Trình Việt, vừa thông minh còn đen tối.","Viễn Đan đến gần Âu Vũ Đình. Cậu đã lớn lên và là một người đàn ông, vì vậy không cần phải bế nữa.","“Chú Âu.” Cậu khẽ kêu lên nhưng trong giọng nói vẫn có cảm giác thân thiết. Dù sao bọn họ từng sống bên nhau rất ấm áp. Ở đó có những kỷ niệm thời thơ ấu mà cả đời cậu cũng sẽ không quên được. Có vài thứ bạn không cần nắm giữ, chỉ cần nhớ lại cũng khiến bạn cảm thấy rất hạnh phúc rồi.","Âu Vũ Đình khẽ gật đầu. Cậu bé Viễn Đan này càng lớn càng giống Thịnh Trình Việt. Anh ấy lại nhìn Thịnh Tuấn Hạo đứng bên cạnh mà không nói một lời. Trước đây vì chuyện của Thịnh Trình Việt và Tiêu Mộc Diên nên nó dường như rất ghét mình. Bây giờ mình đã rời đi rồi, có phải nó sẽ không ghét mình nữa không?","“Chú Âu!” Quả nhiên, Thịnh Tuấn Hạo cũng lễ phép gọi một tiếng.","Âu Vũ Đình khẽ xoa đầu Thịnh Tuấn Hạo. Bọn họ thế này có tính là xóa bỏ hiềm khích lúc trước không nhỉ?","Trong đám cưới.","Tiêu Mộc Diên nắm tay Thịnh Trình Việt đi qua thảm đỏ, mà phía sau bọn họ còn có ba đứa trẻ xinh xắn đi theo.","Trương Bân Bân và Âu Vũ Đình làm phù dâu và phù rể. Tất cả đều tiến hành rất suôn sẻ.","Cuối cùng cũng đến lúc đeo nhẫn cưới. Thịnh Trình Việt lấy nhẫn ra và đeo cho Tiêu Mộc Diên trước, sau đó hôn lên ngón tay của cô một cách say đắm.","Bây giờ đến lượt Tiêu Mộc Diên đeo nhẫn cho Thịnh Trình Việt. Cô liếc nhìn Trương Bân Bân phía sau. Cô ấy lập tức móc túi nhưng gương mặt nhỏ nhắn chợt biến đổi.","“Diên Diên, hình như tớ quên cầm theo nhẫn mất rồi.” Mặt Trương Bân Bân nhăn nhó như một trái mướp đắng. Cô ấy nhớ rõ ràng mình đã cầm rồi, tại sao lại không thấy chứ? Chẳng lẽ cô ấy đã làm mất rồi sao?","“Không phải chứ?” Gương mặt nhỏ nhắn của Tiêu Mộc Diên cũng thoáng thay đổi. Phía dưới đang có nhiều người nhìn như vậy mà không có nhẫn thì phải làm thế nào đây?","Lúc này, không ngờ Viễn Đan lại cầm một hộp đựng nhẫn đi tới.","Khi Tiêu Mộc Diên nhìn thấy Viễn Đan liền thở phào nhẹ nhõm và đi về phía cậu, muốn cầm lấy cái hộp đựng nhẫn trong tay cậu.","Nhưng cô vừa nhấc chân lên lại đạp vào váy cưới, người lập tức nhào về phía trước. Gương mặt nhỏ nhắn của cô đỏ bừng. Hôm nay cô thật sự xấu mặt rồi! Ai ngờ cô lại ngã sấp mặt ở trước mặt nhiều người như vậy chứ!","Thịnh Trình Việt vội thò tay kéo Tiêu Mộc Diên lại và xoay người khiến cô rơi vào trong lòng mình.","Tiêu Mộc Diên đỏ mặt nhìn Thịnh Trình Việt, trong mắt có phần ngượng ngùng không nói nên lời. Mí mắt cô rũ xuống khiến hàng lông mi thật dài che đi một phần cảm xúc của mình.","Thịnh Trình Việt lại nhìn Tiêu Mộc Diên say đắm. Anh đột nhiên cúi người và hôn cô nồng nàn ở ngay trước mắt bao nhiêu người.","Phía dưới vang lên tiếng vỗ tay như sấm. Vào giây phút đó, hai người bọn họ hình như đều không nghe được tiếng vỗ tay mà chìm vào trong thế giới của riêng mình.","Buổi tối, Thịnh Trình Việt kéo Tiêu Mộc Diên ngồi ở trong phòng ngắm trăng. Anh giữ cô ở trong vòng tay của mình.","“Diên Diên, anh yêu em!” Thịnh Trình Việt khẽ, cái cằm hoàn mỹ giống như đao khắc của anh cọ vào mái tóc mượt mà của Tiêu Mộc Diên.","“Việt, em cũng yêu anh.” Tiêu Mộc Diên nhìn mặt trăng trên bầu trời và khẽ nói.","“Diên Diên, ở trong lòng anh em giống như trăng trên bầu trời, soi sáng cho cả cuộc đời anh.” Thịnh Trình Việt nói tiếp.","“Việt, ở trong lòng của em anh lại giống như không khí, không có anh thì em sẽ chết mất.” Tiêu Mộc Diên vẫn nhẹ nhàng đáp lại lời Thịnh Trình Việt.","Thịnh Trình Việt chỉ cảm thấy giật mình. Trong phút chốc, anh đã ôm ngang lấy cô và khóe miệng chợt cong lên.","“Đêm trăng tròn hoa thắm, đêm xuân đáng giá nghìn vàng, chúng ta đừng lãng phí nữa!” Anh vừa dứt lời liền ôm cô đi thẳng về phía trong phòng.","“Này, Thịnh Trình Việt, trên người em có vấn đề, không thể làm…” Trong phòng truyền đến tiếng thét chói tai của Tiêu Mộc Diên.","Đám người nghe trộm bên ngoài đều xôn xao!"]