[" ","CHƯƠNG 332: GIỮ BÍ MẬT GIÚP MẸ","Trương Bân Bân quả thật là người nói được thì làm được, nói lập tức thì đúng là lập tức, tốc độ này thật sự không còn lời nào để nói nữa.","Cho nên Tiêu Mộc Diên còn chưa nấu xong đã thấy Trương Bân Bân tới rồi.","“Bân Bân, hôm nay hình như không lạnh lắm, sao cô lại mặc thành như vậy chứ?”","Sau khi Trương Bân Bân vào cửa, Lâm Linh liền hỏi thăm.","Trương Bân Bân nhất thời im lặng, không biết nên nói như thế nào mới tốt.","Lâm Linh vẫn nhìn Trương Bân Bân nhưng không nghe thấy cô ấy trả lời.","“Linh Linh, cô đừng nhìn tôi như vậy, cô nhìn tôi như vậy làm tôi thấy lúng túng đấy…”","“Lúng túng à?”","“Còn không phải do hôm qua Âu Vũ Đình vác cậu ấy đi sao? Linh Linh, cô suy nghĩ xem giữa một người đàn ông và một người đàn bà sẽ xảy ra chuyện gì? Cô ấy chắc hẳn đã bị ăn sạch rồi.”","Tiêu Mộc Diên thản nhiên trả lời.","Rõ ràng Trương Bân Bân bị nói trúng tâm sự nên hơi tức giận thở hổn hển nói: “Tiêu Mộc Diên, các con của cậu còn ở đây đấy. Cậu xác định cậu nói vậy là rất thích hợp sao?”","Tiêu Mộc Diên nghe được điều này chỉ cười cho qua: “Cậu đừng xem thường suy nghĩ của đám trẻ bây giờ, cậu tuyệt đối không theo kịp đâu.”","Tuấn Hạo vừa nghe Tiêu Mộc Diên nói vậy liền ngoan ngoãn vỗ vào đầu Quả Quả, bảo nó đi theo mình vào trong phòng làm bài tập.","Nguyệt Nguyệt cũng rất tự giác trở về phòng của mình. Cho dù cô bé cảm giác được ở cùng với mẹ rất tốt, nhưng cô bé cũng là một cô con gái rất hiểu chuyện, sẽ nhường lại không gian cho mẹ và các bạn của mẹ mình.","Chờ Tiêu Mộc Diên nấu xong lại gọi đám trẻ xuống. Bọn trẻ ngồi trong phòng ăn cơm. Ba người các cô sang phòng khác nói truyện.","“Đêm qua rốt cuộc đã xảy ra chuyện gì vậy?”","Trương Bân Bân cảm thấy rất kỳ lạ. Khi cô nhìn thấy nhà của Lâm Linh đã suýt nữa báo cảnh sát. Thật may là cô còn có thể gọi điện thoại được cho bọn họ.","Nghĩ đến đêm qua, Lâm Linh lại bắt đầu thở dài. Từ trước đến nay cô không ngờ được người đàn ông kia lại đối xử với mình như thế.","“Chuyện này là do tôi gây ra.” Lâm Linh nhếch miệng cười, cố gắng nói bằng giọng điệu thoải mái nhất. “Người đàn ông kia là bạn trai cũ của tôi.”","“Bạn trai cũ?” Bởi vì Trương Bân Bân chưa từng gặp qua Trần Tuấn, cho nên rất khó tưởng tượng ra dáng vẻ của người đàn ông này.","Lâm Linh gật đầu: “Anh ta là bạn học thời đại học của tôi, nhưng lúc còn ở trong trường không ở cùng với nhau, chờ sau khi tốt nghiệp đại học, chúng tôi đi thực tập trong cùng một công ty mới gặp nhau…”","Sau đó, Lâm Linh kể ra một câu chuyện vô cùng kinh điển:","Khi cô và Trần Tuấn ở trong công ty, bởi vì cùng giá trị quan nên rất nhanh đã đến với nhau. Nhưng giữa các nhân viên thực tập có sự cạnh tranh, chỉ có mấy người đứng đầu mới có thể được giữ lại. Thật ra thành tích của Lâm Linh không tệ, nếu như không có Trần Tuấn thì cô chắc chắn có thể ở lại. Nhưng… bởi vì thành tích của bản thân Trần Tuấn không đủ, cảm giác nếu như bị công ty loại phải chán nản rời đi sẽ rất mất mặt, kết quả anh ta bắt đầu lừa cô khi đó đang ở cùng mình, nói cô và mình cùng nhau từ chức.","Lâm Linh có nhà ở bãi cát. Đây là căn nhà do ba mẹ cô để lại.","Đến sau khi từ chức, Lâm Linh mới nhớ ra cái gì gọi là phụ nữ khi yêu thì chỉ số thông minh là con số âm.","Lúc đó Trần Tuấn nói gì cô cũng tin, cho nên cô đã cải tạo một căn nhà nhỏ trong đó thành một quán cà phê.","Lúc đó, Trần Tuấn nói anh ta không có tiền nhưng cô cũng không chê, chuyện gì cũng không để ý. Bởi vì anh ta là người cô yêu nhất, cho nên cô mới sẵn lòng giao tất cả cho anh ta.","“Mãi đến một tối, khi người phụ nữ kia xuất hiện tôi mới biết được… lúc anh ta còn học đại học đã có bạn gái, hơn nữa còn chưa chia tay…” Khi Lâm Linh nói ra những lời này, trán mơ hồ cảm thấy đau. Đến bây giờ trên trán cô vẫn còn bị tím xanh một mảng. Đó là do người phụ nữ kia đã nắm tóc cô đập vào tường gây ra.","“Sau đó, người phụ nữ kia thường xuyên đến trong quán của tôi làm ầm ĩ lên rất lâu, mắng tôi là kẻ thứ ba chen chân vào. Tôi đi hỏi Trần Tuấn, anh ta cuối cùng mới nói cho tôi biết sự thật. Hóa ra, tôi vẫn luôn là kẻ thứ ba. Cho nên chúng tôi lại chia tay. Bởi vì căn nhà là của tôi, cho nên quán cà phê này cũng là của tôi. Tôi còn tưởng chuyện đến đó thì kết thúc. Nhưng bọn họ lại muốn tôi để quán cà phê màu lại cho bọn họ…”","Trương Bân Bân đặt tay lên trên vai của Lâm Linh, muốn tiếp thêm can đảm cho cô ấy: “Tôi không chịu nổi nhất chính là loại đàn ông rác rưởi như vậy. Cô yên tâm đi, chúng tôi sẽ giúp cô trả thù.”","“Tôi chỉ muốn bọn họ đừng gây sự với tôi nữa là được.”","Suy nghĩ của Lâm Linh thật ra rất đơn giản, chỉ cần bọn họ không làm phiền tới cô, để cho cô có thể tiếp tục mở quán cà phê này thì thật ra chuyện gì cũng tốt.","Trương Bân Bân lắc đầu: “Không, không, không, Linh Linh, cô nghĩ vậy là sai rồi. Có vài người thấy cô nhiều lần nhượng bộ sẽ không nghĩ đó là lòng tốt của cô đâu. Bọn họ cùng lắm sẽ chỉ cảm thấy cô dễ bắt nạt thôi. Cho nên, cô không thể dung túng cho loại người bại hoại này được.”","“Tôi ủng hộ Bân Bân. Đêm qua, cô không phải không nhìn thấy dáng vẻ của Trần Tuấn và bạn gái của anh ta. Hơn nữa bọn họ không hề nương tay với cô. Nguyệt Nguyệt, cô cứ yên tâm đi về phía trước đi, tôi và Bân Bân đều sẽ ở phía sau ủng hộ cô. Nếu cô gặp phải khó khăn gì hoàn toàn có thể nói với chúng tôi.”","Lâm Linh mỉm cười gật đầu, nhưng chỉ có mình cô biết được mình đang nghĩ gì. Suy nghĩ của cô đã bay đi rất xa. Thật ra cô chỉ cảm thấy uất ức nên muốn nói với người khác mà thôi, cũng sẽ không thật sự đi trả thù người kia làm gì. Làm như vậy sẽ đi ngược lại với suy nghĩ ban đầu của cô.","Các cô lại tiếp tục trò chuyện rất lâu, cũng không biết bọn họ rốt cuộc nói những gì, dù sao chờ tới khi để ý thì trời đã tối đen rồi.","…","Thịnh Trình Việt trực tiếp đón Viễn Đan ở trong bệnh viện về. Cậu đi bên cạnh anh vào nhà và cảm thấy nghẹn lời. Không phải cậu vừa hẹn với mẹ là buổi tối gặp sao? Cậu còn đang cố gắng chờ tới buổi tối đấy! Không biết sao hôm nay ba cậu tới bệnh viện lại nói mẹ đã về nhà rồi.","Viễn Đan nhớ tới đêm qua khi cậu bảo Tiêu Mộc Diên về nhà, cô còn có vẻ do dự mà bây giờ đã ở nhà. Đây là khái niệm gì vậy? Chẳng lẽ lời nói của cậu không đủ trọng lượng sao?","Viễn Đan vốn đã chuẩn bị rất nhiều lời định chất vấn Tiêu Mộc Diên, nhưng khi nhìn thấy cô ngồi trên sô pha trong phòng khách, cậu thật sự chẳng còn suy nghĩ nào nữa, chỉ nhào vào trong lòng Tiêu Mộc Diên.","Viễn Đan không nói một lời nào, cứ lẳng lặng ôm Tiêu Mộc Diên như vậy.","Tiêu Mộc Diên cũng ôm lấy Viễn Đan. Bình thường cậu con trai cục cưng này không mấy dính người, sao hôm nay lại…","Viễn Đan cọ mặt vào bụng của Tiêu Mộc Diên, gương mặt cũng trở nên ôn hòa. “Mẹ, mẹ đừng đi nữa nhé.”","Tiêu Mộc Diên gật đầu: “Mẹ không đi nữa. Nhưng mẹ hi vọng con có thể giữ bí mật giúp mẹ, đừng nói với người khác về tin tức mẹ đã trở về được không?”","“Vâng.”"]