[" ","CHƯƠNG 217: ANH SẼ ĐUỔI KỊP EM","Sau lưng truyền đến tiếng nói kinh ngạc vui vẻ, Trương Bân Bân kéo Âu Vũ Đình cười vui vẻ đến trước mặt Tiêu Mộc Diên.","Đến bây giờ, cô ấy vẫn hơi ngại, hạ xuống bàn tay đang ôm trên người Âu Vũ Đình. Âu Vũ Đình lại giữ chặt tay cô ấy lại, không cho cô ấy bỏ tay ra.","Trương Bân Bân mặt ngại ngùng, Tiêu Mộc Diên cũng vui thay cho bạn thân. Chỉ là Thịnh Trình Việt lại ôm chặt Tiêu Mộc Diên hơn, ánh mắt đầy địch ý nhìn Âu Vũ Đình.","Nếu như nhớ không nhầm thì người phụ nữ của anh suýt chút đã gả cho tên đàn ông này.","“Này này này, đừng căng thẳng như thế chứ.” Âu Vũ Đình bật cười, trước đây anh rất yêu Tiêu Mộc Diên thật, nhưng giờ đây đã có Trương Bân Bân rồi.","Tiêu Mộc Diên cũng có chút quẫn bách, vặn vặn cánh tay Thịnh Trình Việt sau thắt lưng.","Thịnh Trình Việt ăn đau, thế nhưng vẫn không chịu buông tay.","“Chỉ hai người đến đây hẹn hò sao?” Trương Bân Bân nhìn trái ngó phải, không thấy ba nhóc con.","Tiêu Mộc Diên lắc đầu cười nói: “Sao thế được? Mấy đứa trẻ rất dính người đấy.” Cô miệng thì chê phiền, thực ra trong lòng lại rất thích.","“Nguyệt Nguyệt ngửi thấy mùi nói xấu, được, mẹ lại dám nói Nguyệt Nguyệt dính người.” Nguyệt Nguyệt sải chân ngắn chạy lên, ôm chặt eo Tiêu Mộc Diên.","Trẻ con bảy tuổi nói nhỏ cũng không còn nhỏ nữa, đã đứng đến ngực Tiêu Mộc Diên rồi, dù cho cô có giữ được thì cô bé xông lên lực cũng rất mạnh.","“Không quấn người, không quấn người, Nguyệt Nguyệt mãi là tiểu thiên sứ của mẹ.” Tiêu Mộc Diên mắt cong cong cười, tình mẫu tử làm cô càng xinh đẹp động lòng hơn.","Mà Nguyệt Nguyệt bảy tuổi cũng rất duyên dáng yêu kiều, mặc dù còn chưa trưởng thành nhưng đã là tuyệt sắc rồi, không khó tưởng tượng cô bé mười tám tuổi thì sẽ làm điêu đứng bao nhiêu thiếu niên.","Trương Bân Bân nhìn thấy cũng cảm động, cô ấy nhỏ giọng nói với Âu Vũ Đình: “Đình, chúng ta cũng sinh một đứa con được không, sau đó cho nó lấy Nguyệt Nguyệt.”","Ánh mắt Âu Vũ Đình đột nhiên trở nên nóng rực, nhưng lại không nói gì.","Trương Bân Bân cho là anh không đồng ý, cô ấy nhìn Tiêu Mộc Diên trước mặt, nghĩ là anh vẫn còn thích Tiêu Mộc Diên, trong lòng có chút tự ti: “Chúng ta cũng có thể không sinh …”","Trương Bân Bân còn chưa nói xong đã bị Âu Vũ Đình ngắt lời: “Đã nói phải sinh rồi, sao đột nhiên lại thay đổi chứ? Đi, chúng ta bây giờ về nhà.” Anh đương nhiên sẽ không nói ra, vừa nãy Trương Bân Bân vừa nói anh liền nghĩ đến mùi hương cơ thể cô ấy …","Hình như chỉ có lần ngoài ý muốn đó giúp họ thật sự ở bên nhau, sau đấy Âu Vũ Đình nhắc đến đều bị Trương Bân Bân gạt đi, cô ấy nói là lần đầu tiên bị doạ sợ rồi. Vì không muốn doạ Trương Bân Bân chạy mất, anh đã nhẫn nại đợi rất lâu rồi.","“…” Trương Bân Bân thật không biết tiếp lời như thế nào. Cô giữ Âu Vũ Đình đang gấp gáp lại, nói với Tiêu Mộc Diên: “Cuối tuần này là sinh nhật tớ, tớ muốn làm một bữa tiệc nướng, mời một số bạn bè thân thiết tới, cậu cũng đến chứ.”","“Đương nhiên rồi.” Tiêu Mộc Diên sảng khoái đáp ứng.","Nguyệt Nguyệt cũng thò đầu ra: “Dì Bân Bân, Nguyệt Nguyệt cũng muốn đi cùng.”","Trương Bân Bân gật đầu: “Nguyệt Nguyệt đương nhiên cũng có thể đi rồi, Tuấn Hạo và Viễn Đan thì sao?” Cô ấy nhớ ra hai đứa trẻ này hình như vẫn chưa xuất hiện.","Nhắc đến hai đứa trẻ này, khuôn mặt nhỏ nhắn của Nguyệt Nguyệt lại xị xuống: “Hai người họ đang chơi xe đụng rồi ạ.” Nguyệt Nguyệt còn hết cách dẩu môi lẩm bẩm: “Đều là tại tên nhóc Viễn Đan, cứ kéo anh Tuấn Hạo đi thi đấu, còn nói ai thắng, đấu trí không phân cao thấp còn phải đấu võ.”","Lời của Nguyệt Nguyệt thành công chọc cười đám người, Trương Bân Bân càng củng cố thêm ý nghĩ sẽ sinh một đứa trẻ cho nó lấy Nguyệt Nguyệt.","Trên bãi sân còn có thể coi là tạm được, xe của hai đứa trẻ đụng nhau, một lần, hai lần, ba lần …","“Lần này tôi nhất định sẽ thắng.” Viễn Đan hét lớn, bắt đầu lần tấn công tiếp theo.","“Vậy cũng chưa chắc.” Tuấn Hạo nở nụ cười xảo quyệt, giống ba nó y như đúc.","Chúng cạnh tranh rất kịch liệt, cô bé con vừa theo bố mẹ tới cũng chạy qua xem, mắt còn đỏ hoe long lanh ánh nước.","“Hai người các anh có thấy vô vị không, còn đấu cái gì chứ. Dì Bân Bân mời chúng ta đi ăn thịt nướng, hai người có đi không?” Nguyệt Nguyệt lấy thịt nướng ra dụ dỗ hai người anh.","Kết quả lại nghe thấy hai người đồng thanh đáp:","“Không đi.”","Giọng nói rất chắc chắn, lại thu hút một tràng hoan hô của các bé gái.","Nguyệt Nguyệt ngẩn ra, đảo đảo mắt, sau đó giả vờ vấp ngã một cái, gào khóc to lên: “Hai tên đáng ghét, Nguyệt Nguyệt ngã rồi.”","“Cái gì?”","Hai người đồng thời quay đầu lại, lúc này hai đầu xe đâm vào nhau. Thế là, hai xe cùng lúc bị lật.","Tuấn Hạo và Viễn Đan ngã xuống đất, may là chỉ có vai tiếp đất chứ không phải là đầu.","“Cậu thua rồi.” Tuấn Hạo đứng dậy trước, từ trên cao nhìn xuống Viễn Đan.","Viễn Đan không phục, cũng đứng lên, đối mặt với Tuấn Hạo chiều cao gương mặt đều hao hao với cậu, quyết không thua chút khí thế nào: “Nhiều nhất chỉ tính là hoà thôi.”","“Cậu tiếp đất trước.” Tuấn Hạo nói tiếp.","Viễn Đan đang nghĩ xem nên nói gì thì lại thấy Nguyệt Nguyệt chạy lại, giáo huấn họ giống như bà cụ non: “Có người anh nào giống hai người không? Em gái ngã rồi còn cãi nhau xem ai thắng ai thua. Em nói cho các anh biết, bố mẹ nói rồi đấy, nếu các anh còn không đi thì họ sẽ vứt các anh ở lại.”","“Lần sau lại đấu tiếp.” Viễn Đan giơ tay ra với Tuấn Hạo.","Tuấn Hạo cũng thừa nhận đối thủ này, giơ tay ra bắt lấy, kết quả cả hai tay đều bị Nguyệt Nguyệt nắm lấy.","Cô bé hết cách, sau đó bày ra một khuôn mặt cười.","Trong phút chốc, mọi người ở đó như bị dừng hình.","“Hai anh, chúng ta về nhà thôi.”","Tuấn Hạo và Viễn Đan biết đây là dấu hiệu trước khi Nguyệt Nguyệt nổi giận, vẫn là không chọc giận cô bé thì hơn.","Ở một góc trong đám người, có một đứa trẻ bộ dáng giống như ăn xin quan sát tất cả, trong con ngươi tăm tối chứa sự chua xót, không cam tâm, còn có … ngưỡng mộ.","Dưới ánh chiều tà, bóng của một gia đình cứ kéo dài mãi dài mãi.","“Chồng à, anh nói xem em gả cho anh có phải có chút tuỳ tiện không?”","Thịnh Trình Việt nghe nói thế đôi con ngươi có chút trùng xuống: “Chỗ nào tuỳ tiện chứ?” Hôn lễ xa hoa long trọng cho cô trở thành đối tượng ngưỡng mộ của con gái cả thành phố này, trừ phi … “Em có phải cảm thấy chúng ta chưa đi tuần trăng mật nên chưa hoàn chỉnh không? Đợi qua một thời gian nữa hết bận anh sẽ đưa em đi.”","Tiêu Mộc Diên lắc đầu, thời gian gần đây, Thịnh Trình Việt vì dành thời gian ở bên họ mà đã làm việc rất nỗ lực rồi. Mặc dù anh ra quyết định rất dứt khoát, nhưng cũng phải chú ý đến sức khoẻ.","“Ý của em là, chúng ta hình như chưa trải qua quá trình yêu đương trọn vẹn như các cặp đôi bình thường khác. Ví dụ như anh vẫn còn chưa theo đuổi em. Khoảng thời gian em mất kí ức đó không tính, đừng quên bên cạnh anh vẫn còn một vị hôn thê đó.” Tiêu Mộc Diên giống như nghĩ đến chuyện gì, lại bổ sung thêm một câu.","Đây là yêu cầu gì chứ? Yêu đương là cái quái gì vậy? Cho dù là Cao Ngọc Mai anh cũng chưa từng theo đuổi, bình thường vẫn là nên làm việc thì làm việc, nên ăn cơm thì ăn cơm. Thịnh Trình Việt thật sự thấy có chút mơ hồ đối với điều kiện của Tiêu Mộc Diên, thế là dùng lời trực nam của anh nói.","“Vậy em chạy đi, anh nhất định sẽ đuổi kịp em.”"]