[" ","CHƯƠNG 229: BÌNH THƯỜNG CHÚT","“Ông xã cứu em!” Tiêu Mộc Diên liều mạng hét lên.","“Sao vậy?” Nghe thấy tiếng của Tiêu Mộc Diên, tim Thịnh Trình Việt nảy lên: “Bây giờ em đang ở phòng làm việc đúng không, ở đó đừng di chuyển, cũng đừng ngắt điện thoại, anh lập tức lên đây.”","“Con đàn bà đáng chết.” Kẻ tình nghi dường như có đem theo gậy sắt, hắn ta gõ gõ vào cửa: “Bây giờ ngắt điện thoại đi rồi bước ra đây chúng ta còn có thể thương lượng, không thì đừng trách côn của tao không có mắt.”","Cửa bị gõ mạnh vang lên rầm rầm, Tiêu Mộc Diên ôm chân ngồi ở cửa. Cô vô cùng sợ hãi, nhưng không không thể đẩy ra.","Thấy cửa sắp đi đá văng ra, thì thang máy có tiếng ting báo đã đến nơi.","Kẻ tình nghi thấy tình hình chuyển biến không tốt, hắn đạp mạnh vào chân cửa: “Đồ đáng chết, tao không tha cho mày đâu.”","Thấy Thịnh Trình việt sắp lên đến nơi, hắn ta mới mỉa mai rời khỏi.","Lúc Thịnh Trình Việt tới nơi chỉ thấy tối thui, anh không nhìn thấy bóng dáng của Tiêu Mộc Diên đâu,","“Bà xã anh tới rồi, bây giờ em có thể ra được rồi.”","Nhưng bên đầu dây bên kia không có tiếng trả lời, Thịnh Trình Việt càng luống cuống. Anh tìm khắp mọi nơi, cuối cùng nhìn thấy phòng nghỉ bên cạnh, nhìn thấy một góc áo bị móc vào góc cửa, là của Tiêu Mộc Diên.","Cánh cửa lung lay sắp tung ra, anh hơi dùng lực, chưa gì đã tung hẳn ra rồi.","Một bóng người đằng sau cửa lao ra, liều mạng đấm mạnh vào ngực anh. Lực đánh rất mạnh, giống như muốn đánh nát trái tim anh.","“Sao thế?” Giọng nói Thịnh Trìh Việt dịu dàng, anh khẽ vô vỗ lưng Tiêu Mộc Diên, giúp cô nhuận khí.","Tiêu Mộc Diên nghe thấy giọng nói mới nhìn rõ người tới, nước mắt thoáng chốc trào ra, cô ôm chặt Thịnh Trình Việt nói: “Em thật sự rất sợ.”","Tiêu Mộc Diên cảm thấy cô trở nên vô dụng, trước đây cô nuôi nấng hai đứa nhỏ, bắt cóc vô lại gì đó cũng từng gặp rồi. Lúc đó dù là tình huống nào cô cũng không sợ, nhưng lúc nãy ở đằng sau cánh cửa, cô lại vô cùng lo lắng, lo lắng bản thân gặp bất trắc, sau đó lại nghĩ tới chỉ còn lại một mình Thịnh Trình Việt…","Thịnh Trình Việt cũng ôm lấy Tiêu Mộc Diên","“Không sao, ông xã luôn bên cạnh em.” Anh khẽ hôn lên khóe mắt Tiêu Mộc Diên, hôn khô nước mắt cô.","Tiêu Mộc Diên gật đầu, chỉ là cơ thể vẫn không ngừng run rẩy.","“Chúng ta về thôi, các con đang chờ.”","Tiêu Mộc Diên lại gật đầu.","Cho dù đã lên xe rồi, Tiêu Mộc Diên vẫn còn ngơ ngác, làm cho Thịnh Trình Việt lo lắng, chắc là cô bị dọa rồi. Anh thề, tuyệt đối sẽ không tha cho người làm cô sợ hãi, anh tuyệt đối sẽ làm hắn ta hối hận vì đã đến thế giới này.","Lúc về đến nhà, ba đứa trẻ cùng ào ra đón.","Tiêu Mộc Diên cảm thấy kỳ lạ, bây giờ đã là hơn mười một giờ, sắp mười hai giờ rồi, ba đứa nhỏ bình thường rất tuân thủ giờ đi ngủ, sao hôm nay lại chưa ngủ.","Nguyệt Nguyệt nhìn thấy Tiêu Mộc Diên thì khóc: “Mẹ ơi, mẹ ơi….” Cô bé cứ gọi mãi.","Tiêu Mộc Diên ngồi xuống ôm Nguyệt Nguyệt: “Nói cho mẹ Nguyệt Nguyệt sao thế?”","Nhưng Nguyệt Nguyệt cứ khóc mãi, chẳng nói gì cả","Viễn Đan đứng bên cạnh thấy vậy, dứt khoát nói thay cho Nguyệt Nguyệt: “Nguyệt Nguyệt vừa rồi đột nhiên khóc lớn đòi tìm mẹ, nói là nằm mơ mẹ bị kẻ xấu bắt cóc.”","Tiêu Mộc Diên trong lòng run rẩy, nếu không nhờ Thịnh Trình Việt tới kịp lúc thì chắc cô đã bị bắt đi thật rồi.","Nhưng trước mặt Nguyệt Nguyệt, cô không thể nói thật: “Nguyêt Nguyệt đang nghĩ linh tinh gì thế? Chẳng phải mẹ về an toàn rồi sao?”","Nguyệt Nguyệt gật đầu thật mạnh, cô bé cũng cười. Cô bé đang nghĩ linh tinh gì thế? Bên cạnh mẹ còn có ba mà.","Thịnh Trình Việt nở nụ cười ôn hòa, nhưng trong lòng cũng chấn động giống Tiêu Mộc Diên, đứa bé này còn nhỏ tuổi mà dã dự cảm được, xem ra nói trẻ con có linh tính đúng là không sai, có lẽ có lúc anh cũng nên nghe lời trẻ nhỏ.","Tuấn Hạo đứng một bên không nói gì, nó đi đến bên cạnh Thịnh Trình Việt hỏi: “Giấc mơ của Nguyệt Nguyệt có phải là thật không ạ? Đêm nay sao mẹ về muộn thế ạ?”","Thịnh Trình Việt nghe vậy, mày khẽ nhíu chặt, con trai anh có óc quan sát rất tốt nhưng anh cũng không trả lời nó.","“Được rồi, các con mau đi ngủ đi, mai là thứ hai, còn phải đi học nữa.”","Ba đứa nhỏ nghe vậy, cũng chỉ đành ngoan ngoãn về phòng đi ngủ. Ai bảo người lớn trong nhà này rất dễ nói chuyện, thử chọc giận bọn họ xem?","Đêm nay, Thịnh Trình Việt ôm chặt Tiêu Mộc Diên để cô ngủ an lành.","Hôm sau, Thịnh Trình Việt nói gì mà không cho Tiêu Mộc Diên đi làm.","Lúc Tiêu Mộc Diên đi đến cửa chuẩn bị đi thì Thịnh Trình Việt chặn cô lại.","“Không được, ở đó không an toàn.”","“Đêm qua là ngoài ý muốn, em đảm bảo hôm nay trước khi trời tối em sẽ về nhà. Chuyện công ty còn nhiều việc cần xử lý, em không thể không đi.”","“Không chắc được, tên kia có khả năng vẫn còn trong công ty, anh không yên tâm.”","Tiêu Mộc Diên biết Thịnh Trình Việt lo lắng, thật ra cô cũng sợ nhưng có những chuyện vô cùng cấp bách.","Tin tức bản thiết kế bị lộ ra ngoài lúc trước không biết vì sao lại truyền đến mấy công ty, làm bọn họ đòi hủy hợp đồng.","“Ban ngày công ty có rất nhiều người, bọn họ sẽ bảo vệ em, được rồi, anh đừng lo lắng nữa, em đảm bảo em sẽ an toàn.”","“Không được, bảo đảm của em vô hiệu.” Tiêu Mộc Diên cũng đâu có biết vật lộn đánh nhau, nếu lại xung đột trực diện với kẻ xấu, tuyệt đối không có kết quả tốt.","“Vô hiệu thì vô hiệu, nhà họ Tiêu khó khắn lắm mới có dấu hiệu hồi sinh, em không thể bỏ công ty.” Thái độ Tiêu Mộc Diên kiên quyết, tuy cô cảm thấy bản thân nói hơi tùy hứng… nhưng cô thật sự không phó mặc được tâm huyết mà cô bỏ ra.","Thấy được mức đô coi trọng công ty của Tiêu Mộc Diên, Thịnh Trình Việt cũng không có lý do nào hợp lý hơn để ngăn cản cô.","“Em muốn đi cũng được, nhưng phải đồng ý với anh một điều kiện.”","“Được, em đồng ý, anh nói đi.”","Cô cảm thấy Thịnh Trình Việt sẽ không đưa ra điều kiện khó nào, cho nên cô đồng ý luôn, mà chẳng hỏi.","Vì thế, mười giờ sáng, các nhân viên nữ trong công ty Tiêu Mộc Diên đều phát cuồng lên.","Bởi vì… bọn họ được tận mắt nhìn thấy tổng giám đốc Thịnh Thị quang lâm hơn nữa còn đi bên cạnh bà chủ lâu rồi không gặp của bọn họ.","Tuy nói rằng Tiêu Thị là một tay Tiêu Mộc Diên dựng lên, nhưng sau này công ty phát triển nhanh, nhân viên cũ mới thay đổi liên tục, nhân viên mới của công ty cũng không quen thuộc cô lắm.","Vì thế lúc Tiêu Mộc Diên khoác tay Thịnh Trình Việt đến công ty, không ít nhân viên thò đầu ra chỉ để nhìn hai người họ một cái.","Bon họ gật đầu, trai tài gái sắc xứng đôi quá! Nữ nhân viên nhìn si mê.","Tiêu Mộc Diên đi đến đâu, bất giác tiếp nhận đủ mọi ánh nhìn, cô nhéo mạnh cánh tay của Thịnh Trình Việt.","“Điều kiện của anh có thể bình thường hơn được không?”"]