[" ","CHƯƠNG 211: XIN LỖI TÔI KHÔNG NÊN","Lần tiếp theo tình dậy là do đói quá nên tỉnh, cảm giác đầu tiên đó chính là cơ thể chẳng có chút sức lực nào, vừa đói vừa mệt, giống như vừa mới phải làm một việc gì đó vất vả lắm vậy.","Trong đầu đột nhiên hiện lên cảnh tượng triền miên cùng với Thịnh Trình Việt kia, đúng rồi, làm cái đó cũng được coi là làm việc nặng rồi.","Lúc cô đang ngẫm nghĩ, Thịnh Trình Việt đã bưng cơm tới, nhìn thấy Tiêu Mộc Diên tỉnh dậy, ngay lập tức đặt cơm trước mặt cô.","Tiêu Mộc Diên mở to mắt nhìn Thịnh Trình Việt, có người đã từng nói, khoảnh khắc mà bạn tỉnh dậy, có thể nhìn thấy chồng bạn tự tay nấu cơm cho bạn, điều đó chứng minh anh ấy thật lòng yêu bạn. Ánh mắt cô sáng đến lạ thường, vào giây phút này, cô cảm động.","“Em sao vậy? Người còn đau không? Xin lỗi…sau này anh sẽ không muốn em nhiều như vậy nữa đâu.” Thịnh Trình Việt nói xin lỗi, lúc trời sáng thực sự là anh rất muốn rồi, không chịu đựng được nữa nên đã làm thêm hai lần, không ngờ cơ thể người phụ nữ này lại yếu đến vậy, mệt đến ngất đi luôn.","Giọt nước mắt lóng lánh của Tiêu Mộc Diên cuối cùng không thể nhịn được nữa rơi xuống, ôm trầm lấy Thịnh Trình Việt.","“Thịnh Trình Việt, anh không được nói nữa.” Anh càng nói, cô sẽ càng cảm động, cô không muốn khóc.","Thịnh Trình Việt tưởng mình nói sai điều gì, càng lo lắng hơn.","“Diên Diên, em sao vậy, xin lỗi, tôi không nên,…”","Giây sau, Tiêu Mộc Diên hôn lên đôi môi mỏng của Thịnh Trình Việt, còn học theo Thịnh Trình Việt đưa đầu lưỡi cô vào trong miệng anh, triền miên cùng anh.","Thịnh Trình Việt bị hành động bộc phát này của Tiêu Mộc Diên làm cho vui vẻ, rất nhanh sau đó phản công lấy lại thế chủ động hút lấy vị ngọt nơi miệng cô.","Mãi đến lúc Tiêu Mộc Diên cảm thấy mình sắp ngất đi vì bị hôn, Thịnh Trình Việt mới quyến luyến rời khỏi cô.","“Ngoan, lại ăn cơm đi.” Anh dịu dàng lấy cơm trên bàn, đưa đến trước mặt Tiêu Mộc Diên.","Đôi mắt to long lanh sáng ngời của Tiêu Mộc Diên nhìn vào bát cơm trong tay Thịnh Trình Việt, nếu như trên đời này có thiên đường, cô bây giờ, chắc chắn là đang ở nơi đó. Thiên đường hạnh phúc.","Ăn cơm xong, Âu Đan đến, cô ta đến không phải bởi vì cô ta vẫn còn yêu Thịnh Trình Việt, cô đến để cảm ơn Tiêu Mộc Diên.","Tiêu Mộc Diên rõ ràng không ngờ rằng Âu Đan sẽ tới, hơi ngạc nhiên, cô theo thói quen không có bất cứ phòng bị nào với Âu Đan.","“Chào cô!” Tiêu Mộc Diên nhất thời không biết nói gì khi gặp cô ấy? Không khí có chút gượng gạo, cũng chẳng biết là cảm giác gì.","Âu Đan cười cười, sau đó chân thành nói: “Cảm ơn!”","Khi cô biết mình là chị gái của Tiêu Mộc Diên, cô rất tức giận, cô căn bản không coi Tiêu Mộc Diên là em gái, không bao giờ, nhưng sau này người cứu cô ra ngoài, lại chính là người phụ nữ mà cô từng ghen ghét nhất, mà người đó lại chính là em gái cô.","Tiêu Mộc Diên lắc lắc đầu, sau đó tỏ ý bảo Âu Đan ngồi xuống, nói với cô, những vết thương trong quá khứ đã không còn quan trọng nữa rồi, bởi vì tất thảy mọi điều không thể bì được với hạnh phúc bây giờ của cô, vậy nên, cô không tính toán chuyện đã qua, cô chỉ nắm chặt lấy hạnh phúc của hiện tại, cả đời này sẽ không buông bỏ.","“Chị có muốn uống gì không?” Tiêu Mộc Diên ngồi đối diện với Âu Đan, ngữ điệu khách khí, cảm giác như người ngồi đối diện cô là bạn của cô, chứ không phải là người đã từng làm tổn thương cô.","Âu Đan hổ thẹn, so với Tiêu Mộc Diên, cô thực sự kém xa, cô trước giờ chưa từng nghĩ tới, bản thân có ngày lại bình thản ngồi chung với Tiêu Mộc Diên như vậy.","“Một cốc trà sữa là được rồi” Âu Đan nhẹ nhàng nói, lúc cô đến trong lòng đã nghĩ hàng ngàn hàng vạn lời để nói với Tiêu Mộc Diên, nhưng xem ra bây giờ, cô không có gì để nói cả, cô cũng không thể nói được cảm xúc hiện tại của bản thân là gì.","Tiêu Mộc Diên đưa đến trước mặt Âu Đan một cốc trà sữa, khuôn mặt ôn hòa, dường như giữa người bọn họ chưa từng có chuyện gì xảy ra vậy.","“Cảm ơn!” Âu Đan nhận lấy cốc trà sữa, nhẹ nhàng nói cảm ơn, cô nhìn sang Tiêu Mộc Diên, người phụ nữ từng khiến cô ghen tị đến phát điên lại chính là em gái cô, thế gian này thật buồn cười.","Tiêu Mộc Diên cũng tự rót cho mình một cốc trà sữa, ngồi đối diện với Âu Đan, không nói gì.","“Diên Diên,…Chị sau này có thể gọi em như vậy không?” Âu Đan đột nhiên đánh tan đi bầu không khí trầm mặc, nhìn vào mắt Tiêu Mộc Diên nói, ánh mắt cô dường như vẫn còn đem theo chút lo lắng, lo lắng Tiêu Mộc Diên sẽ từ chối cô.","Tiêu Mộc Diên chỉ cười nhẹ.","“Trong lòng em, chị sớm đã là chị của em rồi.” Đúng vậy, vào cái khoảnh khắc cô dự định cứu Âu Đan, cô đã nhận người chị này rồi. Tuy người chị này đã từng làm rất nhiều chuyện tổn thương cô, nhưng chị thì vẫn là chị, dòng máu huyết thống trong đó chẳng phải ai cũng có thể cắt đứt được.","Âu Đan cảm động, khuôn mặt thể hiện rõ sự kích động, cô ấy nói trong trong lòng cô ấy cô sớm đã là chị của cô ấy rồi, cô ấy không để ý chuyện cũ nhận người chị gái là cô, cô có thể tự tha thứ cho chính mình đối với những tổn thương mà trước đây cô tạo ra cho cô ấy không?","“Diên Diên, cảm ơn em!” Ngoại trừ câu cảm ơn này ra, cô không biết có thể nói thêm gì nữa? Nếu như mọi chuyện có thể bắt đầu lại từ đầu, cô nhất định sẽ không làm những chuyện khiến Tiêu Mộc Diên tổn thương như vậy nữa.","Thịnh Trình Việt cũng phát hiện ra Âu Đan, anh vừa muốn đi ra, sợ rằng Âu Đan sẽ lại làm tổn thương Tiêu Mộc Diên, nhưng sau khi nghe đoạn hội thoại của hai người xong, anh bất ngờ đứng lại ở phía cửa, yên lặng nghe hai người nói chuyện, không đi ra ngoài.","Nhìn sự thay đổi của Âu Đan, anh dần dần cảm thấy yên tâm, anh quay trở lại phòng xem tài liệu của mình, Tiêu Mộc Diên dùng sự lương thiện của cô, cứu lấy người chị gái cùng cha khác mẹ của mình, cô ấy chính là lương thiện như vậy, Tiêu Mộc Diên mà anh yêu.","“Trưa chị ở lại ăn cơm đi.” Tiêu Mộc Diên nhìn giờ, cười nói, giờ đã 10:30 rồi, sao Thịnh Trình Việt vẫn chưa đi ra chứ? Anh không phải vẫn đang ngủ đấy chứ, tên lười nhác này, không phải anh nói hôm nay có việc bận sao, mai cùng cô đi chụp ảnh cưới sao?","Âu Đan vừa mới định từ chối, Thịnh Trình Việt liền bước ra, nhìn thấy Âu Đan cười, sau đi gần lại phía Tiêu Mộc Diên, theo thói quen ôm cô vào lòng.","“Trưa nay cô ở lại đây ăn cơm đi, tôi xuống bếp.” Thịnh Trình Việt nhẹ nhàng nói, anh bình thường không mấy khi nấu cơm, nhưng nhìn thấy cô nhóc này tâm trạng tốt như vậy, anh muốn làm cho cô vui hơn, như dệt hoa trên gấm vậy.","Tiêu Mộc Diên không ngờ rằng Thịnh Trình Việt sẽ xuống bếp, nhưng quả nhiên nụ cười của cô càng thêm rạng rỡ.","“Được, vậy anh xuống nấu cơm, em với chị Đan Đan ngồi đây chờ cơm.” Tiêu Mộc Diên đẩy Thịnh Trình Việt ra, đi ra ngoài cùng với Âu Đan, nếu như có thể, cố muốn cuộc sống vĩnh viễn đơn giản như vậy.","Âu Đan bị Tiêu Mộc Diên lôi vào phòng, phòng không lớn, nhưng rất ấm áp.","“Chúc em mãi mãi hạnh phúc.” Âu Đan nói từ tận đáy lòng, thực ra ngay từ lúc cô bước vào nhà tù ấy, cô đã không còn tồn tại bất cứ mộng tưởng nào với Thịnh Trình Việt nữa, nhìn thấy Thịnh Trình Việt và Tiêu Mộc Diên tốt như vậy, trái tim cô chợt cảm thấy cảm động.","“Cảm ơn chị, chị cũng sẽ tìm được hạnh phúc thuộc về mình thôi.” Hiểu lầm của hai người cũng coi như tan biến, thực ra Tiêu Mộc Diên trước giờ chưa từng hận bất kì ai, ngay cả Trương Vân Doanh bỏ rơi cô như vậy, cô cũng không hận anh ấy, cô từ đầu đến cuối đều rất đơn thuần.","Hôm sau, Tiêu Mộc Diên cùng Thịnh Trình Việt đến tiệm chụp ảnh cưới.","“Thưa chị, chị mặc bộ váy cưới này đi, bộ này rất hợp với chị đó ạ.” Cô nhân viên ở bên cạnh giới thiệu.","Tiêu Mộc Diên không nhìn bộ váy cưới đó, mà cô nhìn trúng bộ áo cưới kiểu công chúa ngắn đến đầu gối, sau này, cô là công chúa, là công chúa của Thịnh Trình Việt.","“Tôi muốn mặc bộ này.” Cô cười rồi chỉ vào bộ áo cưới đó, màu hoa hồng đỏ, màu sắc rất đẹp, cô thích, rất đáng yêu, cô thích, quan trọng là trên áo còn có chữ LOVE, cô cũng rất thích.","Thịnh Trình Việt cau mày, cô bé này váy cưới đặt kia không mặc, lại mặc cái bộ này, tuy nhìn thì cũng đẹp đấy, nhưng họ đến là để chụp ảnh cưới có được không hả?","“Ngoan, nghe lời, em mặc váy cưới lên đi, anh tin, em mà mặc bộ váy cưới này vào, nhất định sẽ là cô dâu đẹp nhất thế giới này.” Thịnh Trình Việt cưng nựng nói, nếu như bình thường, cô thích mặc bộ quần áo nào đều được, nhưng bây giờ, cô bắt buộc phải mặc váy cưới.","Tiêu Mộc Diên không để ý đến lời Thịnh Trình Việt nói, cô đi thẳng đến chỗ bộ áo cưới đó, lấy xuống.","“Ông xã, anh nhìn bộ áo cưới này cá tính biết bao.” Lúc cô nói, Tiêu Mộc Diên lấy bộ áo cưới rồi đi về phía phòng thay đồ.","Thịnh Trình Việt ngay lúc này chặn đường Tiêu Mộc Diên lại, ghé vào tai cô nói thì thầm.","“Thực ra anh thích nhất chính là bà xã không mặc gì cả, dáng vẻ đó mới cuốn hút nhất, ngoan, mặc váy cưới vào nhé! Nếu không, tối nay anh sẽ đòi em tám lần.”","Thịnh Trình Việt uy hiếp cô, đương nhiên, anh cũng chẳng thể đòi cô nổi những tám lần, chẳng qua chỉ muốn dọa cô chút thôi.","Tiêu Mộc Diên quả nhiên bị dọa, nhìn Thịnh Tình Việt như nhìn quái vật, tám lần, anh không muốn người khác sống sao, lúc cô đang ngớ người ra, Thịnh Trình Việt đổi bộ áo trong tay cô thành váy cưới, sau đó dơ tay cốc vào đầu cô, tỏ ý cô có thể đi vào trong thay quần áo được rồi.","Tiêu Mộc Diên nhìn bộ áo bị thay thành váy cưới trong tay mình, lườm Thịnh Trình Việt một phát, rồi đi vào trong phòng thay đồ.","Lúc Tiêu Mộc Diên đi ra ngoài, tất cả mọi người đều ngỡ ngàng.","Thịnh Trình Việt giữ chặt lấy người phụ nữ của mình, ánh mắt cảm thán, anh biết, người phụ nữ của anh nhất định sẽ là cô dâu đẹp nhất thế gian.","Đúng lúc này, ba đứa nhóc nghịch ngợm cũng chạy vào, sau khi nhìn thấy Tiêu Mộc Diên và Thịnh Trình Việt, vui vẻ chạy lại.","“Ba, mẹ, bọn con cũng muốn chụp” Nguyệt Nguyệt chạy lại ôm chầm lấy Tiêu Mộc Diên, mẹ mặc váy cưới rất đẹp, sau này cô bé mặc váy cưới vào có phải cũng sẽ đẹp như mẹ không?","“Mẹ hôm nay đẹp lắm ạ.” Viễn Đan đi đến bên cạnh Tiêu Mộc Diên, kéo tay Tiêu Mộc Diên nói, mẹ của cậu là người mẹ đẹp nhất trần đời.","“Mẹ, bọn con chụp ảnh cùng mẹ nhé.” Thịnh Tuấn Hạo nhìn Tiêu Mộc Diên, mẹ sau này có bọn họ bên cạnh, nhất định sẽtrở thành người mẹ hạnh phúc nhất thế gian này.","Cuối cùng, gia đình năm người cũng nhau chụp ảnh cưới.","Ngày thứ hai, tin Thịnh Trình Việt và Tiêu Mộc Diên trở thành tin hot, Thịnh Thị và nữ giám đốc của Tiêu Thị mới nổi, về quá trình yêu nhau bí mật đó.","Đương nhiên, tin lá cải chỉ là tin lá cải thôi, ba hoa hết chỗ nói, nhưng những người trong cuộc không thể hiện thái độ gì, họ muốn nói gì thì nói, chỉ cần họ hạnh phúc là được rồi.\u0003\u0003\u0003"]