[" ","CHƯƠNG 223: BÀ XÃ LÀ ĐỂ YÊU THƯƠNG","Lúc Thịnh Trình Việt ôm Tiêu Mộc Diên về nhà, đã là nửa đêm.","Thịnh Trình Việt ôm lấy người phụ nữ đang được bọc trong áo khoác của anh ta, bản thân lại không khống chế được. Mấy năm qua sự tự kiềm chế mà anh lấy làm tự hào đâu rồi? Khoảnh khoắc nhìn thấy Tiêu Mộc Diên dường như nó đã bay biến rồi.","Người làm mở cửa cho họ, kết quả vừa vào đã có ba đứa nhóc nhào đến","“Ba ơi, chúng con quan tâm ba và mẹ nên mới hiểu chuyện, gọi ông ngoại bà ngoại đến đón đi. Ba thì hay rồi, để chúng con ở bên đó cả một tuần trời, cũng chẳng thấy hai người tới thăm chúng con.” Nguyệt Nguyệt khoanh tay trước ngực, phồng má lên nói. Cô bé đang tức giận.","Thịnh Trình Việt ngẩn ra, cũng không ngờ thời gian trôi nhanh vậy, một tuần lễ mà lâu thế à?","“Đúng vậy, ba, con biết ba muốn trải qua thế giới riêng của hai người. Nhưng mà, tốt xấu gì chúng con cũng là con của ba mẹ, có thể quan tâm đ ến bọn con một chút không?” Viễn Đan lắc đầu, nói như thể hai người lớn này không có trách nhiệm vậy.","Tuấn Hạo thì không có biểu hiện gì khác, cậu bé cười cười đi đến trước mặt Thịnh Trình Việt: “Ba à, thật ra thì sắp đến sinh nhật của dì Bân Bân rồi, chúng con muốn đi ăn thịt nướng. Cho nên, chúng con đã nói ông bà ngoại cho chúng con về đây.”","Thì ra… là vậy… Thịnh Trình Việt nhìn hai đứa nhóc đột nhiên khí thế giảm xuống, anh ta sao lại sinh ra hai đứa nhóc ham ăn thế này…","“Mẹ xấu hổ quá, lớn thế này rồi còn để ba phải bế.” Nguyệt Nguyệt đi đến trước mặt Thịnh Trình Việt, lấy tay chọc nhẹ vào người Tiêu Mộc Diên.","Vốn dĩ Tiêu Mộc Diên là mệt quá, lúc này đang nằm ngủ say trong lòng Thịnh Trình Việt, kết quả bị Nguyệt Nguyệt chọc cho cảm giác khó chịu. Cô nhăn nhăn mày, khẽ ưm một tiếng","Thịnh Trình Việt vội vàng nâng cao Tiêu Mộc Diên lên, nói với bọn trẻ: “Mẹ con đang mệt, đợi mẹ con nghỉ ngơi dậy, ngày mai sẽ dẫn con đến nhà dì Bân Bân của các con ăn thịt nướng được không.”","“Vì sao mẹ lại bị mệt ạ?” Nguyệt Nguyệt nghiêng đầu, muốn hỏi cho đến cùng.","Thịnh Trình Việt bỗng không biết trả lời sao, anh ta cũng không thể nói rõ tình hình thật cho cô bé được","“Quá rõ ràng, chắc chắn là do ba rồi.” Viễn Đan dường như nhìn thấu tất cả, nó đi đến trước mặt Nguyệt Ngyệt, kéo cô bé đi: “Chúng ta tránh ra trước, không ba lại lật lọng, ngày mai cho em ở nhà đấy.”","“Ba, Nguyệt Nguyệt đi ngủ đây ạ. Nghe nói ngủ muộn da sẽ xấu, ba cũng ngủ sớm nhé.” Nguyệt Nguyệt lập tức phản ứng lại, sau đó vẫy vẫy tay với Thịnh Trình Việt, rồi cùng với Viễn Đan, Tuấn Hạo rời khỏi.","Con bé con này, cũng nhanh nhạy đấy, Thịnh Trình Việt nhìn Tiêu Mộc Diên đang nằm trong lòng, khuôn mặt trở nên dịu dàng, chỉ có hai người họ mới sinh ra được những đứa con ngoan ngoãn như vậy.","Đáng tiếc là, lúc ba đứa ra đời anh không ở bên cạnh cô, cũng không biết lúc Tiêu Mộc Diên sinh, đau như thế nào.","Mấy năm qua, trong nhà có bảo mẫu rồi, anh vẫn cảm thấy chăm sóc trẻ con là vô cùng vất vả, càng huống chi Tiêu Mộc Diên còn phải chăm sóc Nguyệt Nguyệt và Viễn Đan, anh bỗng cảm thấy phục cô gái nhỏ mảnh mai này.","Bây giờ, đột nhiên anh ta có suy nghĩ, làm Tiêu Mộc Diên sinh thêm một đứa, lần này, anh nhất định sẽ ở bên cạnh cô, không để cô chịu bất cứ uất ức nào.","Cuối tuần, Trương Bân Bân đã lắp xong vỉ nướng thịt trong vườn hoa phía sau biệt thự, chỉ đợi bạn cô đến.","Âu Vũ Đình đang ngồi ở bên cạnh cô, phụ cô làm","“Dì Bân Bân, bọn con đến rồi!” Bọn trẻ như đàn bướm ùa đến bên cạnh Trương Bân Bân, đương nhiên, người đến đầu tiên là Nguyệt Nguyệt.","Viễn Đan và Tuấn Hạo cũng vội chạy đến, bọn chúng có một lý do rất hợp lý, đó là bảo vệ sự an toàn cho em gái, ừ, bọn chúng từ nhỏ đã có tinh thần hiệp sĩ.","“Nguyệt Nguyệt, con đến rồi à.” Trương Bân Bân một tay ôm trọn Nguyệt Nguyệt, mấy ngày không gặp, cô bé lại càng xinh đẹp. Cô thề, nhất định sẽ xin Nguyệt Nguyệt làm con dâu.","Nguyệt Nguyệt gật đầu thật trịnh trọng, từ sau lưng cô bé xuất hiện hai khuôn mặt nhỏ khôi ngô.","“Dì Bân Bân, còn có chúng con nữa, dì không nhớ chúng con sao?”","Không thể không bội phục gen trội của Thịnh Trình Việt và Tiêu Mộc Diên, ba đứa bé này đứa nào đứa nấy còn đẹp hơn trong tranh, cô ôm hai đứa vào nói: “Sao lại không nhớ chứ, dì Bân Bân mong trăng mong sao cuối cùng cũng mong được các con đến rồi.”","“Vậy thì dì Bân Bân cũng sinh một em đi ạ.” Nguyệt Nguyệt nghĩ, dì Bân Bân và chú Âu đều đẹp, đứa bé sinh ra chắc chắn cũng sẽ đẹp.","Nguyệt Nguyệt không biết rằng, Trương Bân Bân quả thực từng nghĩ đến chuyện đó. Nhưng, bây giờ cô và Âu Vũ Đình chưa kết hôn, hơn nữa cô cũng hơi sợ hãi.","“Đúng vậy, Bân Bân, cậu cũng sinh một đứa đi, chúng ta có thể kết thân.” Tiêu Mộc Diên đứng đằng sau Nguyệt Nguyệt nói. Cô cảm thấy, đề nghị của con gái cô quá đúng.","“Diên Diên, cậu đến rồi à!” Trương Bân Bân nhìn thấy vẻ mặt của cô người cô vui vẻ, dường như mọi thứ đều đang vô cùng tốt.","“Đúng vậy, thế mà giờ cậu mới phát hiện ra tớ à.” Tiêu Mộc Diên xoa xoa cằm trêu Trương Bân Bân.","“Chẳng lẽ sức hấp dẫn của tớ không bằng ba đứa nhóc này à? Cậu làm tớ đau lòng quá.”","“Làm sao thế được?” Cô ấy kéo Tiêu Mộc Diên đi đến bên chỗ vỉ nưởng.” Tớ còn đợi cậu nướng thịt cho bọn tớ đây này, tớ không quên, trong chúng ta, cậu nấu ăn là ngon nhất.”","“Không ngờ cậu gọi tớ đến là để lợi dụng tớ!” Tiêu Mộc Diên giả vờ tổn thương, nhưng vẫn nghe lời gắp thịt cho vào vỉ nướng.","Trương Bân Bân đứng bên cạnh cười ngây ngô, thật ra cô ấy muốn Tiêu Mộc Diên không ngại ngùng, mọi người mới vui vẻ.","“Đừng nghe cô ấy.” Thịnh Trình Việt quay người đi nghe điện thoại, kết quả phát hiện bà xã của mình đang nướng thịt cho người khác, anh không vui, thoáng cái ném kẹp thịt sang một bên đi, quay sang nói với Trương Bân Bân: “Làm vợ anh mệt, cô phải chịu trách nhiệm nhé.”","Trương Bân Bân nhìn vẻ gà mẹ bảo vệ gà con Tiêu Mộc Diên của Thịnh Trình Việt thì cạn lời.” Em nói anh này, sao anh nhỏ mọn thế, mượn bà xã anh dùng có một xíu thôi mà.”","“Bà xã là để cho mượn à?” Thịnh Trình Việt phản bác lại: “Bà xã là để yêu thương.”","Trương Bân Bân bị ngọt đến ê cả răng, một thời gian không gặp, Thịnh Trình Việt này sao đã đổi tính nết rồi? Cô ấy nhìn sang Âu Vũ Đình bên cạnh, muốn định hỏi sao anh ấy không biết nói mấy lời yêu đương ngọt ngào như Thịnh Trình Việt.","Bây giờ cô nhìn rất vui vẻ, rất hạnh phúc, thật tốt, bọn họ đang hạnh phúc. Âu Vũ Đình đáy lòng nghĩ vậy, hoàn toàn không nghĩ đau lòng giống người phụ nữ bên cạnh anh ta.","Trương Bân Bân sắc mặt ảm đạm, cô nhìn Tiêu Mộc Diên, cảm thấy cô ấy thật đẹp. Nếu cô là đàn ông, có lẽ cũng sẽ yêu thương cô ấy một đời. Nhưng, cô là phụ nữ, nên cũng sẽ ghen tỵ…","“Ở đây náo nhiệt ghê, Bân Bân, sinh nhật em vì sao không gọi anh?”\u0006\u0006\u0006\u0006\u0006\u0006"]