[" ","CHƯƠNG 230: EM DO ANH THẦU","“Em phải khoác tay anh, đi vào công ty, nhớ, phải cười, cười vui vẻ.”","Khoác tay thì thôi đi, lại còn phải cười vui vẻ…","“Anh cảm thấy rất bình thường.” Thịnh Trình Việt quả thật là cười, thật ra anh làm vậy cũng là có thâm ý, anh muốn người trong toàn công ty đều biết Tiêu Mộc Diên là người phụ nữ của anh, không dễ động vào.","“Người đó là bà chủ của chúng ta sao? Đẹp quá.”","“Bà chủ đã là gì? Cô có biết người bên cạnh bà chủ là ai không?”","“Là ai?”","“Đó là tổng giám đốc của tập đoàn Thịnh Thị.”","“Bà chủ chúng ta và tổng giám đốc Thịnh Thị đang yêu nhau à?","“Hừ.” Trong đám đông có người cười giễu, một người đầu tóc bóng dầu, ăn mặc lôi thôi đứng phía sau đám con gái.","“Tống Nhật Huy, anh cười cái gì?”","Mối quan hệ giữa Tống Nhật Huy và mọi người không tốt lắm, bình thường anh ta luôn ra vẻ coi thường người khác, nên không ai thích một đồng nghiệp như vậy.","“Tôi cười là vì tổng giám đốc Thịnh Thị đã kết hôn rồi.”","“Đã kết hôn rồi… với bà chủ của chúng ta.”","“Ha ha! Bà chủ này chắc chắn có năng lực đặc biệt ở một phương diện nào đó.”","“Các cô cho rằng một người phụ nữ mở một công ty đơn giản thế à? Đều là nhờ ông chủ Thịnh Thị giúp đỡ, còn không quan tâm đ ến tiền đồ phát triển của chúng ta, cô có biết chúng tôi vào được Thịnh Thị khó khăn thế nào không? Kết quả bởi vì công ty này ít người nên hoàn toàn bóp ch3t nỗ lực của chúng tôi, tống chúng tôi đến đây.”","Tống Nhật Huy lại bắt đầu lôi chuyện cũ rích ra nói.","Tống Nhật Huy được điều từ Thịnh Thị sang, những chuyện này bọn họ đều biết, bỗng có người cảm thấy Tống Nhật Huy đáng thương, đến an ủi anh ta.","Nhưng cũng có người thức thời, những người được điều từ Thịnh Thị sang, ngoài Tống Nhật Huy thì ai cũng làm lãnh đạo cấp cao cả! Phải biết rằng chế độ đãi ngộ ở công ty này giống hệt với Thịnh Thị.","Nhưng người tài ở bên Thịnh Thị nhiều, còn công ty này mới phát triển quy mô chưa lâu nên cơ hội chắc chắn là nhiều hơn bên Thịnh Thị, nhưng vẫn có người không thỏa mãn.","Lời của Tống Nhật Huy, Tiêu Mộc Diên cũng nghe rõ. Thì ra những câu kiểu như ngưỡng mộ của các nhân viên nữ cô đều tự động bỏ qua, chỉ có…","Ánh mắt cô khẽ liếc Tống Nhật Huy, cô cảm thấy lúc đầu cô không nên thu nhận người này, cả ngày ngoài than vãn ra chẳng chịu đi thay đổi bản thân","“Bà xã, em đang nhìn gì thế?” Thịnh Trình Việt nhìn vẻ mặt Tiêu Mộc Diên là lạ, nên hỏi.","“Em đang nghĩ có những người thật không biết xấu hổ, còn tự cho mình là đúng.” Cô cố ý nói to, làm cho người trong phòng làm việc đều nghe thấy.","Cô không đến lúc đặc biệt thì cũng không chanh chua, nhưng Tống Nhật Huy kia bôi nhọ cô, cô không nhịn được.","Mà Tống Nhật Huy bên kia cũng tự động hiểu ra, thẹn quá hóa giận.","Tiêu Mộc Diên vừa đến phòng làm việc đã xem tài liệu, chuyện mấy ngày nay khá nhiều, đặc biệt là chuyện hủy hợp đồng, cô nên hẹn họ đến bàn chuyện.","Thịnh Trình Việt đi đến bên cạnh Tiêu Mộc Diên, nhìn thấy tài liệu trong tay cô, quả thực là tin tức không tốt với Tiêu Thị.","Lúc này, điện thoại trong phòng làm việc vang lên,","Thịnh Trình Việt nghe điện thoại thay cho Tiêu Mộc Diên.","“Xin chào, tôi là người phụ trách hạng mục của Tô Thị, tôi cho rằng quý công ty đã sai sót trong việc bảo quản tư liệu, cho nên chúng tôi muốn hủy hợp đồng lần này. Còn về vấn đề tiền hủy hợp đồng, chúng tôi cho rằng là do bên quý công ty để lộ thông tin trước, hy vọng quý công ty có thể bồi thường tổn thất cho công ty chúng tôi theo điều khoản vi phạm hợp đồng.”","Thịnh Trình Việt nghe xong, tức giận bừng bừng, quả thật không phách lối một chút thì bọn họ không biết công ty này là ai thầu.","“Bảo ông chủ các cô đến gặp tôi.”","Bên đối diện không ngờ lại nhận được câu trả lời như vậy, chẳng phải người phụ trách bên Tiêu Thị là nữ sao? Sao lại là giọng nam?","“Xin lỗi ông chủ của chúng tôi rất bận, nếu là người bình thường ông ấy không có thời gian gặp. Ông ấy có rất nhiều đơn hàng lớn, không có thời gian chơi đùa với công ty nhỏ.”","“Thịnh Trình Việt.”","Thịnh Trình Việt nói tên mình ra rồi cúp máy luôn.","Đối phương ngây ra, Thịnh Trình Việt, cái tên này ở trong thành phố có công ty nào mà không biết?","Tuy nhà họ Thịnh là danh môn, nhưng Thịnh Trình Việt trong vòng năm năm, phát triển lên gấp mười lần. Vốn dĩ nhà họ Thịnh đã đủ lợi hại rồi, Thịnh Trình Việt vừa tiếp quản, quả thật là đã lũng đoạn kinh tế toàn quốc.","Qua một lúc, lại có cuộc gọi đến.","Đối diện truyền đến tiếng cười gượng gạo của một người đàn ông trung tuổi: “Tổng giám đốc Thịnh à, ngại quá, trợ lý của tôi không hiểu chuyện, đụng chạm đến ngài. Vừa rồi là định gọi cho công ty khác, kết quả cô ta lại hồ đồ gọi nhầm.”","Lý do này đúng là vớ vẩn, Thịnh Trình Việt cũng không vạch trần.","Lại nghe tổng giám đốc bên kia nói: “Chuyện đó… không biết Tiêu Thị và tổng giám đốc Thịnh có mối quan hệ như thế nào?” Người bình thường sẽ quen được người như Thịnh Trình Việt sao? Phải hỏi cho rõ ràng, nhỡ đâu lại chọc đến ai, bọn họ chẳng còn đường sống nữa.","“Mối quan hệ thật ra cũng chẳng có quan hệ gì.”","Nghe Thịnh Trình Việt nói vậy, tổng giám đốc Tô Thị thở phào, nhưng lại nghe anh nói tiếp: “Chỉ là vợ tôi mở ra chơi chơi thôi.”","Đối phương kinh ngạc: “Xin lỗi, xin lỗi, xin lỗi….”","Ông ta liên tục nói mấy câu xin lỗi.","“Tổng giám đốc Tô làm gì vậy? Nghe trợ lý của ông nói, ông không có thời gian nói chuện với người của công ty nhỏ à?”","Tổng giám đốc Tô Thị như sắp quỳ xuống đến nơi.","“Tổng giám đốc Thịnh khoan dung độ lượng, là chúng tôi có mắt như mù không nhìn thấy núi Thái sơn, không biết công ty là của phu nhân tổng giám đốc Thịnh, ngài tha cho Tô Thị chúng tôi đi. Tương lại mười năm của Tô Thị, à không, đơn hàng hai mươi năm của Tô Thị đều là của Tiêu Thị.”","“Chỉ hai mươi năm thôi à?”","“À không, tương lai chỉ cần Tô Thị còn tồn tại một ngày thì đơn hàng đều là của Tiêu Thị.”","Lúc này Thịnh Trình Việt mới hài lòng gật đầu, Tô Thị trong thành phố này cũng là một họ lớn, sức ảnh hưởng của bọn họ cũng không tồi. Lần này, các nhà bình thường đều sẽ không dám đối đầu với Tiêu Thị.","“Ba, sao ba phải khách khí với anh ta như vậy?” Trợ lý nhìn cha cô ta, trong mắt đều là vẻ không thoải mái.","Tổng giám đốc Tô nhìn con gái, chau mày lại: “Con có biết Trương Đoàn không?”","‘Trợ lý’ nghĩ kỹ lại, hình như có một người khởi nghiệp nhưng chưa được bao lâu thì bị mua lại","“Đó là bởi vì ông ta đắc tội với phu nhân tổng giám đốc Thịnh, tâm huyết nửa đời bị hủy luôn!”","“Nhưng gia sản nhà chúng ta lớn, Thịnh Trình Việt có lợi hại mấy cũng không thể so với nhà chúng ta được.”","“Con gái con phải nhớ, đừng bao giờ coi thường người nhà họ Thịnh, thủ đoạn của bọn họ sẽ khiến con sợ hãi cả đời.”","Vậy mà ‘nghé con không sợ hổ’, thiên kim nhà nào đó bắt đầu có những suy nghĩ không tốt.","Tiêu Mộc Diên nhìn Thịnh Trình Việt thở dài, nghĩ bản thân cố gắng bao lâu như thế lại chẳng có tác dụng bằng một câu của Thịnh Trình Việt.","Cô ngồi trước bàn ôm cằm, không hiểu hỏi: “Vì sao em ra sức giải thích cho bọn họ mà bọn họ không nghe?”","“Là vì em ngốc.”","“….” Sắc mặt Tiêu Mộc Diên khẽ thay đổi ‘Thịnh Trình Việt, anh gan to lên rồi nhỉ.”","Thịnh Trình Việt nghe vậy ngược lại cười, anh đưa tay ra vén mấy sợi tóc xòa trên trán Tiêu Mộc Diên ra sau tai.","“ Rõ ràng có hậu phương vững chắc như anh mà không dùng? Em là do anh thầu đấy.” \u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010"]