[" ","Sáng sớm, bọn trẻ đều gọi tài xế đưa đi học rồi, chỉ còn mình Thịnh Trình Việt ở nhà.","Mấy ngày nay trong nhà lạnh lẽo, từ lúc bọn trẻ nghe Lâm Phong nói mẹ chúng có khả năng là đã biến mất trên thế gian này thì càng xa lánh tên “đầu sỏ” là anh, ba của chúng.","Thịnh Trình Việt thở dài, vì để Tiêu Mộc Diên trở nên bí ẩn, anh sống cũng không dễ dàng gì.","Anh ăn sandwich tự làm, mùi vị tất nhiên là kém xa Tiêu Mộc Diên làm, anh tính hôm nay lại đi đến ‘cà phê Đảo’ thăm Tiêu Mộc Diên, mấy ngày không gặp, không biết cô khỏe hay không, có gầy đi không.","Chỉ là vừa ra ngoài liền thấy Cao Ngọc Mai nhiều ngày không gặp. . .","Cao Ngọc Mai vừa thấy Thịnh Trình Việt ra ngoài, liền đến cửa chặn anh.","Cao Ngọc Mai cầm một cái giỏ nhỏ, giống như hiến vật quý đưa đến trước mặt Thịnh Trình Việt: “Trình Việt, đây là bữa sáng em tự tay làm, anh có muốn nếm thử không?”","Đối diện với gương mặt cười của Cao Ngọc Mai, Thịnh Trình Việt vẫn mặt lạnh nói: “Không phải là em không biết nấu ăn?”","“Nhưng em nghe nói anh thích người con gái biết nấu ăn.” Cao Ngọc Mai cười đáp.","Một tháng trước, lúc mọi thứ đều bình yên giống như ban đầu, Thịnh Trình Việt từng tham gia một cuộc phỏng vấn.","“Mọi người đều biết ngài Thịnh của chúng ta đây tuổi trẻ tài cao, là tổng giám đốc của tập đoàn lớn Thịnh Thế, hôm nay, tôi xin thay mặt cho các cô gái đến hỏi ngài Thịnh, thích cô gái như thế nào?”","MC hỏi.","Thịnh Trình Việt nghe đến người con gái thích, đầu tràn đầy hình bóng của Tiêu Mộc Diên, mặt cười ngập tràn hạnh phúc, khiến đám con gái không nhịn được mắt sáng rực.Mở APP MÊ TÌNH TRUYỆN đọc nhé!","“Người con gái tôi thích, cô ấy biết nấu ăn ngon, biết tỉ mỉ chuẩn bị quần áo ngày hôm sau cho cả nhà tôi, với cả. . .”","“Nắm rõ lịch trình một ngày của chúng tôi, sau đó vào lúc chiều hoàng hôn chuẩn bị một bữa tối phong phú cho cả nhà tôi.” Cao Ngọc Mai nói lại những gì Thinh Trình Việt trả lời trong buổi phỏng vấn hôm ấy xong cô lại nói: “Mấy việc ấy em đều có thể làm được, anh có thể thử tiếp nhận em.”","Thịnh Trình Việt thấy Cao Ngọc Mai như vậy, lại không hiểu sao cô ta có thể trở nên ngu muội mất khôn như vậy.","“Mai Mai, anh đã nói với em rất nhiều lần rồi, giữa chúng ta không có khả năng.” Anh hy vọng, lần này là lần cuối anh nói như thế.","“Em không nghe!” Cao Ngọc Mai gào lên: “Mấy ngày trước không phải là anh vì Tiêu Mộc Diên mà lật tung cả thế giới sao? Mấy ngày gần đây anh lại giống như trước, chẳng lẽ không phải là anh đã buông bỏ Tiêu Mộc Diên rồi sao? Nếu đã buông bỏ Tiêu Mộc Diên, tại sao lại không thể thử tiếp nhận em?”","Vốn là lúc nhìn thấy Thịnh Trình Việt điên cuồng như thế, Cao Ngọc Mai có nghĩ đến chuyện như rút lui, nhưng mấy ngày nay cô lại thấy một Thịnh Trình Việt sôi nổi, lại nhen nhóm lên hy vọng. Cô còn đặc biệt đi đăng ký một lớp học nấu ăn, gần nửa đời người không từng vào phòng bếp như cô, đi học không hề dễ dàng, nhưng nghĩ đến loại hình Thịnh Trình Việt thích, cô vẫn kiên trì tới cùng.","Hôm nay, cô cầm bữa sáng tự làm đến, cô đã nếm thử qua nhiều lần, mùi vị tuyệt đối không kém.","Thịnh Trình Việt nhìn Cao Ngọc Mai, anh cũng rất bất đắc dĩ! Chỉ là anh không thể nói là vì thấy Tiêu Mộc Diên còn sống vui vẻ.","“Lại nói, chúng ta còn có một đứa con.” Cao Ngọc Mai lại nhớ đến Quả Quả, đó là đứa trẻ của cô.","Nghe đến Quả Quả, Thịnh Trình Việt tuy đến giờ vẫn chưa làm xét nghiệm ADN bởi vì Quả Quả cả người từ trên xuống dưới không có một chỗ nào là giống anh, ngay cả Tiêu Mộc Diên thấy nó cũng chẳng có lòng mà ghen.","“Em nên hiểu rõ hơn anh, chúng ta chưa hề xảy ra quan hệ.” Thịnh Trình Việt nhắc nhở Cao Ngọc Mai.","Sắc mặt Cao Ngọc Mai hơi trắng ra: “Kể cả là chuyện nhiều năm về trước, anh có thể phủ nhận, nhưng không lâu trước đây . . . buổi tối không lâu trước đây chúng ta. . .”","Nhắc đến chuyện không lâu trước đây, lửa giận Thịnh Trình Việt bùng lên: “Câm miệng!” Anh cảnh cáo.","Thấy đôi mắt đáng sợ của Thịnh Trình Việt, Cao Ngọc Mai có hơi hãi, từ trước đến nay cô chưa từng thấy Thịnh Trình Việt trừng cô như vậy, dường như muốn đem cô bầm thây vạn đoạn.","“Kể cả anh phủ nhận, chuyện đó cũng đã phát sinh rồi.” Cao Ngọc Mai tiến lên bắt lấy Thịnh Trình Việt: “Chúng ta đã ở bên nhau bao nhiêu năm, không dễ gì mới có thể gặp lại nhau, giờ chúng ta đừng tùy hứng nữa được không?”","Đối diện với biểu cảm tha thiết của Cao Ngọc Mai, Thịnh Trình Việt vẫn dứt khoát kiên quyết đẩy cô ta ra: “Đây có thể là lần cuối anh dễ dãi, điện thoại kia anh đã đưa cho Lâm Phong đi phá khóa, anh nghĩ, trong điện thoại kia hẳn là có không ít thông tin.” Khoảng thời gian này, anh trông cô gái như trong thời thiếu nữ ngây thơ vô song làm ra không ít chuyện chạm đến giới hạn cuối của anh.","Anh cũng muốn biết, tin nhắn trong điện thoại kia rốt cuộc có ý nghĩa gì.","Sắc mặt Cao Ngọc Mai lại trắng nhợt thêm, qua một hồi mới trở lại bình thường.","“Nếu trong điện thoại không có những tin mà anh muốn, anh sẽ tin em vô tội chứ?” Cao Ngọc Mai hỏi: “Trình Việt, em là người như thế nào, chẳng lẽ anh còn không rõ? Chúng ta đã bên nhau bao nhiêu năm rồi. Sao anh có thể không để ý tình nghĩa bao năm của chúng ta?”","Thịnh Trình Việt không để ý cô ta, dịch chân ra, đi thẳng ra ngoài. Nếu không phải là anh đếm xỉa đến tình nghĩa bao năm kia, thì Cao Ngọc Mai sẽ không hề sống thoải mái giống như bây giờ.","Cao Ngọc Mai nhìn theo bóng lưng Thịnh Trình Việt, trong lòng tràn đầy phẫn nộ và không cam lòng, cô không hiểu, Tiêu Mộc Diên đến cùng là tốt hơn cô ta chỗ nào, làm cho Thịnh Trình Việt bây giờ ngay cả cô nắm tay cũng quăng đi.","Thịnh Trình Việt lái xe đến bãi biển, dừng ngay ở bên ngoài ‘Cà phê Đảo’. Đây là xe anh mới mua, anh sợ Tiêu Mộc Diên nhận ra xe của anh, làm cô chơi trò hóa trang không vui.","Đột nhiên, điện thoại của anh reo lên.","“Alo, là Thịnh Trình Việt phải không? Dạo này điện thoại của Diên Diên sao không gọi được vậy!”","Tốc độ nói của Trương Bân Bân rất nhanh, nghe giống như đang rất gấp.","Đoán chừng là cô ấy đã phong phanh nghe được cái gì rồi.","Thịnh Trình Việt liếc nhìn cô gái bên trong quán, lại nhớ đến đầu điện thoại bên kia là ai, trong lòng anh đột nhiên có chủ ý, liền tha thứ cho sự vô lễ của Trương Bân Bân.","“Thịnh Trình Việt, anh nói đi chứ! Rốt cuộc Diên Diên xảy ra chuyện gì?”","Trương Bân Bân đâu chỉ là nghe phong phanh! Cô đi du lịch về đến bấm chuông nhà họ Thịnh, là bọn trẻ mở cửa cho cô.","Cô nói: “Các cháu, mẹ các cháu đâu? Gọi mẹ xuống gặp dì, dì có quà mang về, dì chia.”","Kết quả lại thấy dáng vẻ bọn trẻ buồn bã không vui, Trương Bân Bân không rõ, mấy đứa trẻ tuy rất hiểu chuyện nhưng nghe đến hai chữ “có quà”,vẫn sẽ biểu hiện giống như những đứa trẻ bình thường, mà giờ lại . . .","“Là xảy ra chuyện gì sao?” Trương Bân Bân thu lại nụ cười, nhận ra có chuyện không hề đơn giản.","“Mẹ bọn cháu. . .” Nguyệt Nguyệt dường như nghẹn ngào nói không ra lời.","“Làm sao?”","“Mẹ bọn cháu chết rồi.”","Đọc trên APP MÊ TÌNH TRUYỆN thêm nhiều nội dung hấp dẫn!\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f"]