[" ","CHƯƠNG 361: QUAN HỆ LỢI DỤNG LẪN NHAU","Thịnh Trình Việt cầm điều khiển từ xa qua tắt ti vi rồi nói: “Em bảo con đi ngủ, bản thân em là người lớn thì cũng phải làm mới được chứ!”","Tiêu Mộc Diên ngẩng đầu nhìn Thịnh Trình Việt rồi đột nhiên nói một câu: “Bất kể thế nào, em và các con đều đứng ở bên cạnh anh.”","Thịnh Trình Việt cảm thấy có một câu nói này là đủ rồi. Anh ôm vai Tiêu Mộc Diên trở về phòng.","Đám trẻ đã trở về phòng đột nhiên thò đầu ra. Cửa phòng của chúng đúng lúc đối diện nhau. Bốn đôi mắt nhìn nhau và cảm giác điều này thật buồn cười. Kết quả chúng lập tức né tránh, ai về phòng người nấy.","Tâm trạng của chúng rất phức tạp nhưng không ai nói gì cả. Dù sao Thịnh Trình Việt cũng không có chỗ nào không đúng.","Sáng sớm hôm sau, quả nhiên ở cửa nhà có đầy người đang ngồi.","May hôm nay là chủ nhật nên đám trẻ không cần đi học, hơn nữa sân khá lớn, chúng không thể bay qua tường được. Mấy người bảo vệ do Thịnh Trình Việt bảo Lâm Phong tuyển vào đã có mặt từ sáng sớm hôm nay. Chúng ngoại trừ không được ra khỏi cửa thì không có chuyện xấu gì cả.","Nhưng tin tức liên quan tới Thịnh Trình Việt đã được lên trang đầu. Mà sáng nay, trên báo chí đã in một bức ảnh không nhỏ liên quan tới Tiêu Mộc Diên.","Cao Ngọc Mai cầm tờ báo tìm tới nhà họ Trương.","Trương Lân đúng lúc còn đang ngủ, nghe được tiếng chuông cửa không ngừng vang lên, anh ta cuối cùng đành phải ra mở cửa.","Anh ta nhìn gương mặt trước mắt, ngạc nhiên hỏi: “Sao em lại tới đây?”","Cao Ngọc Mai không nói lời gì, đập tờ báo lên trên người Trương Lân rồi nói: “Sao anh phải giúp đỡ cho Tiêu Mộc Diên?”","Trương Lân cầm tờ báo và xem qua nói: “Anh tưởng em sẽ thích kết cục như vậy?”","“Sao em có thể thích như vậy được? Tiêu Mộc Diên là người cả đời em căm ghét nhất. Anh giúp đỡ cô ta thì tương đương với chống đối lại em.” Cao Ngọc Mai gào thét.","Trương Lân sửng sốt một lúc lại ngẩng đầu nhìn Cao Ngọc Mai, nói một câu mà cô ta đã biết được từ lâu.","“Anh ta không yêu em.”","“Vậy thì sao?” Trên mặt Cao Ngọc Mai hiện rõ vẻ tổn thương nói: “Không phải chúng ta chỉ là quan hệ lợi dụng lẫn nhau thôi sao? Anh cần gì phải giả vờ cao thượng như vậy?”","“Anh không lợi dụng em, từ trước đến nay đều không có.” Trương Lân gần như lập tức hét lên.","“Anh cần gì phải làm vậy chứ? Em đã có thể thành thật thừa nhận, vì sao anh lại không thể hả?” Cao Ngọc Mai hỏi.","“Anh…” Trương Lân vốn muốn nói gì đó nhưng nhìn thấy viền mắt Cao Ngọc Mai đã đỏ hoe nên không nói ra được lời nào nữa.","“Anh làm sao vậy?” Cao Ngọc Mai chất vấn, trong mắt càng thêm chua xót khổ sở. Nhưng một giây tiếp theo, cô ta đã khôi phục lại dáng vẻ bình thường, làm nũng với Trương Lân: “Lân, không phải anh nói lần này trở về là để giúp em sao? Anh biết em cần gì mà.”","Trương Lân cúi đầu nhìn Cao Ngọc Mai thay đổi sắc mặt quá nhanh, dù có rất nhiều lời muốn nói lại đột nhiên nghẹn trong cổ họng, cũng không nói ra được.","“Chuyện này xem như đã là quá khứ, những chuyện khác mong anh nhất định phải giúp em. Em không muốn để cho đối thủ cạnh tranh của mình sống tốt được.”","Cao Ngọc Mai nói với vẻ mặt thâm hiểm. Vẻ mặt này làm Trương Lân cảm thấy rất xa lạ.","Trương Lân nghĩ đến nguyên nhân ban đầu khiến mình tới đây. Trương Nhi vẫn cho rằng cô ta cứ gọi là anh sẽ đến, nhưng không biết anh ta chỉ vì gặp phải Cao Ngọc Mai ở trong thành phố nhỏ này.","Lúc đó, cô ta ở trường cấp ba rất lạnh lùng, một mình mang thai nhưng vẫn hấp dẫn hơn những cô gái vẫn đi theo anh ta. Cái chính là anh ta đã từng gặp cô ta ở nơi khác. . .","“Cao Ngọc Mai.”","Trương Lân đột nhiên kêu lên.","Cao Ngọc Mai khẽ run lên. Bình thường người này vẫn gọi cô ta với các cách gọi như cục cưng gì đó, đây là lần đầu tiên anh ta gọi tên như vậy.","“Sao vậy?” Cô ta hỏi dò.","Trương Lân hít sâu một hơi, nói: “Nếu như anh nói anh thích em, muốn cưới em, em có đồng ý không?”","“Anh đừng nói đùa nữa được không?” Cao Ngọc Mai gần như lập tức nhận định Trương Lân đang nói đùa.","“Anh không nói đùa, anh đang nghiêm túc.” Trương Lân nói, đôi mắt sáng ngời vẫn nhìn chằm chằm vào Cao Ngọc Mai.","Bởi Trương Lân vẫn thường nhìn Cao Ngọc Mai với vẻ trêu đùa nên cô ta theo bản năng lại không tin tưởng anh ta: “Nhưng em không tin. Trương Lân, chúng ta vẫn trở lại quan hệ lợi dụng lẫn nhau được không?”","Trương Lân nghe xong, trong mắt có phần bi thương. Anh ta giơ tay nắm chặt lấy cằm của Cao Ngọc Mai: “Nếu đã vậy, bây giờ anh lại muốn.”","Giọng nói của Trương Lân rất nặng nề làm trái tim Cao Ngọc Mai trở nên căng thẳng.","“Trương Lân, anh muốn làm gì?” Cao Ngọc Mai thấy sợ hãi. Tay cô ta thả ra, muốn chạy khỏi đây nhưng đã quá muộn rồi.","Trương Lân dùng một tay ôm lấy Cao Ngọc Mai và kéo cô ta vào trong phòng, đặt ở trên giường trong phòng ngủ của mình rồi bắt đầu xé quần áo của cô ta giống như đã phát điên vậy. . .","Thật ra, ban đầu anh ta thật sự chỉ một lòng muốn giúp đỡ Cao Ngọc Mai mà thôi. Nhưng một ngày đó, Thịnh Trình Việt tìm được anh ta.","Khi đó nghe nói Thịnh Trình Việt vốn là tới trường học làm chỗ dựa cho con trai, nhưng lại nhận được tin tức tìm được chủ xưởng in tạp chí kia.","Đó chỉ là một người đặc biệt bình thường nên Thịnh Trình Việt chỉ uy hiếp một câu, người đó đã khai ra anh ta.","Thật ra, khi đó Trương Lân cũng chưa từng nghĩ tới chuyện phải lén lút. Anh ta sớm đã chuẩn bị tâm lý sẽ giằng co với Thịnh Trình Việt, nhưng thật sự không biết có phải cấp dưới của Thịnh Trình Việt quá ngu ngốc hay không, thậm chí ngay cả chuyện rõ ràng như vậy mà không phát hiện ra.","“Hóa ra là anh.”","Đây là câu nói đầu tiên của Thịnh Trình Việt khi gặp được anh ta.","Trước đó bởi vì xung quanh có rất nhiều người nên không thể không giữ lại chút thực lực, mới suýt nữa mất mặt trong lần gặp mặt đó.","Anh ta nhớ lúc đó còn suýt nữa bị quay cảnh khỏa thân. . . Nếu không phải xử lý đúng lúc, chắc hẳn các tấm ảnh cũng sẽ bay đầy trời giống như lần này.","“Ngài Thịnh, người quang minh chính đại không nói chuyện mờ ám, hôm nay anh tới đây có mục đích gì?” Trương Lân hỏi.","Thịnh Trình Việt vẫn mỉm cười nhìn Trương Lân. Nếu không phải lần trước tới nhà Cao Ngọc Mai gặp tên này, anh chắc chắn sẽ không thể biết được anh ta từng làm những gì. Nhưng cũng vì đi rồi nên anh dường như biết gì đó, cho nên trong tay anh có thông tin trực tiếp của anh ta.","“Hôm nay tôi tới đây là muốn làm một cuộc giao dịch với anh.” Thịnh Trình Việt nói và nhận một vali do cấp dưới đưa qua.","Trương Lân nhìn cái vali kia lại đột nhiên ại cười: “Chẳng lẽ ngài Thịnh định dùng tiền để mua chuộc tôi sao?”","Thịnh Trình Việt cười nhưng không nói, mở vali ra. Bên trong là bức tranh sơn dầu theo lối vẽ Tây Dương, màu sắc trên đó vẫn là tương đối đơn điệu, thoạt nhìn giống như bức tranh lấy nghệ thuật cơ thể làm chủ.","Khi Trương Lân nhìn thấy nó còn thoáng ngây người, đợi cẩn thận quan sát mới phát hiện những thứ này đều do mình vẽ, lúc này mới hỏi: “Sao anh có được mấy thứ này?”","Nhưng Thịnh Trình Việt không trả lời vấn đề của anh ta mà đóng nắp vali lại giơ lên trước mặt của anh ta.\u0010"]