[" ","CHƯƠNG 394: BỌN HỌ LY DỊ.","Lâm Linh đè đầu, cẩn thận nhớ lại nhưng đầu óc trống rỗng.","“Được rồi.” Nghe Lâm Linh nói vậy, Tiêu Mộc Diên chỉ có thể lựa chọn tin tưởng cô ấy: “Nếu như cậu có chuyện gì thì phải tới tìm tớ hoặc Bân Bân, chắc chắn chúng tớ sẽ giúp cậu.”","Lâm Linh gật đầu.","“Được rồi, cậu ăn cháo xong có thể trò chuyện với mình xem sau khi rời đi nơi này thì có những chuyện gì đã xảy ra?” Tiêu Mộc Diên nói.","“Được nha!” Lâm Linh nói, giọng nói cũng thoải mái hơn.","Tiêu Mộc Diên cảm thấy có thể tạm thời mình không nhắc đến chuyện tại sao Lâm Linh lại rơi xuống nước.","“Diên Diên, thật sự là cậu à?”","Ngoài cửa bỗng truyền đến một giọng nói, Tiêu Mộc Diên quay đầu nhìn lại, kết quả thấy Trương Bân Bân đứng đó.","Tiêu Mộc Diên hỏi: “Cậu tới thăm Linh Linh à?”","“Linh Linh ư?” Trương Bân Bân cảm thấy hơi kỳ quái, nhìn vào bên trong, người đang ở trên giường bệnh không phải là Linh Linh à?","Trương Bân Bân lập tức bước vào, cô ta nhìn Lâm Linh hỏi: “Sao cậu lai nằm trên giường bệnh, cậu bệnh gì à?”","Lời này vừa nói ra, trên trán Tiêu Mộc Diên và Lâm Linh đều nổi lên N vạch đen*.","*Vạch đen: Cách vẽ trong truyện tranh. Thường dùng để thể hiện trạng thái suy sụp tinh thần hoặc tâm lý bị đả kích của nhân vật.","“Bân Bân, tớ nghĩ ngoài tình yêu cũng có rất nhiều thứ để cậu quan tâm đấy.” Tiêu Mộc Diên nói lời châm chọc.","“. . .” Trương Bân Bân cũng không biết nên nói như thế nào mới tốt, dù sao khoảng thời gian trước, cô vừa du lịch với Âu Vũ Đình, ngày hôm qua vừa trở về.","“Nhưng không phải là Lâm Linh đã về quê lâu rồi à? Sao mình ngờ được cậu ta đột nhiên quay lại chứ?” Trương Bân Bân giải thích, sau đó bước nhanh đến trước mặt Lâm Linh, cô nói: “Linh Linh, tất nhiên tớ không có ý không chào đón cậu, chắc mặc kệ là ai cũng đều vui vẻ khi cậu trở lại đấy!”","“Cũng không có chuyện như vậy.” Nói đến ‘Mặc kệ là ai’, cô lại không nhịn được nhớ tới Trần Tuấn, tên đàn ông cặn bã mà cô lại coi như người quý giá nhiều năm như vậy.","Trương Bân Bân thấy vẻ mặt Lâm Linh như vậy cũng nghĩ đến một số người, cảm thấy không khí xung quanh hơi lúng túng một chút.","“Tớ nói này, sao cậu đi ra ngoài một chuyến mà như đã lên trời vậy?” Tiêu Mộc Diên lành lạnh châm chọc, cô nói tiếp: “Khoảng thời gian trước tớ cũng phải vào bệnh viện đấy, sao không thấy cậu ân cần như vậy?”","“Cậu cũng vào bệnh viện ư?” Dường như Trương Bân Bân không dám tin vào những gì mình nghe được.","Tiêu Mộc Diên im lặng liếc Trương Bân Bân rồi nói: “Đúng vậy! Đáng tiếc nha, người bạn tốt như cậu cũng không có một chút quan tâm nào, việc này làm tớ rất đau lòng!”","“. . .” Trong nháy mắt, Trương Bân Bân không biết nên nói cái gì mới được.","“Nhưng nếu cậu không biết Lâm Linh vào bệnh viện thì sao cậu lại đến phòng bệnh này?” Tiêu Mộc Diên hỏi.","“Tớ đến bệnh viện không phải vì có việc à? Kết quả nhìn thấy một người bụng bự, nhìn bóng lưng thật giống cậu nên tớ cũng đi theo.” Trương Bân Bân nói.","Tiêu Mộc Diên gật đầu, cô lại hỏi: “Cậu tới bệnh viện là làm gì?”","Trương Bân Bân đột nhiên dừng lại, cô nhìn Tiêu Mộc Diên một hồi lâu, lâu đến nổi Tiêu Mộc Diên muốn hỏi cô là tại sao nhìn mình như vậy thì Trương Bân Bân mới lên tiếng: “Diên Diên, bây giờ cậu rảnh không?”","“Sao vậy?” Tiêu Mộc Diên nhìn dáng vẻ của Trương Bân Bân, hình như là rất vội!","“Bây giờ tớ có chuyện muốn nhờ cậu giúp.” Trương Bân Bân nói.","“Chuyện gì, cậu nói đi.” Dù sao chỉ cần là cô có thể làm được thì tất nhiên cô sẽ làm.","“Cậu qua đây với tớ một lát.” Trương Bân Bân vừa nói vừa giơ tay với Tiêu Mộc Diên.","Tiêu Mộc Diên nhìn Lâm Linh một chút rồi nói: “Linh Linh, trước hết tớ đi xem rốt cuộc Bân Bân muốn tớ giúp gì, đợi kết thúc tớ lập tức trở lại.”","Lâm Linh gật đầu.","Tiêu Mộc Diên lập tức đi theo Trương Bân Bân, Tiêu Mộc Diên cũng không biết Trương Bân Bân dẫn cô đi đâu vì vậy vẫn đi theo cô ấy, kết quả cô ấy lại tới một phòng bệnh khác.","Tiêu Mộc Diên vừa vào cửa, định mở miệng hỏi thì ở trong phòng còn có một đôi mắt khác nhìn chằm chằm vào cô. . .","“Diên Diên, em đến thăm anh à?” Trong giọng nói rõ ràng rất mừng rỡ.","Lúc này Tiêu Mộc Diên mới thấy rõ người đàn ông đang nói, anh ấy là Trương Vân Doanh, bây giờ anh ấy nằm trên giường bệnh, sắc mặt tái nhợt, dáng vẻ rất yếu ớt.","Tiêu Mộc Diên không hiểu nhìn Trương Bân Bân, nhưng Trương Bân Bân chỉ liều mạng nháy mắt với cô, quan trọng là Tiêu Mộc Diên cảm thấy mình cũng không hiểu ánh mắt của Trương Bân Bân. . .","Đây là cái gì vậy? Trong lòng Tiêu Mộc Diên gào to, nhưng ngoài mặt vẫn rất bình thường chào hỏi Trương Vân Doanh, cô không trả lời câu hỏi của Trương Vân Doanh, ngược lại hỏi anh ấy: “Sao anh lại ở trong bệnh viện? Thân thể có chuyện gì à?”","Trương Vân Doanh cười, cho người khác thấy vẻ đẹp của người bệnh, anh ấy nói: “Thật đúng là xấu hổ mà!”","Tiêu Mộc Diên chỉ có thể lúng túng cười cười, sau đó bọn trò chuyện một lúc, rốt cuộc Tiêu Mộc Diên cũng ra khỏi phòng bệnh kia. Cô hỏi: “Đây là chuyện gì?”","“Anh ấy vừa trở về từ đợt công tác vài ngày, lúc trở lại chính là bộ dáng này, có vẻ anh ấy rất hối hận.” Trương Bân Bân nói.","“Hối hận cái gì?” Tiêu Mộc Diên cũng từng nghe thấy hình như cuộc sống gần đây của Trương Vân Doanh không tệ.","“Có chuyện mà có lẽ cậu không biết, anh ấy và chị dâu tớ ly dị rồi.” Trương Bân Bân nói.","Tiêu Mộc Diên sợ ngây người: “Tại sao phải ly dị?” Chỉ cần không phải vì cô là được, cả đời này cô đã nợ quá nhiều người, đều đến mức không nhớ rõ.","Trương Bân Bân cứ nhìn Tiêu Mộc Diên cũng không nói gì, nguyên nhân anh cô ly dị còn có thể là gì, trước kia, trừ người trước mặt này cũng không còn gì khác. Nhưng bây giờ đúng là không liên qua đến cậu ấy.","“Rốt cuộc là chuyện gì?” Tiêu Mộc Diên nhìn vào ánh mắt Trương Bân Bân, trong lòng không chắc chắn.","“Hình như lần này là chị dâu bỏ rơi anh ấy, dường như lần này khi anh ấy ra ngoài, chị ấy cũng đi theo, nhưng đến khi trở về cũng chỉ có một mình anh ấy trở lại.” Trương Bân Bân nói: “Thật ra thì không nói chuyện khác, chị dâu vẫn đối xử với anh ấy khá tốt. Nhưng như vậy tớ càng không hiểu tại sao chị ấy phải ly dị.”","Tiêu Mộc Diên thò đầu nhìn dáng vẻ Trương Vân Doanh trong phòng bệnh, cô nói: “Trông dáng vẻ của anh ấy thì đúng là hối hận rồi, chắc anh ấy còn thích chị dâu cậu.”","Trương Bân Bân cũng nghĩ như vậy, nhưng cô ta vẫn cảm thấy rất kỳ quái, như là gần đây, Trương Vân Doanh toát ra một cảm giác không muốn người khác tới gần mình, dù cô ta em gái ruột của anh ấy cũng không hỏi được gì.","“Diên Diên, thật ra tớ tìm cậu cũng không chỉ muốn để cậu đến thăm anh ấy một chút thôi.”","“Vậy là. . .”","“Tớ muốn cậu giúp tớ hỏi thăm chuyện của anh ấy và chị dâu, rốt cuộc hai người họ là sao?” Trương Bân Bân nói.","Tiêu Mộc Diên hơi khó xử, cô nói: “Chuyện này không thích hợp đâu.”","“Chỗ nào. . .”","Trương Bân Bân còn muốn nói điều gì, thì trong một phòng bệnh phòng khác lại có tiếng cãi nhau kịch liệt."]