[" ","CHƯƠNG 222: BỊ CHUỐC THUỐC","“Được thôi, tao không có đứa con hư như mày!”","Thịnh Thắng nói xong, cầm cái chổi trong nhà vệ sinh lên khuơ về phía Thịnh Trình Việt, đuổi anh ra ngoài.","Âu Liên kịp thời ngăn lại được, tuy bà ta cũng cảm thấy Thịnh Trình Việt đáng đánh, chỉ là đánh rồi con gái bà lại đau lòng.","“Vừa hay, tôi cũng không muốn nhận người cha như ông.” Thịnh Trình Việt nắm chặt tay Tiêu Mộc Diên, đi thẳng ra ngoài.","“Đợi đã!” Thịnh Thảo An bò từ dưới đất lên, chậm rãi đi về phía Thịnh trình Việt: “Anh nói tôi không phải là em gái anh, vậy thì tôi muốn làm người tình của anh!”","Lời này, cho dù là Thịnh Thắng, cũng không thể bỏ qua được.","“Thảo An, đó là anh trai con!” Hôm nay ông ta mệt mỏi, con trai con gái đời này của ông ta đều bị bệnh thần kinh, vậy còn gì nữa?","Thịnh Trình Việt hừ lạnh.” Đó là con gái của hai người đó, nhớ quản giáo cho tốt, bảo cô ta đừng có cứ thấy đàn ông là nhào vào.”","Sau đó, Thịnh Trình Việt dẫn Tiêu Mộc Diên ra ngoài.","Sự ngang ngược của người đàn ông khiến cô vô cùng có cảm giác an toàn, sau khi lên xe, cô nhìn Thịnh Trình Việt đắm đuối.","“Ông xã, em phát hiện càng ngày anh càng đẹp trai.”","Lúc này, Thịnh Trình Việt đang ngồi ở ghế lái, Nghe thấy lời khen ngợi của cô, trng lòng anh được thảo mãn.","“Đương nhiên, nhìn xem ông xã em là ai?”","“Khiêm tốn, khiêm tốn chút đi.” Ông xã của cô điểm nào cũng tốt, chỉ là không biết khiêm tốn.","“Chẳng phải em thích anh như vậy sao?<br> “Thịnh Trình Việt quay đầu lại, trong lúc dừng chờ đèn đỏ, anh cúi người ngậm lấy môi của Tiêu Mộc Diên.","Mãi đến khi phía sau vang lên tiếng còi anh mới lưu luyến không nỡ, rời ra.","“Đang ở ngã tư đó, nguy hiểm lắm.” Tiêu Mộc Diên tức giận, nếu không có đèn đỏ, nếu mấy chiếc xe phía sau đột nhiên cứ lao tới thì bọn họ đã gặp nguy hiểm rồi. Cô biết Thịnh Trình Việt sẽ tự gánh chịu thương tổn, nhưng cô không muốn anh bị thương chút nào.","Biết Tiêu Mộc Diên đang lo lắng cho sự an toàn của anh, Thịnh Trình Việt càng vui vẻ, gật đầu.” Anh biết rồi, về nhà anh mới làm vậy với em.”","Xe đi được nửa đường, đột nhiên Thịnh Trình Việt đổi hướng, dừng lại ở một chỗ khuất khuất trên đường, giọng nói anh hơi khàn khan: “Bà xã, em có biết vừa nãy Âu Liên cho anh uống gì không?”","Thấy Thịnh Trình Việt có gì đó không ổn, Tiêu Mộc Diên lo lắng, cô nâng khuôn mặt Thịnh Trình Việt lên, nóng, rất nóng.","“Anh sao thế?” Cô hoang mang: “Bọn họ đã cho anh uống thứ gì!” Giọng nói cô hơi nghẹn ngào, định lấy điện thoại ra gọi điện thoại cấp cứu.","Thịnh Trình Việt lại quẳng điện thoại trong tay cô đi, nắm chặt lấy tay Tiêu Mộc Diên: “Bây giờ người có thể cứu anh, chỉ có em.”","“Em phải làm gì?” Tiêu Mộc Diên cũng chẳng quan tâm điện thoại rơi đi đâu, trong mắt cô chỉ có Thịnh Trình Việt, dường như bây giờ có bảo cô đổi mạng cho anh cô cũng làm.","“Bảo em làm gì em cũng làm sao?” Giọng nói anh càng khàn, dường như đã nhịn đến cực hạn rồi.","Tiêu Mộc Diên gật đầu mạnh, cô đồng ý, chuyện gì cũng đồng ý.","“Vậy thì… cởi qu@n áo giúp anh.”","Tiêu Mộc Diên nghe lời cởi cà vạt cho anh, rồi cởi áo.","Tiếp đó, Thịnh Trình Việt kéo tay Tiêu Mộc Diên, đặt vào nơi nào đó đang dựng lên ở th@n dưới: “Sau đó, thả ‘nó’ ra ngoài.”","Tiêu Mộc Diên suýt nữa thì nghe lời làm theo, cô lập tức rút tay về, đập vào người Thịnh Trình Việt: “Anh trúng độc gì thế này.”","Cô phồng mặt lên, hơi tức giận, con người này, rõ ràng là đang đùa cô, cho là cô dễ lừa thế sao?","Thịnh Trình Việt ấn nút, ghế tự động ngả ra, biến thành một chiếc giường. Anh không đợi được nữa mà đè Tiêu Mộc Diên xuống, kéo xé quần áo của cô.","“Vợ à, anh xin lỗi, anh không nhịn được nữa.”","Bộ lễ phục lộng lẫy cứ thế bị xé rách rồi.","Bàn tay to của anh di chuyển xuống dưới, kéo qu@n lót cô ra, mặc cô còn đang gượng gạo, anh đâm thẳng vào.","“Ư….” Tiêu Mộc Diên bị đau.","“Vừa rồi Âu Liên cho anh uống xuân dược.”","“Sao cơ?” Vốn còn đang chống cự, Tiêu Mộc Diên ngừng lại không phản kháng nữa.","“Chắc bà ta chỉ dùng lượng không nhiều, nên thuốc mới chậm phát tác. Nếu như anh đoán không lầm, chắc bà ta sẽ giữ chúng ta ở lại tối nay, sau đó dẫn em đi, rồi đưa Thịnh Thảo An lên giường của anh.”","“Tại sao lại như vậy? Thịnh Thảo An, nhưng mà Thịnh Thảo An là….” Con gái của bà ta. Có người mẹ nào lại đưa con gái mình lên giường của con riêng của chồng mình không?","“Lúc ở yến tiệc, chắc chắn Âu Liên đã nói gì đó với Thịnh Thảo An.” Tuy Thịnh Trình Việt nói chậm rãi nhưng tốc độ bên dưới thì lại bất giác nhanh hơn.","Âm thanh của Tiêu Mộc Diên cũng trở nên vỡ vụn, một câu hoàn chỉnh cũng không nói ra được.","Trong biệt uyển nhà họ Thịnh, Âu Liên đợi Thịnh Thắng ngủ, thì đến phòng của Thịnh Thảo An.","Lúc ấy ở bữa tiệc, Âu Liên ghé vào tai Thịnh Thảo An nói như này: “Đợi lát nữa mẹ sẽ cho Thịnh Trình Việt uống thuốc, đảm bảo tối nay nó sẽ lên giường của con, cho nên bây giờ con phải ngoan một chút.”","Thật ra, bà ta cũng không tán đồng với cách làm của Thịnh Thảo An, Thịnh Trình Việt dù thế nào cũng là con trai độc nhất của nhà họ Thịnh, nếu quả thật xảy ra chuyện gì, cho dù là Thịnh Thắng có yêu quý.","Thịnh Thảo An thế nào đi nữa thì ông ta cũng sẽ vẫn lựa chọn bảo vệ Thịnh Trình Việt.","“Mẹ, đêm nay Thịnh Trình Việt không lên giường con, mẹ đã hạ thuốc anh ấy chưa?” Thịnh Thảo An nháo loạn cả phòng, trề môi, vẻ mặt không vui.","Âu Liên gật đầu, thật ra vừa nãy nếu Thịnh Thảo An không bám theo Tiêu Mộc Diên ra ngoài, thì kế hoạch đã thành công rồi, nhưng mà…tự Thịnh Thảo An đã làm hỏng chuyện. Nhưng bà ta làm mẹ thật thất bại, bà ta không muốn con gái đau lòng, không nỡ để nó chịu một chút chèn ép nào.","Từ nhỏ tới lớn, bà ta luôn đem đến cho Thịnh Thảo An những gì tốt đẹp nhất, Thịnh Thảo An cần gì bà ta đều cho nó. Thậm chí nghe được những lời đồn không hay bên ngoài về Thịnh Thảo An, bà ta cũng coi như mắt nhắm mắt mở cho qua, còn thay cô ta giấu Thịnh Thắng, ngược lại còn nói lời tốt đẹp.","Dù sao Thịnh Thảo An cũng là con gái, cũng không có suy nghĩ kế thừa đại nghiệp gì, cho nên Thịnh Thắng cũng không dạy dỗ nghiêm khắc, ông ta chỉ nghĩ bản thân có một đứa con gái bị uất ức. Nhưng chuyện tối nay, Thịnh Thắng tức giận rồi, bởi vì lời nói của Thịnh Thảo An.","Cho nên, tối nay bà ta đến phòng của Thịnh Thảo An để làm công tác tư tưởng cho cô ta.","“Thật là lợi cho ả tiện nhân Tiêu Mộc Diên.” Thịnh Thảo An nói chẳng kiêng kỵ, nghĩ tới thân hình cao lớn của anh Trình Việt, vậy thì về phương diện kia cũng chắc chắn rất tốt.","Thật ra, Tiêu Mộc Diên và Thịnh Trình Việt vốn dĩ là vợ chồng, bọn họ có làm thế nào thì cũng là hợp pháp. Ngược lại thân phận của Thịnh Thảo An lại là sự tồn tại lúng túng. Nếu cô ta và Thịnh Trình Việt ở cạnh nhau, mới là không bình thường, sẽ biến thành truyện cười của cả giới thượng lưu.","Âu Liên định nói gì đó nhưng nhìn vẻ mặt của Thịnh Thảo An bà ta lại thôi. Nó vốn có chút coi thường bà ta, bà ta không thể để nó lại thất vọng, cho nên, sự chú ý của bà ta lại chuyển dời lên Tiêu Mộc Diên.","Nhưng Thịnh Thảo An nghĩ không sai, đêm dài, Tiêu Mộc Diên đã không đếm được đã là lần thứ mấy cô xin tha rồi.","Nhưng Thịnh Trình Việt vẫn vô cùng hăng hái, không có dấu hiệu nào là muốn dừng lại."]