[" ","CHƯƠNG 372: EM MUỐN ANH VÀ EM KẾT HÔN.","Lời người này khiến trong lòng cô gái lễ tân không dễ chịu, nhưng nghĩ đến khí thế không dễ chọc tỏa ra từ đầu đến chân vị này, lại nghĩ đến cô chỉ là một sinh viên thông thường đến làm công, cũng không chọc nổi pho tượng phật lớn này.","“Thật ngại quá, xin hỏi cô tìm ai?”","Người phụ nữ kia chỉ đi dạo khắp nơi một chút, cũng không để ý tới cô gái lễ tân, khi cô gái định hỏi lần thứ hai, cô ta đột nhiên bỏ kính râm lộ ra khuôn mặt dễ nhìn, cô ta nhìn cô gái tiếp tân, nói:","“Tôi gọi là Tô Anh, muốn tìm một người tên là Thịnh Trình Việt ở đây.”","“Cô muốn tìm phó tổng giám đốc phải không? Xin hỏi cô có hẹn trước không?” Lúc đầu cô gái lễ tân còn hơi sững sốt một chút, Thịnh Trình Việt là vị nào? Sau đó nghĩ tới, đó không phải là phó tổng giám đốc gần đây mới tới của công ty các cô à?","Tô Anh cười, hừ lạnh: “Làm tổng giám đốc trong công ty lớn của nhà mình không muốn, hết lần này tới lần khác lại chạy đến công ty rách nát trên đất hoang ở vùng quê nghèo này làm làm một người phó tổng giám đốc? Thịnh Trình Việt, sau khi anh gặp phải Tiêu Mộc Diên thì cũng không còn cần đầu óc à?”","Mặc dù cô gái lễ tân hơi không hiểu lời của Tô Anh, nhưng vẫn nghe được cô ta nói là công ty cô không tốt, công ty cô mới được thành lập một thời gian ngắn, hơn nữa tất cả đều dựa vào tổng giám đốc của bọn họ cố gắng tạo nên. Hình như gần đây đã được chính quyền thành phố bầu chọn là một trong những công ty có tiềm lực nhất, sao lại là một công ty rách nát? Hơn nữa khu vực công ty bọn họ chắc chắn cũng là khu vực vàng, còn nói là vùng đất hoang ở quê nghèo…","Chẳng lẽ cô gái này là con gái Tổng thống, chỉ sống trong lâu đài à?","Thấy cô gái lễ tân không nói, Tô Anh lại nói: “Đúng là người của công ty nhỏ, ngay cả lễ nghi cũng thiếu, tôi đã nói là tôi muốn tìm Thịnh Trình Việt, chẳng lẽ cô không nghe thấy à?”","Mắt cô gái lễ tân không có biểu cảm nhìn Tô Anh: “Xin lỗi, không có hẹn trước thì không thể gặp.”","“Trước hết cô nhìn kỹ xem tôi là ai rồi mới nói được không?” Tô Anh “Ấm áp ” nhắc nhở.","Cô gái lễ tân cẩn thận nhìn Tô Anh, cảm thấy cô ta hơi quen nhưng đúng là cô không biết.","“A, tôi thật khờ, tôi vậy mà lại hỏi một tên nông thôn nhà quê là có nhận biết tôi hay không.” Tô Anh giễu cợt, không biết giễu cợt lời mình hay là đối với cô gái trước mặt.","Sắc mặt cô gái kia trở nên rất khó coi: “Chị nói ai là tên nông thôn nhà quê?”","“Tôi nói cô đấy, rồi sao?” Tô Anh nói xong trực tiếp đẩy cô gái trước mặt ra,đi thẳng vào bên trong còn hô to: “Thịnh Trình Việt, anh ra cho tôi!”","Cô gái lễ tân kia muốn chạy đến ngăn lại, Tô Anh lại đẩy cô gái ra một lần nữa, Tô Anh quát lên: “Tôi là vợ chưa cưới của phó tổng giám đốc các người, ai trong các người dám ngăn cản tôi hả?”","Nghe được lời nói của Tô Anh, cô gái lễ tân ngơ ngác, phó tổng giám đốc không không phải chồng của tổng giám đốc các cô à? Tại sao lại xuất hiện một người vợ chưa cưới?","Lợi dụng lúc cô gái lễ tân sững sờ, Tô Anh đi thẳng đến phòng làm việc của Thịnh Trình Việt.","Thịnh Trình Việt đang sắp xếp tài liệu, hồn nhiên không biết có một người đàn bà đang hung hăng tiến đến nơi này, sau khi đến phòng làm việc, cô ta đi thẳng đến trước mặt Thịnh Trình Việt gạt đống giấy tờ của anh ra.","Nhưng Thịnh Trình Việt cầm giấy tờ rất chặt, Tô Anh không đoạt được.","Thịnh Trình Việt chậm rãi ngẩng đầu, khi nhìn thấy người trước mặt, anh không thèm chú ý như thói quen: “Cô Tô đến đây có việc gì?”","“Em không thể hiểu được, rõ ràng anh có thể làm một người tổng giám đốc được mọi người ngưỡng mộ ở Thịnh Thế, tại sao bây giờ lại ở trong một công ty nhỏ rách nát xem những thứ hợp đồng không có lời bao nhiêu này. Cưới em khó đến thế à?”","Ánh mắt Tô Anh nhìn Thịnh Trình Việt chất vấn, cũng dễ nhận ra vẻ đau buồn trong mắt cô ta.","Nhưng Thịnh Trình Việt hoàn toàn không chú ý đến người phụ nữ nào ngoài Tiêu Mộc Diên, cho nên dù Tô Anh đau buồn hơn nữa thì anh cũng chỉ có thể coi như không thấy như cũ.","Thịnh Trình Việt không nói gì, có lẽ Tô Anh biết anh muốn nói gì, đột nhiên cô ta cười.","“Ôi! Tôi thật không ngờ hóa ra người tôi thích lại không có chút cầu tiến gì như vậy. Nhưng anh không có chí cầu tiến gì thì anh nói sớm một chút chứ! Anh đừng có ra vẻ một tinh hoa xã hội trong mắt người ngoài như vậy được không? Nếu không thích anh, em sẽ không… Em sẽ không…” Tô Anh không có cách nào nói ra hết câu nhưng hốc mắt cô đã ươn ướt.","Có một số việc không thể quay lại nữa. Những lời này Tô Anh biết rõ, bây giờ cô ta chán nản mọi thứ.","“Nếu công ty này thật sự nhỏ bé rách nát thì tại sao lúc đầu Tô Thị của các người lại tìm đến hợp tác chứ?” Thịnh Trình Việt hoàn toàn không thấy Tô Anh tan vỡ trước mặt anh.","Anh thấy rất kỳ lạ, từ lúc mới bắt đầu anh vẫn chưa từng có gì mập mờ không rõ với cô ta, rốt cuộc tại sao Tô Anh có thể hiểu lầm là hai người bọn họ còn có thể có quan hệ.","“Còn không phải là bởi vì lúc ấy thời gian gấp gáp à, những nơi khác phải hẹn trước mà công ty nhỏ rách nát này ít đơn đặt hàng…” Nói tới chỗ này, Tô Anh cười: “Sớm biết thì em không nên sợ phiền toái, cứ chờ công ty lớn, em cũng không nên hợp tác với công ty nhỏ rách nát.”","Sự hợp tác này phá hủy cuộc sống của cô ta.","Thịnh Trình Việt cũng có nghe được chuyện đã xảy ra ở nhà họ Thịnh hôm đó, thấy Tô Anh đau lòng muốn chết như vậy thì anh cũng biết lời đồn là thật. Anh không thể không phục sự nhẫn tâm của người nhà họ Tô, một người còn nhỏ hơn anh lại phải đến với một người lớn hơn cô ta hơn ba mươi tuổi, nếu thật sự yêu nhau còn dễ nói, nếu không yêu… Vậy thì…","“Cho nên vì sao hôm nay cô đến đây?” Thịnh Trình Việt hỏi thẳng vào vấn đề.","Tô Anh thu lại cảm xúc của mình, cô ta nhìn Thịnh Trình Việt, nghĩ đến mục đích hôm nay, cô ta nói: “Em đến đây là muốn hợp tác với anh.”","“Không phải cô nói là không muốn hợp tác với công ty nhỏ bé rách nát à?” Thịnh Trình Việt dùng lời của cô ta để trả lời cô ta.","Tô Anh lắc đầu: “Không phải em muốn hợp tác với công ty này, em muốn hợp tác với anh cơ.”","“Nhưng tôi cũng không muốn hợp tác với cô.” Thịnh Trình Việt từ chối thẳng.","Tô Anh ngạc nhiên: “Chẳng lẽ anh không muốn nghe thử nội dung hợp tác của em à, cả thù lao nữa?”","Thịnh Trình Việt lắc đầu: “Nếu hợp tác với cô thì vợ tôi sẽ nghi ngờ.”","“Chẳng lẽ anh muốn ở trong công ty nhỏ này cả đời à? Nếu hợp tác với em, em sẽ cho anh nhiều thứ hơn, bao gồm cả Thịnh Thế, em cũng có thể trả lại cho anh.” Tô Anh nói tiếp.","“Cô Tô, chắc cô vẫn chưa biết nguyên tắc trên thương trường của Thịnh Trình Việt tôi nhỉ?” Thịnh Trình Việt nói.","Tô Anh gật đầu: “Đúng là em không biết.”","“Một trong những nguyên tắc của tôi là thứ tôi từng bỏ đi thì chắc chắn tôi sẽ không nhặt lại. Tôi đã rời khỏi Thịnh Thế thì sẽ không trở về nữa.” Thịnh Trình Việt nói.","Thịnh Trình Việt nói như vậy là đã rất thẳng thừng, nhưng Tô Anh vẫn chưa từ bỏ ý định, cô ta nói: “Dù không cần Thịnh Thế thì những thứ khác cũng được, mặc kệ em làm được hay không em cũng sẽ dùng hết sức giúp anh. Chỉ cần anh hợp tác với em.”","Thịnh Trình Việt không nói gì.","Tô Anh nghĩ là Thịnh Trình Việt như vậy là ngầm thừa nhận muốn hợp tác với cô ta, cô ta nói:","“Em muốn anh và em kết hôn.”\b\b\b"]