[" ","CHƯƠNG 260: ĐIỆU HỔ LY SƠN","Thịnh Trình Việt sau khi thấy chắc rồi mới cùng bác sĩ khỏi chỗ này.","“Ngài Thịnh, vợ cậu gần đây có phải lại chụp ảnh cho tạp chí phải không?” Vừa ra khỏi cửa, bác sĩ hỏi như thế.","Thịnh Trình Việt đột nhiên liền tỉnh táo lại, “Ông muốn nói cái gì?”","“Bệnh viện chúng tôi đúng là của Ngài Thịnh không sai, nhưng trước giờ Ngài Thịnh đều không quá quan tâm đ ến bệnh viện này. Cho tới một ngày, bởi một người phụ nữ bị đau bao tử mà làm loạn cả bệnh viện, không sai chứ.”Mở APP MÊ TÌNH TRUYỆN đọc nhé!","Thịnh Trình Việt biết người phụ nữ mà ông ta nói tới là Cao Ngọc Mai, chỉ là, hắn đã tuyên bố mình đã kết hôn. Hơn nữa đã nói họ cửa vợ anh rồi mà","“Tôi đã kết hôn, vợ tôi tên Tiêu Mộc Diên.”","Bác sĩ liếc Thịnh Trình Việt một cái, tỏ vẻ đã hiểu, thậm chí ông cảm thấy lời nói của Thịnh Trình Việt thật cứng nhắc, không khác gì như bị thôi miên.","Bác sĩ gật đầu, sau đó nói với Thịnh Trình Việt, “Cô Tiêu gần đây hình như hơi buồn phiền, điều này ảnh hưởng không tốt tới sự phát triển của thai nhi, chúng ta đến văn phòng rồi nói kỹ hơn.","Thịnh Trình Việt gật đầu.","Nhưng sau khi tới văn phòng, bác sĩ liền bắt đầu nói những chuyện không đâu, hỏi hắn gần đây thế nào, có phải tâm tình dạo này không được hài lòng hay không, hoàn toàn không có trọng điểm, làm cho Thịnh Trình Việt mệt rã rời.","“Ông nói buồn rầu, thai nhi sẽ không phát triển tốt?” Ánh mắt của Thịnh Trình Việt đột nhiên tỉnh táo lại, anh nhìn chằm chằm bác sĩ, bác sĩ đột nhiên bị dọa, toàn thân ra mồ hôi lạnh.","“Cái đó……” Bác sĩ cũng không biết nên làm sao.","Thật ra ông cũng chỉ là được người khác nhờ vả, chứ không thật sự muốn cùng Thịnh Trình Việt thảo luận cái gì cả. Phải biết rằng, trước giờ ông chỉ vì nghiên cứu học thuật mới khẩn trương mà thôi, đây là lần đàu tiên ông ta nói chuyện lâu vậy với một người khác, còn nói chuyện một cách ngượng ngùng như vậy. ông cũng cảm thấy không được thoải mái.","Lúc này, mấy người y tá từ bên ngoài tiến vào, ríu rít nói cái gì đó.","“Ngài Thịnh, có thể nói cho tôi biết chuyện trước kia của cậu và Cao tiểu thư không?”<br> “Tôi đã kết hôn.” Thịnh Trình Việt nhấn mạnh lại lần nữa.","“Chúng tôi biết cậu đã kết hôn, chỉ là tôi không tin, lúc trước cậu với Cao tiểu thư yêu nhau đến mức muốn chết muốn sống cùng nhau, sao đột nhiên nói chia tay liền chia tay?”","Tình cảm khắc cốt ghi tâm đều giấu ở trong lòng, một khi bị bóc ra, nghĩ đến thời thiếu niên tốt đẹp, sau đó đương nhiên sẽ cảm thấy khó chịu.","“Đúng vậy! Chúng tôi không có cách nào tin được, cậu thế mà lại kết hôn với người khác.”","“Mấy người quen tôi sao?” Thịnh Trình Việt hỏi đám y tá trước mặt.","Đám y tá lập tức ngây ngẩn cả người, sau đó gật đầu, “Tôi biết ngài là Thịnh Trình Việt, là người điều hành Thịnh Thị.”","“Cô hiểu tôi không?” Thịnh Trình Việt lại hỏi.","Y tá lại ngây ngẩn cả người, sau đó lắc đầu.","Thịnh Trình Việt cảm giác có gì đó không đúng, cảm giác những người này là thay phiên nhau tới đây tra hỏi hắn. “Không hiểu cái gì, cũng đừng có đặt điều lung tung. Tôi thích cái gì không thích cái gì, có liên quan gì tới mấy người sao?”","Đám người này thật bất thường, bình thường bác sĩ, y tá đều rảnh rỗi như vậy sao?","Anh đột nhiên nghĩ tới để Tiêu Mộc Diên một mình ở đấy, anh đột nhiên có chút lo lắng, sau đó liền cất bước chạy đi.","Đám bác sĩ, y tá bên cạnh Thịnh Trình Việt đương nhiên không muốn anh toại nguyện, lấy tay kéo Thịnh Trình Việt lại, không cho anh rời đi nửa bước.","Nhưng bọn họ chính là xem nhẹ Thịnh Trình Việt, Thịnh Trình Việt dù sao cũng là chủ bệnh viện này, bọn họ không dám làm gì quá đáng, chỉ có thể máy móc lôi kéo hắn.","“Các ngươi còn như vậy, thì đi lãnh tiền lương luôn đi.” Thịnh Trình Việt tức giận, hắn nhấc chân đi đến phòng mà Tiêu Mộc Diên khám thai, vừa nhìn, quả thực không có người.","“Cô ấy đi đâu rồi?” Thịnh Trình Việt gầm lên giận dữ, dọa tới đám người qua lại.","“Chúng tôi không biết.”","“Các ngươi không biết ai biết? Vợ của tôi vừa mới còn ngồi ở chỗ này.” Giọng Thịnh Trình Việt rất lớn, một chút hình tượng như ngày thường cũng không có.","“Có thể là cô ấy đi chơi ở đâu đó, dù sao cũng không phải loại đàn bà tốt đẹp gì.” Một cô y tá lẩm bẩm.","Thịnh Trình Việt nghe xong, “vợ tôi ngoan như vậy, cô ấy nói với tôi ở chỗ này thì sẽ ở chỗ này, không thể có chuyện đi chỗ khác được.”","Những người luôn hâm mộ Cao Ngọc Mai, bởi vì có người chỉ vì cô ta bị đau dạ dày mà huy động bao nhiêu bác sĩ chẩn đoán tới đây.","Sau đó còn đồn đại rất nhiều về chuyện giận dữ vì hồng nhan này. Đương nhiên, sau này, bọn họ sẽ biết cái gì mới gọi là giận dữ vì hồng nhan…","Thịnh Trình Việt bực bội, hắn gọi điện thoại kêu Lâm Phong lập tức tới đây, rồi tự mình đi tìm người.<br> “Nếu vợ của tôi có mất mác gì, tôi cho các ngươi chôn cùng.”","Lời này nói ra làm người nghe lạnh tóc gáy. Lại rất nghiêm trọng, nhưng nhìn biểu cảm của Thịnh Trình Việt, bọn họ tin, hắn chính là nói được làm được.","“Cái kia……” Cô y tá sợ hãi, “Các cô ấy có lẽ đã dẫn cô ấy đến góc bệnh viện rồi.”","Tiêu Mộc Diên vốn đang ngoan ngoãn ngồi đợi Thịnh Trình Việt trở về, tuy nói ngày thường cô có chút nghịch ngợm không nghe lời, nhưng lúc cần nghiêm túc vẫn sẽ nghiêm túc.","Qua một lúc, một đám y tá cùng nhau xuất hiện.","“Tiêu Mộc Diên đúng không? Đi theo tôi.”","Tiêu Mộc Diên nhìn nhóm người này, rõ ràng cảm nhận được sự không thiện ý trong đó, thậm chí còn có thể nhìn đầu ánh mắt khinh miệt của họ.","“Tôi không đi.”<br> Những người này nhìn hung hăng dữ tợn, cũng không giống như là người tốt.","“Cô có đi hay không?”<br> “Tôi không đi.”<br> “Vậy cô cũng đừng trách chúng tôi hại cô.”","Sau khi Tiêu Mộc Diên cự tuyệt bọn họ liền liên kết lại đem cô đi.","“Ông xã, Thịnh Trình Việt!”<br> Âm thanh trên hành lang nhanh chóng liền biến mất.<br> “Cô có biết xấu hổ hay không, tùy tùy tiện tiện gọi như vậy không thấy buồn nôn sao?”","Lời cô vừa nói cũng không có gì phải xấu hổ, nhưng bọn họ hình như khó chịu khi nghe vậy.","“Các ngươi muốn làm gì? Mang tôi đi đâu?”<br> “Chờ lát nữa cô sẽ biết, nói nhảm cái gì!”","Tiêu Mộc Diên bị bọn họ đưa tới một cái căn phòng nhỏ, căn phòng khá cũ nát, thoạt nhìn có lẽ đã rất nhiều năm.","Tiêu Mộc Diên bị bọn họ thô lỗ ném tới góc tường, cô gắt gao che bụng, may mắn, có chút giảm xóc, hẳn là không có ảnh hưởng đến đứa bé.","“Chà chà, cô cho rằng bảo vệ được con cô liền có thể củng cố địa vị của mình sao?","Đừng ngốc nữa, vị trí bây giờ của cô còn không phải là nhờ đứa bé mới có hay sao? Nghe nói, cô trước kia chỉ là thư kí của Ngài Thịnh. Quả nhiên cái ngành này lắm hồ ly tinh a!”","“Quyến rũ cả sếp của mình, sau đó thành công gả cho anh ta có phải hay không cảm giác rất tự hào a! Thế mà cũng không ngại trở thành công cụ sinh con cho anh ta.”","“Nghe nói người có tiền thật sự yêu một người là sẽ không miễn cưỡng cô ta sinh con, bởi vì sợ cô ấy sẽ chịu khổ, nhưng cô nhìn xem bộ dáng của cô đi…… chậc chậc.”","“Mặt hàng như cô, quả thực cuối cùng cũng chỉ để người ta đùa giỡn.”","Có người lên tiếng, ném một cuốn tạp chí vào người cô.\u0004"]