[" ","CHƯƠNG 387: THỰC HIỆN HỨA HẸN.","Sau khi Tiêu Mộc Diên nói như vậy không những không để cho Thịnh Trình Việt buông cô ra, ngược lại càng ôm cô chặt hơn.","“Sau này, anh không cho phép em rời khỏi tầm mắt của anh.”","Thịnh Trình Việt nói xong vùi mặt vào mái tóc Tiêu Mộc Diên. Có trời mới biết lúc nhận được điện thoại của dì Lưu thì lòng anh hốt hoảng cỡ nào, vứt bỏ hết mọi thứ lúc ấy chỉ vì chạy nhanh đến bên cạnh cô mà thôi.","Tiêu Mộc Diên vốn đang giãy giụa nhưng nghe được lời của Thịnh Trình Việt thì hơi ngừng lại, cô hỏi: “Rốt cuộc lần này là chuyện gì đã xảy ra?”","Thịnh Trình Việt nói: “Em té xỉu trong phòng, thật may là dì Lưu cảm thấy không đúng nên đến phòng em xem thử, nếu không hậu quả không tưởng tượng nổi.”","“Em. . . Té xỉu?” Tiêu Mộc Diên định nhớ lại chuyện lúc trước, nhưng mà đều trống rỗng.","Không lâu sau, dì Lưu mang cháo gà tới, bà nhìn Tiêu Mộc Diên nói: “Bà chủ, cô bây giờ rất yếu hay là trước hết bồi bổ đi.”","Tiêu Mộc Diên nhìn dì Lưu, ánh mắt bà hơi có vẻ trốn tránh, giống như làm chuyện gì sai vậy.","“Bà chủ, thật xin lỗi, tôi không nên rời khỏi cô.”","Tiêu Mộc Diên còn chưa nói gì thì dì Lưu đã mở miệng trước.","Đầu óc Tiêu Mộc Diên mơ hồ nhìn dì Lưu: “Dì xin lỗi gì chứ?”","Dì Lưu rất xấu hổ nhìn Tiêu Mộc Diên, bà nói: “Tôi không nên để bà chủ ở nhà một mình, nếu như có chuyện gì xảy ra với cô và đứa bé trong bụng thì tôi không chịu nổi trách nhiệm.”","Tiêu Mộc Diên kết hợp với những lời Thịnh Trình Việt nói mới hiểu dì Lưu nói gì, cô ở nhà một mình, kết quả bởi vì hạ đường huyết té xỉu trong phòng của mình, mà bây giờ dì Lưu đang nói xin lỗi cô, cảm thấy mình để cô ở nhà một mình là sai.","Cô luôn cảm thấy sai lầm này có vẻ hơi khó hiểu.","Vì Tiêu Mộc Diên không biết phải quan tâm đến dì Lưu thế nào nên dứt khoát mỉm cười thay thế tất cả.","“Mẹ, con chỉ đi học thôi mà sao mẹ đã đến đây rồi?”","Bỗng ngoài cửa truyền đến giọng một bé gái, Tiêu Mộc Diên nhìn ra cửa, chính là Nguyệt Nguyệt tan học, dẫn mọi người đến đây.","Sau lưng Nguyệt Nguyệt, mấy đứa con khác của cô cũng đến nơi này.","Tiêu Mộc Diên nhìn thấy bọn họ, cảm thấy ấm áp trong lòng, tất nhiên nếu bọn họ không vừa đến đã châm chọc cô.","Nguyệt Nguyệt vừa đến bên cạnh Tiêu Mộc Diên đã lập tức than thở, cô bé kéo chăn của Tiêu Mộc Diên lên cao một chút như người lớn, sau đó nhìn Thịnh Trình Việt, hai tay chống nạnh xụ mặt dạy dỗ anh: “Còn ba cũng vậy, luôn nói mẹ thật sự là cục cưng của mình nhưng mà ba lại để mẹ té xỉu ở nhà như thế à? Trời ơi, đây chính là một chuyện rất nghiêm trọng, đặc biệt là trong bụng mẹ còn có em trai hoặc em gái tương lai của bọn con. Chẳng lẽ ba bận bịu công việc cả ngày, không thể thỉnh thoảng có một ngày bầu bạn với mẹ con à?”","Thịnh Trình Việt hơi sửng sốt khi nghe con gái dạy dỗ, nhưng anh không thể không thừa nhận là con gái mình nói đúng.","“Dạ, ba biết sai rồi, sau này chắc chắn sẽ chăm sóc kỹ mẹ con.”","“Như vậy còn tạm được.” Nguyệt Nguyệt lẩm bẩm, mấy đứa bé khác đã chiếm hết giường.","Quả Quả kéo tay Tiêu Mộc Diên, nhìn dáng vẻ yếu ớt của cô và hỏi: “Dì Tinh, bây giờ dì cảm thấy đỡ hơn chút nào chưa?”","Tiêu Mộc Diên gật đầu nói: “Cám ơn Quả Quả đã quan tâm.”","Nguyệt Nguyệt nghe tiếng nói mềm mại của Tiêu Mộc Diên, cảm thấy hơi không vui, vừa rồi cô bé che chở Tiêu Mộc Diên như vậy nhưng Tiêu Mộc Diên cũng không cho cô bé một lời nói dịu dàng, nhưng đến Quả Quả lại có thể nhận được một câu nói!","“Mẹ, chẳng lẽ mẹ không khen ngợi con một chút à?” Nguyệt Nguyệt phồng má, tiến về phía trước.","Tiêu Mộc Diên nhìn khuôn mặt hết sức dễ thương đang nhíu mày kia, cô giơ véo khuông mặt nhỏ nhắn của Nguyệt Nguyệt một cái và nói: “Nguyệt Nguyệt muốn khen ngợi gì nào?”","“. . .” Nguyệt Nguyệt suy nghĩ một chút, cuối cùng lấy ra bảng thành tích từ trong túi xách, giơ giơ trước mặt Tiêu Mộc Diên: “Mẹ, lần này thi cuối kỳ con được toàn điểm A nha.”","Tiêu Mộc Diên cầm lấy bảng thành tích kia, cái thành tích này có thể nói xinh đẹp hết mức.","“Nguyệt Nguyệt thật giỏi.” Cô khen ngợi không hề keo kiệt.","Nguyệt Nguyệt nghe xong ngẩng cằm cao ngạo, cô bé nói: “Bây giờ mẹ có thể thực hiện hứa hẹn với bọn con chứ?”","Tiêu Mộc Diên hơi nhăn mày, tỏ vẻ mình vẫn không hiểu Nguyệt Nguyệt đang nói gì.","Thấy vẻ mặt của Tiêu Mộc Diên, Nguyệt Nguyệt hơi rũ mắt: “Mẹ, đã nói là thi tốt thì cả nhà chúng ta cùng đi ra ngoài chơi mà? Chẳng lẽ mẹ đã quên rồi à?”","Tiêu Mộc Diên không quên chuyện này, cô nói: “Vậy thì chờ mẹ xuất viện đi, đến ngày xuất viện, mẹ và ba sẽ dẫn các con ra ngoài nhé!”","“Vâng!” Bọn nhỏ nặng nề gật đầu, nghĩ là đợi lâu như vậy rốt cuộc người một nhà cũng cùng ra ngoài được rồi.","Kết quả, bọn họ vẫn đang cầu nguyện Tiêu Mộc Diên có thể xuất viện nhanh một chút.","Vốn là Tiêu Mộc Diên chỉ té xỉu vì lượng đường trong máu lúc đó hơi thấp, bây giờ lượng đường trong máu đã khôi phục bình thường, đã có thể xuất viện.","Đêm hôm đó, Thịnh Trình Việt dẫn tất cả bọn họ ra bờ sông.","Giống như đại hội bắn pháo hoa vào năm mới, bờ sông này cũng có những màn bắn pháo hoa. Pháo hoa rực rỡ trong mắt người xem, trong tay Tiêu Mộc Diên dắt hai đứa bé, cô được Thịnh Trình Việt che chở trong ngực.","Để cho bọn họ kỳ quái là nơi này lại có nhiều người như vậy, rõ ràng chỉ là một buổi tối rất bình thường nhưng nơi này sầm uất khó tưởng tượng được.","“Hôm nay ngày lễ gì à?” Tiêu Mộc Diên hỏi.","Bọn nhỏ cũng là buồn bực, khó khăn lắm cả nhà mới cùng nhau ra ngoài một lần, kết quả bị đám người chen chúc thành bánh thịt.","Bọn nhỏ lắc đầu: “Bọn con cũng không biết là chuyện gì xảy ra?”","Thịnh Trình Việt nhìn cảnh tượng pháo hoa và cúi người nhẹ giọng hỏi: “Pháo hoa này là do các con sắp xếp à?”","Bọn nhỏ lắc đầu: “Sao bọn con có thể sắp xếp chứ?” Dù bọn họ có năng lực cao hơn nữa thì bình thường cũng không có ai đưa pháo hoa cho trẻ con, hơn nữa sắp xếp sân bãi gì đó quá phí sức.","“Có lẽ đúng là chúng ta gặp phải ngày lễ gì.” Thịnh Trình Việt nói.","Anh đến chuyện lần trước ở bờ sông, pháo hoa gì đó cũng chỉ để trong lòng Tiêu Mộc Diên vui hơn chút thôi, nếu pháo hoa không liên quan gì đến bọn họ thì anh cũng không có gì để giải thích.","“Là ngày lễ cũng rất tốt, chúng ta dẫn đứa bé ra ngoài còn gặp dịp như vậy.” Tiêu Mộc Diên cười nói.","Những người khác nhìn nụ cười như hoa của Tiêu Mộc Diên, trong lòng cũng trở nên vui vẻ hơn.","“Chú ý nhiều như vậy để là gì? Con cảm thấy chỉ cần ở cùng một chỗ với ba mẹ là vui vẻ.” Nguyệt Nguyệt vừa nói vừa ôm chặt Tiêu Mộc Diên, nhưng bất ngờ không kịp đề phòng ôm phải bụng cô.","Bây giờ là mùa hè, khó tránh khỏi thời tiết nóng bức, nhưng đứng ở bờ sông, hưởng thụ gió đêm đập vào người thì hoàn toàn không còn cảm giác khô.","Từ đầu đến cuối, trên mặt Tiêu Mộc Diên vẫn mang nụ cười nhàn nhạt, cô đang hưởng thụ tất cả những thứ này."]