[" ","CHƯƠNG 358: THẬT LÀ GIỐNG HỆT NHAU.","“Cô…”","Lời nói của Tiêu Mộc Diên làm cho Tô Anh câm nín không thể trả lời được.Mở APP MÊ TÌNH TRUYỆN đọc nhé!","Mà những người cảm thấy Tiêu Mộc Diên không xứng, khi nghe Tiêu Mộc Diên nói cũng cảm thấy mặc kệ chuyện gì đã xảy ra thì nhà họ Thịnh đều không nên vứt bỏ cô, dù sao cô là người đã sinh ba đứa bé vì Thịnh Trình Việt. Nhìn xem dáng vẻ lúc này thì hình như còn mang thai.","Bây giờ Thịnh Thắng nói muốn tuyên bố Thịnh Trình Việt và Tô Anh đến với nhau, chẳng lẽ ông ta muốn Thịnh Trình Việt ngoại tình khi vợ đang mang thai à? Sao ông ta có thể nghĩ đến chuyện bắt con trai mình làm một việc không có ranh giới đạo đức giới cuối cùng như vậy?","Thịnh Thắng thấy dư luận bị dẫn lệch hướng, dùng một ánh mắt ra hiệu cho trợ lý, sau đó trong đoàn người vang lên một giọng nói.","“Như vậy cũng không thể cắm sừng chồng trong tình trạng kết hôn, bây giờ thời gian cô ta mang thai vừa vặn phù hợp với ngày tháng của tấm hình, ai biết có phải của người tình kia không.”","“Dù cô ta đối xử tốt với chồng hơn nữa, cũng thật sự vĩ đại nhưng tổng giám đốc Thịnh cũng không thể vẫn phải vui vẻ làm cha chứ.”","…","Mấy câu nói này lại dễ dàng đảo lộn lại lời bọn họ lúc trước, họ lại cảm thấy Tiêu Mộc Diên không đúng.","Tay Tiêu Mộc Diên vẫn luôn bị Thịnh Trình Việt nắm trong tay, chỉ có như vậy cô mới có thể cảm giác mình có sức đứng ở đây.","“Mặc kệ như thế nào, chỉ cần tôi và Thịnh Trình Việt vẫn còn quan hệ vợ chồng thì tôi sẽ không buông tay anh ấy.”","Tiêu Mộc Diên đột nhiên hét lên một tiếng, thét lùi không ít người chất vấn.","“Đúng là không biết xấu hổ, mình ngoại tình còn níu kéo chồng.”","Trong đám người xuất hiện những tiếng nói như vậy, đều là đang chửi Tiêu Mộc Diên.","Nhưng Thịnh Trình Việt vẫn nắm tay Tiêu Mộc Diên, ánh mắt nhìn cô cũng ngày càng vững vàng: “Tôi cũng giống như vợ tôi, chỉ cần chúng tôi vẫn còn quan hệ vợ chồng, tôi sẽ không buông tay cô ấy, cô ấy là tất cả của tôi.”","Phản ứng của Thịnh Trình Việt tiện khiến rất nhiều phái nữ ở đây ao ước, các cô nghĩ rằng nếu như chồng mình như vậy thì đánh chết cũng không cần ngoại tình gì cả, việc đó thật sự quá không sáng suốt.","Thịnh Trình Việt trực tiếp quay đầu tỏ tình với Tiêu Mộc Diên: “Khi tôi gặp phải cô ấy, tôi còn là một cậu bé lớn không hiểu chuyện, có lẽ một đứa bé lớn sắp ba mươi tuổi đúng là một chuyện cười lớn, nhưng tôi thật sự xác định lúc đó mình là đứa bé trai, là cô ấy dạy tôi rất nhiều điều, cũng dạy tôi tình yêu là gì, cái gì là gia đình.”","“Khi đó tính tình tôi nóng nảy, ba ngày tức giận hai lần, nhưng cô ấy vẫn ở bên cạnh tôi không rời xa, tôi nghĩ đây chính là trời cao ban cho mình. Kết quả tôi dần thay đổi, có thể nói rằng không có cô ấy cũng không có tôi lúc này.”","“Tôi tin tưởng cô ấy giống như cô ấy vẫn luôn tin tưởng tôi vậy, bây giờ vợ tôi bị bêu xấu, tôi có quyền yêu cầu điều tra rõ chuyện này.”","Khi tất cả mọi người đều hơi sững sờ lắng nghe thì đột nhiên Thịnh Trình Việt nhấn mạnh câu nói sau cùng làm hầu hết mọi người giật nảy mình, mà ánh mắt của anh dừng lại trên người Thịnh Thắng.","Thịnh Thắng cũng không biết Thịnh Trình Việt muốn làm gì nhưng nhìn nụ cười kì lạ trên mặt anh thì ông ta không rét mà run.","Đột nhiên, từ trong đám người có một người đi ra, anh ta đến trước màn hình lớn và to giọng hỏi: “Mọi người có cảm thấy tôi rất giống người đàn ông trong bức ảnh này không?”","Nghe anh ta nhắc nhở, rất nhiều người đều cảm thấy là đúng là như vậy.","Những người khác đều hơi choáng váng, vào lúc này là người tình xuất hiện là muốn tới vạch trần chuyện Tiêu Mộc Diên đã làm ư?","Người kia nhìn thấy những vẻ mặt này đột nhiên bật cười, anh ta nói: “Tôi là người nhà họ Trương, nhưng sắp thành ông Trương, bởi vì tôi là người thừa kế cho nên tôi phải có được năng lực của người thừa kế, vì vậy bây giờ tôi tự mở một công ty gọi là công ty khoa học kỹ thuật Lâm Ninh. Một ngày nào đó có người nói với tôi là hình dáng của tôi rất giống một người trong tạp chí, tôi nghĩ rằng đang khen mình nhưng tôi không ngờ là tạp chí thế này…”","Trương Lân lưu loát nói rất nhiều lời, người ở đây vẫn là nghe nồng nhiệt, lúc này liên tục xảy ra nhiều tai nạn, có mấy cô gái cảm thấy người này thật thảm, cũng chuẩn bị khi trở về cố gắng tra rõ công ty này một chút, nhìn xem có thể giúp đỡ một vài việc bận hay không.","Thịnh Thắng nhìn người đột nhiên xuất hiện này, hỏi trợ lý: “Người này do các cậu tìm à?”","Trợ lý lắc đầu: “Chúng ta không biết người này.”","“Vậy tại sao hắn tới đây?” Thịnh Thắng lại hỏi.","Trợ lý lại lắc đầu, cậu ta thật sự không biết, Trương Lân đúng là người xuất hiện ngoài dự đoán.","“Nói với hắn là hắn có thể ra giá, bảo hắn đi tố cáo Tiêu Mộc Diên.”","Trợ lý lên tiếng đồng ý sau đó chuẩn bị làm như vậy.","Trương Lân thấy trợ lý của Thịnh Thắng đến bên cạnh mình, trên khuôn mặt nở nụ cười, rốt cuộc con cá này cũng mắc câu.","“Anh này, ông chủ chúng tôi nói, chỉ cần anh thành thật kể ra chuyện của anh và Tiêu Mộc Diên như vậy giá cả tùy ý anh đưa ra.”","“Tùy tôi đưa ra?” Trương Lân cảm thấy rất thú vị nhìn người trước mặt, xem ra người bên ngoài nói không sau, Thịnh Thắng đã không quan tâm chuyện bên ngoài từ lâu nên không biết thời đại bây giờ đã thay đổi.","Trợ lý gật đầu.","“Vậy làm phiền anh nói cho ngài Thịnh – Thịnh Thắng một câu, Trương Lân tôi nói chuyện và làm việc đều theo đuổi sự thật, từ trước đến nay không giở trò bịp bợm.”","Trương Lân đột nhiên rống lớn một tiếng, hầu như tất cả mọi người đang có mặt đều biết là Thịnh Thắng muốn mua chuộc người trước mặt, nhưng tại sao phải mua chuộc chứ? Chẳng lẽ đúng là ông ta muốn hãm hại con dâu?","Tình cảnh trở nên khó xử hết mức, Thịnh Thắng cũng cảm thấy mất mặt.","Vừa rồi trợ lý nói bên tai Trương Lân, bây giờ cậu ta còn muốn lặng lẽ nói với Trương Lân sẽ không dễ dàng như vậy nữa.","Bởi vì khi Trương Lân biểu hiện như rất có hứng thú là đang ngồi. Khuôn mặt sắc nét, dáng người cao ráo, có vẻ là con lai. Nguyên nhân khiến trợ lý không vui là Trương Lân thật sự hơi cao.","“Bây giờ tôi muốn nói với quý vị một vài chuyện, cho tới nay tôi chưa bao giờ quen biết cô Tiêu – Tiêu Mộc Diên nào.” Trương Lân bắt đầu giúp đỡ.","“Anh cũng không thể nói những hình này là photoshop chứ?”","Trợ lý thấy dáng vẻ không phối hợp như vậy của Trương Lân nên cố ý hỏi.","Trương Lân nhìn người trợ lý này, khẽ mỉm cười với cậu ta: “Tất nhiên đây không phải là photoshop, những hình này đều do tôi chụp.”","Trợ lý yên lặng trợn mắt: “Vậy anh còn nói gì, như thế không phải rõ ràng là anh có quan hệ với cô Tiêu à?”","“Đây đâu có liên quan gì đến cô Tiêu? Đây là hình của tôi và bạn gái.”","“Như vậy có nghĩa là bạn gái của anh là cô Tiêu à?” Trợ lý hỏi lại.","“Cậu nói vậy thì cẩn thận bạn gái tôi đánh cậu.” Trương Lân vừa xong, ánh mắt mọi người hơi nghi ngờ, anh ta hướng về phía mọi người gọi một tiếng: “Hoan Hoan, đến đây nào!”","Không ít người cũng không biết trong hồ lô của Trương Lân bán là thuốc gì(ý nói một người khó lường, không thể đoán trước họ sẽ làm gì), trong đám người đột nhiên xuất hiện một cô gái, để cho người mọi người khiếp sợ là người bạn gái này của Trương Lân giống hệt Tiêu Mộc Diên…\u0004"]