[" ","CHƯƠNG 398: LÀ CON TRAI HAY LÀ CON GÁI","“Vậy nếu lát nữa đau thì nắm tay anh nhé!” Thịnh Trình Việt nói.","Tiêu Mộc Diên gật đầu, cô đương nhiên sẽ không khách sáo với Thịnh Trình Việt.","Bác sĩ cùng y tá thấy thế, lại bắt đầu tiến hành làm việc như bình thường.","Trương Bân Bân Vânở ngoài cửa đi qua lại không ngừng, còn Lâm Linh vẫn ngồi trong góc, cô vẫn đang hối hận vì Tiêu Mộc Diên bị như vậy đều do cô gây ra.","Lúc này Âu Vũ Đình cũng đã chạy tới, bởi vì Thịnh Trình Việt phóng xe quá nhanh, anh lại bị chặn giữa đường, vì vậy tới muộn hơn anh ta hai mươi phút. Khi nhìn thấy Trương Bân Bân Vân trên hành lang, vẻ mặt của anh dường như càng thêm hoảng sợ.","“Sao quần áo em lại thế này?” Âu Vũ Đình hỏi: “Sao lại dính máu, vừa rồi rốt cuộc đã xảy ra chuyện gì?”","Trương Bân Bân vốn dĩ cực kỳ sợ hãi, thấy Âu Vũ Đình đến giống như nhìn thấy chúa cứu thế, lập tức nhào lên người anh, ôm anh thật chặt, cô nói: “Vũ Đình, em thật sự rất sợ hãi.”","Âu Vũ Đình ôm lại Trương Bân Bân, vỗ lưng cô: “Ngoan, anh ở đây, đừng sợ.”","Trương Bân Bân lúc trước luôn là một cô gái mạnh mẽ như đàn ông, lúc này nằm trong lồng ngực Âu Vũ Đình giống như là biến thành người khác, chờ cô ấm áp hơn một chút, Trương Bân Bân mới thấy kỳ quái mà nhìn Âu Vũ Đình: “Sao anh lại đến đây? Hình như em đâu có gọi điện cho anh.”","Lúc Thịnh Trình Việt nghe máy, anh đang ở bên cạnh, anh hỏi: “Mọi chuyện rốt cuộc là thế nào?”","Trương Bân Bân nhớ lại chuyện vừa rồi liền tức giận, cô nói: “Bọn em gặp một mụ đàn bà đanh đá, nói chuyện đã khó nghe thì thôi, ra tay còn cực kỳ tàn nhẫn. Diên Diên chính là bị cô ta đẩy ngã mới sinh non.”","“Vậy vết máu trên người em là thế nào?” Âu Vũ Đình hỏi.","Trương Bân Bân thở dài, bẹp miệng nói: “Đó là của Diên Diên, Vũ Đình, anh nghĩ Diên Diên sẽ ổn chứ? Em lo lắng quá!” Nói xong, Trương Bân Bân lại chui vào ngực Âu Vũ Đình, hốc mắt ướt nhẹp.","“Vậy em biết người đàn bà đanh đá kia ở đâu chứ?” Âu Vũ Đình hỏi, người đáng ghét như vậy đương nhiên phải bắt về đây dạy dỗ lại một phen.","Trương Bân Bân lúc này mới nhớ, vừa rồi bọn cô vì quá chú ý đến tình tình an toàn, cho nên quên luôn cả cô Hà Mỹ Lệ kia.","“Cô ta chắc là đã chạy rồi, anh nhất định phải bắt cô ta lại, dạy dỗ lại một chút, nếu không em cảm thấy thế giới của chúng ta đều không yên ổn đâu.” Trương Bân Bân nói.","Âu Vũ Đình gật đầu, vỗ bả vai Trương Bân Bân an ủi.","Qua hồi lâu, Tiêu Mộc Diên rốt cục sinh xong, đứa trẻ bởi vì sinh không đủ tháng, vừa sinh ra còn chưa kịp để cô nhìn một cái đã bị đưa vào lồng giữ ấm.","Vốn dĩ tỷ lệ trẻ sinh non sống sót không cao như vậy. May mắn Tiêu Mộc Diên đã tới giai đoạn thai nghén cuối cùng, thai nhi sinh trưởng khá tốt, cũng may mắn cô vẫn đang ở trong bệnh viện, không cần ngồi xe cộ xóc nảy, cũng không phải di chuyển quá nhiều.","“Vợ ơi, em bây giờ cảm thấy thế nào?” Thịnh Trình Việt hỏi, anh nhìn thoáng qua vết sẹo trên tay mình, vừa rồi bị Tiêu Mộc Diên cắn, lực cắn rất mạnh, có lẽ sẽ để lại sẹo.","Tiêu Mộc Diên đã mất quá nhiều sức, vừa rồi giọng cô quả thật cực kỳ lớn, Thịnh Trình Việt phảng phất nhớ lại dụng cụ giúp trải nghiệm mang thai gì đó anh từng thử qua rất lâu trước kia, lúc ấy chỉnh cường độ đến một nửa, anh ngay lập tức đã cảm thấy chính mình sắp không chịu nổi, sau đó những nhân viên công tác đó lại nói:","“Cho dù chỉnh đến mức độ cao nhất, cũng không thể giống được cái đau khi người mẹ sinh con.”","Anh có chút giận mình, vì sao bây giờ bản thân mới nhớ lại chuyện này?","“Thịnh Trình Việt, bây giờ em thấy hơi mệt, em ngủ một lát, chờ em dậy chúng ta cùng đi thăm cục cưng.” Sau khi Tiêu Mộc Diên nói xong câu đó liền thiếp đi.","Thịnh Trình Việt có chút sợ hãi. Sợ lỡ như cô ngủ một giấc rồi không tỉnh lại thì làm sao bây giờ?","Nhìn dáng vẻ sốt ruột của Thịnh Trình Việt, bác sĩ nói: “Không sao đâu, để cho cô ấy ngủ một lát. Cô ấy bây giờ đã trở lại bình thường, lát nữa chúng tôi sẽ chuyển cô ấy đến phòng bệnh.”","Cơn đau kia đã qua rồi, chủ yếu là vừa rồi có Trương Bân Bân lót phía dưới, đã giảm được rất nhiều va chạm, nhưng thai phụ căng thẳng quá mức mới gây ra tình trạng máu lên não không đủ. Bây giờ đứa trẻ đã sinh ra, thể xác và tinh thần của thai phụ đều đã thả lỏng, tự nhiên sẽ không sao nữa.","Thịnh Trình Việt nghe vậy mới biết phản ứng của bản thân hơi quá, sau đó anh liền ngoan ngoãn bầu bạn bên cạnh Tiêu Mộc Diên.","Kỳ thật buổi sáng trước khi đi Thịnh Trình Việt có để lại cho Tiêu Mộc Diên một tờ giấy, trên đó viết: “Chờ buổi chiều anh về rồi cùng đến bệnh viện.”","Nhưng nhìn dáng vẻ Tiêu Mộc Diên bây giờ, rõ ràng là cô không hề nhìn thấy tờ giấy kia.","Nếu không phải vì dung nhan khi ngủ của Tiêu Mộc Diên quá tươi mát động lòng người, Thịnh Trình Việt nhất định sẽ đánh thức cô dậy sau đó đưa cô vào bên trong công ty. Bây giờ nghĩ lại, nếu lúc trước nhẫn tâm một chút, bây giờ cũng không phải đau lòng rồi?","Chờ đến khi Thịnh Trình Việt ra ngoài, Trương Bân Bân lập tức chạy tới hỏi:“Sinh rồi chứ?”","Thịnh Trình Việt gật đầu.","“Là con trai hay là con gái?” Trương Bân Bân lại hỏi.","Chuyện này Thịnh Trình Việt thật sự không thể trả lời, vừa rồi bác sĩ hình như có nói qua, nhưng sự chú ý của anh hoàn toàn đặt vào Tiêu Mộc Diên, cho nên cũng không chú ý đến.","“Tôi nói đại ca à, anh đừng nói ngay cả con anh giới tính gì anh cũng không biết chứ.” Trương Bân Bân trào phúng: “Vậy anh vào phòng sinh làm gì!”","Thịnh Trình Việt nói không nên lời, lúc nãy trong phòng sinh, anh thật sự cũng chỉ chú ý Tiêu Mộc Diên. Hơn nữa anh cũng không muốn nói, vừa rồi trong phòng sinh anh thiếu chút nữa là đã mất mặt, chỉ vì thấy Tiêu Mộc Diên đau quá, hốc mắt anh còn ươn ướt.","Lúc này, một người đột nhiên đi tới trước mặt bọn cô, anh ta nói với Âu Vũ Đình: “Người các cô nói đã bị bảo vệ bắt lại, các cô muốn mang cô ta đến đây hay trực tiếp nộp cho cục cảnh sát?”","Thịnh Trình Việt vẫn không hiểu gì: “Ai cơ?”","“Trực tiếp đưa vào cục cảnh sát đi, tốt nhất là giam lại, đừng cho cô ta ăn nhiều, để cô ta giảm béo một chút rồi chúng tôi lại đến thăm, nếu không sẽ xấu lây đến cả tôi.” Trương Bân Bân nói với người kia.","Người nọ nhìn sắc mặt Âu Vũ Đình, chờ Âu Vũ Đình gật đầu, anh ta ngay lập tức chấp hành.","Trương Bân Bân thấy có người đối xử với cô cùng Âu Vũ Đình không công bằng như thế, không khỏi ném cho Âu Vũ Đình một ánh mắt xem thường, Âu Vũ Đình chỉ có thể bất đắc dĩ cười làm lành.","Theo lý thuyết thì nếu nghe nói Hà Mỹ Lệ bị bắt, người vui mừng nhất hẳn là Lâm Linh mới đúng, nhưng cô bây giờ vẫn còn ngồi trong góc, nội tâm cô ngoại trừ áy náy thì vẫn là áy náy.","Đột nhiên, một người không biết từ đâu đột nhiên xông tới, sau khi anh ta thấy Lâm Linh liền xách cô lên, trực tiếp tát cô một cái.","Thanh âm kia vang dội, tiếng vọng vang lên khắp hành lang.","“Lâm Linh, tôi đã nói với cô, giữa chúng ta đã hết. Cho dù trước đây tôi có lỗi với cô, nhưng vì sao cô lại muốn làm hại Mỹ Lệ?”\u0002\u0002"]