[" ","CHƯƠNG 205: TẠI SAO LẠI GỌI ĐIỆN THOẠI CHO CÔ","Thịnh Trình Việt cố tình bày ra dáng vẻ đáng thương, tự tôn gì chứ, đều biến hết đi, anh phải theo đuổi được người phụ nữ của anh trước đã. Nếu không có Tiêu Mộc Diên, tự tôn có cũng để làm gì chứ? Anh đã nghĩ thông rồi.","Trương Bân Bân lửa giận càng lúc càng lớn, nhà anh không có người hầu liền sai Tiêu Mộc Diên giúp anh gặt quần áo, Tiêu Mộc Diên là gì của anh chứ, Tiêu Mộc Diên sắp đính hôn với Âu Vũ Đình rồi, cô sẽ không để Âu Vũ Đình phải đau lòng.","“Không được, Diên Diên phải đi xem phim với tôi, cô ấy không có thời gian đâu mà đi giặt mấy bộ quần áo rách của anh, Diên Diên, chúng ta đi!”Nói xong, Trương Bân Bân kéo Tiêu Mộc Diên rời đi, nhưng hai người chưa đi được hai bước, điện thoại Trương Bân Bân liền kêu lên.","Trương Bân Bân khẽ cau mày, lẽ nào công ty xảy ra chuyện rồi, khi nhìn thấy số điện thoại của Âu Vũ Đình hiện lên trên màn hình, cô thoáng lặng người, sao lại là Âu Vũ Đình? Anh có chuyện gì ư?","Cô nhìn qua Tiêu Mộc Diên, trong lòng có chút chột dạ, nhưng vì cô lo lắng cho Âu Vũ Đình, nên nhanh chóng bắt máy.","“Bân Bân, cô ở đâu, tôi bị Thịnh Thảo An chuốc cho uống thuốc, cô đến đây được không?” Ý nói của Âu Vũ Đình rất rõ ràng, nhưng Trương Bân Bân nhất thời vẫn không phản ứng lại kịp, anh bị cho uống thuốc? Thuốc kích d*c? Trương Bân Bân nghe xong liền nhìn Tiêu Mộc Diên đang đứng bên cạnh, anh bị chuốc cho uống phải xuân dược, nhưng tại sao anh không gọi điện cho Tiêu Mộc Diên, Tiêu Mộc Diên sắp trở thành vợ chưa cưới của anh rồi, nhưng tại sao anh lại gọi điện cho cô?","Trương Bân Bân giờ không biết nên ngắt điện thoại thế nào, làm sao để ăn nói với Tiêu Mộc Diên? Nhưng sau đó chỉ nói một câu bận rồi để lại bóng lưng vội vã rời đi.","Tiêu Mộc Diên nhìn bóng lưng Trương Bân Bân, từ từ rơi vào trầm tư, cô biết người gọi điện vừa rồi là Âu Vũ Đình, Âu Vũ Đình gặp phải chuyện gì rồi, tại sao anh ấy lại gọi điện cho Trương Bân Bân, chứ không phải cô, cô không phải sắp trở thành vợ chưa cưới của anh rồi sao? Chuyện này rốt cuộc là sao?","Thực ra từ dáng vẻ chột dạ vừa rồi của Trương Bân Bân, cô dường như có thể nhìn ra, Trương Bân Bân thích Âu Vũ Đình, nếu cô kết hôn với Âu Vũ Đình, liệu có làm tổn thương Trương Bân Bân, hơn nữa cô không yêu Âu Vũ Đình, cô có nên thử nói chuyện với Âu Vũ Đình, có thể sẽ tránh được những tổn thương không đáng có.","Cô quay đầu, nhìn thấy Thịnh Trình Việt vẫn đứng ở đó, lặng lẽ nhìn cô, trái tim cô bất giác thấy ấm áp, cảm giác này giống như được đắm mình trong ánh nắng vậy, khiến tâm trạng cô tốt hơn, hóa ra trong lòng cô, thật sự đã có vị trí của Thịnh Trình Việt.","Có giây phút đó, cô thực sự không muốn kết hôn nữa, cô chỉ muốn sống thật tốt bên cạnh Thịnh Trình Việt, ý nghĩ này, vốn đã được hình thành ở trong lòng cô rồi, chỉ là cô vẫn đang nghĩ nên nói thế nào với Âu Vũ Đình.","Âu Vũ Đình đồng ý uống rượu với Thịnh Thảo An, dù sao trước kia quan hệ của họ cũng không tồi, nhưng điều khiến Âu Vũ Đình không ngờ rằng Thịnh Thảo An này tâm cơ hơn cả ngày trước, cô ta dám bỏ thuốc anh.","“Vũ Đình, anh cũng biết là em rất yêu anh mà, nếu như chúng ta ở bên nhau, anh nói xem đẹp đôi biết bao nhiêu.” Thịnh Thảo An cười rạng rỡ, cô chính là thích Âu Vũ Đình, cô mặc kệ có phải anh em họ gì không? Cô tin, tình yêu có thể vượt qua tất cả.","Âu Vũ Đình mặt biến sắc, nhưng bây gì anh bị chuốc cho uống thuốc rồi, cả người không chút sức lực, người em họ này của anh thật sự tẩu hỏa nhập ma rồi, anh nhớ trước đây khi thấy cô vì muốn đóng phím điện ảnh mà lên giường với đàn ông, anh đã khuyên cô, nhưng cô chẳng chút để tâm. Vậy mà bây giờ, cô lại dám hạ thủ với anh.","“Thịnh Thảo An, loại con gái lả lướt như cô, cô nghĩ rằng tôi ngủ với cô rồi thì tôi sẽ để mắt đến cô sao?” Âu Vũ Đình lạnh nhạt nói, ánh mắt sâu thẳm mắt đi ánh sáng mà anh nên có.","Thịnh Thảo An không để ý tới lời nói của Âu Vũ Đình, cô từ từ cởi qu@n áo của mình ra, rất nhanh, người cô không còn mảnh vải che thân, cứ như vậy đứng trước mặt Âu Vũ Đình.","Âu Vũ Đình nhìn người trước mặt mình, anh vốn đã rất khó chịu rồi, thấy bức họa khiến con người ta muốn mất máu này, anh chỉ cảm thấy cả người mình nóng lên, nhưng may mắn thay là đầu anh vẫn đang tỉnh táo, anh biết anh không thể nào muốn người phụ nữ trước mặt anh được, cô ta là con gái của cô anh, bọn họ như thế này là loạn luân.","Hơn nữa, loại con gái bị vô số đàn ông cưỡi lên người giống như Thịnh Thảo An, anh cũng không muốn chạm vào, anh chê bẩn. Dẫu rằng cô ta là em gái anh, nhưng cũng không thay đổi được cơ thể dơ bẩn của cô ta.","“Em còn có thứ này nữa, không biết sau khi quay video này xong, anh sẽ thế nào? Nếu mẹ em bắt anh chịu trách nhiệm với em thì sao?” Thịnh Thảo An làm như vậy, rõ ràng là cô ta đã chuẩn bị từ trước, cô ta chính là thích Âu Vũ Đình, cô ta muốn lấy anh. Hơn nữa, thứ mà cô ta thích trước nay chưa bao giờ tuột khỏi tay cô ta cả.","Sắc mặt Âu Vũ Đình khẽ thay đổi, người phụ nữa này đúng là điên rồi, lại còn muốn quay video, không thể ngờ rằng cô của anh lại sinh ra một đứa con gái vô liêm sỉ như cô ta, đến Âu Vũ Đình anh còn cảm thấy mất mặt.","“Cô nghĩ rằng cô quay video rồi tôi sẽ chấp nhận cô sao?” Ngữ điệu Âu Vũ Đình càng lúc càng lạnh, hôm nay anh thực sự cảm thấy hối hận khi gặp người được gọi là em gái này, nếu không phải nể mặt cô, anh nhất định sẽ không gặp cô ta.","“Đương nhiên rồi, chỉ cần anh ngủ với em một lần thôi anh sẽ biết, kĩ thuật của em giỏi lắm, anh nhất định sẽ không muốn dừng lại đâu.” Thịnh Thảo An cười rạng rỡ, dường như cô ta chưa bao giờ cảm thấy vui như bây giờ, đương nhiên, cô ta còn thấy phấn khích hơn, cô ta chuẩn bị được lên giường với Âu Vũ Đình của cô ta rồi, trước đây cô ta từng ngủ với vô số đàn ông, nhưng lại thường hay nhớ tới Âu Vũ Đình, không biết khi thực sự được làm với Âu Vũ Đình cảm giác sẽ như thế nào?","Âu Vũ Đình chỉ cảm thấy cơ thể càng ngày càng nóng, cổ họng khô rát, lòng anh cũng dần dần lắng xuống, Trương Bân Bân sao vẫn chưa tới, thực ra anh cũng không biết tại sao mình lại gọi điện cho Trương Bân Bân, mà không phải là Tiêu Mộc Diên, lẽ nào trong lòng anh đã bắt đầu để tâm đ ến cô rồi? Sao có thể được chứ? Người mà anh yêu rõ ràng là Tiêu Mộc Diên, sao có thể là Trương Bân Bân được?","Nghĩ đến đây, trái tim anh thực sự thấy rất loạn, lại cộng thêm việc cả người anh đang nóng lên, anh cảm thấy bản thân sắp không trụ được nữa rồi, đầu anh giờ chỉ toàn là hình bóng của Trương Bân Bân, anh chợt nhận ra, hóa ra Trương Bân Bân ở trong trái tim anh còn quan trọng hơn cả Tiêu Mộc Diên.","Anh vẫn luốn tưởng rằng mình yêu Tiêu Mộc Diên, đó là do lúc đầu Tiêu Mộc Diên rời khỏi anh, anh không can tâm, vậy nên tưởng rằng người mình yêu vẫn luôn là Tiêu Mộc Diên, nhưng giờ anh mới biết, hóa ra là anh sai, hoàn toàn sai, vào thời khắc then chốt như bây giờ, trong đầu anh chỉ có một mình Trương Bân Bân mà thôi.","“Anh họ, em thực sự rất yêu anh.” Thịnh Thảo An vừa nói liền ngoe nguẩy mông tiến lại gần Âu Vũ Đình, bước đi quyến rũ, mỗi động tác đều cực kì diêm dúa lòe loẹt.","Âu Vũ Đình thực sự không thể chống đỡ lại được cám dỗ như này, anh ép cơ thể mình quay đầu lại, trong lòng như được đốt lên một ngọn lửa, hơn nữa lửa càng ngày càng lớn, mặt càng ngày càng đỏ, xem ra hiệu quả của thuốc đã bắt đầu phát huy tác dụng rồi.","“Cô đừng đến đây.” Giọng điệu Âu Vũ Đình lạnh nhạt, ánh mắt xẹt qua sự hận thù, nếu cô ta dám đến lại gần, vậy đừng để anh sống sang ngày sau, nếu để anh sống tiếp ngày thứ hai anh nhất định sẽ khiến cho người phụ nữ này sống không bằng chết.","Thịnh Thảo An làm như không nghe thấy lời nói của Âu Vũ Đình, ngược lại cô đi nhanh hơn, cả gương mặt cười rạng rỡ, cô ngoe nguẩy đi đến trước mặt Âu Vũ Đình, để lộ thân hình chữ S quyến rũ đứng trước mặt Âu Vũ Đình.","Thịnh Thảo An ngồi xuống trước mặt Âu Vũ Đình, ngón tay trắng ngần nhẹ nhàng sờ vào cằm Âu Vũ Đình, nhìn thế này, có cảm giác cô ta là một nữ lưu manh vây.","Âu Vũ Đình giơ tay định đẩy Thịnh Thảo An ra, nhưng anh không có chút sức lực nào để nhấc tay lên, lẽ nào đến đứng lên mà anh cũng không đứng nổi sao, đáng chết, Thịnh Thảo An rốt cuộc đã cho anh uống thứ thuốc quải quỷ gì vậy.","Thịnh Thảo An nắm chạt tay Âu Vũ Đình, sau đó để tay anh đặt lên mặt cô ta, dường như muốn Âu Vũ Đình cảm nhận được hơi ấm cơ thể của mình.","“ Két…” đúng lúc này, cửa đột nhiên mở ra, nhìn thấy bóng dáng ấy, ánh mắt Âu Vũ Đình bỗng chốc tràn đầy hy vọng.","Trương Bân Bân như vậy đứng ngoài cửa, trong phòng, là một đôi nam nữ đang triền miên, Âu Vũ Đình ngồi đó, ánh mắt anh lờ mờ, còn Thịnh Thảo An đứng trước mặt cô càng khoa trương hơn, cô ta không hề để ý tới cửa có mở hay không, vẫn dáng vẻ phong tình nhìn Âu Vũ Đình, người đàn ông trước mặt sắp là của cô ta rồi.","Ngay lúc ấy, Thịnh Thảo An thực sự rất mong chờ dáng vẻ khi ở trên giường của Âu Vũ Phong.","“Bân Bân…” Âu Vũ Đình gọi cô, ánh mắt anh kích động, vào thời khắc mấu chốt cuối cùng, Trương Bân Bân vẫn đến cứu anh rồi.","Trương Bân Bân cứ như vậy lặng lẽ nhìn, còn cả đôi tay Âu Vũ Đình đang sờ lên mặt Thịnh Thảo An kia nữa, trái tim cô đau xót, cô biết tại sao Âu Vũ Đình lại gọi điện cho cô rồi, vì Âu Vũ Đinh muốn cô biết, anh không hề yêu cô, anh muốn làm, vậy nên mới kêu cô tới xem miễn phí cảnh xuân này đúng không?","Anh có thể lên giường với bất kì cô gái nào, nhưng tại sao nhất định lại là Thịnh Thảo An chứ? Nhìn thấy Thịnh Thảo An không một mảnh vải che thân trước mặt anh, trái tim cô phút chốc lạnh ngắt lại.","Cô vốn tưởng Âu Vũ Đình sẽ đứng dậy giải thích gì đó với cô, nhưng anh lại ngồi đó không chút động đậy nhìn cô, hóa ra đến giải thích anh cũng không muốn, vậy cô ở lại đây để làm gì cơ chứ?","Kìm nén nước mắt, cô quay người bỏ đi, nhưng chính vào giây phút cô quay người ấy, nước mắt cô không kìm được chảy xuống, Âu Vũ Đình, tại sao anh lại đối xử với tôi như vậy, tại sao lại chà đạp tình yêu mà tôi dành cho anh như vậy.","Âu Vũ Đình vốn tưởng rằng Trương Bân Bân sẽ xông tới cứu anh, nhưng không ngờ rằng, cô đột nhiên quay người bỏ đi, ngay chính khoảnh khắc ấy, trái tim anh thắt lại, tại sao cô lại làm như vậy, cô thực không tin anh sao?","Trái tim anh đau, giờ anh mới biết, bị người yêu mình sâu sắc rời bỏ hóa ra lại là một chuyện đau khổ như vậy. \u0002"]