[" ","CHƯƠNG 367: TÔ THỊ HỦY BỎ HỢP ĐỒNG","Sau khi Tiêu Mộc Diên ra khỏi Thương Thành thì rùng mình một cái.","“Bân Bân, tớ cảm giác trung tâm thương mại nhà cậu hình như bị lực lượng không rõ nào đó chiếm lấy rồi. Xin hỏi bây giờ cậu có cảm tưởng gì không?” Tiêu Mộc Diên nói đùa.","Trương Bân Bân trừng mắt: “Cậu còn nói à? Tớ chắc chắn 100% Tô Anh kia là một kẻ thiểu năng, hơn nữa còn là một thiểu năng căm thù cậu.”","Tiêu Mộc Diên khẽ nhún vai nhưng không phủ nhận. Nhưng nói đến sự thù hận của Tô Anh đối với cô, vậy thật sự không phải là thời gian ngắn. Từ trước tới nay cô cũng không biết Tô Anh tự nhiên lại hận mình như vậy. Cho dù là vì một người đàn ông cũng không cần thiết phải làm vậy chứ? Hơn nữa ngay từ lúc bắt đầu cô đã từng tuyên bố chủ quyền.","Sau khi trở lại công ty, Đỗ Trang đột nhiên chạy tới. Khi thấy Tiêu Mộc Diên, cô ấy lập tức tới gần: “Tổng giám đốc, không xong rồi.”","Tiêu Mộc Diên không hiểu nhìn cô ấy.","Chỉ nghe Đỗ Trang nói: “Người của Tô thị đến, bọn họ nói hợp đồng với chúng ta có vấn đề nên muốn hủy bỏ.”","“Tô thị? Hủy bỏ hợp đồng sao?” Nếu tách hai từ này ra thì mỗi cái đều không có vấn đề gì, nhưng nếu gắn chúng lại với nhau… Vậy lại có chút kỳ hoặc.","“Bây giờ, người của bọn họ đang ở đâu?” Tiêu Mộc Diên hỏi: “Đám người Tô thị đang ở đâu?”","Đỗ Trang nói: “Bây giờ tổng giám đốc Thịnh đang nói chuyện với bọn họ.”","“Vậy cô dẫn tôi qua đó luôn đi.” Tiêu Mộc Diên nói.","Đỗ Trang không từ chối lại dẫn theo Tiêu Mộc Diên và Trương Bân Bân tới phòng họp.","Cánh cửa kia mở nên chỉ cần đứng ở cửa đã có thể nghe được người ở bên trong đang nói gì.","“Cho nên Tổng giám đốc Tô cố ý muốn hủy hợp đồng với chúng tôi à?”","Đây là giọng nói của Thịnh Trình Việt. Giọng anh vẫn bình tĩnh, dường như không có chuyện gì có thể làm anh dao động được.","Sau khi Tiêu Mộc Diên nghe được giọng nói này lại cảm thấy yên tâm. Cô nghĩ, trước đây mình nhất định đã đánh giá quá thấp về người đàn ông của mình rồi. Người như vậy đáng để cho cô tin tưởng.","“Hợp đồng trước đây vốn không công bằng, tôi thấy bây giờ hẳn không cần tồn tại nữa.” Khi tổng giám đốc Tô thị nói câu này lại nhìn chằm chằm vào người trẻ tuổi trước mặt. Ông ta không phủ nhận năng lực của người này, nhưng nếu như anh không trở thành con rể của ông ta, vậy cũng chỉ có thể thành kẻ địch.","Đặc biệt là trước đây bởi vì nghe được tên của Thịnh Trình Việt nên ông ta mới ký hợp đồng này. Sau này nghĩ lại, ông ta càng thấy giận hơn. Sao trước đây bản thân mình lại hèn nhát như thế làm gì? Nếu liều mạng một chút thì ông ta cũng chưa chắc đã thất bại.","“Tôi xem kỹ rồi, hình như bản hợp đồng này cũng không có chỗ nào bất hợp lý cả? Vì sao tổng giám đốc Tô cứ muốn hủy bỏ hợp đồng chứ?” Thịnh Trình Việt giả vờ không rõ hỏi.","Tổng giám đốc Tô thị nghe Thịnh Trình Việt nói vậy thì suýt nữa ói ra máu. Cậu ta nói gì vậy? Trước đây khi ký hợp đồng đã nói chỉ cần Tô thị còn thì tất cả đơn hàng thiết kế liên quan đều thuộc về Tiêu thị, hơn nữa cũng không thể giục đơn hàng, giá còn nhiều hơn trên thị trường 10%. Nhìn bản hợp đồng này thế nào cũng chắc chắn là không công bằng.","“Nói chung là vì quan hệ lợi ích giữa chúng ta không hợp, bên phía chúng tôi đưa ra yêu cầu hủy bỏ hợp đồng. Nếu như các cậu cảm thấy vẫn có thể hợp tác với Tô thị chúng tôi, vậy chỉ cần chuyển điều khoản cao hơn 10% thành thấp hơn 10%, chúng ta sẽ còn có thể tiếp tục duy trì quan hệ hợp tác.” Tổng giám đốc Tô thị nói. Dù sao các thiết kế của Tiêu thị đều không tệ, khiến cho bọn họ rất hài lòng.","Còn thù hận kia, nếu như Tiêu Mộc Diên không phải là vợ của Thịnh Trình Việt thì tốt rồi. Ông ta rất tán thưởng người trẻ tuổi này.","“Tôi cảm giác sửa như vậy mới không hợp lý. Nếu vậy, chúng ta vẫn hủy bỏ hợp đồng đi.”","Tổng giám đốc Tô thị thật ra nắm chắc 80% có thể làm cho Thịnh Trình Việt đổi thành giảm 10%. Dù sao bây giờ Tiêu thị cũng không có khách hàng lớn nào khác, chỉ với một vài khách hàng nhỏ lẻ tẻ sẽ không thể tạo ra danh tiếng được. Nhưng ông ta lại không ngờ Thịnh Trình Việt sẽ nói như vậy, điều này nằm ngoài dự đoán của ông ta.","Nhìn ra được vẻ lúng túng trên mặt của Tổng giám đốc Tô thị, Thịnh Trình Việt mỉm cười nói: “Chỉ cần Tổng giám đốc Tô thanh toán khoản tiền vi phạm hợp đồng là được, Tiêu thị chúng tôi sẽ không đưa ra bất kỳ yêu cầu bồi thường kèm theo nào khác.”","Tổng giám đốc Tô thị nhìn trang cuối cùng của bản hợp đồng. Trước đây đã nói, nếu như vi phạm hợp đồng sẽ phải bồi thường 350 tỷ cho Tiêu thị. Nếu dựa theo tình hình của Tiêu thị hiện nay, cho dù tốn mười năm, hai mươi năm cũng không chắc có thể đạt được lợi nhuận cao như vậy.","Tổng giám đốc Tô thị lặng lẽ nuốt nước bọt, không hiểu nhìn Thịnh Trình Việt: “Sao tôi thấy…”","“Ông chưa từng xem qua hợp đồng này đúng không?” Thịnh Trình Việt nói thẳng điều Tổng giám đốc Tô thị muốn nói làm ông ta hơi lúng túng: “Thật ra tôi gặp rất nhiều người đều nói như vậy, khi bọn họ ký hợp đồng luôn rất sảng khoái, ngay cả nội dung của bản hợp đồng cũng không xem rõ ràng, nhưng khi thực hiện lại cảm thấy bất công với mình, lại nói mình chưa từng xem qua hợp đồng. Nhưng tôi nhớ những người này đều là những người trẻ tuổi mới kinh doanh không lâu. Tôi không ngờ, hóa ra tổng giám đốc Tô luôn trẻ trung như vậy!”","Mặt tổng giám đốc Tô thị lúc trắng lúc xanh. Ông ta tất nhiên nghe ra được Thịnh Trình Việt đang giễu cợt mình. Ông ta nghĩ ít nữa vị trí của Tô Anh ở trong Thịnh Thế sẽ ổn định hơn, chờ bọn họ lấy được Thịnh Thế, muốn thu mua công ty nhỏ như Tiêu thị thì chẳng phải chỉ là chuyện vài phút thôi sao?","“Trong vòng ba ngày, tôi sẽ chuyển khoản tiền vi phạm hợp đồng tới tài khoản của công ty các cậu, hi vọng đến lúc đó các cậu sẽ không hối hận.” Tổng giám đốc Tô thị hừ lạnh một tiếng. Ông ta không phục nhưng có cách nào chứ?","Lúc đó bởi vì ông ta sợ Thịnh Trình Việt chèn ép nên nóng lòng ký hợp đồng kia.","Ông ta còn nhớ rõ lúc đó Thịnh Trình Việt đã nói với ông ta rất nhiều lần:","“Tổng giám đốc Tô, ông nên xem trước bản hợp đồng đi, đến lúc đó có vấn đề gì, chúng ta cũng có thể bàn bạc lại.”","Nhưng khi đó ông ta đã trả lời thế nào?","“Không cần, tổng giám đốc Thịnh làm việc thì tôi yên tâm, tôi tin tưởng ngài chắc chắn sẽ không hại người như chúng tôi đâu.”","Bây giờ nghĩ lại, ông ta đúng là hối hận tới phát điên. Rốt cuộc tại sao ông ta phải khách sáo với Thịnh Trình Việt như vậy chứ? Nhưng khi đó ông ta nhớ mình và Tiêu thị cũng không có mâu thuẫn gì, vì sao cậu ta phải lập ra một khoản tiền vi phạm hợp đồng như vậy chứ? Ông ta không biết lúc đó anh đã có thể nghĩ tới sau này rồi …","Thịnh Trình Việt thấy vẻ mặt chán nản của Tổng giám đốc Tô thị còn thoáng mỉm cười.","Thật ra Tổng giám đốc Tô thị đoán không sai. Anh quả thật sớm đoán được ông ta sẽ có lúc hủy bỏ hợp đồng nhưng không đoán được tình cảnh ngày hôm nay. Anh chỉ xem tác phong của Tô thị ở trên thương trường đã thấy bọn họ không thích hợp tác với công ty nhỏ.","Mà Tiêu thị chính là một công ty nhỏ, cho dù ở những phương diện khác đều không kém, nhưng vẫn không đủ để đạt tới phong cách của bọn họ.","Sau khi Tổng giám đốc Tô thị trao đổi với Thịnh Trình Việt xong, trong lòng rất tức giận nhưng ngoài mặt vẫn mỉm cười, đứng dậy chuẩn bị rời đi.","“Tổng giám đốc Thịnh, tôi có một lời khuyên cho cậu, không nên cao hứng quá sớm.”"]