[" ","CHƯƠNG 244: THỊNH TRÌNH VIỆT ANH SÁNG TÁC TIẾP ĐI","Trở về phòng, Tiêu Mộc Diên khóa mình trong phòng, nghĩ bản thân có quả là thất bại như bọn trẻ nói không.","Bọn trẻ nhìn cánh cửa phòng đóng chặt cũng căng thẳng, Nguyệt Nguyệt nhìn Thịnh Trình Việt hỏi: “Ba, bây giờ chúng ta phải làm sao? Có phải là mẹ đang đau lòng không?”","Thịnh Trình Việt gật đầu, phản ứng mạnh như vậy, chắc không phải là giận bình thường.","“Vậy ba, chúng ta phải làm sao?” Viễn Đan nghĩ xem có cách nào để cứu vãn được không.","“Có, chẳng phải sắp sang năm mới rồi sao? Chúng ta đến nơi nào bắn pháo hoa lớn, đưa mẹ đến bên hồ xem pháo hoa. Con nghĩ, không có cô gái nào không thích cảnh tượng lãng mạn như thế.”","Tuấn Hạo đột nhiên nói ra, khiến cho trừ anh ra, tất cả mọi người đều ngạc nhiên","“Anh Tuấn Hạo, từ lúc nào cách tán gái của anh với của anh Viễn Đan giống nhau vậy.” Nguyệt Nguyệt hỏi.","Tuấn Hạo nghe xong ngẩn người, Viễn Đan cũng ho nhẹ mấy cái: “Tán gái gì chứ? Đây là bọn anh vì phục vụ cho đông đảo chị em phụ nữ. Con cảm thấy cách này của Tuấn Hạo khá hay, đợi đến lúc trời tối, chúng ta bắn tất cả các pháo hoa lên, lúc kết thúc trên trời hiện lên mấy chữ như là “Mẹ, con xin lỗi” hoặc là “Mẹ, chúng con yêu mẹ.”","Nguyệt Nguyệt nghe mà ngẩn người, nhưng lại nghĩ: “Nhưng những pháo hoa đó rất khó làm thì phải.”","Tuấn Hạo và Viễn Đan không khỏi khinh thường Nguyệt Nguyệt, sau đó kéo Thịnh Trình Việt: “Có ba ở đây còn sợ cái gì?”","Thịnh Trình Việt giật giật khóe miệng, không ngờ mấy đứa nhóc này lại liên thủ lại bẫy anh?","Lúc ăn cơm tối, Thịnh Trình Việt cầm đồ ăn đi đến cửa phòng gõ cửa: “Bà xã, mở cửa ra được không, bọn trẻ biết lỗi rồi.”","Tiêu Mộc Diên vẫn nằm trên giường, cả người cuộn tròn lại. Cô có nghe thấy Thịnh Trình Việt gọi, nhưng cô không muốn mở cửa.","Thịnh Trình Việt gọi rất lâu cũng không thấy trả lời, chỉ đành lấy chìa khóa dự phòng đi mở cửa.","Xung quanh rất tối, chỉ có thể dựa vào ánh sáng mờ bên ngoài hắt vào, anh mới nhìn thấy cô. Tiêu Mộc Diên nằm trên giường nhìn có vẻ rất cô đơn. Anh nhẹ nhàng đi đến bên cạnh, đặt khay đồ ăn lên tủ đầu giường, sau đó vươn tay ra ôm Tiêu Mộc Diên.","“Bà xã, em sao thế? Các con đã biết sai rồi.”","Tiêu Mộc Diên trầm mặc rất lâu, cuối cùng cô nhỏ giọng hỏi: “Có phải là em rất tùy hứng không? Có phải là rất thất bại không?”","“Sao lại thế đươc? Diên Diên của anh là người đẹp nhất tốt nhất thế giới. Các con chỉ là đùa thôi, bọn chúng cũng viết một bài về ba, em biết chúng nó viết thế nào không?”","Tiêu Mộc Diên lắc đầu.","Thịnh Trình Việt vận động não rất nhanh, sau đó bắt đầu nói bừa một cách nghiêm chỉnh: “Chúng nó viết thế này ‘ba của em đặc biệt ngốc, tính cách cực kỳ nóng nảy, động môt tí là cáu giận. Chỉ cần mẹ xa cách ba hai mét là ba đã sợ mất vía, vừa nhìn thấy mẹ, thì ba đã cười như người ngốc. Ba với mẹ em là cặp đôi đẹp, nhưng hình như mẹ ở với ba, hơi thiệt thòi cho mẹ’","Em xem, chúng nó viết như thế đấy, cũng chẳng phải chỉ có mình em bị nói xấu.”","Tiêu Mộc Diên nghe vậy, nửa đoạn đầu còn hơi có ý cười, nhưng nghe đến đoạn sau, cô ngẩng đầu lên nhìn Thịnh Trình Việt: “Thịnh Trình Việt anh tiếp tục sáng tác nữa đi.”","Trong bóng tối, đôi mắt sáng long lanh nhìn anh chằm chằm, khiến Thịnh Trình Việt không cảm thấy có gì không thích hợp, anh cúi xuống, tìm đôi môi hồng của cô, cắn nhẹ.","“Không phải anh sáng tác, ngoài hai mét mà không nhìn thấy em, anh sợ thật, cảm giác em không có ở đây, anh cũng chẳng còn động lực làm gì.”","Cuối cùng Tiêu Mộc Diên cũng nở nụ cười: “Có thể thấy trong lòng bọn trẻ chỉ có anh, không có người mẹ như em.”","Thịnh Trình Việt quả thật muốn nói kế hoạch của bọn trẻ cho cô, nhưng nếu nói ra thì chắc chắn anh sẽ bị nước bọt của chúng nó dìm chết.","“Dù sao thì cả người anh đây đều là của em, em sợ gì chứ?” Thịnh Trình Việt ôm lấy cô gái: “Bà xã, chúng ta hình như lâu rồi chưa sinh hoạt vợ chồng.”","Lần trước là lúc nào nhỉ? Tuần trăng mật cứ nghĩ đẹp lắm, ai ngờ chẳng có cảm giác nghỉ ngơi nào, đúng là thất bại.","Nghỉ tết công ty năm nào cũng có, trước lúc đó, Thịnh Trình Việt còn cho nhân viên nghỉ trước thêm hai ngày.","Chỉ bởi vì, anh chưa quên sự kiện pháo hoa bất ngờ dành cho Tiêu Mộc Diên.","Anh cho người đặt làm cái gọi là ‘đạn tín hiệu’, chỉ cần Tiêu Mộc Diên có thể xem hết toàn bộ quá trình là được.","“Mẹ, chúng ta đi ra ven hồ xem pháo hoa đi.”","“Đúng vậy, mẹ, chúng ta ra hồ xem đi, nghe nói nếu ước dưới pháo hoa năm nay thì điều ước sẽ thành hiện thực.”","Nhìn đám trẻ có vẻ kỳ lạ Tiêu Mộc Diên nghi ngờ hỏi: “Chẳng phải các con nói pháo hoa là thứ trẻ con thích? Các con nói các con không thích giống với những đứa trẻ khác còn gì?”","Viễn Đan không có gì để nói, bởi vì câu này là do nó nói.","“Mẹ, đó là Viễn Đan nói, con và anh Tuấn Hạo vẫn thích xem pháo hoa, đúng không, anh Tuấn Hạo.” Nguyệt Nguyệt nháy nháy mắt với Tuấn Hạo.","Tuấn Hạo gật đầu thật mạnh: “Con và Nguyệt Nguyệt cảm thấy truyền thuyết rất đáng tin, chúng con muốn ước dưới pháo hoa.”","Viễn Đan nói: “Chỉ vì hai người đó muốn đi nên con phải đi cùng, đúng vậy, là như vậy.” Cậu bé tỏ vẻ rất bất đắc dĩ.","“Thật không muốn đi, thế thì anh ở nhà một mình đi, mẹ, chúng con đi.” Nguyệt Nguyệt nắm chặt lấy bàn tay Tiêu Mộc Diên rồi lè lưỡi với Viễn Đan.","Biết giả bộ thế à, thế thì ở nhà mà từ từ giả bộ.","Viễn Đan cảm thấy một mình không ở nhà được, cậu bé đi đến trước mặt Tiêu Mộc Diên: “Chuyện đó, chúng ta là người một nhà, thiếu con thì không hoàn hảo phải không mẹ?”","Tiêu Mộc Diên cười, coi như Viễn Đan biết ăn nói, cô xoa đầu Viễn Đan: “Ba các con đâu?”","“Anh đây.” Thịnh Trình Việt vội từ công ty về, công ty chắc chắn là cực kỳ bận. Để được nghỉ trước, mọi người đã phải gấp rút làm dồn việc của mấy ngày liền.","Cũng may là nhân viên công ty cũng vì được nghỉ thêm hai ngày này, nên lao đầu vào công việc.","Lúc này, anh vừa tan làm, nghỉ tết, bắt đầu.","Thịnh Trình Việt vẫn đang mặc vest đi giày da, nhìn đặc biệt lạc lõng so với Tiêu Mộc Diên và bọn trẻ. Anh cười nói: “Đợi anh thêm năm phút, anh đi thay quần áo.”","“Anh như thế này cũng rất đẹp trai rồi?” Tiêu Mộc Diên trêu chọc.","Bình thường thì Thịnh Trình Việt vẫn luôn mặc vest, về nhà tuy cởi áo ngoài nhưng vẫn mặc áo sơ mi gì đó. Nếu không phải thì sẽ là đang mặc áo ngủ.","Nhưng lúc Tiêu Mộc Diên mua đồ cho bọn trẻ, cô cũng mua cho Thịnh Trình Việt mấy bộ mặc thoải mái hơn.","Chỉ là lúc bình thường, mấy bộ đó nằm im ở góc tủ.","Thật ra, Thịnh Trình Việt vẫn rất thích mọi thứ Tiêu Mộc Diên mua cho anh.","Khoảng năm phút sau, Thịnh Trình Việt đi từ bên trong ra, tất cả mọi người nhạc nhiên nhìn."]