[" ","CHƯƠNG 391: RẤT CÓ THỂ LÀ TỰ TỬ.","Vốn tưởng người kia không phải là Quả Quả thì bọn họ thì sẽ tự giác rời khỏi nơi này, nhưng Tiêu Mộc Diên nhìn thân hình cô gái kia có cảm giác hơi quen, hình như là. . .","“Lâm Linh?”","Tiêu Mộc Diên gọi ra cái tên này, cô không để ý đến đám người đang chen chúc xung quanh, lập tức chạy đến trước mặt người kia, nhìn rõ người trên mặt đất đúng là Lâm Linh.","“Linh Linh, Linh Linh?” Tiêu Mộc Diên thử thăm dò gọi mấy tiếng nhưng người trên đất kia vẫn không trả lời cô. Cô hỏi người chung quanh: “Mọi người có ai gọi xe cấp cứu chưa?” Người xung quanh lắc đầu, bọn họ vừa mới biết có người rơi xuống nước mà thôi.","Thấy vậy, Thịnh Trình Việt lập tức gọi một chiếc xe cấp cứu đến.","Tuấn Hạo nhìn thấy dáng vẻ này của mấy người lớn, dường như phải rời khỏi đây, không thể như vậy được, vẫn chưa tìm được Quả Quả mà.","“Mẹ, trước hết có thể tìm kiếm Quả Quả được không?” Tuấn Hạo lôi kéo Tiêu Mộc Diên, cậu ta đang cầu xin.","Tiêu Mộc Diên nói: “Thật xin lỗi Tuấn Hạo, trước hết mẹ phải đưa dì Linh Linh đến bệnh viện.”","Tuấn Hạo nói: “Muốn đi thì mọi người đi đi, tự con đi tìm Quả Quả là được rồi.”","“Không được.” Tiêu Mộc Diên từ chối quyết đoán: “Con cũng không lớn hơn Quả Quả mấy tuổi, đừng để không tìm được Quả Quả mà con lại đi lạc.”","Lúc này, trong lòng Tuấn Hạo hơi hốt hoảng, không thể không nói là lời Tiêu Mộc Diên có lý, nhưng bọn họ cũng không thể bỏ lại Quả Quả ở bên này mà không để ý chứ?","“Như vậy đi.” Tiêu Mộc Diên vừa nói vừa nhìn Thịnh Trình Việt bên cạnh: “Anh dẫn Tuấn Hạo đến đài phát thanh rao tin tìm người đi, em và hai đứa bé đưa Linh Linh vào bệnh viện trước.”","“Em. . .” Thịnh Trình Việt nhìn Tiêu Mộc Diên, hơi chần chờ một lát, anh hỏi: “Em chắc là mình làm được chứ?”","“Yên tâm đi, dù sao em cũng là người lớn mà.” Tiêu Mộc Diên nói ngay.","Mặc dù Thịnh Trình Việt đồng ý để Tiêu Mộc Diên đi nhưng vẫn chờ xe cấp cứu đến, sau đó nhìn theo Tiêu Mộc Diên lên xe rồi anh mới dẫn Tuấn Hạo đến đài phát thanh.","Dọc đường, Tuấn Hạo luôn cảm thấy hơi quái lạ, cậu ta giơ tay ra nhìn một chút, loại cảm giác vừa rồi đúng là do Quả Quả buông ra, không sai mà.","“Con đang nghĩ gì vậy?” Thịnh Trình Việt hỏi.","Tuấn Hạo ngẩng đầu nhìn Thịnh Trình Việt, rất thành thực nói: “Con cảm thấy chuyện hôm nay hơi khác thường.”","“Sao lại nói vậy?” Thật ra trong lòng Thịnh Trình Việt cũng có loại cảm giác này.","“Hôm nay những người đi về phía này giống như là có kế hoạch, cảm giác Triệu Dương kia chỉ bị người khác coi là đồ ngụy trang.” Tuấn Hạo càng nói càng cảm thấy kì quái., đặc biệt là người phụ nữ cứ nắm tay Quả Quả không buông…","Nghe con trai phân tích, Thịnh Trình Việt không thể không kiêu ngạo một chút, con trai của anh thông minh như vậy đấy. Anh nói: “Yên tâm đi, ba đã để cho Lâm Phong đi điều tra về nguyên nhân có nhiều người ở đây, cũng để cho cậu ta đi tìm Quả Quả rồi.”","Tuấn Hạo chỉ gật đầu, cũng không có biểu tình gì khác, Thịnh Trình Việt hơi ngơ ngác hỏi: “Chẳng lẽ không phải là con rất lo lắng cho Quả Quả à? Chẳng lẽ con không sợ con bé bị người xấu bắt đi ư?”","Tuấn Hạo nói: “Con cảm thấy có lẽ là Quả Quả tự nguyện đi với người khác.”","Vừa nãy trong đám đông, hình như cậu ta nhìn thấy một người lớn nháy mắt với Quả Quả, sau đó Quả Quả mới buông tay cậu ta.","“Sao lại nói vậy?” Thịnh Trình Việt hỏi, hai mắt anh híp lại, anh hơi mong đợi xem lát nữa Tuấn Hạo sẽ nói thế nào.","“Ba, con hỏi ba, bây giờ ba còn sắp xếp người ở gần nhà Cao Ngọc Mai không?” Tuấn Hạo hỏi.","Thịnh Trình Việt nghe vậy nhíu mày, sao đứa nhỏ này lại biết anh sắp xếp người ở gần nhà Cao Ngọc Mai, nhưng mà thằng bé nói như vậy. . .”Ý con là rất có thể Quả Quả mất tích có liên quan đến Cao Ngọc Mai?”","“Những điều này chỉ là suy đoán của con thôi, cho nên chúng ta vẫn nên đến đài phát thanh bên kia để thông báo đi.” Tuấn Hạo nói xong lại nhanh chóng đi về phía trước, lúc trước cậu ta vẫn buồn rầu ở chỗ này, sao lại buông tay ra chứ?","Thịnh Trình Việt lại có vẻ thờ ơ hơn nhiều, anh chỉ theo chân con trai mà thôi.","Nhưng anh vừa nhận được một cuộc điện thoại do Lâm Phong gọi đến.","“Anh Vũ, hôm nay nhiều người đông đúc là vì Triệu Dương nói muốn tỏ tình ở bờ sông.”","Tin tức này giống hệt tin mà Tuấn Hạo nói, hai mắt Thịnh Trình Việt hơi chuyển động, ánh mắt càng sâu xa.","“Còn cô bé như lời anh thì ở quảng trường có rất nhiều người đi đường chụp được lúc cuối cô bé đi theo một người phụ nữ, nhìn thân hình thì hơi giống. . . Giống như là. . .” Lâm Phong muốn nói lại thôi, nếu như nói đúng sự thật thì sợ Thịnh Trình Việt đau lòng.","“Giống như Cao Ngọc Mai đúng không?”","Thịnh Trình Việt nói ra lời kế tiếp mà Lâm Phong muốn nói, mặt Lâm Phong đầy vẻ ngơ ngác hỏi: “Anh Vũ, anh đều biết rồi à?”","“Đây chỉ là suy đoán mà thôi.”","“Được rồi.” Lâm Phong có chút không biết nói gì, anh ta còn nói: “Nhìn phương hướng thì hình như họ đi về hướng thành nam đấy.”","“Ừ.”","Sau đó, Thịnh Trình Việt tắt máy, anh đuổi kịp Tuấn Hạo, nói: “Lâm Phong nói Quả Quả đi về hướng thành nam, chúng ta cũng đi qua bên đó thôi.”","Tuấn Hạo nhìn Thịnh Trình Việt, rốt cuộc gật đầu một cái.","Mà bên kia, trong bệnh viện, Tiêu Mộc Diên lo lắng đi qua đi lại trước cửa phòng cấp cứu, cô không hiểu được, chẳng lẽ không phải lúc này Lâm Linh đang ở quê à? Tại sao lại đột nhiên xuất hiện trong thành phố này? Hơn nữa còn rơi xuống nước. Chuyện này có quá nhiều điểm khả nghi, nhưng Tiêu Mộc Diên cũng chỉ có thể đợi đến lúc Lâm Linh tỉnh lại rồi mới hỏi cô ấy thôi.","Chờ một lúc lâu thì bác sĩ mới từ trong phòng cấp cứu đi ra, Tiêu Mộc Diên lập tức tiến lên hỏi: “Bác sĩ, cô ấy sao rồi?”","Bác sĩ lắc đầu một cái làm lòng Tiêu Mộc Diên căng thẳng: “Bác sĩ, cô ấy còn trẻ, anh có thể cứu cô ấy không?”","“Cô ấy không hề có chuyện gì!” Bác sĩ cau mày theo bản năng, người này phản ứng hơi mạnh.","“Vậy sao anh lắc đầu?” Tiêu Mộc Diên hỏi.","“Ý tôi là cô ấy không sao, chắc là vừa nhảy xuống đã được người ta cấp cứu, nhưng ý nghĩ muốn sống của cô ấy rất yếu, lần này rất có thể là tự tử. Những người thân như các cô buộc phải theo dõi kỹ nhé!”","“Tự tử ư?” Tiêu Mộc Diên không thể tưởng tượng nổi hỏi bác sĩ.","Bác sĩ gật đầu: “Được rồi, bệnh nhân cũng không có chuyện gì, chỉ cần các cô trông coi cô ấy thật kỹ là được rồi.”","Bác sĩ nói xong thì rời khỏi nơi này.","Nhưng Tiêu Mộc Diên chìm trong lời nói của bác sĩ không thể thoát ra, cô thật sự không ngờ một người lạc quan như Lâm Linh lại tự tử.","Bởi vì Lâm Linh còn đang hôn mê nên Tiêu Mộc Diên vẫn luôn canh giữ bên cạnh, nghĩ rằng đợi Lâm Linh tỉnh lại, chắc chắc điều đầu tiên phải hỏi là rốt cuộc chuyện gì đã xảy ra với cô ấy.","Đến khuya thì Thịnh Trình Việt cũng phải đến bệnh viện tìm vợ yêu của mình, anh cảm thấy mình hơi oan ức. Đặc biệt là nhìn thấy Tiêu Mộc Diên đang có vẻ đau lòng vì người khác, tức giận không kìm được, nửa đêm canh ba mà Tiêu Mộc Diên lại bỏ chồng mình để chăm sóc một người phụ nữ.\u0005\u0005\u0005"]