[" ","Nghe lời bọn trẻ nói, Trương Bân Bân tự nhắc nhở bản thân rằng có câu rằng ‘trẻ con nói không suy nghĩ’.","Nhưng nhìn vẻ mặt bọn trẻ vừa non nớt vừa nghiêm túc của chúng, cô vẫn không kiềm chế được mà cảm thấy sợ hãi. Cô lấy điện thoại ra gọi cho Tiêu Mộc Diên, kết quả gọi đến mười mấy cuộc cũng không có ai nhấc máy. Cô bắt đầu cảm thấy lo lắng, vì thế cô gọi điện cho Thịnh Trình Việt.","“Cô ấy không sao.”","Bên đầu dây kia im lặng hồi lâu, Trương Bân Bân mới nghe thấy anh trả lời.","“Sao bọn trẻ nói… nói…” một chữ ‘chết’ làm thế nào cô cũng không nói ra được, tự đáy lòng cô cũng không tin Tiêu Mộc Diên đột nhiên lại chết.","“Bọn trẻ chưa biết chuyện này” Thịnh Trình Việt nói xong, ngẩng đầu lên thì nhìn thấy cảnh Tiêu Mộc Diên đang rót nước cho một người khác: “Đúng lúc tôi cần cô giúp một việc.”","“Giúp việc gì?”","“Giúp tôi trông coi Diên Diên.”Mở APP MÊ TÌNH TRUYỆN đọc nhé!","Bất kể ra sao cô ấy cũng vẫn cứ liều mạng như thế, nghe nói lúc có bầu sẽ càng nhanh mệt, sức khỏe cô ấy không biết bây giờ thế nào.","Trương Bân Bân vẻ mặt mờ mịt, theo lời Thịnh Trình Việt nói, cô từ ngơ ngác chuyển thành ngạc nhiên, quả thật quá huyền hoặc.","Ở nhà cũ nhà họ Thịnh, nghe nói Tiêu Mộc Diên mất tích, hơn nữa khả năng lớn là đã chết, Thịnh Thắng vô cùng vui mừng, suýt nữa thì quên rằng người chết đó chính là con dâu ông ta.","Ông ta vội vàng gọi cho Tô Anh.","“Chú Thắng à, có việc gì thế ạ?”","Nghe giọng nói trẻ trung đầy sức sống ở đầu dây bên kia, Thịnh Thắng nở nụ cười rạng rỡ: “Tô Anh à, gần đây cháu có thể thường xuyên nói chuyện với Trình Việt nhà chú, cô con dâu mất tích kia nghe đồn đã chết rồi.”","“Chết rồi ạ?” Đang nằm trong chăn, nghe vậy, Tô Anh lập tức bật dậy: “Chú Thắng, chú nói thật chứ?”","“Đương nhiên rồi, chú Thắng đã bao giờ lừa cháu chưa?” Giọng nói Thịnh Thắng dịu dàng đến bản thân ông ta cũng không nhận ra.","Tô Anh vui mừng nhưng cũng có lo lắng: “Nhưng mà, chú Thắng, chú cảm thấy cháu làm vậy có được không? Vợ anh Trình Việt mới mất mà cháu đã bám lấy, có khi nào anh ấy ghét cháu không?”","“Sẽ không đâu, không đâu, những người đàn ông sau khi vợ qua đời thường cảm thấy trống trải, dễ dàng có thể nhân lúc đó mà tiến đến với nhau, chuyện này cháu không cần lo lắng.” Thịnh Thắng cười: “Như cô Liên này, cũng đến bên cạnh chú lúc mẹ của Trình Việt mới qua đời, lúc đó chú lập tức bị cô ấy thu hút, chú cũng không còn nhớ tới mẹ Trình Việt nữa”","“Thật vậy ạ?” Tô Anh nghe Thịnh Thắng nói vậy thì thấy yên tâm hơn.","“Đương nhiên là thật rồi.” Thịnh Thắng nói xong, bất giác nở nụ cười.","Hai người nói nói cười cười, không để ý thời gian đã trôi qua nhanh.","Chỉ là Thịnh Thắng không ngờ rằng Âu Liên lại đứng ở góc tường cách chỗ ông ta không xa, bây giờ trời đã sâm sẩm tối, bà ta lên để gọi Thịnh Thắng xuống ăn cơm.","“Mẹ, thức ăn nguội rồi kìa, ba ngủ rồi ạ? Sao mẹ không gọi ba dậy?” Thịnh Thảo An ngồi chờ ở bàn ăn mất kiên nhẫn, nên cũng đi qua.","Nhưng mà cô ta lại phát hiện hình như Âu Liên không nhìn thấy cô ta, hoàn toàn không đếm xỉa gì đến cô ta. Thịnh Thảo An nhìn theo hướng của Âu Liên, kết quả cô ta nhìn thấy dáng vẻ đang cười tươi rói của Thịnh Thắng.","“Có phải là ba lại gọi cho con hồ ly tinh kia không?” Thịnh Thảo An hỏi.","Âu Liên vẫn đang nhìn Thịnh Thắng, không nói gì.","Thịnh Thảo An nhìn tình hình này thì biết cô ta đoán đúng rồi, cô ta xắn tay áo lên, định đi lên phía trước.","Âu Liên vội vàng kéo Thịnh Thảo An lại: “Con làm gì vậy?”","“Mẹ, con hồ ly tinh kia muốn dụ dỗ anh Trình Việt của con cũng thôi đi, giờ đến ba con cô ta cũng không tha, con nhất định phải mắng cô ta một trận.” Thịnh Thảo An nói xong thì bước lên trước.","Âu Liên vẫn kịp giữ cô ta lại, từ lúc Thịnh Thắng biết Âu Đan là con gái ông ta thì ông ta càng ngày càng càng không coi trọng bà ta nữa, bà ta tự biết bản thân đuối lý, nghĩ rằng ông ta xa cách cũng là điều bình thường.","Nhưng khi nghe thấy ông ta nói bà ta nhân lúc mẹ Trình Việt qua đời mà tiếp cận ông ta, bà ta cảm thấy tim đau nhói.","Thấy mẹ mình yếu đuối như vậy, Thịnh Thảo An tức giận hít thở không thông, cô ta nói: “Mẹ, gặp loại tiện nhân này, không thể để yên cho ả ta được, nếu không ả sẽ càng vênh váo hơn.”","“Thảo An, con gái nói chuyện phải lịch sự một chút” Âu Liên nhắc nhở nói, gần đây bà ta nghĩ tuổi của Thịnh Thảo An cũng không còn nhỏ nữa, nên kết hôn rồi. Thế nhưng thanh danh không tốt lắm, không có ai nguyện đến nhà hỏi cưới, đứa con gái duy nhất này của bà ta cũng phải ở nhà thêm vài năm nữa. Bây giờ tin tức thay đổi nhanh chóng, thêm danh tiếng của nhà họ Thịnh, gả Thảo An cho một nhà khá nào đó cũng không khó. Điều tiên quyết là cô ta phải thật sự giống một con gái nhà có danh vọng. Thịnh Thảo An mở miệng định nói gì đó, thì nghe thấy tiếng của Thịnh Thắng từ đằng sau.","“Hai người làm gì ở đây?”","Thịnh Thắng vừa cúp điện thoại, trên mặt vẫn còn vương nụ cười, tâm trạng ông ta có vẻ rất tốt.","Thịnh Thảo An nhìn dáng vẻ đó của ba cô ta, hơi tức giận, nhưng cô ta cũng không thể nói gì, bây giờ tay cô ta vẫn còn đang nắm chặt thành nắm đấm.","“Không có gì, cơm nấu xong rồi, tôi vào mời ông ra ăn cơm.” Âu Liên giành nói trước Thịnh Thảo An.","“Ồ, được cả hai người ra mời ăn cơm, tôi có mặt mũi thế cơ à?” Thịnh Thắng cười cười đi đến trước mặt bọn họ: “Vậy chúng ta đi ăn cơm thôi, tôi cũng đói rồi”","Thịnh Thắng đột nhiên nhu hòa, làm cho hai người họ không kịp thích ứng. Thịnh Thảo An mấy lần định hỏi, nhưng lại bị Âu Liên liếc mắt ra hiệu không được hỏi gì.","Trung tâm thành phố, trong phòng làm việc của một tòa nhà cao tầng nào đó.","“Tổng giám đốc, cô Tô đến rồi”","“Cô Tô?” Thịnh Trình Việt nhíu mày: “Là cô Tô kia à?”","Mộng Huyên gật đầu, dường như cô cảm thấy không khí xung quanh bị đè nén, có thể thấy tổng giám đốc của các cô ghét cô Tô kia đến mức nào, nhưng cô Tô kia vẫn cứ mặt dày bám lấy, cô ta nghĩ, một người phụ nữ làm đến mức này thì cũng không hay lắm.","“Chẳng phải tôi đã dặn là không được cho cô ta vào tòa nhà này rồi sao?” Giọng nói Thịnh Trình Việt lạnh lùng, anh chưa quên những lời mình từng nói.","“Nhưng mà…” Mộng Huyên thở dài: “Nhưng mà ông Thịnh Thắng có gọi điện đến nói là có thể cho cô Tô tùy ý vào tòa nhà, bao gồm… “","“Bao gồm phòng làm việc của tổng giám đốc.”","Giọng nói dí dỏm truyền từ ngoài cửa vào, Tô Anh không thân thiện đẩy Mộng Huyên đang đứng ở cửa ra, đi thẳng đến trước bàn làm việc của Thịnh Trình Việt.","Cô ta mặc một bộ quần áo hở ngực, hai cánh tay chống lên bàn làm việc của anh, nơi nào đó như ẩn như hiện. Cô ta dùng hết sức để thu hút ánh nhìn của Thịnh Trình Việt lên người cô ta.","Đương nhiên, cô ta thành công.","Thịnh Trình Việt quả thực là dừng tầm mắt trên người cô ta nhưng là ánh mắt lạnh như băng, loại ánh mắt có thể làm đông chết người.","Anh nói: “Mộng Huyên, gọi bảo vệ, đưa người không có phận sự ra ngoài.”","“Vâng ạ.”","Mộng Huyên nghe xong quay người định trở về bàn làm việc gọi điện thoại. Mới đi được một bước thì cô ấy nghe thấy đằng sau vang lên câu uy hiếp:","“Cô dám!”"]