[" ","CHƯƠNG 348: PHẢI HỌC TẬP THẬT GIỎI","Viễn Đan cùng cha mẹ đi ra ngoài đã trở về, trên mặt vẫn mang theo nét cười, vừa về tới nhà suýt chút nữa bị mấy đứa nhỏ vây đánh rồi. Thật ra cũng chỉ có một mình Nguyệt Nguyệt, Tuấn Hạo vẫn đang vùi mình trong phòng dạy Quả Quả làm bài tập.","“Mẹ, việc này không công bằng.”","Tiêu Mộc Diên vừa mới vào nhà, Nguyệt Nguyệt liền chạy ra, cô quả thực là đầu óc mơ hồ, cô không hiểu rốt cuộc đã xảy ra chuyện gì. Cô nói: “Cái gì không công bằng?”","“Con với anh Tuấn Hạo không thể ra ngoài cùng bố mẹ, vận may của Viễn Đan thật tốt mà, sớm biết vậy con cũng đi đánh Tô Hoằng Nghị một trận rồi.” Nguyệt Nguyệt bĩu môi, nói những điều nghĩ trong lòng.","Tiêu Mộc Diên nhìn bộ dáng của con gái, bất đắc dĩ lắc đầu, cô khom lưng nâng mặt Nguyệt Nguyệt lên: “Lần này ba mẹ chỉ là đi giúp Viễn Đan lấy lại công đạo, được rồi hiện tại bạn Tô gì đó đã xin lỗi rồi, ngày mai mấy đứa có thể đi học được rồi.”","Nghe được hai chữ đi học, Nguyệt Nguyệt mếu máo: “Mẹ thực sự một chút cũng không hiểu con, thật ra, con cũng chỉ muốn cùng với mọi người ra ngoài chơi. Đã lâu rồi nhà mình không có đi chơi cùng nhau mà.”","Nghe Nguyệt Nguyệt nói thì quả đúng là như vậy, lần cuối cùng cả nhà cùng ra ngoài hình như là khoảng thời gian Tết nguyên đán, cả nhà cùng ra bờ sông bắn pháo hoa.","“Hiện tại hạng mục đang làm đến tháng sau là có thể hoàn thành, đến lúc đó, ba có thể cho công ty nghỉ ngơi, chúng ta sẽ cùng đi ra ngoài chơi.” Thịnh Trình Việt nghe được con gái oán giận cũng tiến tới gần.","“Tận tháng sau. Còn rất lâu nữa mới đến.” Nguyệt Nguyệt cúi mặt xuống, vẻ mặt miễn cưỡng.","“Mẹ nhớ là tháng sau mấy đứa hình như có thi học kỳ, nếu như con thi tốt thì mẹ cho con đi chơi, nếu như con thi tệ, mẹ sẽ cho mọi người trong nhà ra ngoài chơi, để con ở nhà.” Tiêu Mộc Diên bắt đầu uy hiếp con gái.","Nghe Tiêu Mộc Diên nói, tròng mắt Nguyệt Nguyệt trợn lên: “Mẹ, mẹ bắt nạt người mà.”","“Nếu không, mặc kệ con có thi tốt hay thi không tốt, con vẫn phải ở nhà. Hình như nhà mình cũng cần có người trông mà.” Tiêu Mộc Diên nói qua, vừa quan sát phản ứng của Nguyệt Nguyệt.","Thấy vậy Nguyệt Nguyệt lập tức đứng thẳng tắp, cô bé nói: “Mẹ, con bảo đảm lần này con có thể thi tốt, mẹ nhớ nha, lần sau nhất định phải cho mọi người trong nhà ra ngoài chơi.”","“Được được được.” Tiêu Mộc Diên vuốt mái tóc mềm mại của con gái, cô bất chợt vui mừng phát hiện, con gái đã sắp cao tới ngực cô rồi. Quả nhiên bọn nhỏ đều đã lớn rồi.","Lúc này Tuấn Hạo từ trong phòng đi ra, chỉ thấy Nguyệt Nguyệt chạy trước mặt mình, suýt chút nữa va vào cậu.","Cậu hỏi: “Em làm gì mà đi nhanh như vậy?”","Nguyệt Nguyệt ghét bỏ nhìn Tuấn Hạo một chút: “Anh biết gì chứ? Bây giờ em phải chăm chỉ học tập thật tốt.”","“…” Tuấn Hạo liếc mắt nhìn Nguyệt Nguyệt, sao cậu ấy cứ thấy không tin cô bé thế nhỉ?","Nguyệt Nguyệt nhìn thấu ánh mắt của Tuấn Hạo, cũng đáp lại liếc mắt một cái, sau đó trở về phòng học bài, quan trọng nhất là môn toán, cô bé không muốn thi tệ một chút nào.","Tuấn Hạo đi tới trước mặt Tiêu Mộc Diên, cậu nói: “Mẹ, mùa hè này con muốn cùng Quả Quả tham gia một trại huấn luyện, có thể cần hơn nửa tháng, mẹ có thể giúp bọn con làm thủ tục được không ạ?”","“Trại huấn luyện?” Tiêu Mộc Diên cũng không biết Tuấn Hạo đang nói gì.","Tuấn Hạo gật đầu: “Đây là về Olympic, con cảm thấy Quả Quả rất có thiên phú về toán học.”","“Quả Quả có thiên phú về toán học, vậy còn con thì sao?” Tiêu Mộc Diên hỏi.","Tuấn Hạo cẩn thận suy nghĩ một chút nói: “Con không có tài năng gì cả, chỉ là con nghĩ tham gia hay không tham gia mấy chương trình Olympic dành cho trẻ em đối với con mà nói cũng không có thay đổi gì.”","“Vậy tại sao con lại phải đi?”","“Bởi vì Quả Quả, một mình Quả Quả ở đó nhỡ đâu bị mấy đứa nhỏ khác bắt nạt thì làm sao bây giờ?” Tuấn Hạo không hề nghĩ ngợi nói, nhưng lại thấy mẹ dùng ánh mắt khác lạ nhìn mình. Cậu có chút không thoải mái: “Mẹ, sao mẹ nhìn con như vậy?”","Tiêu Mộc Diên lúc này mới phát hiện, mình nhìn con trai đến thất thần, ai bảo cậu ba câu không rời Quả Quả: “Con trai, con có biết sinh nhật mẹ là bao giờ không?”","Tiêu Mộc Diên đột nhiên hỏi làm cho Tuấn Hạo bất ngờ. Nhưng cậu vẫn thành thực nói: “Con xin lỗi, mẹ, con không biết. Nhưng nếu như bây giờ mẹ nói cho con biết, lần sau con nhớ kỹ.”","“Được, như vậy nha.” Tiêu Mộc Diên đăm chiêu gật đầu, cô lại hỏi: “Vậy sinh nhật Quả Quả là khi nào nhỉ?”","“Quả Quả nói ngày sinh trong giấy khai sinh là ngày 11 tháng 11, đúng vào lễ Độc thân, mà sinh nhật con vào ngày 22 tháng 2, con cảm bọn con đúng là rất có duyên.” Tuấn Hạo nói ra một cách tự nhiên, đột nhiên cũng cảm thấy không được bình thường, vốn cậu vừa nói vừa nở nụ cười, đột nhiên cậu thu nụ cười lại, cậu nhìn Tiêu Mộc Diên hỏi: “Mẹ, không biết mẹ có thể giúp bọn con làm thủ tục được không ạ?”","Nếu như không phải trại huấn luyện này nói phụ huynh nhất định phải đi làm thủ tục mới được tham gia, cậu cũng không chạy tới đây nhờ Tiêu Mộc Diên.","Tiêu Mộc Diên nghe vấn đề của Tuấn Hạo, đã quay về dáng vẻ bình thường: “Đương nhiên là có thể, con nói cho mẹ phải tới đâu đăng ký, khi nào hết hạn thì báo mẹ một tiếng, mẹ sẽ giúp con.”","“Vậy thì con cám ơn mẹ.” Tuấn Hạo cúi người chào Tiêu Mộc Diên, sau đó rời đi.","Nhìn bóng lưng Tuấn Hạo, Tiêu Mộc Diên luôn cảm thấy có gì đó quái lạ.","Sau đó ở trên bàn ăn, Tiêu Mộc Diên đều đặc biệt quan tâm hành động của Tuấn Hạo, thấy cậu không phải gắp rau cho Quả Quả thì chính là múc canh cho Quả Quả, đây thật sự rất quái lạ.","“Vợ à, sao em không động đũa, không có khẩu vị sao?” Thịnh Trình Việt lại gắp một món ăn vào trong bát Tiêu Mộc Diên, lại phát hiện trong bát của cô thức ăn đã chất thành một gò núi nhỏ, dường như trước giờ cô chưa từng như này. Anh có chút bận tâm: “Có phải là cơ thể không thoải mái không?”","Tiêu Mộc Diên nhìn bát canh trước mặt cô, là Thịnh Trình Việt múc, lúc này cô mới nghĩ đến việc làm của Tuấn Hạo đối với Quả Quả, hoàn toàn là bản sao những việc Thịnh Trình Việt làm cho cô.","Trong đầu của cô lóe qua một loạt tin tức, giống mấy tin gì mà nam giới gặp khó khăn khi kết hôn… Cô cảm thấy hơi hoảng sợ.","“Vợ à, em làm sao vậy?” Thịnh Trình Việt vẫn cảm thấy Tiêu Mộc Diên có chút kỳ lạ.","Nghe Thịnh Trình Việt có chút lo lắng nói, Tiêu Mộc Diên lắc đầu, sau đó cầm lấy đũa, nhưng vẫn mất tập trung. Mắt cô liên tục nhìn chằm chằm vào Tuấn Hạo với Quả Quả, tâm tình phức tạp.","Thịnh Trình Việt nhìn Tiêu Mộc Diên bên cạnh hồn vía lên mây, không biết cô đang suy nghĩ gì, xem ra buổi chiều phải hỏi một chút mới được.","Sau khi ăn xong, Tiêu Mộc Diên gọi Viễn Đan cùng Nguyệt Nguyệt đến.","“Mẹ, có chuyện gì ạ?”","“Mẹ hỏi hai đứa, các con nhất định phải thành thật trả lời, biết không?”\u0007\u0007\u0007\u0007\u0007"]