[" ","CHƯƠNG 347: ĐỀU LÀ HIỂU LẦM","Tô Hoằng Nghị thấy Viễn Đan đưa tay ra, cố sức nắm lấy nó, cậu nói: “Sau này chúng ta là bạn tốt.”","Viễn Đan cứ thấy có chút là lạ, nhưng chẳng nói lời nào.","“Hiệu trưởng, tôi nghe nói con tôi bị đuổi rồi?”","Lúc hiệu trưởng đang vui vẻ, thì Thịnh Trình Việt bỗng dưng nói một câu thế này.","Ban đầu, hiệu trưởng thấy kết quả như thế thì toét miệng cười, nhưng lúc nghe được câu nói của Thịnh Trình Việt thì vẻ mặt trắng bệch. Ông nhìn những người bên cạnh, hỏi: “Rốt cuộc là ai nói đuổi học Viễn Đan thế?”","Tên chủ nhiệm vốn đang chẳng coi ai ra gì bỗng nhiên đi tới trước mặt hiệu trưởng, nở nụ cười lúng túng: “Tất cả đều là hiểu lầm, là Viễn Đan tự nói muốn về nhà nói chuyện nghỉ học với phụ huynh, cho nên…”","“Cho nên anh trực tiếp thông báo nói thằng bé bị đuổi học ư? Là trình độ văn hóa của tôi thấp à? Tôi thấy nghỉ học đâu có đồng nghĩa với đuổi học?”","Giọng nói của Thịnh Trình Việt vẫn lành lạnh, nhưng trong lúc vô tình vẫn làm tạo áp lực cho người ta.","“Không phải, không phải.” Chủ nhiệm lắc đầu như trống lúc lắc, người ở đây đều sợ kiểu này, tưởng chừng như lắc đầu tới gãy mất.","“Vậy chứ là gì?” Tiêu Mộc Diên hỏi.","Hiệu trưởng nhìn dáng vẻ của tên chủ nhiệm kia, thở dài đành vậy, ông đi ra nói: “Tất cả đều là hiểu lầm, là thầy giáo của chúng tôi không làm rõ tình hình, để cậu ấy đi viết kiểm điểm, đến xin lỗi bạn nhỏ Viễn Đan của chúng ta được chứ?”","Chủ nhiệm nghe hiệu trưởng nói thế, lập tức đứng dậy ngay. Anh ta đi đến trước mặt Viễn Đan, nở nụ cười, quả thật có chút đáng sợ, giống y như đúc dáng vẻ của bọn buôn người.","Viễn Đan lùi về sau mấy bước, tên chủ nhiệm kia nhìn ra suy nghĩ trong lòng cậu, cũng chỉ đứng ngay tại chỗ, anh ta cúi người, nói:","“Xin lỗi Viễn Đan, là thầy không làm rõ tình hình, thật xin lỗi, có thể thứ lỗi cho thầy chứ?”","Viễn Đan vốn chẳng phải kiểu người thích gây chuyện, nghe vị chủ nhiệm kia nói như thế, nếu cậu không tha lỗi thì có phải cậu hơi hẹp hòi không? Bạn nhỏ Viễn Đan cũng là một người thích sĩ diện, cậu nhìn vị chủ nhiệm kia một chút, cuối cùng cũng gật đầu.","Hiệu trưởng thấy thế, lại đứng ra: “Được rồi, hiểu lầm đã xóa bỏ, vậy bạn nhỏ Viễn Đan có thể trở về phòng học học tiếp rồi.”","Viễn Đan nhìn hiệu trưởng, chợt trở tay ôm lấy Tiêu Mộc Diên: “Bây giờ con muốn nghỉ ngơi một chút, có thể mai rồi lại đến trường không?”","Tiêu Mộc Diên nghĩ là gần đây tinh thần và sức khỏe của thằng bé đều tiều tụy, chắc là mệt mỏi lắm, cuối cùng cô nhìn hiệu trưởng, nói: “Hiệu trưởng, chẳng biết Viễn Đan có thể…”","Tiêu Mộc Diên còn chưa nói xong, hiệu trưởng đã nói: “Có thể chứ, chắc chắn bạn nhỏ Viễn Đan cũng mệt rồi, tất nhiên phải nghỉ ngơi cho thật tốt mới có tinh lực đi học nè!”","Chủ nhiệm cũng hùa theo.","Những người trước mặt này thật là dối trá, Viễn Đan chỉ nhìn không nói. Toàn là nịnh hót.","Thật sự Tiêu Mộc Diên không muốn con mình thấy những cảnh này, dẫu sao thằng bé vẫn rất thuần khiết, để nó biết những chuyện thế này quá sớm cũng không tốt lắm. Nhưng mà, cô chợt nhớ tới, IQ của những đứa bé này còn cao hơn cô thật nhiều lần.","Dù sao chuyện này cũng coi như giải quyết vẹn toàn, Tiêu Mộc Diên và Thịnh Trình Việt liền dẫn Viễn Đan về nhà ngay.","Sau khi bọn họ rời đi, một đống người phía sau thảo luận lên.","Những thầy cô không nắm rõ tình hình hỏi hiệu trưởng: “Rốt cuộc thằng bé Thịnh Viễn Đan này có lai lịch gì.”","“Ba cậu ta vậy mà là tổng giám đốc tập đoàn Thịnh Thế đó, cũng là người nắm nhiều cổ phần nhất Thịnh Thế, trường học này của chúng ta là do anh ta bỏ vốn, nếu như anh ta nổi giận, thì trường học này chẳng có chút ích lợi gì đâu.”","Hiệu trưởng lắc đầu, nhìn mấy người này, cơn giận không biết từ đâu chui lên, thế là bước tới, ông nói: “Mấy người chết tử tế thì không muốn cứ muốn chọc bọn họ làm gì? Có phải ở trường quá rảnh rỗi không?”","Đám người kia cùng nhau lắc đầu: “Không, hiệu trưởng, trước tiên ngài đừng tức giận, Thịnh Thế mà ngài nói đến, là xí nghiệp đạt hạng nhất tất cả các chỉ số hạng mục trong nước ư?”","Bọn họ nhỏ giọng hỏi.","Hiệu trưởng không nói lời nào, nhưng ánh mắt nói rõ tất cả.","Bọn họ lặng lẽ nuốt nước miếng, quả thật là đắc tội với một nhân vật nổi tiếng ghê gớm…","“Ba, Thịnh Thế là cái quỷ gì?” Tô Hoằng Nghị hỏi Tô Hồng.","Tô Hồng nghe con trai hỏi, trong chốc lát còn thật không biết nên trả lời thế nào nữa.","“Thịnh Thế là một xí nghiệp rất tài giỏi, Hoằng Nghị, mục tiêu sau này của con sẽ là vượt qua Thịnh Thế biết chưa?”","Lời Tô Hồng nói chính là ước vọng bao năm nay của nhà họ Tô, thật ra vào đời của ba ông ta, nhà họ Tô cũng có thể xem như là ngang hàng với nhà họ Thịnh, đều là xí nghiệp cỡ lớn ở trong nước. Nhưng từ khi Thịnh Trình Việt trở thành tổng giám đốc của Thịnh Thế, thì nó đã vượt qua Tô Thị thật xa thật xa. Vừa rồi ông cũng có gặp Thịnh Trình Việt, ánh mắt kia cũng đủ chứng minh sức ảnh hưởng từ khí chất anh ta đối với những người xung quanh.","Ông ta tự hiểu, cả đời này cũng chẳng có cách nào vượt qua được Thịnh Trình Việt, vậy cũng chỉ có thể gửi gắm ước vọng lên người con trai mình.","“Vượt qua?” Tô Hoằng Nghị nghe Tô Hồng nói thế, nhíu mày: “Ba, Thịnh Thế này rất lớn mạnh à? Còn hơn cả Tô Thị?”","Tô Hồng dừng một lát, cuối cùng cũng chỉ có thể gật đầu không chút tình nguyện: “Đúng là hơn cả Tô Thị, ba không có năng lực đó, cho nên Hoằng Nghị phải cố gắng vượt qua Viễn Đan biết chưa?”","Thật ra hôm nay cũng không phải hoàn toàn không có gặt hái gì, ít ra Tô Hồng cũng thấy được cháu nhà họ Thịnh, nhưng mà nghe nói đứa bé kia mới bảy tuổi đã thành công học chung lớp với con trai ông, hơn nữa cũng có hy vọng vượt qua thẩm định năng lực để được chọn.","Xem ra, vẫn không thể khinh thường thực lực được.","Tô Hoằng Nghị không có hứng thú với những thứ khác, nhưng khi Tô Hồng nói tới chuyện phải vượt qua Viễn Đan, cậu bỗng dưng cảm thấy hứng thú: “Ba, con nhất định sẽ vượt qua Viễn Đan.”","Cậu rất tin tưởng bản thân mình, qua nhiều năm như thế, nhóc Viễn Đan này là người đầu tiên làm cậu xấu mặt như vậy, cậu nhất định sẽ không để Viễn Đan giỏi hơn đâu.","Thấy con trai có lòng tin như thế, Tô Hồng cũng yên tâm. Ông vốn định dẫn con trai về nhà, bỗng dưng nhớ tới Tiêu Mộc Diên…","“Hoằng Nghị, người phụ nữ đứng cạnh ba Viễn Đan là ai?”","Hoằng Nghị nhớ tới Tiêu Mộc Diên, tâm tình cũng không khỏi kém đi: “Cô ta à! Cô ta nói mình là mẹ của Viễn Đan.”","Lúc nói đến đây, Tô Hoằng Nghị hừ một tiếng: “Ai biết là thật hay giả, cô có nói mẹ của Viễn Đan đã chết rồi, cho dù Viễn Đan có mẹ kế thì cũng là cô con mới đúng.”","Chuyện Tô Hoằng Nghị nói chính là suy nghĩ trong lòng Tô Hồng, nếu như vợ cả của Thịnh Trình Việt thật chết rồi, thì Tiêu Mộc Diên đứng cạnh anh ta chính là người yêu mới à?","Phải biết rằng, lúc trước Tô Anh có thể bước vào nhà họ Thịnh, cả dòng họ đều rất vui mừng, cho là sau khi trèo lên được cành này rồi sẽ có trợ giúp rất lớn cho dòng họ.","Bởi vậy, khi nhận được tin có lẽ vợ cả của Thịnh Trình Việt đã chết rồi, cả dòng họ còn làm tiệc ăn mừng sớm cho Tô Anh.","Nhưng bây giờ nghĩ lại… Có lẽ Tô Anh gặp phải kẻ địch mạnh rồi, ông phải lập tức trở về bàn bạc cách đối phó với những người khác thôi.\b\b\b\b\b\b"]