[" ","CHƯƠNG 283: ANH VĨNH VIỄN SẼ CHỌN NGƯỜI LỚN","Thấy Thịnh Trình Việt đột nhiên nổi nóng, chủ nhiệm cũng không biết có chuyện gì, chỉ có thể theo lời Thịnh Trình Việt, mời bác sĩ kia đến.","Mà Thịnh Trình Việt đi vào phòng giám sát, tìm ra đoạn phim có Tiêu Mộc Diên.","Thấy cô đến một mình, nhưng nhìn bóng lưng cô, anh liền thấy đau lòng. Anh đúng ra nên đi cùng cô, thế nhưng… anh lại không.","Lúc cô đi còn nhìn qua camera, mỉm cười với nó, sau đó nhanh chóng rời đi.","Thịnh Trình Việt tua lại một lượt, lúc Tiêu Mộc Diên rời đi, quả thật có cười với camera. Nụ cười này, Thịnh Trình Việt tua lại, xem đi xem lại rất nhiều, có điểm kì lạ, dường như bộ dáng đó đang xem nhẹ, không tin tưởng, có vẻ hơi lo sợ.","“Thưa ngài, không biết có thể hỏi ngài đã xảy ra chuyện gì không ạ?” Bác sĩ khoa phụ sản từ nhà vội vàng quay lại, trên người mặc quần áo của mình, thấy Thịnh Trình Việt, dường như có chút ấn tượng.","“Không biết cô còn nhớ một bà bầu họ Tiêu không?” Nhìn người tới, Thịnh Trình Việt không do dự mở miệng hỏi.","Nghe lời Thịnh Trình Việt, bác sĩ liền nhớ ngay tới Tiêu Mộc Diên.","Hôm nay bà bầu không ít, nhưng quả thật Tiêu Mộc Diên khiến cô nhớ kỹ hơn một chút, vì hôm nay cô ấy là bà bầu duy nhất đến một mình: “Cô ấy làm sao sao?”","“Không thấy cô ấy nữa.” Thịnh Trình Việt không chút giấu diếm: “Tôi muốn biết, ở đây cô ấy đã xảy ra chuyện gì sao?”","Tiêu Mộc Diên cực kì tốt với bọn nhỏ, sẽ không bỏ nhà ra đi, điều này Thịnh Trình Việt có thể chắc chắn, hơn nữa đã nửa đêm rồi, vẫn không thấy Tiêu Mộc Diên về nhà.","“Cũng không có gì, kiểm tra sức khỏe đều đạt chuẩn…” Bác sĩ lẩm bẩm, đột nhiên nói: “Cô ấy còn hỏi tôi chuyện phá thai.”","“Phá thai?” Thịnh Trình Việt không chắc chắn, nhắc lại một lần: “Cô khẳng định là bà bầu họ Tiêu đó nói sao?”","Bác sĩ gật đầu: “Mặc dù cuối cùng cô ấy nói là đề phòng sảy thai, sau đó nói nhầm, nhưng cảm giác vẫn có chút không đúng lắm.” Cô nhớ tới biểu cảm lúc đó của Tiêu Mộc Diên, một chút cũng không giống nói đùa.","Thịnh Trình Việt ngây người ở đó, anh nhớ tới bộ dáng Tiêu Mộc Diên lúc trước, rõ ràng là rất mong chờ đứa trẻ này ra đời, chắc chắn sẽ không muốn bỏ con mình đi.","Chỉ là dường như có vài cảnh tượng xẹt qua đầu anh.","“Nếu như, tôi không thích đứa trẻ này thì sao?”","Tiếng Tiêu Mộc Diên vang lên bên tai anh, anh nhớ Tiêu Mộc Diên từng nói vậy, lúc đó Thịnh Trình Việt cho rằng cô thấy mất mát, vì thế tùy tiện hỏi mà thôi, không ngờ cô thật sự có ý nghĩ này.","Lúc đó anh chỉ nói thuận theo ý của Tiêu Mộc Diên, giờ dường như anh biết lựa chọn của cô. Anh nghĩ, nếu Tiêu Mộc Diên muốn bướng bỉnh, anh cũng không còn cách nào khác, vẫn sẽ lựa chọn ủng hộ Tiêu Mộc Diên. Người lớn và đứa nhỏ, anh vĩnh viễn sẽ chọn người lớn.","Giờ anh đã huy động toàn bộ cấp dưới đi tìm Tiêu Mộc Diên, tới nay đã 12 tiếng rồi, nhìn anh cũng hết sức tiều tụy, cũng không còn hừng hừng khí thế nữa.","Bọn trẻ ở nhà cũng rất nóng vội, bảo giúp việc giúp bọn chúng xin nghỉ học ngày mai.","Viễn Đan vừa về nhà, mặt mày ngơ ngác.","“Hai người nói mẹ mất tích rồi?” Viễn Đan lớn tiếng chất vấn.","“Vâng.” Nguyệt Nguyệt gật đầu: “Viễn Đan, anh nói xem có phải mẹ chê chúng ta phiền không?” Con bé rưng rưng nước mắt, không biết vì sao Tiêu Mộc Diên lại rời đi.","Viễn Đan rơi vào trầm mặc: “Có lẽ là thấy em phiền đó.” Tận đáy lòng nó thấy Nguyệt Nguyệt nhất định quá rảnh rồi mới lừa nó như vậy, nó dễ lừa vậy sao?","Kết quả, một tiếng sau, nó đi tới trước mặt Tuấn Hạo và Nguyệt Nguyệt, nói: “Chúng ta cùng nhau đi tìm mẹ đi.”","Quả Quả nghe thấy Tiêu Mộc Diên mất tích rồi, tâm trạng cũng cực kì kém, gọi Tuấn Hạo đến phòng nó hỏi:","“Có phải dì Diên vì ghét em nên mới bỏ nhà ra đi không?” Nó cũng biết, phụ nữ bình thường không thích người như nó ở nhà.","Nó được gọi là con trai của chồng cô với tình địch, là một tồn tại sai lầm.","Tuấn Hạo vì chuyện Tiêu Mộc Diên bỏ đi mà nhíu chặt mày, nghe thấy lời của Quả Quả, mày vẫn nhíu chặt như cũ: “Quả Quả không nên nghĩ nhiều, mẹ anh là người rất độ lượng, có thể thấy, mẹ đối xử với em như con ruột mình vậy.”","Mà cả nhà họ đều rõ ràng, Quả Quả không thể là con ruột của Thịnh Trình Việt, cũng sớm nhìn ra lời nói dối của Quả Quả và Cao Ngọc Mai, nhưng bọn họ đều ăn ý không nói ra.","Dù sao lúc Quả Quả xuất hiện quả thật có chút dọa người, cả người như đứa ăn mày vậy.","“Bỏ đi, chúng ta vẫn nên cùng nhau ra ngoài tìm mẹ đã.” Tuấn Hạo duỗi tay ra trước mặt Quả Quả, nó quen đi đâu cũng mang theo Quả Quả, sợ rằng sẽ sơ ý lạc mất nó ở đâu đó.","Nhìn thấy cánh tay trước mặt của Tuấn Hạo, Quả Quả nắm lấy, đồng thời nắm chặt. Nó nhớ tới đoạn thời gian này sống ở nhà Thịnh thị, khiến nó cảm thận được sự ấm áp trước giờ chưa từng có, đặc biệt là Tiêu Mộc Diên, giống như Tuấn Hạo nói, thật sự coi nó như con ruột, bọn nhỏ có quà, nó cũng sẽ có.","Lúc nó và Tuấn Hạo ra khỏi cửa, trong lòng kiên định với suy nghĩ của mình, chỉ cần tìm được Tiêu Mộc Diên, nó sẽ nói rõ với cô, nói tất cả mọi chuyện, cho dù cả nhà họ đuổi nó ra ngoài, nói nó lừa đảo, nó cũng cảm thấy đáng giá.","Sau khi thanh tỉnh, Tiêu Mộc Diên liền ra cửa, hóng gió biển.","Cô được một gia đình gần biển cứu, gia đình này sống nhờ biển, nên cách biển cũng không xa.","Chỉ cần ra ngoài vài bước, rất nhanh liền tới bờ biển, cô nhìn mặt biển bây giờ, không biết nó có thể bình lặng bao lâu, lúc nào sẽ nổi sóng.","Hoặc là, đây chính là sự bình yên trước cơn bão.","“Thì ra cô ở đây!”","Tiêu Mộc Diên đang ngây người, phía sau đột nhiên vang lên một giọng nói, Lâm Linh đi tới bên cạnh cô: “Muộn vậy rồi còn chưa ngủ, đang làm gì thế? Không phải lần đó nằm bên bờ biển là do cô muốn tự sát chứ?” Cô ấy đoán.","Tiêu Mộc Diên lắc đầu: “Tôi chỉ là đột nhiên nhớ chồng mình.” Còn có mấy đứa nhỏ nữa.","Không biết bọn chúng có vì cô bỏ đi mà nóng vội không? Có lẽ là không. Giờ Viễn Đan có lẽ còn đang tiếp tục học vượt cấp.","Nhớ mỗi lần Viễn Đan học đều học tới rất muộn, có lúc cô vào đưa nước ép cho nó, nó còn nhắc nhở cô một hồi.","“Mẹ, con đã nói với mẹ rồi, lúc con học đừng làm phiền con.”","Cô nhìn đứa nhỏ này, chỉ mới đi học thôi, thời gian học sao đã giống như cấp 3 rồi. Cô vốn đau lòng sợ nó mất sức, lại không nghĩ tới nó bảo như vậy…","Đọc trên APP MÊ TÌNH TRUYỆN thêm nhiều nội dung hấp dẫn!\u000f\u000f\u000f\u000f\u000f\u000f"]