[" ","Nguyệt Nguyệt bị quát thì hốc mắt lập tức đỏ lên: “Không thấy mẹ cũng đâu phải là lỗi của em, anh dựa vào cái gì mà mắng em chứ!”","“Bởi vì em căn bản chưa có phát triển trí thông minh, anh cảm thấy hít thở chung bầu không khí trong một phòng với em là đang kéo thấp đẳng cấp của anh xuống.” Viễn Đan nói xong thì phủi tay rời đi.","“Viễn Đan, anh là đồ xấu xa.” Cuối cùng Nguyệt Nguyệt cũng khóc rồi, không thấy Tiêu Mộc Diên đâu cô bé cũng rất đau lòng mà!","Qủa Qủa ở bên cạnh Nguyệt Nguyệt nhìn thấy bộ dạng này của cô bé thì vươn tay ra, để Nguyệt Nguyệt có thể nghỉ ngơi một chút trong vòng ôm bé nhỏ của mình.","Nguyệt Nguyệt ôm Quả Quả, khóc thành lệ nhân trên bờ vai nhỏ gầy của bé.","Quả Quả đưa tay ra vỗ vỗ bả vai của Nguyệt Nguyệt.","Tuấn Hạo yên lặng nhìn tất cả mọi chuyện rồi lại chuyển ánh mắt về phía cánh cửa phòng đang đóng chặt. Thịnh Trình Việt sau khi tiến vào phòng cũng không hề có một chút dấu hiệu nào muốn đi ra cả.","Ngôi nhà này, một khoảng thời gian trước thôi rõ ràng vẫn còn hạnh phúc mỹ mãn mà…","Thịnh Trình Việt vì muốn mau chóng hoàn thành công việc sau đó dành thời gian đi thăm Tiêu Mộc Diên. Nhưng nào ai ngờ bọn nhỏ lại xảy ra mâu thuẫn như vậy, kết quả là sau này lúc bọn nhỏ tố cáo Thịnh Trình Việt thì Thịnh Trình Việt cũng chỉ có thể quỳ sầu riêng thôi.","Tất nhiên, những thứ này đều là để sau hãy nói. Nói chung thì hiện tại anh vẫn đang vô cùng cố gắng, hận không thể có vô số phân thân thay anh giải quyết thị phi của đống công việc này, sau đó anh liền có thời gian rồi…","Tuy rằng Thịnh Trình Việt cố gắng như vậy, đến cùng cũng không thể có thời gian để tới bãi biển. Dù vậy, anh vẫn thường xuyên chú ý đến email của mình, mỗi một email được gửi đến thì đều lập tức mở ra đọc luôn.","Người gửi email cho anh là Trương Bân Bân.Mở APP MÊ TÌNH TRUYỆN đọc nhé!","“Buổi tối Diên Diên ăn được hai bát cơm lớn, khẩu vị vô cùng tốt.”","Còn kèm theo cả một bức ảnh Tiêu Mộc Diên đang ăn cơm, thấy ánh mắt cô nheo lại, cầm lấy đùi gà nhìn nó như muốn cho vào miệng.","Nhìn thấy Tiêu Mộc Diên như vậy, Thịnh Trình Việt cũng nhịn không được mà bật cười.","Nhưng khi nhìn thấy email tiếp theo thì lại không nhịn được mà nhăn mày lại.","“Hôm nay Diên Diên nôn nghén rất nghiêm trọng, không ăn được thứ gì cả, muốn ăn sườn chua ngọt của Thành Bắc.”","Lúc nhìn thấy email này, Thịnh Trình Việt đang họp.","Tất cả mọi người đều đang đợi vị tổng giám đốc này đưa ra quyết định, kết quả sau khi anh cầm điện thoại nhìn thoáng qua một cái liền ngẩng đầu nói xin lỗi với mọi người.","“Thật xin lỗi, tôi đột nhiên có chút việc gấp, hạng mục này cứ làm theo những gì chúng ta vừa thảo luận đi.”","Sau khi anh bỏ lại những lời này thì lập tức rời khỏi phòng họp.","Tất cả mọi người giống như không sờ được tới suy nghĩ của anh, nên không khỏi suy nghĩ xem giám đốc bị làm sao vậy?","Hạng mục này bọn họ vừa mới thảo luận đến, vẫn chưa đưa ra được quyết sách cụ thể, kết quả anh cứ mặc kệ chạy đi như vậy sao?","Mộng Huyên cũng không thể hiểu nổi, Thịnh Trình Việt gần đây quả thực giống như đang trong thời kỳ tân hôn vậy, sẽ không… Mộng Huyên bịt chặt miệng của mình, vị tổng giám đốc này không phải là có niềm vui mới như trên báo đã đăng đấy chứ?","Mộng Huyên lắc đầu tự nói với mình rằng nhất định phải tin tưởng Thịnh Trình Việt, bộ dạng gắn bó keo sơn của anh và Tiêu Mộc Diên quả thực khiến cho người ta thấy hâm mộ.","Đừng nói đến tin đồn về cái chết của Tiêu Mộc Diên trong suốt thời gian dài kia, cho dù cô ấy thật sự chết rồi thì Mộng Huyên tin Thịnh Trình Việt vẫn sẽ tiếp tục chăm sóc mấy đứa con của cô ấy, sẽ không lấy người khác. Bọn họ chính là khởi nguồn cho sự mong chờ tình yêu của cô ta trên thế giới này, nếu như hai người bọn họ cũng như người đời nói…","Có lẽ, cô ta thật sự khó có thể tin tưởng vào tình yêu nữa rồi.","Lúc này, bên ngoài cửa lại có một người bộ dạng nhăn nhó đang bước vào.","Việc Thịnh Trình Việt rời khỏi hội nghị hết lần này đến lần khác đã truyền đi khắp công ty rồi, không ít người đều nói rằng Thịnh Trình Việt tuyệt đối là có niềm vui mới rồi.","“Cô Tô, cô đến rồi.”","Tô Anh vừa đến Thịnh Thế thì lập tức có rất nhiều người nhiệt tình chào hỏi cô ta. Tuy rằng trước kia khi cô ta đến đây bọn họ cũng hoan nghênh cô ta đến, nhưng chưa từng có lần nào nhiệt liệt như lần này.","“Tổng giám đốc của các người đâu?” Tô Anh vừa lên tiếng thì chính là câu nói này.","Chỉ là cô ta không nhìn thấy được một tia kỳ lạ lóe lên trong mắt mấy nhân viên kia.","“Tổng giám đốc vừa mới đi ra ngoài, chẳng lẽ không phải đi tìm cô sao?”","Có người đã nói một câu như vậy, nụ cười của Tô Anh lập tức cứng ngắc lại, đối mặt với ánh mắt mang theo sự nghi hoặc của các nhân viên, Tô Anh cười: “Tất nhiên là không phải rồi, anh ấy vừa mới hẹn với tôi xong nhưng tôi lại nói là tự mình đến được rồi, không phải anh ấy đi đón tôi đấy chứ?”","Tô Anh nói như vậy, các công nhân viên đều cảm thấy cũng có chút đạo lý, lập tức thu hồi ánh mắt hoài nghi này lại.","Tô Anh nghe thấy lời của mấy nhân viên này thì liền biết Thịnh Trình Việt không có ở công ty, nên cũng lập tức xoay người rời đi. Lúc quay người, đôi mắt lớn trời sinh còn quét qua xung quanh một chút.","Ngay lúc Tô Anh rời đi kia, sắc mặt của mọi người cũng thay đổi luôn.","“Cho dù cô ta là bà Thịnh tiếp theo thì cũng không cần chảnh chọe như vậy chứ. Từ trước đến giờ tôi còn chưa nhìn thấy tổng giám đốc nắm tay cô ta đâu.”","“Đừng nói nữa, nếu như bị cô ta nghe thấy thì đoán chừng chúng ta đều không gánh nổi hậu quả, nhìn vào cũng thấy cô ta không phải là đèn đã cạn dầu đâu.”",". . .","Mộng Huyên đang thu dọn lại tài liệu văn kiên, từ phòng in đi ra lập tức nghe thấy được đủ loại âm thanh sôi nổi của mọi người.","“Xảy ra chuyện gì lớn rồi sao?” Vì sao cả đám đều đứng hết đây vậy?","Vóc dáng của Mộng Huyên không tính là thấp, nhưng đứng giữa một đám nam nhân như vậy thì vẫn tính là nhỏ nhắn đang yêu.","“Mộng Huyên à!” Có một vài cô gái chui ra từ trong đám đàn ông kia, các cô nhiệt tình lôi kéo cánh tay của Mộng Huyên.","Mộng Huyên bị như vậy thì không hiểu là làm sao: “Làm…làm sao vậy?” Mộng Huyên ở ngay bên cạnh Thịnh Trình Việt cũng coi như là đã chứng kiến một vài cảnh tượng khủng bố, nhưng lúc này cũng bị sự nhiệt tình đột ngột xuất hiện dọa cho sợ hãi.","“Không phải là chuyện về phu nhân đã chết của tổng giám đốc sao? Cô ngày nào cũng ở bên cạnh tổng giám đốc, có từng nghĩ sẽ trở thành phu nhân tổng giám đốc không?”","“Tôi nghe nói phu nhân đời trước của tổng giám đốc chính là thư ký của anh ấy, lại nói lý lịch của Mộng Huyên cô còn tốt hơn cả cô ta nữa mà. Hay là cô thổ lộ với tổng giám đốc đi, nói không chừng anh ấy sẽ đồng ý đó.”","“Sau khi đồng ý cô có thể lười biếng mà không cần lo ăn uống rồi, dù sao tổng giám đốc cũng giỏi kiếm tiền như vậy mà, có phải không?”","“Nhìn Mộng Huyên của chúng ta xem, muốn xinh đẹp có xinh đẹp, muốn dáng người có dáng người, tổng giám đốc tuyệt đối sẽ không kiềm chế được đâu.”",". . .","Mộng Huyên càng nghe thì sắc mặt càng đen lại.","“Ai nói với mấy người là vợ của tổng giám đốc đã chết rồi?”","Cô gầm lên giận dữ, khiến mấy người bên cạnh giật nảy mình.","Lại có một bà tám hừ một tiếng: “Không phải chỉ là khen cô vài câu thôi sao? Chảnh cái gì mà chảnh chứ. Chúng tôi chỉ là không thích cái cô Tô kia suốt ngày làm mưa làm gió bên cạnh mà thôi, chúng tôi nghĩ là cô sẽ không như vậy. Tôi thấy, nếu như cô cũng trở thành phu nhân tổng giám đốc gì gì đó thì tuyệt đối cũng sẽ không xem chúng tôi là người đâu nhỉ.”","“Đúng đấy, đúng đấy.”","Một đám người đằng sau cũng phụ họa.","Mộng Huyên cảm thấy ngực có chút buồn bực đến mức hoảng sợ, những người này đối xử với cô như vậy sao?","“Tô Anh có lẽ cũng không bảo mấy người đi tâng bốc nịnh nọt cô ta, các ngươi hà tất phải tự mình dính cả đám qua đó làm gì? Áp vào cái mông lạnh của cô ta rồi thì lập tức nói xấu cô ta? Rốt cuộc mấy người tới đây để làm việc hay để giết thời gian vậy?”","“Cô không phải chỉ là một thư ký thôi sao? Chảnh cái gì chứ?”","Mộng Huyên cảm thấy không có gì tốt đẹp để nói với mấy người này cả, cô vẫn nên chịu đựng tới lúc Thịnh Trình Việt với Tiêu Mộc Diên trở về bên nhau thì hơn, hai người ở cùng một chỗ, thế giới lập tức tràn ngập cảm giác yêu đương. Hiện tại… Cô nhìn thoáng qua xung quanh một chút, chỉ có thể nói, chướng khí mù mịt khắp nơi.\u0004\u0004\u0004\u0004"]