[" ","CHƯƠNG 366: TUYỆT ĐỐI KHÔNG NHƯỜNG THỨ THÍCH NHẤT","Trương Bân Bân không biết người nào lại dám tranh cướp đồ với mình. Cô ấy quay đầu nhìn thấy một đám người đứng ở phía đối diện.","“Còn đứng ngây ra đó làm gì nữa? Các cô không mau lấy quần áo xuống cho cô chủ của chúng tôi à?”","Một người trong đó hất hàm sai khiến nhân viên phục vụ bên cạnh.","Tiêu Mộc Diên cũng xoay người nhìn người trước mặt và cảm giác khá quen mắt.","Người được đám người vây quanh cũng nhìn thấy Tiêu Mộc Diên. Cô ta chính là cô con gái ngàn vàng của Tô thị, Tô Anh. Cô ta đi tới trước mặt Tiêu Mộc Diên nói: “Đã lâu không gặp.”","Tuy không thể nói được trong giọng nói này có sự giễu cợt hay gì khác, nhưng Tiêu Mộc Diên vẫn có thể nghe được ra được cảm giác không cam lòng.","Tiêu Mộc Diên đáp trả bằng một nụ cười mỉm nhưng không nói một lời nào.","Tô Anh lại chỉ vào bộ quần áo kia nói: “Tôi muốn bộ quần áo này.”","“Tôi cũng muốn bộ quần áo này.” Trương Bân Bân đứng dậy, nhìn Tô Anh đã biết cô ta là ai: “Cô không phải muốn cướp chồng của người khác không được, ngay cả quần áo cũng muốn cướp đấy chứ? Từ trước đến nay tôi thật sự chưa từng gặp qua người nào mặt dày, vô liêm sỉ như cô.”","Theo kinh nghiệm gặp mặt Tô Anh mọi khi, cô ta bị người khác nói như vậy thì phần lớn tình huống đều sẽ tức giận chửi mắng. Nhưng lần này lại không, cô ta chỉ liếc mắt nhìn trợ lý bên cạnh.","Trợ lý đứng dậy nói: “Cô chủ của chúng tôi sắp phải tham dự cuộc họp của ban giám đốc, tất nhiên cũng cần phải có quần áo phù hợp. Mà theo tôi được biết, bây giờ cô Tiêu đang làm bà nội trợ trong nhà, hẳn không cần tới bộ quần áo này mới đúng. Không biết cô Tiêu có thể nhường lại bộ quần áo này cho cô chủ nhà chúng tôi không?”","Tiêu Mộc Diên vẫn đang suy nghĩ, Trương Bân Bân đã nhảy ra nói: “Cái gì gọi là Diên Diên nhường cho các người chứ? Các người có nhầm hay không vậy. Bộ quần áo này là tôi chứ không phải Diên Diên muốn mua, được chưa?”","“…” Trợ lý cảm thấy giữa bọn họ chắc có hiểu nhầm gì đó, kết quả cô ta lại xoay người nói với Trương Bân Bân: “Theo tôi được biết…”","“Tôi đã rời khỏi trung tâm thương mại không lâu, bây giờ người đang nắm cục diện chính là anh tôi và chồng tôi nên tôi cũng không cần tới bộ quần áo này đúng không?” Trương Bân Bân trực tiếp nói ra những lời người trợ lý muốn nói.","Vẻ mặt người trợ lý lúng túng, Trương Bân Bân lại không chịu bỏ qua: “Đồ tôi thích sẽ không để cho người khác có được, cho dù tôi chưa dùng tới bộ quần áo này thì thế nào? Vậy cũng không thể để nó rơi vào trong tay người tôi ghét được! Gói bộ quần áo này lại cho tôi.”","Trương Bân Bân hét lớn một tiếng. Mấy nhân viên lâu năm đều biết Trương Bân Bân là cô chủ của trung tâm thương mại này. Lời cô ấy quả thật chính là thánh chỉ, không ai dám không nghe. Nhưng phía sau cô Tô không chỉ có Tô thị còn có nhà họ Thịnh… Bọn họ đều không dám đắc tội.","Thấy người bên cạnh không có phản ứng, Trương Bân Bân liền nổi nóng: “Lẽ nào lời tôi nói không có tác dụng sao? Các người đều tới gói bộ quần áo này mang về trong nhà cho tôi đi.”","Nhưng không quan tâm Trương Bân Bân nói thế nào, người bên cạnh đều không có phản ứng gì.","Tô Anh hừ lạnh một tiếng: “Trương Bân Bân, xem ra cô còn chưa hiểu rõ tình hình rồi. Bọn họ không dám đối đầu với nhà họ Thịnh.”","“Nhà họ Thịnh?” Trương Bân Bân nhíu mày: “Cái đó thì liên quan gì với nhà họ Thịnh chứ?”","Tô Anh chỉ khinh miệt liếc nhìn Trương Bân Bân, sau đó lại nhìn Tiêu Mộc Diên: “Cô hỏi cô ta chẳng phải sẽ biết sao? Liệu các người có phải là bạn tốt không đấy? Lẽ nào cô ta không nói cho cô biết Thịnh Trình Việt đã bị đuổi ra khỏi Thịnh Thế rồi sao? Bây giờ nhà họ Thịnh là do chú Thịnh nắm quyền, là ông ấy bảo tôi tới đây chọn quần áo. Cô nói xem, những người này sẽ cảm giác lời nói của cô hay là lời của chủ nhà họ Thịnh nói có tác dụng hơn chứ?”","Thật ra Tô Anh không nói thì thôi, khi nói đến hai từ “chú Thịnh” này đã suýt nữa rút đầu lưỡi của mình ra. Đúng là buồn nôn, nhưng có thể làm đối phương buồn nôn thì hình như cũng là một lựa chọn tốt.","Trong khi nói chuyện, không ai chú ý tới ánh mắt muốn ăn thịt người và bàn tay siết chặt của cô ta.","Trương Bân Bân vốn muốn xông lên đã bị Tiêu Mộc Diên bên cạnh kéo lại. Cô nói với Trương Bân Bân: “Chẳng phải con gái người ta muốn một bộ quần áo thôi sao? Chúng ta nhường cho cô ta, không phải mọi chuyện đều tốt sao? Cậu tranh qua tranh lại với người khác nhưng kết quả cũng chỉ là một bộ quần áo mà thôi.”","Trương Bân Bân nghe Tiêu Mộc Diên nói vậy lại không khỏi nhướng mày, nghĩ chẳng lẽ cô thật sự có gì khó xử sao?","“Quả thật chỉ là quần áo mà thôi, nhưng tôi thật sự thích bộ quần áo này. Hai người các cô không phải rất rộng lượng sao? Vậy nhường tôi là được rồi.” Tô Anh nói.","Trương Bân Bân liếc nhìn Tô Anh lại liếc nhìn Tiêu Mộc Diên, thấy cô thật sự muốn mình nhường bộ quần áo lại cho Tô Anh.","Kết quả là Trương Bân Bân cũng tỏ ra hào phóng nói: “Nhường thì nhường, nếu không để cho người khác biết được còn tưởng tôi không ra sao.”","Nhân viên trong cửa hàng thấy Trương Bân Bân không kiên trì nữa thì lập tức thở phào nhẹ nhõm.","Tô Anh thấy túi quần áo đã đóng gói được đưa tới thì biết mình đã thắng, nhưng không hiểu sao cô ta vẫn có cảm giác thất bại, cảm giác mấy thứ này đều do người khác không cần mới nhường cho mình vậy.","Tiêu Mộc Diên thấy mình không định mua quần áo nên có ở đây cũng không có ý nghĩa gì nữa, nên nói với Trương Bân Bân là mình muốn về công ty. Cô ấy cũng đồng ý. Nhưng các cô còn chưa đi được mấy bước đã bị người cản lại.","“Nếu cô có thể nhường quần áo cho tôi mà không chớp mắt, vì sao lại không thể nhường đàn ông lại cho tôi chứ?” Tô Anh hỏi xong còn hừ lạnh một tiếng giống như cực kỳ xem thường lời nói và việc làm của Tiêu Mộc Diên: “Thật ra cô cũng không cần thiết phải giả vờ ở trước mặt tôi. Dù cô có đối xử tốt với tôi thế nào thì chỉ tôi cũng chỉ thấy cô đang làm mèo khóc chuột.”","“Tôi nhường cho cô bộ quần áo thì có nghĩa là tôi đối xử tốt với cô sao?” Tiêu Mộc Diên nhìn người trước mặt, thật sự muốn nghi ngờ chỉ số thông minh của cô ta: “Quần áo có rất nhiều, hơn nữa tôi cũng không thích bộ này. Nhưng tôi quả thật lại yêu người đàn ông kia. Tôi có thể nói, nếu như hôm nay bộ quần áo này cũng là thứ tôi yêu thích nhất, tôi tuyệt đối sẽ không nhường cho cô.”","Tiêu Mộc Diên nói xong liền kéo cánh tay Trương Bân Bân, mỉm cười rời khỏi đó.","Tô Anh nhìn theo bóng lưng của Tiêu Mộc Diên, trong mắt đầy oán giận.","“Cô Tô, đây là bộ quần áo cô muốn.” Trợ lý cầm túi quần áo trong tay nói: “Cô xem bây giờ cô còn cần gì nữa không? Tổng giám đốc Thịnh đã nói, chỉ cần cô thích thì có thể bao cả trung tâm thương mại này.”","Nghe được mấy từ “Tổng giám đốc Thịnh”, vẻ mặt Tô Anh lại càng khó coi hơn. Tổng giám đốc Thịnh này không phải là người mình thích, mà là ba của anh. Cô ta nghĩ, trên thế giới này đã không còn chuyện gì châm chọc hơn thế nữa.","“Cô Tô?” Trợ lý không hiểu, gọi Tô Anh một tiếng nhưng cô ta không để ý đến. Người trợ lý lại muốn mở miệng thì phát hiện cô ta đã bước nhanh rời đi.\b\b"]