[" ","CHƯƠNG 335: VẪN ĐI SỚM VỀ KHUYA NHƯ CŨ","Tiêu Mộc Diên lắng nghe, giống như những chuyện mà Thịnh Trình Việt giải thích giống với những chuyện mà cô biết. Thế nhưng…","“Vậy tại sao hôm sau anh lại vội vội vàng vàng rời đi thế? Ngay cả thời gian giải thích với em cũng không có sao?”","Tiêu Mộc Diên nhìn Thịnh Trình Việt tựa như đang nói: “Em cũng không phải là kẻ ngốc.”","Thịnh Trình Việt nghĩ đến chuyện kia lại thấy đau đầu: “Thực sự là không có thời gian, lúc ấy đang có một công ty nước ngoài thảo luận với chúng ta về hạng mục mở rộng Thịnh Thế ra nước ngoài, hạng mục này không thể bị mất.”","Tiêu Mộc Diên lườm một cái: “Nói như vậy, công việc quan trọng hơn em rồi.”","Thịnh Trình Việt bật cười, nhìn Tiêu Mộc Diên hơi bĩu môi, tiến lên hôn một cái. Anh hôn nhẹ một chút: “Công việc gì cũng không quan trọng bằng vợ anh.”","“Vậy tại sao anh lại vì công việc mà bỏ qua cơ hội giải thích với em?” Bây giờ mặt Tiêu Mộc Diên một chút cũng không đỏ, ngược lại cô đã quen rồi.","“Lý do sau này sẽ nói cho em biết.” Thịnh Trình Việt giả vờ thần bí.","Tiêu Mộc Diên đánh vào ngực Thịnh Trình Việt vài cái: “Không muốn nói thì anh cứ việc nói thẳng, để em tự làm.”","Thịnh Trị Vũ ôm lấy Tiêu Mộc Diên, chôn mặt ở tóc cô, hung hăng hít một hơi, ở bên tai Tiêu Mộc Diên nói: “Vợ à, hình như anh phản ứng rồi.”","Tiêu Mộc Diên cảm thấy dù như thế nào mình vẫn không thể quen với một Thịnh Trình Việt lưu manh: “Vậy anh muốn sao?”","Tay Thịnh Trình Việt trượt xuống cái bụng nhô lên của Tiêu Mộc Diên, giọng nói khàn khàn: “Con à, con khiến cha phải chịu khổ rồi, sau này con ra ngoài, ba sẽ không dạy con thật tốt đâu.”","Tiêu Mộc Diên nhìn Thịnh Trình Việt trẻ con như vậy chỉ muốn cười, cô đột nhiên cảm giác được bụng bị đá một cái.","Thịnh Trình Việt đúng lúc cũng cảm nhận được, mặt anh đầy kinh ngạc vui mừng, anh nói: “Ơ a, thằng nhóc con, đây là con đang bày tỏ kháng nghị với ba hả?”","Tiêu Mộc Diên nhìn cảnh này, trong mắt đều là ôn nhu.","Bởi vì ban ngày, đều là bọn nhỏ vây quanh Tiêu Mộc Diên, cơ bản anh không có cơ hội nói chuyện với thai nhi, hôm nay gặp cơ hội, anh nhất định muốn trò chuyện cả đêm con.","“Con à, con nhất định phải nghe lời, cũng đừng làm cho mẹ con chịu khổ. Ra ngoài con có thể làm gì tùy ý mình, đừng như mấy anh chị kia, bình thường ra dáng người lớn mà tính cách lại trẻ con.”","Thịnh Trình Việt nằm nhoài trên bụng Tiêu Mộc Diên, ánh mắt thể hiện một người cha đầy tự hào.","Vì muốn chăm sóc tốt Tiêu Mộc Diên đang mang bầu, Thịnh Trình Việt bình thường chỉ đọc báo tài chính kinh tế, nay lại mua một đống tạp chí mẹ và bé, còn có sách nuôi dạy con cái.","Mộng Huyên nhìn tất cả những thứ này thật sự rất kinh ngạc, nhưng chỉ nhìn không nói gì, chỉ đưa tài liệu cho Thịnh Trình Việt: “Tổng giám đốc mấy tài liệu này cần ký tên.”","Nhưng mà Lâm Phong, người được Thịnh Trình Việt trực tiếp giao phó đi mua tạp chí với sách thì gọi điện thoại oán trách.","“Anh Việt, là chị dâu mang thai, không phải vợ tôi mang thai mà! Hiện tại tôi đi mua sách, người khác đều hỏi vợ tôi mang thai đã bao lâu. Vấn đề là tôi ngay cả vợ còn không có, anh muốn tôi đi tới mấy chỗ đó sao?”","Thịnh Trình Việt lắng nghe, Lâm Phong nói cũng không phải không có lý, có những việc chính anh phải tự làm. Thịnh Trình Việt còn chưa nói gì, liền thấy Lâm Phong lại nói tiếp.","“Anh Việt, không phải anh đã có nhiều con như vậy sao? Kinh nghiệm nuôi dạy con cái phải rất nhiều mới đúng, còn cần sách nuôi dạy con cái làm gì. Tôi cảm thấy người viết sách giáo dục con cái, người trong nhà cũng không nhất định có nhiều con như nhà anh đâu.”","“Cậu im miệng!” Thịnh Trình Việt quát, không phải chính là vì anh bỏ lỡ thời điểm Tiêu Mộc Diên mang thai lần đầu tiên hay sao? Bằng không anh tuyệt đối sẽ không nghĩ đến việc Tiêu Mộc Diên sinh con.","Dù sao nhớ tới lúc ở cửa tiệm cà phê nhìn thấy Tiêu Mộc Diên khổ sở nôn, anh liền thấy hối hận rồi.","Anh vẫn cho là lúc mang thai rất ung dung, chỉ cần anh có thể bảo đảm Tiêu Mộc Diên khỏe mạnh là được, nhưng là mấy ngày nay đọc sách nuôi dạy con cái, phụ nữ có thai vẫn rất nguy hiểm.","Anh còn đọc được số lượng thai nhi càng nhiều, nguy hiểm càng lớn, Thịnh Trình Việt nhớ tới việc lần trước là ba bào thai, càng không kìm được mà đau lòng cho Tiêu Mộc Diên.","Chỉ cần đứa bé này chào đời, anh sẽ không để Tiêu Mộc Diên sinh con nữa.","Lâm Phong bị quát một tiếng như vậy, liền ngượng ngùng cúp điện thoại, sau đó tiếp tục đi xem khu vực về giáo dục con cái.","Kỳ thực, anh ta cũng hi vọng đi chơi, anh ta bỗng nhiên không còn độc thân nữa cũng tốt, anh ta có thể cùng vợ đi dạo, cảnh tượng thật đẹp nhưng chỉ là tưởng tượng mà thôi.","Tiêu Mộc Diên cảm giác mình bị lừa gạt, Thịnh Trình Việt này nói thì tốt lắm, kết quả là sau khi cô trở về, Thịnh Trình Việt vẫn đi sớm về khuya như cũ.","Chỉ là hiện tại anh bắt đầu báo cáo hành trình, ví dụ như bây giờ điện thoại của Tiêu Mộc Diên có cái tin nhắn.","“Vợ à, bây giờ anh bắt đầu ăn cơm trưa, tiếc là đồ ăn này không ngon như đồ em nấu.”","Chốc nữa, điện thoại của Tiêu Mộc Diên lại có tin nhắn đến.","“Vợ à, bây giờ anh ăn cơm tối xong rồi, anh đang chuẩn bị làm việc thật tốt, buổi tối muốn bọn nhỏ chờ anh ăn cơm.”","…","Tiêu Mộc Diên nhìn tin nhắn, dáng vẻ hình như tâm trạng không tệ.","Viễn Đan vì lo lắng không gọi được Tiêu Mộc Diên, liền đi học, chỉ là mặt mày cậu ủ rũ, buổi chiều dĩ nhiên cũng là mặt mày ủ rũ trở về…","Không, nên nói là dáng vẻ của tất cả những bạn nhỏ lúc về đều ỉu xìu, tâm tình dường như đặc biệt tệ.","“Mấy đứa làm sao vậy?” Tiêu Mộc Diên không hiểu, mấy đứa nhỏ này xảy ra chuyện gì vậy?","“Mẹ, ôi!” Nguyệt Nguyệt liếc mắt nhìn Tiêu Mộc Diên, sau đó không nhịn được thở dài.","Lúc này Tiêu Mộc Diên lại càng không hiểu: “Rốt cuộc là xảy ra chuyện gì rồi hả?”","“Viễn Đan, tại sao con lại nhíu mày?”Tiêu Mộc Diên liếc nhìn vẻ mặt khổ sở nhất của Viễn Đan.","Viễn Đan liếc mắt nhìn Tiêu Mộc Diên, sau đó nở nụ cười: “Thực ra, ở trên đường về, bọn con cá cược buổi tối mẹ sẽ nấu cho bọn con món gì, nhưng mà sau khi trở về bọn con mới phát hiện cơm tối đều là do bà Lưu làm, vì thế nên bọn con cảm thấy rất thất vọng.”","“Đúng là như vậy chứ?” Tiêu Mộc Diên nhìn mấy đứa trẻ với thái độ nghi ngờ.","Chỉ thấy Nguyệt Nguyệt và Viễn Đan gật đầu như bằm tỏi.","Mà hai đứa nhỏ bên cạnh vẻ mặt cũng không tỏ vẻ gì, cô nhớ tới Tuấn Hạo và Quả Quả ở ngoài tự do nên cô cũng không giữ mấy đứa nữa.","Chỉ là nói thì rất tốt rất dễ dàng. Nhưng bầu không khí vẫn nặng nề như vậy, không có một chút chuyển biến tốt.","“Mẹ, dì Linh Linh đâu rồi ạ?” Nguyệt Nguyệt nhìn khắp nơi mấy lần, nhưng không thấy Lâm Linh đâu.","“Cô ấy tới nhà Bân Bân rồi.” Tiêu Mộc Diên tùy ý nói.","Bọn nhỏ dường như đã hiểu, gật gật đầu.","Vào lúc này, ở nhà Trương Bân Bân, Lâm Linh quả thật là như đứng đống lửa, như ngồi đống than…","Cô nhìn nhìn hai kẻ đang dính như keo như sơn trước mặt, thật sự là không nghĩ ra được tại sao cô lại tới đây.","Hình như là bởi vì trong nhà Tiêu Mộc Diên thật sự quá ấm áp, cô cảm thấy mình không thể tham gia vào nhưng ít nhất cô không phải chịu cảnh FA bị ngược như thế này.\u0007"]