[" ","Mấy ngày gần đâu, vì Tiêu Mộc Diên mất tích, Thịnh Trình Việt luôn chán chường.","Sau khi rời khỏi bệnh viện, liền bị nhốt trong phòng, chỉ biết từng hụm từng hụm uống rượu.","“Diên Diên…”","Anh gọi cái tên này, rồi lại uống một bình rượu. Anh không biết Tiêu Mộc Diên thế nào rồi, sao lại mất tích chứ?","Cao Ngọc Mai được Lâm Phong nhờ đến nhà họ Trịnh, vừa mở cửa phòng Thịnh Trình Việt, mùi rượu liền xộc vào khoang mũi.","Cô thấy Thịnh Trình Việt nằm trên mặt đất, bên người anh đều là những bình rượu rỗng.","“Thịnh Trình Việt, anh biết mình đang làm gì không? Cao Ngọc Mai bước tới đoạt lấy bình rượu trong tay Thịnh Trình Viên, đập mạnh lên mặt đất.","Bình rượu rơi xuống sàn, phát ra tiếng kêu thanh thúy, rượu trong bình cũng chảy ra.","Thịnh Trình Việt hoàn toàn không để ý đến hành động của Cao Ngọc Mai, từ sau mình lấy lại một bình rượu khác, sau khi mở nắp liền dốc vào miệng, dường như chỉ có uống say anh mớ có thể quên đi chút đau khổ.","Cao Ngọc Mai thấy mất mát, trước giờ cô chưa từng biết, Thịnh Trình Việt có thể vì một người phụ nữ đột nhiên mất tích mà chán chường đến mức này. Năm đó khi cô mất tích, anh cũng chưa từng như vậy.","Cô quỳ xuống trước mặt Thịnh Trình Việt, nói: “Trình Việt, anh không còn Tiêu Mộc Diên, nhưng anh còn có em mà.”","“Cái gì không còn? Không được nói lung tung.” Thịnh Trình Việt trực tiếp ngắt lời Cao Ngọc Mai: “Vợ tôi chỉ là giận tôi mà thôi, tôi cũng thật là, sao có thể lo công việc mà không nghĩ tới cô ấy trước chứ?”","Thấy Thịnh Trình Việt tiếp tục tự trách, trong lòng Cao Ngọc Mai không biết có tư vị gì, dựa vào cái gì Tiêu Mộc Diên khiến Thịnh Trình Việt tâm tâm niệm niệm đến vậy?","Đột nhiên, Thịnh Trình Việt quay đầu, nhìn Cao Ngọc Mai: “Nếu cô có thể đi vào, nói rõ có thể đi ra rồi đúng không?” Mắt anh đột nhiên mở to, sau đó không hề quay đầu, đi ra khỏi phòng.","Đương nhiên không phải anh tự nguyện ở lại trong phòng, nếu như có thể, anh nguyện ý một ngày 24 giờ đều ra ngoài tìm Tiêu Mộc Diên, cho tới khi tìm được thì mới thôi.","Mặc dù chằng có phương hướng, nhưng anh vẫn không từ bỏ, anh nhất định sẽ tìm ra Tiêu Mộc Diên, sau đó giải thích với cô.","Ngày đó quả thật là một công ty rất khó giải quyết đến, anh chỉ bàn bạc hợp đồng với bên đó mà thôi.","Thấy bóng dáng Thịnh Trình Việt đi ra ngoài, Cao Ngọc Mai nhào tới, nắm lấy cánh tay Thịnh Trình Việt, nói: “Trình Việt, anh đừng ra ngoài.”","Thịnh Trình Việt đẩy Cao Ngọc Mai ra: “Làm phiền cô giữ khoảng cách với tôi, vợ tôi không thích tôi gần gũi với người phụ nữ khác.”","Tiếng Thịnh Trình Việt lạnh lùng, không có chút độ ấm nào, lòng Cao Ngọc Mai trầm xuống: “Thịnh Trình Việt, trước kia lúc em mất tích, sao không thấy anh tìm em? Rốt cuộc anh có từng thật lòng yêu em không?”","Cao Ngọc Mai lớn tiếng gào lên, cô nhớ lúc Lâm Phong tìm cô có nói:","“Cô Cao, mặc dù tôi nói thế này có chút mạo muội, nhưng mong cô cứu anh Việt nhà chúng tôi với.”","Nghe thấy Thịnh Trình Việt, Cao Ngọc Mai tự nhiên dựng lỗ tai lên, hỏi: “Anh ấy xảy ra chuyện gì sao?”","“Chị dâu mất tích rồi, anh Việt đã tìm khắp nơi mấy ngày mấy đêm , giờ anh ấy đã lật tung ca thành phố lên rồi.” Lâm Phong rất lo lắng, đặc biệt là mỗi ngày Thịnh Trình Việt lại càng gầy đi, đến anh cũng cảm thấy có chút không chịu nổi nữa.","Nghe thấy lời Lâm Phong, khóe miệng Cao Ngọc Mai xẹt qua ý cười châm biếm: “Anh ấy muốn đi tìm Tiêu Mộc Diên? Năm đó lúc anh ấy tìm tôi cũng tốn nhiều công sức vậy sao?”","“Có.” Lâm Phong kiên định nói, nhưng thấy Cao Ngọc Mai có chút do dự, cuối cùng nửa cuối câu không nói ra lời.","Chỉ là dù Lâm Phong không nói ra cô cũng biết, lúc cô mất tích, Thịnh Trình Việt cùng lắm là sai Lâm Phong bọn họ đi tìm cô, mà bản thân chìm ngập trong công việc, sẽ không để ý thứ gì khác.","Cô hiểu Thịnh Trình Việt, tất cả mọi thứ của anh cô đều biết.","Nghe thấy tiếng hét của Cao Ngọc Mai, Thịnh Trình Việt xoay người, nhìn cô: “Xin lỗi.” Anh chỉ có thể nói ra 2 chữ này.","Trước đây anh cho rằng anh rất yêu Cao Ngọc Mai, sẽ thích mọi thứ của cô ấy, nhưng giờ anh phát hiện, anh cảm thấy mọi thứ trên thế giới này đều không so được với Tiêu Mộc Diên.","“Em muốn nghe không phải là lời xin lỗi.” Cao Ngọc Mai nói rồi, rút điện thoại ra, mở bức ảnh chụp chung của họ nhiều năm trước cho Thịnh Trình Việt xem: “Anh xem, đây là lễ nhập học của chúng ta.”","“Trước đây anh có thành tích tốt nhất đầu vào cả khoa, đứng trên bục giảng phát biểu, lúc đó anh thật đẹp trai, em thấy có không ít nữ sinh đang chụp trộm anh.”","Tiếng Cao Ngọc Mai rất nhẹ, còn dịu dàng, dường như gọi tỉnh những kí ức trước kia của Thịnh Trình Việt. Cô nhớ, trước kia bọn họ thật sự rất hạnh phúc.","Cô từng khoác tay anh đi trong vườn hoa, hưởng thụ sự ngưỡng mộ của nữ sinh toàn trường. Đương nhiên trường học không cho phép yêu sớm, nhưng Thịnh Trình Việt lại khác, không có ai dám chọc vào anh, vì thế, cho dù là giáo viên cũng nhượng bộ cô.","Lúc đó cô là hoa khôi cao ngạo, anh cũng là bạch mã hoàng tử trong lòng nữ sinh, đến cô cũng cảm thấy bọn họ rất xứng đôi.","“Còn có một bức, là chụp lúc sinh nhật anh, lúc đó anh đang theo đuổi em, đặc biệt mua chuộc 2 người bạn bên cạnh em, gọi em đến tham dự tiệc sinh nhật anh. Đây có lẽ là bức ảnh chung đầu tiên của chúng ta, em cũng cảm thấy bức này anh rất đẹp trai.”","Cao Ngọc Mai lướt qua bức ảnh, sau đó giải thích câu chuyện phía sau mỗi bức, Thịnh Trình Việt im lặng nhìn tất cả, không hề muốn nói chuyện.","Cao Ngọc Mai lại cho rằng Thịnh Trình Việt đứng như vậy là cảm thấy áy náy với cô, dù sai năm đó lúc Thịnh Trình Việt theo đuổi cô còn hứa là cả đời.","“Mai Mai.”","Thịnh Trình Việt đột nhiên gọi Cao Ngọc Mai một tiếng.","Cao Ngọc Mai ngẩng đầu nhìn Thịnh Trình Việt: “Sao vậy?” Cô dường như có chút vui vẻ, lúc nhìn Thịnh Trình Việt, ánh mắt mang chút mong đợi.","Đương nhiên Thịnh Trình Việt thấy được sự mong đợi trong mắt Cao Ngọc Mai, nhưng cả đời nay anh phải khiến cô thất vọng rồi: “Xin lỗi, Mai Mai, anh từng nói, chúng ta không có khả năng.” Từ sau khi yêu Tiêu Mộc Diên, cả đời này của anh, chỉ có mình Tiêu Mộc Diên, mãi mãi không thay đổi.","Cao Ngọc Mai rõ ràng không tin, lại tiến về phía trước, mở những bức ảnh đó.","“Đây chính là lúc sinh nhật em, lúc đó anh còn tự hát tặng em một bài, bọn họ đều hâm mộ em, nói đây là anh rất đẹp trai, thực ra em rất tự hào.” Cao Ngọc Mai nói rồi mở tấm khác, tiếp tục giải thích.","Thịnh Trình Việt lại muốn nói những lời muốn họ rời xa nhau, Cao Ngọc Mai không nguyện ý, cô trực tiếp ôm lấy cánh tay Thịnh Trình Việt: “Trình Việt, đừng đuổi em đi, cả đời này em chỉ còn lại anh.”","Nhưng Thịnh Trình Việt lòng dạ sắt đá, gỡ tay Cao Ngọc Mai ra, lại thấy Cao Ngọc Mai giơ điện thoại trước mặt anh.","Lúc này, anh vốn muốn đẩy ra, lại thấy một tin nhắn hiện lên trên điện thoại Cao Ngọc Mai.","Nội dung tin nhắn là: “Khoản tiền còn lại bao giờ trả?”","Đọc trên APP MÊ TÌNH TRUYỆN thêm nhiều nội dung hấp dẫn!\u0007\u0007\u0007\u0007\u0007\u0007\u0007"]