[" ","Thịnh Trình Việt nhìn số điện thoại lạ gọi đến, theo bản năng nghe máy, kết quả lại xuất hiện một giọng đàn ông.","Anh không trả lời.","“Bé cưng, sao em lại không trả lời vậy? Có phải là không thích cách gọi này của anh không? Đã lâu không gặp em rồi, anh rất nhớ em, ‘người anh em’ của anh cũng rất nhớ em.”","Nói sến sẩm như vậy. . . Thịnh Trình Việt thật không hiểu người trong sáng tựa hoa sen như Cao Ngọc Mai lại có loại bạn như này. Mấy lời này tay lão đời như anh chả lẽ nghe không hiểu?","Chẳng qua đây cũng là tự do của cô ta, đầu bên kia lại nói rất nhiều, nghe không chút dinh dưỡng cũng chẳng có tác dụng gì, anh chọn ngắt máy cuộc gọi này.","Anh gọi Lâm Phong, đưa số này cho anh ta, để anh ta đi tra.","Sau khi dặn dò xong, anh lại xe đến bãi biển.","Anh đã tìm hiểu rõ rồi, thời gian kinh doanh của quán cà phê này là bắt đầu từ 9 giờ sáng đến 9 giờ tối, giờ khoảng 7 giờ, anh vẫn có thể nhìn Diên Diên của anh qua cửa sổ.","Trùng hợp, hôm nay Trương Bân Bân cũng tới.Mở APP MÊ TÌNH TRUYỆN đọc nhé!","Sau khi Tiêu Mộc Diên đến đây là hai tuần, không ngờ một vị khách quen đến vậy sẽ tới quán này.","“Diên Diên, sao cậu lại ở đây? Ha, chồng cậu thế mà lại cho cậu ra ngoài làm việc, đúng là không muốn sống nữa rồi.” Trương Bân Bân vừa thấy Tiêu Mộc Diên liền nhịn không được trêu ghẹo.","Cô giả vờ như vừa đi chơi về, cái gì cũng không biết, tự nhiên cũng không nói với Tiêu Mộc Diên là Thịnh Trình Việt cử cô đến đây.","“Chồng cô?” Lâm Linh nghe tiếng đi qua, cô ấy nhìn Tiêu Mộc Diên hỏi: “Chồng cô không phải chết rồi à?’","“Chết rồi?” Trương Bân Bân thật không dám tin những gì cô ấy nghe được.","Cặp vợ chồng này rốt cuộc trải qua cái gì, tại sao cả hai đều nói đối phương đã qua đời? Loại nguyền rủa này nếu thành thật vậy thì vui rồi.","“Ặc . . .” Cái này giống như thật hết sức xấu hổ. . . Tiêu Mộc Diên nuốt nước bọt, đang nghĩ giải thích, liền nghe được Lâm Linh lên tiếng.","“Cô hẳn là bạn của cô ấy đi, cô không biết sao? Chồng cô ấy bị chủ nợ của chú thím bắt đi rồi, lại không thấy quay về nữa. Haizz thật là đáng thương.” Lâm Linh nói xong nhìn không được mà thở dài, nhưng thấy Tiêu Mộc Diên ở bên nín thinh: “Xin lỗi.” cô ấy khẽ nói.","“Boss . . .”","Đúng lúc có người gọi món, Lâm Linh để Tiêu Mộc Diên và Trương Bân Bân ngồi bên nói chuyện một chốc, bản thân đi bận việc.","Lâm Linh chân trước vừa đi, Trương Bân Bân liền áp sát vào, cô hỏi: “Đây rốt cuộc là tình huống gì?”","“Tình huống gì là tình huống gì?” Tiêu Mộc Diên giả vờ bản thân cái gì cũng không biết.","“Sao tớ lại không biết là Thịnh Trình Việt chết rồi?”","Trương Bân Bân vừa nói liền bị Tiêu Mộc Diên bịt miệng: “Suỵt, loại chuyện này không được nói linh tinh.”","Trương Bân Bân ném một ánh mắt khinh bỉ về Tiêu Mộc Diên: “Được, chồng của cô đây chỉ cho phép cô đây được chửi rủa thôi.”","“Thật ra . . . Tớ cũng không định nguyền rủa anh ấy.” Tiêu Mộc Diên nói xong cảm thấy có hơi ái ngại, cô dựa gần vào Trương Bân Bân một chút nói: “Tớ giờ là người có chồng đã mất, với cả là quả phụ bị người nhà chửi rủa.”","“. . .” Trương Bân Bân khó khăn lắm mới tiêu hóa hết mấy lời khó nói của Tiêu Mộc Diên, cuối cùng cô giơ ra ngón tay cái: “Nhân tài a nhân tài, cô đây thật sự là một nhân tài.”","Trương Bân Bân hận là nãy không thu âm lại, bằng không mang về đưa cho Thịnh Trình Việt nghe, xem biểu cảm của anh ta đã là một sự hưởng thụ rồi. Đã vậy còn bị bà xã thân yêu của mình rủa như thế, có lẽ anh ta phải khóc ngất trong nhà vệ sinh.","Đừng nói là Trương Bân Bân, bản thân Tiêu Mộc Diên cũng cảm thấy hơi cạn lời, không cẩn thận cái là bịa ra thân phận máu chó như này.","“Tớ mong cậu có thể giữ bí mật cho tớ, bất kể ra ngoài gặp ai, cũng đừng nói là gặp qua tớ.”","“Tại sao?” Trương Bân Bân biết rõ còn hỏi.","“Bởi vì. . .” Tiêu Mộc Diên thật không muốn nói là cô còn nói bản thân đã chết rồi. . . “Cứ giúp đi mà.”","“Đúng vậy! Giúp chút đi, mấy ngày trước có đám côn đồ xông vào quán chúng tôi, nếu không phải Tiêu Mộc Diên trốn nhanh, chắc chắn là bị bọn chúng bắt đi rồi.” Lâm Linh thở dài: “Trách chú thím kia, đã đánh bạc thì chớ, lại còn liên lụy đến cả người nhà, thật đúng là chả có tý trách nhiệm gì cả.”","Lâm Linh bùi ngùi thay cho Tiêu Mộc Diên, Trương Bân Bân nghe đến là sững sờ, cô giơ tay che nửa miệng nhìn qua Tiêu Mộc Diên: “Anh chàng đẹp trai này thoạt nhìn rõ bình thường, sao lời nói ra lại nổi hết da gà thế này.”","Nghe được lời của Trương Bân Bân, Tiêu Mộc Diên bật cười không chút hình tượng.","Trương Bân Bân mặt đầy sửng sốt: “Cậu cười cái gì?”","“Lâm Linh, hãy tự giới thiệu bản thân.”","Nghe Tiêu Mộc Diên nói, Lâm Linh biết, cô lại bị hiểu lầm rồi. Vì thế cô đứng trước mặt Trương Bân Bân, nói: “Tôi tên là Lâm Linh, giới tính nữ, thích con trai.”","“Nữ?” Trương Bân Bân thề, Lâm Linh tuyệt đối là cô gái đẹp trai nhất mà cô từng gặp đời này, là loại có thể đủ để bẻ cong các cô gái khác, chỉ là . . . “Tại sao sở thích không phải là nữ?”","“ . . .” Đây là lần đầu có người hỏi cô ấy như vậy: “Bởi vì, chưa từng gặp cô gái nào giống như chị.”","Lâm Linh nói xong, ngẩng đầu ánh mặt đầy thâm tình nhìn Trương Bân Bân một cái, làm cho Trương Bân Bân cả người nổi da gà.","Bỗng cô lại bật cười.","“Nói đùa thôi, các cô có phải do thấy tóc tôi ngắn mà tưởng rằng tôi là con trai?” Lâm Linh sờ đầu bản thân, sau đầu có vài sợ tóc đâm tay, cho dù đã cách hôm cắt tóc một tháng rồi.","Trương Bân Bân gật đầu: “Cô xem cô là con gái mà tại sao lại để tóc ngắn như vậy? Tuy có vài người thích để tóc gọn gàng, nhưng tôi cảm thấy cô hẳn là thích mái tóc dài như của Diên Diên.”","Lâm Linh nghe những lời của Trương Bân Bân suýt thì khóc: “Đúng thế! Tôi vẫn thích tóc dài. Nhưng là thất tình đấy? Trên mạng nói thất tình thì cắt tóc sẽ làm cho tâm trạng tốt hơn, có khi lại còn mang đến vận đào hoa, lúc trước tôi muốn thử thôi, kết quả là gọi mời đến không ít cô gái, thực ra lòng tôi cũng sụp đổ lắm.”","Thế là, nội tâm của Lâm Linh là sụp đổ, nhưng tâm trạng của Trương Bân Bân và Tiêu Mộc Diên lại trở nên tốt.","Nhìn bộ dáng nói nói cười cười của ba người họ, Thịnh Trình Việt cũng yên tâm.","Anh muốn tìm cơ hội, một cơ hội xuất hiện trước mặt Tiêu Mộc Diên, nhiều ngày nay, anh và bọn trẻ đều nhớ cô.","“Đồ không có lương tâm, chơi đủ rồi thì phải nhớ về nhà đấy!”","Thịnh Trình Việt không nhịn được mà than một câu, kết quả là bất cẩn ấn vào đèn xe.","Xung quanh tối đen, đèn của anh đột nhiên làm bừng sáng xung quanh, cực kỳ hút mắt, anh dường như còn thấy cả Tiêu Mộc Diên thò đầu ra nhìn. Lòng anh hết sức hoảng loạn.","Mà đồng đội heo Trương Bân Bân lại hoàn toàn không biết Thịnh Trình Việt trong xe kia, trái lại còn to tiếng chế giễu:","“Đúng là không biết tên ngu ngốc nào, không biết lái xe lại còn lại đến bãi biển, lại còn mở đèn loạn lên. Tớ nhớ là bờ bãi biển này tối có cảnh sát, giờ thì hay rồi. Đi, Diên Diên, Linh Linh, chúng ta đi coi coi.”\u0004\u0004\u0004\u0004"]