["<br>\"Được thôi, đảm bảo sẽ hoàn thành nhiệm vụ.\" Chỉ để lại một câu như thế này, Hắc Ảnh cũng đã lập tức biến mất trong bóng tối.<br>--------------------------<br>Không biết bản thân đã nằm trong tầm ngắm của người chơi khác, nhìn xem sáu viên đạn đã chỉnh chỉnh tề tề xếp thành hàng nằm trong ổ đạn, tựa như được ân xá, Miên Dương đã lập tức ngồi bật dậy.<br>Chỉ có điều, mới được đối phương sạc pin một chút như vậy, hai chân của y cũng đã nhũn ra, đi đường đều không vững.<br>Được rồi, đừng hiểu lầm, chỉ là tiếp xúc với âm khí quá lâu, nên dương khí của y bị hao tổn mà thôi.<br><br>Cũng không hề đen tối như suy nghĩ của một số người...<br>Không quên thực hiện lời hứa, việc đầu tiên Miên Dương làm sau khi đứng dậy chính là gỡ mấy sợi tóc đang quấn trên thân súng ra.<br><br>Động tác rất nhẹ, cũng không khiến tóc của hắn bị đứt.<br>Run run bước vài bước, vừa cầm lấy ba lô, Miên Dương đã nhanh chóng lục lọi, đem lọ Bổ dương đan bên trong lấy ra, không chút do dự mở nắp, cho một viên thuốc vào trong miệng.<br> <br>Quả nhiên, hệ thống xuất phẩm tất trân phẩm, một viên thuốc trắng ngần vừa cho vào miệng, cũng đã lập tức hòa tan, chỉ để lại một vị ngọt nhàn nhạt.<br>Cùng lúc đó, Miên Dương cũng có thể cảm nhận được rõ ràng, có một dòng nước ấm đang nhanh chóng lan ra khắp toàn thân, xua tan cảm giác hư nhược do bị âm khí ăn mòn vừa rồi.<br>Cơ thể lần nữa khôi phục lại sức sống, nhìn lọ thuốc trong tay, Miên Dương liền không khỏi lộ ra một biểu tình tương đối đặc sắc...<br>Xem ra, dù muốn dù không, về sau, y đều sẽ phải trở thành khách quen của loại thuốc này rồi.<br>Đang miên man suy nghĩ, dư quang lại phát hiện An Vũ Hiên đang dùng ánh mắt trầm tư nhìn lọ thuốc trong tay mình, Miên Dương liền vội vã đem nó ném vào trong ba lô, cầm lấy Lục Bạc, muốn dời đi sự chú ý của hắn.<br>\"Được rồi, nếu đã nạp đầy, bây giờ cũng nên thử xem uy lực của món linh dị vật phẩm này rồi.\"<br>Nói xong, không dám nhìn An Vũ Hiên thêm nữa, Miên Dương đã nhanh chóng đi đến bên cửa sổ, cẩn thận từng li từng tí đem cánh cửa đẩy ra.<br>Không ngoài dự đoán, bởi vì là buổi sáng, nên bên ngoài cũng không có lệ quỷ qua lại.<br>Mặc dù sắc trời vẫn tối đen, nhưng bằng vào âm đồng của mình, Miên Dương vẫn có thể nhìn thấy được rất xa.<br>Cuối cùng, quan sát một chút, giữa một đống lạn vĩ lâu đã bỏ phế xung quanh, y liền lựa chọn một ngọn cây ở bên kia đường làm bia nhắm, chầm chậm giơ súng lên...<br>-----------------------<br>Cùng lúc đó, bên trên mái nhà của tiệm tranh đối diện với nơi ở của Miên Dương, Hắc Ảnh cũng đã sớm ẩn thân, âm thầm quan sát một lúc lâu.<br>Giây phút nhìn thấy cửa sổ nhà y mở ra, gần như ngay tức khắc, gã đã lập tức ngồi dậy, nâng lên mười phần tinh thần, tỉ mỉ quan sát nhất cử nhất động của y.<br>Khi thấy y cầm một khẩu súng, nhắm về phía góc cây cách mình khoảng ba trượng, gã liền vô thức đưa mắt nhìn theo.<br><br>Tiếc rằng, quan sát lúc lâu, gã vẫn không nhìn ra được, góc cây này rốt cuộc là có điểm nào kỳ hoặc.<br>Mãi cho đến khi, một tiếng xé gió vang lên, một viên đạn trực tiếp c ắm vào trong lồ ng ngực gã, gã mới không khỏi sững sờ...<br>Rốt cuộc kẻ này đã phát hiện ra gã từ khi nào?<br>Bên trong vết thương bị đạn bắn trúng của gã, viên đạn kia cũng đã nhanh chóng hóa thành một nhúm tóc đen, dùng tốc độ khó tin mà sinh sôi nảy nở, chen chúc bò ra ngoài, đem máu thịt của gã làm thành chất dinh dưỡng.<br><br><br>Cho đến khi đã biến thành một chiếc kén tóc, Hắc Ảnh vẫn còn chưa hiểu được lý do tại sao mình chết.<br>Thật sự là vô cùng nghẹn khuất.<br>Nói thì chậm nhưng diễn ra thì nhanh, ở bên kia đường, sau khi b ắn ra một phát súng, lại phát hiện chính mình đã bắn trượt, căn bản không hề trúng đích, Miên Dương liền có phần ủ dột lắc lắc cổ tay bị sức giật làm cho tê rần của mình.<br>\"Đúng là không dễ mà.\" Nhẹ giọng cảm khái, nhưng chưa tới mấy giây, Miên Dương cũng đã lập tức lấy lại tinh thần :\"Nhưng không sao, lần đầu bắn trượt cũng là chuyện bình thường, có thể bách phát bách trúng mới là lạ đâu.\"<br>Ngay khi Miên Dương đang chuẩn bị cầm súng, nhắm bắn một lần nữa, thì âm thanh lạnh băng của hệ thống, đã đột ngột vang lên ở bên tai y.<br>[ Đinh, thành công gi3t chết người chơi số hiệu : 109728, nhận được 1663 tích phân.]<br>[ P/s : Người chơi mỗi khi thành công chém giết một người chơi khác, đều sẽ nhận được 50 tích phân.<br><br>Ngoài ra, còn sẽ ngoài định mức thừa hưởng một nửa số tích phân mà người chơi đó đang sở hữu.]<br>Miên Dương :??????<br>Người đang ngồi, tích phân lại từ trên trời rơi xuống.<br>Y rõ ràng không làm gì nha, tại sao vô duyên vô cớ lại trở thành hung thủ giết người rồi?<br>Đầu óc trống rỗng mấy giây, nhìn xem khẩu súng trong tay, lại nhìn ra ngoài cửa sổ, Miên Dương cũng chỉ có thể ảo não đỡ trán.<br> <br>Được rồi, tình huống thường ngày.<br>Không cần nói cũng biết, nhất định là cái mệnh cách chết tiệt kia của y lại tác quái nữa rồi.<br>Cũng không biết là người chơi nào xui xẻo đến mức nằm không cũng trúng đạn - theo đúng nghĩa đen.<br>\"Phu quân, ta lỡ bắn chết người rồi.\" Nhìn xem An Vũ Hiên, Miên Dương liền chớp chớp mắt nói :\"Bây giờ phải làm gì bây giờ?\"<br>Chân mày hơi cau, An Vũ Hiên tựa hồ đang cố suy nghĩ nên giúp Miên Dương giải quyết chuyện này như thế nào, cũng như an ủi y ra sao.<br>Nhưng nỗi suy tư của hắn còn chưa kéo dài được 3s, thì cũng đã bị câu nói kế tiếp của Miên Dương phá tan thành muôn mảnh...<br>\"Ngươi cảm thấy chúng ta nên nhanh chóng hủy thi diệt tích, hay là thuận tay nhặt nhạnh chỗ tốt đây?\"<br>Nghĩ gì đó, chưa nói đến việc y không phải thánh mẫu, cũng không phải lần đầu tiên nhìn thấy người khác bị mình làm liên luỵ, thì y vẫn chưa quên, những lời mà chủ thần đã tuyên bố lúc y vừa tiến vào Linh Vực.<br>Những người chơi ở đây, không có kẻ nào là vô tội cả, tất cả đều là ác nhân, trên tay đều có nhân mạng, dù là trực tiếp hay gián tiếp.<br>Chết liền chết, không có gì đáng áy náy, khổ sở cả.<br><br>"]