["<br>Đừng nói quỷ hỏa, đám người xung quanh cũng đều đã bị lời này của Miên Dương làm giật mình mà theo bản năng thả tay ra.<br><br>Chỉ chờ thời khắc này, Miên Dương cũng đã nhân cơ hội, lập tức chạy về phía quỷ hỏa trước khi bọn họ kịp phản ứng lại mà khống chế chính mình.<br><br>Thần sắc trên mặt y rất cương liệt, mặc cho hơi nóng điên cuồng phả vào mặt vẫn không hề sợ hãi hay chùn bước, tựa như tin tưởng hắn sẽ không làm mình bị thương.<br><br>\"Đệ đệ!\" Vốn muốn gọi gì đó thân thiết hơn, nhưng ngặt nỗi lại không biết tên của vị hung thần này, Miên Dương cũng chỉ có thể dùng một từ xưng hô mà bản thân cho rằng là thích hợp nhất.<br><br>Từ biểu lộ đến âm sắc của Miên Dương thời khắc này, thật sự đã cho người ta cảm giác như người để lạc mất thân nhân, khó khăn lắm mới có thể trùng phùng.<br><br>Nhưng chí có y mới biết, trong lòng chính mình bây giờ, kỳ thực đã hoảng loạn dường nào.<br><br>Vừa rồi còn chế giễu đám người chơi kia không biết sống chết, dám lấy loại chuyện này ra lừa gạt hung thần, nhưng việc Miên Dương làm bây giờ, quả thật là đã to gan hơn bọn họ gấp trăm lần.<br> <br><br>Y đang đánh cược, cược ký ức của vị hung thần này cũng không hề hoàn chỉnh, vẫn còn chỗ cho y cơ hội tìm đường sống trong chỗ chết! <br>Không biết có phải là bị hành động của Miên Dương làm hoang mang không, lúc này, nhìn thấy y tựa như một con thiêu thân lao tới, ngọn lửa đang bao trùm lấy cơ thể của quỷ hỏa cũng liền đã tách ra, tạo thành một con đường trống cho y.<br><br>Theo quỷ hỏa thu hồi ác ý của mình, Miên Dương cũng đã rõ ràng cảm nhận được, không khí xung quanh không còn oi nóng như muốn thiêu đốt da thịt nữa.<br><br>Chỉ có điều, bởi vì quá căng thẳng, trong đầu lại suy nghĩ bước kế tiếp nên đi thế nào, Miên Dương lại vô tình vấp phải tà áo bồng bềnh của chính mình, trực tiếp ngã quỵ xuống trước mặt vị hung thần nào đó.<br><br>\"! ! ! ! ! ! ! \"<br>Bầu không khí hơi đọng lại một chút, hai tay chạm đất, dù không ngẩng đầu, Miên Dương vẫn biết, thời khắc này, ánh mắt của tất cả những người xung quanh, nhất định cũng đã tập trung về phía mình.<br><br>Chỉ có điều, y sẽ dễ dàng chịu thua như vậy sao?<br>Đương nhiên là không rồi.<br><br>Nhân sinh đều là nhờ diễn kỹ, y phải cho bọn họ biết, bản sắc biểu diễn là gì.<br><br>\"Đệ đệ à! ca ca đi không nổi nữa rồi! \" Cúi gằm mặt, che giấu cảm xúc trong mắt, Miên Dương liền không chút do dự xé rách lớp ngoại sam đang khoác trên người mình, còn đem búi tóc tinh xảo trên đầu tháo xuống.<br><br>\"Đám súc sinh này không chỉ bắt ép ca ca mặc nữ trang, mà còn bỏ đói ta suốt mấy ngày, không cho ăn cũng không cho uống, còn muốn giết ta làm thành vật tế thần gì đó nữa! Ta cứ tưởng rằng, cả đời này sẽ không gặp được đệ nữa rồi! \"<br>\"Đệ đệ đáng thương của ta! \" Không biết có phải là quá mức nhập tâm hay không, rõ ràng là đang giả vờ giả vịt, nhưng nước mắt của Miên Dương thế mà đã bắt đầu rơi lã chã.<br><br>Đối với việc vu oan giá họa cho đám người kia, Miên Dương cũng chẳng hề để tâm chút nào.<br><br><br>Chưa nói đến việc đối phương phải làm việc gì đó xấu xa mới bị đưa đến thế giới này, thì chỉ riêng những lời bọn họ nói vừa rồi, cộng với đống thi thể vẫn còn tươi mới kia, y cũng không tin bọn họ có thể là người tốt.<br><br>Đứng ở phía sau, vốn còn đang ngốc trệ nhìn xem một màn này, vô duyên vô cớ lại bị ụp nồi, đám người kia rất nhanh cũng đã xôn xao cả lên, bắt đầu phân bua :\"Ngươi đừng ngậm máu phun người, chúng ta căn bản là chưa từng làm gì ngươi cả! \"<br>Rõ ràng là y vừa xuất hiện liền đã phá hủy tế đàn bọn họ dày công chuẩn bị, dập tắt hết thảy hi vọng, dồn bọn họ vào con đường chết, sau đó lại xem bọn họ như lá chắn, bây giờ lại còn dám vừa ăn cướp vừa la làng, hất nước bẩn lên người bọn họ! <br>Chỉ có điều, bây giờ đây, bọn họ suy nghĩ thế nào cũng đều không quan trọng, quan trọng là, quỷ hỏa cảm thấy ra sao.<br><br>Liệu hắn có bị diễn kỹ xứng đáng nhận giải Oscar này của Miên Dương lừa gạt hay không! <br>\"Đệ đệ!\" Phát hiện đối phương do dự, Miên Dương liền lập tức nước mắt lưng tròng ngước nhìn hắn, cho hắn thêm một liều thuốc mạnh nữa.<br><br>Giống như Miên Dương suy đoán, ký ức của hắn mặc dù vẫn còn đó, nhưng kỳ thực cũng đã sớm trở nên vô cùng mơ hồ.<br><br>Chỉ có điều, đối với gương mặt này của y, hắn có thể khẳng định, chinh mình là chưa từng nhìn thấy qua, lại càng không có chút ấn tượng nào! <br>Thế nhưng, theo Miên Dương đến gần, quỷ hỏa cũng đã từ trên người y cảm nhận được một khí tức rất quen thuộc! <br>Là khí tức của người ca ca đã thất lạc rất lâu mà hắn luôn tìm kiếm kia.<br><br>Có chút mơ hồ, liên tiếp xác nhận lại mấy lần, sau khi chắc chắn, khí tức thân quen đó thật sự là quanh quẩn ở trên người y, quỷ hỏa lúc này mới hé đôi môi đã bị cháy khét của mình ra, nặng nề gọi :\"Ca ca! \"<br>\"?????\" Sửng sốt một chút, cho rằng bản thân đã thành công, Miên Dương liền lập tức mừng rỡ ra mặt.<br> <br><br>Thế nhưng, làm y không cười nổi chính là, thanh âm thông báo của hệ thống rốt cuộc cũng đã khoan thai đến muộn.<br><br>Hơn nữa, còn đi kèm với một nhiệm vụ bất ngờ! <br>[ Đinh, chúc mừng người chơi hoàn thành SSS cấp nhiệm vụ : Trong bóng đêm.<br><br>Đặc biệt ban thưởng cho người chơi kỹ năng hi hữu : Trốn tìm, 10 vạn tích phân cùng một cơ hội rút ra linh dị vật phẩm ngẫu nhiên.<br><br>]<br>[ Bởi vì người chơi nửa đường chạy trốn đã khiến hung thần A Thất điên cuồng, nên bắt đầu từ bây giờ, hắn sẽ không ngừng mở rộng quỷ vực, tìm kiếm tung tích của ngươi, đem cơ thể ngươi hòa tan, nuốt hết vào bụng, để ngươi cùng hắn vĩnh viễn hòa làm một thể.<br><br>]<br><br>"]