["<br>Bóng đêm tĩnh lặng, mang theo sự rét lạnh thấu xương.<br><br>Sau khi từ trong mơ màng tỉnh dậy, việc đầu tiên Miên Dương làm, đó chính là sờ vào phần giường bên cạnh mình.<br>Quả nhiên, bất kể là bàn tay lạnh lẽo, hay là bóng người mặc hỷ phục rực đỏ đó, cũng đều đã biến mất không còn gì nữa.<br><br>Những thứ còn sót lại, cũng chỉ có ảnh cưới, khăn voan cùng với đóa hỷ hoa kia.<br>Ném khăn voan xuống đất, Miên Dương liền co người ngồi trên giường.<br><br>Ánh mắt có chút ngẩn ngơ, vô thức sờ vào lồng ngực vẫn còn đang chập chùng không ngừng của mình.<br>Từ khi sinh ra, y liền đã là thiên sát cô tinh.<br>Tất cả những người bên cạnh y, hoặc là vì y mà chết, hoặc là đều sợ hãi né tránh y.<br>Chỉ có hắn, rõ ràng toàn thân đều lạnh như băng, nhưng lại mang đến hơi ấm mà hai mươi năm nhân sinh, y đều chưa từng cảm nhận được qua.<br>Bất kể là giây phút hắn chắn trước mặt, bảo vệ y khỏi lệ quỷ, hay giây phút hắn nghiêm túc khen y xinh đẹp, y đều không thể phủ nhận được rằng...bản thân đã rung động.<br>Y thích An Vũ Hiên.<br> <br><br>Truyện Teen Hay<br>Cho dù đã tự lừa mình dối người, hay tự tẩy não bản thân như thế nào, y vẫn không thể cải biến được sự thật này.<br>Y có thể phản bác, phủ nhận, nói rằng bản thân không thích hàng trăm, hàng nghìn lần, nhưng trái tim y thì lại không.<br>Vỗ vỗ mặt mình, để cảm giác nóng bỏng vơi đi, Miên Dương liền cầm khung ảnh cưới lên.<br><br>Dùng ngón tay vuốt ve khuôn mặt đang trở nên mờ ảo, như bị phủ lên một lớp sương mù của tân lang.<br>Cúi đầu, áp sát mặt vào trên tấm ảnh, nhắm mắt lại, Miên Dương phảng phất còn có thể cảm nhận được từng sợi âm khí đang chậm rãi len lỏi.<br>Tựa hồ vị lệ quỷ nào đó đang yên lặng dùng cách này để nói với y rằng, đừng sợ, hắn vẫn ở đây.<br>Vô thức mỉm cười, nhưng cảm giác yên bình này vẫn còn chưa kéo dài được ba giây, Miên Dương đã lập tức bị âm thanh vang vọng trên trời cao làm giật nảy mình.<br>Rất nhanh, đỉnh đầu cũng đã hiện ra ba dấu chấm hỏi to đùng...<br>[ Bởi vì có người chơi vô tình mở ra nhiệm vụ cấp SSS: Câm lặng.<br><br>Cho nên, kế tiếp, tất cả người chơi đang ở trong bán kính trăm dặm xung quanh người chơi này đều sẽ bị cưỡng ép thực thi nhiệm vụ.]<br>[ Xin đừng trách vận mệnh bất công, nếu muốn trách, thì hãy trách các ngươi có một vị \"đồng đội tốt\" đi.]<br>[ Tên nhiệm vụ: Câm lặng.<br>- -Cấp bậc: SSS.<br><br>( Chí ít có một vị hung thần tọa trấn.)<br>- -Yêu cầu: Cố gắng sống sót càng lâu càng tốt.<br>- -Thời hạn nhiệm vụ: Không rõ.<br>- -Bối cảnh nhiệm vụ: Không rõ.<br>- -Nhắc nhở: Nhiệm vụ này được mở ra là bởi vì trong lúc vô ý, có một người chơi đã chọc giận hung thần, nên mới bị hung thần truy sát.<br><br>Chỉ cần người chơi này bị người khác hoặc lệ quỷ giết ch/ết, nhiệm vụ cũng sẽ theo đó mà kết thúc.<br>- -Ban thưởng: Trong lúc nhiệm vụ tiến hành, tùy theo biểu hiện của từng người chơi mà phần thưởng kết toán cũng sẽ không giống nhau.<br><br>( Quỷ nô của hung thần không có mắt, nhưng đều mọc ra chín cái lỗ tai, thính giác vô cùng tốt.)<br>( Suỵt! Yên lặng, tuyệt đối đừng để bọn chúng biết, ngươi đang ở đâu.)] <br>Đối với loại nhiệm vụ \"từ trên trời rơi xuống\" thế này, đã sớm quen thuộc, nên phản ứng đầu tiên của Miên Dương cũng chỉ là: chẳng phải y mới là thiên sát cô tinh hay sao? Rốt cuộc là ai có kỹ năng hố đồng bạn còn giỏi hơn cả y nữa vậy?<br>Khiến y cảm thấy thân phận thiên sát cô tinh này của mình đều làm có chút chưa xứng chức.<br>Cho dù ngồi trong nhà, Miên Dương vẫn có thể xác định, sau khi nghe xong thông báo nhiệm vụ, những người chơi khác nhất định cũng đã âm thầm thăm hỏi mười tám đời tổ tông của đối phương.<br>Sau khi cảm khái một chút, nhìn xem đồng hồ, phát hiện bây giờ cũng chỉ mới là hơn ba giờ sáng, Miên Dương liền che miệng ngáp một cái, không chút hình tượng nằm trở về.<br>Tuy rằng vừa rồi nhìn như đã \"ngủ\" một giấc rất dài, nhưng trên thực tế, từ đầu đến cuối, tinh thần của Miên Dương vẫn luôn trong trạng thái cứng nhắc.<br><br>Đó là chưa kể đến việc cuối cùng còn bị An Vũ Hiên hút mất không ít dương khí...<br>Cho nên, bốn chữ \"tinh bì lực tẫn\" đều đã không đủ để diễn tả cảm giác của Miên Dương lúc này.<br>SSS cấp nhiệm vụ thì cũng nguy hiểm đó, nhưng thời khắc này, không có thứ gì quan trọng hơn giấc ngủ của y cả!<br>Có chuyện gì, cứ để sáng ngày mai rồi hẳn nói tiếp.<br>__________________________<br>\"Chuyện ta bảo ngươi làm, ngươi đã làm xong chưa?\"<br>Trong một cung điện sa hoa, lúc này, phía sau lớp mành che, bóng người ngồi trên ghế chủ tọa đang lẳng lặng thưởng thức tách trà trong tay, khí định thần nhàn, ung dung không vội, không giống người sinh sống trong một nơi lệ quỷ ngang dọc như Linh Vực.<br>Mà lúc này, quỳ ở bên ngoài, nữ tử dáng người nóng bỏng, mặc một bộ huyền sắc sa y mỏng manh, phơi bày gần hết da thịt trên cơ thể cũng đã cung kính cúi đầu, một năm một mười trần thuật.<br>\"Thưa phụ thân, theo như ngài phân phó, nữ nhi cũng đã để nhị ca đi giết ch/ết kẻ đã phá hủy phong ấn trên người A Thất rồi, tin chắc không bao lâu nữa sẽ nhận được tin tức tốt.\"<br>Phảng phất rất hài lòng với lời nói của nữ tử, thân ảnh mơ hồ kia liền gật đầu, đạm bạc nói: \"Cũng đến lúc nên để đám ruồi nhặn đến từ ngoại vực kia chết bớt phần nào rồi.\"<br>\"Lại dám gây sự đến mức làm rối loạn kế hoạch của ta...\"<br> <br>\"Phụ thân...\" Có hơi ngập ngừng nói, cảm nhận được ánh mắt của người kia đang rơi vào trên người mình, bả vai nữ tử liền run run: \"Thật ra, nữ nhi vừa rồi cũng đã biết được một tin tức...\"<br>\"Là tin tức gì?\"<br>\"Chuyện đó...là bên phía An Vũ Hiên xảy ra chút vấn đề.<br><br>Trong lúc nữ nhi bận lo liệu chuyện của A Thất, không biết là thứ gì đã kích thích hắn, khiến khí tức của hắn không ngừng tăng mạnh, tựa hồ không bao lâu nữa sẽ tấn thăng thành hung thần...\"<br>\"Choang\"<br>Theo một tiếng vỡ vụn, chói tai vang lên, nữ tử đã hoảng sợ đến mức co rúm người, vội vã giảng giải: \"Phụ thân, xin ngài hãy bớt giận, trước khi hắn chân chính trở thành hung thần, nữ nhi sẽ lập tức đi giải quyết hắn...\"<br>\"Đây là cơ hội cuối cùng, nếu chút chuyện như vậy vẫn làm không xong, thì ngươi cũng không cần trở về nữa, cứ trực tiếp tan biến giữa Linh Vực, trở thành chất dinh dưỡng cho những lệ quỷ khác đi.\"<br>Lão quả thật là nghĩ nát óc cũng nghĩ không ra, tại sao dạo gần đây bản thân làm chuyện gì cũng đều không thuận.<br><br>Giống như là có một bàn tay vô hình nào đó đang không ngừng chống đối với lão.<br>**Vậy chắc mọi người cũng biết người chơi đã gián tiếp hố những người chơi khác trong bán kính trăm dặm là ai rồi nhỉ? Vâng, và đó chính là Miên - thiên sát cô tinh - Dương của chúng ta.<br>- -:??????? Ta là ai? Đây là đâu?.<br><br>"]