["<br>Suy nghĩ bay xa, Miên Dương lúc này cũng đã chợt nghĩ tới một loại khả năng.<br>Lệ quỷ căn bản không phải đang ăn đậu hủ của y, mà chỉ là đang...<br>\"Phu...phu quân, kỳ thực, kể từ khi sinh ra, tướng mạo của ta liền đã thiên hướng nam tính, họ hàng thân thích đều nói vậy...\"<br>Lo lắng đối phương sau khi biết được giới tính của mình sẽ trở mặt ngay tại chỗ, vì bảo vệ mạng nhỏ của mình, Miên Dương cũng chỉ có thể mặt không đỏ, tim không đập, trợn mắt nói dối.<br>Dù sao, ngay cả hai tiếng phu quân cũng đều gọi ra miệng rồi, chỉ là giả làm nữ nhân mà thôi, có gì ghê gớm đâu chứ?<br>Liêm sỉ, mặt mũi gì đó, so với sinh mệnh của mình, căn bản cũng chẳng đáng là gì.<br>Chỉ có điều, nhìn xem Miễn Dương không ngừng giải thích, không biết rốt cuộc là có tin hay không, Quỷ Tang đã tiếp tục làm ra một hành động khiến y trong nháy mắt liền ngẩn ra.<br>Ngón tay lạnh lẽo như một khối băng của nam nhân cứ như vậy nhẹ nhàng nắm lấy hầu kết của Miên Dương, làm y không khỏi rùng mình, có một loại cảm giác, tựa như sinh mệnh cũng đang bị đối phương chưởng khống trong lòng bàn tay.<br>Khó khăn nuốt xuống một ngụm nước bọt, ngay khi Miên Dương chuẩn bị mở miệng giảng giải, thì đối phương cũng đã đột ngột dời tay, bàn tay cứ thế chạm vào vùng ngực bằng phẳng của y, tựa như đang tìm tòi nghiên cứu gì đó.<br>\"Ặc, cái này...hơi phẳng một chút cũng không có gì lạ mà, đúng không?\" Thời khắc này, Miên Dương ngay cả xúc động muốn cắn lưỡi tự sát cũng đều đã có.<br>Nhất là khi vị lệ quỷ nào đó còn không nói lý lẽ, trực tiếp sờ vào hạ th@n của y!<br> <br>\"!!!!!!!!!!!!\"<br>Giây phút đó, đầu óc trống rỗng, tất cả cảm xúc của Miên Dương cũng đều đã gói gọn lại trong một chữ : Xong.<br>Lần này nên giải thích thế nào?<br>Ta có tiểu jj nhưng ta là nữ à?<br>Thật sự cho rằng lệ quỷ ngu đến vậy sao?<br>Quả nhiên, vừa ngẩng đầu, Miên Dương liền đã đối diện với ánh mắt đen kịt, không có ánh sáng của An Vũ Hiên.<br>Giây phút đó, y phảng phất có thể từ trên gương mặt không chút biểu lộ này nhìn ra được thần sắc ghét bỏ cùng với cảm giác...sang chấn tâm lý?<br>Bất ngờ không? Bất ngờ.<br>Kinh hỷ không? Kinh hỷ.<br>Nhiệt độ của không khí xung quanh đột ngột hạ xuống mấy chục độ, khiến Miên Dương có ảo giác bản thân giống như vừa rơi vào hầm băng.<br>Cho dù không nhìn, Miên Dương cũng biết, thời khắc này, gương mặt của mình nhất định cũng đã trắng bệch, không còn một giọt máu.<br>Rốt cuộc, cảm thấy bản thân nếu còn không bày tỏ gì nữa, một giây sau cũng sẽ trực tiếp bị răng rắc, Miên Dương liền dứt khoát mặt dày mày dạn ngồi bật dậy, ôm chầm lấy cánh tay lạnh như băng của người nào đó.<br>\"Ta sai rồi, phu quân...không, quận vương đại nhân, ta không nên lừa gạt ngươi.\"<br>\"Chỉ cần ngươi tha cho ta lần này, ta đảm bảo tuyệt đối sẽ không bao giờ tái phạm nữa.<br><br>Ngươi giữ lại mạng của ta đi, tuyệt đối sẽ có chỗ hữu dụng.\" <br>\"Đừng nhìn ta gầy gò ốm yếu như vậy, nhưng ngoại trừ sinh khỉ con và làm ấm giường ra, chỉ cần ngươi muốn, cái gì ta cũng có thể làm cả...\"<br>Không biết có phải vì quá mức kích động hay không, Miên Dương lại có chút khống chế không được lực đạo của chính mình.<br>Chỉ nghe lộp bộp một tiếng, một cái ôm đột xuất này của y, cũng đã thành công tháo dỡ một cánh tay của vị lệ quỷ nào đó...<br>Nhìn xem cánh tay đứt lìa đang nằm trong tay mình, Miên Dương rốt cuộc cũng đã hiểu được bốn chữ tâm như tro tàn là có ý nghĩa như thế nào.<br>Tuy rằng từ miêu tả có thể biết được, Quỷ Tang là một con rối phủ lên da người.<br><br><br>Nhưng y làm sao có thể ngờ được, đối phương lại mong manh dễ vỡ như vậy chứ?<br>Nhắm mắt lại, Miên Dương cũng đã chuẩn bị sẵn sàng tâm lý chịu chết.<br><br>Nhưng đợi lúc lâu, ngoại trừ cánh tay kia đã bị người cưỡng ép kéo ra, thì đau đớn vẫn cứ chậm chạp không chịu ập đến.<br>Cho đến khi không nhịn được mà mở mắt ra, ánh vào mắt y liền đã là hai chiếc ba lô có chút cũ kỹ, chất đầy đồ.<br>\"Cái này...là cho ta sao?\" Nhìn xem sắc mặt ngàn năm bất biến của An Vũ Hiên, Miên Dương cũng chỉ có thể thấp thỏm nói ra suy đoán của mình.<br>Nào ngờ được, đối phương lại gật đầu.<br>Chứng tỏ cho việc, hắn thật sự có thể nghe hiểu lời y nói.<br><br>Chỉ là vì lý do gì đó, hắn không thể, hoặc không thích nói chuyện.<br>Dưới ánh nhìn kinh ngạc của Miên Dương, nam nhân lúc này cũng đã duỗi tay, đem lòng bàn tay phủ lên mắt y.<br>Cùng lúc đó, chỉ có cảm giác hai mắt chợt lạnh, như có một dòng nước chảy qua, đợi khi mở mắt ra, Miên Dương liền phát hiện, tầm mắt của mình đã xuất hiện rất nhiều biến hóa.<br>[ Đinh, tuy rằng hôn lễ bị gián đoạn, nghi thức cũng chưa hoàn thành, nhưng cảm nhận được tấm lòng chân thành và sự thức thời của ngươi, Quỷ Tang vẫn quyết định cho ngươi thêm một cơ hội, tạm chấp nhận mối hôn sự này.]<br>[ Thời gian thử nghiệm là ba tháng, nếu sau ba tháng, ngươi vẫn không thể khiến hảo cảm của Quỷ Tang tăng lên.<br> <br><br>Minh hôn sẽ chính thức bị hủy bỏ, Quỷ Tang cũng sẽ tự tay gi3t chết ngươi, làm thành con rối, giữ lại bên cạnh mình.]<br>Bên tai truyền tới âm thanh lạnh băng, máy móc của hệ thống, Miên Dương lúc này rốt cuộc mới có thể thở phào một hơi.<br>Thế nhưng, mắt của y lại là chuyện gì xảy ra?<br>[ Đinh, chúc mừng người chơi nhận được lệ quỷ chúc phúc, thành công thức tỉnh thiên phú : Âm Đồng.]<br>[ Âm Đồng ( S cấp) :<br>‎--Mô tả : Thế giới chúng ta nhìn thấy, thật sự là thế giới chân chính sao? Ngươi chưa từng hoài nghi việc này, cho đến khi ngươi nhận được một đôi mắt thần bí...]<br>[ Công dụng : Âm Đồng có thể giúp người chơi nhìn thấy được trong bóng tối, cũng như rất nhiều thông tin ẩn tàng mà những người chơi khác đều không thể thấy được, tỷ như cấp bậc của lệ quỷ, tin tức cụ thể của linh dị vật phẩm, thậm chí là nguyền rủa!]<br>[ Nhắc nhở hữu nghị : Khi ngươi nhìn xuống vực sâu, vực sâu đồng dạng cũng đang ngưng thị ngươi.<br><br>Nhìn thấy quá nhiều cấm kỵ, đôi khi sẽ dẫn đến một vài tồn tại đáng sợ...]<br><br>"]