["<br>5000 tích phân, ròng rã 5000 tích phân, kết quả liền cho y ba chữ này?<br>Bảo y hôn hắn để giải phong ấn...<br>Hắn là hoàng tử ếch, Bạch Tuyết hay công chúa ngủ trong rừng?<br>Rõ ràng đang ở trong linh dị trò chơi, vì sao lại đột ngột chuyển kênh sang thế giới cổ tích rồi?<br>Nơi như Linh Vực cũng tồn tại thứ gọi là sức mạnh của tình yêu à?<br>\"Hệ thống, ta cần một lời giải thích.\" Day day mi tâm, lúc này, tâm tính của Miên Dương quả thật là đã chịu đựng xung kích lớn hơn cả khi biết mình xuyên không.<br>Tựa như nghe thấy được âm thanh khi tam quan của Miên Dương vỡ nát, lần này, cũng không lại kéo dài thời gian, hệ thống đã lập tức giảng giải.<br>[ Phong ấn này được tạo ra để dành riêng cho hung thần A Thất, nhưng cấp bậc không đủ, nên chỉ có thể miễn cưỡng áp chế được âm khí cùng oán khí trên người hắn.]<br>[ Người chơi vẫn còn là tân thủ, không thể cưỡng ép sử dụng sức mạnh phá vỡ phong ấn từ bên ngoài, vậy cũng chỉ có thể để A Thất tự mình thực hiện việc đó.]<br>\"Nhưng những gì ngươi nói thì có liên quan gì đến việc ta hôn hắn chứ? Chẳng lẽ...\" Mi mắt chớp động, suy nghĩ đột ngột trở nên sáng tỏ, Miên Dương cuối cùng đã có thể lý giải được ẩn ý bên trong lời nói của hệ thống.<br>Ở Linh Vực, ngoại trừ âm khí cùng oán khí, lệ quỷ đồng dạng cũng rất ưa thích dương khí của người sống.<br> <br><br>Đó là lý do vì sao bọn chúng đa phần đều luôn ôm thái độ thù địch cũng như săn giết người chơi.<br>Bởi vì dương khí, có thể giúp bọn chúng tăng cao thực lực, hơn nữa, tựa hồ còn rất ngon miệng, mang đến cảm giác thỏa mãn.<br>Cho nên, nếu muốn để thực lực của A Thất tăng mạnh trong một thời gian ngắn, đạt đến mức độ có thể tránh thoát được phong ấn, thì y cũng chỉ có thể trở thành lương thực dự trữ, cung cấp dương khí cho hắn.<br>Đương nhiên, lâm vào chết máy, A Thất hiển nhiên sẽ không thể chủ động hấp thu dương khí của Miên Dương được.<br><br>Cho nên, cũng chỉ có thể do y tự dâng đến cửa, miệng đối miệng đưa dương khí cho hắn...<br>Nghĩ thông suốt là một chuyện, nhưng để y thực hiện, đó là một chuyện khác.<br>Rốt cuộc, chần chừ một hồi, đứng trước sinh mệnh bị đe doạ, cùng cơ hội sống sót và phần thưởng kết xù khi nhiệm vụ hoàn thành, Miên Dương vẫn là lựa chọn...<br>Làm!<br>Không phải chỉ miệng dán miệng một cái hay sao, cũng chẳng mất miếng thịt nào cả...<br>Thế nhưng, trước khi hạ xuống quyết tâm, Miên Dương vẫn là không cam lòng mà hỏi hệ thống thêm một lần nữa :\"Thật sự không thể đổi hôn thành nắm tay, ôm hay hành động nào đó lành mạnh hơn sao?\"<br>Không ngoài dự đoán, lần này, hệ thống đã trả lời một cách rất dứt khoát.<br>[ Không có.]<br>\"........................\"<br>Cũng không lại cố chấp nữa, Miên Dương liền bắt đầu lục lọi ba lô, tìm kiếm lọ thuốc đã đồng hành cùng y trong suốt chặng đường kia.<br><br>Bổ dương đan.<br>Vừa tìm được nó, không chút do dự, Miên Dương liền đã cầm lấy chai nước, đem tất cả viên thuốc còn lại trong lọ đều uống hết vào.<br>Đừng hỏi Miên Dương tại sao lại làm vậy.<br><br><br>Thật ra, khi đưa ra quyết định này, y cũng đã nghĩ đến việc bản thân sẽ bởi vì sốc thuốc mà chết.<br>Nhưng so với đó, y lại càng sợ nửa đường sẽ bị đối phương hút thành thây khô hơn.<br><br>Bởi vì y rất có tự mình hiểu lấy, chút dương khí vốn có của mình, căn bản là chẳng đủ để đối phương nhét kẽ răng.<br>Thuốc vừa vào bụng, Miên Dương liền cảm thấy toàn thân nóng lên.<br><br>Trước khi thuốc hoàn toàn phát huy tác dụng, y đã lập tức lần mò, tìm tới trước người hắn, đưa tay, đem mái tóc đang xõa tung kia vén lên.<br>Vừa rồi Miên Dương cũng đã phát hiện ra, trên mặt A Thất không biết vì sao lại có một mảnh vải phủ xuống, dùng sợi dây nhỏ buộc ra sau đầu, vừa vặn che hết mắt mũi miệng, toàn thể ngũ quan của hắn.<br>Rõ ràng chỉ là mảnh vải giống như khăn che mặt, nhưng mặc cho Miên Dương lôi kéo thế nào, nó vẫn không chịu rơi ra.<br>Cuối cùng, cảm thấy cả người tựa hồ đã sắp bốc cháy tới nơi, Miên Dương cũng liền không suy nghĩ nữa, lựa chọn vén một góc khăn che mặt của hắn lên, kiễng chân hôn lên.<br>Trước đây, Miên Dương đã từng không ít lần suy tưởng đến việc nụ hôn đầu của mình sẽ như thế nào.<br>Y cảm thấy, khẳng định sẽ ở trong một khung cảnh lãng mạn, cùng với một cô gái trong trẻo, xinh đẹp.<br>Sau đó, theo thời gian trôi qua, tiêu chuẩn của y cũng đã ngày càng đơn giản hóa, chỉ cần là nữ, còn sống.<br>Mãi cho đến cách đây mấy ngày, y vẫn còn đang suy nghĩ, cùng lắm thì không còn sống cũng không sao.<br> <br><br>Dù sao, làm Ninh Thái Thần thực ra cũng rất tốt mà...<br>Nhưng không ngờ rằng, cho dù mong ước của y đã nhỏ nhoi đến thế, ông trời vẫn cố tình không chịu đáp ứng.<br>Nụ hôn đầu của y, thế mà lại dành cho một vị hung thần, hơn nữa, còn là nam!<br>Quả nhiên, chỉ có tuyệt vọng hơn, không có tuyệt vọng nhất...<br>So với trong tưởng tượng của Miên Dương, cánh môi của nam nhân này còn mềm hơn rất nhiều.<br><br>Ngoại trừ có phần lạnh lẽo ra, còn lại cũng đã chẳng khác gì người bình thường.<br>Bởi vì đối phương cứ ngậm chặt miệng, dẫn đến dương khí của Miên Dương không tài nào truyền qua được, nên dần dần, y cũng đã cảm thấy, trên cơ thể mình, dường như có vật vô hình gì đó muốn nổ tung, tựa như một chiếc lò sưởi phát nhiệt.<br>Có chút gấp rút, cũng không quản được nhiều nữa, một tay vịn lấy vai hắn để giữ thăng bằng, tay còn lại của Miên Dương cũng đã bóp lấy cằm hắn, thử bức ép hắn mở miệng.<br><br>"]