["<br>Giống như Miên Dương đã nghĩ, theo quỷ nến bị thiêu đốt, đã càng ngày càng có nhiều lệ quỷ bị thu hút đến đây.<br><br>Màn sương mù mờ mịt, đang dần hiện lên đủ loại thân ảnh quỷ dị, có nhanh có chậm, không ngừng tìm cách đến gần Miên Dương.<br><br>Một bên đang cố gắng xâm lấn quỷ vực của Tiểu Nhạc, một bên, quỷ vực của bản thân lại đang bị vô số lệ quỷ cắn xé, cho dù là hung thần như Quỷ Tai, cũng đều sẽ có chút không chịu đựng được.<br><br>Mà đây, chính là điều mà Miên Dương mong muốn.<br><br>Bây giờ không thừa cơ lật bàn, chẳng lẽ còn muốn ở lại ăn tết à?<br>\"Tiểu Nhạc, chúng ta đi! \" Chỉ vừa mừng rỡ quay đầu, nụ cười của Miên Dương rất nhanh đã đọng lại trên mặt.<br><br>Y nhìn thấy cái gì?<br>Sau khi áp lực trên người giảm bớt, tiểu tử này không chỉ không nhanh chân bỏ chạy, trái lại, lại còn dám đảo khách thành chủ, muốn nhân cơ hội này, thôn phệ quỷ vực của Quỷ Tai!<br>Nói thế nào nhỉ! Miên Dương vốn tưởng rằng chính mình đã đủ không sợ trời không sợ đất, không ngờ rằng, lại có thể gặp được kẻ còn to gan hơn cả mình.<br> <br><br>Quả nhiên, ngưu tầm ngưu mã tầm mã, không phải huynh đệ không về cùng một nhà! <br>Nhưng điều khiến Miên Dương càng kinh ngạc hơn chính là, rõ ràng cấp bậc giữa hai bên có cách biệt rất lớn, nhưng thời khắc này, quỷ vực của Quỷ Tai, thật sự lại đang bắt đầu bị quỷ vực của Tiểu Nhạc ăn mòn.<br><br>Mây đen không ngừng khuếch trương, nước mưa xua tan sương mù xám xịt.<br><br>Lời nói đến bên miệng lại bị cưỡng ép nuốt vào, thời khắc này, Miên Dương cũng đã bị khung cảnh khó tin trước mặt làm cho hóa đá.<br><br>Bởi vì sao?<br>Tuy rằng tốc độ quỷ vực của Tiểu Nhạc lan ra cũng chỉ giống như rùa bò, nhưng so với tốc độ di chuyển chẳng khác gì ốc sên của đám lệ quỷ đang bị quỷ nến thu hút tới kia, thật sự là nhanh hơn không biết bao nhiêu lần.<br><br>Cảm nhận được khí tức của Tiểu Nhạc đang ngày càng trở nên âm lãnh, ngay cả màu sắc của bộ huyết y đang mặc trên người cũng càng lúc càng tối đi! <br>Giống như một tấm lụa bị người dùng bút lông, điểm xuyến ra từng đóa mặc hoa, Miên Dương liền càng thêm rung động.<br><br>Tình hình này là muốn lâm trận đột phá sao?<br>Đây chẳng phải đãi ngộ mà chỉ có nam chính trong tiểu thuyết tiên hiệp mới có hay sao? Có thể áp dụng lên cả bối cảnh linh dị à?<br>Chủ thần, xin báo cáo, ở đây có quỷ ngang nhiên bật hack.<br><br>Tuy rằng suy nghĩ trong lòng có chút bay xa, nhưng nhìn thấy Tiểu Nhạc có xu thế tấn thăng thành hung thần, Miên Dương vẫn cảm thấy rất vui vẻ.<br><br>Đồng thời, sau khi xâu chuỗi mọi chuyện, y cũng đã mơ hồ đoán được, năng lực của Tiểu Nhạc, chín phần mười là có liên quan đến thôn phệ lệ quỷ.<br><br>Có lẽ cũng bị tốc độ ăn mòn này dọa sợ, thời khắc này, Quỷ Tai thế mà lại tạm thời bỏ mặc đám lệ quỷ đang gặm nhấm quỷ vực kia, lựa chọn áp chế quỷ vực của Tiểu Nhạc.<br><br>Nước mưa lần nữa bị sương xám ngăn chặn, tạo thành một bức tường, không ngừng giằng co với nhau.<br><br><br>Ánh nến trong tay Miên Dương vẫn đang kịch liệt lay động.<br><br>Không những không mang đến một chút hơi ấm nào, trái lại, còn khiến không khí xung quanh y ngày càng lạnh lẽo.<br><br>Không biết từ bao giờ, từ trong sương xám, có một bóng dáng quỷ dị cũng đã cách bọn họ rất gần.<br><br>Tuy rằng chưa nhìn rõ, nhưng Miên Dương vẫn biết, con quỷ này có thể xuyên qua quỷ vực của Quỷ Tai, đến đây sớm như vậy, mức độ nguy hiểm, khẳng định cũng sẽ cao đến dọa người! <br>Ngẩng đầu nhìn bầu trời giăng đầy mây đen trên đỉnh đầu, Miên Dương cuối cùng cũng biết cái gì gọi là nhà dột còn gặp mưa.<br><br>Thời khắc này, nếu nhìn từ trên cao nhìn xuống, quỷ vực của Quỷ Tai, cũng đã chẳng khác gì một tấm vải thủng trăm ngàn lỗ.<br><br>Âm đồng vẫn luôn nhìn chăm chú vào con lệ quỷ đang đến gần kia, giây phút nhìn thấy được bộ dạng của nó, cho dù là một người \"thân kinh bách chiến\", nhìn qua đủ loại quỷ dị như Miên Dương, vẫn không khỏi cảm thấy từng trận ác hàn.<br><br>Tuy rằng xấu không phải là lỗi của nó, nhưng xấu đến xúc phạm thị giác người nhìn như vậy, cho dù là lệ quỷ, thì cũng không thể tha thứ được!<br>Nói đơn giản một chút, thứ này gần như còn chẳng có chút đặc điểm nào của con người.<br><br>Giống như một đoàn thịt nhão bị cưỡng ép đắp lại vào nhau, tạo thành một đống bùn lớn, có thể nhìn thấy vài mảnh da đầu, xen lẫn với con ngươi, tóc, và một chút ngón tay, ngón chân đứt đoạn.<br><br> <br>Đảm bảo chỉ cần nhìn một lần, liền sẽ có thể ăn thêm hai bát cơm! <br>Nhìn xem bộ hồng y đã được âm khí nhuộm đen gần một nửa của Tiểu Nhạc, trong đời Miên Dương, thật sự chưa từng có giây phút nào mong ai đó \"hắc hóa\" như vậy.<br><br>Nửa bước hung thần, miễn cưỡng vẫn có thể chống đỡ thêm con lệ quỷ đó.<br><br>Nhưng khẳng định sẽ không thể kéo dài quá lâu! <br>\"A Thất! A Thất! \" Ngay cả Miên Dương cũng không phát hiện, lúc này, bên trong tiếng gọi của mình cũng đã mang theo một chút cấp bách.<br><br>Hung thần cũng kẹt xe sao? Tại sao đã lâu như vậy rồi, hắn vẫn không chịu xuất hiện kia chứ?<br>Thật sự không đáng tin cậy chút nào mà.<br><br>Chỉ là, trong lúc Miên Dương đang cấp bách đến bàn tay đang giữ lấy ảnh cưới đều hơi hơi siết chặt, thì bên trong quỷ vực của Tiểu Nhạc, cũng đã xuất hiện một chút biến hóa! <br>Bên trong cơn mưa, tựa hồ còn mang theo thứ gì đó, tựa như tro giấy, chậm rãi tung bay!.<br><br>"]