["<br>Trực tiếp bỏ qua phần nhắc nhở hữu nghị kia, Miên Dương liền gấp không chờ được, bắt đầu nghiên cứu thiên phú mới của mình.<br>Chỉ thấy, hoàn cảnh vốn u ám xung quanh, thời khắc này, rơi vào trong mắt Miên Dương lại giống như được phủ lên một tầng lọc kính, ngay cả viên đá nhỏ cách xa mấy mét cũng có thể nhìn thấy được nhất thanh nhị sở.<br>Có chút hưng phấn, Miên Dương liền đưa mắt, nhìn về phía An Vũ Hiên, không kịp phòng ngừa, suýt chút liền bị huyết quang chói đến mù mắt.<br>[ Quỷ Tang - Cấp bậc : S ( Đỉnh cấp hồng y).]<br>Nhìn xem bảng thông tin treo lơ lửng giữa không trung này, sau khi cảm giác mới mẻ trôi đi, Miên Dương chỉ có một loại cảm giác gánh nặng đường xa, tựa như bị một cây đao gác trên cổ, có thể mất mạng bất cứ lúc nào.<br>Ba tháng, đó chính là tối hậu thư mà An Vũ Hiên đưa cho y.<br>Nếu trong vòng ba tháng, y vẫn không thể khiến đối phương đề thăng hảo cảm với mình, thì kết cục của y, e rằng cũng sẽ chẳng khá hơn bị ăn sống là bao.<br>Muốn sống sao? Vậy thì công lược đi.<br>[ Đinh, quá khứ đau khổ thời niên thiếu cùng lòng thù hận chính là thứ chèo chống, biến An Vũ Hiên thành lệ quỷ.<br><br>Nhưng đồng thời, nó cũng giống như một sợi xích khóa chặt lấy hắn, khiến hắn vĩnh viễn không thể tấn thăng thành hung thần được.]<br> <br>[ Nhiệm vụ cưỡng chế mở ra : Thỉnh người chơi trợ giúp An Vũ Hiên đi ra khỏi bóng ma tâm lý.]<br>‎--Thời hạn nhiệm vụ : 15 ngày.]<br>[ Nhiệm vụ hoàn thành, hình ảnh của người chơi ở trong mắt An Vũ Hiên sẽ từ người không liên quan trở thành tiểu kiều thê.]<br>Đây gọi là gì nhỉ? Đang ngủ gật thì có người đưa gối đầu.<br>Tuy rằng ba chữ tiểu kiều thê đó có chút chói mắt, nhưng cũng không trở ngại y vui sướng ra mặt.<br>Chỉ có điều, ngay khi Miên Dương vừa cầm lấy hai chiếc ba lô, thì đứng ở trước mặt y, thân thể của An Vũ Hiên cũng liền đã giống như mặt kính bị lau đi, ngày càng mờ dần.<br>\"Đại nhân, ngươi?\"<br>Nhìn thấy vẻ mặt lo lắng của Miên Dương, vẫn im lặng không nói, An Vũ Hiên liền đem khung ảnh mà mình vừa lấy ra từ trong ba lô đưa cho y.<br>Giây phút Miên Dương cầm lấy khung ảnh, cũng chính là lúc thân ảnh của đối phương hoàn toàn biến mất.<br><br>Mà gần như cùng lúc, bên trong tấm ảnh trắng đen này, cũng đã nhiều ra một bóng người.<br>Đối phương ngồi ở ghế bên trái, vẫn là gương mặt tuấn mỹ không tì vết kia, chỉ có y phục trên người cũng đã đổi từ áo liệm thành một bộ hôn phục tân lang cổ điển, cùng kiểu với giá y mà tân nương ngồi bên cạnh đang mặc.<br>Dù là bên ngoài hay trong ảnh chụp, thần sắc trên mặt An Vũ Hiên vẫn vô cùng lạnh nhạt, không chút cảm xúc.<br>\"Đại nhân?\" Thử hướng về phía ảnh chụp gọi một tiếng, dù không nhận được hồi âm, Miên Dương vẫn không hề từ bỏ :\"An Vũ Hiên?\"<br>\"Phu quân!!?\"<br>Khi hai chữ phu quân này thốt ra, ở trong bức ảnh, An Vũ Hiên rốt cuộc mới chịu nghiêng mắt, liếc nhìn Miên Dương một chút, xem như đáp lại.<br>Biết được hắn chưa rời đi, khỏa tâm đang treo cao của Miên Dương rốt cuộc mới có thể hạ xuống.<br><br>Dù sao, có một chiếc đùi to như vậy, không ôm mới là đồ ngốc.<br>[ Tên vật phẩm : Linh dị ảnh cưới.<br>‎--Cấp bậc : A.<br><br>‎--Mô tả : Tấm ảnh chứa một vị đỉnh cấp hồng y và phu nhân của hắn, ngươi cảm thấy nó và hai chữ bình thường có thể liên quan gì đến nhau sao?<br>‎--Công dụng : Cầm lấy khung ảnh, tất cả linh dị ở trong tầm mắt của ngươi đều sẽ phải đứng im bất động, nhượng bộ lui binh.<br><br>( Chỉ có tác dụng đối với quỷ quái từ hồng y trở xuống.)<br>‎--Nhắc nhở hữu nghị : Mỗi một lần sử dụng, khăn voan trên đầu của tân nương trong bức ảnh cũng sẽ bị nhấc lên một chút.<br><br>Đợi khi tân nương hoàn toàn lộ mặt, đó cũng sẽ là lúc linh hồn của người chơi bị phong cấm vào trong ảnh, không thể thoát ra...]<br>Linh dị vật phẩm từ trước đến giờ đều là con dao hai lưỡi, nên khi biết được tác dụng phụ của tấm ảnh cưới này, Miên Dương cũng không cảm thấy quá mức bất ngờ.<br>Chỉ là trong lòng vẫn luôn không ngừng nhắc nhở, nếu không phải vạn bất đắc dĩ, thì tuyệt đối không được sử dụng tới thứ đồ chơi này.<br>Bởi vì nó giống như tính mạng của y vậy, dùng một chút liền thiếu một chút.<br>Nhìn xem khung cảnh âm u không một bóng người xung quanh, đem khung ảnh ôm chặt vào lòng, cho chính mình một chút đảm lượng, Miên Dương liền chật vật bò ra khỏi quan tài, xách theo ba lô của mình cùng hai chiếc ba lô cũ kỹ kia, nhanh chóng chạy về trong trạch viện cách đó không xa.<br>Mỗi người chơi khi buông xuống Linh Vực, đều sẽ có một nơi trú ngụ được xem như nhà an toàn.<br><br>Chỉ cần người chơi đóng cửa lại, không có sự cho phép, bất kể là người chơi khác hay quỷ dị, đều sẽ rất khó cưỡng ép xông vào.<br>Nhất là khi lệ quỷ ở thế giới này đa phần đều có thực thể, không thể bay hay xuyên tường.<br> <br>Giây phút đóng chặt đại môn, Miên Dương xem như mới có thể cảm nhận được cảm giác an toàn thật sự.<br>Y nhìn xem ảnh chụp, không chút do dự liền đem nó nhét vào trong ba lô.<br>Thế nhưng, đúng vào thời khắc này, âm thanh thông báo cơ giới hóa của hệ thống, cũng đã kịp thời vang lên, đánh tan sự lạc quan của y.<br>[ Đinh, nhiệm vụ cưỡng chế mở ra.]<br>[ Tên nhiệm vụ : Gội Đầu.<br>‎--Cấp bậc : C cấp.<br><br>( Ít nhất có một con ác quỷ tọa trấn.)<br>‎--Trích dẫn nhiệm vụ : Mỗi khi khom người gội đầu, ngươi có phải luôn có cảm giác, có người nào đó đang đứng ở sau lưng, lẳng lặng nhìn ngươi hay không? Hãy tỉnh táo lên, phải tin tưởng khoa học, bởi vì đó không phải ảo giác, mà là thật! Đừng nên quay đầu, nàng đang nằm sấp trên lưng ngươi, dùng ngón tay vuốt v e mái tóc của ngươi...<br>‎--Vị trí : Trạch viện bỏ hoang của nhà họ Cố.]<br><br>"]