["<br>Cầm lấy búa cao su, lại không quá yên tâm, Miên Dương cũng liền lấy Lục Bạc ra.<br>Có một câu nói rất hay, trong vòng ba bước, đao nhanh hơn súng, trong vòng mười thước, súng nhanh hơn đao.<br>Trang bị cả vũ khí cận chiến cùng vũ khí tầm xa, vẫn là khiến người ta cảm thấy an toàn hơn.<br>\"Ngươi ở đây đi, ta sẽ ra ngoài xem.\" Nghĩ tới việc An Vũ Hiên bây giờ đang bị thương, đã là lúc chính mình nên đứng ra gánh vác một phương.<br>Chỉ là, vừa bò dậy, bước được hai bước, y đã lần nữa đi trở về, không quá yên tâm mà dùng ánh mắt đáng thương nhìn hắn :\"Nếu lát nữa có chuyện nguy hiểm gì xảy ra, ngươi nhớ phải bảo vệ ta đó.\"<br>\"Ta mà chết rồi, ngươi sẽ không tìm được bạn lữ thứ hai ngọc thụ lâm phong, anh tuấn tiêu sái như ta đâu.\"<br>\".....................\" Vốn là vô cùng căng thẳng, nhưng thời khắc này, An Vũ Hiên vẫn không khỏi bị lời này của Miên Dương chọc cười.<br>Cảm nhận được khí tức của thứ bên ngoài tuy rằng cũng vô cùng đáng ghét, nhưng thực lực không phải là quá mức cường đại, bằng vào vũ khí trong tay y, có thể dư sức đối phó, An Vũ Hiên liền gật đầu, cho phép y đi mở cửa.<br>Chỉ là, dù rằng như vậy, sự chú ý của hắn từ đầu tới cuối vẫn luôn toàn tâm toàn ý đặt vào trên người y.<br><br> <br>Rất rõ ràng, chỉ cần y thật sự gặp phải nguy hiểm, hắn sẽ là người đầu tiên bất chấp hết thảy lao ra, bảo vệ y.<br>Không giống An Vũ Hiên, Miên Dương lúc này vẫn chưa biết được thứ bên ngoài rốt cuộc là gì.<br>Mỗi một bước đi của y đều vô cùng thấp thỏm, đứng trước cổng lớn, lắng nghe tiếng đập cửa vang lên bên tai, hít sâu một hơi, y cuối cùng mới lấy được can đảm mà mở chốt cửa ra.<br>Cót két<br>Tiếng ván cửa kẽo kẹt vang lên, chỉ vừa xuất hiện một kẽ hở, gió đêm cũng liền đã thừa cơ ùa vào, lướt qua da thịt, mang theo hơi lạnh thấu xương.<br>Cũng không ngốc đến mức lập tức mở toang cửa, Miên Dương liền dự định thông qua khe cửa này, trước tiên quan sát khung cảnh bên ngoài.<br>Nhưng làm y không ngờ được chính là, ngay khi y còn chưa kịp tiến tới, ghé mắt vào trên khe hở, thì từ bên ngoài, một thứ gì đó cũng đã bắt đầu chen vào.<br>Giây phút đối diện với một con ngươi xám trắng, quỷ quyệt, Miên Dương mới biết, thứ vẫn luôn gõ cửa, muốn chui vào nhà mình là gì.<br>Chính là một trát chỉ nhân được làm bằng giấy dầu, ngoại hình giống y như đúc con người giấy đã làm An Vũ Hiên bị thương kia.<br>Vừa nhìn thấy Miên Dương, con người giấy này cũng đã lập tức nhe hàm răng sắc nhọn của mình ra, phát ra tiếng rít chói tai, thần sắc trở nên dữ tợn, khiến gương mặt bằng giấy đều bắt đầu nhăn nhúm, vặn vẹo lại với nhau.<br>Trong lúc Miên Dương thất thần, trát chỉ nhân này cũng đã chui vào được một cái đầu.<br><br>Ánh mắt của nó lập lòe hung quang, mang theo diện mục dữ tợn.<br>[ Quỷ người giấy - Cấp bậc : C.<br><br>( Ác quỷ)]<br>Gần như không chút do dự, chưa kịp nổ súng, tay trái cầm búa của Miên Dương cũng liền đã theo bản năng đập mạnh về phía thứ quỷ quái đang uốn éo, luồn lách qua khe cửa này.<br>Rõ ràng vừa rồi đập vào trên người An Vũ Hiên, một chút lực công kích cũng không có.<br><br>Nhưng lần này, chỉ vừa tiếp xúc với quỷ người giấy, cây búa đồ chơi này của y cũng đã phát huy ra uy lực kinh người.<br><br><br>Trong nháy mắt đó, Miên Dương chỉ có cảm giác, vô số mảnh giấy vụn sượt qua mặt mình.<br><br>Giây tiếp theo, toàn bộ con trát chỉ nhân này cũng đã nổ tung, nhao nhao biến thành hắc khí, tan vào trong không trung.<br>????<br>Đây...không phải mơ à?<br>Nhìn xem cây búa trong tay, đỉnh đầu Miên Dương cũng đã lập tức hiện lên một chuỗi dấu chấm hỏi.<br>Sau khi kinh ngạc qua đi, cảm giác vui sướng cũng đã bắt đầu xuất hiện trong lòng Miên Dương, khiến y nhận ra một sự thật...<br>Đó chính là, bản thân đã có thể nhẹ nhõm giải quyết một con ác quỷ!<br>Nhanh chóng đóng cổng lại, ngay sau đó, Miên Dương cũng đã cảm thấy tay trái đột ngột tê rần.<br>Cảm giác giống như người hoạt động quá nhiều, gân cốt đều nhũn ra, tê liệt, không còn chút sức lực.<br>Không cần nói cũng biết, đây nhất định là tác dụng phụ cần phải trả khi sử dụng cây búa kia.<br>Lắc lắc cánh tay đang mất cảm giác của mình, Miên Dương liền quay đầu, lần nữa trở về bên cạnh An Vũ Hiên.<br> <br>\"Phu quân, trát chỉ nhân đó và trát chỉ nhân làm ngươi bị thương, có phải là cùng một bọn hay không? Bọn chúng là cố tình đến đây tìm ngươi sao?\"<br>Đối diện với câu hỏi của Miên Dương, không cần suy nghĩ, An Vũ Hiên đã gật gật đầu.<br><br>Hiển nhiên, đối với đám người giấy đó, hắn cũng vô cùng quen thuộc.<br>\"Như vậy, kẻ đứng sau điều khiển người giấy, nhất định liền là tên phụ thân khốn kiếp kia rồi...\" Lời này, Miên Dương hiển nhiên cũng không nói ra miệng, mà chỉ thầm suy nghĩ trong lòng :\"Đuổi cùng giết tận, bám như đỉa đói, thật sự cho rằng hắn đơn độc một mình, bên cạnh khẳng có người à?\"<br>Đúng thật là hiếp quỷ quá đáng!<br>Bị cắt ngang chuyện tốt, lúc này, An Vũ Hiên tựa hồ cũng đã không còn nhã hứng nữa.<br>Chỉ có điều, hắn vẫn tựa như tiểu hài tử, vận dụng khổ nhục kế, dùng ánh mắt đáng thương để Miên Dương chấp nhận nằm xuống bên cạnh hắn, còn ôm hắn vào lòng.<br>Canh giữ đã rất lâu, lúc này, tinh thần buông lỏng, Miên Dương rất nhanh cũng đã dần chìm vào giấc ngủ.<br>Nhưng tựa như chứng thực cho suy nghĩ của Miên Dương, một tiếng sau, trong lúc y đang ngủ say, cổng lớn nhà y cũng đã lần nữa bị gõ vang.<br><br>"]