["<br>\"Phong phanh?\" Cho rằng chính mình đã nghe nhầm, Miên Dương liền nhíu mày, lần nữa đánh giá quần áo trên người mình :\"Quần áo trên người ta có chỗ nào phong phanh à?\"<br>Nhìn xem hai bắp chân thon dài, trắng nõn đến không giống chân của nam nhân đang không ngừng huơ loạn trước mặt mình, trời xui đất khiến thế nào, An Vũ Hiên lại đưa tay, cầm lấy cổ chân của y.<br><br>\"?????\"<br>Bị hành động này của hắn làm ngây ngẩn cả người, Miên Dương liền vô thức muốn giãy giụa, rút chân về.<br><br>Thế nhưng, bàn tay của đối phương thật sự là quá mức vững vàng, căn bản không phải chút sức lực yếu ớt của y có thể phản kháng được.<br><br>Quan trọng nhất là, tựa như không vừa lòng trước sự giãy giụa của y, bàn tay nam nhân thế mà lại chậm chạp di chuyển lên trên một chút, khiến cả người y lập tức nổi lên một tầng da gà.<br><br>\"Ngươi đang làm gì! mau bỏ tay ra.<br><br>Hai nam nhân lôi lôi kéo kéo giữa thanh thiên bạch nhật như vậy thì còn ra thể thống gì nữa?\" Vừa nói, Miên Dương cũng liền vừa vươn tay, cố gắng gỡ bàn tay đang bóp lấy bắp chân mình ra.<br><br>Thế nhưng, nào ngờ được, một giây sau, ngay cả cánh tay này cũng đều đã bị một bàn tay to lớn khác giữ lấy, mang theo khí tức lành lạnh, bao phủ cổ tay y.<br> <br><br>\"Chỗ này cũng lộ ra.<br><br>\"<br>Nơi An Vũ Hiên nói tới, chính là hai cánh tay phơi bày ở giữa không khí của Miên Dương.<br><br>Mà việc này, cũng khiến y không khỏi xù lông :\"Nam tử hán đại trượng phu, lộ cánh tay cùng bắp chân mà thôi, có phải là chuyện to tác gì đâu?\"<br>Rõ ràng là bản thân có lý, nhưng không biết vì cớ gì, thời khắc này, trái tim của Miên Dương cũng đã điên cuồng nhảy lên, gần như có thể nhảy ra bất kì lúc nào.<br><br>Có lẽ là do, ánh mắt của An Vũ Hiên thời khắc này, đã mang tính xâm lược quá mức mãnh liệt.<br><br>Cũng có thể là vì, tư thế của cả hai thời khắc này đã rất mập mờ! <br>Khuôn mặt không khống chế được mà đỏ lên, cũng không biết là lấy được sức mạnh từ đâu, Miên Dương thế mà lại có thể tránh thoát khỏi hai tay của An Vũ Hiên, tựa như một làn gió, nhanh chóng chạy đến phòng bên :\"Ta! ta thay bộ đồ khác là được chứ gì.<br><br>\"<br>Rầm một tiếng, đóng sầm cửa lại, mặc dù biết cửa gỗ này căn bản không thể ngăn được đối phương, nhưng Miên Dương vẫn là theo bản năng làm như vậy.<br><br>Chỉ có điều, đợi khi bình tĩnh lại, vỗ vỗ mặt, y cũng đã giống như được hồi máu sống lại, ưỡn thẳng sống lưng lẩm bẩm :\"Không đúng, ta với hắn đều là nam nhân nha, sợ cái quái gì?\"<br>Thân là sắt thép thẳng nam, cũng chưa từng tìm hiểu qua, Miên Dương là thật sự không biết, giữa hai nam nhân có thể làm được gì! <br>Nhiều nhất là hôn hôn một chút thôi! nhỉ? <br>Cho đến khi Miên Dương đã đổi sang một chiếc áo thun dài tay, cùng một chiếc quần thể thao, An Vũ Hiên mới xem như là tạm chấp nhận, cho phép y mặc bộ quần áo này.<br><br>Ngồi trên giường, cũng không nhắc lại chuyện vừa rồi nữa, lúc này, Miên Dương đã để tinh thần chìm vào trong không gian hệ thống.<br><br>Dù sao, y vẫn chưa quên, chính mình còn gần 1 vạn tích phân chưa sử dụng đâu.<br><br>Chí ít, phải mua sắm một món vũ khí phòng thân.<br><br><br>Cũng không thể đợi đến lúc gặp nguy hiểm lại lung tung chạy loạn khắp nơi, có đúng không?<br>Trực tiếp mắt điếc tai ngơ đối với đống đồ vật thiên kỳ bách quái trong thương thành, mục tiêu của Miên Dương lại rất chuẩn xác rơi vào trên một món linh dị vật phẩm.<br><br>[ Tên vật phẩm : Lục Bạc.<br><br>‎--Cấp bậc : A.<br><br>‎--Mô tả : Một món linh dị vật phẩm có thể tùy ý biến hóa thành hình dạng của các loại súng ống khác nhau.<br><br>‎--Giá bán : 9000 tích phân ( mua lần đầu giảm 10%).<br><br>‎--Nhắc nhở hữu nghị : Đây là một khẩu súng không có đạn, chỉ có thể dùng âm khí hoặc linh dị vật phẩm làm năng lượng để sử dụng.<br><br>]<br>Miêu tả rất đơn giản, nhưng lại có thể dễ dàng đẩy lui vô số người.<br><br>Dù sao, linh dị vật phẩm cùng âm khí, cũng không phải là thứ mà người chơi có thể dễ dàng nhận được.<br><br> <br>Thế nhưng, đối với Miên Dương, đây lại không tính là chuyện khó khăn gì, bởi vì y cũng đã sớm làm xong chuẩn bị từ lâu.<br><br>Lại nhìn xem mô tả một lần cuối cùng, Miên Dương liền không chút do dự nhấn vào nút đồng ý mua sắm.<br><br>Quả nhiên, một giây sau, y liền đã cảm nhận được, trong ba lô nhiều ra thứ gì đó.<br><br>[ Đinh, chúc mừng người chơi thành công mua sắm Lục Bạc, tích phân -8100.<br><br>]<br>Không kịp chờ đợi đem Lục Bạc lấy ra, nhìn xem khẩu súng lục màu bạch kim trong tay, trong lòng khẽ động, Miên Dương liền thử đem hình dạng của nó đổi thành một thanh súng tiểu liên.<br><br>Sau đó lại đến súng săn, súng trường,! quả thật là có thể thiên biến vạn hóa đúng như công dụng trong lời mô tả của nó.<br><br><br><br>"]