["<br>Không biết một sợi dây buộc tóc của mình đã gián tiếp dẫn tới họa sát thân cho một người chơi khác, Miên Dương lúc này chỉ đang lâm vào trong mờ mịt.<br><br>Bởi vì y phát hiện, bản thân đã lạc đường.<br><br>Rõ ràng nơi y muốn đến là một chỗ gọi là Kinh Châu Phủ, nhưng không biết vì lý do gì, nhìn xem bản đồ của hệ thống, chạy mãi chạy mãi, y lại đi đến tiểu trấn tồi tàn này.<br><br>Thạch Đầu Trấn<br>Một cái tên dân dã đến không thể dân dã hơn.<br><br>Đã đạp xe suốt mấy giờ liền, chung quy vẫn là thể xác phàm tục, Miên Dương đã sớm mệt mỏi đến rã rời, căn bản không còn sức lực để đổi sang một thành trấn khác nữa.<br><br>Không thể làm gì khác hơn, y cũng chỉ có thể tạm thời nghỉ chân ở nơi này.<br><br>Bởi vì không đáng giá bao nhiêu tích phân, lại không thể tùy thân mang theo, nên dù trong lòng có chút không nỡ, Miên Dương cũng chỉ có thể đem xe đạp bỏ lại trong một góc vắng vẻ.<br><br>\"Huynh đệ, tạm biệt, có duyên gặp lại.<br><br>\"<br> <br>Hướng về xe đạp vẫy vẫy tay, Miên Dương liền dứt khoát xoay người rời đi.<br><br>Đồng thời, cũng không quên đem ba lô ôm vào lòng! <br>\"Không phải vừa rồi có chừa một khe hở hay sao, tại sao bây giờ dây kéo lại bị khóa kín rồi?\" Nhìn xem khóa kéo đang đóng chặt của ba lô, trên đỉnh đầu Miên Dương liền không khỏi hiện lên ba dấu chấm hỏi to đùng.<br><br>Không có khả năng là do y lỡ tay nha! <br>Cũng không xoắn xuýt quá lâu, Miên Dương đã lập tức mở ba lô ra.<br><br>Nhưng khiến y không ngờ được chính là, trong nháy mắt đó, còn chưa để y kịp phản ứng, theo một luồng âm khí lướt qua, thân ảnh của quỷ tang cũng liền đã xuất hiện ở trước mặt y.<br><br>Quan trọng nhất là, từ thần sắc âm u, băng lãnh, cho đến tóc đen khiêu động như quần ma loạn vũ của hắn bây giờ, đều khiến y không thể không liên tưởng đến hai chữ : oán phụ.<br><br>Miên Dương không biết, bạn gái nhà người ta khi giận dỗi thì sẽ làm gì, nhưng y biết, phu quân nhà y nếu như thật sự nổi giận, thì người gặp phải tai ương chắc chắn sẽ không phải ai khác ngoài y.<br><br>Vì vậy, trước khi đối phương kịp bão nổi, Miên Dương đã vô cùng thức thời, không chút do dự quỳ xuống, trực tiếp ôm lấy hai chân của hắn.<br><br>\"Huhu, phu quân, ta sai rồi!\" Đừng hỏi y sai ở đâu, dù sao, bản thân y cũng chẳng biết nữa.<br><br>Dù sao, khi cãi nhau với bạn gái, mặc kệ ai đúng ai sai, cứ bất chấp hết thảy, nhận hết lỗi lầm về mình trước đã rồi tính.<br><br>Còn nếu như dám cãi lại, hoặc khăng khăng khẳng định mình không sai, đó rõ ràng chính là đang chán sống.<br><br>Quả nhiên, tuy rằng là lệ quỷ, An Vũ Hiên vẫn là bị hành động đột xuất này của Miên Dương làm cho sửng sốt một chút.<br><br>Ánh mắt vô cự, nhưng lại chăm chú rơi vào trên đỉnh đầu của y, hắn rốt cuộc vẫn là bất động thanh sắc đẩy y ra, thu chân về, lạnh lùng quay lưng, tựa như không muốn để ý đến y nữa.<br><br>\"Phu quân! \"<br>Thử gọi một tiếng, phát hiện đối phương không đáp lời, Miên Dương vẫn rất có kiên nhẫn, liên tục gọi thêm vài lần nữa :\"Phu quân, phu quân! \"<br>Vẫn tiếp tục như đá chìm đáy biển! <br>Ánh mắt khẽ đảo, trong đầu nảy sinh một ý tưởng, Miên Dương đã lập tức tằng hắng một tiếng, dùng âm thanh mềm mại nhất mà mình có thể tạo ra tiếp tục hô hoán.<br><br>Hơn nữa, càng gọi, ngữ điệu lại càng thêm nũng nịu.<br><br><br>\"Phu quân đại nhân~\"<br>\"Phu quân tốt~\"<br>\"Phu quân bảo bối~\"<br>\"Tiểu quận vương~\"<br>\"Vũ Hiên? Hiên Hiên? Hiên lang?\"<br>Rốt cuộc, không chịu đựng nổi cách xưng hô sến sẩm, nhưng lại khiến người trong lòng ngứa ngáy này của Miên Dương, An Vũ Hiên vẫn là quay đầu, sắc mặt khó coi nói :\"Đừng gọi nữa.<br><br>\"<br>\"Muốn ta không gọi nữa cũng được, vậy ngươi tha thứ cho ta đi, có được không?\" Chớp chớp mắt, Miên Dương liền không chút do dự được đà lấn tới.<br><br>Nhìn xem gương mặt vô tội của y, khóe môi mấp máy, trong lúc nhất thời, An Vũ Hiên lại không biết nên làm thế nào.<br><br>Bởi vì cảm giác nghẹn khuất, tức giận gì đó, cũng đã bị một đợt thao tác vừa rồi của y làm cho tiêu tán không còn gì.<br><br>Cuối cùng, hắn cũng chỉ có thể lựa chọn thỏa hiệp :\"Được.<br><br>\"<br>Chỉ có điều, mắt thấy bộ dạng tiểu nhân đắc chí khi mưu kế đạt thành, mi mắt cong cong thành hình nguyệt nha, tràn đầy tự tin của Miên Dương, tựa như có một sợi lông vũ lướt qua tim, An Vũ Hiên đã tựa như một cơn gió, tới nhanh đi cũng nhanh, lần nữa quay về trong bức ảnh, để lại Miên Dương ngốc lăng tại chỗ.<br><br>\"??????????\"<br>Đang yên đang lành, sao hắn lại quay về làm ốc sên nữa rồi?<br>Là do y đã đùa giỡn quá trớn sao?<br>Càng nghĩ càng đau đầu, dứt khoát không nghĩ nữa, Miên Dương liền xem như việc này đã xử lý xong.<br><br> <br>Cứ như vậy ôm lấy ba lô, nghênh ngang đi vào trong trấn.<br><br>Được rồi, có đỉnh cấp hồng y bảo vệ chính là phách lối như vậy.<br><br>Chỉ cần hung thần không hiện, y vĩnh viễn cũng có thể đi ngang.<br><br>Lần đầu đi đến nơi xa lạ, Miên Dương cũng chỉ có thể từng căn, từng căn kiểm tra, âm thầm đem đặc điểm của chúng ghi nhớ lại.<br><br>May mắn có An Vũ Hiên dọc đường luôn thực hiện chức trách của chuông báo động, giúp y dự phán phía sau những ngôi nhà này có nguy hiểm hay không.<br><br>Cuối cùng, dạo xong một vòng quanh trấn Thạch Đầu, Miên Dương cũng đã có được tổng kết khái quát như sau : Ngoài y ra, trong tiểu trấn này vẫn còn ba tên người chơi.<br><br>Số lượng lệ quỷ cũng không nhiều, hơn nữa đa phần còn là quỷ quái cấp thấp, không nhấc lên được gợn sóng gì.<br><br>Song, chỉ có hai nơi là có thể khiến An Vũ Hiên phản ứng kịch liệt, đó chính là một kỹ viện cũ kỹ ở trung tâm trấn, cùng một tiệm vải đã bỏ hoang lâu năm.<br><br>**Rồi phản ứng kịch liệt là vì chỗ đó nguy hiểm, hay là vì nó có hai chữ : kỹ viện?<br><br>"]