["<br>Ngồi thụp trên đất, thời khắc này, Miên Dương lại chợt cảm thấy có chút tổn thương.<br>Bất kể là ở Linh Vực, hay là ở thế giới thực tại, đối phương đều là người duy nhất sau khi biết được mệnh cách của y, vẫn có thể không chút sợ hãi, đưa tay về phía y.<br>Lần đầu tiên trong đời được người khác níu lấy, y thậm chí đã cho rằng, đối với hắn, y tựa như một chiếc phao cứu sinh, lại tựa như một ngọn nến ở giữa hắc ám, soi sáng, cứu rỗi lẫn nhau.<br>Dù sao, kể từ giây phút biết được quá khứ bi thảm của hắn, y đã cảm thấy, y và hắn rất giống nhau, đều là kẻ cô độc, trơ trọi giữa thế giới...<br>Y luôn chân thành, một lòng một dạ tin tưởng chưa từng nghi ngờ, cố gắng thu hẹp khoảng cách giữa cả hai.<br>Bởi vì so với ai hết, y lại càng hiểu rõ cảm giác bị người bên cạnh xa lánh, ngăn cách, đề phòng...<br>Nhưng ngàn vạn không ngờ được rằng, từ đầu đến cuối, chỉ có y là đang tự mình đa tình.<br><br>Có lẽ, trong mắt hắn, y cũng không phải là ngọn cỏ cứu mạng, hay quang minh gì hết...<br>Y chỉ là một thứ vướng víu, rảnh rỗi thì mang theo bên người như một món trang sức, không thích thì phủi tay vứt đi.<br>Có lẽ, cả đời này của Miên Dương, đều sẽ không bao giờ quên được ánh mắt đối phương nhìn y khi đó.<br>Đó là một loại ánh mắt mà ở thực tại, y đã rất đỗi quen thuộc...<br> <br>Ánh mắt của kẻ không cần y nữa.<br>\"Muốn cưới thì cưới, muốn đi thì đi, coi ông đây là cái gì chứ?\" Ánh mắt hơi hơi đỏ lên, cố nén lại cảm giác ủy khuất trong lòng, Miên Dương liền cắn răng, hít sâu một hơi.<br>Chẳng phải là chỉ bị bỏ rơi thôi sao, đây cũng không phải lần đầu, y buồn bã như vậy làm gì chứ?<br>Trước đây y cũng lăn lộn một mình, chẳng phải vẫn có thể sống rất tốt hay sao?<br>Choang<br>Lau đi lệ quang trên khóe mi, Miên Dương liền lạnh lùng đem khung ảnh trống không đặt ở trên giường kia quăng xuống đất, khiến bề mặt của nó chia năm xẻ bảy, xuất hiện vết rạn như mạng nhện.<br>Nhìn xem nửa tấm ảnh tân nương trong tay, vốn là định xé nát rồi vứt đi, nhưng cuối cùng, trong lúc sắp động thủ, y vẫn là ngừng tay, đắn đo một hồi, lại đem nó cất vào trong ba lô.<br>Trút giận lên đồ vật thì có ích gì chứ? Cũng chỉ là đang vô năng cuồng nộ mà thôi...<br>Đứng dậy, Miên Dương liền chầm chậm đi đến bên góc giường, khom người đeo ba lô vào, cũng thuận tay cầm lấy Lục Bạc đang đặt ở cạnh bên, cẩn thận từng chút một đi ra khỏi nhà.<br><br>Khổ sở, buồn bã, có thể, nhưng tuyệt đối không được kéo dài quá lâu.<br>Bởi vì, đám lệ quỷ ở nơi này cũng sẽ không vì y đáng thương mà lựa chọn bỏ qua cho y.<br>Cửa phòng đã bị phá, cách trời sáng vẫn còn tận mấy tiếng, nếu bây giờ y còn nhất quyết ở lại trong căn nhà đó, thì một khi có lệ quỷ đánh tới, y liền sẽ giống như con rùa trong hũ, muốn chạy cũng chạy không được.<br>Mà muốn sống, y cũng chỉ có thể lựa chọn đổi sang một nơi ở khác an toàn hơn.<br>Bình thường nhìn như rất lạc quan, vô tư, nhưng những lúc sinh mệnh bị uy hiếp, mạch não của Miên Dương lại thông suốt đến lạ.<br><br>Lý trí của y, sẽ tuyệt đối áp chế hết thảy cảm xúc.<br><br>Loại tính cách này, chính là được xây dựng từ vô số mất mác cùng quá nhiều ly biệt mà y đã tao ngộ trong quá khứ.<br>Có lẽ là bị khí tức cuồng bạo trên người An Vũ Hiên dọa sợ, lúc này, cả trấn Thạch Đầu cũng liền đã càng thêm yên tĩnh...<br>Nhưng không ai biết, sự tĩnh lặng này, rốt cuộc còn có thể duy trì được bao lâu.<br>Nhờ có sự trợ giúp của An Vũ Hiên lần trước, nên Miên Dương rất nhanh cũng đã bình an vô sự tìm được một căn nhà nhỏ không có lệ quỷ trú ngụ.<br><br>Không giống với căn nhà cũ, nơi ở mới này của y, thật sự là tồi tàn hơn rất nhiều.<br><br>Cột nhà xiu xiu vẹo vẹo, giường đệm còn vương mùi nấm mốc, khắp nơi đều là tro bụi cùng tơ nhện khô cằn.<br>Khúc nhạc dạo vừa rồi, đã khiến Miên Dương không còn tâm trạng nào để ngủ nữa.<br><br>Sau khi khóa trái cửa, không có chuyện làm, y liền bắt tay vào việc dọn dẹp vệ sinh.<br>Một tuần này, Miên Dương mỗi ngày đều chăm chỉ luyện tập bắn súng, rèn luyện cơ thể.<br><br>Mặc dù hiệu quả không phải rất rõ rệt, nhưng chí ít, y có thể cảm nhận được, sức khỏe của bản thân đang ngày càng tốt lên.<br>Về phần An Vũ Hiên, kể từ ngày hôm đó đột ngột bỏ đi, cho đến bây giờ, hắn cũng không trở về thêm một lần nào nữa.<br>Ngày hôm nay, đang nằm trong túi ngủ, Miên Dương đã lập tức nghe thấy được tiếng thông báo vang vọng khắp Linh Vực của chủ thần.<br>[ Sau 7 ngày tồn vong, số người chơi hiện tại còn lại trên Linh Vực là : 12649 người, số người chết trong tuần này : 1928.]<br>[ Nhóm người chơi mới tiếp theo sẽ được buông xuống Linh Vực vào 0 giờ ngày mai.<br><br>Số lượng lần này : 1000 người.<br><br> <br>Mong rằng bọn họ có thể mang theo não, đừng giống như những lần trước, vừa đến liền giống như phát điên, bốn phía chạy loạn, cuối cùng lại cùng nhau tiễn đưa ấm áp cho lệ quỷ.]<br>Ngoại trừ số người chết trong một tuần lại nhiều đến thế, thì việc ngày mai lại sắp có người chơi mới buông xuống Linh Vực, đã khiến Miên Dương không khỏi cau mày.<br>Thế nhưng, một giây sau, âm thanh thông báo của hệ thống vang lên, cũng đã để y nhanh chóng hồi thần.<br>[ Chúc mừng người chơi Miên Dương trở thành người đứng đầu của BXH tân thủ.<br><br>Nhận được kỹ năng hy hữu - chạy trối chết.]<br>[ Kỹ năng : Chạy Trối Chết.<br>‎--Cấp bậc : ??? ( kỹ năng bị động)<br>‎--Mô tả : khi gặp phải nguy hiểm, tốc độ chạy trốn sẽ được x2.<br>‎--Nhắc nhở : Không mạnh hơn người khác cũng không sao, chỉ cần khi bị lệ quỷ truy sát, ngươi chạy nhanh hơn người khác là được.<br>‎( Tiềm lực của con người là vô hạn, trong lúc nguy hiểm, con người thường có thể bức phá giới hạn của chính mình.)]<br><br>"]