["<br>Mang ba lô lên, Miên Dương liền chuẩn bị rời khỏi nơi quỷ dị này.<br>Chỉ có điều, bởi vì vừa rồi mất quá nhiều dương khí, nên bây giờ, cơ thể của y vẫn còn chưa khôi phục lại được.<br><br>Chỉ mới bước được hai bước, chân cũng đã run lên, loạng choạng đá văng thứ gì đó dưới đất...<br>Leng keng<br>Lư đồng lăn tròn trên đất, giây phút đó, vô số ánh mắt cũng đã lần nữa đổ dồn lên người Miên Dương.<br>Cảm giác tựa như đang nhìn kẻ thù giết cha, hận không thể biến thành đao, đem y băm ra thành trăm, ngàn mảnh, thả xuống biển cho cá ăn...<br>Tựa như là cọng cỏ đè chết lạc đà, đám người này mới giống như từ trong đờ đẫn tỉnh táo lại.<br><br>Ngay sau đó, nộ hỏa trong lòng cũng đã tựa như núi lửa, trực tiếp phun trào.<br>\"Cmn, nữ nhân này dám phá hủy nghi lễ của chúng ta, mau gi3t chết nàng ta đi!\"<br>\"Khốn kiếp, thần cũng đã sắp hiện thân rồi, chỉ cần một giây nữa thôi, một giây nữa...chúng ta liền đã được cứu rồi.<br> <br><br>Đều là nữ nhân đáng chết này hại!\"<br>\".....................\"<br>Được rồi, đám người mặc trường bào này cũng đã nhìn lầm Miên Dương thành nữ.<br>Đối với việc này, Miên Dương cũng không biết là nên bày ra biểu cảm gì.<br>Khi làm nam nhân thì thường thường không có gì lạ, mặc nữ trang lên, mị lực của y thật sự đã b ắn ra bốn phía, xinh đẹp đến bất phân nam nữ, không ai nhìn ra rồi à?<br>Dù cho lúc này Miên Dương không nói gì, nhưng sự căm phẫn của đám người vẫn là không thể dập tắt được.<br><br>Có lẽ, thời khắc này, cũng chỉ có rút gân lột da y, mới có thể khiến bọn họ giải được nỗi hận.<br>Ngay khi đám người thần sắc bất thiện sắp sửa xông lên, thì đúng lúc này, một đợt âm phong cũng đã thổi qua.<br>Ngọn gió này, cũng không mang theo cảm giác lạnh lẽo như bình thường, trái lại, lại ẩn chứa nhiệt khí như có như không, khiến cho đám người này nhao nhao biến sắc, tựa như gặp quỷ.<br>Không đúng, không phải tựa như, mà bây giờ đây, bọn họ thật sự đã gặp quỷ.<br>Cơn ác mộng đeo bám bọn họ suốt thời gian qua, cũng đã lần nữa xuất hiện!<br>Phát hiện đám người hung thần ác sát kia không biết vì sao lại cứng ngắc quay đầu, Miên Dương liền theo bản năng đưa mắt nhìn theo bọn họ.<br>Trong nháy mắt, một luồng nhiệt khí nóng bỏng cũng đã ùa thẳng vào trong mắt, khiến y lập tức nhắm chặt mắt lại.<br><br>Bất chợt nhớ tới lời nói của An Vũ Hiên.<br>Người, không thể nhìn thẳng thần...<br>Chẳng lẽ, thứ đám người quái dị này đang nhìn, là một hung thần?<br>??????? <br>Không phải nói hung thần rất khan hiếm sao? Thử nhìn đi, chỉ trong một buổi tối, y đã gặp được bao nhiêu vị hung thần rồi?<br>Vừa chạy trốn khỏi quỷ vực của hung thần này, liền đã bị hung thần khác tìm tới cửa...biết sớm như vậy, khi nãy y đã không chạy trốn rồi.<br><br>Dù sao, chết trong tay người quen, còn tốt hơn bị một hung thần ngay cả tên đều không biết gi3t chết.<br>Chỉ có điều, không cam tâm khi bản thân chết đi, ngay cả mặt của hung thủ cũng không thể nhìn thấy.<br><br>Suy nghĩ một hồi, Miên Dương liền làm ra một ý tưởng vô cùng táo bạo, đó chính là xé rách ống tay áo của mình, che mắt lại.<br>Ngoại sam của Miên Dương là làm bằng vải lụa mỏng, nên khi phủ lên trên mắt, y vẫn có thể nhìn thấy được khung cảnh xung quanh một cách rất rõ ràng.<br>Đây đại khái chính là vải thưa che mắt thánh theo đúng nghĩa đen.<br>\"Người không thể nhìn thẳng thần, đúng không? Vậy ta không nhìn thẳng, nhìn qua một tấm vải the là được chứ gì?\" <br>Không thể không nói, Miên Dương luôn có thể nảy sinh những suy nghĩ rất kỳ hoa, hoàn toàn nằm ngoài dự đoán của người khác.<br>Kỳ thực, nếu không phải tích phân đã không còn nhiều, cộng với tình cảnh không thích hợp, Miên Dương cũng đã sớm mua một chiếc kính râm đeo lên để đỡ phí sức.<br>Không thể ngờ rằng, một lần nữa, ý nghĩ của Miên Dương lại thật sự đưa đến tác dụng.<br>Lần nữa khi nhìn về phía nơi phát ra nguồn nhiệt kia, y cũng đã không cảm thấy hai mắt bỏng rát nữa.<br>[ Quỷ hỏa - Cấp bậc : SSS.<br><br>( Hung thần)]<br>Đứng đối diện với Miên Dương, ở vị trí cách y khoảng trên dưới mười trượng, có một bóng người toàn thân cháy đen đang lẳng lặng đứng giữa một biển lửa màu xanh lam.<br> <br>Từ hình thể đến xem, đây tựa hồ là một nam nhân.<br><br>Tuổi tác không lớn, nhiều nhất cũng chỉ tầm hai mươi tuổi.<br>Ngọn lửa trên người đối phương rất giống với lửa trên quỷ nến của Miên Dương, cũng không biết có phải là đồng căn đồng nguyên hay không.<br><br>Nhưng nếu so về nhiệt độ, thì quả thật vẫn còn kém quá nhiều.<br>Rõ ràng đứng ở xa như vậy, y vẫn bị nhiệt độ mà ngọn lửa đó tỏa ra hun đến đầu đầy mồ hôi, có cảm giác không khí đều trở nên khô nóng, hít thở cũng có chút khó khăn.<br>Không giống Miên Dương đầu óc nhanh nhạy, đám người mặc trường bào kia lúc này cũng đã phải trả giá cho hành động nhìn thẳng thần của mình.<br>Chỉ trong tích tắc, liền đã có hai tên đột ngột hét thảm, ôm chặt lấy hai mắt của mình mà quỳ rạp xuống đất, bàn tay bắt đầu bị máu tươi nhuộm đỏ, xen lẫn với nước mủ tanh hôi.<br>\"A! Mắt...mắt của ta...\"<br>**Quỷ hỏa có phải công không? Câu trả lời sẽ là không nha.<br><br>"]