["<br>Vẫn là phong cách này, vẫn là hương vị này, hệ thống của chủ thần quả nhiên vẫn ngứa da như vậy.<br>So với kỹ năng đó, thứ làm Miên Dương quan tâm hơn vẫn là nhiệm vụ mà hệ thống đưa ra.<br><br>Vì vậy, ở màn hình chính, y đã lập tức bấm vào mục nhiệm vụ.<br>Cho đến khi thông tin nhiệm vụ hiện lên, Miên Dương cũng đã triệt để rơi vào trầm mặc.<br>Quả nhiên, sợ cái gì liền đến cái gì, ngược xuôi ngang dọc, cả một tiểu trấn lớn đến thế, lệ quỷ cũng nhiều vô số kể, cuối cùng, nhiệm vụ nguy hiểm nhất vẫn là đến tay của y...!<br>[ Đinh, chúc mừng người chơi thành công nhận được A cấp nhiệm vụ : Tiếng ru.]<br>[ Sơ lược nhiệm vụ :<br>‎--Cấp bậc : A cấp.<br><br>( Ít nhất có một vị hồng y lệ quỷ tọa trấn.<br>‎--Trích dẫn nhiệm vụ : Mỗi khi đêm xuống, chỉ cần chú tâm lắng nghe, người ở trấn Thạch Đầu đều sẽ có thể lờ mờ nghe thấy được một tiếng hát ru tràn ngập quỷ dị, xen lẫn với tiếng khóc nỉ non của hài đồng.<br> <br>‎--Vị trí : Tiệm vải Nghê Thường ở cách đây 500m.]<br>[ Bối cảnh nhiệm vụ :<br>‎--Thất Nương đã từng là tú nương nổi tiếng trong kinh thành, bởi vì đắc tội một vị nương nương trong cung, mới không thể không tha hương tránh họa, đi đến một trấn nhỏ xa xôi ở biên thành như Thạch Đầu Trấn.<br>‎--Là vàng thì sẽ tự phát sáng, bằng vào tú nghệ của mình, nàng rất nhanh cũng đã quen biết được một vị thương gia rất có tiếng ở đây, được đối phương dùng số tiền lớn mời về làm tú nương.<br>--Ngày ngày thêu thùa, dệt vải, không ngờ được rằng, Thất Nương lại phải lòng con trai của vị thương nhân kia.]<br>[...............2<br>‎--Nhìn ra tâm ý của Thất Nương, lại thấy nàng dung mạo xinh đẹp, vị thiếu gia này hiển nhiên cũng sẽ không từ chối, mà còn thuận nước đẩy thuyền, cùng nàng ở bên nhau.<br>--Nhưng nào ngờ được, hạnh phúc chưa được bao lâu, Thất Nương lại đột ngột mang thai.<br><br>Nàng đến tìm vị thiếu gia đó, kết quả lại phát hiện, đối phương từ đầu tới cuối đều chỉ đang lừa dối nàng.<br>--Đối phương không chỉ đã có thê tử, mà còn là con rể của tri huyện đại nhân.<br>--Cuối cùng, không cần nói cũng biết, Thất Nương liền bị đối phương hất hủi không chút lưu tình, chỉ cho vài thỏi bạc liền đã đuổi đi.]<br>[...............3<br>‎--Mặc dù đau lòng, nhưng chung quy vẫn là người từng trải qua sóng gió, Thất Nương cũng chỉ thầm trách trong lòng, cảm thấy bản thân trước kia quá ngu xuẩn, sau đó, đã lựa chọn im hơi lặng tiếng sinh đứa bé ra, không muốn lấy trứng chọi đá.<br>‎--Thời gian thấm thoát trôi qua, Thất Nương cũng đã mang thai được tám tháng.<br><br>Nàng vẫn làm việc ở trong tiệm vải của người phú thương đó, mặc kệ lời bàn tán của người xung quanh.<br>‎--Bởi vì giữa thời thế loạn lạc như thế này, một nữ nhân bụng mang dạ chữa, lại chỉ biết thêu thùa may vá như nàng, ngoại trừ làm tú phẩm, thì còn có thể đi đâu được chứ?] <br>[...............4<br>‎--Vốn tưởng rằng bản thân sẽ có thể bình bình an an sinh đứa nhỏ ra, lại yên ổn sống đến hết đời.<br><br>Nhưng Thất Nương lại không ngờ được, vị thiếu gia đó trong lúc uống say, đã vô ý đem gian tình của bọn họ, cùng với chuyện của đứa bé nói ra.<br><br>‎--Giữa đêm, quan binh của huyện lệnh ập vào, đây cũng là lần đầu tiên Thất Nương nhìn thấy được chính thất trong lời đồn kia.<br>‎--Vừa nhìn thấy nàng cùng chiếc bụng đang nâng cao của nàng, nàng ta liền đã sa sầm mặt, mặc cho nàng cố gắng giải thích ra sao, vẫn để quan binh bắt nàng lại, ép nàng điểm chỉ vào trên giấy nhận tội che giấu khâm phạm triều đình.]<br>[..................5<br>‎--Một trượng đánh vào bụng, một trượng lại đánh vào lưng, hai tên quan binh ở bên cạnh lại dùng gậy gỗ nhấn nàng xuống đất.<br><br>Cứ như vậy, Thất Nương cùng đứa con trong bụng liền bị trượng hình đến máu me đầy đất.<br>‎--Tiếng hét thảm vang vọng khắp trấn Thạch Đầu, nhưng sợ hãi quyền thế của tri huyện, người người nhà nhà cũng chỉ dám đóng chặt cửa, vờ như không nghe thấy.<br>‎--Bị đánh hơn trăm trượng, lại bị ném đến bãi tha ma, phải hấp hối hơn nửa canh giờ, Thất Nương mới triệt để chết hẳn.<br>‎--Sau khi chết, nàng liền hóa thân thành lệ quỷ, mang theo vô tận oán niệm, quay về tìm những kẻ đã từng hại chết mình để trả thù.<br><br>Cuối cùng lại đánh mất lý trí, giết đến đỏ mắt, tự tay diệt cả tiểu trấn...]<br>Quả nhiên, lệ quỷ ở thế giới này khi còn sống, gần như đều sẽ mang một cố sự riêng.<br><br>Hơn nữa, còn chỉ có thê thảm hơn, chứ không có thê thảm nhất.<br>Trải qua càng nhiều nhiệm vụ, liền sẽ phát hiện thế giới này thì ra vẫn còn nhiều góc tối đến như vậy.<br>[ Yêu cầu nhiệm vụ :<br> <br>‎--Vào lúc nửa đêm, một mình xé bỏ giấy niêm phong, tiến vào trong tiệm vải.<br><br>Đồng thời tìm được Thất Nương và nhi tử của nàng trước 3 giờ sáng.<br>‎--Thời hạn hoàn thành nhiệm vụ : 7 ngày.<br>‎--Trừng phạt khi thất bại : Bị hệ thống hành quyết, treo cổ trên cửa trấn.]<br>‎<br>‎[ Nhắc nhở hữu nghị : Vị lệ quỷ này có lòng thù địch rất mạnh đối với người sống, đặc biệt là nam nhân.<br><br>Ngươi có thể thử nam phẫn nữ trang, nói không chừng nàng sẽ nể tình đôi bên đều là nữ, tha cho ngươi một mạng.]<br>Ha hả, để y mặc nữ trang? Nghĩ cũng đừng nghĩ.<br>Chưa nói đến việc có thể thành công thật không, thì mặc bộ giá y kia cũng đã quá đủ rồi, y không muốn lặp lại chuyện đó lần thứ hai đâu.<br><br>"]