["<br>\"Thật sự lành lại rồi?\"<br>Nhìn xem bảng thông tin lần nữa xuất hiện trong không trung, Miên Dương cũng không khỏi mỉm cười.<br><br>Dù sao, điều này chứng tỏ, trong tay y đã có thêm một món A cấp linh dị vật phẩm có thể sử dụng.<br>\"Khung ảnh trước kia đã bị ta quăng ngã trong lúc tức giận rồi, lát nữa ta sẽ mua một khung ảnh mới rồi lồ ng nó vào.\" Cất ảnh cưới vào trong ba lô, Miên Dương mới bất giác nghĩ tới chuyện này.<br>Nói nói, chờ một lúc lâu vẫn không thấy An Vũ Hiên đáp lời, Miên Dương liền không khỏi nghiêng người nhìn sang, nào ngờ được, lại đối diện với ánh mắt của vị lệ quỷ nào đó.<br>Đây là một ánh mắt...rất khó diễn tả, nhưng lại chăm chú đến mức khiến tim Miên Dương không khống chế được mà đập rộn lên, theo bản năng muốn lảng tránh...<br>\"Ngươi sao lại nhìn ta chằm chằm vậy? Bộ trên mặt ta có dính gì sao?\" Có chút mất tự nhiên hỏi, Miên Dương liền đưa tay xoa xoa mặt.<br>Đối diện với phản ứng ngờ nghệch của y, An Vũ Hiên lúc này cũng chỉ chầm chậm bắt lấy cánh tay y, nhẹ giọng phun ra hai chữ :\"Đẹp mắt.\"<br> <br>\"Hả?\" Đầu óc đột ngột trở nên mất linh, phải mất tận mấy giây, Miên Dương mới có thể phản ứng lại được.<br><br>Chỉ thấy, gương mặt y trong nháy mắt cũng đã đỏ rần lên, nóng bỏng như lửa đốt.<br><br>Thậm chí, nói năng đều không còn lưu loát nữa.<br>\"Cái...cái gì đẹp mắt?\"<br>\"Ngươi...\" Không biết có phải vì chia cắt lâu ngày hay không, ngày hôm nay, An Vũ Hiên lại hiếm khi chủ động nói lời đường mật với y.<br>Vừa nói, hắn còn vừa dùng bàn tay còn lại của mình nhẹ nhàng vuốt v e nốt ruồi nhỏ ở bên dưới cánh môi y :\"Cười lên rất đẹp mắt.\"<br>Cảm nhận được bầu không khí mập mờ kỳ quái giữa đôi bên bây giờ, Miên Dương liền vội vã đứng dậy, loạng choạng chạy về phía cửa ra vào.<br><br>Chỉ có điều, do đáy lòng bồn chồn không yên, lại lao đi quá nhanh, y đã mất thăng bằng, trực tiếp đập đầu vào trên cửa phòng.<br>Bốp Theo một âm thanh vang dội truyền tới, đầu óc quay cuồng, dù không nhìn thấy, Miên Dương vẫn có thể cảm nhận được, trên trán của mình nhất định cũng đã có chỗ sưng thành một cái bao.<br>\"Hức...\" Thấp giọng r3n rỉ một tiếng, thời khắc này, thứ còn sót lại ở trong lòng Miên Dương, ngoại trừ xấu hổ, thẹn thùng, thì cũng đã không còn gì khác nữa.<br>Thật sự là không còn mặt mũi gặp người mà!<br>Một bên ôm trán, một bên, Miên Dương cũng đã vội vã mở cửa phòng ra, nhanh chóng chạy ra ngoài.<br><br><br>Nếu bây giờ trước mặt y có một cái hố, thì y có lẽ cũng sẽ không chút do dự nhảy vào.<br>Nhìn bóng người đang chạy trối chết kia, một loại cảm xúc đã lâu không gặp cũng đã bắt đầu len lỏi ở trong lòng An Vũ Hiên, khiến hắn biết được, thì ra, dù tim đã ngừng đập, nhưng lệ quỷ cũng không phải là hoàn toàn không có tình cảm...<br>Có chút buồn cười, có chút bất đắc dĩ, lại có chút thú vị.<br><br>Chạy một hơi ra khỏi phòng, ầm một tiếng đóng cửa lại, đứng trong sân nhỏ, dù cho bị gió lạnh thổi qua, sắc mặt của Miên Dương vẫn còn đang ửng hồng, căn bản là không thể phai nhạt.<br>Y không biết chính mình bị làm sao, nhưng cứ hễ đối diện với khuôn mặt tuyệt mỹ cùng ánh mắt đó của hắn, nhịp tim y đều sẽ không khống chế được mà lỡ nhịp.<br>Nhất là khi hắn còn nói ra mấy lời như vậy, đơn giản là khiến đầu óc y như muốn nổ tung.<br>Hít sâu mấy hơi, vỗ vỗ gò má vẫn còn có chút nóng bỏng của mình, Miên Dương mới chợt suy nghĩ đến một chuyện...<br>Bản thân chẳng phải là trai thẳng sao? Sao bỗng dưng lại đỏ mặt? Còn tim đập nhanh?<br>Cả người lập tức tỉnh táo hơn một chút, Miên Dương liền rùng mình, cố gắng đánh đuổi cảm giác rung động bên trong mình.<br>Y thẳng, rất thẳng, vô cùng thẳng.<br>Yêu ma quỷ quái, lệ quỷ hung thần gì đó, chỉ cần là nam, thì cũng đều đừng hòng bẻ cong y!<br> <br>Thần sắc trở nên kiên định, Miên Dương liền lập tức mua sắm mấy quyển tạp chí in hình mỹ nữ.<br><br>Chỉ có điều, đối với những hình ảnh làm người ta nhiệt huyết sôi trào, có thể xịt máu mũi bất cứ lúc nào này, lại khiến y cảm thấy chán ngắt...<br>Dù sao, gặp qua An Vũ Hiên, những người mẫu, minh tinh được gọi là mỹ nữ này đều đã chẳng khác gì cỏ dại bên đường, hoàn toàn thất sắc.<br>Một khắc sau, đọc liên tục mấy quyển tạp chí, Miên Dương liền mừng rỡ phát hiện, chính mình vẫn còn có thể cứu chữa được một chút.<br>Mà phát hiện này, cũng khiến y vui vẻ vứt đống tạp chí đó đi, đem sự chú ý chuyển đến trên phần thưởng cuối cùng của hệ thống ở nhiệm vụ trước mà bản thân vẫn chưa sử dụng.<br>Theo như hệ thống nói, chỉ cần sử dụng tấm thẻ này, y sẽ có thể nhận được một món linh dị vật phẩm với cấp bậc và năng lực ngẫu nhiên, dựa vào vận khí.<br>Được rồi, nói đến vận khí, Miên Dương có thể khẳng định, tuyệt đối không có người thứ hai có thể vượt qua y.<br><br>"]