["<br>\"Còn đệ, đệ tên gì?\"<br>Không giống với sự thân thiện của Miên Dương, đứng trước nghi vấn của y, nam hài vẫn chỉ rũ mắt, không nói một lời, cuối cùng lại chậm rãi lắc đầu.<br>\"Chẳng lẽ đệ không có tên à?\" Nhìn thấy đối phương không có ý phản bác, Miên Dương liền không khỏi rơi vào trầm tư :\"Nghe nói, lệ quỷ từ hồng y trở xuống, đều rất ít khi giữ được ký ức trước lúc chết của mình...\"<br>Khả năng rất cao, không phải hắn không có tên, mà là đã lãng quên nó đi.<br>\"Vậy ta tạm thời gọi đệ là Tiểu Nhạc, có được không? Nhạc nhạc khang khang, vui vẻ khỏe mạnh.\"<br>Cũng không suy nghĩ nhiều, Tiểu Nhạc rất nhanh cũng đã gật đầu, xem như chấp nhận cái tên mới này.<br>Nhìn xem con số hiện ra trên màn hình, biết được trời đã sắp sáng, đối phương e là cũng sắp phải rời đi, Miên Dương cũng liền ngồi dậy, từ trong thương thành mua sắm một sợi dây buộc tóc.<br>\"Mau qua đây, ta giúp đệ cột tóc lại.\"<br>Như đã miêu tả ban đầu, mái tóc của Tiểu Nhạc thật sự rất bừa bộn.<br><br> <br>Nhưng sau khi được Miên Dương giúp chải chuốt, cũng đã trở nên gọn gàng, sạch sẽ hơn rất nhiều.<br>Không những thế, khi đem mái tóc của hắn cột lại thành một chùm cao ở sau đầu, y còn không quên đem dây ruy băng màu hồng đó thắt lại thành một chiếc nơ bướm vô cùng xinh xắn.<br>\"Xong rồi.\" Đối với tác phẩm vừa hoàn thành của mình, Miên Dương vẫn rất vừa lòng.<br>Sờ s0ạng chiếc nơ ở sau đầu, cũng không biết là suy nghĩ điều gì, Tiểu Nhạc lại đột ngột ngẩng đầu nhìn Miên Dương, ánh mắt tựa hồ cũng đã nhiều thêm một chút ánh sáng.<br>\"Được rồi, ta phải đi đây, đệ hãy nhớ kỹ lời ta nói, về sau, nếu có gặp phải...những kẻ ngoại lai giống như ta, đệ đừng có tự tiện xông ra như vậy nữa, bọn họ không giống ta, khả năng rất cao đều không phải người tốt, sẽ ra tay với đệ đó.\"<br>\"Cho nên, tốt nhất là tìm một chỗ tránh đi, còn nếu muốn đi ra hù doạ, thì cũng nhớ phải lựa chọn quả hồng mềm.\"<br>Có lẽ vì không có người thân, nên khi đối diện với người đệ đệ từ trên trời rơi xuống này, Miên Dương cũng không khỏi trở nên lắm lời hơn thường ngày.<br>Nhìn thấy Miên Dương đứng dậy, đỡ lấy xe đạp muốn rời khỏi, hơi hơi nghiêng đầu, Tiểu Nhạc liền nâng chân nhỏ đuổi theo y, rất rõ ràng là không muốn để y đi.<br>Kỳ thực, Miên Dương cũng không muốn bỏ đi như vậy, dù sao, gặp được cũng là duyên phận.<br>Nhưng so với đó, y lại càng có tự mình hiểu lấy.<br><br>Y chỉ là một người chơi gà mờ, bản thân mình còn lo chưa xong, nếu mang theo hắn, chưa nói đến việc có phải vướng víu hay không, thì y căn bản là sẽ không có cách nào chiếu cố hắn, thậm chí còn khiến hắn bị liên luỵ.<br>\"Ngoan, bữa tiệc nào cũng phải tàn.<br><br>Chỉ cần ta còn sống, đệ cũng không bị kẻ ngoại lai tiêu diệt, chúng ta sớm muộn gì cũng sẽ gặp lại nhau.\"<br>Ngẫm nghĩ một hồi, trước khi đi, Miên Dương vẫn là hơi cúi đầu, đặt lên trán hắn một nụ hôn từ biệt, tràn đầy cưng chiều.<br>\"Tiểu Nhạc, tạm biệt.\"<br>Nhìn xem nụ cười rạng rỡ của nam nhân đang phất tay chào tạm biệt mình kia, Tiểu Nhạc cũng không ngờ được rằng, giây phút ngắn ngủi này, lại trở thành hình ảnh vĩnh viễn không thể phai mờ trong lòng hắn.<br><br><br>Dịu dàng như bạch nguyệt quang, lại tỏa sáng như ánh mặt trời...<br>Đúng, ánh mặt trời...đã bao lâu rồi hắn chưa từng được nhìn thấy nhỉ?<br>Dường như cũng chỉ ấm áp giống như thế này.<br>Chứng kiến thân ảnh của Miên Dương đang ngày càng thu nhỏ ở nơi đáy mắt, Tiểu Nhạc liền bất giác cất bước đuổi theo, tựa như một con thiêu thân đang theo đuổi quang minh.<br>Thế nhưng, đã muộn rồi, Miên Dương đã rời đi quá xa, xa đến mức một tiếng gọi mà hắn phải phí sức lắm mới có thể phát ra, y cũng không thể nghe thấy được.<br>\"Ca...\"<br>Tựa như một cái máy lặp, Tiểu Nhạc chỉ không ngừng lặp đi lặp lại gọi một chữ này.<br>Cơ thể nhỏ nhắn, đơn độc một mình đứng giữa đêm đen, mang theo cảm giác hiu quạnh, cô tịch, khiến người không nhịn được sinh lòng cảm thương.<br>Thế nhưng, đúng lúc này, chợt cảm nhận được ở lân cận xuất hiện âm khí ba động, nhớ tới lời căn dặn của Miên Dương, Tiểu Nhạc liền nhíu mày, lựa chọn tìm chỗ lẩn tránh.<br>Năm phút sau, từ trong đám cỏ khô ở bên cạnh, một bóng người cũng đã vô thanh vô tức hiện ra.<br>Đối phương tuổi khoảng đôi mươi, là một nữ tử người mặc vệ y bó sát, dáng người nóng bỏng, đ ẫy đà.<br><br>Trên mặt đeo một tấm khăn che màu đen, không nhìn rõ dung mạo.<br>Chỉ vừa xuất hiện, nhưng hoàn toàn trái ngược với ngoại hình ưa nhìn của mình, nữ tử này vừa mở miệng liền đã không kiềm được mà chửi đổng.<br> <br>\"Trời ạ, hôm nay đúng là ra đường không xem ngày mà.<br><br>Chỉ làm một nhiệm vụ cấp E, không ngờ rằng suýt chút liền đã bị kéo vào trong quỷ vực của hung thần.\"<br>\"Nếu không phải ta phản ứng nhanh, nhanh tay vận dụng linh dị vật phẩm, thì bây giờ e là cũng đã mơ mơ hồ hồ biến thành một con quỷ nô rồi.\"<br>Có lẽ vì quá mức tức giận, nên nữ tử cũng không có dư lực chú ý đến Tiểu Nhạc đang âm thầm nhìn trộm ở gần đó.<br>\"Chiếc gương này tuy rằng phẩm cấp không cao, nhưng năng lực dịch chuyển tựa như truyền tống trận trong phim tiên hiệp này của nó quả thật là cũng quá đáng sợ.\"<br>\"Tiếc rằng chỉ là vật phẩm dùng một lần, nếu không, có thể vô hạn sử dụng, tên Mộng Yểm kia còn có thể tranh với ta sao?\"<br>**Chuẩn bị chào đón thêm một người bước chân vào cánh cửa thiên đường.<br>**List nhạc Tiểu Nhạc phát ở mấy chương trước : Hỷ, bài ca đảo thiên đường, thời không sai lệch, cung hỷ cung hỷ.<br><br>"]