["<br>Đ è xuống xúc động ném lọ thuốc này đi, ma xui quỷ khiến thế nào, Miên Dương lại thật sự đem nó cất vào trong ba lô của mình, thầm nghĩ : dù sao cũng là đồ miễn phí, để ở đó, nói không chừng sau này sẽ có chỗ dùng tới.<br>Vứt bỏ hai chiếc ba lô không còn tác dụng cùng đống đồ loạn thất bát tao kia, Miên Dương liền mở ra màn hình chính của hệ thống, nhìn thấy thời gian hiển thị bên trên.<br>Mới hơn mười giờ tối thôi sao? Còn sớm như vậy?<br>Thời khắc này, Miên Dương cũng đã bắt đầu đắn đo suy nghĩ, không biết có nên thực hiện nhiệm vụ luôn trong đêm nay không.<br>Một là y không muốn đi ngủ trong cảm giác nơm nớp lo sợ, hai là y muốn thử làm nhiệm vụ một lần để sớm ngày thích ứng với nơi này.<br>Bắt đầu làm tư tưởng tâm lý cho mình, ngay khi Miên Dương chuẩn bị hành động, thì âm thanh thông báo của hệ thống rốt cuộc mới khoan thai tới muộn.<br>[ Đinh, chúc mừng người chơi thành công hoàn thành S cấp nhiệm vụ : Minh Hôn.<br><br>Khen thưởng : 10000 tích phân.]<br>Sau khi người chơi hoàn thành nhiệm vụ đầu tiên, nhận được tích phân, thương thành của hệ thống cũng liền sẽ lập tức được mở ra, có thể tùy thời bấm vào, tiến hành mua sắm.<br> <br>Hàng hóa bên trong, lại có thể dùng bốn chữ thiên kỳ bách quái để hình dung.<br><br>Lớn đến xe tăng, đạn đạo, nhỏ đến cây kim, sợi chỉ,...gần như chỉ có thứ ngươi không tưởng tượng được, chứ không có thứ mà bên trong không có.<br>Đưa mắt dạo một lượt trong thương thành, Miên Dương rất nhanh cũng đã chú ý tới một việc, đó chính là, không giống với linh dị vật phẩm, cho dù là cấp bậc thấp nhất đều sẽ bán giá rất đắt.<br><br>Những thứ tưởng chừng rất quý giá ở thực tại, đặt ở đây lại chẳng đáng là bao.<br>Một chiếc xe hơi đáng giá ngàn vạn, muốn mua sắm, cũng chỉ cần chưa đến 200 tích phân.<br><br>Một bữa Mãn Hán toàn tịch, đều không đáng giá bằng một nhánh liễu mỏng manh có thể đuổi quỷ.<br>\"Một chiếc thau đồng, một thùng nước, dầu gội, một cái bàn,...\" Đem một đống đồ linh tinh mua xong, thuận tay, Miên Dương cũng liền mua thêm một chiếc gương soi toàn thân, đặt ở sát vách tường.<br>Mà cũng đến tận bây giờ, Miên Dương xem như mới có thể chính thức nhìn thấy được diện mạo của mình sau khi xuyên đến đây.<br>Đây là một gương mặt thế nào? Rất bình phàm.<br><br>Không soái khí, cũng không quá khó coi, đặt ở trong tiểu thuyết chính là điển hình của người qua đường Giáp, nhìn qua một lần liền sẽ quên.<br>Nhưng nếu hỏi, điểm nhấn lớn nhất trên gương mặt đại trà này là gì, thì chỉ có thể là đôi mắt rực rỡ tựa như lưu tinh, cùng với nốt ruồi son thật nhạt ở dưới khóe môi, chỉ khi cười rộ lên, nốt ruồi này mới có thể hiện rõ.<br>Trên người y lúc này đang mặc một bộ giá y màu trắng, kiểu cách giống với hán phục Mãn Châu, thêu dệt tỉ mỉ, tinh xảo, họa tiết từ phượng hoàng, mẫu đơn, cho đến cành lựu,...đại biểu bách niên hảo hợp.<br>Ngoại trừ khi mới nhìn thoáng qua, màu sắc có chút giống tang phục ra, thì Miên Dương có thể khẳng định, sống hơn hai mươi năm, đây là lần đầu tiên tận mắt nhìn thấy một bộ y phục đẹp đến như vậy.<br>Khiến y đều có chút luyến tiếc không muốn cởi ra...<br>Nhìn xem chiếc mũ phượng với kiểu cách đơn giản trên đầu mình, Miên Dương liền không khỏi chau mày, mất gần năm phút mới có thể lần mò, đem nó tháo xuống.<br><br><br>\"Đừng để ta biết là kẻ nào đã gắn thứ này lên đầu ta, nếu không...\" Một bên khó nhọc chải mái tóc bù xù như tổ chim của mình, một bên, Miên Dương liền nghiến răng nghiến lợi nguyền rủa.<br>Nhưng còn chưa để y nói xong, thì đúng lúc này, trên bầu trời, cũng đã có một tia chớp đột ngột xẹt qua, giáng xuống một tiếng ầm vang, chấn động thương khung.<br>\".....................\"<br>\"Khụ...nói đùa, nói đùa thôi, chủ thần không cần để ý tới ta đâu.\" Có hơi chột dạ mà ngậm miệng, đợi chải chuốt xong đầu tóc, Miên Dương liền mang theo thau đồng đổ được đổ đầy nước, đặt lên chiếc bàn ở giữa sân.<br>Người ta thường nói, Kỳ Lân trấn tà.<br>Mang theo tâm lý thà tin là có chứ đừng tin là không, vì sự an toàn của bản thân, Miên Dương vẫn là quyết định vòng trở về một lần nữa, đi đến bên hai pho tượng Kỳ Lân khí thế bức người kia.<br>\"Hai vị đại ca, tiểu đệ Miên Dương từ trước đến nay nhát gan sợ phiền phức, quen biết một hồi, mong hai vị ở trên cao phù hộ, giúp ta vượt qua cửa ải khó khăn này.<br><br>Về sau chúng ta chính là thân huynh đệ, có phúc cùng hưởng, có họa lại thỉnh hai vị giúp tiểu đệ gánh...\"<br>Bởi vì đã cất ảnh cưới vào trong ba lô, nên Miên Dương cũng không phát hiện ra, khi y nói xong câu nói này, hai pho tượng kỳ lân vẫn không có phản ứng gì, nhưng khóe môi của vị tân lang trong bức ảnh nào đó, lại có hơi nhếch lên một chút.<br>Cũng không biết là buồn cười, bất đắc dĩ, hay là vì lý do gì khác.<br>Lúc này, thời gian cũng đã điểm hơn 11 giờ khuya, sau khi đem đồng hồ báo thức đặt ở ngay bên cạnh, còn cài đặt giờ là năm phút sau, Miên Dương liền xoắn tay áo lên, bắt đầu gội đầu.<br>Trạch viện này chỉ là gia viên của một phú thương tầm thường, nên kích thước cũng không tính là quá lớn.<br> <br><br>Sân nhỏ cũng chỉ cần đưa mắt một cái đều đã có thể nhìn thấy không sai biệt lắm.<br>Ở Linh Vực, ngoại trừ người chơi ra, liền đã không còn tồn tại khái niệm về sự sống nào nữa.<br><br>Từ cây cỏ đến con người, không ngoại lệ, đều nên chết thì chết, nên tàn thì tàn.<br>Giữa sân của Cố trạch, trước kia cũng trồng một gốc đại thụ, tựa như là cây lê.<br><br>Thế nhưng, bây giờ đây, thứ còn sót lại cũng chỉ là những tán cây khô cằn, trơ trọi, ở trong bóng đêm, lại chẳng khác gì ma quỷ đang giương nanh múa vuốt.<br>Miên Dương hơi hơi cúi đầu, có thể ngửi thấy được rõ ràng mùi cỏ khô cùng bùn đất, không quá hôi thối, nhưng ngửi nhiều, vẫn khiến người ta có chút chóng mặt, buồn nôn.<br><br>"]