["<br>","<br>Trường mẫu giáo, nhóm phụ huynh?<br>CMN!<br>Đùa gì vậy chứ!<br>Tô Thương đen mặt lại liếc nhìn Vương Phú Quý, anh không thèm nhắc Vương Phú Quý nữa, cứ để Lưu Sở Điềm tra tấn cậu ấy cho bỏ ghét.<br><br>Nghĩ tới đây, Tô Thương liền muốn tạm biệt Vương Phú Quý rồi mình trở về nhà tu luyện tiếp, tối nay còn đi làm việc với vợ nữa.<br><br>Nhưng mà trước khi rời đi Tô Thương nhìn Vương Phú Quý rồi khẽ cười nói: \"Vương đại thiếu gia, tôi có món đồ tốt này muốn tặng cậu.<br><br>\"<br>\"Ha ha, Tô đại thiếu gia, anh muốn lấy lòng tôi sao, muốn xin tôi thêm anh vào nhóm phụ huynh của trường mẫu giáo chứ gì?\"<br>Vương Phú Quý vẫn còn đắm chìm trong niềm vui sướng ở nhóm chị gái kia, sảng khoái cười nói: \"Anh khách sáo quá rồi, anh là anh em tốt của tôi, có đồ tốt thì cùng nhau dùng, cho dù anh không tặng quà cho tôi thì tôi cũng vẫn thêm anh vào nhóm thôi mà.<br><br>\"<br>Mặc dù ngoài miệng thì nói như vậy nhưng hai mắt Vương Phú Quý vẫn sáng lên, mong đợi nói: \"Tô đại thiếu gia, anh muốn tặng quà gì cho tôi thế?\"<br>\"Một thứ đồ nhỏ để phòng thân.<br><br>\"<br>Tô Thương mỉm cười rồi từ trong lòng bàn tay xòe ra một đôi vớ màu đen.<br><br>\"Đùa! đùa gì vậy chứ?\"<br>Vương Phú Quý nhìn đôi vớ ở trước mặt, tràn đầy bài xích nói: \"F*ck, Tô đại thiếu gia, anh nghèo đến khùng rồi hả, hay là anh một tên ngốc vậy, hay anh nghĩ là tôi ngốc, có ai lại lấy vớ làm quà tặng bao giờ, anh đang sỉ nhục tôi đấy à!\"<br>\"Cậu hiểu cái khỉ khô gì chứ.<br> <br><br>\"<br>Tô Thương nghiêm túc giải thích: \"Đôi vớ này không đơn giản nha, quan trọng là nó có thể bảo vệ cho cậu một mạng đó, đừng lải nhải nữa, cầm lấy đó, nhớ kỹ phải luôn mang theo bên mình nghe không.<br><br>\"<br>\"Được rồi.<br><br>\"<br>Vương Phú Quý rất tin tưởng Tô Thương, nghe Tô Thương nói như vậy liền lấy đôi vớ cất vào người mình.<br><br>Mặc dù cậu ấy không hiểu rõ tại sao Tô đại thiếu gia lại tặng vớ cho mình nhưng cậu ấy biết là Tô đại thiếu gia tuyệt đối sẽ không hại mình.<br><br>Có lẽ.<br><br>Đôi vớ này là do Tô đại thiếu gia cầu xin được từ một cao tăng nào đó, giống như mấy thứ đồ cầu bình an, phúc khí vậy đó.<br><br>Chỉ là cao tăng gì mà hiếm thấy vậy, vậy mà lại lấy vớ làm bùa bình an chứ?<br>Chẳng lẽ tiếp xúc với mùi chân của cao tăng đó thì bùa bình an càng có hiệu quả hơn sao?<br>Thôi bỏ đi, mặc kệ vậy, nếu Tô đại thiếu gia đã nói rồi thì cứ cầm lấy trước vậy.<br><br>\"Tô đại thiếu gia, sắp đến trưa rồi chúng ta còn chưa ăn cơm, đi, tôi mời anh! \"<br>Vương Phú Quý suy nghĩ một hồi về đôi vớ, sau đó ngẩng đầu lên thì phát hiện ra Tô Thương đã biến đi từ lúc nào rồi.<br><br>Tiếp theo đó, cậu ấy liền nhìn thấy tiểu Điềm Điềm ở trong quán cà phê đang nhìn mình mỉm cười.<br><br>\"Móa!\"<br>Dọa cho Vương Phú Quý sợ một phép, lập tức biến sắc rồi co cẳng lên mà chạy.<br><br>! <br>Không lâu sao.<br><br>Tô Thương đã trở về biệt thự ven sông, vừa về đến thì nhận được tin nhắn của Hoa Thời Mạc.<br><br>Thì ra.<br><br>Hai ngày nay Tô Thần Binh và Tô Kiền Khôn đã chạy tới chợ đen Cửu Môn để chờ Tô Huyền Thiên, dường như lại muốn uống rượu cùng với Tô Huyền Thiên để gia tăng tình cảm.<br><br>Hoa Thời Mạc đã biết Tô Thương chính là Tô Huyền Thiên cho nên mới gửi tin nhắn nhắc anh.<br><br>Tô Thương mỉm cười nhưng anh không có ý định đến chợ đen Cửu Môn để gặp cha và ông nội.<br><br>Nếu như không phải là bất đắc dĩ thì anh cũng không muốn dựa vào thân phận của Tô Huyền Thiên để qua lại với bọn họ, dù sao thì cũng cách biệt vai vế mà.<br><br>Sau khi đọc xong tin nhắn của Hoa Thời Mạc thì Tô Thương nhìn thấy mình còn một tin nhắn nữa vẫn chưa đọc, thì ra là của chị gái gửi đến.<br><br>Nội dung: Lúc nãy chị đang bận, em trai, ở Giang Bắc có người ức hiếp em sao, Tô Thần Binh có đánh em không? Nếu như có, em cứ nói với chị, đợi chị trở về Giang Bắc sẽ khiến cho ông ấy phải trả giá!<br>Sau khi đọc xong tin nhắn, trong lòng anh cảm thấy vô cùng ấm áp, có bà chị như vậy thật là tốt mà.<br><br><br>Sau đó Tô Thương nhấn số gọi điện cho Tô Dực Cân, muốn nghe giọng nói của chị, muốn hàn huyên với chị.<br><br>Nhưng lần này điện thoại cũng không kết nối được.<br><br>\"Kỳ lạ, bà chị mình đã cài đặt mình là số điện thoại đặc biệt, lúc trước mình tùy lúc đều có thể gọi được, sao bây giờ cả hai lần đều không gọi được nhỉ?\"<br>Tô Thương nhíu mày, nhưng cũng không để trong lòng có lẽ mấy ngày nay chị gái bận thật, qua hai ngày nữa gọi lại vậy.<br><br>Sau khi cất điện thoại đi, Tô Thương tiến vào trạng thái tu luyện.<br><br>Thấm thoát màn đêm đã buông xuống.<br><br>Lý Nguyệt gọi điện tới kêu anh đến đón cô.<br><br>\"Vợ à, rốt cuộc em đi làm việc gì vậy, sao lại là ca đêm chứ?\"<br>Tô Thương mang theo nỗi hiếu kỳ lái xe đến trang viên nhà họ Lý.<br><br>Giống như tối qua, Lý Nguyệt đã đứng ở bãi xe chờ sẵn.<br><br>Hôm nay Lý Nguyệt mặc một bộ áo quần kiểu cổ trang màu trắng và một chiếc áo choàng dài xinh đẹp, cả trang điểm lẫn khí chất đều lộ ra phong vị cổ điển, dung nhan khuynh quốc khuynh thành, quả thực rất đẹp.<br><br>\"Vợ à, em mặc thế này đi làm sao?\" Tô Thương hiếu kỳ hỏi.<br><br>\"Ừm.<br><br>\"<br>Lý Nguyệt ngồi vào xe rồi thúc giục nói: \"Nhanh đi đi, không đến trễ bây giờ.<br><br>\"<br>\"Được rồi.<br><br>\"<br>Tô Thương lại càng thêm tò mò, anh muốn đi xem công việc của vợ mình là gì, thế là lái xe nhanh vun vút rời khỏi trang viên nhà họ Lý.<br><br>Lúc này.<br><br>Ở trong góc tối.<br><br>Lý Thuần Phong sớm đã phát hiện Lý Nguyệt đi đến nơi này.<br><br>Lúc đầu ông ta vô cùng tò mò sao cháu gái mình lại mặc áo quần cổ trang chứ, còn trang điểm xinh đẹp như vậy nữa.<br><br>Bây giờ nhìn thấy Tô Thương đến đón Lý Nguyệt đi thì khuôn mặt già của Lý Thuần Phong đen sạm lại.<br><br>\"Đáng ghét mà!\"<br>\"Tối qua đến đón, tối nay lại đến, ngày nào cũng đến đón, quả nhiên là tuổi trẻ mà, tụi bay không thể nghỉ một hôm được sao, chuyện đó làm nhiều quá cũng tổn hại cơ thể mà!\"<br>\"Còn nữa, đi thuê phòng còn mặc trang phục cổ trang là muốn chơi cosplay sao, Lý Nguyệt à Lý Nguyệt, cháu cũng không biết dè dặt gì mà!\"<br> <br>\"Quá đáng hơn nữa còn nói là đi nhanh đi kẻo trễ nữa chứ?\"<br>\"Xem chuyện đó là gì chứ? Là đi làm sao, còn sợ trễ nữa? Trễ chút thì sao nào? Có vậy mà cũng không chờ được nữa rồi sao?\"<br>\"Con gái lớn trong nhà như quả bom nổ chậm mà, thôi bỏ đi, để tụi nó giày vò nhau đi, nếu như có thể sớm sinh chắt cho mình thì cũng là chuyện tốt thôi.<br><br>\"<br>Lý Thuần Phong sắp tức điên rồi, sắc mặt vô cùng khó coi, lại thở dài một hơi: \"Haiz, xem ra chuyện giúp Tô Thương luyện võ phải mau lên lịch trình thôi, ngày mai mình đem theo thông thần đan đi kiếm Tô Thương.<br><br>\"<br>Sau một thời gian bị quấy rầy, dụ dỗ thì Tô Kiền Khôn cũng đã chấp nhận thỏa hiệp, nhận lời Lý Thuần Phong, nếu như có thể khiến Tô Thương trở thành tông sư võ đạo thì đứa con đầu tiên của Lý Nguyệt và Tô Thương sẽ lấy họ Lý.<br><br>Tông sư võ đạo nha.<br><br>Ở trong thành phố chính là cao thủ siêu cấp đó.<br><br>Lý Thuần Phong vốn dĩ không muốn đồng ý nhưng thái độ của Tô Kiền Khôn rất là kiên quyết cho nên không còn cách nào khác, Lý Thuần Phong chỉ đành nhận lời thôi.<br><br>\"Hy vọng thiên phú của Tô Thương đừng quá kém.<br><br>\"<br>Lý Thuần Phong tự lẩm bẩm rồi đi về lại trang viên nhà họ Lý.<br><br>! <br>Nửa tiếng sau.<br><br>Tô Thương và Lý Nguyệt đã đến cây cầu lưới đỏ nổi tiếng ở Giang Bắc.<br><br>Cầu dài một ki lô mét, ban đêm rực rỡ ánh đèn, có đài phun nước nhân tạo, cảnh đẹp thu hút nhiều người nổi tiếng trên mạng đến check in nên nổi tiếng khắp mạng.<br><br>Lúc này.<br><br>Lý Nguyệt và Tô Thương đang đứng ở trên cầu, xung quanh không có nhiều người.<br><br>\"Vợ à, bây giờ có thể nói rồi chứ, công việc của em là gì vậy, tại sao tối như vậy rồi còn đến đây?\" Tô Thương cuối cùng không nhịn được liền mở miệng hỏi.<br><br>\"Đương nhiên là có thể rồi, vốn dĩ em cũng không muốn giấu anh.<br><br>\"<br>Lý Nguyệt giơ cánh tay ngọc ngà của mình lên vuốt mấy sợi tóc ở trên trán, sau đó thuận tay vén ra sau lỗ tai, rồi cười cười nói: \"Kì thực, em là một! \".<br><br>"]