["<br>","<br>Nói là mượn đao giết người, trên thực tế cũng không hoàn toàn đúng.<br><br>Tối hôm đó, Tô Thương chỉ giết Vương Bình Xuyên, không hề ra tay giết Triệu Văn Bân, chắc là Tô Cảnh Hàm hoặc là người đứng sau anh ta, lo lắng Triệu Văn Bân khai ra bọn họ, cho nên tử sĩ nước D mới giết người diệt khẩu.<br><br>Sau đó, chắc là Tô Cảnh Hàm để chuyện Triệu Văn Bân với Vương Bình xuyên chết, đổ hết lên trên đầu Tô Thương, vì vậy Triệu Quý Bình và Tống Khang Minh, liền hận Tô Thương thấu xương, sau đó muốn nhanh chóng loại bỏ anh ấy, cho nên mới có cái bẫy tối nay.<br><br>Tô Thương phân tích rất thấu đáo, Nạp Lan thiếu gia tám chín phần là Nạp Lan Dịch.<br><br>Chỉ có điều, Giang Bắc có bốn dòng họ lớn, nhà họ Nạp Lan là một trong bốn dòng họ lớn đó.<br><br>Nhà họ Tô có Tô Kiền Khôn, là cảnh giới tông sư, Tô Thương không chắc nhà họ Nạp Lan có cao thủ ở cảnh giới này hay không, cho nên không dám tùy tiện đi giết Nạp Lan Dịch.<br><br>Bây giờ anh ấy thay đổi diện mạo thành Nạp Lan Dịch, định tạo ra một làn sóng hận thù, như vậy thì đối tượng báo thù của Triệu Quý Bình và Tống Khang Minh, liền biến thành Nạp Lan Dịch.<br> <br><br>Tuy nhiên bọn họ cũng không chắc sẽ giết được Nạp Lan Dịch, nhưng mà thù ghét Nạp Lan Dịch cũng là tốt rồi.<br><br>Quan trọng nhất chính là, Triệu Quý Bình với Tống Khang Minh cộng lại, thực lực không hề yếu, có lẽ có thể dụ được cao thủ đang ẩn trốn của nhà họ Nạp Lan.<br><br>Nói thẳng ra là ném đá dò đường, dùng hai người Triệu Tống, đi thăm dò nhà họ Nạp Lan.<br><br>Lúc này.<br><br>Triệu Quý Bình và Tống Khang Minh đang ẩn núp trong bóng đêm, kiên nhẫn chờ đợi con mồi xuất hiện.<br><br>\"Tô Thương sao còn chưa tới, chẳng lẽ kế hoạch của Nạp Lan Dịch thất bại rồi, không dụ được Tô Thương tới sao?\" Tống Khang Minh nhỏ giọng nói.<br><br>\"Chắc không phải đâu, nếu Nạp Lan thiếu gia đã nhận lời với chúng ta, thì nhất định cậu ấy sẽ làm, chúng ta phải tin tưởng Nạp Lan thiếu gia.\" <br>Triệu Quý Bình nhìn xung quanh, nói tiếp: \"Nhưng thực ra cánh rừng này, nghe nói gần đây ma quỷ đang lộng hành, không biết thật hay giả, đợi giết Tô Thương rồi, chúng ta phải mau rời khỏi mới được.\" <br>\"Ông chủ Triệu anh cẩn thận quá rồi đấy, chuyện ma quỷ, đều là chuyện bịa đặt.” <br>Tống Khang Minh bình tĩnh nói: \"Tất nhiên là có vài phần tử bất hợp pháp, làm xằng làm bậy ở chỗ này, ma quỷ chỉ là cái cớ để che giấu tai mắt người khác thôi, anh với tôi đều là cao thủ võ thuật, cớ gì phải sợ sệt những thứ này.\" <br>\"Nói cũng đúng.\" <br>Triệu Quý Bình nhẹ gật đầu, lúc này bỗng nhiên trông thấy một dáng người quen thuộc đi tới, trong nháy mắt lấy lại tinh thần: \"Anh Khang Minh, mau nhìn này, đây không phải là Nạp Lan thiếu gia sao?\" <br>\"Là cậu ấy!\" Tống Khang Minh nghi ngờ nói: \" Không phải cậu ấy nói sẽ đưa Tô Thương tới à, sao tự mình lại tới trước?\" <br>Triệu Quý Bình lắc đầu, ra vẻ cũng không hiểu.<br><br>‘Nạp Lan Dịch’ này đột nhiên xuất hiện ở rừng cây, đương nhiên là Tô Thương cải trang rồi.<br><br>Giờ phút này.<br><br>Khuôn mặt của Tô Thương siêu giống Nạp Lan Dịch, dừng bước, lớn tiếng nói: “Ông chủ Triệu, và đàn anh của Vương Bình xuyên, tôi biết các ông ở đây, ra đây đi.\" <br>Soạt.<br><br><br>Soạt.<br><br>Vừa dứt lời, Triệu Quý Bình và Tống Khang Minh đi ra từ trong bóng tối, tất cả đều ngạc nhiên nhìn về phía Nạp Lan Dịch.<br><br>Trong đó, Triệu Quý Bình khách sáo dò hỏi: \"Nạp Lan thiếu gia, sao ngươi lại tới đây, Tô Thương đâu? Sao không tới cùng?\" <br>\"Tô Thương? Tô Thương gì vậy?\" Tô Thương nợ một nụ cười đểu: \"Hai người các ông quá ngây thơ rồi đấy, thật sự cho rằng tôi sẽ vì các ông mà bày kế giết Tô Thương sao?\" <br>Triệu Quý Bình nghe vậy, sắc mặt sầm lại ngay lập tức, cau mày nói: \"Nạp Lan thiếu gia, lời này của cậu là có ý gì?\" <br>\"Ha ha!\" <br>Tô Thương cười lạnh nói: \"Thế này vẫn chưa rõ sao, từ khi mới bắt đầu tôi đã không muốn tính kế Tô Thương rồi, sở dĩ ngoài mặt đồng ý với các ông, là vì muốn dụ các ông tới nơi này.\" <br>\"Chuyện cho tới mức này còn không hiểu à, hai thằng ngu các ông, ha ha!\" Tô Thương không nhịn được cười to.<br><br>\"Dụ chúng tôi tới đây?\" <br>Triệu Quý Bình càng không hiểu: \"Nạp Lan thiếu gia, rốt cuộc là cậu có ý gì, dụ chúng tôi tới đây làm cái gì vậy?\" <br>“Đương nhiên là giết người diệt khẩu rồi !\" Tô Thương nói bằng giọng điệu của Nạp Lan Dịch.<br><br>\"Diệt...!Diệt khẩu?\" sắc mặt Triệu Quý Bình xám lại, lạnh lùng nói: \"Nạp Lan thiếu gia, nhà họ Triệu tôi không thù oán gì với cậu, cho dù cậu không hợp tác với chúng tôi, cũng không cần thiết đi một đến bước này chứ?\" <br>\"Được thôi Triệu Quý Bình, đừng giả bộ nữa, không phải ông đã đoán được rồi sao, không sai, là tôi là người đứng sau xúi giục Tô Cảnh Hàm, để Tô Cảnh Hàm đối phó với Tô Thương.\" <br>Tô Thương nói tiếp: \"Mà chuyện này, thì không thể tiết lộ ra ngoài, nếu không dựa vào năng lực của nhà họ Tô, thì kết cục của tôi sẽ rất thảm.\" <br>\"Dù sao các ông đều phải chết rồi, tôi cũng không giấu hai người các ông nữa, thực ra tối hôm đó, là tôi cử người giết Triệu Văn Bân và Vương Bình xuyên.\" Tô Thương thản nhiên nói.<br><br>\"Cái gì!\" <br>Tống Khang Minh nghe vậy, nhất thời không kìm được giận, nghiến răng nghiến lợi nói: \"Tại sao cậu phải làm như vậy!\" <br>\"Ha ha, bọn họ biết quá nhiều thứ, tôi chắc chắn phải giết người diệt khẩu.\" <br>Tô Thương tiếp tục nói: \"Các ông cho rằng là Tô Thương cử người giết hai người họ à, chuyện này là Tô Cảnh Hàm nói cho các ông biết sao.\" <br>\"Ha ha, nhưng thật ra là tôi bảo Tô Cảnh Hàm nói như vậy đấy, mục đích là muốn để cho các ông hận Tô Thương.\" <br>\"Lúc đầu tôi định lợi dụng hai người các ông, để xử lý Tô Thương, không biết tại sao tên ngu xuẩn Tô Cảnh Hàm kia bị bại lộ, thậm chí đem tin tức người đứng sau vụ đó là Nạp Lan thiếu gia, nói cho Tô Thương.\" <br>Tô Thương nửa thật nửa giả nói: \"Vẫn may Tô Thương không biết cụ thể là Nạp Lan thiếu gia nào, nếu không tôi chắc chắn chịu không nổi, nhưng anh ta đã có đề phòng với người nhà họ Nạp Lan, tôi căn bản không có cơ hội dụ anh ta tới đây, nếu không thì có thể thật sự mượn đao giết người rồi.\" <br> <br>\"Nếu đã không giết được Tô Thương, vậy hai người các ông nhất định phải chết, tôi cũng không muốn để nhà họ Tô biết là tôi muốn giết Tô Thương.\" <br>Tô Thương nói có đầu có đuôi, lời nói này có thật có giả, đã được suy nghĩ tính toán kĩ.<br><br>Đương nhiên, lời này cũng có chỗ sơ hở, nhưng Triệu Quý Bình và Tống Khang Minh đã bị sự tức giận làm choáng váng đầu óc, làm sao mà nghĩ nhiều được như vậy.<br><br>\"Ghê tởm!\" <br>Lúc này, Triệu Quý Bình tức quá hoá giận, trầm giọng nói: \"Nạp Lan Dịch, thật không ngờ cậu lại có thủ đoạn độc ác như vậy, nhà họ Triệu tôi sẽ đấu với cậu đến hơi thở cuối cùng!” <br>\"Ông chủ Triệu, nói nhiều như vậy làm gì, tôi thấy, xung quanh không có người khác, cậu ta là một mình tới đấy.\" <br>Ánh mắt Tống Khang Minh sáng lêm nham hiểm nói: \"Một tên thiếu gia nhà giàu mà thôi, cũng mơ mộng hão huyền muốn giết hai người chúng tôi để diệt khẩu, thật là buồn cười, bây giờ tôi sẽ giết cậu ta, báo thù rửa hận thay cho đàn em và cả lệnh công tử nữa!” <br>\"Được!\" <br>Triệu Quý Bình nghe vậy, không chút do dự, dưới cơn thịnh nộ cùng Tống Khang Minh ra tay cùng một lúc, hướng về phía Tô Thương nổi giận đùng đùng, đánh thẳng vào chỗ hiểm.<br><br>Tô Thương không hề nôn nóng, hai tay bỗng đẩy ra, linh khí phun trào.<br><br>Ầm, ầm! <br>Ngay sau đó, từ hiện trường vang một tiếng động lớn, sau đó cả ba người ngã bay ra ngoài.<br><br>\"Không ngờ thực lực của hai người các ông lại mạnh như vậy, là tôi quá sơ ý rồi, xem ra tối nay không giết được các ông rồi.\" <br>Tô Thương đứng chững lại, trên mặt toát ra sự lo lắng, sau đó uy hiếp nói: \"Tôi cảnh cáo các ông, tốt nhất đừng đem chuyện tối nay nói cho Tô gia, nhất là đừng để Tô Thương biết.\" <br>\"Nhớ kỹ, nhà họ Nạp Lan tôi rất nhiều cao thủ, giết hai người các ông, thì cực kỳ đơn giản đấy!\" <br>\"Nếu để cho tôi phát hiện các ông cấu kết với Tô Thương, tôi nhất định khiến các ông chết không có chỗ chôn!\" <br>Để lại một câu nói, Tô Thương dùng khuôn mặt của Nạp Lan Dịch, nhún người biến mất trong bóng đêm, hiện trường chỉ còn Triệu Quý Bình và Tống Khang Minh ngơ ngác nhìn nhau....<br><br>"]