["<br>","<br>\"Quán.<br><br>.<br><br>.<br><br>bar sao?\" <br>Hoa Thanh Đại nghe vậy, có chút sững sờ, tức giận nói: \"Ông nội, cháu không nghe nhầm đấy chứ, đi quán bar mà ông cũng cho nghỉ sao?\" <br>\"Thái độ của ông đối với Tô đại thiếu gia thật không bình thường chút nào, ông nội, có phải Tô đại thiếu gia uy hiếp ông không?\" <br>\"Được rồi, Thanh Đại, sau này chuyện của Tô Thương cháu cũng không cần phải quan tâm.\" <br>Hoa Thời Mạc không giải thích, mà là nói: \"Thanh Đại, cháu tới tìm ông có chuyện gì không?\" <br>Hoa Thanh Đại tức giận uất ức, nhưng ông nội cô lại nói như thế, cô chỉ có thể bỏ qua.<br><br>Ngay sau đó.<br><br>Hoa Thanh Đại đáp lời: \"Ông nội, cháu muốn nói với ông một tiếng, là trưa nay cháu có việc phải ra ngoài không ăn cơm đâu.\" <br>\"Ừm? Cháu đi đâu thế?\" Hoa Thời Mạc nghi hoặc nói.<br><br>\"Anh Nạp Lan Minh Triết hẹn cháu cùng đi ăn trưa ở Yến Tây Hồ.\" Hoa Thanh Đại thẹn thùng nói, mặt đỏ bừng lên.<br><br>\"Yến Tây Hồ sao?\" <br>Hoa Thời Mạc đứng người vài giây rồi nói: \"Ngay cả lão già như ông cũng biết nơi đó là nhà hàng tình nhân, cháu với Nạp Lan tiến triển đến mức nào rồi?\" <br>\"Ông nội, cái gì mà mức nào, chúng con còn chưa chắc chắn, bữa ăn này là bữa ăn bình thường của những người bạn thôi.\" Hoa Thanh Đại đỏ mặt nói.<br> <br><br>\"Bạn bè mà đến Yến Tây Hồ ăn cơm cùng nhau sao?\" <br>Hoa Thời Mạc thản nhiên nói: \"Thanh Đại, tốt nhất cháu nên giữ khoảng cách với Nạp Lan Minh Triết, ông vẫn không đoán được người đó như thế nào.\" <br>\"Anh Nạp Lan Minh Triết rất phong độ, suy nghĩ lại sâu sắc, ông không biết sao.\" <br>Hoa Thanh Đại liếc nhìn ông nội một cái rồi nói: \"Hơn nữa, ông nội, lần trước ông còn khen anh Nạp Lan Minh Triết nhìn xa trông rộng, cho phép cháu tiếp xúc nhiều hơn với anh ấy, bây giờ ông lại đổi ý lại sao?\" <br>\"Lần trước là lần trước, lần này là lần này.\" <br>Hoa Thời Mạc còn nói: \"Tóm lại, cháu phải giữ khoảng cách với hắn, đừng thân thiết quá.\" <br>Hoa Thời Mạc có lẽ đã đoán ra được ý đồ của Nạp Lan Minh Triết, chắc chắn có liên quan đến đan dược tổ truyền của mình.<br><br>Lần trước gặp mặt, Nạp Lan Minh Triết muốn mua nhưng bị ông ấy từ chối.<br><br>Hoa Thời Mạc cảm thấy Nạp Lan Minh Triết tiếp cận cháu gái của ông, mục đích chính là vì tổ truyền đan dược, điều này làm cho ông trở nên ác cảm đối với Nạp Lan Minh Triết.<br><br>Chẳng qua việc này không tiện nói cho Hoa Thanh Đại.<br><br>\"Ông nội, con người ông sao lại không rõ ràng như vậy, đối với cái tên phế vật Tô Thương thái độ thì bao dung, nhưng đối với anh Nạp Lan Minh Triết lại ác cảm như vậy, có phải ông nhận nhầm hai người này phải không?\" <br>\"Thôi, cháu mặc kệ ông nghĩ như thế nào, tới giờ cháu phải đi ăn cơm với anh Nạp Lan Minh Triết rồi.\" <br>Hoa Thanh Đại bĩu môi, không thèm để ý đến Hoa Thời Mạc ý muốn ngăn lại, quay người đi ra khỏi phòng.<br><br>Hoa Thời Mạc thấy vậy, chỉ có thể bất lực mà thở dài.<br><br><br><br>.<br><br>.<br><br>.<br><br>.<br><br>.<br><br>Tô Thương đi ra khỏi phòng, liền lấy điện thoại ra gọi cho Lý Nguyệt, hẹn cô ra nhau ở bờ hồ trong khuôn viên trường.<br><br>Lúc này, Tô Thương ngồi trên ghế dài đợi Lý Nguyệt.<br><br>Bờ hồ này chính là thánh địa hẹn hò của trường học, xung quanh tụm năm tụm ba đều là tình nhân, không coi ai ra gì mà ôm ấp nhau.<br><br>\"Cậu xem bạn học kia, một mình mà cũng đến bờ hồ, thấy chúng mình hai người ngồi với nhau như thế này không cảm thấy khó chịu sao?\" <br>\"Haha, nói không chừng anh ta không có tiền ăn cơm trưa nên muốn đến đây để ăn cơm chó đấy.\" <br>\"Mọi người đừng khách khí, cứ cho nhiều cơm chó vào, cho anh bạn này ăn cho no.\" <br>Mấy đôi tình nhân này nhìn sang Tô Thương mà cười nhạo.<br><br>Nhưng đúng lúc này, Lý Nguyệt mặc váy dài màu tím nhạt, chậm rãi đi tới.<br><br>Làn da trắng nõn nà, nhan sắc nghiêng nước nghiêng thành, tóc dài ngang eo, khí chất tao nhã, vừa mới xuất hiện đã thu hút sự chú ý của mọi người.<br><br><br>Ngay sau đó.<br><br>Lý Nguyệt đi đến bên cạnh Tô Thương nói: \"Tô Thương, bảo em đến đây làm gì?\" <br>\"Vợ à, giờ không phải trưa rồi sao, anh muốn mời em đi ăn cơm.\" Tô Thương nhẹ nhàng cười nói.<br><br>\"Ừm.\" <br>Lý Nguyệt gật đầu nói: \"Đến căng tin ăn đi, chiều nay em còn có giờ học, không thể đi xa được.\" <br>\"Được.\" <br>Tô Thương cười đáp lại, sau đó cùng Lý Nguyệt rời khỏi bờ hồ.<br><br>\"Mẹ kiếp, cái cô nữ sinh vừa rồi có phải là Lý Nguyệt khoa tài chính không?\" <br>\"Đúng rồi, chính là Lý Nguyệt, khuôn mặt toát lên vẻ đẹp tuyệt vời, không thể sai được.\" <br>\"Tên kia gọi Lý Nguyệt là vợ mà Lý Nguyệt không phản ứng gì, thế mà chúng ta còn nói cho cậu ta ăn cơm chó, mẹ kiếp.\" <br>Nhìn thấy cảnh này, mấy đôi tình nhân có mặt ở đó ngây người ra, trong mắt những người con trai ở đó đều là hâm mộ và ghen tị.<br><br>Rất nhanh.<br><br>Tô Thương cùng Lý Nguyệt đã đến căng tin trường, đơn giản là cùng nhau ăn bữa cơm trưa.<br><br>\"Tô Thương, tối mai là mừng thọ bảy mươi tuổi của ông nội em, anh có muốn đến mừng thọ cho ông không?\" Sau khi ăn xong, Lý Nguyệt liền hỏi.<br><br>\"Ông nội em sao?\" <br>Tô Thương nhẹ nhàng cười nói: \"Vợ à, ông nội của em cũng là ông nội của anh, tất nhiên anh phải đi chứ.\" <br>\"Tô Thương, anh đừng gọi em là vợ!\" <br>Lý Nguyệt đỏ mặt, tức giận nói: \"Em không phải nói rồi sao, chúng ta hãy nói chuyện trước và kết hôn nếu hợp.\" <br>\"Được rồi, anh không gọi em là vợ nữa, sau này anh sẽ gọi em là bà xã.\" Tô Thương nói.<br><br>\"Thế chẳng phải giống nhau sao, em không thèm để ý tới anh nữa!\" <br>Lý Nguyệt đỏ mặt càng giận dữ hơn, nhìn Tô Thương một cái rồi ngượng ngùng chạy đi.<br><br>\"Thanh Hoàng nữ đế ngượng ngùng.<br><br>.<br><br>.<br><br>.<br><br>Haha!\" <br>Tô Thương thấy vậy liền cảm thấy vô cùng thú vị, cảm tình đối với Lý Nguyệt tăng gấp đôi: \"Tối mai đến mừng thọ, mình nhất định phải chuẩn bị lễ vật đàng hoàng mới được.\" <br>\"Đúng lúc đêm nay có việc cần phải đi đến chợ Đen Cửu Môn, đến lúc đó sẽ chọn lễ vật luôn.\" <br>\"Hai khối linh thạch, không biết có nhiều không, có đủ cho mình luyện được luyện khí tầng ba không.\" <br>Tô Thương cười, sau đó rời khỏi trường học, lái xe đi đến biệt thự ven sông.<br><br>Từ tối hôm qua, Tô Thương nhận ra có người âm thầm bảo vệ mình không phải là Tiêu Đình, mà là phó đội trưởng vệ sĩ Quách Ý.<br><br>Nói đến Quách Ý, Tô Thương có biết chút ít về cậu ấy, người này tâm tư kín đáo, bày mưu lập kế.<br><br> <br>Nếu nói Tiêu Đình là tướng xông pha trận mạc thì Quách Ý cũng là quân sư của ba đạo quân.<br><br>Chắc là bởi vì Tiêu Đình mấy lần không để mắt đến Tô Thương, cho nên bị Tô Thần Binh thay thế.<br><br>Mặc dù Tô Thương đã nhận ra sự tồn tại của Quách Ý, nhưng lại giả vờ như cũ, vẫn làm ra vẻ không biết.<br><br>\"Quách Ý, cậu vượt quá giới hạn rồi, tôi không thích người khác quấy rầy lúc đang nghỉ ngơi!\" Tô Thương thản nhiên nói bâng quơ.<br><br>Quách Ý nghe thấy vậy, không nói lời nào mà tự giác rời khỏi biệt thự, quay lại canh giữ ở bên ngoài.<br><br>Trong khi đó, trong lòng cậu ấy đang rất tò mò đại thiếu gia làm sao có thể biết được mình trong âm thầm theo sát? <br>Biết được Quách Ý rời khỏi đó, Tô Thương bắt đầu khoanh chân ngồi, tiếp tục tu luyện.<br><br>Thấm thoát, đã đến buổi tối.<br><br>Tô Thương thả lỏng ý thức, nhận ra Quách Ý thông minh, lựa chọn một địa phương xa xa có thể quan sát biệt thự.<br><br>Kể từ đó, mặc kệ Tô Thương đi hướng nào cũng không thể thoát được ánh mắt của cậu ấy.<br><br>Nhưng mà.<br><br>Ánh mắt của người không thể luôn luôn mở được, Tô Thương nắm lấy cơ hội Quách ý sơ hở rồi rời khỏi biệt thự, bóng dáng sớm biến mất trong màn đêm.<br><br>Khoảng tám giờ tối, ở trong chợ Đen Cửu Môn.<br><br>Tô Càn Khôn mặc áo kiểu lễ phục Trung Quốc, ngồi trong một quán trà nhỏ và kiên nhẫn đợi Tô Huyền Thiên.<br><br>Từ ngày hôm qua sau khi biết được chuyện của Tô Huyền Thiên, ông ấy một mực suy nghĩ một vấn đề, đó chính là mượn sức.<br><br>Mình cũng đã già rồi, người có sinh lão bệnh tử, không cách nào một mực che chở Tô gia, cho nên trong đầu ông đã nảy sinh suy nghĩ mượn sức Tô Huyền Thiên.<br><br>Tô Huyền Thiên tuổi còn trẻ, cũng đã đạt được vào cảnh giới tông sư, tương lai vô hạn, nếu như có thể kéo nó vào cỗ xe của nhà họ Tô, ít nhất cũng có thể bảo vệ Tô gia an toàn trăm năm.<br><br>Suy nghĩ này, trong lòng Tô Càn Khôn ngày càng mãnh liệt, cho nên ngày hôm sau ông ấy đã tung ra tin tức, vì để cảm ơn Tô Huyền Thiên xóa sổ Tiếu Diện Phật và giúp Tô gia vượt qua khó khăn, ông ấy sẵn sàng tặng hai khối linh thạch.<br><br>Làm như vậy chỉ là muốn chọc tức người khác thôi, Tô Càn Khôn đã nghĩ kỹ, chỉ cần nhìn thấy vị thanh niên tông sư kia, dù như thế nào ông ấy cũng phải nhúng tay vào.<br><br>Thậm chí, ông còn có ý định kết nghĩa làm anh em với Tô Huyền Thiên....<br><br>"]