["<br>","<br>","Ngày hôm sau.<br><br>Sáng sớm.<br><br>Tô Thương vẫn còn đang ngủ thì cảm thấy mặt hơi ngứa ngứa, anh liền mở mắt ra thì kết quả là nhìn thấy Tô Du Du đang cầm lấy ngọn tóc của mình vẩy vẩy trên mặt mình.<br><br>\"Du Du, sao dậy sớm quá vậy.\" Tô Thương mỉm cười dịu dàng nói.<br><br>\"Dạ.\"<br><br>Tô Du Du vui vẻ cười nói: \"Du Du không có thói quen ngủ nướng, mỗi ngày đều thức dậy rất sớm.\"<br><br>Tiếp theo, khuôn mặt tròn trịa, đáng yêu của Tô Du Du nở một nụ cười ngọt ngào, nũng nịu nói: \"Cha Tô, Du Du đói rồi, cái bụng nhỏ xẹp lép rồi nè, cha mau dẫn con đi ăn sáng đi, được không.\"<br><br>\"Ha ha.\"<br><br>Tô Thương ngồi dậy, xoa xoa cái đầu nhỏ của con gái rồi khẽ cười: \"Đồ ăn bên ngoài không tốt cho sức khỏe, cha làm cho con ăn, được không.\"<br><br>\"Cha còn biết nấu ăn sao?\" Tô Du Du kinh ngạc nói.<br><br>\"Đương nhiên rồi, tay nghề cha con rất giỏi đó nha.\" Tô Thương bước xuống giường, cười nói: \"Đi thôi, chúng ta đến nhà ăn nào, xem xem có gì ăn không.\"<br><br>\"Dạ.\"<br><br>Tô Du Du vui vẻ gật đầu, sau đó cùng Tô Thương đi xuống nhà bếp dưới lầu.<br><br>Lúc trước, Tô Thần Binh thỉnh thoảng cũng đến biệt thự ven sông ở mấy ngày, cho nên trong tủ lạnh ở nhà bếp luôn có người để sẵn thức ăn tươi sống.<br><br>Tô Thương mở tủ lạnh ra thì nhìn thấy có cà chua, mì sợi, còn có trứng gà nữa.<br><br>\"Con thích ăn mì cà chua xào trứng không?\" Tô Thương cười hỏi.<br><br>Tô Du Du gật đầu lia lịa nói: \"Thích ạ, cha Tô nấu gì con cũng thích.\"<br><br>\"Vậy được, con ở phòng ăn đợi cha một lát, khoảng mười phút sau thì có thể ăn được rồi.\" Tô Thương dịu dàng xoa đầu con gái nói.<br><br>Tô Du Du lại ôm chặt lấy Tô Thương, rồi bướng bỉnh nói: \"Không, con muốn ở cùng với cha cơ.\"<br><br>Tô Thương bật cười, rồi bắt đầu làm đồ ăn sáng.<br><br>Mì cà chua xào trứng là một món ăn rất đơn giản, nhưng mà muốn nấu cho ngon thì phải là người có tay nghề giỏi nha.<br><br>Mặc dù sở trường của Tô Thương không phải là nấu cơm nhưng tu luyện mấy vạn năm rồi, thì anh cũng đã từng tiếp xúc qua với mấy tay đầu bếp ở Huyền Thiên Tiên Vực, cho nên tay nghề nấu ăn của anh cũng không kém đâu nha, trình độ nấu ăn của anh có thể đè bẹp hết tất cả đầu bếp ở trái đất đó.<br><br>Dù sao, anh còn từng dùng thịt rồng để làm thịt nướng, còn dùng huyền vũ* để hầm canh, cánh phượng hoàng thì cũng ăn không ít nha.<br><br>*Một linh thú thượng cổ trông giống con rùa.<br><br>","<br>","<b>170: Tô Thương, Anh Đúng Là Khó Tính<br></b>","<br>","\"Khụ khụ. . .\"<br><br>Nghe được lời của Lý Nguyệt, Tô Thương sờ mũi nói: \"Khi nào chúng ta ở riêng với nhau, phía dưới của anh cho em ăn bất cứ lúc nào.\"<br><br>\"Tại sao anh chỉ cho em ăn khi ở riêng với nhau. . . \"<br><br>Lý Nguyệt nói xong bỗng nhiên ngại ngùng, mặt cô ấy đỏ bừng lên tức giận nói: \"Tô Thương, anh thật là nhàm chán thật đấy, lái xe đi qua trước mặt con bé như vậy sao?<br><br>\"Lái xe sao?\" Tô Thương ngây dại, nghi ngờ nói: \"Tô Du Du đang ở nhà mà, làm gì lái xe đâu. Lý Nguyệt à, em đang nói gì vậy, anh nghe không hiểu được?\"<br><br>\"Chuyện là thế này. . . \"<br><br>Thấy vậy, Lý Nguyệt vội vàng giải thích nói: \"Du Du, vừa nãy trên đường đi tới đây, cô nhìn thấy một người tài xế lái xe trông rất giống với Tô Thương, còn tưởng đó là anh ấy nữa chứ.\"<br><br>\"Ồ, thì ra là như vậy.\" Tô Du Du gật đầu nhưng đôi mắt hiện lên rõ ràng biết mình phải làm gì.<br><br>Giải thích.<br><br>Lý Nguyệt thở phào nhẹ nhõm, vì sợ dạy con hư nên cô ấy đành tàn nhẫn đứng nhìn Tô Thương.<br><br>Ngược lại, Lý Nguyệt dường như nghĩ đến điều gì đó, tò mò hỏi: \"Du Du, con vừa rồi gọi Tô Thương là gì?\"<br><br>\"Cha Tô ạ.\" Tô Du Du ngoan ngoãn nói.<br><br>Lý Nguyệt càng khó hiểu: \"Tại sao lại gọi anh ấy là cha?\"<br><br>\"Du Du không có cha, từ nhỏ lớn lên cùng mẹ. Chú Tô đối xử với con rất tốt, con rất nhớ cha của con nên đã . . .\" Du Du đôi mắt đỏ hoe nói trông thật đáng thương.<br><br>\"Cô xin lỗi con Du Du, cô không nên động vào nỗi buồn của con.\"<br><br>Lý Nguyệt không biết làm sao, vội vàng trấn an nói: \"Du Du, sau này Tô Thương chính là cha của con, con đừng buồn, sau này chúng ta sẽ đưa con đi chơi các trò chơi ở khu vui chơi được không?\"<br><br>\"Thật vậy sao?\" Tô Du Du chớp mắt vui mừng nói: \"Du Du chưa từng được đi đến khu vui chơi, cô nói thật chứ ?\"<br><br>Chưa từng đến khu vui chơi?<br><br>Cũng đúng.<br><br>Những đứa trẻ lớn lên cùng mẹ, mẹ lại bận rộn với công việc như vậy thì việc chúng không được đi đến khu vui chơi là chuyện bình thường.<br><br>Haizz.<br><br>Đúng là một đứa trẻ tội nghiệp.<br><br>Tình mẹ con trong người Lý Nguyệt dâng trào, cô ngồi xuống xoa đầu Du Du, nhẹ nhàng nói: \"Đương nhiên là thật rồi, chúng ta đi ngay bây giờ nhé.\"<br><br>\"Vâng ạ!\"<br><br>\"Thế là Du Du có thể đi đến khu vui chơi để chơi trò chơi rồi.\"<br><br>Tô Du Du vui vẻ nhảy vòng tròn tại chỗ, vỗ tay chạy quanh Lý Nguyệt.<br><br>Nhìn thấy Du Du vui vẻ như vậy, Lý Nguyệt mỉm cười. Sau đó lấy ra một cây kẹo mút Chupa Chups: \"Du Du, sáng nay cô Lý có đi qua cửa hàng nhỏ có mua cho cháu một cây kẹo mút vị dâu, cháu có thích không?\"<br><br>\"Cháu thích ạ, cháu cảm ơn cô Lý.\"<br><br>","<br><br>Du Du cầm lấy cây kẹo mút Chupa Chups rồi hôn lên má Lý Nguyệt.<br><br>Điều này làm cho Lý Nguyệt thêm vui vẻ, cô từ từ đưa tay lên lau nước miếng trên mặt.<br><br>Trong lòng cô lúc này cũng suy nghĩ, lạ thật, sao Du Du lại có thể giống Tô Thương như vậy chứ, đều là nhổ nước bọt vào mặt người khác khi hôn vậy?\"<br><br>\"Du Du.\"<br><br>Đúng lúc Lý Nguyệt đang tò mò, ánh mắt Tô Thương nhìn con gái lắc đầu nói: \"Buổi sáng không được ăn kẹo đâu, không tốt cho răng.\"<br><br>\"A. . .con chỉ ăn một chút thôi.\" Du Du nhìn Tô Thương cầu xin: \"Ba Tô, cho con ăn một chút xíu thôi cũng được.\"<br><br>\"Không được, buổi sáng trẻ con không được ăn ngọt.\" Tô Thương nghiêm túc từ chối.<br><br>\"Được rồi.\"<br><br>Du Du hơi thất vọng nhưng lại nhanh chóng trở nên vui vẻ thúc giục: \"Cha Tô, chúng ta có thể đến khu vui chơi bây giờ được không?\"<br><br>\"Được.\"<br><br>Tô Thương gật đầu, sau đó nhìn Lý Nguyệt cười nói: \"Vợ à, hôm nay em có phải đến trường không?\"<br><br>\"Có, có khóa học tự chọn.\"<br><br>\"Vậy sao em lại muốn đưa Du Du đến khu vui chơi mà không đến trường?\" Tô Thương hỏi.<br><br>\"Vừa rồi không phải Du Du khóc sao, em bí quá nên dỗ dành. . . \" Lý Nguyệt thì thào nói: \"Nhưng không sao, cùng lắm thì em trốn học.\"<br><br>\"Vợ à, em là học sinh giỏi đó, sao có thể trốn học được.\"<br><br>\"Anh lo cái gì?\" Lý Nguyệt lườm Tô Thương một cái rồi nói: \"Em chỉ là lâu lâu mới trốn học thôi. So với anh, em vẫn còn là trò ngoan đấy.\"<br><br>\"Haha.\"<br><br>Tô Thương cười nói: \"Vợ à, ăn nhiều đồ ngọt có hại cho răng đó. Sau này em đừng mua kẹo cho Du Du nữa.\"<br><br>\"Ừm, em biết rồi.\"<br><br>Lý Nguyệt gật đầu đồng ý: \"Anh nói cũng đúng. Anh chu đáo thật đấy, lần sau em sẽ không mua nữa.\"<br><br>\"Ăn xong chưa, chưa ăn xong thì ăn nhanh đi, ăn xong chúng ta đi đến khu vui chơi Happy Valley chơi<br><br>Lý Nguyệt vén mấy sợi tóc trước mặt rồi khẽ cười nhẹ nói: \"Mấy ngày hôm trước em lướt tik tok thì thấy mấy video về khu vui chơi Happy Valley ở trong thành phố. Có tàu lượn siêu tốc, bánh xe đu quay, ngựa gỗ quay, còn nhiều trò lắm, e đã muốn đến đó từ lâu.\"<br><br>Tô Thương cười nói: \"Vợ à, có phải là chính em muốn đi đến khu vui chơi đúng không?\"<br><br>Lý Nguyệt không muốn Tô Thương nói đúng tâm ý của mình nên cô ấy liền che miệng Tô Thương: \"Đừng nói linh tinh, em chủ yếu là muốn đi cùng Du Du thôi.\"<br><br>\"Haha.\"<br><br>Tô Thương không vạch trần Lý Nguyệt nữa.<br><br>Tiếp đó.<br><br>Tô Thương lái con xe Ferrari đưa Lý Nguyệt và Du Du đến Happy Valley.<br><br>","<br><br>Không lâu sau đã đến nơi.<br><br>\"ÔI, vòng đu quay thật là lớn!\"<br><br>\"Có tàu lượn siêu tốc, cha Tô, cô Lý, con sợ lắm, cha và cô có thể chơi cùng con được không?\"<br><br>\"Nhìn xem, chuyến tàu của những người nổi tiếng trên internet một trăm cây số, cha Tô ơi, con muốn chơi cái này!\"<br><br>. . . .<br><br>Tô Du Du đến Happy Valley với sự hân hoan, nụ cười hạnh phúc luôn nở trên khuôn mặt bé nhỏ dịu dàng đó.<br><br>Tô Thương và Lý Nguyệt đã chơi cùng với Du Du gần như cả ngày.<br><br>Điều kỳ lạ là Du Du luôn luôn tràn đầy sinh lực, sau khi chơi liên tục mấy tiếng đồng hồ mà cô ấy thậm chí không đổ cả mồ hôi.<br><br>Lúc đầu, Lý Nguyệt rất tò mò về Happy Valley, và đã chơi một vài trò chơi ở đó.<br><br>Nhưng dần dần, Lý Nguyệt không chịu đựng được nữa, cô ấy đã quá mệt mỏi vì một số trò chơi đáng sợ mạo hiểm. Vì vậy cô ấy ngồi trong chòi để nghỉ ngơi.<br><br>Thời gian cứ thế trôi qua, cũng quá trưa rồi.<br><br>Cái bụng đói meo của Du Du réo lên trước khi sẵn sàng rời Happy Valley cùng với Tô Thương và Lý Nguyệt.<br><br>Khoảng nửa tiếng sau.<br><br>Cả ba người đã đến nhà hàng Joseph và gọi một số món ăn ngon. Sau đó Lý Nguyệt đi vào nhà vệ sinh.<br><br>Trong lúc chờ ăn, Du Du nhìn thấy bọn trẻ con bàn bên đang ăn kẹo mút nên rất thèm thuồng, không ngừng liếm miệng.<br><br>\"Du Du, đợi ở đây nhé, cha ra ngoài mua vài thứ.\" Tô Thương mỉm cười khi thấy Du Du như vậy.<br><br>Du Du ngoan ngoãn đáp lời: \"Vâng cha Tô, cha đi nhanh về với con.\"<br><br>\"Được.\"<br><br>Tô Thương gật đầu, rồi đi ra khỏi nhà hàng. Sau một lúc thì anh ấy quay lại với cây kẹo mút trên tay như cầm bảo vật rồi nói: \"Du Du, con biết đây là gì không?\"<br><br>\"Kẹo mút !\"<br><br>Đôi mắt Du Du sáng lên ngay lập tức, con bé mỉm cười thật hạnh phúc: \"Cha Tô, cha đi mua kẹo cho con sao?\"<br><br>\"Thôi, ăn đi nhóc con.\"<br><br>Tô Thương chu đáo bóc kẹo rồi đưa cho Du Du, âu yếm xoa tóc con gái.<br><br>\"Cảm ơn cha Tô!\"<br><br>Du Du cầm lấy kẹo mút đưa thẳng vào miệng, vô cùng sung sướng: \"Vị nho, ngon quá, thật là tuyệt.\"<br><br>Nhìn thấy con gái vui vẻ như vậy, Tô Thương cũng vui vẻ theo, vẻ mặt tràn đầy sự cưng chiều.<br><br>Lúc này, Lý Nguyệt đi tới, nhìn thấy cảnh này cô ấy liền mỉm cười nói:<br><br>\"Tô Thương, anh đúng là khó tính. Không để tôi mua kẹo cho Du Du mà tự mình cho con bé sao?\"<br>"]