["<br>","<br>Sĩ quan huấn luyện của Quốc Nhận tên là Tây Dao, là một người phụ nữ vô cùng xinh đẹp tài giỏi hơn người, trước năm bốn mươi tuổi đã đặt chân tới cảnh giới tông sư.<br><br>Nhiều năm trước, khi Tô Thần Binh còn rèn luyện ở Quốc Nhận thì Tây Dao vẫn là một thiếu nữ ngây thơ, trong sáng.<br><br>Lúc đó, Tô Thần Binh và Tây Dao tiếp xúc với nhau rất nhiều, dần dần, Tây Dao nảy sinh tình cảm với Tô Thần Binh.<br><br>Tây Dao là một cô gái hướng nội, nhưng để theo đuổi chân ái mà bà ta đã nhiều lần bày tỏ tâm ý với Tô Thần Binh.<br><br>Nhưng đáng tiếc, trong lòng Tô Thần Binh đã có người thương, mỗi lần như vậy đều cự tuyệt Tây Dao.<br><br>Tây Dao biết Tô Thần Binh không thích mình nhưng lại không hề bỏ cuộc, bà ta từng nói, bà ta đồng ý đợi, cho dù là cảnh xuân tươi đẹp chết đi, cho dù là thế sự xoay vần thì bà ta vẫn đợi.<br><br>Nhưng kết quả là, sự thật đều sẽ không đẹp đẽ như trong tưởng tượng.<br><br>Không lâu sau, Tô Thần Binh âm thầm rời khỏi Quốc Nhận, trở về Giang Bắc lấy vợ, rồi mới có Tô Thương.<br><br>\"Từ sau khi đại tướng Tô rời đi thì tính cách của sĩ quan huấn luyện của chúng tôi liền thay đổi, lúc trước sĩ quan huấn luyện ôn nhu dịu dàng như nước, cho dù chúng tôi làm sai chuyện gì thì bà ta cũng không trừng phạt, giống như chị gái hàng xóm vậy.\" <br>Lúc này, Giang Thành Dương lại nói tiếp: \"Nhưng mà từ ngày đó trở đi, sĩ quan huấn luyện liền trở thành một người ít nói ít cười, lạnh lùng như băng tuyết, mấy năm trước tôi chỉ vi phạm một lỗi nhỏ liền bị phạt xém chút còn bị cấm túc nữa.\" <br> <br>\"Tô đại thiếu gia, nói đơn giản chính là đại tướng Tô đã phụ lòng sĩ quan huấn luyện của chúng tôi, bây giờ thì cậu đã biết vì sao ông ấy không muốn gặp sĩ quan huấn luyện rồi chứ.\" Giang Thành Dương mỉm cười nói.<br><br>\"Wow, không ngờ cha tôi lại có một khoảng thời gian phong lưu như vậy.\" Tô Thương kinh ngạc nói.<br><br>\"Tô đại thiếu gia, đừng nói bậy bạ.\" <br>Giang Thành Dương nghiêm túc nói: \"Đại tướng Tô không phong lưu chút nào, thái độ của ông ấy từ đầu đến cuối rất rõ ràng, nếu không thì đã trái ôm phải ấp rồi, trong lòng của tôi, đại tướng Tô rất đáng là tấm gương để học tập theo, kiên trì với lòng mình, thủy chung như một, đối với người mình yêu sâu đậm, toàn tâm, toàn ý, hiếm thấy, đáng quý lắm.\" <br>\"Đại tướng Tô sở dĩ không muốn gặp sĩ quan huấn luyện không phải là sợ mà là cảm thấy áy náy, ông ấy cảm thấy mình đã làm lở dở thanh xuân tươi đẹp của sĩ quan huấn luyện.\" <br>Giang Thành Dương thở dài : \"Haiz, chuyện này không có ai đúng ai sai, chỉ là vận mệnh trêu người mà thôi.\" <br>Tô Thương không nói gì, nhưng trong lòng anh đối với cha mình cũng đã có thêm mấy phần cung kính.<br><br>Không ngờ ông già háo sắc đêm hôm xem phim đen trong phòng đọc sách lại là một người si tình như vậy.<br><br>Nghĩ kỹ lại một chút thì mẹ mình cũng đã chết năm năm rồi, dựa vào thân phận của cha muốn tái hôn mà nói thì các cô gái ngọc ngà của các gia tộc lớn nhỏ ở Giang Bắc này chắc sẽ chen nhau mà đòi gả vào nhà họ Tô.<br><br>Nhưng cha mình lại không có, một mình kiên trì năm năm rồi, từ trước tới giờ cũng không đi mấy quán bar hay mát- xa, quả thực không dễ dàng mà.<br><br>Ngay lúc này, Tô Thương bỗng nhiên hiểu được vì sao cha mình lại xem phim đen rồi, anh quyết định từ nay về sau sẽ không cười cha mình vì chuyện này nữa.<br><br>\"Tô đại thiếu gia, sĩ quan huấn luyện của chúng ta tới rồi, trước mặt bà ấy, tốt nhất anh đừng nhắc đến đại tướng Tô, tôi sợ bà ta lại nổi cơn giận lên nữa.\" Lúc này, Giang Thành Dương nói.<br><br>\"Ừm, tôi hiểu rồi.\" <br>Tô Thương nghe thấy như vậy, nhất thời lấy lại tinh thần, hướng ánh nhìn về phía trước.<br><br>Thì anh nhìn thấy một người phụ nữ mặc một chiếc váy lụa màu trắng, đang nho nhã bước tới.<br><br>Dáng người bà ta cao gầy, hoàn toàn phù hợp với chiếc váy dài tới đất, đường nét khuôn mặt tuyệt đẹp không chê vào đâu được, chẳng khác gì tiên nữ trong tranh.<br><br>Sĩ quan huấn luyện đã hơn bốn mươi tuổi rồi, nhưng dấu vết tuổi tác dường như không hề lưu lại dấu tích gì trên khuôn mặt bà ta, nhìn bà ta giống như một cô gái mới hơn hai mươi tuổi mà thôi.<br><br>Nhưng mà.<br><br>Vẻ mặt của bà ta rất nghiêm túc, không chút biểu cảm, và khí chất của bà ta vượt qua cả một cô gái nhỏ, khi bà ta bước từng bước, các thành viên của Quốc Nhận lần lượt cúi đầu, không dám ngước lên nhìn nữa.<br><br>Cho dù là Tô Thương khi đối diện với người phụ nữ mặc váy trắng này thì trong lòng cũng có một chút kiêng kị.<br><br>\"Đây chính là khí thế của cao thủ tông sư sao, quả nhiên là Hóa Kình không thể so sánh được, thật là khủng bố.\" <br>Trong lòng Tô Thương tính toán, không biết khi mình xuất hết toàn lực thì có thể kiên trì với tông sư võ đạo được bao lâu, đồng thời anh cũng âm thầm vui mừng cảm thấy may mắn.<br><br><br>May mắn là lúc anh đột phá lên tầng luyện khí thứ hai thành công nhưng cũng không kiêu căng để lộ thực lực nếu không nhất định sẽ bị tông sư nghiền nát.<br><br>Ở Giang Bắc nhỏ nhoi này, ở ngoài sáng thì có hai tông sư là Tô Kiền Khôn và Nạp Lan Tổ nhưng trong tối thì chắc hẳn cũng sẽ còn có nhiều tông sư nữa.<br><br>Ngoài Giang Bắc cao thủ tông sư chắc chắn còn nhiều hơn, bản thân luyện khí đến tầng thứ hai cũng vẫn chưa đủ để xem thường ai, phải nhanh chóng nâng cao thực lực mới được.<br><br>Tô Thương đã nghĩ kỹ rồi, đợi sau khi qua hết hai ngày bận rộn này thì nhanh chóng đem sát khí trong cơ thể chuyển hóa thành linh khí, một lần hành động bước vào tu luyện khí tầng ba rồi sau đó thử đột phát lên tầng thứ tư.<br><br>\"Sĩ quan huấn luyện.\" <br>Lúc này, Giang Thành Dương và các thành viên Quốc Nhận khác đều chỉnh tề , đồng thanh chào.<br><br>\"Ừm.\" <br>Tây Dao khẽ gật đầu, tiếp đó bà ta liếc nhìn sang Tô Thương, cau mày nói: \"Mặt mũi của cậu có mấy phần giống với anh cả Tô, Giang Thành Dương, cậu ta là ai?\" <br>\"Đây là...!cậu ấy là Tô Thương, là con trai của...đại tướng Tô.\" Giang Thành Dương sợ sĩ quan huấn luyện nổi giận nên ấp a ấp úng nói.<br><br>\"Con trai của anh cả Tô sao?\" <br>Tây Dao quan sát tỉ mỉ Tô Thương, cũng không hề nổi giận, mà trên mặt lại nở một nụ cười: \"Không ngờ mới chớp mắt mà con trai của anh cả Tô đã lớn thế này rồi, thời gian trôi qua thật nhanh mà.\" <br>Sau đó, Tây Dao nhìn sang Tô Thương khẽ cười nói: \"Nhóc con, tôi và cha cháu là bạn cũ với nhau, gọi tôi một tiếng dì, như vậy không quá đáng chứ?\" <br>Dì...!<br>Những thành viên Quốc Nhận đang có mặt tại đây nghe thấy lời nói này đều ngơ ngẩn hết cả người, hoàn toàn không ngờ tới Tây Dao lại dịu dàng với Tô Thương như vậy.<br><br>Phải biết là khi còn ở Quốc Nhận, mỗi lần nhắc đến đại tướng Tô thì sĩ quan huấn luyện đều nổi cơn tam bành khói lửa.<br><br>Bây giờ, sĩ quan huấn luyện vậy mà lại chủ động kêu Tô Thương gọi bà ta là dì, rõ ràng là đang muốn qua lại thân thiết với Tô Thương, điều này thật khiến bọn họ hết sức kinh ngạc.<br><br>Nhưng mà.<br><br>Tô Thương lại lắc đầu nói: \"Gọi dì sao? Vậy thì không được.\" <br>\"Hử?\" Tây Dao khó chịu rồi, cau mày nói: \"Sao nào, cậu không bằng lòng sao?\" <br>\"Không bằng lòng.\" <br>Tô Thương khẽ cười nói: \"Sĩ quan huấn luyện Tây Dao, rõ ràng là chị xinh đẹp như vậy, trẻ tuổi như vậy, gọi dì đương nhiên là không được rồi, tôi nên gọi chị thì đúng hơn.\" <br>\"Chị Tây Dao, mấy ngày nữa thì cha tôi sẽ đưa tôi đến Quốc Nhận để rèn luyện, tôi coi như nhờ vào chị cả đấy.\" Tô Thương nịnh nọt cười nói.<br><br>\"Ha ha, nhóc con, cậu thú vị hơn cha cậu nhiều.\" <br>Tây Dao nghe thấy như vậy, hàng lông mày liền giãn ra, mang theo nụ cười dịu dàng nói: \"Yên tâm đi, tiếng gọi chị này của cậu sẽ không lãng phí đâu, chỉ cần có chị ở đây thì không ai ăn hiếp được cậu.\" <br>\"Thật sao, chị Tây Dao, cám ơn chị nhiều lắm, có thời gian tôi mời chị đi mát-xa chân...à, không đúng.\" <br> <br>Tô Thương ý thức được mình đã lỡ miệng liền vội vàng nói: \"Đi mát-xa chân là chuẩn bị cho đội trưởng Giang, về phần chị thì tôi mời chị ăn cơm nhé.\" <br>\"Ha ha, thú vị, thú vị.\" <br>Tây Dao vui vẻ mỉm cười, sau đó nhìn sang Giang Thành Dương ở bên cạnh, ánh mắt trong nháy mắt lại trở nên lạnh lùng, trầm giọng nói: \" Giang Thành Dương, nhiệm vụ không hoàn thành, cậu còn mặt mũi đi mát-xa chân sao?\" <br>\"A.\" <br>Giang Thành Dương giật nảy mình, tim đập thình thịch, vội vàng nói: \"Sĩ quan huấn luyện, cô đừng nghe Tô đại thiếu gia nói bậy, tôi đi mát-xa chân khi nào chứ, chuyện không có căn cứ, cậu ta thực sự có nói muốn mời tôi nhưng vẫn chưa mời mà.\" <br>\"Vẫn chưa mời sao?\" Tây Dao mặt lạnh như băng tuyết, lạnh lùng nói: \"Nói như vậy, là cậu cũng định đi thật sao!?\" <br>\"Tôi tôi tôi...\" <br>Giang Thành Dương biến sắc, vội vàng giật giật áo của Tô Thương để Tô Thương giúp đỡ hòa giải.<br><br>\"Ha ha, chị Tây Dao.\" <br>Tô Thương nhìn thấy như vậy thì mỉm cười nói: \"Đừng giận, đội trưởng Giang quang minh lỗi lạc, liêm khiết thanh bạch, làm sao có thể đi đến tiệm mát-xa chân được, tôi chỉ nói đùa chút thôi, chị tới Giang Bắc là muốn đến nhà Nạp Lan lấy lại mặt mũi, chúng ta mau đi đi, tôi không đợi được nữa rồi.\" <br>\"Ừm.\" <br>Tây Dao nghe tới lời này thì nhớ lại mục đích mình tới đây bèn khẽ cười nói: \"Nhóc con, cậu đi tới nhà Nạp Lan làm gì vậy, muốn xem nhà họ Nạp Lan bị trừng phạt đến vậy sao, lẽ nào cậu cũng có thù oán gì với bọn họ sao?\" <br>\"Ừm, chị Tây Dao, thực sự không giấu gì chị, tôi có chút thù oán với Nạp Lan Dịch.\" <br>Tô Thương thuận miệng nói: \"Con người tôi thích cá cược, Nạp Lan Dịch từ chỗ tôi thắng được rất nhiều tiền, tôi sớm muốn để anh ta ăn quả đắng rồi.\" <br>\"Ha ha, được, đi theo tôi, chị đưa cậu đi xem uy phong của nhà Nạp Lan.\" <br>Tây Dao cười nói rồi dẫn theo Tô Thương đi lên trước.<br><br>Giang Thành Dương và đám thành viên Quốc Nhận đều ngó nhìn nhau, thậm chí có chút khó có thể tin được.<br><br>Đại tướng Tô đã phụ lòng sĩ quan huấn luyện, mấy năm nay, sĩ quan huấn luyện hận đại tướng Tô đến tận xương tủy, theo lý mà nói thì chẳng phải cũng nên ghét luôn Tô đại thiếu gia sao? <br>Còn nữa, sĩ quan huấn luyện kiêng kị nhất chính là cờ bạc, còn nhớ có một thành viên Quốc Nhận thích cờ bạc, bị sĩ quan huấn luyện phát hiện ra, kết quả là bị đánh gãy cả hai tay, đuổi ra khỏi Quốc Nhận.<br><br>Nhưng bây giờ, sĩ quan huấn luyện không chỉ đối với Tô Thương vô cùng tốt, thậm chí còn chấp nhận cả sở thích cờ bạc của Tô Thương.<br><br>Không hợp lý.<br><br>Cái này không hợp lý mà.<br><br>.<br><br>"]