["<br>","<br>Dĩ nhiên có điều là đôi khi mặt mũi hay cái gì đó cũng không có ý nghĩa, tự nhiên lấy vẫn là thích hơn.<br>Tô Thương không khách khí với hai anh em Lưu Phàm Khuê nữa, thấy bọn họ đi xa liền đi đến chỗ chôn yêu đao Thái Chân, lấy được yêu đao một cách dễ dàng.<br>\"Haha, giá trị hơn mười tỷ mà mình có thể chiếm được một cách dễ dàng như vậy, cảm giác như đang mơ vậy.\"<br>Tô Thương vui sướng tươi cười, cầm yêu đao trong tay hai mắt anh sáng ngời lên: \"Sát khí ẩn chứa trong thanh yêu đao này, quả nhiên còn nhiều hơn so với Hồng Liên đao, chuyến đi đêm nay thật sự không tệ rồi!\"<br>Trong khi Tô Thương nhìn kỹ thanh yêu đao Thái Chân, bỗng nhiên nhận thấy xa xa truyền đến thanh âm đánh nhau.<br>Cẩn thận nghe kĩ một chút, Tô Thương nhếch miệng cười nói: \"Nạp Lan Dịch và bà nội cậu ta đến, đang đánh nhau cùng với anh em Lưu Phàm Khuê rồi.\"<br>Tối nay.<br>Mục tiêu chính của Tô Thương là yêu đao, bây giờ đã lấy được yêu đao rồi thì nên rời đi.<br>Nhưng mà bây giờ anh ấy muốn xem sức mạnh của bà nội của Nạp Lan Dịch với Lưu Phàm Khuê, để xem anh ấy có thể đối phó với bọn họ hay không.<br>Vì thế, Tô Thương đem cất yêu đao, rồi đi đến trốn gần chỗ bọn họ đang đánh nhau.<br>Không lâu sau, anh ấy nhìn thấy một bà lão đang liều chết đánh nhau với anh em Lưu Phàm Khuê.<br><br>Cảnh tượng tràn ngập sự tàn sát, lá cây bay bay, tiếng động rất nhỏ.<br>Còn Nạp Lan Dịch thì lại đứng qua một bên, xa xa cổ vũ cho bà nội.<br>Cách Nạp Lan Dịch không xa, có một thi thể toàn thân đầy máu, chính là Đỗ Tử Minh, chắc là đã bị Tống Lệ Hoa giết chết.<br>Tại thời điểm này.<br> <br>Tống Lệ Hoa đang ngưng tụ sức lực, trong tay tràn ngập chân khí, sau đó chợt tung ra một chưởng kinh khủng phi thường.<br>Lưu Phàm Khuê với Lưu Phàm Khôn thấy vậy liền hợp sức ra tay mới hóa giải được sự tấn công của Tống Lệ Hoa.<br>\"Anh cả, bà lão này thật sự không đơn giản!\" Lưu Phàm Khôn bị ép lùi mấy bước, sắc mặt cứng lại nói.<br>\"Ừm, bà ta với anh giống nhau, đều là trung kỳ tông sư, nhưng vì bà ta đạt tới trung kỳ trước anh nên chân khí mạnh hơn anh một chút, là anh đã xem thường bà ta.\"<br>Lưu Phàm Khuê chăm chú nhìn Tống Lệ Hoa, trầm giọng nói: \"Nhưng mà, nếu hai chúng ta liên thủ thì chạy trốn trong tay bà ta là không thành vấn đề.\"<br>\"Chạy trốn.<br><br>.<br><br>.<br><br>Anh cả, thế còn yêu đao Thái Chân thì làm thế nào?\" Lưu Phàm Khôn hỏi.<br>\"Không cần phải lo lắng, không ai biết chuyện chúng ta đem yêu đao Thái Chân giấu trong rừng cây đâu.\"<br>Lưu Phàm Khuê thản nhiên nói: \"Ngày mai có cơ hội chúng ta sẽ đến lấy.<br><br>Còn Nạp Lan gia, hừ, thù này ghi nhớ, sau này trả thù cũng không muộn!\"<br>\"Được, em nghe theo sắp xếp của anh.\" Lưu Phàm Khôn gật đầu nói.<br>\"Ừm.\"<br>Lưu Phàm Khuê gật đầu nói tiếp: \"Phàm Khôn, thực lực của em yếu hơn rồi, nếu chúng ta cùng nhau chạy trốn, bà ta sẽ dùng hết sức lực để đuổi theo em, như thế em rất khó mà thoát được.\"<br>\"Như vậy đi, chờ một chút anh sẽ giữ chân bà ta, rồi em chạy trước đi, sau đó anh sẽ chạy sau.\"<br>\"Anh cả, như thế thì nguy hiểm quá, lỡ như anh bị bà ta bắt lại thì sao?\" Lưu Phàm Khôn lo lắng nói.<br>\"Khả năng bị bắt lại sẽ rất ít, nhưng mà chắc chắn bị thương nặng.\"<br>Lưu Phàm Khuê nhìn em trai mình nghĩa khí nói: \"Nhưng mà em là em trai anh, là máu mủ ruột thịt của anh, chỉ cần em có thể trốn thoát được mà không bị làm sao thì anh sẵn lòng mạo hiểm!\"<br>\"Anh cả!\"<br>Lưu Phàm Khôn cảm động vội vàng nói: \"Không được, chúng ta là anh em ruột thịt, sống chết cùng nhau, em tuyệt đối sẽ không để anh lại một mình!\"<br>\"Em trai tốt!\"<br>Lưu Phàm Khuê xúc động, sau đó cắn răng nói: \"Được, chúng ta cùng hợp sức đánh lui bà ta, sau đó cùng nhau chạy thoát.\"<br>\"Nhưng mà, Phàm Khôn, nếu như vậy thì rất có thể em sẽ bị bà ta làm bị thương, em phải cẩn thận đấy.\"<br>\"Anh cả, nếu hai chúng ta nhất định phải có một người bị thương thì em muốn người đó là em!\" Lưu Phàm Khôn nghiêm túc nói.<br>\"Được, anh em tốt!\"<br>Lưu Phàm Khuê đỏ mắt vỗ vai em trai, gật đầu nói: \"Được rồi, anh đếm ba hai một rồi chúng ta cùng nhau ra tay, nhớ kỹ, phải dùng toàn bộ sức lực, dốc hết sức mình, cũng không cần lo lắng cho anh, chỉ cần một chưởng đẩy lui bà ta!\"<br>\"Vâng!\" Lưu Phàm Khôn nghiêm túc gật đầu.<br>\"Ba!\"<br><br>\"Hai!\"<br>Lưu Phàm Khuê không một chút chần chừ, vừa đếm vừa điều động chân khí trong cơ thể.<br>Lưu Phàm Khôn bên cạnh cũng như thế, đem toàn bộ chân khí của mình ra hội tụ thành một chiêu cực mạnh.<br>\"Một!\"<br>Lưu Phàm Khuê vừa dứt lời, Lưu Phàm Khôn như mũi tên rời cung lao nhanh về phía Tống Lệ Hoa.<br>Nhưng ngược lại, Lưu Phàm Khuê lại làm tiêu tan đi chân khí của mình rồi lẩm bẩm nói: \"Xin lỗi em Lưu Phàm Khôn, anh đã lừa em.\"<br>\"Bà ta thực lực rất mạnh, cho dù anh có liên thủ với em thì cũng không cách nào thoát khỏi tay bà ta được.\"<br>\"Chúng ta phải trả giá bằng cả mạng sống của mình, nhiều lắm thì có thể đánh bà ta bị trọng thương thôi.<br><br>Điều đó thật không có ý nghĩa gì.\"<br>Lưu Phàm Khuê áy náy nói: \"Nếu hai người chúng ta phối hợp tốt đến đâu thì chúng ta chỉ có thể sống được một người, nhưng anh không muốn chết.\"<br>\"Cho nên anh chỉ có thể lừa gạt em để em giữ chân bà ta một lúc, như thế anh mới có thể có cơ hội chạy trốn được.\"<br>\"Phàm Khôn, em ở trên trời có linh thiêng nhất định phải thông cảm cho anh, anh cũng chỉ vì bất đắc dĩ nên mới dùng cách này.\"<br>\"Anh biết em yêu thương cô sinh viên mới cưới, em yên tâm đi, sau khi em chết anh nhất định sẽ thay em chăm sóc cô ấy.\"<br>Lưu Phàm Khuê lẩm bẩm như thể đang ăn năn hối lỗi, sau đó bỏ chạy theo hướng ngược lại.<br>\"Ơ?\"<br>Lưu Phàm Khôn đang tới gần Tống Lệ Hoa thì dừng lại, nhận ra anh cả không theo mình nên nghi ngờ.<br>Sao lại như thế này?<br>Anh cả không phải nói cả hai cùng ra tay hay sao?<br>\"Hừ!\"<br>\"Muốn chết à!\"<br>Lúc này, Tống Lệ Hoa đột nhiên xông đến, trong phút chốc liền tung ra một chưởng trước mặt Lưu Phàm Khôn.<br>\"Ầm!\"<br>Lưu Phàm Khôn trực tiếp bị bay lộn ngược ra sau, hơn nữa còn phun ra ngụm máu, máu nhuộm cả bầu trời.<br>\"Anh cả, sao anh lại.<br><br>.<br><br>.<br><br>.lừa em!\"<br>Sau khi rơi xuống đất, lpk cố gượng nói vài chữ rồi nhắm mắt lại mà chết.<br>\"Muốn chạy trốn sao?\"<br>\"Mày muốn chạy trốn sao?\"<br> <br>Giải quyết xong Lưu Phàm Khôn, Tống Lệ Hoa nhìn xung về hướng Lưu Phàm Khuê chạy trốn, ánh mắt tàn ác đáng sợ: \"Tiểu Dịch, cháu ở đây đừng đi đâu lung tung rồi gọi điện cho Nạp Lan gia đến đón đi, bà đuổi theo Lưu Phàm Khuê!\"<br>\"Tuy rằng tôi không sợ nước D, nhưng cũng không nghĩ đến việc gây thù chuốc oán với nước D.<br><br>Vì thế anh ta phải chết, chỉ có anh ta chết thì chuyện đêm nay mới không truyền ra ngoài.\"<br>\"Vâng bà nội, bà nội cẩn thận ạ.\" Nạp Lan Dịch trả lời.<br>\"Ừm.\"<br>Tống Lệ Hoa gật đầu, sau đó chạy nhanh như bay đuổi theo Lưu Phàm Khuê.<br>Sau khi bà nội đi, Nạp Lan Dịch nhìn hai thi thể bên cạnh, lại nhìn rừng cây tối đen như mực, trong lòng lo sợ run rẩy, vội vàng điện thoại gọi người tới đón mình về nhà.<br>Trong bóng tối.<br>Tô Thương bị Lưu Phàm Khuê làm cho choáng váng, vốn tưởng rằng anh em tình thân, nhưng bây giờ thì ngược lại.<br>\"Lão già kia thật là gian trá mà, nhưng bà nội Nạp Lan Dịch còn mạnh hơn nên chắc là ông ta không chạy thoát nổi đâu.\"<br>Tô Thương tươi cười rồi nhìn Nạp Lan Dịch, trong mắt toát lên ý nghĩ nguy hiểm:<br>\"Nạp Lan công tử, cậu đã nhiều lần hãm hại tôi, bây giờ là thời điểm phải trả giá rồi.\"<br>Giết.<br>Nạp Lan tổ đã chết, mặc dù Nạp Lan gia còn có một cao thủ nhưng không đáng sợ, bây giờ có thể giết Nạp Lan Dịch rồi.<br>Nghĩ đến đây, vẻ mặt Tô Thương lạnh lùng chậm rãi bước ra từ trong bóng tối.<br><br>.<br><br>.<br><br>.<br><br>.<br><br>..<br><br>"]