["<br>","<br>\"Được rồi, Tô Thương, đừng nói nhảm nữa, tuyệt đối phải nhớ kỹ, phối hợp với nhà họ Lý đó.<br><br>\"<br>Lúc này, giọng nói của Tô Thần Binh từ trong điện thoại vọng ra: \"Cha cảnh cáo con, quan hệ giữa ông chủ Lý và ông nội con rất tốt, nếu như con chọc giận ông ta, ông ta có đánh con thì cũng không ai cứu được con đâu, Dực Cân cũng sẽ không giúp con đâu nhé, con tốt nhất biết điều chút đi!\"<br>Sau khi nhắc nhở thêm lần nữa thì Tô Thần Binh liền cúp điện thoại.<br><br>Tô Thương cất điện thoại đi, khóe miệng khẽ nhếch lên cười.<br><br>Cứ để cho ông nội và cha mình chờ như vậy cũng không phải cho lắm, xem ra mình bắt buộc phải đi đến chợ đen Cửu Môn một chuyến rồi.<br><br>\"Tô Thương!\"<br>\"Ra đây cho tôi!\"<br>Ngay lúc này ở bên ngoài biệt thự lại nghe thấy giọng của Lý Thuần Phong vang lên.<br><br>\"Gâu!\"<br>Bạch Miêu vốn vẫn đang nằm ngủ trong phòng lập tức cảnh giác nói: \"Chủ nhân, có người đến, còn là một cao thủ nữa!\"<br>\"Ừm, tao biết rồi, thu khí tức của mày lại đi, ông ta không phải là kẻ thù đâu.<br><br>\"<br>\"Mày đừng đi ra ngoài, để tao ra đối phó với ông ta là được rồi.<br><br>\"<br>Tô Thương dặn dò xong thì đứng dậy rời khỏi phòng, anh định xem xem rốt cuộc thông thần đan là cái thứ gì, đối với mình có tác dụng hay không.<br><br>Nếu như có tác dụng thì anh cũng không ngại mà nuốt nó, dù sao cũng dâng tới tận cửa rồi thì không cần phải bỏ phí như vậy.<br><br>Rất nhanh.<br> <br><br>Tô Thương đã ở ngoài biệt thự nhìn thấy Lý Thuần Phong đang đứng ở đó.<br><br>Lúc này.<br><br>Lý Thuần Phong mặc một đồ luyện võ rộng rãi, mặt không có biểu cảm gì nhìn Tô Thương, trong mắt hiện lên cảm xúc phức tạp, nói không nên lời.<br><br>Cứ nghĩ đến thông thần đan của tổ tiên truyền lại vậy mà lại dễ dàng đưa cho tên khốn nạn Tô Thương, ông ta đau xót cả ruột gan.<br><br>\"Ông nội Lý.<br><br>\"<br>Tô Thương cười chào hỏi trước rồi mới đi thẳng vào vấn đề, nói: \"Thông thần đan đâu, nhanh lấy ra cho cháu xem.<br><br>\"<br>\"Xem ra Tô Thần Binh đã nói hết cho cậu rồi.<br><br>\"<br>Lý Thuần Phong chăm chú nhìn Tô Thương , sắc mặt khó coi nói: \"Tô Thương, cậu cũng không biết khách sáo gì với tôi cả, vừa gặp mặt đã đòi thông thần đan rồi.<br><br>\"<br>\"Hi hi, ông là ông nội của Lý Nguyệt, nhanh thôi cũng sẽ là ông nội của cháu rồi.<br><br>\" Tô Thương cười nói: \"Nói chuyện với ông nội của mình mà còn phải khách sáo làm gì chứ, cháu cũng không phải là người hay nịnh nọt.<br><br>\"<br>\"Thằng ranh con, thật thẳng thắn mà!\"<br>Lý Thuần Phong chửi Tô Thương một câu nhưng trong lòng thì vô cùng thoải mái, không khỏi bật cười.<br><br>Bởi vì Tô Thương không xem ông ta như người ngoài, cái cảm giác này cũng không tệ nha, chứng minh là Tô Thương đối với nhà họ Lý cũng có lòng trung thành.<br><br>\"Tô Thương, nếu như cha cậu đã nói rõ với cậu rồi thì tôi cũng không giải thích công hiệu của thông thần đan nữa.<br><br>\"<br>Lý Thuần Phong từ trong lòng lấy ra một cái hộp tinh xảo to chừng quả đấm tay, nghiêm túc nói: \"Nhưng có chuyện này tôi phải nói rõ trước, ăn viên đan dược này xong, bất kể sau này cậu đạt được thành tựu gì nếu như nhà họ Lý gặp khó khăn cậu nhất định phải ra mặt cứu giúp!\"<br>\"Ông nội Lý, xem lời nói của ông kìa.<br><br>\"<br>Tô Thương nghiêm mặt nói: \"Lý Nguyệt là vợ của cháu, cho dù không có viên đan dược này, chỉ cần nhà họ Lý không chê thực lực của cháu yếu thì cháu sẽ nghĩa bất dung từ bảo vệ nhà họ Lý.<br><br>\"<br>\"Tốt, tốt!\"<br>Lý Thuần Phong không khỏi khen ngợi Tô Thương, sau đó cởi mở nói: \"Thông thần đan đây, cậu cầm lấy đi, uống ngay trước mặt tôi!\"<br>\"Cám ơn ông nội Lý.<br><br>\"<br>Tô Thương đón lấy cái hộp tinh xảo rồi chậm rãi mở ra, kết quả là ngay lập tức mừng rỡ như điên.<br><br>Trong hộp gỗ đó là một viên đan dược màu xám to cỡ một quả nho, có đường vân khắp thân, còn có mùi hương thoang thoảng nữa.<br><br>Đương nhiên.<br><br>Những cái đó không tính là gì cả, quan trọng là viên đan dược này vậy mà lại ẩn chứa linh khí nha, thậm chí còn rất là đậm đặc nữa, có thể so với hai mươi viên đá năng lượng đó.<br><br><br>\"Nếu như mình không nhìn lầm thì cái gọi là thông thần đan này được chế tạo từ nhiều loại dược liệu đã lâu năm, linh lực trong đó đều là từ những loại dược liệu lâu năm đó tạo nên.<br><br>\"<br>Tô Thương phỏng đoán rồi tiếc hận nói: \"Đáng tiếc là, người luyện chế đan dược này tay nghề kém quá, mười thành linh khí đã lãng phí hết tám thành rồi, lại thêm thời gian cất giữ đã quá lâu, đương nhiên cũng tiêu tán hết một thành rồi, bây giờ chỉ còn lại một thành linh khí mà thôi.<br><br>\"<br>\"Nếu như đổi lại là mình luyện chế thì mình chắc chắn có thể phát huy hết được toàn bộ linh khí ở trong các dược liệu lâu năm đó rồi.<br><br>\"<br>\"Một thành linh khí tương đương với hai mươi viên đá năng lượng, nếu như là mười thành thì chính là hai trăm viên đá năng lượng rồi, hoàn toàn có thể giúp mình nhảy vọt qua luyện khí tầng năm tiến thẳng lên luyện khí tầng sáu luôn đó.<br><br>\"<br>\"Đáng tiếc, đáng tiếc mà.<br><br>\"<br>Giữa trán của Tô Thương toát ra một tia tiếc hận.<br><br>\"Tô Thương, đừng ngẩn người ra như vậy nữa, mau nuốt vào đi!\"<br>Lý Thuần Phong ở bên cạnh thúc giục nói: \"Tôi cũng rất tò mò, cậu ăn thông thần đan rồi thì có thể đặt chân đến cảnh giới gì.<br><br>\"<br>Tô Thương phản ứng lại, rồi giơ tay ra cầm viên thông thần đan lên nhưng cũng không lập tức nuốt nó, mà cười nói, hỏi: \"Ông nội Lý, bình thường mà nói thì thông thần đan có thể khiến cho người bình thường đạt được đến cảnh giới gì trong giới luyện võ.<br><br>\"<br>Nếu như Lý Thuần Phong đã tìm đến tận cửa, rồi còn muốn mình nuốt thông thần đan nữa thì chắc chắn mình bắt buộc phải lộ ra chút thực lực rồi.<br><br>Nhưng mà.<br><br>Tô Thương không biết nên giả bộ thành cảnh giới nào mới hợp lý, cảnh giới thấp quá thì Lý Thuần Phong sẽ xem thường, cảnh giới cao quá thì có dọa cho Lý Thuần Phong sợ không?<br>Cho nên, Tô Thương mới nhiều chuyện hỏi một câu.<br><br>\"Cái này thì không nói trước được, quan trọng là thiên phú của người đó.<br><br>\"<br>Lý Thuần Phong thành thực nói: \"Nhà họ Lý chúng tôi, kì thực có đến hai viên thông thần đan.<br><br>\"<br>\"Khoảng hơn một trăm năm trước, ông nội của tôi đã ăn một viên sau đó lập tức đạt tới Hóa Kình Sơ Kỳ.<br><br>\"<br>Lý Thuần Phong tiếp tục nói: \"Thiên phú của ông nội tôi cũng thuộc loại cao đó, sau khi dùng được mười năm thì đã đạt đến cảnh giới tông sư võ đạo, cả đời dừng bước ở cảnh giới tông sư đỉnh phong.<br><br>\"<br>\"Tô Thương, tôi cũng không kỳ vọng cao ở cậu, chỉ cần cậu có thể thành người luyện võ Minh Kỳ là được rồi.<br><br>\"<br>Lý Thuần Phong nhìn Tô Thương rồi nghiêm túc nói: \"Sau này qua sự dạy bảo của tôi hay là dựa vào sự nỗ lực của bản thân cậu, tốn khoảng mười mấy năm thôi thì cũng có thể đạt tới cảnh giới Hóa Kình, còn sau khi đạt được Hóa Kình rồi, sau đó như thế nào nữa thì tôi sẽ nghĩ cách giúp cậu đột phá tiếp.<br><br>\"<br>\"Còn dùng biện pháp gì thì cậu đừng hỏi nữa, mau ăn thông thần đan đi, cậu mà không chịu ăn nữa thì tôi đổi ý đó nhé!\" Lý Thuần Phong thúc giục nói.<br><br>\"Được rồi.<br><br>\"<br> <br>Tô Thương khẽ nhếch miệng cười, rồi lập tức bỏ viên thông thần đan vào miệng, trực tiếp nuốt vào bụng.<br><br>Bây giờ.<br><br>Tô Thương vừa mới đặt chân đến luyện khí tầng bốn, còn đang luyện hóa mười viên đá năng lượng để củng cố cảnh giới, mặc dù linh khí ẩn chứa ở trong thông thần đan không yếu nhưng cũng không thể khiến anh đột phá lên luyện khí tầng năm được.<br><br>Dựa vào sự tính toán của Tô Thương thì muốn đột phá đến luyện khí tầng năm ít nhất cũng cần đến 80 viên đá năng lượng.<br><br>Lúc này.<br><br>Lý Thuần Phong vẫn đang ở bên cạnh cho nên Tô Thương không tiện thi triển Cửu U Trấn Ngục Quyết, thế là đành cất thông thần đan ở trong cơ thể, đợi sau này mới luyện hóa nó.<br><br>\"Kỳ lạ, Tô Thương, cậu ăn thông thần đan rồi mà sao một chút phản ứng cũng không có vậy, có khó chịu không?\" Lúc này, Lý Thuần Phong hiếu kỳ hỏi.<br><br>Một câu nói như khiến người ta tỉnh mộng.<br><br>Tô Thương lập tức phản ứng lại, bản thân mình chỉ là người bình thường, năng lượng của thông thần đan mạnh như vậy chắc chắn phải giả bộ xíu mới được.<br><br>\"A, đau chết tôi rồi!\"<br>\"Ông nội Lý, bụng cháu đau quá, đầu cũng đau, cháu khó chịu quá!\"<br>Tô Thương ôm lấy bụng mình, đau đến mức nằm xuống lăn qua lăn lại ở dưới đất, nước mắt nước mũi cũng sắp chảy ra đến nơi rồi.<br><br>\"Ừm, vậy còn tạm được.<br><br>\"<br>Không biết tại sao mà Lý Thuần Phong nhìn thấy Tô Thương đau đến mức sống đi chết lại như vậy thì dường như hận thù đè nén ở trong lòng như được giải phóng ra hết vậy, trong lòng cảm thấy vô cùng dễ chịu.<br><br>Không phải tên nhóc con nhà cậu rất ngông cuồng sao, ngày ngày dẫn Lý Nguyệt đi thuê phòng, đau chết là đáng đời.<br><br>Ai bảo cậu dám nhổ củ cải trắng của nhà tôi làm gì, bây giờ bị nghiệp quật rồi đó, ha ha.<br><br>Đương nhiên.<br><br>Lý Thuần Phong cũng không phải thật sự muốn Tô Thương chết, nếu Tô Thương chết rồi thì thông thần đan không phải lãng phí rồi sao.<br><br>Thế là, ông ta chăm chú nhìn Tô Thương không chớp mắt, âm thầm cầu nguyện cho Tô Thương có thể kháng cự lại được công hiệu của thuốc.<br><br>Khoảng năm phút sau.<br><br>Tô Thương diễn cũng mệt rồi nên ngừng lăn lộn rồi đứng dậy hét lên: \"A!\"<br>Tiếp theo đó, Tô Thương vô cùng hưng phấn nói: \"Ông nội Lý, bây giờ cháu cảm thấy mình rất mạnh nha!\"<br>\"Thành công rồi sao?\"<br>Lý Thuần Phong vui mừng hết sức khi nghe thấy Tô Thương nói như vậy, thuật miệng đả kích nói: \"Cậu vừa mới trở thành người luyện võ, mà đã cảm thấy mình mạnh lên sao? Cậu có mạnh cỡ nào thì cũng chỉ là Minh Kỳ! cái! cái gì!\"<br>Vừa nói, Lý Thuần Phong liền phát hiện ra cảnh giới võ thuật của Tô Thương thì lập tức kinh ngạc, trên mặt tràn đầy hoảng hốt! <br><br>"]