["<br>","<br>Lúc này.<br><br>Lý Kỳ Kỳ vô cùng kích động, trong lòng tràn đầy sự mong đợi diễn viên kịch sắp tới.<br><br>\"Ngưu Lang đẹp trai nhất, không biết đẹp cỡ nào ha.\" <br>\"Chức Nữ hẳn là cũng rất xinh đẹp đó, chắc chắn còn có cầu ô thước gì đó, tôi đoán là tình cảnh vừa đẹp lại vừa cảm động người xem.\" <br>Lý Kỳ Kỳ vô cùng mong đợi, giương mắt nhìn qua cửa phòng riêng, không thể chờ đợi được nữa cô muốn xem màn kịch này rồi.<br><br>Đúng lúc này, một cuộc điện thoại gọi đến, điện thoại gọi đến hiển thị: Người mẹ đẹp nhất nhất nhất nhất toàn thế giới.<br><br>\"Kỳ Kỳ, hôm nay không phải nói cùng mẹ đi dạo phố à, vừa sáng sớm liền không thấy bóng dáng con rồi, con chạy đi đâu đấy?\" Trong điện thoại truyền đến một giọng nói dịu dàng của một người phụ nữ.<br><br>Lý Kỳ Kỳ cười nói giống như khoe khoang: \"Hì hì, mẹ, con ở Ngọc Chỉ Tiên Cảnh đang chờ xem kịch nói nè, bảo chị con đi dạo phố cùng mẹ đi.\" <br>“Xem kịch nói? Con nhóc này, chuyện tốt như vậy tại sao không gọi mẹ đi cùng chứ.\" <br>Hà Ngọc Phương cười trách con gái, kết quả bỗng nhiên nhận được có chỗ nào lạ hết sức: \"Chờ một chút, con nói con ở đâu?\" <br>“Ngọc Chỉ Tiên Cảnh ạ.\" <br> <br>Lý Kỳ Kỳ ngây thơ cười nói: \"Mẹ, bây giờ con mới biết, thì ra quán bar cao cấp có thể xem kịch nói , sau này con muốn thường xuyên đến đây, không gian nơi này thoải mái hơn nhiều, trong phòng riêng có ghế sofa có điều hòa, còn tốt hơn vô số lần so với rạp kịch nói.\" <br>\"Kỳ Kỳ, con bị ngốc hay gì vậy, nơi dơ bẩn như thế kia có thể xem kịch nói cái gì chứ!\" Hà Ngọc Phương thôi thúc nói: \"Con về đây nhanh, đừng chờ ở đó nữa, nếu bị truyền ra ngoài thì ảnh hưởng không tốt đến thanh danh của con đâu!\" <br>\"Mẹ, mẹ gấp cái gì chứ, con cảm thấy mẹ có hiểu lầm rất lớn đối với Ngọc Chỉ Tiên Cảnh.” <br>Lý Kỳ Kỳ khoe khoang nói: \"Tô Thương nói, hôm nay sẽ có một màn kịch về Ngưu Lang Chức Nữ, anh ấy gọi cho con Ngưu Lang đẹp trai nhất, hơn nữa kỹ thuật cũng vô cùng tốt.\" <br>\"À, đúng rồi, nhân vật Ngưu Lang trong kịch nói, anh ấy là một diễn viên, cho nên kỹ thuật của anh ấy là kỹ năng diễn xuất đó, cuối cùng con có thể mở mang tầm mắt rồi.\" <br>Lý Kỳ Kỳ vui vẻ cười nói: \"Tô Thương còn cảm thấy con sẽ bị kỹ thuật diễn của Ngưu Lang làm cho khóc, đây hẳn là một vở kịch tình yêu cảm động lòng người.” <br>\"Mẹ, bây giờ kịch nói còn chưa bắt đầu, mẹ muốn đến không, chúng ta cùng nhau xem.\" Cuối cùng, Lý Kỳ Kỳ đưa ra lời mời.<br><br>\"Đứa con gái ngốc nghếch này, lời của Tô Thương làm sao tin được chứ, con biết Ngưu Lang có ý nghĩa gì không?\" Hà Ngọc Phương lo lắng nói.<br><br>Lý Kỳ Kỳ hai mắt sáng rực lên, ngây thơ nói: \"Ngưu Lang là nhân vật trong kịch nói, chẳng lẽ không đúng sao?\" <br>\"Không phải!\" <br>\"Ở quán bar cao cấp, Ngưu Lang là có một ẩn ý đặc biệt!\" Hà Ngọc Phương nghiến răng nói.<br><br>\"Ý nghĩa đặc biệt gì ạ?\" <br>\"Chính là...\" <br>Hà Ngọc Phương ngại mở miệng nói, dừng lại vài giây mới lên tiếng: \"Chính là những phú bà kia tiêu tiền có thể tìm được đàn ông, nói đơn giản một chút thì là...!trai bao...!Bây giờ con hiểu rõ chưa!\" <br>\"À!\" <br>Lý Kỳ Kỳ từ từ đứng lên, khuôn mặt đáng yêu trong nháy mắt đã đỏ bừng, tự lẩm bẩm: \"Thì ra Ngưu Lang là trai bao, kỹ thuật tốt của Ngưu Lang kia, là chỉ...!ấy ấy\" <br>\"Tô Thương, anh lại dám lừa tôi, tiểu thư tôi đây không để yên cho anh đâu!\" Lý Kỳ Kỳ tức quá gào lên.<br><br>\"Kỳ Kỳ, không để yên cái gì đấy, con ra khỏi Ngọc Chỉ Tiên Cảnh đi, nhớ kỹ, đừng để người khác nhìn thấy, nếu không danh tiếng của của con mà bị truyền đi thì tiêu đời mất!\" Hà Ngọc Phương nhắc nhở.<br><br>\"Con biết rồi mẹ, con ra ngoài ngay.\" <br>Lý Kỳ Kỳ bình tĩnh lại, cúp điện thoại rồi rời khỏi đó.<br><br>Lúc này, cửa phòng bỗng nhiên được mở ra, một người đàn ông thân hình vạm vỡ đi tới.<br><br>Nhìn thấy Lý Kỳ Kỳ, hai mắt tên Ngưu Lang này sáng lên tức khắc, không kìm lòng được nuốt miếng nước bọt, phấn khích hỏi: \"Người đẹp, là em kêu phục vụ à, yên tâm đi, tôi là nam nhân viên ưu tú nhất toàn quán bar cao cấp này, đảm bảo sẽ khiến em sảng khoái đến tột cùng.” <br>Vừa nói, người đàn ông cao to kia liền liếm môi một cái, trên mặt nở nụ cười xấu xa, chậm rãi đi về phía Lý Kỳ Kỳ.<br><br>Nếu như đổi thành cô gái khác, gặp tình huống kiểu này, đã sớm bị dọa cho ngốc luôn rồi.<br><br>Nhưng trước mặt là Lý Kỳ Kỳ, kết quả lại hoàn toàn ngược lại.<br><br><br>\"Đi chết đi, cái đồ ghê tởm!\" <br>Chỉ thấy Lý Kỳ Kỳ bỗng nhiên nhấc chân lên, đá ngang một cú tuyệt đẹp, trong nháy mắt đã hạ gục luôn người đàn ông cao to kia, đối phương hoàn toàn không có sức chống trả.<br><br>Ngay sau đó, Lý Kỳ Kỳ còn chưa hết giận, coi anh ta như Tô Thương, hung hăng đá cho hai phát, lúc này mới vội vàng chạy khỏi Ngọc Chỉ Tiên Cảnh.<br><br>Lúc này.<br><br>Phòng bên cạnh, có ánh đèn mờ ảo.<br><br>Tô Thương ngồi ở trên ghế sofa, bên cạnh có bốn năm cô gái hàng cực phẩm dáng người xinh xắn, quyến rũ.<br><br>Những cô gái này mặt mũi thanh tú, mặc quần áo tương đối hở hang, vô cùng gợi cảm.<br><br>\"Tô đại thiếu gia, nghe nói lần trước anh làm hai nhân viên của chúng tôi bị ngất, lợi hại quá nha.\" <br>\"Đâu chỉ là bị ngất, thậm chí...!Tóm lại, Tô đại thiếu gia, có thể để cho chúng ta mở mang kiến thức một chút về sự khỏe mạnh của anh không.\" <br>\"Đúng đúng đúng, hiện tại nhân vật nổi tiếng trong giới phong lưu ở Giang Bắc, truyền tai nhau rằng anh là người mạnh nhất ở Giang Bắc, tôi rất muốn được ở cùng với anh đó.” <br>Mấy cô nhân viên mỗi người một câu, lúc nói chuyện tay còn không đàng hoàng, không ngừng khiêu khích Tô Thương.<br><br>\"Ha ha, đương nhiên rồi, đại thiếu gia tôi đây ăn chơi trác táng ở Ngọc Chỉ Tiên Cảnh, thường xuyên ra vào quán bar cao cấp, chình là dựa vào sự mạnh mẽ của mình đấy.\" <br>Tô Thương một bên ôm một nữ nhân viên, biểu cảm lộ ra vẻ đắc ý, sau đó cười nói: \"Chỉ là, các cô chuẩn bị kĩ để chơi với tôi chưa?\" <br>“Ừ Ừ.” <br>\"Chuẩn bị xong rồi.\" <br>“Giờ phút này chuẩn bị tới đây.\" <br>Các nữ nhân viên mặt đầy mong đợi, nháy mắt đưa tình, hưng phấn nhìn qua Tô Thương.<br><br>\"Vậy thì tốt, tôi phải bắt đầu thôi.\" <br>Khóe miệng Tô Thương lộ ra một nụ cười bỡn cợt, lập tức vung tay lên, tất cả nữ nhân viên ở đây, ngất xỉu hết trên đất.<br><br>“Gái loại ba, khó mà lọt được vào mắt!” <br>Tô Thương đứng dậy, biểu cảm thay đổi ngay tức khắc, phủi phủi bộ quần áo với vẻ ghê tởm thản nhiên nói: “Quần áo bị các cô chạm vào một chút, tôi còn chê dơ bẩn, ngoan ngoãn nằm yên đó đi.” <br>Tô Thương đến phòng riêng được vài phút, ngay lập tức chú ý đến động thái của Lý Kì Kì ngay bên cạnh, nhận ra Lý Kỳ Kỳ đã rời đi, anh ấy liền ra tay đánh ngất nữ nhân viên bên cạnh mình.<br><br> <br>Tiếp theo đó.<br><br>Tô Thương sử dụng thần lực của mình, thì phát hiện Tiêu Đình đang giám sát ngoài cổng Ngọc Chỉ Tiên Cảnh, không hề lại gần phòng riêng.<br><br>Thế nên, Tô Thương giấu đi khí tức, nhún người lại nhảy xuống từ cửa sổ, rời khỏi Ngọc Chỉ Tiên Cảnh.<br><br>Lúc này, Tiêu Đình vẫn không hề biết Tô Thương đã rời đi rồi, anh ấy vẫn luôn cảnh giác đứng ở bên ngoài.<br><br>“Hôm nay đại thiếu gia suýt nữa thì mắc sai lầm lầm rồi, lại còn dám đưa tiểu thư Lý Kỳ Kỳ vào quán bar cao cấp.” <br>“May là tiểu thư Lý Kì Kì đã ra khỏi đó rồi, nếu không hậu quả không thể lường trước được.” <br>Nghĩ đến đây, Tiêu Đình thở dài một hơi nói: \"Aiii, đại thiếu gia lúc nào mới có thể để cho người khác bớt lo đây.\" <br>\"Hôm qua còn nói muốn học võ công, hôm nay thì không hề đề cập tới, cậu ấy vô dụng như vậy, về sau tiếp quản nhà họ Tô như thế nào đây, chỉ tiếc rèn sắt không thể thành thép!\" <br>Tiêu Đình ở chỗ bí mật, lắc đầu không ngừng, vô cùng thất vọng với Tô Thương.<br><br>Giờ phút này, điều vô dụng trong mắt Tiêu Đình, chính là đón xe đi về hướng Đông Giao.<br><br>Không lâu sau, Tô Thương đã tới nơi, đường Trung Sơn Đông Giao.<br><br>Con đường này tương đối dài , thật không dễ dàng gì để người bình thường tìm được lối vào chợ đen Cửu Môn.<br><br>Nhưng mà Tô Thương thông minh hơn người , có thể cảm nhận được chân khí của người luyện võ công.<br><br>Chỉ vài phút mà thôi, anh ấy đã tìm được một khu có rất nhiều người luyện võ tụ tập.<br><br>Theo cảm nhận, người luyện võ công đều ở dưới lòng đất, Tô Thương kiểm tra nhiều lần, cuối cùng cũng tìm được lối vào.<br><br>Trước khi bước vào chợ đen Cửu Môn, Tô Thương bỗng nhiên nghĩ đến một vấn đề, liền dừng bước....<br><br>"]