["<b>135:&nbsp;Bí Thuật Huyết Tế</b>","<br>Tô Thương thật sự nổi giận rồi.<br><br>Anh đã dung hợp với linh hồn của Tô đại thiếu gia, chiếm giữ cơ thể của Tô đại thiếu gia, do đó Tô Thần Binh chính là người thân nhất của anh.<br><br>Lại thêm.<br><br>Kể từ khi trọng sinh trở lại, mặc dù Tô Thần Binh bên ngoài luôn nói móc, châm chọc anh nhưng mà Tô Thương lại có thể cảm nhận được tình yêu thương vô bờ bến của cha, đây là thứ tình cảm mà anh chưa bao giờ được nếm qua.<br><br>Bây giờ.<br><br>Nhìn thấy Tô Thần Binh máu me khắp người, mặt mũi thê thảm, đang nằm trên mặt đất, chỉ còn lại một hơi thở cuối cùng, Tô Thương liền không kìm được tức giận, cơ thể đều run lên.<br><br>Chết!<br>Người dám tra tấn cha mình như vậy chắc chắn phải chết, chỉ có như vậy mới có thể hạ được cơn lửa giận trong lòng của anh.<br><br>“Hử?”<br>“Ở đâu ra con chó tạp chủng này vậy, còn dám lộ ra sát ý với tôi, cái đồ không biết Trời cao đất dày!”<br>Cát Bình không thể phát hiện ra được chân khí đang chuyển động trong cơ thể của Tô Thương, cho nên cứ nghĩ Tô Thương chỉ là một người bình thường, trong ánh mắt tràn đầy sự khinh thường.<br><br>Sau đó.<br><br>Ông ta đem chân khí đã ngưng tụ ra vốn dĩ để giết Tô Thần Binh, ném thẳng về phía Tô Thương.<br><br> <br>Luồng chân khí này mang theo sức mạnh vô cùng kinh khủng, trực tiếp lao thẳng về phía Tô Thương.<br><br>Tô Thương sớm đã nổi giận đùng đùng rồi, cho nên không thèm giấu che giấu thực lực của mình nữa, anh giơ tay ra đánh tan luồng chân khí này.<br><br>“Hử?”<br>Cát Bình nhất thời kinh ngạc không thôi, kết luận là mình đã nhìn lầm rồi người, thanh niên trước mặt này hoàn toàn không phải là một người bình thường.<br><br>Thế là ông ta quan sát kỹ Tô Thương một lần nữa, nhưng cũng không phát hiện ra được mảy may chân phí chuyển động nào.<br><br>Nhưng mà người thanh niên trước mặt này, trong cơ thể của cậu ta lại có một sức mạnh thần bí vô cùng khủng bố.<br><br>“Cậu rốt cuộc là ai? Tại sao lại ngăn tôi giết Tô Thần Binh?” Cát Bình cảnh giác hỏi<br>“Ha ha!”<br>Tô Thương liên tục cười lạnh, khuôn mặt trầm lắng như nước nói: “Tôi là Tô Huyền Thiên, nhớ kỹ tên tôi đó, bởi vì ông sẽ chết trong tay tôi!”<br>“Tô Huyền Thiên?”<br>Cát Bình khẽ nhíu mày, rõ ràng là ông ta chưa từng nghe qua cái tên này, ông ta lẩm bẩm nói: “ Thực lực của cậu ít nhất cũng là tông sư võ đạo, trong giới tông phái võ thuật, trẻ như vậy mà có thể đỡ được một đòn của tôi thì đúng là thiếu niên anh tài mà, nhưng cũng chẳng hề gì, cậu đến từ ngọn núi nào?”<br>Đối diện với câu hỏi của Cát Bình, Tô Thương chỉ cười lạnh chứ không hề trả lời.<br><br>“Hứ, cho dù cậu là ai, hôm nay dám phá rối tôi, cậu chắc chắn phải chết!”<br>Cát Bình vẫn có chút kiêng dè đối với thân phận của Tô Thương, chỉ sợ Tô Thương đến từ một thế lực võ thuật khủng bố nào đó.<br><br>Nhưng mà ông ta lại nghĩ đến người ở sau lưng mình cũng đến từ tông phái, cho nên cũng không thèm kiêng dè nữa.<br><br>Nhưng mà ngay lúc này, Tô Thương liền giơ tay ra, ngưng tụ thành một lưỡi dao nước, ném thẳng ra ngoài.<br><br>Tiếp theo đó, anh huy động linh khí bao quanh cơ thể, rồi tiến thẳng lên phía trước.<br><br>Cát Bình dù sao cũng là siêu cấp cao thủ, cho nên ngay lập tức đã phản ứng lại, đỡ lấy lưỡi dao nước.<br><br>“Hừ, không ngờ cậu vậy mà lại có cái thực lực này, đáng tiếc so với tôi thì cũng còn cách xa lắm!”<br>Cảm nhận được sức mạnh của Tô Thương đang tiến tới, ánh mắt Cát Bình run lên, chủ động nghênh chiến.<br><br>Ầm!<br>Ầm!<br>Ầm!<br>Trong chốc lát, Tô Thương và Cát Bình đã đánh ra ba chiêu, mọi thứ ở nơi đó bị chân khí chân khí và linh khí phá cho tan nát hết.<br><br>Những người luyện võ đang vây quanh xem liền nhao nhao lùi lại phía sau, chỉ sợ bị liên lụy tới mình.<br><br>“Tô Huyền Thiên, Tô huyền Thiên đến thật rồi!”<br>“Người đàn ông trung niên mang cây kiếm dài sau lưng này thật là mạnh mà, ông ta khiến cho tôi cảm thấy cảm giác bị chèn ép, thậm chí cảm giác còn mạnh hơn so với tông chủ đối làm với tôi, mà tông chủ của chúng ta chính là tông sư đỉnh phong đó.<br><br>”<br>“Tô Huyền Thiên tiến bộ cũng quá nhanh rồi, lần trước anh ta dường như chỉ mới đặt chân đến cảnh giới tông sư, vậy mà bây giờ lại có thể cùng với lại có thể chống đỡ lại với tông sư đỉnh phong rồi.<br><br>”<br>“Làm gì có người nào tu luyện nhanh như vậy chứ, lúc trước chắc chắn là Tô Huyền Thiên che giấu thực lực mà thôi.<br><br>”<br>“Thật sự là quá khủng khiếp mà, mới 20 tuổi mà đã có được thực lực hung hãn như vậy rồi, nhìn chung trong giới luyện võ chắc cũng không có ai trẻ tuổi và mạnh như vậy đâu.<br><br>”<br>Những người ở đó đã bị trận đấu làm cho chấn động, toàn bộ đều nhìn không chớp mắt không muốn bỏ qua bất kỳ hình ảnh đặc sắc nào.<br><br>“Chú…chú Huyền Thiên đến rồi!”<br>Tô Thần Binh đang hấp hối nhìn thấy Tô Huyền Thiên xuất hiện nhất thời lộ ra một nụ cười, đồng thời ông ta cảm thấy mí mắt của mình càng ngày càng nặng trĩu ,rất nhanh đã chìm vào hôn mê.<br><br>Tô Thương nghe thấy giọng nói của cha mình sau đó lại nhìn thấy cha mình hôn mê bất tỉnh, cơn phẫn nộ trong lòng anh càng ngày càng dữ dội.<br><br>Lần này anh không hề giấu giếm thực lực nữa, đem hết toàn bộ sức lực của mình bộc lộ ra ngoài.<br><br>“Thực lực thật là mạnh.<br><br>Cậu ta ít nhất là tông sư đỉnh phong, cái thiên phú này, chắc chắn là thiên tài cấp yêu nghiệt trong tông phái võ thuật mà.<br><br>”<br>Cát Bình nhìn thấy như vậy, cười nhạo nói: “Ha ha ha, đáng tiếc rồi, tôi đã sắp bước vào cảnh giới địa tông, cho nên cậu không phải là đối thủ của tôi đâu.<br><br>”<br>Trên tông sư còn có một cảnh giới nữa đó chính là địa tông.<br><br>Cát Bình đã tu luyện hơn 50 năm, địa vị của ông ta ở Vô Ảnh Tông cũng không thấp, ông ta đã ăn dược liệu lâu năm trong một thời gian dài cho nên cũng đã đạt được một số kỳ ngộ, đầu năm nay liền phá vỡ bình cảnh, một chân bước vào cảnh giới địa tông.<br><br>Giữa tông sư và địa tông có một khoảng cách không thể nào vượt qua được, quả thật là cách biệt một trời một vực.<br><br>Ở cảnh giới này, chân khí đã được tăng cường và trở nên cực kỳ tinh khiết, một vị địa tông thôi có thể dễ dàng giết chết vài cao thủ tông sư đỉnh phong.<br><br>Cho nên Cát Bình vô cùng tự tin, Tô Thương không thể là đối thủ của ông ta.<br><br>“Hôm nay ta sẽ giết cái gọi là thiên tài cấp yêu nghiệt này, để cậu chết từ trong trứng nước.<br><br>”<br>Vừa dứt lời, sắc mặt của Cát Bình trở nên u ám, khí tức toàn thân càng khủng bố hơn, rồi đột nhiên ông ta chủ động tấn công trước.<br><br>Tô Thương sớm đã nhìn ra Cát Bình hoàn toàn không phải là hạng tông sư bình thường cho nên từ đầu đến cuối anh không hề dám lơ là.<br><br>Nhưng cho dù là như thế, thì anh vẫn không thể đánh bại được Cát Bình, kiên trì qua được mười mấy hiệp thì anh bị Cát Bình đánh một chưởng bay ra xa.<br><br>“Phịch!”<br>Tô Thương lùi lại năm, sáu mét, sau khi đứng vững lại thì máu trong người cuồn cuộn chảy rồi anh phun ra một ngụm máu.<br><br>“Đây cũng không phải là một cách, xem ra phải thi triển huyết tế rồi, nếu không mình sẽ bị ông ta làm hao tổn cho đến chết.<br><br>”<br>Trong đầu vừa nảy ra ý nghĩ thì Tô Thương cũng không chút do dự, sắc mặt trầm xuống, lập tức siết chặt hai tay lại.<br> <br><br>Vù.<br><br>Trong chốc lát, một cơn gió lớn nổi lên, thổi quần áo Tô Thương tung bay phấp phới.<br><br>Cùng lúc đó, toàn thân Tô Thương đẫm Máu nhìn vô cùng ma mị, yêu diễm trong màn đêm.<br><br>Quan trọng nhất là thực lực của anh đang dần dần tăng lên, khí tức cũng dần tăng lên, đến gần với vô hạn của luyện khí tầng năm thì linh lực trong cơ thể cũng tăng lên gấp mấy lần.<br><br>“Hử?”<br>Nhận thức được sự thay đổi của Tô Thương, sắc mặt của Cát Bình nghiêm nghị lại, ông ta không còn do dự nữa, vội vàng lao ra để ngăn lại.<br><br>Đáng tiếc, đã quá muộn rồi!<br>Huyết tế đã thành công bắt đầu!<br>“A!”<br>Đúng lúc này, Tô Thương gầm nhẹ một tiếng, một sức mạnh kinh khủng chưa từng có quét qua nơi đó.<br><br>Tất cả những người xem xung quanh đều bị tác động vào, đều không thể đứng vững được nữa, nghiêng ngả khắp nơi.<br><br>“Thời gian chết của ông đã đến rồi!”<br>Sau khi huyết tế được bắt đầu, Tô Thương bước vào trạng thái điên cuồng, hai mắt của anh đỏ ngầu, hướng thẳng Cát Bình mà giết, tốc độ còn nhanh hơn lúc trước gấp mấy lần.<br><br>“Hừ, chỉ là tà thuật mà thôi, phách lối cái gì chứ!”<br>Cát Bình giật nảy cả mình nhưng ngoài mặt ông ta vẫn ra vẻ bình tĩnh, ông ta rút thanh kiếm dài ở sau lưng ra, đứng nghênh chiến với Tô Thương.<br><br>Ầm!<br>Keng!<br>Thực lực của Cát Bình thực sự rất là mạnh, cho dù Tô Thương đã thi triển huyết tế mà vẫn không thể đè bẹp được ông ta, chỉ có thể đánh ngang tay với ông ta mà thôi.<br><br>Cảnh tượng này gây chấn động mạnh mẽ đến mọi người ở nơi đó.<br><br>“Sắp… sắp đặt đến cảnh giới địa tông rồi!”<br>“Trời ạ, người đàn ông này vậy mà sắp trở thành địa tông rồi, mạnh quá.<br><br>”<br>“Tô Huyền Thiên cũng rất là lợi hại, vậy mà có thể đánh ngang tay với lại người sắp bước vào địa tông, anh ta chỉ mới hơn 20 tuổi thôi đó.<br><br>”.<br><br>","<br>","“Tin tức sai rồi, Tô thiếu gia không phải là tông sư mà là sắp trở thành địa tông rồi!”<br><br>Lúc này, trong đám đông một tên bảo vệ mặt tràn đầy khâm phục nói: “Vốn dĩ tối qua bà chủ đã đến Giang Bắc rồi, nhưng mà Giang Nam đột nhiên xảy ra chuyện cho nên cô ấy mới đi xử lý chuyện xảy ra ở Giang Nam.”<br><br>“Nếu như bà chủ biết được thực lực thật sự của Tô thiếu gia thì dù là trời có sập, bà ấy chắc chắn sẽ ngay lập tức chạy đến Giang Bắc để gặp mặt Tô thiếu gia.” Tên bảo vệ này chắc chắn nói một lần nữa, đồng thời cũng lần nữa nhấn mạnh sự quan trọng của Tô Thương.<br><br>“Không tệ.”<br><br>Một tên bảo vệ khác phụ họa theo: “Lúc trước tôi cứ tưởng rằng Tô thiếu gia là nhân tài hiếm có, bây giờ tôi mới biết anh ta chính là yêu quái mà!”<br><br>“Mới 20 tuổi đầu mà đã có thể ngang tài ngang sức với lại địa tông rồi, e rằng các anh tài, tuấn kiệt ở nơi ở vùng đất cúng tế trời đất kia cũng đều không làm được.”<br><br>Hai tên bảo vệ, anh một câu, tôi một câu, vô cùng khâm phục thiên phú của Tô Thương, đồng thời cũng lo lắng đến an nguy của Tô Thương.<br><br>Đứng ở góc độ của bọn họ, đương nhiên là hy vọng Tô Thương có thể đánh thắng, cũng không có nguyên do gì đặc biệt cả, bọn họ chẳng qua là không ưa Cát Bình mà thôi.<br><br>Cái gì mà hạ mình đến Giang Bắc nhỏ nhoi này, quá xem thường người khác rồi mà.<br><br>Giờ này, phút này.<br><br>Cuộc chiến của Tô Thương và Cát Bình đã đi vào giai đoạn gay cấn, quả thật không biết được là ai thắng, ai thua.<br><br>Sức mạnh của hai bên đã tiêu hao khá nhiều, đặc biệt là Tô Thương do thiêu cháy tinh huyết cho nên lực chiến đấu rõ ràng là sẽ bị giảm xuống.<br><br>“Ha ha ha, tôi xem cậu còn có thể chống đỡ được bao lâu nữa.”<br><br>Chân khí của Cát Bình cũng đã cạn kiệt, thở hổn hển nhưng mà ông ta thắng là ở khí huyết còn nhiều, càng đánh càng hăng.<br><br>“Không xong rồi cảnh giới sắp là địa tông mạnh hơn so với những gì mình nghĩ.”<br><br>Toàn thân của Tô Thương đẫm máu, nhưng mà anh đã bình tĩnh trở lại, trong lòng dần dần có một kế sách.<br><br>Tiếp theo đó.<br><br>Hai người lại tiếp tục đánh, khung cảnh vẫn bị ảnh hưởng như cũ, dư âm của cuộc chiến lan chấn động khắp bốn phương, tám hướng.<br><br>Khoảng 30 hiệp sau, Tô Thương bỗng nhiên để lộ ra một sơ hở.<br><br>Cát Bình nhìn thấy như vậy thì hết sức vui mừng, ngay lập tức đánh một chưởng về phía Tô Thương<br><br>Vù!<br><br>Tô Thương bị đánh bay lên trời sau đó ngã xuống đất, phun ra một ngụm máu tươi, sắc mặt vô cùng tái nhợt, hơi thở yếu ớt, dường như anh đã mất đi khả năng chống trả.<br><br>Những người luyện võ ở xung quanh đều nhao nhao nín thở, mắt không chớp nhìn sang.<br><br>“Tông sư trẻ tuổi Tô Huyền Thiên sắp bị đánh bại rồi sao?”<br><br>“Ha ha.”<br><br>“Tô Huyền Thiên, cuối cùng cậu vẫn thua dưới tay của tôi, có thể được tôi giết chết xem như cậu chết không uổng.”<br><br>Cát Bình xóa đi vết máu đọng lại trên khóe miệng, sau đó cầm thanh kiếm dài trong tay, từng bước, từng bước đi về phía Tô Thương, trong ánh mắt lộ ra sát ý, lạnh đến thấu xương.<br><br>Sau khi đến trước mặt Tô Thương, ông ta giơ cao thanh kiếm dài lên chuẩn bị đâm thủng cổ họng của Tô Thương, triệt để kết thúc trận chiến này.<br><br>“Ai nói với ông là ta thua rồi?”<br><br>Tô Thương vốn dĩ vẫn đang hấp hối, nhìn thấy cảnh tượng này lại lộ ra một nụ cười nhạo.<br><br>Ngay sau đó, anh móc ra một chiếc vớ đã được chuẩn bị trước đó, ném thẳng vào Cát Bình.<br><br>“Đó là cái gì vậy? Là vớ sao?”<br><br>Cát Bình khựng người lại, nhưng mà không để cho ông ta kịp phản ứng, chiếc vớ đen này đột nhiên nổ tung, uy lực mạnh mẽ vô cùng.<br><br>Bùm!<br><br>Cùng với tiếng nổ vang trời, thì cơ thể của Cát Bình bị nổ bay, toàn thân cháy đen, máu thịt be bét, thanh kiếm dài cũng rời khỏi tay, rớt xuống đất ngay bên cạnh.<br><br>“A!”<br><br>Cát Bình bị nổ như vậy nhưng vẫn chưa chết mà nằm trên mặt đất, thân thể không ngừng co giật, kêu la thảm thiết.<br><br>Những người có mặt ở đó đều ngây ngẩn cả người, tất cả đều trợn mắt, há hốc mồm.<br><br>“Ặc, chuyện gì vậy? Cái vớ phát nổ sao?”<br><br>“Cái vớ gì vậy? Nó chắc là phù lục thượng cổ rồi, mấy tông phái võ thuật cường đại đều có cất giữ mấy thức đó, nhưng số lượng cũng không nhiều.”<br><br>“Tô Huyền Thiên vậy mà lại có cái đồ này, từ đó có thể thấy được, thế lực sư môn của anh ta chắc chắn không hề yếu nha.”<br><br>“Sao mà tôi mắc cười thế này, lần đầu tiên thấy một người luyện võ bị đánh bại bởi một cái vớ, ha ha ha, e rằng tên cao thủ sắp đạt đến cảnh giới địa tông này có nằm mơ cũng không ngờ được, mình sẽ bị đánh bại bởi một cái vớ.”<br><br>Lúc này, Tô Thương liền đứng dậy, khóe miệng khẽ nhếch lên cười, còn đâu bộ dạng hấp hối như lúc nãy nữa.<br><br>Kỳ thực, anh không đánh bại được Cát Bình là thật, nhưng cũng không đến mức yếu ớt như vậy, lúc nãy anh chỉ là cố ý giả bộ bị đánh mà thôi, anh muốn nhanh chóng kết thúc trận đấu này.<br><br>Chiếc vớ này là do Tô Thương dùng bốn viên đá năng lượng để luyện chế thành phù lục, bên trong ẩn chứa sức mạnh vô cùng khủng khiếp.<br><br>Chỉ là phù lúc như thế này, anh cũng chỉ có một cái cho nên nếu không muốn lãng phí thì bắt buộc phải đánh chuẩn xác lên người Cát Bình, có như vậy mình mới có cơ hội chiến thắng được.<br><br>Cho nên, Tô Thương mới chủ động để lộ ra sơ hở từ đó khiến cho Cát Bình thiếu cảnh giác, kết quả là anh đã làm được rồi, Cát Bình quả nhiên đã trúng kế, ăn đủ toàn bộ sự lợi hại của cái phù lục đó, dẫn đến chính mình bị trọng thương, mất đi năng lực chiến đấu.<br><br>Sau khi mưu kế đã được thực hiện như ý muốn, Tô Thương bước nhanh về phía Cát Bình, anh khom lưng xuống nhặt lấy thanh kiếm dài của ông ta, mặt trầm như nước.<br><br>“Lúc nãy, ông nói tra tấn người khác không phải là thế mạnh của ông nhưng mà, ngại quá, tra tấn người khác…”<br><br>"]