["<b>120:&nbsp;Dược Vương Điện</b>","<br>\"Ừm.<br><br>\"<br>\"Đứng dậy đi.<br><br>\"<br>Tô Thương bước xuống xe, giơ tay lên ra hiệu cho Hoa Thời Mạc đứng dậy.<br><br>\"Cám ơn sư phụ.<br><br>\" Hoa Thời Mạc chậm rãi đứng dậy.<br><br>\"Chuyện cháu gái của ông coi như kết thúc rồi đi, trở về đừng nhắc lại nữa.<br><br>\"<br>Tô Thương thản nhiên nói: \"Kinh nghiệm sống của cô ấy chưa nhiều nên mới bị Nạp Lan Minh Triết lừa, nhưng mà cũng chưa bị tổn hại gì.<br><br>\"<br>\"Tôi hiểu.<br><br>\" Hoa Thời Mạc cảm kích nói: \"Cám ơn sư phụ đã ra tay cứu giúp, nếu không thì hậu quả khó mà lường được.<br><br>\"<br>\"Tiện tay mà thôi.<br><br>\"<br>Tô Thương mỉm cười rồi nói: \"Hoa Thời Mạc, tôi nghe Nạp Lan Minh Triết nói đan dược cổ của ông có thể trị được bách bệnh đúng không?\"<br> <br>\"Cái này cũng quá phóng đại rồi, nhưng công hiệu của thuốc rất mạnh là thật, phù hợp để chữa nhiều loại bệnh.<br><br>\"<br>Hoa Thời Mạc không giấu diếm chút nào nói: \"Cho dù là đan điền bị vỡ vụn, gân mạch đứt đoạn thì chỉ cần ăn đan dược cổ của tôi đều có thể hồi phục lại như lúc ban đầu.<br><br>\"<br>\"Sư phụ, nếu như cậu cần thì tôi có thể tặng đan dược cổ cho cậu.<br><br>\" Hoa Thời Mạc chủ động nói.<br><br>Tô Thương khẽ cười: \"Nghe nói ông xem đan dược cổ như sinh mệnh của mình, nỡ cho tôi sao?\"<br>\"Đương nhiên rồi.<br><br>\"<br>Hoa Thời Mạc nghiêm túc nói: \"Cửu Chuyển Hồi Xuân Châm là y thuật có giá trị như vậy mà sư phụ cũng đã truyền lại cho tôi, nếu mà so ra thì một viên đan dược cổ có đáng là gì chứ.<br><br>\"<br>\"Ông có lòng rồi.<br><br>\"<br>Tô Thương có thể nhìn ra được Hoa Thời Mạc không hề nói láo cho nên rất là hài lòng, liền gật đầu nói: \"Nhưng mà tôi không cần đến đan dược cổ, tôi không có hứng thú gì với nó cả.<br><br>\"<br>Theo như Tô Thương thấy, đan dược của giới luyện võ cũng chẳng có gì ghê gớm, đối với mình cũng chẳng có tác dụng lớn gì.<br><br>Dựa vào linh khí hiện giờ của anh tùy tiện cũng có thể chế ra được một viên đan dược, còn mạnh hơn cả đan dược của Hoa Thời Mạc nữa, cho nên anh đương nhiên không cần thiết phải giành lấy đồ của người ta.<br><br>\"Sư phụ, qua một thời gian nữa Dược Vương Diện ở thành phố sẽ mở đại hội thầy thuốc toàn quốc.<br><br>\"<br>Lúc này, Hoa Thời Mạc bỗng nhiên nói: \"Tôi đã nhận được thư mời, cậu có muốn tham gia không?\"<br>\"Dược Vương Điện?\" Tô Thương nhíu mày nói: \"Là tổ chức gì vậy, thế lực lớn không?\"<br>\"Lớn!\"<br>\"Vô cùng lớn!\"<br>Hoa Thời Mạc nghiêm túc nói: \"Trong Dược Vương Điện, gần như là tập hợp hết toàn bộ thầy thuốc giỏi nhất của toàn nước Hoa, là một liên minh các thầy thuốc có thế lực to lớn.<br><br>\"<br>Hoa Thời Mạc cũng kính nói: \"Dựa vào thực lực và y thuật của cậu, nếu như đến Dược Vương Điện thì có khi còn có cơ hội trở thành một trong mười đại trưởng lão nữa đó, sẽ được vạn người ngưỡng mộ.<br><br>\"<br>Tô Thương nghe thấy như vậy, nhíu mày nói: \"Dược Vương Điện cùng với tông phái võ thuật so với nhau thì sao?\"<br>\"Khó mà so sánh được.<br><br>\"<br>Hoa Thời Mạc giải thích: \"Thành viên của Dược Vương Điện đều là các thầy thuốc, thực lực đương nhiên không bằng các tông phái võ thuật.<br><br>\"<br>\"Nhưng nhân tài của Dược Vương Điện trải rộng khắp cả nước, thế lực ở mỗi nơi đều muốn qua lại thân thiết với Dược Vương Điện.<br><br>\"<br>\"Bởi vì, Dược Vương Điện có rất nhiều thầy thuốc giỏi, lúc hành tẩu giang hồ khó tránh được chuyện sẽ bị thương cho nên bất kể là tán tu mạnh mẽ nào hay là cao thủ tông phái nào, cũng đều muốn qua lại thân thiết với Dược Vương Điện, coi như là tìm cho mình một chỗ dựa.<br><br>\"<br>Hoa Thời Mạc nói tiếp: \"Nói như vậy đi, Dược Vương Điện chỉ cần ra lệnh một tiếng thì có thể điều động hơn nửa cao thủ của giới luyện võ tới giúp sức, sức ảnh hưởng của Dược Vương Điện cực kỳ đáng sợ.<br><br>\"<br><br>\"Nghe cũng thấy không tệ.<br><br>\"<br>Tô Thương suy tư một lát rồi hỏi: \"Muốn gia nhập Dược Vương Điện thì cần có điều kiện gì?\"<br>Bay giờ.<br><br>Nhà họ Tô còn có một cường địch đến từ tông phái võ thuật.<br><br>Tô Thương không rõ về bối cảnh của đối phương lớn như thế nào, cũng không biết dựa vào thực lực của bản thân có thể ứng phó nổi hay không.<br><br>Nghĩ đi nghĩ lại, anh cảm thấy vẫn nên tìm một chỗ dựa thì tốt hơn, Dược Vương Điện chính là lựa chọn tốt nhất không cần nghi ngờ.<br><br>\"Gia nhập Dược Vương Điện, là giấc mơ của biết bao thầy thuốc, do đó điều kiện để gia nhập đương nhiên cũng rất cao.<br><br>\"<br>Hoa Thời Mạc nói: \"Nhưng mà sư phụ, cậu hoàn toàn có đủ tư cách, hơn nữa lúc nãy tôi cũng không nói quá lên đâu, cậu có tư cách để tranh cử chức vụ trưởng lão.<br><br>\"<br>\"Địa vị của trưởng lão rất cao sao?\" Tô Thương hỏi.<br><br>\"Dược Vương Điện có mười vị đại trưởng lão, một vị điện chủ, địa vị của trưởng lão chỉ đứng sau điện chủ mà thôi.<br><br>\"<br>\"Dược Vương Điện cũng không phải là độc đoán, điện chủ cũng không có quyền tự bổ nhiệm trưởng lão mà cần phải được toàn thể các thầy thuốc bỏ phiếu lựa chọn.<br><br>\"<br>Hoa Thời Mạc giải thích: \"Lần này sở dĩ tổ chức đại hội thầy thuốc chính là vì một vị trưởng lão đã bị bệnh qua đời, cần có một vị trưởng lão mới thay thế, sư phụ, cậu có hứng thú gia nhập Dược Vương Điện không?\"<br>\"Ừm.<br><br>\" Tô Thương gật đầu.<br><br>\"Vậy thì tốt quá rồi, tôi là một thành viên của Dược Vương Điện, tôi có thể tiến cử cậu gia nhập, sau đó cậu có thể tham gia tranh cử rồi.<br><br>\"<br>Hoa Thời Mạc hưng phấn nói: \"Dựa vào y thuật của cậu, chắc chắn có thể thuyết phục được toàn thể các thầy thuốc, trở thành tân trưởng lão của Dược Vương Điện.<br><br>\"<br>\"Hoa Thời Mạc.<br><br>\"<br>Tô Thương nhìn thấy như vậy, khẽ mỉm cười: \"Sao mà chuyện tôi muốn làm trưởng lão thì nhìn ông còn vui hơn cả tôi vậy?\"<br>\"Không giấu gì sư phụ, độ giàu có của Dược Vương Điện rất kinh người đó nha, bảo vật dược liệu, sách cổ nhiều vô số kể, mỗi năm tất cả các thầy thuốc đều có thể nhận được một phần thưởng nhất định.<br><br>\"<br>Hoa Thời Mạc hổ thẹn nói: \"Nhưng tôi thấp cổ bé họng, địa vị ở Dược Vương Điện cũng không cao, luôn bị xa lánh, những thứ được tặng cho mỗi năm càng ngày càng ít đi.<br><br>\"<br>\"Sư phụ, nếu như cậu làm trưởng lão rồi thì địa vị của tôi chắc chắn sẽ lên như diều gặp gió, các dược liệu được cho tặng chắc chắn cũng sẽ không giống lúc trước nữa.<br><br>\" Hoa Thời Mạc nói ra tâm sự của mình.<br><br>Đối với chuyện này Tô Thương cũng chỉ mỉm cười nói: \"Ông tiến cử giùm tôi nhé, nhưng mà, tôi đối với địa vị trưởng lão cũng không có hứng thú.<br><br>\"<br>\"Vâng.<br><br> <br>\"<br>Hoa Thời Mạc gật đầu trả lời, nhưng thoáng có chút cảm giác mất mát, vì ông ta cứ nghĩ rằng sư phụ gia nhập Dược Vương Điện rồi thì vẫn sẽ ẩn giấu đi thực lực thật sự mà thôi, sư phụ chỉ muốn làm một người thầy thuốc bình thường.<br><br>Nhưng mà lúc này khóe miệng Tô Thương bỗng nhếch lên, cười đùa nói: \"Nếu muốn thì tôi sẽ làm vị điện chủ ngồi tít ở trên cao kia cơ, cái đó mới hợp với thân phận của tôi.<br><br>\"<br>\"Điện! điện chủ!\"<br>Hoa Thời Mạc nghe thấy lời này, lập tức biến sắc, kinh ngạc vô cùng.<br><br>\"Sao nào, không được sao?\" Tô Thương dò hỏi.<br><br>\"Sư phụ, điện chủ không dễ làm đâu, cần phải đánh bại được điện chủ cũ ở trước mặt mọi người, nhận được sự công nhận của tất cả các thầy thuốc và các trưởng lão cơ.<br><br>\"<br>Hoa Thời Mạc cười khổ nói: \"Mà điện chủ hiện giờ là Trương Khổ Mộc nghe nói là truyền nhân của y thánh Trương Trọng Cảnh, y thuật thâm sâu khó lường, hơn nữa còn là một vị cao thủ siêu cấp nữa.<br><br>\"<br>\"Trương Khổ Mộc?\"<br>\"Mấy chuyện này không cần ông nhúng tay vào, ông chỉ cần tiến cử tôi là được rồi.<br><br>\"<br>Tô Thương mỉm cười nhưng hoàn toàn không quan tâm, chỉ cần qua hết đêm nay thôi thì anh đã đạt đến luyện khí tầng thứ tư rồi.<br><br>Đến lúc đó, cho dù là tông sư võ đạo đỉnh phong cũng sẽ nằm sấp dưới chân của mình.<br><br>\"Vâng, sư phụ.<br><br>\"<br>Hoa Thời Mạc cung kính trả lời, rồi nghiến răng nói tiếp: \"Sư phụ, cậu còn gì dặn dò nữa không, nếu không có chuyện gì nữa thì tôi xin phép đi trước nhé.<br><br>\"<br>\"Nạp Lan Minh Triết à Nạp Lan Minh Triết, vậy mà cậu dám lừa gạt cháu gái của tôi, món nợ này, tôi nhất định sẽ bắt Nạp Lan Tổ trả sạch!\"<br>\"Ông không cần đi nữa.<br><br>\" Tô Thương lại nói.<br><br>\"Tại sao?\" Hoa Thời Mạc nghi ngờ hỏi, chẳng lẽ sư phụ muốn bảo vệ nhà Nạp Lan sao.<br><br>\"Bởi vì, Nạp Lan Tổ đã bị tôi giết chết rồi.<br><br>\"<br>Tô Thương khẽ híp mắt lại, trong đôi mắt hiện lên một tia sát ý, anh nói tiếp: \"Hơn nữa, Nạp Lan Minh Triết cũng sẽ nhanh chết thôi, ông đi đến nhà Nạp Lan cũng không có ý nghĩa gì đâu.<br><br>\"<br>Nói xong câu đó Tô Thương liền mở cửa xe, lái chiếc xe sang trọng rời khỏi nơi đó!.<br><br>","<br>","\"Nạp Lan Tổ chết trong tay của sư phụ, cái này chẳng phải là rõ ràng là thực lực của sư phụ mạnh hơn so với Nạp Lan Tổ hay sao!\"<br><br>Hoa Thời Mạc không quan tâm Tô Thương vì sao mà giết Nạp Lan Tổ, lúc này ông ấy cực kỳ ngạc nhiên vào thực lực của Tô Thương.<br><br>Ngay từ đầu.<br><br>Hoa Thời Mạc nghĩ rằng sư phụ chẳng qua là vừa mới đặt chân đến tông sư võ đạo, dù sao thì sư phụ cũng còn đang trẻ.<br><br>Nhưng bây giờ ông ấy mới biết, hóa ra thực lực của sư phụ đã có thể chiến thắng loại cao thủ như Nạp Lan Tổ rồi.<br><br>\"Nhưng cho dù là như thế, sư phụ cũng không làm được điện chủ của Dược Vương Điện đâu.\"<br><br>Hoa Thời Mạc lắc đầu, ngược lại còn tự hào mà nói: \"Sư phụ làm trưởng lão, khẳng định nắm chắc mười phần.\"<br><br>\"Hơn nữa, sư phụ tuổi trẻ, thời gian để trưởng thành hơn còn rất dài, nói không chừng sau này thật sự có thể trở thành điện chủ, chuyện bái Tô Thương làm sư phụ, là quyết định đúng đắn nhất mà cả đời này tôi từng làm.\"<br><br>Tô Thương rất mạnh, làm đệ tử của cậu ấy, trong lòng Hoa Thời Mạc tất nhiên là rất tự hào, đồng thời hạ quyết tâm, nhất định phải ôm chặt sư phụ - cái cây to lớn này mới được.<br><br>...<br><br>Sau khi tạm biệt Hoa Thời Mạc, Tô Thương không chần chừ mà trực tiếp lái xe đi tìm Nạp Lan Minh Triết.<br><br>Anh ấy có thể nhìn ra, Nạp Lan Minh Triết có thiện cảm với Lý Nguyệt.<br><br>Hơn nữa, Nạp Lan Minh Triết chỉ điểm cho Tống Lệ Hoa và người làm da đen giết mình, bởi vậy có thể thấy, người sau lưng âm mưu hại mình, nhất định chính là Nạp Lan Minh Triết.<br><br>Bây giờ những người có sức mạnh ở nhà Nạp Lan, cũng bị mình giết gần hết rồi, Tô Thương không có bất kỳ lo lắng gì, đương nhiên sẽ không để Nạp Lan Minh Triết nhìn thấy mặt trời của ngày mai.<br><br>Trước kia, khi Nạp Lan Minh Triết đi, Tô Thương để lại một luồng khí tức trên người anh ta, Nạp Lan Minh Triết muốn chạy cũng chạy không thoát.<br><br>Tô Thương lái chiếc Ferrari màu đỏ, dựa theo khí tức mà đuổi theo, rất nhanh đã tìm thấy được Nạp Lan Minh Triết.<br><br>Giờ này phút này.<br><br>Nạp Lan Minh Triết chưa trở về trang viên nhà mình, mà là đang nằm ở biệt viện ngoại ô.<br><br>Cách đây không lâu, anh ta sau khi từ Yến Tây Hồ đi ra, liền gọi điện thoại liên hệ với bà nội Tống Lệ Hoa, nhưng mà điện thoại gọi không được.<br><br>Sau đó Nạp Lan Minh Triết liền để thuộc hạ của nhà Nạp Lan tìm kiếm khắp nơi, nhưng từ đầu đến cuối vẫn không tìm thấy bà nội và người làm da đen.<br><br>Việc này khiến trong lòng Nạp Lan Minh Triết sinh ra một chút dự cảm không lành, chẳng lẽ bà nội và người làm da đen bị thất thủ rồi, đã gặp phải chuyện gì bất trắc rồi sao?<br><br>Không phải chứ.<br><br>Tô Thương chỉ là một phế vật, nhà họ Tô cũng không ai có thể ngăn cản được bà nội và người làm da đen, nhất định không thể thất thủ được.<br><br>Nhưng mà tại sao lại liên lạc không được, nói không chừng lại gặp phải cao thủ nước D rồi sao?<br><br>Nạp Lan Minh Triết cảm thấy việc này rất có khả năng xảy ra, ngay lập tức cảm thấy nguy hiểm nhiều hơn.<br><br>Vì thế, anh ta không dám về trang viên, chỉ sợ cao thủ nước D tìm đến cửa để ám sát, liền một thân một mình trốn ở biệt viện ngoại ô.<br><br>"]