["<br>","<br>Nghĩ đến đây, Tô Thương nhìn tên bảo vệ, thản nhiên nói: \"Anh tên là gì?\"<br>\"Tôi họ Lưu, tên chỉ có một chữ Huy, Lưu Huy.<br><br>\" Tên bảo vệ đáp lại nói.<br><br>\"Ừm, Lưu Huy, tôi muốn đến biên giới phía đông, anh có thể sắp xếp giúp tôi không?\" Tô Thương hỏi.<br><br>\"Được, để tăng cường liên lạc với mỗi một thành phố và cũng để tiện cho điều tiết hàng hoá, ở mỗi một thành phố chợ đen Cửu Môn đều trang bị sẵn một chiếc máy bay trực thăng kiểu mới nhất.<br><br>\"<br>Lưu Huy kính cẩn, lễ phép nói: \"Tô thiếu gia, nếu cậu muốn đến biên giới phía đông, tôi có thể điều khiển máy bay trực thăng chở cậu đi.<br><br>\"<br>\"Được!\"<br>Tô Thương hài lòng gật đầu, sau đó ánh mắt dừng lại trên người Lưu Huy nói: \"Cảm ơn tin tức của anh, vừa rồi tôi cũng đã nói sẽ không để anh làm không công, bây giờ tôi cũng nên thực hiện lời hứa rồi.<br><br>\"<br>Vừa dứt lời, Tô Thương không hề keo kiệt mà lập tức ngưng tụ một tia linh khí đưa vào cơ thể Lưu Huy.<br><br>Bây giờ.<br><br>Tô Thương là người tu chân luyện khí tầng 4 nhưng anh đang ở trạng thái huyết tế, gần kề luyện khí tầng 5 nên linh khí trong cơ thể cực kỳ dồi dào.<br><br> <br>Bây giờ, Tô Thương có đủ năng lực giúp một người luyện võ cảnh giới hoá kình có thể lập tức đột phá.<br><br>Lưu Huy quả thật đã giúp đỡ anh rất nhiều, điều tra ra tình hình của chị gái, một lát nữa còn điều khiển máy bay trực thăng đưa mình đến biên giới phía đông nữa.<br><br>Tô Thương không thích thiếu nợ người khác nên liền đưa một tia linh khí ra giúp anh ta đột phá.<br><br>\"Hự!\"<br>Giờ phút này, Lưu Huy chỉ cảm thấy cả người mát lạnh giống như có một thứ năng lượng quỷ dị đi vào trong cơ thể của mình và giúp mình phá vỡ bình cảnh nhiều năm qua.<br><br>Một lát sau, Lưu Huy cảm nhận được cảnh giới hiện tại của mình.<br><br>bỗng giật nảy cả người, mừng rỡ như điên.<br><br>\"Hoá kình! Đỉnh phong!\"<br>\"Thế mà tôi đã vượt qua được hoá kình hậu kỳ trực tiếp đặt chân vào hoá kình đỉnh phong!\"<br>Lưu Huy cực kỳ vui mừng, tâm trạng kích động không nói nên lời.<br><br>Vốn dĩ.<br><br>Anh ta và một tên bảo vệ khác có thực lực ngang nhau, đều ở hoá kình trung kỳ, cũng dậm chân nhiều năm rồi nhưng vẫn luôn không có cách nào đột phá được.<br><br>Nhưng bây giờ, anh ta lại chỉ trong một bước đã tiến lên thành hoá kình đỉnh phong, thực lực của anh ta cũng đã tăng lên gấp 10 lần!<br>Lưu Huy biết tất cả chuyện này đều là công lao của Tô thiếu gia, thủ đoạn của Tô thiếu gia quá thần kỳ, không chỉ bản thân cường đại mà còn có thể giúp người khác đột phá dễ như trở bàn tay, đúng là chưa nghe thấy bao giờ!<br>\"Tô thiếu gia!\"<br>Lưu Huy kích động đến nỗi trực tiếp rơm rớm nước mắt, rồi quỳ xuống đất, trịnh trọng chắp tay nói: \"Công ơn to lớn này tôi không lời nào cảm ơn hết được, từ nay về sau, chỉ cần không làm trái mệnh lệnh của bà chủ, thì tôi sẽ nghe lời cậu răm rắp!\"<br>\"Đứng lên đi, đây là những gì anh xứng đáng có được.<br><br>\"<br>Tô Thương giơ tay lên ra hiệu cho Lưu Huy đứng dậy, ngay sau đó thúc giục nói: \"Máy bay trực thăng đậu ở kia, bây giờ chúng ta lên đường ngay thôi.<br><br>\"<br>\"Vâng!\"<br>Ở đó có một bãi đất trống, có một chiếc máy bay trực thăng khung màu xám in hoa văn đặc thù của chợ đen Cửu Môn đang đậu.<br><br>\"Tô thiếu gia, đây chính là máy bay trực thăng của chợ đen Cửu Môn chúng tôi, trước mắt, tốc độ của nó được coi là nhanh nhất, có thể đạt đến 480 km trên giờ!\" Lưu Huy giới thiệu nói.<br><br>\"Ừm.<br><br>\"<br>Tô Thương gật đầu, sau đó nghi ngờ nói: \"Tôi nhớ các nước đều có cục hàng không, chúng ta có bay đến biên giới phía đông lộ liễu như thế sẽ không bị chặn đánh chứ?\"<br>\"Không đâu.<br><br>\"<br>Lưu Huy lắc đầu nói: \"Trên chiếc máy bay trực thăng này có logo của chợ đen Cửu Môn chúng tôi, nó đã được đăng ký ở các quốc gia nên có tư cách bay qua bay lại giữa các nước.<br><br>\"<br><br>\"Hơn nữa, Tô thiếu gia, ngài cũng không cần phải lo lắng về việc dẫn đến nghi ngờ, chợ đen Cửu Môn chúng tôi thường xuyên có máy bay trực thăng bay đến biên giới phía đông để vận chuyển các đồ cho việc luyện võ của chợ đen nên dù có bị phát hiện cũng không sao cả, chỉ cần tôi không thừa nhận thì ai cũng không thể đưa ra chứng cứ chứng minh tôi là người đưa cậu qua biên giới phía đông.<br><br>\" Lưu Huy cười nói.<br><br>\"Như vậy tốt lắm.<br><br>\"<br>Tô Thương đáp lại rồi lập tức ngồi vào cabin, thản nhiên nói: \"Trước khi lên đường, đưa tôi qua khu biệt thự ven sông trước, tôi muốn dẫn theo trợ thủ.<br><br>\"<br>\"Vâng!\"<br>Lưu Huy tràn đầy kính nể đáp lại.<br><br>Anh ta có lẽ cũng đoán được đương nhiên là Tô thiếu gia đi cứu Tô Dực Cân rồi.<br><br>Vốn Lưu Huy còn lo lắng chỉ có một mình Tô thiếu gia đi thì có thể gặp nguy hiểm hay không, bây giờ nghe Tô thiếu gia có trợ thủ, anh ta cũng thấy yên tâm.<br><br>Thực lực của Tô thiếu gia kinh người, trợ thủ của anh chắc cũng phải là cao thủ cùng cấp bậc nhỉ?<br>Nhưng rất nhanh, Lưu Huy liền trợn tròn con mắt.<br><br>Bởi vì sau khi máy bay trực thăng đậu dừng lại ở biệt thự ven sông, Tô Thương đã nhảy xuống và ôm một con chó quay về cabin.<br><br>Hơn nữa, con chó này còn là một con chó Teddy.<br><br>Có lầm không vậy, ra chiến trường cứu người chỉ mang theo một con chó cưng?<br>Nếu đổi thành một con chó săn lớn, mấy con to to như chó ngao Tây Tạng thì Lưu Huy còn có thể tiếp nhận được, ít nhất thì nó cũng có thể cắn chết được 1 đến 2 binh lính nước D.<br><br>Nhưng mang con chó Teddy qua thì làm được cái gì, đứa trẻ con 3 tuổi cũng có thể đè con Teddy xuống đánh cho tơi bời mà?<br>Tuy còn nghi ngờ trong lòng nhưng Lưu Huy cũng không dám hỏi, vì anh ta biết Tô thiếu gia làm vậy chắc chắn có lý do của mình.<br><br>\"Có thể xuất phát được rồi.<br><br>\" Tô Thương ôm con chó Teddy trong ngực, mở miệng nói: \"Ngoài ra sắp xếp người chăm sóc Tô Thần Binh cho tốt.<br><br>\"<br>\"Vâng, tôi đã để Vương Trại vào phòng canh giữ, cũng đã báo cho Tô Kiền Khôn.<br><br>\"<br>Lưu Huy bổ sung nói: \"Vương Trại chính là tên bảo vệ đi cùng với tôi, chắc Tô Kiền Khôn sẽ gặp được Tô Thần Binh nhanh thôi, cậu không cần phải lo lắng cho an nguy của ông ấy.<br><br>\"<br>\"Được, xuất phát đến biên giới phía đông thôi!\" Tô Thương hài lòng gật đầu.<br><br>\"Vâng!\"<br>Lưu Huy đáp lời, anh ta lập tức khởi động máy bay trực thăng, cánh quạt quay vù vù, rất nhanh đã bay cao lên không trung.<br><br>Sau đó máy bay trực thăng xuyên thẳng những đám mây bay đến biên giới phía đông nước Hoa.<br> <br><br>\"Chị gái, em đến đây, chị phải sống đấy!\"<br>Trong cabin máy bay, Tô Thương âm thầm cầu nguyện, đồng thời khẽ vuốt lông Bạch Miêu để làm dịu lại cảm xúc nôn nóng của mình.<br><br>Đêm nay.<br><br>Dưới trạng thái huyết tế, anh sẽ như có thần trợ giúp mà bộc phát ra lực lượng siêu việt của mình.<br><br>Nhưng chậm nhất là sáng ngày mai huyết tế sẽ kết thúc, anh sẽ phải chịu phản phệ, khí huyết yếu gấp hai lần, và sẽ tiến vào thời kỳ suy yếu mà xưa nay chưa từng có.<br><br>Trong lúc đó, Tô Thương sẽ cực kỳ yếu nên anh phải mang Bạch Miêu theo cùng.<br><br>Bây giờ Bạch Miêu là yêu thú luyện khí tầng 3, thực lực có thể so với tông sư trung hậu kỳ, có thể xem như rất mạnh, mang theo nó sẽ có thêm một người bảo vệ nữa.<br><br>! <br>Cùng lúc đó.<br><br>Tin tức Tô Huyền Thiên chém chết bán địa tông đã truyền khắp toàn bộ Giang Bắc, thậm chí là những người luyện võ xung quanh tỉnh cũng có nghe nói đến.<br><br>\"Giang Bắc có một Tô Huyền Thiên hơn 20 tuổi đã giết chết bán địa tông, thiên phú kinh khủng khiếp!\"<br>\"Tô Kiền Khôn quá khôn khéo rồi, không hổ là cao thủ đệ nhất Giang Bắc, ông ta đã sớm kết nghĩa với Tô Huyền Thiên, kéo anh ra vào trận doanh nhà họ Tô, e rằng 100 năm tới địa vị của nhà họ Tô không thể lung lay được.<br><br>\"<br>\"Cao thủ thần bí kia là ai, sao lại phải giết Tô Thần Binh, chẳng lẽ nhà họ Tô chọc phải tông phái võ thuật à?\"<br>\"Chắc vậy, thời gian trước Tô Kiền Khôn bị người ta đánh cho bị thương nặng, đối phương cũng là một người trẻ tuổi, chắc vị thiếu gia nào đó của tông phái võ thuật rồi.<br><br>\"<br>\"Nhà họ Tô vừa có cường địch vừa có cường viện, không biết nên vui hay buồn nữa.<br><br>\"<br>Xảy ra chuyện lớn như vậy sao Tô Kiền Khôn lại không biết được chứ, ông ta đã cùng với Lý Thuần Phong vào chợ đen Cửu Môn, đưa Tô Thần Binh đang hôn mê về trang viên nhà họ Tô, định đợi sau khi Tô Thần Binh tỉnh lại sẽ hỏi cho rõ ràng rốt cuộc đã xảy ra chuyện gì.<br><br>! <br>Đi hết chừng 4 tiếng, vào 3 giờ sáng!<br>Một chiếc máy bay trực thăng màu xám xuất hiện ở trên bầu trời biên giới phía đông, đang từ từ đáp xuống.<br><br>Sau đó, Tô Thương mặt trầm như nước, đi từ trong máy bay trực thăng ra, ánh mắt lạnh lẽo đến đáng sợ!.<br><br>"]