["<br>","<br>Thuật thủy cầu.<br><br>Mặc dù đây chỉ là tiên thuật cấp thấp, nhưng uy lực của nó không thể nào khinh thường được.<br><br>Nhưng sử dụng thủy cầu thuật, cần tiêu hao một lượng lớn linh khí, trước đó Tô Thương sợ người đàn ông mặc áo đen bỏ trốn, cho nên mới không tuỳ tiện ngưng tụ.<br><br>Bây giờ, người đàn ông mặc áo đen đó cho rằng Tô Thương không hề có sức đánh trả, đã buông lỏng đề phòng, đúng lúc này là thời cơ tốt nhất để thi triển thủy cầu thuật.<br><br>Ầm! <br>Tô Thương không chút do dự, sau khi thủy cầu thuật hình thành, lập tức ném ra ngoài.<br><br>\"Đây là...!Nước?\" <br>Người đàn ông mặc áo đen mặt đầy ngạc nhiên, nhưng không đợi ông ta kịp phản ứng, thủy cầu đã đánh vào lồng ngực của ông ta rồi.<br><br>Ầm! <br>Với một bầu không khí im lìm truyền đến hiện trường hiện trường, sau đó người đàn ông mặc áo đen liền ngã bay ra sau ba bốn mét mới rơi trên mặt đất, từ trong miệng phun ra một ngụm máu lớn.<br> <br><br>\"Chân khí biến dạng, cậu, cậu vậy mà là tông sư võ đạo!\" <br>Người đàn ông áo đen sợ hãi vô cùng, trong giọng nói đầy sự hoảng sợ.<br><br>Tông sư võ đạo mà người mặc áo đen đó nhắc đến , Tô Thương có thể biết được, đây chắc là một cảnh giới cao hơn rất nhiều so với cấp bậc Hóa Kình.<br><br>Với thực lực hiện tại của Tô Thương , đối phó với người ở giai đoạn sau của cấp bậc Hóa Kình đã là cố hết sức rồi, đương nhiên không cách nào so sánh với tông sư võ đạo rồi.<br><br>Nhưng vì linh khí và chân khí khác biệt, dẫn đến ông ta nghĩ lầm Tô Thương là tông sư võ đạo.<br><br>Tô Thương cũng không hề giải thích, mà nhanh chân đi về phía người đàn ông mặc áo đen, lạnh lùng dò hỏi: \"Nói cho tôi biết, loại đá năng lượng làm ra ngọc bội, ông còn có bao nhiêu?\" <br>Người đàn ông mặc áo đen suy nghĩ một lát, ông ta nhìn ra được, người trẻ tuổi trước mắt muốn có đá năng lượng, liền nói: \"Trên người của tôi không có, nhưng tôi biết một chỗ chắc chắn có!\" <br>\"Chỗ nào?\" Tô Thương hỏi tiếp.<br><br>Người đàn ông mặc áo đen nghiến răng nói: \"Muốn tôi nói cho cậu biết cũng được, nhưng cậu phải tha cho tôi và Văn Bân, nếu không tôi tuyệt đối sẽ không nói!\" <br>\"Ha ha, ra điều kiện với tôi à, ông còn chưa có tư cách!\" <br>Ánh mắt Tô Thương lạnh lùng, trầm giọng nói: \" Nếu ông không nói, tôi sẽ giết ông ngay bây giờ!\" <br>\"Sự kiên nhẫn của tôi có hạn, cho ông mười giây, bỏ lỡ rồi, chỉ có cái chết chờ ông thôi!\" <br>Trong lúc nói chuyện, trên người Tô Thương phát ra một luồng khí rất đáng sợ, không khí xung quanh dường như ngưng kết lại.<br><br>\"Đừng ra tay, tôi nói!\" <br>Người đàn ông mặc áo đen vội nói gấp: \"Đá năng lượng tương đối quý báu, tuy người luyện võ không cách nào hấp thu năng lượng trong đó, nhưng đeo lâu, có thể cảm giác được khí tức bên trong đá năng lượng, có lợi với cơ thể, chợ đen Cửu Môn chắc chắn có người bán.\" <br>\"Chợ đen Cửu Môn?\" Tô Thương cau mày nói: \"Đó là chỗ nào?\" <br>\"Đến điều này cậu cũng không biết à, cậu không phải là người luyện võ sao? Lẽ nào là cậu may mắn, có cơ duyên trùng hợp đạt được thần công, tự mình tu luyện đến trình độ cao như bây giờ sao?\" Người đàn ông mặc áo đen không nhịn được bèn suy đoán.<br><br>\"Điều không nên hỏi thì đừng hỏi!\" <br>Tô Thương lạnh lùng nói: \" Chợ đen Cửu Môn bán cái gì, địa chỉ ở đâu?\" <br>\"Đó là chỗ giao dịch của người luyện võ công, có thể tự do mua bán dược liệu , đan dược, vũ khí, nội công tâm pháp, sách quý về võ công, mỗi tỉnh ở nước Hoa đều có một chợ đen Cửu Môn.” <br>Dưới sự đe dọa của Tô Dương, người đàn ông mặc áo đen không dám giấu diếm, thành thật nói: \" Đường Trung Sơn, Đông Giao, Giang Bắc có một con phố dài dưới lòng đất, đó chính là chợ đen Cửu Môn của tỉnh này, nơi đó nhất định có người bán đá năng lượng.<br><br>\"Hóa ra là thế.\" <br>Tô Thương gật đầu như đã hiểu, rồi lập tức nhiên đưa tay ra trực tiếp bẻ gãy cổ người đàn ông mặc áo đen, mặt không biểu cảm nói: \"Thật ngại quá, ông biết quá nhiều điều rồi, nên buộc phải chết!\" <br>Sau đó tiện tay vứt bỏ thi thể người đàn ông mặc áo đen, rồi Tô Thương đứng dậy đi về phía Triệu Văn Bân, ánh mắt u ám đáng sợ.<br><br><br>Triệu Văn Bân tận mắt nhìn thấy Tô Thương giết chết người đàn ông mặc áo đen, trong lòng sợ hãi vô cùng, trong nháy mắt ngã phịch trên mặt đất, không ngừng run rẩy.<br><br>\"Tô, Tô Thương, tôi xin lỗi, tôi sai rồi, xin cậu tha cho tôi đi, tôi, tôi không muốn chết đâu!\" <br>Triệu Văn Bân không còn hung hăng càn quấy như lúc nãy nữa, mà bây giờ chỉ còn một giọng nói run rẩy cầu xin.<br><br>Tô Thương nhìn về phía Triệu Văn Bân, thản nhiên nói: \"Chỉ cần cậu đồng ý cùng tôi trở về chỉ ra Tô Cảnh Hàm, tôi tạm thời sẽ không giết cậu, nếu không ngày này sang năm, chính là ngày giỗ của cậu!\" <br>“Được, tôi đồng ý, Tô đại thiếu gia, cậu đừng giết tôi, tôi đồng ý....!hự!” <br>Triệu Văn Bân đang nói, đột nhiên có một cái phi tiêu xẹt qua không trung, nhanh chóng cắm vào cổ họng của anh ta.<br><br>\"Phốc!\" <br>Hai tay Triệu Văn Bân theo bản năng che cổ họng lại, đáng tiếc không còn kịp rồi.<br><br>Yết hầu của anh ta đã thủng, máu đỏ tươi phun ra ngoài, trong đêm đen loá mắt khác thường.<br><br>Chỉ trong chốc lát, Triệu Văn Bân liền ngã trên mặt đất, hai mắt trừng to ra, về chầu ông bà luôn.<br><br>\"Ai!\" <br>Tô Thương nhíu mày, ngưng tụ thủy cầu thuật trước, sau đó sử dụng toàn lực ném về phía chiếc phi tiêu vừa phóng ra, không ngoài dự tính đánh trúng vào người ra tay.<br><br>Ngay sau đó, một bóng người từ trên cây khoảng hơn năm mét rơi xuống.<br><br>Tô Thương đi qua kiểm tra, phát hiện người áo đen này, từ đầu đến chân toàn bộ đều được bọc lại bằng vải đen, chẳng trách bản thân anh ngay từ đầu cũng không phát hiện gì.<br><br>Lúc này.<br><br>Người đó nằm trên mặt đất, miếng vải đen trên mặt bị dính đầy máu tươi, thở hổn hển không ngừng.<br><br>“Mày là ai, Tô Cảnh Hàm cử mày đến sao?” Tô Thương mở mồm chất vấn.<br><br>Người áo đen chẳng nói từ nào.<br><br>“Á à, rất có bản lĩnh đấy, nhưng mà, tao có hàng trăm cách để cạy mồm mày ra!” <br>Tô Thương cười lạnh lùng.<br> <br><br>Nhưng chưa kịp ra tay, người áo đen đã phun ra máu đen, cổ nghiêng nghiêng độc đã phát tán chết toàn thây.<br><br>“Ơ? Ơ?” <br>Tô Thương cau mày, cúi người cạy mồm người áo đen ra, phát hiện trong răng người áo đen đã giấu chất độc từ trước, thấy rằng không chạy thoát được, cho nên hắn cắn viên nhộng chết ngay tức khắc.<br><br>“Tử sĩ”? <br>Lòng Tô Thương trầm hẳn xuống, tự nhiên sinh ra một luồng cảm giác nguy hiểm.<br><br>Đối mặt với người mặc áo đen vừa rồi kia, đòi hỏi anh đã phải dùng toàn lực để đối phó, bây giờ lại lòi ra một tên tử sĩ mà bản thân không hề phát hiện ra trước.<br><br>Nếu như lúc trước, phi tiêu của tên tử sĩ này không phải tấn công Triệu Văn Bân, mà bắn về phía Tô Thương, Tô Thương hoàn toàn không phòng bị, cứ coi như có thể đỡ được phi tiêu, nhưng chính bản thân cũng phải bị thương.<br><br>Trái đất này, nguy hiểm quá, sức mạnh luyện khí tầng thứ nhất, căn bản không đủ dùng.<br><br>Nhưng Tô Thương, rất ưa thích loại cảm giác này.<br><br>\"Có nguy hiểm, mới có động lực để tiếp tục trở nên mạnh lên, ở kiếp trước người tạo ra những nguy cơ đó, đều đã trở thành đá kê chân của tôi.\" <br>Tô Thương nhếch miệng, ý chí chiến đấu sục sôi nói: \"Lần này, cũng sẽ không có ngoại lệ!\" <br>Soạt soạt <br>Đúng lúc này, từ xa bỗng nhiên truyền đến một tiếng bước chân dồn dập.<br><br>\"Tiêu Đình...!sao cậu ấy lại tới đây?\" <br>Tô Thương liền lấy lại tinh thần, thầm nghĩ: \"Chắc là cha tôi cử tới, trước mắt tôi vẫn không biết bên cạnh Tô Cảnh Hàm có cao thủ hay không, hơn nữa Triệu Văn Bân chết rồi, không có ai làm chứng, dựa vào hình tượng của Tô đại thiếu gia thì chỉ sợ nói cái gì cũng chẳng có người tin.\" <br>\"Được rồi, cứ giấu thực lực của tôi thêm mấy ngày nữa đi , chờ tôi đột phá đến luyện khí tầng thứ hai thì lại đi tìm Tô Cảnh Hàm tính sổ sau.\" <br>\"Nhưng bây giờ nơi này có ba cái thi thể, Tiêu Đình lại sắp đến , tôi phải giải thích thế nào mới không bị nghi ngờ đây?\" <br>Tô Thương suy đi nghĩ lại, cuối cùng nhếch miệng lên, nghĩ đến một phương pháp giải quyết tuyệt vời nhất....<br><br>"]