["<br>","<br>Nạp Lan Dịch đột nhiên bộc phát sức mạnh, mạnh đến nỗi dọa người khác hết cả hồn, không chỉ có Tô thương bị “đánh ngã”, mà các thành viên Quốc Nhận trong phòng khách, cũng đều ngã sang hai bên.<br><br>Giang Thành Dương phản ứng rất nhanh, vội vàng vận động chân khí chống cự, như vậy mới đứng vững được.<br><br>Nhưng mà.<br><br>Tây Dao phản ứng còn nhanh hơn Giang Thành Dương, bóng người lóe lên, trong nháy mắt xuất hiện ở trước mặt Tô thương, kéo Tô Thương ra sau lưng mình để bảo vệ, sau đó chăm chú nhìn Nạp Lan Dịch bằng ánh mắt lạnh lùng.<br><br>Nạp Lan Tổ đứng ngay bên cạnh, nhìn thấy cháu mình trong nháy mắt trở nên mạnh như vậy, nhất thời sững sờ đơ cả người.<br><br>Không phải chứ.<br><br>Tên nhãi ranh Nạp Lan Dịch này, không phải một người bình thường à, mình còn chưa từng thấy nó luyện võ, mạnh như vậy từ lúc nào vậy, chẳng lẽ lại nó là một thiên tài võ thuật?<br>Vừa rồi anh ta để lộ ra sức mạnh, ít nhất là Hóa Kình đỉnh phong, mới có hai mươi tuổi đã đạt đến cảnh giới này rồi, quá là khiếp sợ luôn, mồ mả nhà họ Nạp Lan bốc khói nghi ngút lên rồi sao?<br>Nghĩ tới đây, Nạp Lan Tổ rất vui mừng, thậm chí quên luôn cả mục đích Quốc Nhận tới tận cửa nhà, mặt tràn đầy sự phấn khích nhìn về phía Nạp Lan Dịch.<br><br>\"Tôi tôi tôi! \"<br>Lúc này, Nạp Lan Dịch ngỡ ngàng nhìn hai tay của mình, lập tức giải thích với giọng nghẹn ngào: \"Tôi thật sự không biết võ công, ông nội, ông phải làm chủ cho cháu ạ.<br><br>\"<br> <br>\"Ha ha!\"<br>Trong lòng Tô Thương cười lạnh, bề ngoài lại đường đương chính chính nói : \"Nạp Lan Dịch, vừa rồi trong lúc anh lơ đãng, anh đã để lộ ra chân khí rồi, lại còn giải thích kiểu này, anh cho rằng Quốc Nhận sẽ tin sao?\"<br>\"Chị Tây Dao, cái cháu vịt ngang ngược Nạp Lan Dịch chết tiệt này, bây giờ sự thật đã phơi bày ra trước mắt còn không chịu thừa nhận, chị mau trừng phạt anh ta đi.<br><br>\" Tô thương không nhịn được bèn nói ra.<br><br>\"Ừm.<br><br>\"<br>Tây Dao nhẹ gật đầu, ánh mắt xinh đẹp nhìn Nạp Lan Dịch, trầm giọng nói: \"Nạp Lan Dịch, cậu chắc chắc đã tu luyện một loại võ công nào đó để che giấu đi thực lực, không tệ, ngay cả tôi cũng bị lừa, may là Tô Thương nhanh trí, đã dụ cậu để lộ ra.<br><br>\"<br>\"Dựa vào sức mạnh bộc phát ra lúc nãy của cậu, cũng không đủ để xóa xổ Hóa Kình đỉnh phong.<br><br>\"<br>Tây Dao nhìn chăm chăm Nạp Lan Dịch, nhíu mày chất vấn: \"Có phải cậu vẫn còn che giấu hay không, cậu vẫn chưa bộc lộ ra toàn bộ thực lực đúng chứ?\"<br>\"Không có, tôi cũng không biết vừa rồi là có chuyện gì.<br><br>”<br>Khuôn mặt Nạp Lan Dịch đầy vẻ oan ức, liền giải thích: \"Tôi chỉ hô lớn một tiếng, không làm cái gì hết, tôi thật sự không biết vì sao lại như thế này.<br><br>\"<br>\"Hừ, xem ra cậu thật sự coi chúng tôi là đồ ngu ngốc dễ lừa lắm à, được thôi, nếu đã muốn giả vờ, tôi sẽ xem xem cậu có thể giả vờ được bao lâu!\"<br>Ánh mắt Tây Dao run lên, trầm giọng nói: \"Giang Thành Dương, cậu ra đấu với nó một lúc đi, nếu như nó lại che giấu, cậu đánh gãy hai chân nó cho tôi!”<br>\"Nhớ kỹ, là đánh gãy, chứ không phải đánh lộn với nhau, tôi muốn xương chân của nó vữ tan tành ra, mãi mãi không đứng dậy được!\" Tây Dao lạnh lùng như băng nói.<br><br>\"Vâng!\"<br>Giang Thành Dương nhận lệnh, lập tức đứng dậy, trực tiếp tấn công thẳng về phía Nạp Lan Dịch, đấm một cú rất mạnh vào đầu Nạp Lan Dịch.<br><br>\"Tôi thật sự không biết võ công đâu.<br><br>\"<br>Nạp Lan Dịch vừa giải thích, vừa giơ hai tay lên bảo vệ đầu.<br><br>Ầm!<br>Trong lòng anh ta vô cùng sợ hãi, ban đầu là tùy ý chặn lại, nhưng ai biết được, lại ép Giang Thành Dương lùi lại mấy bước.<br><br>\"Mạnh thật nha!\"<br>Giang Thành Dương đứng chững lại, nghiến răng nói: \"Nạp Lan thiếu gia, anh như vậy thì không thú vị rồi, vừa nói không biết võ công, lại vừa đánh tôi lui ra phía sau, cậu đang chế nhạo ai đấy!”<br>Giang Thành Dương cảm thấy bản thân như đang hứng chịu sự sỉ nhục, thế là vận động toàn bộ sức mạnh, chiêu thức không ngừng đánh về phía Nạp Lan Dịch.<br><br>Nạp Lan Dịch thấy như vậy có chút phản ứng lại, lẽ nào bản thân đột nhiên được đả thông, có được công lực thần kì cao siêu?<br><br>Nhưng anh ta còn chưa suy nghĩ kịp, thì nắm đấm của Giang Thành Dương đã xuất hiện rồi.<br><br>\"Anh thật sự cho rằng tôi sợ anh à!\"<br>Nạp Lan Dịch nghiến răng, dù sao người này muốn đánh cho mình tàn phế, phải dứt khoát liều mạng với anh ta thôi.<br><br>Thế là, Nạp Lan Dịch bất chấp tất cả, tay đấm, chân đá loạn xạ một hồi, không có giống chiêu thức nào, nhưng lại hóa giải được tất cả các thế tấn công của Giang Thành Dương.<br><br>Nhưng mà.<br><br>Dù sao thù anh ta cũng chưa từng luyện võ, nhưng lại đấu tay đôi với Giang Thành Dương, sau khi hai người họ đấu võ xong, thì tới tấp người ngã bay ngược ra ngoài, người thì ngã trên mặt đất.<br><br>“Khụ” “khụ”!<br>Lúc này, Giang Thành Dương phun ra một vũng máu, sắc mặt hơi tái nhợt.<br><br>Mà Nạp Lan Dịch cũng không thoải mái gì, khóe miệng tràn ra vết máu, không ngừng thở dốc.<br><br>“Nạp Lan Dịch, tôi không biết cậu nghĩ như thế nào chứ, nếu đã bại lộ, chi bằng cứ để lộ thực lực thật sự ra đi, tại sao cứ phải giữ lại thế, thà để hai bên đều bị thương, cũng không muốn để lộ ra toàn bộ thực lực?” Lúc này, Tây Dao nghi ngờ nói.<br><br>Giữ lại cái gù chứ.<br><br>Tôi đã cố gắng hết sức rồi đấy?<br>Nạp Lan Dịch không biết nên trả lời ra sao, trở lại tình hình hiện tại, niềm vui sướng vì đột nhiên trở nên mạnh mẽ ở trong lòng anh ta đều tan biến hết rồi.<br><br>Khó chịu quá.<br><br>Sao không trở nên mạnh lên từ trước, mà muộn như vậy mới mạnh lên chứ, cứ phải đến lúc này mới trở lên mạnh vậy.<br><br>Bây giờ Quốc Nhận đang nghi ngờ mình, dẫn người đến tận cửa để hỏi tội, đột nhiên mình có thực lực mạnh như vậy, mẹ kiếp, tôi đây nên giải thích thế nào đây?<br>Lúc này, Nạp Lan Tổ đứng dậy: \"Cô Tây Dao, cô không nên kết luận gấp gáp như vậy, tôi hỏi tình hình bây giờ trước nhé.<br><br>”<br>Vừa nói, Nạp Lan Tổ vừa đỡ Nạp Lan Dịch dậy, sau đó lau đi vết máu trên khóe miệng anh ta, ân cần hỏi han: \"Nạp Lan Dịch, cháu không sao chứ?\"<br>\"Ông nội, cháu không sao.<br><br>\" Nạp Lan Dịch có chút vừa mừng vừa lo sợ.<br><br>\"Vậy là tốt rồi.<br><br>\"<br>Nạp Lan Tổ gật đầu, sau đó thành thật nói: \"Tình hình bây giờ tương đối đặc biệt, Nạp Lan Dịch, ông không biết sao cháu lại có thực lực mạnh đến như vậy, sao lại muốn giấu đi, nhưng hôm nay buộc phải nói rõ ràng ra, nếu khong ông cũng không cứu được cháu đâu đó!”<br>\"Ông nội! \"<br>Nạp Lan Dịch mở to miệng, sau đó cười khổ nói: \"Ông nội, cháu đột nhiên lợi hại như thế, cháu chưa từng tu luyện võ công, nhưng trong nháy mắt lại giống có một nguồn sức mạnh lớn ấy.<br> <br><br>”<br>\"Được rồi, những này lí do này đi lừa đứa trẻ cháu ba tuổi thì được, không cần nói như vậy để lừa tôi.<br><br>”<br>Nạp Lan Tổ nhấn mạnh: \"Nếu như cháu không nói rõ ra, chỉ sợ Quốc Nhận sẽ không tha cho cháu đâu.<br><br>”<br>\"Cái này! \"<br>Nạp Lan Dịch không có gì để nói, nói thật thì không ai tin, anh ta thật sự không biết mình nên giải thích thế nào nữa.<br><br>Nhưng lúc này, Tô Dương bỗng nói: “Nạp Lan Dịch, anh mạnh như vậy, chắc chắn không phải một sớm một chiều mà luyện được như vậy, có phải anh đã nhận một người cao siêu làm thầy, cho nên tuổi vẫn còn trẻ mà đã đặt chân đến cảnh giới Hóa Kình đỉnh phong, sau đó sư phụ anh không muốn anh thể hiện ra gây chú ý người khác, nên mới dặn dò anh che giấu thực lực, còn dạy anh một loại mánh khóe che giấu đặc biệt nào đó.<br><br>”<br>Nghe đến lời này, hai mắt Nạp Lan Dịch bỗng sáng lên.<br><br>Đúng rồi!<br>Sao mình lại không nghĩ tới chứ!<br>Giải thích như vậy, không chỉ khiến mình độ nhiên mạnh lên càng hợp lý, còn có thể tạo nên hình tượng chăm chỉ tu luyện thiên phú dị bẩm của mình nữa chứ, quan trọng hơn đó là, kể từ đó, mọi người đều sẽ biết, mình có một người thấy cao siêu, sau này, ai còn dám trêu chọc mình nữa?<br>Ha ha ha!<br>Tô Thương ơi là Tô Thương, anh đúng là một người tốt mà, đã giúp tôi đây một việc lớn rồi.<br><br>Nghĩ đến đây, Nạp Lan Dịch tràn đầy sự cảm kích đối với Tô Thương, sau đó ra vẻ ngạc nhiên nói: \"Tô đại thiếu gia, chuyện này sao mà anh biết được vậy?\"<br>Cái tên ngốc này, bị đẩy xuống một cái hố rồi mà còn chịu diễn kịch nữa, thú vị đấy.<br><br>Tô Thương thấy thế, liền lấy cái bộ dạng đại thiếu gia ăn chơi trác tác ra, dương dương đắc ý nói: \"Tôi đoán đó, lợi hại chứ!\"<br>\"Lợi hại lợi hại, thật sự để anh đoán đúng rồi.<br><br>\"<br>Nạp Lan Dịch trả lời Tô Thương trước, sau đó quay ngoắt người lại, chỉnh trang lại quần áo một chút, vô cùng có khí chất của một cao thủ võ đạo, nghiêm nghị nói:<br>\"Ôi, việc đã đến nước này, tôi cũng không giả vờ nữa, tôi ngả bài luôn, kỳ thật ra tám tuổi tôi đã tập võ rồi, là một thiên tài đó.<br><br>\".<br><br>"]