["<br>","<br>Buổi sáng ngày hôm sau.<br><br>Tô Thương còn đang ở trong phòng tu luyện, lại bị một hồi chuông điện thoại dồn dập cắt ngang.<br><br>Hiện lên màn hình điện thoại người gọi đến là Lý Nguyệt.<br><br>Tô Thương vuốt lên nghe, sau đó nhẹ nhàng cười nói: \"Vợ à, sao tự nhiên lại gọi cho anh, nhớ anh sao?\" <br>\"Tô Thương, em đã nghe nói chuyện đêm hôm qua rồi, rất nguy hiểm, thật may là đã có một cao thủ bí hiểm nào đó đã xử lý Tiếu Diện Phật rồi.\" Lý Nguyệt nói.<br><br>\"Haha, vợ à, em gọi cho anh chỉ để nói chuyện này thôi sao.\" <br>Tô Thương cười cười nói: \"Anh còn nghĩ em hẹn anh đi khách sạn nữa chứ.\" <br>\"Khách sạn.<br><br>.<br><br>.\" <br>Lý Nguyệt bên kia điện thoại đỏ mặt nói: \"Tô Thương, lắm lời ít thôi, hôm nay đi đến trường đi, nếu không em lo anh sẽ bị đuổi học đó, cô Thanh đại hai ngày nay tức giận lắm đấy.\" <br>\"Vợ à, em có ở trường không?\" <br>Tô Thương cười nói: \"Anh sẽ đi đến trường nếu em có ở đó, còn không thì anh không đi đâu.\" <br>\"Ừm, em không giống anh, ngày đầu tiên đến trường đã bỏ học.<br> <br><br>Em là trò giỏi đấy.\" Lý Nguyệt đỏ mặt nói: \"Còn anh, muốn đi hay không, em không quan tâm.\" <br>Nói xong, Lý Nguyệt ngượng ngùng tắt máy, trong lòng giống như đang loạn nhịp.<br><br>\"Trốn học đã mấy ngày rồi, đã đến lúc nên đến trường một chuyến.<br><br>Còn chuyện của ông nội nữa, khi Hoa Thời Mạc hỏi thì không biết nói như thế nào, không biết ông ấy có biết ai là người đứng sau tiêu diệt Tô gia.\" <br>Suy nghĩ đến đây, Tô Thương đi xuống giường, lái chiếc Bantley Mulsanne rời khỏi trang viên.<br><br>Rất nhanh sau đó.<br><br>Tô Thương đã tới đại học Kinh Tử, trực tiếp đi thẳng vào phòng Hoa Thời Mạc.<br><br>\"Sư phụ.\" <br>Hoa Thời Mạc nhìn thấy Tô Thương liền quỳ xuống, cung kính hành lễ, trong mắt tràn đầy sự kính nể.<br><br>\"Ừm, đứng lên đi.\" <br>Tô Thương đưa tay lên ra hiệu sau đó hỏi: \"Tôi bảo ông nghe ngóng chuyện đó, kết quả thế nào rồi?\" <br>\"Báo cáo sư phụ, ông cụ Tô rất kín miệng, chỉ nói với tôi người ra tay với Tô gia là người của một môn phái cổ đại hùng mạnh, thực lực không thể lường được, còn lại không nói thêm gì nữa.\" Hoa Thời Mạc trả lời.<br><br>\"Môn phái võ cổ đại sao?\" <br>Tô Thương nghe vậy, tò mò hỏi: \"Hoa Thời Mạc, thế trình độ của ông nội tôi là gì?\" <br>\"Võ đạo tông sư!\" <br>Hoa Thời Mạc nói tiếp: \"Tô lão gia nhiều năm trước cũng đã đạt tới cảnh giới tông sư, hơn nữa sau quá trình điều trị của tôi, vết thương của ông ấy đã hồi phục năm sáu phần.” <br>\"Sư phụ, cho nên Tiếu Diện Phật muốn ra tay với Tô gia, thì coi như là tự đâm đầu vào chỗ chết nên tôi không hỏi nữa.\" Hoa Thời Mạc nói tiếp.<br><br>\"Ừm, tôi biết rồi.\" <br>Tô Thương đoán nói: \"Nếu người kia với ông nội tôi đánh nhau đến mức người què người bị thương, thì chắc hẳn người đó cũng là tông sư.\" <br>\"Sư phụ đoán không sai, đúng là như thế.<br><br>Nhưng nếu lần sau người kia còn đến Tô gia khiêu chiến thì chắc chắn kết quả không phải là người què người bị thương đâu.\" <br>Hoa Thời Mạc nịnh nọt nói: \"Sư phụ cũng là tông sư, với lại chân khí hóa ngũ hành thuần thục như thế, tính ra cũng thuộc loại cấp cao trong số các tông sư.<br><br>Nếu sư phụ hợp sức với Tô lão gia thì người kia chắc chắn không còn đường sống mà rời khỏi Giang Bắc.\" <br>Nghe nói thế Tô Thương cười cười.<br><br>Hiện tại anh ấy còn chưa gặp được tông sư, cũng không chắc có thể đánh lại hay không.<br><br>\"Hoa Thời Mạc, thiên hạ có bao nhiêu võ đạo tông sư, rất nhiều sao?\" Tô Thương dò hỏi.<br><br>\"Không nhiều lắm, có thể đếm được trên đầu ngón tay thôi!\" <br>Hoa Thời Mạc nghiêm túc trả lời: \"Võ đạo tông sư, người này có thể là trưởng lão của môn phái võ cổ, trong thành phố lại càng khó tìm.\" <br><br>\"Cao thủ bậc cao như Tô lão gia thì không chỉ có tiếng tăm ở thành phố, mà tiếng tăm trong giới võ cổ cũng không kém.\" <br>Nói tới đây, Hoa Thời Mạc bỗng nhiên nhớ lại một việc, nói tiếp: \"Sư phụ, tối qua ở chợ Đen Cửu Môn, người tiêu diệt Tiếu Diện Phật chính là thanh niên tông sư Tô Huyền Thiên, người đó có phải là sư phụ không?\" <br>Tô Thương không phủ nhận mà nói: \"Chuyện này ông tự biết là được rồi, không nên nói cho ai biết.\" <br>\"Vâng!\" Hoa Thời Mạc cung kính trả lời.<br><br>Tô Thương gật đầu, sau đó nói: \"Cửu Chuyển Hồi Xuân Châm của ông luyện đến đâu rồi?\" <br>\"Tôi đã luyện được hai cấp bậc mà sư phụ dạy, nhưng chưa thuần thục lắm.\" Hoa Thời Mạc nói.<br><br>Tô Thương lắc đầu: \"Đã nhiều ngày rồi mà còn chưa thuần thục, xem ra ông ở phương diện y học còn rất kém cỏi đó.\" <br>Nếu để cho người khác biết, có người mắng Hoa thần y tài năng kém cỏi, thì chắc là cười rớt hàm mất.<br><br>Dù sao Hoa Thời Mạc cũng là thần y nổi tiếng, tiếng tăm lừng lẫy ở thành phố.<br><br>Nhưng mà Hoa Thời Mạc không bác bỏ mà còn vui vẻ đón nhận, thậm chí cả rắm cũng không dám thả.<br><br>\"Sư phụ nói đúng, tôi nhất định cố gắng luyện tập, không làm cho sư phụ thất vọng đâu.\" Hoa Thời Mạc hơi cúi đầu nói.<br><br>\"Ừm, cần cù bù siêng năng, luyện nhiều một chút sẽ tốt thôi.\" Tô Thương gật đầu nói.<br><br>\"Cảm ơn sư phụ khích lệ.\" <br>Hoa Thời Mạc cung kính nói, nhưng tự nhiên lại nhớ ra chuyện gì đó nên nói tiếp: \" Sư phụ, tôi còn nghe nói, Tô Huyền Thiên đi chợ Đen Cửu Môn là để mua linh thạch, sư phụ bây giờ vẫn cần đến linh thạch sao?\" <br>Tô Thương nghe vậy, ánh mắt sáng lên nói: \"Cần chứ, ông có sao?\" <br>\"Linh thạch quý hiếm như vậy tôi không có, nhưng ông nội sư phụ có, với lại ông ấy còn nói với tôi là ông ấy muốn bày tỏ lòng cảm tạ, nên đêm nay sẽ mang hai khôí linh thạch đến chợ Đen Cửu Môn chờ tự mình tặng cho Tô Huyền Thiên.\" <br>Hoa Thời Mạc nhìn về phía Tô Thương, nghi ngờ nói: \"Sư phụ, người không biết chuyện này sao?\" <br>\"Không biết.\" Tô Thương lắc đầu.<br><br>\"Thế đêm nay sư phụ có đi gặp Tô lão gia không?\" <br>\"Đi chứ, phải đi chứ.\" <br>Mặt Tô Thương lộ ra một nụ cười, hai khối linh thạch, anh ấy chắc chắn sẽ không bỏ lỡ nó.<br><br>Dù sao chính mình cải trang thành Tô Huyền Thiên, giọng nói, bộ dạng, hơi thở đều thay đổi, không ai có thể nhận ra được.<br><br>\"Hoa Thời Mạc, cảm ơn ông đã nói cho tôi biết tin quan trọng như thế, tôi tạm thời không thể đến trường, ông giúp tôi xin nghỉ thêm vài ngày nữa.\" Tô Thương nói.<br><br>\"Sư phụ đừng khách khí, tôi sẽ sắp xếp, đừng lo.\" Hoa Thời Mạc cung kính nói.<br><br>Lúc Tô Thương cùng Hoa Thời Mạc nói chuyện với nhau thì có tiếng gõ cửa vang lên.<br><br>Sau khi nhận được ra hiệu của Tô Thương, Hoa Thời Mạc bình thản nói: \"Vào đi.\" <br>Ngay sau đó.<br><br>Một người phụ nữ mặc đồ đen đi vào, đôi chân dài thu hút sự chú ý của người khác, đúng là Hoa Thanh Đại.<br> <br><br>\"Ông nội.\" <br>Hoa Thanh đại vừa vào đã chào hỏi Hoa Thời Mạc, sau đó quay sang nhìn thấy Tô Thương, tức giận nói: \"Tô Thương, Tô đại thiếu gia, ngày khai giảng mà đã xin nghỉ đi đấu chó, bây giờ không biết xấu hổ mà còn đến đây à!\" <br>\"Cô giáo Thanh đại, đã mấy ngày không gặp rồi.\" Tô Thương chào hỏi nói.<br><br>\"Đừng gọi tôi là cô giáo, cậu không xứng!\" <br>Hoa Thanh Đại tức giận nói: \"Cậu giống như phế vật vậy, chỉ nhìn thấy cậu thôi tôi cũng thấy sợ!\" <br>Mẹ kiếp? <br>Tôi có làm cho người khác khó chịu vậy sao? <br>Tô Thương sờ mũi rồi nói: \"Cô giáo Thanh đại, cô có phải có sở thích đặc biệt gì hay không, đã mấy ngày rồi, sao ông vẫn còn mặc cái áo mũm mĩm màu vàng nhạt đó? Không hôi sao?\" <br>\"Tôi một ngày thay một lần, ngày đó sau khi về nhà tôi giặt sạch rồi, hôm nay tôi.<br><br>.<br><br>.<br><br>.<br><br>\" <br>Hoa Thanh Đại nói xong, bỗng nhiên phản ứng lại, bà già này không việc gì phải giải thích, tức giận nói: \"Tô Thương, đồ lưu manh, không được nhắc chuyện này nữa, cũng đừng nhìn lung tung nữa!\" <br>\"Được rồi.\" <br>Tô Thương cười nói: Hoa viện trưởng, cô giáo Thanh Đại tìm ông chắc chắn có việc cần, hai người nói chuyện đi, tôi đi trước đây.\" <br>Nói hết câu, Tô Thương bước đi ra khỏi phòng.<br><br>\"Không được đi, cậu đứng lại đó cho tôi!\" <br>Hoa Thanh Đại ngăn lại, nhưng Hoa Thời Mạc lại nói: \"Thanh Đại, Tô Thương đã xin nghỉ, để cho cậu ấy đi đi.\" <br>\"Lại xin nghỉ!\" <br>Hoa Thanh Đại tò mò hỏi: \"Lần này anh ta lại muốn làm cái gì nữa?\" <br>Hoa Thời Mạc đứng hình.<br><br>Muốn làm là cái gì? <br>Chuyện này nói sao đây sư phụ.<br><br>Vài giây sau, Hoa Thời Mạc không nghĩ ra được lý do, vì thế nói: \"Cậu ấy phải đi đến quán bar.\".<br><br>"]