["<b>86: Lý Gia Giận Dữ</b>","<br>","Trên đường Tô Thương cõng Lý Nguyệt về nhà, ban đầu còn nghĩ đến việc sờ soạng, nhưng tiếc là đã bị Lý Nguyệt véo cho mấy cái nên mới bỏ đi suy nghĩ đó.<br>Sau đó, Tô Thương cõng Lý Nguyệt xuyên qua đêm tối đi thẳng vào trang viên Tô gia.<br>Lúc Tô Thương né tránh Nạp Lan Tổ, vì sợ tiếng chuông điện thoại sẽ làm cho Nạp Lan Tổ chú ý nên đã tắt điện thoại của anh ấy và Lý Nguyệt đi rồi.<br>Sau khi giải quyết xong Nạp Lan Tổ, anh ấy mới bật nguồn lại điện thoại của mình và Lý Nguyệt.<br>Vừa mới bật nguồn điện thoại lên, Tô Thương đã nhận được một cuộc điện thoại từ Tô Thần Binh thì dừng lại nghe máy: \"Cha à, cha gọi con có việc gì không?\"<br>\"Thằng nhóc con, con đang làm gì vậy, đại tiểu thư Lý gia đang ở cùng với con đúng không?\" Tiếng bên trong điện thoại vọng ra, Tô Thần Binh chất vấn hỏi.<br>\"Vâng.\"<br>Tô Thương thừa nhận trả lời tiếp: \"Con dẫn Lý Nguyệt ra ngoài chơi vài ngày, cha yên tâm đi, không xảy ra chuyện gì đâu, chúng con sẽ về nhà sớm.\"<br>\"Yên tâm cái con khỉ, con chỉ biết gây chuyện cho cha con là giỏi thôi, ông nội đang đi tìm con khắp nơi kia kìa!\"<br>Tô Thần Binh tức giận nói: \"Mau về đây đi, cha và ông nội mày đợi con ở trang viên.\"<br>Nói xong Tô Thần Binh cúp máy.<br>Tiếp đó, điện thoại của Lý Nguyệt cũng vang lên.<br>\"Ông nội, cháu đang ở đây cùng Tô Thương, ông không cần phải lo lắng cho cháu.\" Lý Nguyệt khéo léo nói.<br>\"Chính là vì cháu với cậu ta ở chung một chỗ ông mới lo lắng, Lý Nguyệt, cháu có biết Tô Thương là người như thế nào không? Mau trở về đây nhanh lên, ông với cha con chờ con ở trang viên Tô gia!\" Lý Thuần Phong thúc giục nói.<br>\"Vâng.\"<br>Lý Nguyệt cúp máy, sau đó nhẹ nhàng nói: \"Tô Thương, ông nội của em gọi đến.\"<br>Tô Thương cõng Lý Nguyệt, nhẹ nhàng cười nói: \"Anh nghe thấy rồi, xem ra ông nội em rất không thích anh.\"<br> <br>\"Tô Thương, ông không hiểu anh nên mới nói như vậy, nếu ông biết anh chịu đựng nhiều năm như vậy, với lại võ công lại cao cường như thế thì chắc chắn sẽ thích anh.\" Lý Nguyệt giải thích nói.<br>\"Anh hiểu, nhưng mà vợ à, tạm thời em đừng nói chuyện này cho ông nội.\"<br>Tô Thương dặn dò nói: \"Chúng ta còn một kẻ địch rất mạnh nữa, mà anh thì chưa đủ mạnh, nên bây giờ còn quá sớm để nói ra.\"<br>\"Vâng.\"<br>Lý Nguyệt hiểu rõ gật đầu, còn nghiêm túc nói: \"Em sẽ không nói cho bất kỳ ai, nếu mọi người hỏi chúng ta đi đâu thì em sẽ trả lời chúng ta đi Giang Nam du lịch.\"<br>\"Haha, vợ của anh thật là thông minh lại còn nghe lời nữa chứ.\" Tô Thương cười nói: \"Anh thật sự muốn đặt em xuống rồi hôn cho mấy phát thật mạnh quá.\"<br>\"Hử, đồ lưu manh, đừng lắm lời, mau về thôi, ông nội của em đang ở trang viên chờ em.\"<br>\"Được rồi.\"<br>Tô Thương gật đầu, sau đó tiếp tục cõng Lý Nguyệt đi về hướng trang viên.<br>Còn Lý Nguyệt thấy Tô Thương không tiếp tục đề tài vừa nãy, trong mắt hiện ra vẻ hơi thất vọng, dường như cô đang mong chờ Tô Thương đặt cô xuống trên mặt đất.<br>Nghĩ đi nghĩ lại, trong đầu Lý Nguyệt hiện ra một bức tranh, khuôn mặt trắng nõn nóng rực tựa như quả đào mật chín thật khiến cho người ta muốn cắn một miếng.<br><br>.<br><br>.<br><br>.<br>Nửa tiếng sau.<br>Ở trang viên Tô gia.<br>Cha con Tô Càn Khôn và Tô Thần Binh, cùng với cha con Lý Thuần Phong và Lý Khuê Vũ, tất cả đều đứng ở bên ngoài trang viên mà trông ngóng, chờ Tô Thương và Lý Nguyệt trở về.<br>Tối hôm qua, Tô Thương và Lý Nguyệt vừa mới mất tích, cả hai nhà cũng không để ý mấy, cứ nghĩ tuổi trẻ ham chơi, chắc chỉ là đi chơi với nhau thôi.<br>Tuy rằng Lý Thuần Phong không muốn cháu gái với Tô Thương thân mật với nhau, nhưng hai nhà dù sao cũng có hôn ước từ trước.<br><br>Bây giờ, hai người bọn họ chỉ là ra ngoài đi dạo, thì bản thân ông cũng không nên trở mặt với Tô gia.<br>Cho nên Lý Thuần Phong mới có thể yên lòng ở lại Tô gia uống rượu.<br>Nhưng mãi đến ngày hôm sau, Tô Thương với Lý Nguyệt vẫn không trở về thì Tô gia với Lý gia mới bắt đầu hoảng sợ.<br>Tô Càn Khôn vội vàng bảo Tô Thần Binh sử dụng toàn bộ lực lượng Tô gia đi tìm hai người, tiếc là không có tin tức gì nên cha con Tô Thần Binh vô cùng lo lắng.<br>Còn Lý gia thì vô cùng sốt ruột, sắc mặt Lý Thuần Phong thủy chung ở trong trạng thái tối tăm.<br>Lý Nguyệt đã đi với Tô Thương suốt đêm chưa về, Lý Thuần Phong lo lắng hai người gặp phải chuyện gì không hay.<br>Ngoài ra, có một khả năng nữa là hai người không gặp nguy hiểm.<br>Nhưng nếu không gặp nguy hiểm gì thì vi sao lại mất liên lạc suốt một ngày một đêm?<br>Hai người bọn họ đã làm cái gì?<br>Cô nam quả nữ đều đang ở trong độ tuổi nở rộ, làm gì còn phải hỏi sao, chỉ cần dùng đầu ngón chân cũng có thể nghĩ ra được, chắc chắn là đi đến khách sạn chơi đùa trong suốt một ngày một đêm qua..<br><br>.<br>Tưởng tượng đến đây Lý Thuần Phong càng thêm tức giận.<br>Cháu gái mình nổi tiếng xinh đẹp, có tri thức hiểu lễ nghĩa, là một trong những viên ngọc sáng nổi tiếng nhất Giang Bắc.<br>Nhưng Tô Thương thì sao?<br>Không học vấn không nghề nghiệp, không có chí tiến thủ, suốt ngày ăn chơi lêu lỏng, cờ bạc gái gú.<br>Một người đàn ông như vậy, sao có thể xứng với cháu gái bảo bối của mình được chứ!<br>Lý Thuần Phong rõ ràng là không nói giỡn, ông ấy còn nghĩ đến việc hủy hôn với Tô gia từ trước.<br>Vào thời điểm mẹ của Tô Thương vừa mất thì ông ấy đã khó chịu rồi.<br><br>Nhưng vì Lý Thuần Phong cũng nhìn Tô Thương lớn lên từng ngày, trước đây Tô Thương cũng gọi ông ấy một tiếng ông nội nữa.<br>Nên Lý Thuần Phong sợ hủy hôn sẽ gây ra cú sốc thứ hai cho Tô Thương, mặt khác cũng không muốn vì chuyện này mà phá hoại tình bạn với Tô gia, nên đã quyết định không hủy hôn nữa.<br>Cho dù Tô Thương ngủ với bạn thân của Lý Nguyệt, cho dù Tô Thương đem Lý Nguyệt ra để làm vật đặt cược thì Lý Thuần Phong cũng không tức giận.<br>Trái lại, điều này là đúng với ý muốn của ông ấy.<br>Bởi vì Lý Thuần Phong nhìn ra được cháu gái mình trước đây có thích Tô Thương, khi đó Tô Thương thực sự không tệ, mặc dù không có tài năng gì nổi bật nhưng cư xử khiêm tốn, nho nhã lễ phép, lại không làm chuyện bậy bạ.<br>Nhưng bây giờ Tô Thương đã thay đổi thành một người khác.<br>Lý Thuần Phong cảm thấy Tô Thương càng xấu xa càng tốt, như vậy Lý Nguyệt sẽ chán ghét anh Tô Thương, đến lúc đó ông ấy sẽ đề nghị hủy hôn, như thế Lý Nguyệt sẽ không phải buồn.<br>Tối hôm qua khi Lý Thuần Phong biết được cháu gái bảo bối của mình Lý Nguyệt đang ở cùng với Tô Thương đang ở trên đường, lúc đó trong lòng ông dường như yên tâm hơn.<br>Đầu tiên là ông hiểu được Tô đại thiếu gia, kết luận Tô đại thiếu gia có khốn nạn đến đâu cũng không cưỡng ép Lý Nguyệt.<br>Sau đó, ông vẫn tin tưởng cháu gái mình sẽ không đem sự trong sạch của mình dâng cho một đại thiếu gia ăn chơi trác táng.<br>Vì thế nên Lý Thuần Phong không lo lắng lắm.<br>Nhưng hai người này cả đêm cũng không về, ngày hôm sau cũng không có một tin tức nào nên Lý Thuần Phong đương nhiên tức giận.<br>\"Tô tóc bạc kia, ông tốt nhất là nên cầu nguyện cho cháu gái tôi bình yên vô sự đi, nếu cháu trai ông dám động vào một sợi lông của cháu gái tôi, thì đừng trách ông đây trở mặt!\" Lúc này, Lý Thuần Phong nhăn mặt tức giận nói.<br>Tô Càn Khôn nghe thế liền bao che nói: \"Lý tóc rối kia, ông nói như thế mà nghe được à, cháu trai tôi ở trong mắt ông quá quắt đến thế sao?\"<br>\"Hừ, mấy năm nay Tô Thương đã làm nhiều việc xấu, suốt này đều ở trong quán bar, cậu ta như thế nào ông là người hiểu rõ hơn hết!\" Lý Thuần Phong cắn răng nói.<br>\"Lý tóc rối, cho dù cháu trai tôi có làm sao cũng không đến lượt ông phán xét.<br><br>.<br><br>.\"<br>Tô Càn Khôn đang nổi giận nhưng Tô Thần Binh bên cạnh vội vàng ngăn cản nói: \"Cha, đều là người trong nhà, mỗi người bớt nói một câu đi.\"<br>Ngay sau đó.<br>Tô Thần Binh nhìn Lý Thuần Phong, bảo đảm nói: \"Bác Lý, bác yên tâm đi, Tô Thương nhà cháu cháu hiểu, cháu cam đoan với bác chắc chắn nó sẽ không làm hại Lý Nguyệt.<br><br>.<br><br> <br>.<br><br>.\"<br>\"Ôi, ông nội, cha, mọi người đều ở đây chờ con sao, linh đình như vậy sao.\"<br>Đúng lúc này, Tô Thương với Lý Nguyệt cùng nhau đi vào.<br>Điều đáng nói là Lý Nguyệt cảm thấy được nếu mọi người nhìn thấy Tô Thương cõng mình thì sẽ nghĩ không tốt, nên khi gần đến trang viên Tô gia Lý Nguyệt đã bảo Tô Thương thả mình xuống.<br>Lý Nguyệt vừa nãy bị trật chân, bây giờ vẫn chưa phục hồi nên bước đi còn khập khiễng.<br>Hơn nữa cô ấy đã mê man một ngày một đêm qua nên sắc mặt hơi tái nhợt.<br>Lý Thuần Phong thấy như vậy liền nổi điên lên.<br>Một ngày một đêm qua rốt cuộc là đã xảy ra chuyện gì?<br>Cháu gái tôi tại sao lại ra nông nỗi này, bước đi cũng không nổi, với lại còn hốc hác như vậy, chẳng nhẽ đã bị Tô Thương làm cho.<br><br>.<br><br>.<br><br>.<br>\"Tô Thương!\"<br>Nghĩ đến đây, Lý Thuần Phong phẫn nộ, tức giận nhìn Tô Thương như muốn ăn tươi nuốt sống.<br><br>.<br><br>.<br><br>.<br><br>..<br><br>","<br>","Điên người!<br><br>Cháu gái bảo bối mà mình nuông chiều, yêu thương nhất lại bị một đại thiếu gia ăn chơi trác táng làm. . . . .<br><br>Nhìn vẻ mặt tái nhợt, yếu ớt, đến bước đi cũng không lành lặn, Lý Thuần Phong điên máu nhìn Tô Thương như muốn giết anh ấy.<br><br>\"Lý. . . Ông Lý, có chuyện gì từ từ nói, đừng xúc động như vậy, tức giận như vậy không tốt cho sức khỏe đâu.\"<br><br>Tô Thần Binh nhìn thấy bộ dạng của Lý Nguyệt liền nghĩ chắc là hai người đã xảy ra chuyện gì rồi nên nháy mắt vội vàng trấn an Lý Thuần Phong.<br><br>Lý Thuần Phong không thèm để ý đến lời nói của Tô Thần Binh mà nhìn chằm chằm vào Tô Thương, nghiêm túc nói: \"Tô Thương, cậu bình thường vui đùa lung tung với phụ nữ bên ngoài tôi không nói, nhưng đến Lý Nguyệt mà cậu cũng dám ra tay, gan cậu lớn quá rồi đấy!\"<br><br>Cái gì?<br><br>Ra tay sao?<br><br>Ý ông là sao?<br><br>Tô Thương ngây người, dở khóc giở cười nói: \"Ông nội Lý, nếu cháu nói chân của Lý Nguyệt là do không cẩn thận nên bị trật chân, ông có tin cháu không?\"<br><br>\"Câm miệng, như thế nào là không cẩn thận, cậu không thể nhẹ nhàng một chút. . . .đồ chết tiệt, ông đây toàn bị cậu lừa mà!\"<br><br>Lý Thuần Phong tức giận nói: \"Tô Thương, cậu đã làm mất đi cái trong trắng của cháu gái tôi, nói đi, bây giờ tính làm sao!\"<br><br>\"Chuyện này. . .\"<br><br>Tô Thương thấy vậy cũng chẳng muốn giải thích, cười nhẹ nói: \"Ông nội Lý, ông yên tâm đi, cháu sẽ chịu trách nhiệm. Nếu không thì ông chọn ngày lành rồi cháu sẽ kết hôn cùng Lý Nguyệt.\"<br><br>\"Cậu! Tô Thương, cóc ghẻ mà đòi ăn thịt thiên nga, muốn cưới Lý Nguyệt sao? Cậu nằm mơ à!\"<br><br>Lý Thuần Phong tức sắp hộc máu, ánh mắt tràn đầy sự tức giận.<br><br>\"Lý tóc rối, ông nói cái gì, ai là cóc ghẻ?\"<br><br>Nghe nói thế, lck không nhịn được mà tức giận nói: \"Chái trai tôi tuy rằng ăn chơi gái gú, tuy rằng không có học vấn không nghề nghiệp, tuy rằng nó là đứa vô tích sự. . . . cho dù là đồ bỏ đi cũng không được nói là cóc ghẻ.\"<br><br>Nửa câu sau, Tô Càn Khôn nhỏ giọng nói thầm, rồi lại nói tiếp: \"Dù có nói như thế nào thì nó xứng với cháu ông, thừa sức xứng!\"<br><br>???<br><br>Tô Thương đúng bên cạnh có chút hoang mang, luôn cảm thấy ông nội nói cái gì cũng không tốt, nhưng cũng không biết không tốt chỗ nào.<br><br>\"Hơn nữa.\"<br><br>Lúc này, Tô Càn Khôn tiếp tục nói: \"Ông nhìn xem cháu gái ông bằng lòng cùng Tô Thương trở về, hai người chúng nó hòa hợp như thế, chứng tỏ chúng nó đôi bên tình nguyện, hai chúng ta là thế hệ thứ nhất không quản thế hệ thứ hai, đây chúng nó đã là thế hệ thứ ba rồi nên bất luận như thế nào, dù ông có gả cho Tô Thương hay không, hay là cháu gái của ông có tình nguyện gả cho Tô Thương hay không, hiện tại tình yêu tự do là phổ biến, đồ cổ xỉ, ông không hiểu tình yêu tự do là sao à?\"<br><br>\"Tô tóc bạc, ông nói cái gì vậy, cháu gái tôi tình nguyện cùng Tô Thương như thế nào. . . \"<br><br>"]