["<br>","<br>Cứ như vậy, Nạp Lan Dịch bị ăn tát suốt một ngày, nhưng từ đầu đến cuối vẫn không bộc lộ ra năng lực hóa kình đỉnh phong.<br><br>\"Lẽ nào người khác đánh đều không có tác dụng, chỉ có Tô Thương đánh mới có thể.<br><br>\"<br>Lúc này khuôn mặt sưng đỏ của Nạp Lan Dịch mơ hồ nói không rõ ràng.<br><br>Nạp Lan Tổ không mở miệng, sắc mặt cực kỳ khó chịu, trong đầu không ngừng suy nghĩ mọi chuyện.<br><br>Ngay phút sau, Nạp Lan Tổ thản nhiên nói: \"Từ khi bắt đầu, những điều này đều chỉ là một cái bẫy, mục đích chỉ là để vu oan cho nhà Nạp Lan, dìm cháu ta chìm xuống nước.<br><br>\"<br>\"Thật sự cảm thấy rất kỳ lạ, kẻ đứng sau rốt cuộc là ai, tại sao lại làm như vậy?\"<br>Nạp Lan Tổ không chịu được mà suy đoán nói: \"Đầu tiên, thực lực của người này phải là cực kỳ mạnh, ít nhất là nửa bước tông sư, chỉ có như thế thì mới có thể dễ dàng xóa sổ được Lăng Hổ của nước D.<br><br>\"<br>\"Tiếp theo thì người này phải là người thông thạo thuật dịch dung, hơn nữa thủ đoạn cực kỳ cao siêu, hoàn toàn có thể thay đổi hình dạng của chính mình.<br><br>\"<br>Nạp Lan Tổ nghi ngờ nói: \"Nhà Nạp Lan chúng ta ở Giang Bắc làm mọi việc đều thuận lợi, cũng không hề có kẻ thù, huống hồ ở Giang Bắc cũng không có người có thể sử dụng thuật dịch dung cao siêu như thế, lần này khó để làm sáng tỏ, rốt cuộc thì kẻ nào đang giở trò?\"<br> <br>Nạp Lan Dịch bị đánh cho choáng váng đầu óc, căn bản không còn tâm trạng để suy nghĩ, anh ta cũng nghĩ không ra là ai nên cứ cúi đầu không nói.<br><br>\"Người đó muốn khiến cháu ta ghánh tội thay, mà chứng cứ quan trọng để ghánh tội thay chính là Hồng Liên đao.<br><br>\"<br>Nghĩ đến đây, Nạp Lan Tổ nhìn Nạp Lan Dịch, dò hỏi: \"Nạp Lan Dịch, cháu nhặt được Hồng liên đao ở đâu, lúc đó có thấy ai khả nghi không?\"<br>\"Chính là ở gần quán trà sữa Mật Tuyết Băng Thành, còn về người khả nghi!.<br><br>\"<br>Nạp Lan Dịch nghiêm túc suy nghĩ, ngược lại giống như nghĩ tới điều gì đó liền nói: \"Ông nội, khi đó Tô đại thiếu gia cũng ở đó, anh ta cũng tính là khả nghi hay sao?\"<br>\"Tô đại thiếu gia?\" Nạp Lan Tổ cau mày nói: \"Có chuyện gì đã xảy ra, nói ta nghe thử.<br><br>\"<br>\"Cháu vừa nhận được điện thoại của ông thì liền đi về hướng trang viên, kết quả là trên đường đi bị đụng xe với Tô đại thiếu gia.<br><br>\"<br>Nạp Lan Dịch nhớ lại: \"Ngay sau đó, cháu liền thấy dưới chân mình có một thanh đao màu đỏ, cháu vội vàng cầm lên, khi xác định đó là Hồng Liên đao thì cháu lập tức chạy về trang viên.<br><br>\"<br>\"Hơn nữa, sở dĩ cháu phát ra sức mạnh mạnh mẽ như thế là vì Tô đại thiếu gia đánh cháu.<br><br>\"<br>Nạp Lan Dịch chịu không nổi mà suy đoán: \"Ông nội, chuyện này có thể có liên quan với Tô đại thiếu gia hay không?\"<br>\"Tô Thương! \"<br>Nạp Lan Tổ đọc lại một lần tên Tô Thương, ánh mắt ngày càng lạnh lùng nói: \"Nhà họ Tô thế lực to lớn, nói không chừng có thể thật sự quen biết người hiểu về thuật dịch dung, Tô Thương cũng có khả nghi.<br><br>\"<br>\"Hử!\"<br>\"Việc này không chỉ gây xích mích cho quan hệ của nhà Nạp Lan với nước D, còn chia rẽ tình cảm giữa ta và Quốc Nhận, mặc kệ chuyện này có liên quan đến Tô Thương hay không, ta phải đi tìm Tô Thương để hỏi cho rõ ràng!\"<br>Nạp Lan Tổ hoàn toàn bị chọc giận, vẻ mặt trầm mặc đáng sợ, đưa ra một quyết định mà không cần để ý đến hậu quả! <br>Vô tri vô giác<br>Màn đêm buông xuống<br>Tô Thương khoanh chân ngồi trên giường, anh đang luyện hóa sát khí được giữ trong cơ thể mình, tốc độ nhanh hơn nhiều so với trong tưởng tượng.<br><br>Qua một ngày luyện hóa, anh ấy đã hấp thu sát khí gần một nửa, nút thắt của luyện khí tầng thứ hai đã được nới lỏng, xung quanh cơ thể thoang thoảng tỏa ra một luồng khí chập chờn.<br><br>Nếu như đem sát khí còn lại toàn bộ luyện hóa, đặt chân đến luyện khí tầng thứ ba là ổn định, có cơ hội đột kích lên luyện khí tầng thứ tư.<br><br>Thời gian tiếp theo Tô Thương không có ý định ra ngoài, lúc nào đột phá được thì lúc đó mới lại tái xuất.<br><br><br>Tông sư võ đạo quá mạnh, trước khi nắm chắc cách đối phó với tông sư võ đạo thì anh ấy không dám manh động.<br><br>Dù sao cũng là Huyền thiên tiên đế, tôn chỉ của anh ấy cũng chính là ổn định phát dục, không dao động.<br><br>Nhưng vào lúc này đột nhiên có điện thoại gọi tới.<br><br>Người gọi hiển thị chính là Lý Phi Tuyên.<br><br>Tô Thương mở to mắt nhìn, nhấn chọn nút nghe máy, nhẹ nhàng cười nói:<br>\"Vợ à, sao lại nhớ anh mà gọi điện thoại tới rồi?\"<br>\"Tô Thương, anh được lắm, cho tôi leo cây cũng không hề nói một tiếng, tôi không chủ động điện thoại cho anh thì có phải anh cũng không định liên hệ lại với tôi phải không?\"<br>Phía bên kia đầu dây truyền đến tiếng nói lạnh lùng của Lý Phi Tuyên.<br><br>Tô Thương có chút lờ mờ, chịu không nổi mà hỏi: \"Vợ à, em có ý gì vậy, anh cho em leo cây lúc nào chứ?\"<br>\"Còn nói không biết xấu hổ thế à, tối qua không phải anh đã đồng ý sẽ đến tham gia tiệc mừng thọ của ông nội tôi hay sao, tại sao lại không đến?\"<br>Lý Phi Tuyên nghiến răng nói: \"Đã không đến thì thôi đi, đến một tin nhắn cũng không có, định đợi tới khi tôi gọi điện thoại cho anh phải không?\"<br>Lý Phi Tuyên rất tức giận.<br><br>Tối qua cô ấy đã nói với ông nội đợi Tô Thương đến mừng thọ, kết quả là Tô Thương không hề đến.<br><br>Nếu Tô Thương có việc bận cũng có thể gọi điện thoại nói một tiếng, Lý Phi Tuyên cũng không đến mức thất vọng, nhưng Tô Thương đến một tin nhắn cũng không gửi, điện thoại cũng không thèm gọi.<br><br>Điều này khiến cho Lý Phi Tuyên cực kỳ tức giận, định không quan tâm đến Tô Thương nữa, nhưng từ từ cô ấy không thể kiểm soát được mình, trong lòng cực kỳ khó chịu,nên mới gọi điện thoại cho Tô Thương.<br><br>\"Cho leo cây gì chứ?\"<br>Tô Thương có chút nghi ngờ, sau khí kịp phản ứng lại liền nói: \"Vợ à, thật xin lỗi vợ, tối hôm qua anh có chút việc, không thể đến nhà em được, mặc dù người không đến nhưng quà mừng thọ anh có gửi đến rồi mà.<br><br>\"<br>\"Quà mừng thọ? Tô Thương, anh đừng có ăn nói lung tung, anh gửi quà mừng thọ tới khi nào chứ?\"<br>\"Anh để Vương Phú Quý đưa qua, là một phần bánh trà tên là Hoa Khai Phú Quý, nhà họ Lý không nhận được hay sao?\"<br>\"Hoa Khai Phú Quý! \"<br>Lý Phi Tuyên có ấn tượng với món quà mừng thọ này, nghiến răng nói: \"Tô Thương, Hoa Khai Phú Quý là do thanh niên tông sư trẻ tuổi Tô Huyền Thiên Tô thiếu gia gửi đến, có liên quan gì đến anh chứ.<br><br>\"<br>\"Tô Huyền Thiên Tô thiếu gia?\" Tô Thương nhíu mày.<br><br>\"Ừm, tối qua nhà họ Lý xác nhận đã nhận được Hoa Khai Phú Quý, nhưng mà là do người có tên Tô thiếu gia gửi tới.<br><br>\"<br>Lý Phi Tuyên nói tiếp: \"Mà tối hôm qua, Tô Huyền Thiên ở chợ đen Cửu Môn mua một phần bánh trà, chuyện này rất nhiều người đều biết, cái tên Tô thiếu gia này nhất định là Tô Huyền Thiên, Tô Thương, anh không phải là Tô thiếu gia giả mạo chứ?\"<br> <br>\"Anh! \"<br>Tô Thương ngưng một lúc, cảm thấy tốt hơn là không nên nói cho Lý Phi Tuyên biết mình là Tô Huyền Thiên , nếu không thì một ngày nào đó trước mặt cha mà lỡ miệng nói ra thì thảm lắm.<br><br>Thế là Tô Thương khẽ cười nói: \"Được rồi vợ à, em đừng giận nữa, sau này anh bù lại một phần khác là được chứ gì.<br><br>\"<br>\"Nhà họ Lý chúng tôi không thèm.<br><br>\"<br>Lý Phi Tuyên đầy kiêu ngạo nghiến răng nói: \"Tô Thương, sau này tôi không muốn gặp lại anh nữa, không bao giờ!\"<br>\"Đừng mà, tối nay em có rảnh không, anh mời em đi ăn cơm.<br><br>\" Tô Thương hỏi.<br><br>\"Được thôi, tôi muốn ăn tôm hùm châu Phi, trứng cá muốn nước G, Tô Thương, tối nay chị đây muốn tàn sát anh một bữa, hẹn gặp anh ở nhà hàng Joseph!\"<br>Ai ngờ Lý Phi Tuyên vẫn không đáp lại mà đầu dây bên kia truyền đến tiếng của Lý Kỳ Kỳ, ngay sau đó liền tắt máy điện thoại.<br><br>\"Nhà hàng Joseph.<br><br>\"<br>Tô Thương cười, sau đó đứng dậy đi ra khỏi phòng, chuẩn bị tối nay trở lại tiếp tục luyện hóa sát khí.<br><br>Nửa tiếng sau.<br><br>Tô Thương lái chiếc xe Porsche đi tới ngoài nhà hàng Joseph.<br><br>Nhà hàng này là nhà hàng Tây sang trọng bậc nhất của Giang Bắc, tại đây có rất nhiều nguyên liệu nấu ăn cao cấp.<br><br>Tô Thương xuống xe, nhanh chóng bước vào nhà hàng Joseph, ở đại sảnh nhìn thấy Lý Phi Tuyên và Lý Kỳ Kỳ.<br><br>Lý Kỳ Kỳ nhìn thấy Tô Thương, đột nhiên tức giận đùng đùng chạy tới, trừng mắt nhìn vào Tô Thương mà mắng:<br>\"Tô Thương, cái đồ xấu xa, lần trước lừa tôi thảm hại, cái gì mà kịch nói Ngưu Lang, anh chính là cái thứ siêu lừa đảo!\".<br><br>"]