["<br>","<br>Đến rồi!<br>Tô Thương đến rồi!<br>Anh ta chỉ vào khuôn mặt Tô Huyền Thiên, biểu cảm lạnh lùng, toàn thân phát ra một khí chất dữ dội, lạnh thấu xương, khiến cho người khác như rơi vào hầm băng, không khí xung quanh dường như ngưng đọng lại.<br><br>Vù!<br>Vù!<br>Vù!<br>Trong chốc lát, xuất hiện vô số ánh mắt nhìn qua.<br><br>Nhưng những binh lính của nước D này căn bản không dám nhìn đối diện với Tô Thương, vẻn vẹn chỉ liếc qua một chút rồi lo sợ mà cúi đầu xuống.<br><br>Thậm chí.<br><br>Những nơi Tô Thương đi qua, những đội hình tập trung sát nhau do binh lính nước D tạo ra cũng không hẹn mà mở ra một con đường, để mặc cho Tô Thương qua lại.<br><br>Đội ngũ khổng lồ gồm bảy, tám vạn người, đối diện với một người, toàn bộ đều hoảng hốt lo sợ, không ai dám suy nghĩ bước ra ngăn cản Tô Thương.<br><br>Hai tên ra tay giết hại tướng sĩ tông sư võ đạo của nước Hoa, lúc này cũng lộ ra vẻ nghiêm nghị, cảnh giác mà nhìn chằm chằm vào Tô Thương.<br><br>Với thực lực của họ mà cũng không hề phát giác được chân khí chập chờn trong cơ thể Tô Thương.<br><br>Nhưng họ đều biết, người thanh niên này đột nhiên xuất hiện, tuyệt đối không phải người bình thường.<br> <br><br>Bởi vì Tô Thương làm cho họ có cảm áp bức mạnh mẽ, điều này thì những người bình thường không thể làm được.<br><br>Quân sư Trần Thượng Vân của nước D dừng bước, nhìn chăm chú vào Tô Thương ở phía xa mà không nói một lời.<br><br>Anh ta bây giờ đang quan sát kỹ Tô Thương, trong ánh mắt tràn đầy kinh ngạc, cũng đề cao cảnh giác giống như thế.<br><br>\"Mình sắp đến gần bán địa tông, vậy mà nhìn không ra mức độ của người thanh niên này, trong cơ thể cậu ta dường như có một sức mạnh cường đại.<br><br>\"<br>Trần Thượng Vân khẽ nhíu mày, cảm nhận được sự phi thường của Tô Thương, nên không tùy tiện ra tay.<br><br>Trong biển máu, Tô Dực Cân nghe thấy tiếng của Tô Thương, từ từ mở mắt ra.<br><br>\"Người này, là ai, sao mình lại cảm thấy quen thuộc thế này, nhưng mình dám chắc là mình không quen anh ta.<br><br>\"<br>\"Nhìn dáng vẻ của anh ta, lẽ nào là đến để cứu mình sao?\"<br>Tô Dực Cân tạm thời bỏ đi những ý nghĩ của mình, không chớp mắt mà quan sát người thanh niên đang đi về phía mình.<br><br>Cứ như vậy, Tô Thương dưới sự chú ý của vạn người, chân đạp lên xác của binh lính nước D, đi đến phía trước Tô Dực Cân.<br><br>Khi nhìn vào người chị gái mình, ánh mắt Tô Thương vốn mạnh mẽ và hung ác tàn nhẫn nay đã hoàn toàn biến mất, thay vào đó là một vẻ dịu dàng.<br><br>Anh ấy cúi người xuống, đưa tay phải ra, khuôn mặt lộ ra một tiếng cười ấm áp, nhẹ nhàng nói: \"Đưa tay cho em, em đưa chị về nhà.<br><br>\"<br>Quen thuộc!<br>Quá quen thuộc rồi!<br>Nụ cười này, giọng điệu này, sao lại giống với em trai mình thế chứ!<br>Nhưng mà, cậu ấy so với hình dạng của em trai mình chênh lệch quá lớn rồi, tính tình cũng khác xa nhau.<br><br>Huống hồ em trai mình chỉ là một người bình thường, chưa hề bước chân để luyện võ, mà người thanh niên trước mắt dám một thân một mình xông tới đây, khí thế trên người lại khiến toàn bộ phải khiếp sợ, chắc chắn không phải là nhân vật đơn giản.<br><br>Cậu ấy, rốt cuộc là ai chứ?<br>Tô Dực Cân không đưa tay ra, mà ngẩng đầu nhìn Tô Thương, giọng nói yếu ớt hỏi: \"Cậu! cậu là ai?\"<br>\"Là người cứu chị.<br><br>\"<br>Tô Thương nói nhỏ nhẹ, lựa chọn không để lộ thân phận với chị của mình.<br><br>Nhưng không phải anh ấy không muốn nói với chị, chỉ là ở hiện trường nhiều người phức tạp, sau này nói với chị cũng không muộn.<br><br>\"Cứu tôi?\"<br>Tô Dực Cân nhìn vào ánh mắt của người thanh niên, nghi ngờ nói: \"Tôi có quen cậu không, hoặc cậu có thể nói, là ai phái cậu đến đây không? là chủ soái sao?\"<br><br>\"Quen, không ai phái em đến đây cả, là em tự mình đến.<br><br>\"<br>\"Sao tôi lại không nhớ ra đã từng gặp cậu vậy, còn nữa, tại sao lại cứu tôi?\" Tô Dực Cân càng thêm hoang mang.<br><br>\"Chuyện này đợi sau này em sẽ nói cho chị, chị bây giờ bị thương rất nghiêm trọng, cứ nghỉ ngơi cho thật tốt đi nhé.<br><br>\"<br>Tô Thương nói khẽ: \"Em sẽ đưa chị rời khỏi đây, tin em đi, không ai cản được em đâu.<br><br>\"<br>\"Tôi không đi!\"<br>Tô Dực Cân lắc đầu, đầu tiên là ho ngụm ra một máu, sau đó sắc mặt tái nhợt thêm mấy phần, bướng bỉnh nói: \"Lần này tôi đưa người đến nước D, là để giết chết quân thần Trần Thượng Vân nước D.<br><br>\"<br>\"Anh ta ở biên giới nước Hoa, phạm vào tội giết người hàng loạt, vô số người dân bình thường, đều đã chết trong tay của anh ta, trở thành chất dinh dưỡng để nâng cao thực lực của anh ta.<br><br>\"<br>\"Bao nhiêu gia đình nước Hoa, vì thế mà đã không còn nguyên vẹn, bao nhiêu con người cũng vì anh ta mà tan cửa nát nhà.<br><br>\"<br>\"Huống hồ ba trăm binh lính đi cùng tôi, đều đã nằm lại tại đây, anh dũng hi sinh.<br><br>\"<br>Tiếng của Tô Dực Cân yếu ớt, nhưng không thể không nói: \"Tôi, có mặt mũi nào mà tham sống sợ chết chứ!\"<br>Nhìn chị mình phẫn nộ như thế, Tô Thương chuyển ánh mắt nhìn lên người Trần Thượng Quân, nghiêm túc quan sát anh ta.<br><br>\"Trên người người này hiện ra huyết quang, khí tức u ám, chắc chắn đã tu luyện một loại tà công nào đó.<br><br>\"<br>\"Ha ha, tà thuật này của anh ta, quá mức thấp kém, trăm ngàn chỗ sơ hở, nhất định là chiêu thức của cổ võ, so với ma lực của đám yêu quái thông thiên ma công của Huyền Thiên Tiên Vực kia thì không đáng nhắc đến.<br><br>\"<br>\"Hơn nữa, người này vẻn vẹn chỉ là tông sư đỉnh phong, chưa hề đặt chân đến địa tông, so với thực lực bây giờ của mình thì có thể giết!\"<br>Nghĩ đến đây, Tô Thương thu ánh mắt lại, nhìn vào chị của mình, nhẹ nhàng cười nói: \"Nếu em giết anh ta rồi, chị có chịu theo em về nước Hoa hay không?\"<br>\"Cái này! anh ta có thể là người luyện võ sắp đến gần bán địa tông, thực lực giấu kín rất kỹ, tôi trước khi đưa người đến, không hề biết thực lực của anh ta, cậu có chắc chắn là giết được anh ta không?\" Tô Dực Cân hai mắt tỏa sáng.<br><br>\"Ừm.<br><br>\"<br>Tô Thương gật đầu nói: \"Giết anh ta không khó, hơn nữa chỉ cần chị cùng em về nước, tám vạn binh lính nước D ở đây, em ít nhất cũng sẽ giết được một nửa, để báo thù cho những người trung thành đã chết của nước Hoa.<br><br>\"<br>\"Một! một nửa!\" Tô Dực Cân nghe xong, liền cực kỳ ngạc nhiên, kinh ngạc hỏi: \"Một mình cậu, có thể giết được nhiều kẻ địch thế sao?\"<br> <br>Tô Thương nhẹ nhàng cười nói: \"Em còn có một trợ thủ nữa mà.<br><br>\"<br>\"Chân khí của người luyện võ là có hạn, dù là hai người cũng không thể! \"<br>Tô Dực Cân đang nói, đột nhiên nhìn thấy một con chó Teddy lông màu nâu, từ trong ngực của Tô Thương nhảy ra, đột nhiên sững sờ, lẩm bẩm nói: \"Cậu ở trên chiến trường, còn mang theo thú cưng nữa sao?\"<br>\"Nó không phải là thú cưng.<br><br>\" Tô Thương nhẹ nhàng cười nói: \"Nó là trợ thủ của em.<br><br>\"<br>\"Cậu đang nói đùa sao?\"<br>\"Tin em đi, em có thể làm được, chỉ cần chị cùng em về nước, em sẽ báo thù cho những tướng sĩ đã chết, đồng thời, cái gì mà quân thần nước D, em cũng sẽ giết, khiến anh ta chết không có chỗ chôn thân.<br><br>\" Tô Thương nghiêm túc nói.<br><br>\"Được!\"<br>Tô Dực Cân nửa tin nửa ngờ, cuối cùng nghiến răng nói: \"Tôi không cần biết cậu là ai, xuất phát với mục đích gì, chỉ cần cậu có thể làm được những lời cậu đã nói, tôi đồng ý cùng cậu về nước Hoa.<br><br>\"<br>\"Được, chị ngủ một giấc đi đã, chuyện còn lại cứ giao cho em.<br><br>\"<br>Tô Thương nhẹ nhàng cười nói, sau đó thổi về phía Tô Dực Cân một luồng linh khí.<br><br>\"Cậu! \"<br>Tô Dực Cân dừng lại, trong nháy mắt cơn buồn ngủ ập đến, mí mắt vô cùng nặng nề, sau đó liền ngủ thiếp đi.<br><br>Vốn dĩ anh ấy định đưa chị gái mình rơi khỏi nơi rắc rối này trước, nhưng vì nhìn thấy chị quá kiên trì, anh không ép buộc, tránh chuyện chị gái sau này oán trách mình, cho nên thương lượng với chị một chút, để còn ổn định cảm xúc của chị.<br><br>Còn về quân sư nước D và những tên binh lính này, dù cho chị không nói, anh ấy cũng không bỏ qua cho chúng.<br><br>Mặc dù Tô Thương vừa đến đất nước này, nhưng lòng yêu nước lại ăn sâu vào trong cơ thể anh.<br><br>Coi như không tính đến chuyện yêu nước, chỉ riêng những người này làm chị gái mình bị thương, thì nhất định phải trả giá đắt!<br>\"Bạch Miêu, chăm sóc cô ấy, không cho phép bất kỳ ai lại gần, kẻ nào đến thì giết kẻ đó!\"<br>Lúc này, Tô Thương đứng lên, sau khi dặn dò Bạch Miêu, thì mặt trầm như nước, đối mặt với quân sư nước D, lạnh lùng nói: \"Lúc trước, là ai đã làm cô ấy bị thương!?\".<br><br>"]