["<br>","<br>Giờ này phút này.<br><br>Trong căn phòng.<br><br>\"Cửu U Trấn Ngục Quyết tổng cộng có mười hai cấp, bổn tiên đế phải mất bảy ngày mới xem như luyện xong cấp 1, cảnh giới cũng đã đạt tới tầng thứ nhất của luyện khí.\" <br>Tô Thương ngồi khoanh chân trên giường, hai bàn tay ngửa ra, từ trong lòng bàn tay liền hiện ra một luồng linh khí: \"Linh khí ở trái đất quá loãng, nếu như ở tiên giới thì trong bảy ngày ta chắc chắn đã có thể ngưng kết được kim đan rồi.\" <br>\"Nhưng mà như vậy cũng được rồi, tầng thứ nhất của luyện khí cũng đủ dùng rồi, ít nhất mấy tên vệ sĩ ở ngoài cửa kia cũng không còn là mối đe dọa cho ta nữa, sau này cứ từ từ nâng cao thực lực.\" <br>Ầm! <br>Ngay lúc này, căn phòng đột nhiên bị người ta đẩy ra.<br><br>Tô Thương đã sớm phát hiện ra, cho nên lập tức thu hồi luồng linh lực trong tay lại, anh định thần lại rồi ngước lên cười nói: \"Cha, sao cha lại đến đây.\" <br>\"Cha đang muốn xem con đang làm cái trò bậy bạ gì!\" <br>Mặt Tô Thần Binh tối sầm lại, nói: \"Thằng nhãi con, một tuần rồi không được ăn, mùi vị không dễ chịu gì đúng không, bây giờ con nhận sai với cha, cha liền thả con ra ngay!\" <br>\"Nhận sai?\" <br>Tô Thương bước xuống giường, trên mặt nở một nụ cười: \"Điều đó là không thể, cả đời này con cũng sẽ không nhận sai.\" <br>\"Cha à, cha muốn nhốt con lại thì cha cứ nhốt đi, dù sao con cũng không muốn ra ngoài.\" <br> <br>Tô Thương nói đều là sự thật, trước mắt gia tăng thực lực mới là điều quan trọng nhất, bế quan tu luyện vừa khéo hợp với ý anh.<br><br>\"Bảy ngày không đi ra ngoài chơi, con chịu được sao?\" <br>\"Ừm.\" <br>Tô Thương thản nhiên đáp lại, bình thường anh bế quan đều tính theo năm, tùy tiện chợp mắt một cái cũng mất mười hai mươi năm rồi, so với thời gian bảy ngày này thì quá ngắn rồi.<br><br>\"Chết tiệt, thằng nhóc này chẳng lẽ bị đống xà bần xây dựng đụng cho ngốc luôn rồi à, đổi lại trước kia, hai ngày không đi đến mấy câu lạc bộ cao cấp tìm mấy em gái thì mày đã nhảy dựng lên rồi, vậy mà bây giờ đã nhịn được một tuần rồi, mày còn là con của ta không?\" Vẻ mặt Tô Thần Binh tràn đầy vẻ không tin.<br><br>Tô Thương suy nghĩ một lúc, thực lực của mình bây giờ vẫn chưa đủ mạnh, hình tượng của Tô đại thiếu gia vẫn cần phải được giữ vững, có như vậy mới có thể giảm bớt được nhiều phiền phức không cần thiết.<br><br>\"Thằng nhãi, con vẫn cứ muốn so đo với cha sao?\" Lúc này, Tô Thần Binh đột nhiên lên tiếng nói.<br><br>\"Đúng.\" <br>Tô Thương chờ thời cơ để bước xuống* nói: \"Cha à, có như thế nào thì con cũng là con của cha, ngày ngày cha nói con là đồ bỏ đi, mắng con là thằng nhãi con, còn nhốt con lại, không cho con ăn, con không vui đâu!\" <br>(*Câu gốc 顺坡下驴 – thuận pha hạ lư, nghĩa là thuận theo sườn núi mà xuống khỏi lưng lừa.<br><br>Là một câu ẩn dụ cho việc mượn cơ hội để xuống đài, trích từ chương 17 tiểu thuyết \"Phong vân sơ ký\" của Tôn Lê: \"Tên mù Điền Đại thở dài, nhân tiện dựa theo sườn dốc mà xuống khỏi lưng lừa, xiêu xiêu vẹo vẹo bước đi\".) <br>\"Con mẹ nó, mày xem mày đã làm ra những việc gì, mắng mày hai câu thì sao hả, mau cút đi, đừng đứng đây mà chướng mắt ta!\" Tô Thần Binh chỉ tiếc rèn sắt không thành thép nói.<br><br>\"Con không cút, cha muốn nhốt con lại thì nhốt, muốn con đi thì con phải đi sao? Tô đại thiếu gia con không cần mặt mũi sao?\" Tô Thương nhíu mày nói.<br><br>\"Chết tiệt, thằng nhãi con đừng được đà mà lấn tới, nếu đã không muốn cút đi thì vĩnh viễn ở trong phòng đi!\" <br>\"Được thôi, để con đói chết là được rồi, dù sao đợi chị trở về rồi sẽ lấy lại công bằng cho con.\" <br>Nghe thấy Tô Thương nhắc đến chị gái, Tô Thần Binh liền hoảng hốt, nghiến răng nói: \"Mẹ nó, thằng nhãi con, nói đi, như thế nào thì mày mới chịu đi ra ngoài.\" <br>\"Hi hi, đơn giản thôi, đưa cho con một trăm vạn, tiền tiêu vặt của con đều dùng để thuê máy ủi đất hết rồi.\" <br>\"Mẹ nó, nói cả buổi trời thì ra là mày đang ở đây chờ ta, chẳng trách mấy ngày nay cũng không thèm trốn đi, hóa ra là trong thẻ hết tiền rồi.\" <br>Tô Thần Binh còn tưởng rằng con mình đã thay đổi tính nết rồi, nhịn bảy ngày không trốn đi đến mấy câu lạc bộ cao cấp kia, ngàn vạn lần không ngờ tới có thể giữ chân tên bỏ đi này không phải căn phòng mà là do nghèo.<br><br>Nói thật, Tô Thần Binh có chút thất vọng, đứa con trai ruột duy nhất của mình, vốn nên tiếp quản nhà họ Tô, dẫn dắt gia tộc ngày càng phồn vinh.<br><br>Nhưng chuyện quái gì thế này, Tô đại thiếu gia lại là một tên công tử bột không hơn không kém, người làm cha làm sao có thể không thất vọng được chứ.<br><br><br>Nhưng mà, Tô Thần Binh đối với Tô Thương đã là từ thất vọng chuyển thành tuyệt vọng rồi, dứt khoát đưa cho anh một trăm vạn, kêu Tô Thương cút đi đâu càng xa càng tốt.<br><br>Sau khi Tô Thương rời đi, Tô Thần Binh liền dặn dò Tiêu Đình ở bên cạnh: \"Thằng nhóc này ngay cả trường học cũng dám phá hủy, khó đảm bảo nó sẽ còn làm ra những chuyện gì quá đáng nữa, cậu âm thầm theo dõi nó, bất cứ lúc nào cũng phải báo cáo cho tôi biết mọi hành động của nó.\" <br>\"Vâng!\" <br>Tiêu Đình nhận được mệnh lệnh thì bóng dáng dần biến mất ra phía sau.<br><br>Tiêu Đình đã từng uống máu với Tô Thần Binh trên thương trường, là thuộc hạ mà Tô Thần Binh đắc ý nhất, hiện tại anh ấy đã là đội trưởng đội vệ sĩ của nhà họ Tô, thực lực của anh ấy thâm sâu khó lường.<br><br>Tô Thần Binh ngoài miệng thì sai anh ấy theo dõi Tô Thương, phòng ngừa Tô Thương làm ra chuyện gì quá khích, trên thực tế lại là để bảo vệ Tô Thương.<br><br>Tô Thần Binh là nhân vật cỡ nào chứ, chuyện san bằng trường học, ông ta sớm đã phát hiện ra âm mưu bên trong, cho nên đã sai người âm thầm điều tra.<br><br>...!<br>Tô Thương không biết trên trái đất có người tu chân hay không, trước mắt điều quan trọng nhất vẫn là nâng cao thực lực.<br><br>Cái thân thể này uể oải quá, Tô Thương dự định sẽ dùng ít dược liệu để tẩy tinh phạt tủy nó, nhân tiện khôi phục lại công năng của thận một chút.<br><br>Không còn cách nào khác, chủ thể này buông thả dục vọng quá mức, khiến cho thận hoạt động quá tải, nếu như không sớm ngày khôi phục lại, thì sớm muộn gì cũng không cử động nổi nữa.<br><br>Thế là Tô Thương chạy thẳng đến nhà thuốc lớn nhất của Giang Bắc, về phần Tiêu Đình đang nấp trong bóng tối, anh đương nhiên có phát hiện ra chỉ là không có để lộ ra mà thôi.<br><br>Không lâu sau, Tô Thương đã tới nhà thuốc, anh mua thật nhiều thuốc đông y để tráng dương bổ thận, như là các loại dương khởi thạch, thỏ ty tử, dương hỏa diệp, kỷ tử.<br><br>Vốn dĩ Tô đại thiếu gia còn tính mua căn bím hổ nữa, nhưng mà bây giờ hổ là loài vật đang được bảo vệ, nhà thuốc không có bán, bất đắc dĩ đành phải mua bím hươu người ta nuôi, công hiệu đương nhiên kém một chút nhưng cũng không sao.<br><br>Ở kiếp trước Tô Thương có thể một bước đứng lên tôn vị Tiên Đế đều là nhờ vào trình độ luyện đan dược và trận pháp.<br><br>Mặc dù những dược liệu mua ở nhà thuốc đều là những dược liệu thường thấy, nhưng ở trong tay anh thì lại có thể phát huy được hiệu quả vô cùng lớn.<br><br>Để bảo vệ cơ thể của hoàn khố đại thiếu gia, sau khi mua xong dược liệu Tô Thương cũng không về nhà mà dựa vào trí nhớ đi đến câu lạc bộ cao cấp lớn nhất ở Giang Bắc, Ngọc Chỉ Tiên Cảnh.<br><br>\"Tiêu Đình, còn chưa chịu trở về, sao nào, anh muốn đi vào học hỏi thao tác của bổn đại thiếu gia sao, học trộm kỹ thuật của tôi sao?\" Trước khi bước vào câu lạc bộ, Tô Thương thản nhiên nói vào trong không khí.<br> <br><br>Tô đại thiếu gia muốn thuê nguyên một phòng ở câu lạc bộ, chuyên tâm bào chế đan dược, cho nên anh phải đuổi Tiêu Đình đi, tránh bị anh ấy vạch trần.<br><br>Sau khi nhận ra Tiêu Đình đã rời đi, Tô Thương mới xách theo một túi lớn dược liệu nhanh chóng đi vào Ngọc Chỉ Tiên Cảnh.<br><br>Tô đại thiếu gia vừa đến, Ngọc Chỉ Tiên Cảnh lập tức sôi nổi hẳn lên, mười mấy em nhân viên thân hình vô cùng gợi cảm như đàn ong vỡ tổ chạy ào ra.<br><br>Nói chung tất cả các câu lạc bộ ở Giang Bắc ai mà không biết đến Tô đại thiếu gia, ai mà không biết Tô đại thiếu gia ra tay rất là hào phóng, làm cái ngành này, ai mà không muốn cùng chung đêm xuân với Tô đại thiếu gia chứ? <br>\"Cái chủ thể này đúng là ăn mặn không có kiêng kị gì hết mà, nhưng cái loại này thì cũng dễ xử lý thôi.\" <br>Tô Thương chẳng thèm để ý tới mấy người này, nhưng vẫn thuê một phòng thượng hạng, đồng thời chọn hai em tiếp rượu ở lại, một người ngực bự, người còn lại...ngực cũng bự.<br><br>\"Tô đại thiếu gia, nghe nói anh đã san bằng trường học rồi, ngầu quá đi, ở Giang Bắc cũng chỉ có anh mới dám làm như vậy.\" <br>\"Đó là điều đương nhiên rồi, Tô đại thiếu gia là đệ nhất thiếu gia ở Giang Bắc mà, san bằng trường học có tính là gì chứ, Tô đại thiếu gia, người ta sớm đã ngưỡng mộ anh rồi, tối nay nhất định sẽ hầu hạ anh thật chu đáo.\" <br>Khi đến phòng, hai người đẹp tiếp rượu kia liền sáp lại gần Tô Thương, giống như con bạch tuộc bám chặt lên người Tô Thương vậy.<br><br>Nhưng mà, Tô Thương xua tay lên một cái, trong giây tiếp theo, cả hai người cứ thế đều bất tỉnh ngã xuống đất.<br><br>\"Thật nực cười, mấy loại như các ngươi cũng dám mơ mộng hão huyền đụng đến cơ thể của bổn tiên đế sao?\" <br>Tô Thương chỉ liếc nhìn hai người một cái rồi sau đó thu lại ánh mắt bắt đầu bào chế đan dược.<br><br>Tẩy Tủy Đan và Dưỡng Thận Đan chỉ là cấp bậc nhập môn của bào chế đan dược mà thôi, dựa vào kinh nghiệm của Tô Thương thì không cần đến lò luyện đan cũng có thể luyện chế ra được chỉ là phiền phức thêm một chút mà thôi.<br><br>Còn ở bên kia, Tiêu Đình sau khi về đến trang viên nhà họ Tô thì lập tức đi báo cáo tin tức cho Tô Thần Binh.<br><br>\"Cậu nói cái gì, cái đồ bỏ đi kia vậy mà lại phát hiện ra được cậu đang theo dõi nó sao?\" <br>Tô Thần Binh ngạc nhiên vui mừng nói: \"Chuyện này là thật sao, Tiêu Đình, cậu không nói dối chứ?\".<br><br>"]