["<br>","<br>Như Nạp Lan Dịch thấy, Lưu Phàm Khôn chắc chắn phải chết.<br><br>Đầu tiên không nói đến việc báo thù cho ông nội, chỉ mỗi cái oan mà mình đang gánh thay người ta kia thôi , thì cũng nhất định phải giết chết Lưu Phàm Khôn, dù sao đã kết thù với nước D rồi, nếu như Lưu Phàm Khôn không chết, vậy người chết, sớm muộn gì cũng sẽ là Nạp Lan Dịch.<br><br>\"Lưu Phàm Khôn.<br><br>\"<br>Giờ phút này, Tống Lệ Hoa đã bảy mươi tuổi, từ xa liếc nhìn Lưu Phàm Khôn với ánh mắt sắc bén đầy sự nghi ngờ: \"Tông sư sơ kì, thực lực của anh ta, còn kém gì hơn so với lão già Nạp Lan Tổ kia, làm sao có thể giết chết! tông sư trung kì được chứ!\"<br>Bỗng nhiên, Tống Lệ Hoa chú ý đến Lưu Phàm Khuê bên cạnh, bỗng tỉnh ngộ: \"Thì ra là thế, một tên tông sư sơ kì, kết hợp một tên tông sư trung kì, hai người hợp lại, là có thể giết chết được Nạp Lan Tổ rồi.<br><br>\"<br>\"Tuy bà cả đời cãi lộn ầm ĩ với lão già kia, nhưng một ngày là vợ chồng thì trăm ngày ân nghĩa, bây giờ ông ấy chết rồi, tất cả ân oán đều biến mất.<br><br>\"<br>Mặt Tống Lệ Hoa sầm lại, nói với giọng lạnh lùng:\"Hai người các cậu, hợp lại giết chồng tôi, món nợ này, các cậu bắt buộc phải trả!”<br>\"Bà nội, cái tên Lưu Phàm Khôn kia, mấy ngày trước còn đem người đến tới nhà họ Nạp Lan để hỏi tội nữa, hoàn toàn không coi trọng nhà họ Nạp Lan.<br><br>\" Nạp Lan Dịch thêm dầu vào lửa.<br><br>\"Hử!\"<br> <br>\"Chỉ là một tên nhãi nhép cỏn con, mà cũng dám chà đạp lên sự uy nghiêm của nhà họ Nạp Lan à, đúng là không biết sống chết là gì !\"<br>Tống Lệ Hoa lạnh lùng hừ một tiếng, thản nhiên nói: \"Thế lực của chợ đen Cửu Môn rất mạnh, chờ bọn họ rời khỏi chợ đen, bà sẽ để tất cả bọn chúng ở lại Giang Bắc!”<br>Nghe thấy bà nội muốn ra tay, Nạp Lan Dịch hết sức vui mừng, quay lại ân cần hỏi han: “Bà ơi, bà có thể đánh thắng được Lưu Phàm Khôn hay không?\"<br>“Ha ha, Lưu Phàm khôn ở trước mặt bà, chỉ là một món ăn mà thôi, cao thủ tông sư trung kì bên cạnh anh ta, cũng hơi khó giải quyết một chút.<br><br>\"<br>Tống Lệ Hoa tự tin nói: “Nhưng, nếu dùng hết toàn bộ sức lực, cũng không phải là không đủ sức giết cậu ta.<br><br>\"<br>\"Tiểu Dịch, đến lúc đó có thể bà sẽ rất yếu, cháu phải sắp xếp người bảo vệ cho bà.<br><br>\"<br>\"Vâng, bà nội, bà yên tâm đi, bây giờ các cao thủ của nhà họ Nạp Lan đều là do con sai khiến hết.<br><br>” Nạp Lan Dịch trả lời.<br><br>\"Ừm.<br><br>\"<br>Tống Lệ Hoa nhẹ nhàng gật đầu, và nói: \"Tiểu Dịch, Nạp Lan Tổ đã chết rồi, nhà họ Nạp Lan ở Giang Bắc sẽ không có không gian phát triển nữa rồi, ba anh em cháu, có Nạp Lan Vô Đạo đã gia nhập vào tông phái võ thuật rồi, còn Nạp Lan Minh Triết bị tim bẩm sinh, thân thể yếu đuối, bà không thích, ấn tượng của cháu đối với bà cũng không tệ lắm.<br><br>\"<br>\"Sau khi chuyện này qua đi, bà muốn dẫn cháu lên thành phố, dạy cháu học võ công, cháu đồng ý không?\" Tống Lệ Hoa dò hỏi.<br><br>\"Đồng ý ạ!\" Nạp Lan Dịch sướng đến phát điên lên, phấn khích nói: \"Cảm ơn bà ạ!”<br>Tống Lệ Hoa nhẹ gật đầu, cũng không nói thêm gì, sau đó ánh mắt nhìn về phía bục đấu giá.<br><br>\"Bà nội?\"<br>\"Tống Lệ Hoa?\"<br>Trong phòng riêng ở tầng hai, Tô Thương đã nghe được cuộc trò chuyện của Nạp Lan Dịch với bà nội anh ta, khóe miệng nở một nụ cười giễu cợt: \"Khí tức trên người Tống Lệ Hoa và anh trai của Lưu Phàm Khôn cũng khá giống nhau, theo lời bà ta nói, hai người họ đều là tông sư trung kì, dựa vào việc có thể lấy một chọi hai, thậm chí còn nắm chắc việc xóa sổ luôn hai anh em Lưu Phàm Khôn thì có thể thấy Tống Lệ Hoa sẽ mạnh hơn mấy phần.<br><br>\"<br>\"Ha ha, đây không phải là bước đột phá sao, đúng là bọ ngựa bắt ve sầu, chim sẻ trực sẵn, hôm nay mình sẽ ngồi đây để hưởng lợi thôi.<br><br>\"<br>Tô Thương cười cười, sau đó cũng đưa ánh mắt về phía bục đấu giá, chờ buổi đấu giá mau chóng kết thúc.<br><br>Chợ đen Cửu Môn là thế lực đứng đầu trong giới luyện võ, có thể coi là tồn tại hàng đầu, hầu như mỗi tỉnh ở nước Hoa cũng đều có một chợ đen Cửu Môn như vậy.<br><br>Nhưng mà.<br><br>Dù sao Giang Bắc cũng là một tỉnh nhỏ, cho nên các vật phẩm đấu giá ở chợ đen cũng khá là bình thường, phần lớn là đồ cổ, cũng có một chút dược liệu vài năm tuổi.<br><br><br>Đương nhiên, các loại đồ như bí kíp Võ Công, vũ khí, thuốc chữa các vết thương do đao kiếm gây ra, thuốc chữa bệnh cũng đều có, nhưng đối với Tô Thương mà nói, căn bản không đáng để nhắc tới.<br><br>Những vật phẩm đấu giá này, chỉ có thể hấp dẫn người luyện võ cấp tông sư trở xuống, cho nên Tô Thương cũng không thèm để ý, Lưu Phàm Khôn và Nạp Lan Dịch, hai bên thế lực cũng không tham gia đấu giá.<br><br>Hai tiếng đồng hồ thấm thoát trôi qua, Tô Thương muốn ngủ gà ngủ gật đến nơi rồi, thì màn kịch quan trọng cũng xem như sắp bắt đầu.<br><br>\"Các vị bạn yêu quý, vật phẩm đấu giá tiếp theo, là vật chủ chốt của hôm nay chính là Yêu đao Thái Chân!\"<br>Người bán đấu giá đứng trên bục, miêu tả rất sinh động: \"Thanh đao này có lai lịch khủng khiếp nha, nó là thanh đao nổi tiếng của nước D, có lịch sử mấy trăm năm.<br><br>\"<br>\"Yêu đao Thái Chân không giống với đao bình thường, nó ẩn chứa một loại sức mạnh thần kỳ, có thể làm tăng đáng kể hiệu quả chiến đấu của người nắm giữ.<br><br>”<br>Người bán đấu giá tiếp tục nói: \"Làm phép so sánh một chút, một người luyện võ Hóa Kình sơ kì, kết hợp với yêu đao Thái Chân, thì có thể giết Hóa Kình trung kì, thậm chí có thể chống lại được Hóa Kình hậu kì, cho dù gặp Hóa Kình đỉnh phong cũng dư sức đánh được một trận!”<br>\"Một tên Hóa Kình đỉnh phong, nếu như có được yêu đao Thái Chân, hoàn toàn có thể đối đầu được với tông sư võ đạo!\"<br>Người bán đấu giá vừa cười vừa nói: \"Tôi biết hiện trường có không ít các đại diện của các dòng họ ở Giang Bắc, dòng họ có Hóa Kình đỉnh phong trấn thủ, nếu có thể đấu giá được Thái Chân, vậy thì coi như có được một tông sư võ đạo rồi, từ đó sức ảnh hưởng của dòng họ trong nháy mắt có thể thăng tiến, ngang hàng với một trong bốn dòng họ lớn bây giờ.<br><br>”<br>Lời nói này, nói đúng tim đen của mọi người ở hiện trường, tất cả mọi người đều nháo nhác nóng lòng muốn thử.<br><br>\"Được, tôi không kéo dài thời gian nữa, yêu đao Thái Chân, giá khởi đầu, năm trăm triệu, bây giờ bắt đầu đấu giá!\"<br>Người bán đấu giá vừa dứt lời, các đại diện của các dòng họ có mặt ở đó đều nháo nhác ra giá.<br><br>Rất nhanh, giá tiền của Yêu Đao Thái Chân đã lên đến ba tỉ, hơn nữa còn đang tiếp tục tăng.<br><br>Lúc này.<br><br>Trong góc.<br><br>Lưu Phàm Khôn thấy vậy, không nhịn được sốt ruột nói: “Anh, nhìn cái dáng vẻ này, năm tỉ chưa chắc đấu giá được Thái Chân, hay là chúng ta đừng đấu giá đấu giá nữa, cướp luôn đi.<br><br>\"<br>\"Không được!\"<br>Giọng Lưu Phàm Khuê khàn khàn hỏi: \"Phàm Khôn, em còn có bao nhiêu tiền tiết kiệm, lấy ra trước đi, sau đó anh báo lên trên thanh toán cho em.<br><br>\"<br>\"Mấy năm nay em cũng tiết kiệm được một số tiền, khoảng một tỉ ạ.<br><br>\" Lưu Phàm Khôn cười khổ nói: \"Nhưng anh ạ, đây là toàn bộ tiền của em, mà lại mua đồ trong nước, em không thể chấp nhận được.<br><br>\"<br> <br>\"Vậy cũng phải chấp nhận!\"<br>Lưu Phàm Khuê thành thật nói: \"Anh còn có một có tiền tiết kiệm, tổng cộng lại anh có thể chấp nhận được giá tám tỉ, chỉ cần không cao hơn số tiền này, chúng ta vẫn có tiền tiêu, nếu như vượt qua, vậy thì lại nghĩ cách khác, nhớ lấy, nhiều một chuyện không bằng bớt một chuyện!\"<br>\"Vâng.<br><br>\"<br>Lưu Phàm Khôn nghe vậy, tuy không đồng tình lắm, nhưng vẫn là nghe theo lời của anh cả.<br><br>Ngay sau đó, Lưu Phàm Khuê bắt đầu tham gia đấu giá, trực tiếp ra giá năm tỉ, hơn giá gần nhất hai tỉ.<br><br>Xoạt xoạt xoạt!<br>Vừa nói ra giá tiền này, ánh mắt của mọi người đều nhìn lên người Lưu Phàm Khuê.<br><br>Nhưng đây cũng chỉ là tạm thời thôi, rất nhanh mọi người liền thu lại ánh mắt, bời vì có người ra giá tiền cao hơn.<br><br>\"Năm tỉ rưỡi!\"<br>Người ra giá, chính là Tống Lệ Hoa.<br><br>Mọi người ở hiện trường không biết Tống Lệ Hoa, nhưng lại có ấn tượng với Nạp Lan Dịch.<br><br>\"Nhà họ Nạp Lan cũng tham gia đấu giá, vừa ra tay đã là năm tỉ rưỡi, không hổ danh là một trong bốn dòng họ lớn.<br><br>”<br>\"Nếu như nhà họ Nạp Lan đấu giá được yêu đao Thái Chân, vậy thì tương đương với việc có hai tên tông sư trấn thủ rồi.<br><br>\"<br>\"Loại vũ khí nâng cao hiệu quả chiến đấu này có tính hạn chế, cao thủ tông sư có được nó, thì ước chừng hiệu quả không lớn lắm, người luyện võ đích thực sẽ không tốn nhiều tiền để mua nó, còn mấy người tán tu lại không mua nổi, nên chắc hẳn phải rơi vào trong tay nhà họ Nạp Lan thôi.<br><br>\"<br>Nghe thấy người bên cạnh Nạp Lan Dịch ra giá năm mươi lăm tỉ, tất cả đều im lặng, không tham gia đấu giá nữa.<br><br>Lúc này, ánh mắt của Lưu Phàm Khôn dừng lại trên người Nạp Lan Dịch, bỗng tức quá hoá giận.<br><br>\"Anh cả, chính người này đã làm rối loạn kế hoạch của em, dẫn đến việc Hồng Liên đao rơi vào trong tay Quốc Nhận!”<br>Lưu Phàm Khôn nghiến nghiến răng nghiến lợi nói: \"Anh ta là Nạp Lan Dịch, cả nhà bọn nó đều trung thành yêu nước, thật là đáng ghét!\".<br><br>"]