["<br>","<br>Trong lá thư khiêu khích, chỉ viết một hàng chữ: nhận ủy thác của người khác, trong vòng hai ngày làm phiền dâng lên đầu của cha con Tô Thần Binh, nếu không tôi sẽ tự mình đến lấy.<br><br>Ký tên: Tiếu Diện Phật.<br><br>Nhận được bức thư khiêu chiến này Tô Thần Binh liên tục cười khổ.<br><br>Trong lòng ông ấy biết rất rõ thực lực của Tiếu Diện Phật, đủ để xếp thứ ba ở Giang Bắc.<br><br>Sau khi Tô Thần Binh tiếp quản vị trí chủ nhà, đã từng mời Tiếu Diện Phật đến làm khách nhà họ Tô, mỗi tháng cùng hưởng hoa hồng từ sản nghiệp của nhà họ Tô nhưng Tiếu Diện Phật lại từ chối.<br><br>Ông ấy không ngờ, hôm nay vết thương cũ của lão gia tái phát, thì Tiếu Diện Phật lại lòi răng nanh ra.<br><br>Đã nghèo còn gặp cái eo mà.<br><br>\"Tiếu Diện Phật đã đạt tới Hóa Kình đỉnh phong, vệ sĩ nhà họ Tô hoàn toàn không có tác dụng gì.\" <br>Tô Thần Binh thở dài một hơi nói: \"Haiz, nếu như Cân Dực có ở đây thì tốt rồi, cha với Cân Dực, cha và con gái kết hợp với nhau mặc dù vẫn không đánh thắng được Tiếu Diện Phật nhưng cũng có thể tạm thời chống đỡ được.\" <br> <br>\"Đáng tiếc, Cân Dực còn đang ở chiến trường, nước xa không cứu được lửa gần, bây giờ xem ra chỉ có thể tạm lánh đi thôi.\" <br>Tô Thần Binh đã đưa ra quyết định, sau đó lại phân tích: \"Cảnh Hàm, con mua hai vé máy bay, cha và Tô Thương ra nước ngoài tạm lánh đầu ngọn gió này.\" <br>Tô Cảnh Hàm vẫn luôn đứng ở bên cạnh, thậm chí bức thư khiêu khích là do chính tay cậu ấy đưa cho Tô Thần Binh, cho nên cậu ấy đương nhiên biết chuyện gì đã xảy ra rồi.<br><br>Lúc này.<br><br>Tô Cảnh Hàm gật gật đầu, tâm trạng nghiêm túc nói: \"Vâng, con đi đặt vé đây, sáng mai có thể bay được rồi, cha với anh cả cứ đi chơi vài hôm, không cần quan tâm đến việc ở nhà, tập đoàn đã có con theo sát.\" <br>\"Ừm.\" <br>Tô Thần Binh hài lòng vuốt cằm, sau đó vui mừng nói: \"Cảnh Hàm à, Tô Thương là đồ bỏ đi, cũng may còn có con chia sẻ khó khăn với cha.\" <br>\"Cha nuôi, đây đều là việc con nên làm.\" Tô Cảnh Hàm khiêm tốn nói.<br><br>\"Đừng gọi là cha nuôi nữa, sau này con cứ gọi cha là cha đi, cha nuôi nghe xa lạ quá rồi.\" Tô Thần Binh mỉm cười nói.<br><br>\"Vâng, cha...cha.\" <br>Tô Cảnh Hàm lần đầu tiên kêu tiếng cha như vậy, ít nhiều cũng không quen: \"Cha, Tiếu Diện Phật mạnh đến như vậy sao, vậy mà có thể ép cha rời khỏi Giang Bắc?\" <br>\"Thực lực của Tiếu Diện Phật là không cần nghi ngờ, ở Giang Bắc ngoài ông nọi con ra thì e rằng không có ai là đối thủ của ông ta.\" <br>Tô Thần Binh cười khổ nói: \"Cho tới nay, Tiếu Diện Phật vẫn thường khách sáo với nhà họ Tô, nhìn thấy cha cũng vô cùng cung kính, không ngờ hôm nay lại muốn lấy đầu của cha.\" <br>\"Cha, lúc nãy con vừa nghe nói một tai của Tiếu Diện Phật bị một người tên là Tô Huyền Thiên cắt đứt, như vậy thì có thể thấy được là Tô Huyền Thiên có thể đối phó được với Tiếu Diện Phật.\" <br>Tô Cảnh Hàm đề nghị nói: \"Hay là cha đừng ra nước ngoài nữa, chúng ta bỏ tiền ra mời Tô Huyền Thiên ra tay.\" <br>\"Tin tức này cha cũng có nghe nói rồi, nhưng thân phận của Tô Huyền Thiên cha không biết rõ, theo như cha biết thì ở Giang Bắc không có ai như vậy, nhưng có tin tức truyền tới thì cũng là không có lửa làm sao có khói, chỉ là thời gian gấp gáp quá, rất khó liên hệ được với Tô Huyền Thiên.\" <br>Tô Thần Binh nói tiếp: \"Hơn nữa, cứ coi như là tìm được đi, thì cao thủ này chỉ sợ cũng sẽ không vì tiền mà tùy tiện sống chết với Tiếu Diện Phật, vẫn là thôi đi.\" <br>\"Con hiểu rồi ạ.\" <br>Tô Cảnh Hàm gật đầu, sau đó lại nghi ngờ nói: \"Cha, cha đã chọc giận Tiếu Diện Phật chỗ nào vậy, tại sao ông ta lại vô duyên vô cớ gửi thư khiêu khích tới chứ?\" <br>\"Chuyện này nói ra thì dài dòng, sau này nói cho con biết sau vậy.\" <br>Trong lòng Tô Thần Binh đã đoán ra Tiếu Diện Phật nhất định là bị người đó giật dây.<br><br>\"Được rồi, cha, lần này cha và anh cả muốn ở lại bên ngoài bao lâu?\" Lúc này Tô Cảnh Hàm lại hỏi.<br><br>\"Sẽ không lâu đâu.\" <br>Tô Thần Binh khẽ cười: \"Trưa hôm nay Hoa thần y nói rồi, ông ta đã tìm ra cách chữa trị cho lão gia rồi, ít thì một tuần, lâu thì nửa tháng lão gia có thể hồi phục lại như lúc đầu rồi.\" <br>\"Đợi sau khi vết thương của lão gia khỏi rồi thì nhà họ Tô chúng ta đương nhiên không cần sợ Tiếu Diện Phật nữa.<br><br>Tô Thần Binh vỗ vai Tô Cảnh Hàm rồi nói: \"Trong thời gian này, có chuyện gì con cũng phải tự mình xử lý, vất vả cho con rồi.\" <br>\"Cha, cha nói gì vậy, nhà họ Tô là nhà của con, vì nhà mình mà ra sức, chút cực khổ này tính là gì chứ.\" <br><br>Tô Cảnh Hàm ân cần nói: \"Ngược lại con mới không yên tâm về cha, ở bên ngoài nhất định phải chăm sóc mình thật tốt đó.\" <br>\"Ừm, sáng sớm mai xuất phát, cha đi tạm biệt lão gia trước.\" <br>\"Tô Thương trở về rồi, con hãy nói với nó chuyện này, cái đồ bỏ đi này cả ngày toàn làm việc không đâu, đợi đến khi ra nước ngoài rồi, cha sẽ ném nó ra chiến trường rèn luyện!\" <br>Tô Thần Binh để lại câu nói rồi bước nhanh rời khỏi phòng khách, đi về phía phòng của lão gia để báo cáo.<br><br>\"Vâng, cha.\" <br>Tô Cảnh Hàm nhìn theo hướng Tô Thần Binh rồi cúi người xuống cung kính trả lời.<br><br>Nhưng mà sau đó cậu ấy liền đứng thẳng người lên, trong mắt lóe lên một tia lạnh lùng, lập tức soạn một tin nhắn.<br><br>Nội dung là: Tô Thương ngày mai sẽ ra nước ngoài, đợi lão gia hồi phục rồi mới trở lại, đêm nay chỉ được thành công không được phép thất bại, nếu không sau này giết Tô Thương rủi ro sẽ rất lớn.<br><br>Sau khi gửi tin nhắn đi, Tô Cảnh Hàm đẩy gọng kính viền vàng lên, tia lạnh lùng trên khuôn mặt lúc nãy như chưa từng tồn tại, thay vào đó là nụ cười ấm áp.<br><br>Cùng lúc đó, ở bên khác.<br><br>Tô Thương đã về đến Ngọc Chỉ Tiên Cảnh, anh tung người nhảy vào phòng từ cửa sổ mà không có ai phát hiện ra.<br><br>\"Đã hơn ba giờ chiều rồi, mất công cả nửa ngày mà một miếng đá năng lượng cũng không tìm được.\" <br>Tô Thương rầu rĩ thở dài, rồi liếc nhìn đám nhân viên nữ vẫn còn đang hôn mê, anh chuẩn bị rời khỏi phòng.<br><br>Nhưng mà lúc này, anh đột nhiên nhớ tới thuật dịch dung của mình, thế là dừng bước lại.<br><br>\"Đi ra như thế này không được.\" <br>Tô Thương khẽ mỉm cười, sau đó giơ tay lên mặt thì mặt mũi lại trở về như lúc ban đầu, tiếp theo anh liền đẩy cửa bước ra.<br><br>Từ trong phòng riêng bước ra Tô Thương liền phát hiện ở bên ngoài tụ tập không ít người, đều đang nhìn về phía phòng mình.<br><br>\"Một, hai, ba, bốn, năm, toàn bộ năm em nhân viên đều đang ngủ!\" <br>\"Mẹ kiếp, Tô đại thiếu gia vẫn là mạnh nhất mà, một mình chiến với năm em mà không hề rơi vào thế yếu, ngược lại còn làm năm em đều ngất đi, quá mạnh!\" <br>\"Cái này tính là gì chứ, lần trước Tô đại thiếu gia còn làm cho em nhân viên...khụ khụ, đều làm văng ra ngoài hết rồi!\" <br>\"Hỏi ai là người mạnh, đến Giang Bắc nhà họ Tô tìm Tô Thương!\" <br>...!<br>Đám người khiếp sợ không thôi, trong đó có người là khách, cũng có người là nhân viên của Ngọc Chỉ Tiên Cảnh.<br> <br><br>Đám người này hết sức khâm phục sự mạnh mẽ của Tô Thương, thậm chí có mấy em nhân viên cứ quấn lấy Tô Thương muốn trải nghiệm một chút bản lĩnh của Tô Thương.<br><br>Nhưng mà Tô đại thiếu gia lại không thèm để ý, hất mấy em nhân viên như mấy con bạch tuột đang quấn lấy mình ra, trực tiếp rời khỏi Ngọc Chỉ Tiên Cảnh.<br><br>Mà sau đó.<br><br>Tô Thương cũng không về trang viên nhà họ Tô, mà đi đến biệt thự ven sông.<br><br>Sau khi đi vào phòng khách, Tô Thương nói vào trong không khí: \"Tiêu Đình, tôi biết cha tôi sai cậu âm thầm bảo vệ tôi, nhưng mà tôi ở trong biệt thự rất an toàn, cậu không cần theo dõi tôi nữa đâu.\" <br>\"Hôm nay tôi đã chơi mấy tiếng đồng hồ, mệt muốn ói luôn rồi nên tôi muốn nghỉ ngơi một chút.\" <br>Tô Thương nhìn camera giám sát ở phòng khách liền nói thêm: \"Đúng rồi, sau này tôi sẽ thường xuyên đến đây, cho nên tháo cái camera này xuống đi, tôi không có thói quen bị người ta theo dõi như vậy, camera ở bên ngoài thì có thể để lại.\" <br>Nói xong, Tô Thương liền đi lên tầng ba, vào phòng của mình, rất nhanh anh có thể cảm nhận được Tiêu Đình đang tháo camera ở phòng khách, đồng thời đi ra khỏi phòng khách ở bên ngoài biệt thự bảo vệ anh.<br><br>Tô Thương mỉm cười, sau đó đi vào trạng thái tu luyện, bắt đầu vận chuyển Cửu U Địa Ngục Quyết.<br><br>Không biết tối nay Tô Cảnh Hàm sẽ làm cái khỉ gì nữa, bản thân phải dùng trạng thái mạnh nhất để đối phó lại mới được.<br><br>Thời gian trôi qua cực nhanh, thấm thoát màn đêm đã buông xuống.<br><br>Tô Thương gọi điện cho Tô Cảnh Hàm trước, hẹn gặp cậu ấy ở Ngọc Chỉ Tiên Cảnh.<br><br>Tiếp theo đó.<br><br>Tô Thương nhếch mép lên, lại liên hệ với một người cực kỳ quan trọng, tối nay chắc có lẽ sẽ có một vở kịch hay đây, thiếu mất sự chứng kiến của cô ta là không được.<br><br>.<br><br>"]