["<b>154:&nbsp;Con Muốn Đi Đến Quán Bar Sao</b>","<br>Dựa vào thực lực bây giờ của Tô Thương thì chắc chắn là không đủ dùng, cho dù là hệ thống tu tiên có mạnh đến cỡ nào, thì cũng không thể giúp anh ấy trong một thời gian mười mấy ngày ngắn ngủi, lại có thể có được uy lực nghiền nát được cả giới võ thuật.<br><br>Thời gian.<br><br>Tô Thương cần có thời gian, chỉ cần cho anh thêm một chút thời gian nữa, thì anh có thể càn quét giới võ thuật rồi.<br><br>Hơn nữa, cũng không cần thời gian quá lâu!<br>Lúc đầu Tô Thương nghĩ rằng phải mất ít nhất vài chục năm nữa thì anh mới có thể tạo được nền móng.<br><br>Nhưng mà bây giờ chỉ mới qua có mười mấy ngày thôi, thì anh đã đạt đến tầng luyện khí thứ năm rồi.<br><br>Tài nguyên trên trái đất thì ra là cũng không hề ít, khi có đủ linh khí rồi, thì Tô Thương có thể nhanh chóng tạo dựng được nền tảng rồi.<br><br>Trái đất và Huyền Thiên Tiên Vực không giống nhau, ở đây các đạo pháp lớn vô cùng yếu.<br><br>Sau khi tạo dựng được nền tảng, thì Tô Thương có thể bay lên trời cao, tất cả các loại thủ đoạn đều có thể thi triển ra được, nào là trận pháp, phù lục, luyện khí đều sẽ ở một cấp bậc cao hơn.<br><br>Nhưng mà đối thủ bây giờ đã phái đến một tên bán địa tông rồi, còn không biết sẽ còn bao nhiêu thời gian nữa.<br><br>Nghĩ đến đây, Tô Thương nhìn sang Tô Thần Binh, không nhịn được liền hỏi: “Cha, người lần trước đánh cha bị thương cũng là bán địa tông sao?”<br>“Không phải.<br><br> <br>”<br>Tô Thần Binh lắc đầu nói: “Thằng nhóc con lần trước tới Giang Bắc mới chính là kẻ thật sự muốn tiêu diệt nhà họ Tô chúng ta.<br><br>”<br>“Người đó tuy còn rất trẻ nhưng đã là cao thủ ở cảnh giới tông sư đỉnh phong rồi, đó là một cao thủ trẻ tuổi luôn sống ẩn dật ở một tông phái lớn, rất hiếm khi lộ mặt ra ngoài.<br><br>”<br>Tô Thần Binh nói tiếp: “Nhưng mà anh ta chắc là có chút kiêng dè gì đó cho nên ban đầu mới không sai một tên cao thủ nào đến trực tiếp tiêu diệt nhà họ Tô, mà lại lựa chọn tự mình ra tay.<br><br>”<br>“Không đúng, chính là anh ta không ngờ tới thực lực của ông nội con lại mạnh đến như vậy, cho nên mới trở về trong vô vọng.<br><br>”<br>Sắc mặt Tô Thần Binh ngưng trọng lại, rồi nói: “Và có lẽ là anh ta muốn tiêu diệt nhà họ Tô quá rồi, cho nên mấy ngày trước mới sai tên trưởng lão Vô Ảnh Tông tìm đến giết cha.<br><br>”<br>“Nhưng mà, Tô Thương, con cũng đừng quá lo lắng, thời gian này các tông phái lớn trong giới võ thuật đang có một cuộc thi, các thiếu niên anh tuấn của các môn phái đều đang chuẩn bị cho cuộc thi võ thuật đó, chắc hẳn là người kia cũng đang tập trung để mà chuẩn bị, như vậy thì cũng không còn tâm tư nào để mà đối phó với nhà họ Tô chúng ta nữa.<br><br>”<br>Tô Thần Binh cười khổ nói: “Dù sao trong mắt của anh ta thì nhà họ Tô cũng chỉ như là một con kiến có thể bị giẫm chết bất cứ lúc nào.<br><br>”<br>“Ừm.<br><br>”<br>Tô Thương gật gật đầu, rồi âm thầm ghi nhớ lại<br>Anh không thích cảm giác không chắc chắn này, cho nên bắt buộc phải nhanh chóng nâng cao thực lực mới được.<br><br>“Được rồi, Tô Thương mấy chuyện này con biết là được rồi, cũng đừng quá lo lắng quá.<br><br>”<br>Tô Thần Binh lại nói tiếp: “Nhà họ Tô chúng ta ở nước Hoa còn có một sức ảnh hưởng nhất định, người đó cũng sẽ không làm gì quá đáng đâu, hơn nữa cha cũng đã nghĩ ra cách để đối phó rồi.<br><br>”<br>“Cách gì vậy?” Tô Thương hiếu kỳ nói.<br><br>“Chú Huyền Thiên trẻ tuổi như vậy, mà lại có thể giết chết bán địa tông, chắc hẳn là cũng đến từ một đại tông phái siêu việt nào đó.<br><br>”<br>Tô Thần Binh nghiêm túc nói: “Đợi sau khi cha khỏi hẳn rồi, cha sẽ tiếp tục đi đến chợ đen Cửu Môn để tìm chú Huyền Thiên, nếu như chú ấy chịu giúp chúng ta thì nhà họ Tô chắc hẳn có thể vượt qua được kiếp nạn này.<br><br>”<br>Tô Thươngng nghe đến đây, nhất thời lộ ra một nụ cười khổ.<br><br>Lai lịch phía sau của mình, không có gì mà kinh thiên cả.<br><br>Nhưng mà Tô Thương chợt nhớ đến Dược Vương Điện mà Hoa Thời Mạc đã nhắc đến, không khỏi có chút suy nghĩ trong lòng.<br><br>Dựa theo lời của Hoa Thời Mạc nói thì Dược Vương Điện gần như là nơi tập hợp tất cả các thầy thuốc trên khắp cả nước, địa vị vô cùng siêu nhiên, có thể huy động được rất nhiều cường giả, sức ảnh hưởng vô cùng kinh người.<br><br>”<br>Nếu như mà mình có thể có được thân phận ở trong Dược Vương Điện,vậy thì không phải là đã có được một chỗ dựa vô cùng vững chắc hay sao?<br>Xem ra, hội nghị lựa chọn trưởng lão lần này của Dược Vương Điện, mình bắt buộc phải tham gia mới được.<br><br>Nếu như có thể, Tô Thương còn muốn thách đấu với lại Điện chủ của Dược Vương điện nữa.<br><br>Mặc dù thực lực của anh không chắc là sẽ thắng, nhưng mà về mặt y thuật thì đủ để có thể trấn áp được tất cả các thầy thuốc trên trái đất này.<br><br>Đương nhiên.<br><br>Tô Thương sẽ quan sát rõ ràng trước, nếu như mà Dược Vương Điện không phải là người nói hai lời, thì dựa vào y thuật của mình thì sẽ nhận được sự tôn kính của tất cả các thầy thuốc, khi các thầy thuốc đoàn kết lại họ có thể chống lại được điền chủ, vậy thì sau đó anh có thể thách đấu với điện chủ rồi.<br><br>Còn nếu không, thì Tô Thương sẽ làm trưởng lão trước, như vậy để tránh nhảy nhanh quá gây đến sự bài xích của điện chủ đương nhiệm.<br><br>Suy nghĩ đến đây, Tô Thương dự định đi tìm Hoa Thời Mặc để thăm dò về chuyện của Dược Vương Điện thế là nói: “Cha, nói nhiều như vậy chắc cha cũng mệt rồi, cha nhanh nghỉ ngơi đi, con đi đến trường học đây.<br><br>”<br>“Cái gì, cái thằng ranh con này, không phải mới từ quán bar trở về sao, bây giờ lại muốn đi quán bar nữa hả?”Ai ngờ Tô Thần Binh lại nổi giận nói.<br><br>“Cha, cha lãng tai thật rồi, con nói là con muốn đi đến trường học mà!” Tô Thương sầm mặt lại nói lớn.<br><br>“Đi đến quán bar thì đi đến quán bar, mày to tiếng như vậy để làm gì, sợ người ta không biết hay sao? Tô Thần Binh khiển trách nói.<br><br>Tô Thương lại nói lại một lần nữa: “F*ck, con muốn đi đến trường học.<br><br>”<br>“Người khác nói đi đến trường học thì chính là đi đến trường học thật nhưng mà lời nói này từ miệng con nói ra thì cha đều nghe ra chính là con muốn đi đến quán bar<br>Tô Thần Binh làm ra dáng vẻ như đã nhìn thấu con người của Tô Thương, không hề có sự tin tưởng nào nói: “Là con muốn chủ động muốn đi đến trường học sao, ha ha ha cứ coi như là con nói là con heo nái biết leo cây thì cha cũng sẽ tin nhưng mà con nói con muốn đi học thì có đánh chết cha cũng không tin!”<br>“F*ck, con chính là đi đến quán bar đó được chưa, tạm biệt cha.<br><br>” Tô Thương không thèm giải thích nữa, trực tiếp rời khỏi trang viên nhà họ tô<br>“Hừ, thừa nhận rồi đúng không, quả nhiên là bị cha đoán đúng rồi, con chính là muốn đi quán bar mà!”<br>Tô Thần Binh đen sầm mặt lại, nhưng cũng không quên nhắc nhở: “Thằng nhãi con, coi mà chú ý đến sức khỏe, đừng có mà chơi vui quá, cho dù là người lại luyện võ cũng không thể nào chơi cả ngày được đâu.<br><br>”<br>“Haiz, con cái lớn rồi cũng không để cho người khác bớt lo được mà, đến khi nào mới có thể hết lo được đây!”<br>Tô Thần Binh thở dài một hơi, rồi sau đó kêu người làm nhà họ Tô đẩy ông ta vào phòng đọc sách.<br><br>“Cậu lui xuống đi, không có gì thì đừng có đến làm phiền tôi, tôi muốn ở một mình trong phòng đọc sách một lúc.<br><br> <br>”<br>Tô Thần Binh đuổi người làm đi xuống, rồi sau đó nhìn lên chiếc máy tính trên bàn đọc sách, khó khăn bước tới bên đó.<br><br>Bây giờ tứ chi của ông ta đã bị gãy rồi, vết thương cũng rất là nghiêm trọng, còn cần phải nghỉ ngơi một thời gian nữa mới có thể hồi phục lại được, cho nên trước mắt, hai tay, hai chân đều không có cách nào sử dụng được.<br><br>”<br>Nhưng mà.<br><br>Cổ của Tô Thần Binh không sao cả, cho nên lúc này ông ấy mới nghiêng người về phía trước, dùng lưỡi để mà nhập mật khẩu mở máy tính ra, đồng thời bấm vào những tác phẩm điện ảnh và truyền hình tuyệt vời đang chiếu gần đây.<br><br>“Đúng là cái thứ không biết gì mà, quán bar thì có cái gì hay mà đi, làm gì mà hay bằng mấy “cái phim nhỏ” này chứ, kích thích, rất là kích thích đó nha!”<br>Tô Thần Binh ngồi trên chiếc xe lăn, mắt nhìn chằm chằm vào màn hình của máy tính, hai con mắt sáng rực lên.<br><br>Mỗi lần xem phim đều chính là những lúc ông ấy ở trạng thái thả lỏng nhất, vô cùng thoải mái.<br><br>Chỉ là lần này, trong cái đẹp vẫn còn có chỗ khiếm khuyết mà… tay đã bị đánh gãy rồi nên không thể động đậy gì được.<br><br>…<br>Khoảng 40 phút sau Tô Thương đã lái xe đến đại học Kinh Tử.<br><br>Lúc nãy anh vừa mới đưa Lý Nguyệt tới trường, đã tới một chuyến rồi, không ngờ nhanh như vậy lại đến một lần nữa.<br><br>Mấy tên bảo vệ của trường học đều là những kẻ hợm hĩnh, nhưng mà nhìn thấy chiếc Ferrari của Tô Thương thì lập tức lấy cái điều khiển từ xa, mở thanh chắn xe lên.<br><br>Tô Thương lái xe vào khuôn viên của trường học, rồi sau khi đã gọi điện xác định được Hoa Thời Mạc vẫn đang ở trong văn phòng thì anh liền bước nhanh qua đó.<br><br>Cùng lúc đó.<br><br>Ở trang viên nhà họ Đổng, một trong bốn đại gia tộc ở Giang Bắc.<br><br>Nhà họ Đổng sau khi qua mấy ngày điều tra, cuối cùng đã đó được một tin tức chính xác, chính là tiền bối Cát Bình đã bị người ta giết chết rồi, điều này khiến cho ông chủ Đổng Văn Thắng của nhà họ Đổng kinh ngạc vô cùng.<br><br>“Cát Bình tiền bối chính là trưởng lão của Vô Ảnh Tông, là cao thủ bán địa tông, vậy mà lại chết trong tay của một người trẻ tuổi, điều này thật là kinh khủng mà.<br><br>”<br>Trên mặt của Đổng Văn Thắng tràn đầy biểu cảm khó tin, không nhịn được liền hỏi: “Tên Tô Huyền Thiên này rốt cuộc là từ đâu đến vậy chứ?”.<br><br>","<br>","Trưởng lão của Vô Ảnh Tông, cảnh giới bán địa tông, ghé bước đến Giang Bắc, vốn dĩ là đã hạ mình để đến thành phố Giang Bắc nhỏ nhoi này, nhưng kết quả là chết ngay tại Giang Bắc.<br><br>Điều này thật là khó mà tin được mà.<br><br>“Ông chủ, Tô Huyền Thiên giống như là đột nhiên xuất hiện vậy, trước đây ở Giang Bắc không hề có bất kỳ thông tin nào của anh ta.”<br><br>Thuộc hạ của Đổng Văn Thắng ở bên cạnh nói: “Tôi ở chợ đen Cửu Môn đã thăm dò rất là lâu rồi cũng không có được nhiều tin tức cho lắm, chỉ biết được là tông sư trẻ tuổi Tô Huyền Thiên đã kết nghĩa anh em với Tô Kiền Khôn.”<br><br>“Kết nghĩa?”<br><br>Đổng Văn Thắng nghi ngờ nói: “Ý của cậu là cái lão đầu đinh tóc bạc Tô Kiền Khôn và Tô Huyền Thiên sớm đã quen biết nhau sao?”<br><br>“Chắc là không phải đâu, bọn họ mấy ngày trước mới quen biết nhau thôi.”<br><br>Tên thuộc hạ này giải thích nói: “Mấy ngày trước không biết không biết là vì lý do gì mà Tiếu Diện Phật lại muốn ra tay tiêu diệt nhà họ Tô.”<br><br>“Kết quả là còn chưa đợi ông ta ra tay, thì đã bị Tô Huyền Thiên giết chết rồi.”<br><br>“Nguyên nhân Tô Huyền Thiên muốn giết Tiếu Diện Phật, hình như là do Tiếu Diện Phật đã để ý đến anh ta, cứ tưởng rằng anh ta chỉ là một người bình thường cho nên mới muốn giết người trộm đồ, cả hai từ đó kết thù nhau.”<br><br>Tay thuộc hạ lại nói tiếp: “Sau khi Tô Huyền Thiên giết chết Tiếu Diện Phật thì ngày hôm sau Tô Kiền Khôn đã đến chợ đen Cửu Môn tìm Tô Huyền Thiên, còn lấy ra hai viên đá năng lượng tặng cho anh ta, nhanh chóng kết nghĩa anh em với Tô Huyền Thiên.”<br><br>“Cái lão Tô Kiền Khôn này đúng là nhanh tay mà, thế mà đã nhanh chóng lôi kéo được Tô Huyền Thiên về trận doanh của nhà họ Tô rồi.”<br><br>Đổng Văn Thắng cười lạnh, sau đó lại hỏi tiếp: “Tô Huyền Thiên cần đá năng lượng để làm gì, năng lượng bên trong đó người luyện võ không thể hấp thụ được mà.”<br><br>“Cũng không rõ nữa.” Tên thuộc hạ lắc đầu nói.<br><br>“Dù cho có như thế nào thì tên Tô Huyền Thiên này bắt buộc phải trả giá đắt rồi, Vô Ảnh Tông chắc chắn sẽ không buông tha cho anh ta.”<br><br>Đổng Văn Thắng mặt tràn đầy lo lắng nói: “Chỉ hy vọng là Vô Ảnh Tông đừng trách tội nhà họ Đổng chúng ta là tốt rồi.”<br><br>“Ông chủ, tiền bối Cát chết không có liên quan gì đến chúng ta, theo lý mà nói Vô Ảnh Tông không thể trách chúng ta được.”<br><br>“Về lý sao?”<br><br>Đổng Văn Thắng cười khổ nói: “Vô Ảnh Tông làm gì mà chịu nói lý với chúng ta, trong mắt của bọn họ, nhà họ Đổng chúng ta không là gì cả, chỉ sợ họ đem cái chết của tiền bối Cát đổ hết lên đầu chúng ta.”<br><br>“Không được, tôi phải đích thân đi đến Vô Ảnh Tông một chuyến mới được, chào hỏi một tiếng, may ra còn bảo toàn được cho nhà họ Đổng.”<br><br>Đổng Văn Thắng đưa ra quyết định, rồi sau đó lại hỏi: “Tử Khôn 2 ngày nay bận việc gì vậy?”<br><br>"]