["<b>101:&nbsp;Quá Hư Hỏng Rồi</b>","<br>Lúc này.<br><br>Lý Kỳ Kỳ cũng ý thức được trong lời nói của Châu Vũ Đồng ẩn chứa nghĩa khác, ngượng ngùng đỏ mặt nói: \"Đồng Đồng, cậu đừng nói lung tung nữa, cái gì mà xé bao ra, đeo lên trên, rồi đâm rồi rút, thật là khó nghe.<br><br>\"<br>\"Kỳ Kỳ, lúc vừa mới mua điện thoại thì bên trên đều có một lớp màng, tớ chỉ là nói màng trên điện thoại mới, đeo cái bao chính là chỉ cái bao của điện thoại di động.<br><br>\"<br>\"Còn nữa, lẽ nào cậu không dùng ngón tay chọt chọt vào màn hình điện thoại di động à, lẽ nào cậu không dùng đầu sạc điện thoại cắm vào điện thoại để sạc pin sao?\"<br>Châu Vũ Đồng ẩn ý cười nhìn Lý Kỳ Kỳ, nghịch ngợm nói: \"Bạn nhỏ Kỳ Kỳ, cậu hư hỏng quá rồi, không phải làm liên tưởng đến! \"<br>\"Tớ không có!\"<br>Lý Kỳ Kỳ vội vàng giải thích, khuôn mặt ngọc thanh tú đáng yêu như cắt ra máu, dáng vẻ xấu hổ ngượng ngùng trông cực kỳ dễ thương.<br><br>\"Hì hì, được rồi Kỳ Kỳ, tớ đang lo lắng quá thôi, đùa một chút để bình tĩnh lại đó mà.<br><br>\"<br>Châu Vũ Đồng nhẹ nhàng cười một tiếng, sau đó kéo tay Lý Kỳ Kỳ, thúc dục: \"Chúng ta nhanh chóng vào biệt thự của Tô đại thiếu gia báo thù đi, đúng rồi, cậu chắc chắn là Tô đại thiếu gia đang ở trong biệt thự không?\"<br>\"À, Ừm.<br><br>\"<br> <br>Lý Kỳ Kỳ gật đầu nói: \"Bác Tô gọi điện nói với tớ rồi, Tô Thương đang ở trong phòng trên tầng ba, bác Tô còn để cửa cho tớ, chúng ta cứ trực tiếp đi vào là được.<br><br>\"<br>\"Vậy thì tốt rồi, cái tên Tô đại thiếu gia này thật là quá xấu xa, hết lần này đến lần khác trêu ghẹo cậu, nào là Ngưu Lang, nào là truyền thông Ma Đậu, hôm nay lại là bách hợp, không đánh anh ta một trận thì thật là có lỗi với cậu quá.<br><br>\"<br>Nghe được những lời này, Lý Kỳ Kỳ liền nhớ lại mấy lần xấu hổ lần trước, đột nhiên nghiến răng nghiến lợi, hai má phình lên nói: \"Ừm hừm, tối nay tớ phải đánh cho cho anh ta một trận rụng hết răng mới được!\"<br>Sau đó, hai người kéo tay nhau đi qua khu vực đang tắt đèn chiếu sáng, rồi đi thẳng đến phòng khách biệt thự.<br><br>Lúc này, trong phòng khách không bật đèn, tối đen như mực.<br><br>\"Kỳ Kỳ, cậu biết đèn ở phòng khách chỗ nào không, nhanh bật đèn lên đi, nhìn sợ quá.<br><br>\" Tiếng của Châu Vũ Đồng đầy vẻ sợ hãi.<br><br>\"Tớ chưa từng đến đây, Đồng Đồng, cậu đừng sợ, tớ đi tìm chỗ bật đèn.<br><br>\"<br>Lý Kỳ Kỳ an ủi, sau đó tách Châu Vũ Đồng ra, đi phía bên tường phòng khách tìm chỗ mở đèn.<br><br>Tô Thương tất nhiên đã nhận ra được mọi chuyện, liền dừng việc tu luyện, đứng dậy đi xuống lầu ba, định dọa hai cô gái một trận.<br><br>Rất nhanh anh đã đến trước mặt Châu Vũ Đồng, bởi vì ánh sáng quá mờ nên Châu Vũ Đồng không thấy được anh.<br><br>\"A, có thứ gì đó đang bò trên chân tớ rồi, Kỳ Kỳ, cứu tớ với, tớ sợ quá!\"<br>Đột nhiên Châu Vũ Đồng hoảng hốt nhảy dựng lên, cánh tay phải lập tức đụng phải Tô Thương, cô tưởng đó là Lý Kỳ Kỳ nên liền ôm chặt lấy Tô Thương.<br><br>\"Hửm?\"<br>Tô Thương dừng một chút, ông đây vẫn chưa hù dọa cô mà sao cô lại nhảy dựng lên thế này?<br>Tô Thương nghi ngờ nhìn xuống,hóa ra ở dưới đất có một con gián, chắc là vừa rồi con gián bò lên chân cô ấy.<br><br>Nhưng mà bây giờ con gián này đã bị Châu Vũ Đồng giẫm chết, máu thịt be bét.<br><br>\"Kỳ Kỳ, sao cậu lại cao thế này!.<br><br>hả, Kỳ Kỳ, hóa ra ngực của cậu! cứng thế này!\"<br>Lúc này, Châu Vũ Đồng vẫn chưa nhận ra mình ôm nhầm người, lấy tay chọc chọc người Tô Thương, kinh sợ nói: \"Nhỏ như vậy, chẳng trách cứng thế này, hóa ra là sân bay hả.<br><br>\"<br>\"Không đúng không đúng, Kỳ Kỳ, tớ nói sai rồi, tớ không nên xát muối lên vết thương của cậu.<br><br>\"<br>Châu Vũ Đồng phản ứng lại, sau đó nhanh chóng nói thêm: \"Kỳ Kỳ, cậu yên tâm đi, tớ chắc chắn sẽ không đem bí mật của cậu nói cho người khác biết đâu, thật ra nhỏ một chút cũng không sao, có thể tiết kiệm vải, không giống tớ, mỗi ngày vì nó to quá mà đau đầu phiền não.<br><br>\"<br>Ừm ừm?<br>Tô Thương tức xạm mặt lại, biết cô gái này ôm nhầm người liền định đẩy ra.<br><br>Cạch!<br>Nhưng lúc này, Lý Kỳ Kỳ tìm được chỗ mở đèn, mở được dãy đèn thủy tinh, phòng khách lập tức sáng như ban ngày.<br><br>\"A, Kỳ Kỳ, sao cậu lại ở đó! khoan đã, cậu đứng xa tớ như vậy, thế người tớ ôm là! hả, là quỷ hả!\"<br>Châu Vũ Đồng đột nhiên lông tơ dựng ngược lên, khuôn mặt xinh đẹp bỗng dưng biến sắc, nhanh chóng chạy trốn đến sau lưng Lý Kỳ Kỳ.<br><br>\"Đồng Đồng, không sao đâu, đâu có quỷ gì đâu, anh ta chính là Tô đại thiếu gia mà chúng ta đang tìm đó.<br><br>\"<br>Lý Kỳ Kỳ trước tiên là an ủi Châu Vũ Đồng, sau đó ánh mắt nhìn vào Tô Thương, giận không kìm được mà nói: \"Tô Thương, anh không biết xấu hổ à, thế mà lợi dụng lúc người ta sở hở ôm lén Đồng Đồng!\"<br>\"Lý Kỳ Kỳ, cô nói có lý chút được không, là tôi ôm cô ấy sao?\"<br>Tô Thương nhìn vào ánh mắt Lý Kỳ Kỳ, khuôn mặt đầy vô tội mà nói: \"Rõ ràng là cô ta ôm tôi đó được chưa hả, sự trong sạch của tôi đều bị cô ta làm ô nhiễm hết rồi.<br><br>\"<br>\"Cứ xem như Đồng Đồng ôm anh, thế thì cơ thể anh cũng phải chịu trách nhiệm, anh vì cái gì mà gần cậu ấy như vậy chứ!\"<br>Lý Kỳ Kỳ oán giận nói: \"Hơn nữa anh mỗi ngày đều đi quán bar, trong sạch chỗ nào hả!\"<br>\"Kỳ Kỳ, anh ta chính là Tô đại thiếu gia sao?\" Lúc này, Châu Vũ Đồng lấy lại tinh thần, liếc nhìn trộm Tô Thương một cái.<br><br>Lý Kỳ Kỳ gật đầu nói: \"Ừm, chính là anh ta.<br><br>\"<br>\"Trông thật đẹp trai lại còn có cơ bắp nữa.<br><br>\"<br>Châu Vũ Đồng nhỏ tiếng nói, nhớ lại vừa nãy mới nhào vào ngực Tô Thương, còn sờ soạng ngực đối phương nữa, khuôn mặt cô bỗng nhiên đỏ ửng lên.<br><br>\"Đồng Đồng, cậu đang nói gì đấy, tớ cảnh cáo cậu, Tô đại thiếu gia là một kẻ công tử bột chính hiệu, mỗi ngày đều đến quán bar, mỗi đêm đổi một cô.<br><br>\" Lý Kỳ Kỳ thấy không vừa ý bạn thân của mình liền nói.<br><br>\"Cmn, Lý Kỳ Kỳ, cô đừng đem những điều đó ra mà phá đám chứ.<br><br>\"<br>Tô Thương nhìn Lý Kỳ Kỳ nói tiếp: \"Còn nữa, lần trước tôi giới thiệu cho cô truyền thông Ma Đậu để cô đi đóng phim hành động, cô không phải đã thề rồi sao, từ đó về sau sẽ gọi tôi là anh rể, sao mà bây giờ lại gọi thẳng tên của tôi thế này.<br> <br><br>\"<br>\"Hả!\"<br>Lý Kỳ Kỳ chống nạnh hai tay nói: \"Tô Thương, anh còn không biết ngượng mà nhắc lại chuyện này sao, thật không biết xấu hổ!\"<br>\"Cái con người anh thật tồi tệ, còn nói tôi là bách hợp, cái đầu nhà anh mới là bách hợp!\" Lý Kỳ Kỳ hung hăng nói.<br><br>\"Kỳ Kỳ, bách hợp là dùng để nói về con gái, cậu nên gọi anh ta là gay còn tạm được.<br><br>\" Châu Vũ Đồng bên cạnh nhắc nhở.<br><br>\"Đúng đúng đúng, Tô Thương, anh chính là gay!\"<br>Lý Kỳ Kỳ chỉ vào Tô Thương nói, nói xong thì trong lòng cảm giác cực kỳ thoải mái, sau đó nhỏ tiếng nói: \"Kỳ Kỳ, gay là ý gì vậy, là nói tim của Tô Thương là gay hay sao?\"<br>\"Tất nhiên không phải, gay chính là! đàn ông! thích! đàn ông, hai người đàn ông bên nhau! \" Châu Vũ Đồng giải thích.<br><br>\"Ha ha ha!\"<br>Lý Kỳ Kỳ vui như tết, đắc ý nhìn vào Tô Thương, nhấn mạnh thêm lần nữa nói: \"Tô Thương, anh là gay, anh chính là người chuẩn gay!\"<br>Tô Thương sờ sờ mũi, mình còn dự định phải hấp thụ sát khí của yêu đao Thái Chân, không có thời gian làm loạn với bọn họ, thế là nói như đuổi khách: \"Lý Kỳ Kỳ, còn có vị này là em gái Đồng Đồng, hai cô mau về đi, tôi còn phải nghỉ ngơi.<br><br>\"<br>\"Nghỉ ngơi cái rắm nhà anh, Tô Thương, suýt chút nữa thì quên mất, tối nay tôi đến là để đánh anh!\"<br>Lý Kỳ Kỳ lúc này mới nhớ ra mục đích mình đến đây, lập tức nghiến răng nghiến lợi, dữ dằn nhìn về Tô Thương, sau đó đôi bàn tay giữ chặt trắng như phấn lao tới.<br><br>Sức mạnh của cô ấy cũng được, có lẽ ở mức tối kình, ở đô thị cũng tính là một tiểu cao thủ.<br><br>Nhưng rất đáng tiếc, đối thủ của cô ấy là Tô Thương.<br><br>Lý Kỳ Kỳ mấy ngày gần đây đều tới trêu chọc Tô Thương, để tránh bớt phiền phức, Tô Thương định lộ ra một chút sức mạnh.<br><br>Thế là Tô Thương đứng im tại chỗ, chuyển động linh khi bảo vệ, tiếp nhận chiêu này của Lý Kỳ Kỳ.<br><br>Ầm.<br><br>Sau khi bị đánh một chưởng ở ngực, Tô Thương vẫn không hề nhúc nhích, từ từ phủi phần áo trước ngực, sau đó nhẹ nhàng cười nói: \"Lý Kỳ Kỳ, hóa ra cô không chỉ ngực nhỏ mà sức mạnh cũng nhỏ như thế sao?\".<br><br>","<br>","\"Cái này!\"<br><br>\"Sao có thể như thế được!\"<br><br>Cú đấm của Lý Kỳ Kỳ không dùng quá nhiều sức, nhưng cũng không phải là thứ mà người thường có thể chịu đựng được.<br><br>Vốn dĩ cô ấy đã lo lắng không biết cú đấm của mình có quá mạnh không, nếu như đánh Tô Thương bị thương thì sẽ rất phiền phức.<br><br>Nhưng bây giờ, nhìn thấy Tô Thương không bị làm sao thì Lý Kỳ Kỳ lại há hốc mồm.<br><br>\"Thật sự là không thể, cô như vậy nhỏ quá rồi, có một chút như vậy gần như làm mới kiến thức của tôi về những cô gái trưởng thành rồi, nhưng sự thật bày ra trước mắt tôi đây, của cô thật sự nhỏ đến mức dọa người rồi.\"<br><br>Đúng thật ra thì Lý Kỳ Kỳ cũng không nhỏ, Tô Thương chỉ là đang mỉa mai cô thôi, sau đó nói: \"Kỳ Kỳ à, đừng cảm thấy tự ti, trong hoàn cảnh của cô thì có thể có người yêu là tốt thôi, có những thứ cứ sờ càng nhiều thì sẽ to ra.\"<br><br>“Đúng rồi đó Kỳ Kỳ, Tô đại thiếu gia lần này nói đúng đấy, cậu còn có thể phát triển được nữa, chứ không thể là trần nhà thế này mãi được.” Nói đến chủ đề này, Chu Vũ Đồng ở bên cạnh rất cao hứng, vội vàng nói thêm.<br><br>\"Cái đồ khốn nhà cậu!\"<br><br>Lý Kỳ Kỳ lườm Chu Vũ Đồng một cái, rồi nhìn sang Tô Thương tức giận nói: \"Tô Thương, không được phép nói của tôi nhỏ, nếu không đừng trách tôi không khách khí!\"<br><br>\"Hi hi, nhỏ chính là nhỏ, còn không cho tôi nói sao?\" Tô Thương suy nghĩ rồi nói tiếp:<br><br>\"Huống hồ lại còn nói đừng trách cô không khách khí, cô nghĩ rằng tôi sợ cô sao?\"<br><br>\"Á à!\"<br><br>Lý Kỳ Kỳ thẹn quá hóa giận đấm liên tục vào ngực của Tô Thương, nhưng anh ấy lại chẳng nhúc nhích gì.<br><br>Lý Kỳ Kỳ không cao, miễn cưỡng cũng chỉ được một mét sáu, tóc thắt bím, khi đánh Tô Thương làm cho hai bím tóc đung đưa, cộng thêm biểu cảm dữ tợn, trông thật dễ thương.<br><br>Tuy rằng Lý Kỳ Kỳ đã cố gắng dùng hết sức rồi, mà Tô Thương vẫn không sao, lại còn không hề động đậy, cảnh tượng này thật là buồn cười mà.<br><br>\"Được rồi, Kỳ Kỳ à, cô không thể làm tổn thương tôi được đâu.\"<br><br>Lúc này, Tô Thương giơ tay lên ấn đầu Lý Kỳ Kỳ rồi cười nhẹ nói: \"Thôi bỏ đi, đừng gãi ngứa cho tôi nữa.\"<br><br>Lý Kỳ Kỳ vẫn chưa từ bỏ ý định, cô giãy dụa vùng vẫy muốn đánh Tô Thương, nhưng Tô Thương lại đè đầu của cô nên cô không thể đụng vào Tô Thương được.<br><br>\"A. . .Tức chết mà!\"<br><br>Lý Kỳ Kỳ thở hổn hển rồi dừng tay lại, sau đó tức giận nhìn Tô Thương hỏi: \"Tô Thương, anh học võ từ khi nào vậy, sao tôi lại không biết!\"<br><br>\"Cô là cái gì mà tôi lại phải nói cho cô?\"<br><br>Tô Thương cười cười rồi nói: \"Kỳ Kỳ, những năm qua, tôi nể tình cô là em gái của Lý Nguyệt nên mới không tính sổ với cô. Cô thật sự nghĩ rằng có thể đánh được tôi sao? \"<br><br>\"Anh dám!\"<br><br>Lý Kỳ Kỳ trong lòng vô cùng khó chịu, cô không ngờ rằng thứ rác rưởi Tô đại thiếu gia trong mắt cô lại có thể mạnh hơn mình, thật là khó mà tin được.<br><br>Một lúc sau, Lý Kỳ Kỳ nhịn không được mà hỏi: \"Tô Thương, anh là loại võ công cổ quái nào thế?\"<br><br>\"Cô đoán xem?\" Tô Thương cười nói.<br><br>"]