["<br>","<br>Ầm!<br>Ầm!<br>Nạp Lan Tổ vừa xuất hiện, liền đánh hai chưởng lên người Triệu Quý Bình và Tống Khang Minh khiến cho hai người bọn họ ngã xuống đất hộc máu.<br><br>\"Nạp! Nạp Lan Tổ!\"<br>Triệu Quý Bình sau khi nhìn hình dáng người mới tới lập tức biến sắc, vô cùng khiếp sợ.<br><br>Tống Khang Minh cũng giống như vậy, đến thở mạnh cũng không dám, nằm trên mặt đất sợ hãi không thôi.<br><br>Nạp Lan Tổ tóc bạc, Nạp Lan Tổ còng lưng, chính là vị tông sư võ đạo tiếng tăm lừng lẫy đây mà!<br>\"Ông nội!\"<br>Nạp Lan Dịch nhìn thấy Nạp Lan Tổ, liền vui mừng hết sức, yếu ớt nói: \"Ông xuất hiện kịp thời quá, sao ông lại ở đây?\"<br>\"Ông vẫn luôn âm thầm bảo vệ cháu, phòng ngừa Lưu Phàm Khôn quay lại giết cháu.<br><br>\"<br>Nạp Lan Tổ trả lời rồi quay lại nhìn Nạp Lan Dịch, nghi ngờ nói:\"Cháu trai, cháu rốt cuộc bị làm sao vậy, thực lực của cháu đâu, tại sao lúc nãy không chịu dùng?\"<br>\"Cháu! \"<br>Nạp Lan Dịch ấp a ấp úng, lập tức giải thích: \"Cháu không muốn để lộ thực lực.<br><br>\"<br>\"Được rồi, đừng nói mấy lời quang minh chính đại như vậy nữa, ở đây bốn phía đều không có ai, cho dù cháu ra tay giết hai người này thì cũng sẽ không để lộ ra đâu, nếu như cháu thực sự có thể điều động luồng sức mạnh kia thì sao lại mặc cho bọn họ giày vò như vậy.<br><br> <br>\"<br>Vừa nói, Nạp Lan Tổ vừa chỉ vào quần của Nạp Lan Dịch, thản nhiên hỏi: \"Hơn nữa, cháu tè ướt cả quần luôn rồi, rõ ràng là sợ thật mà, nói đi, rốt cuộc là chuyện như thế nào hả?\"<br>\"Ông nội, cháu! \"<br>Nạp Lan Dịch do dự một hồi, anh ta biết không thể giấu được nữa rồi, thế là cúi đầu xuống nhỏ giọng nói: \"Kì thực cháu không có sư phụ nào hết, từ trước đến giờ cũng không hề tu luyện, những lời lúc trước đều là lừa ông cả.<br><br>\"<br>\"Cái gì!\"<br>Nạp Lan Tổ nhíu mày, sau đó lại nghi ngờ nói: \"Vậy thì tại sao lúc trước ở trong phòng khách, cháu có thể bộc phát ra sức mạnh Hóa Kình đỉnh phong chứ?<br>\"Chuyện này cháu cũng không biết nữa, dường như bỗng nhiên ngay lúc đó cháu trở nên lợi hại vậy.<br><br>\" Nạp Lan Dịch uất ức nói: \"Luồng sức mạnh đó sau mấy phút thì biến mất, đến bây giờ cháu cũng không rõ chuyện là như thế nào nữa.<br><br>\"<br>\"Lại có chuyện như vậy sao!\"<br>Nạp Lan Tổ kinh ngạc nhìn cháu trai của mình, kết quả lại chẳng tìm ra bất kì nghi vấn nào.<br><br>\"Còn có một chuyện nữa, ông nội, kì thực cao thủ nước D! \" Nạp Lan Dịch muốn nói ra hết sự thật.<br><br>Nhưng mà lúc này, Nạp Lan Tổ liền giơ tay lên cắt ngang: \"Đợi lát nữa rồi nói.<br><br>\"<br>Ngay sau đó.<br><br>Nạp Lan Tổ nhìn sang Tống Khang Minh và Triệu Quý Bình, trầm giọng nói: \"Tại sao lại muốn giết Nạp Lan Dịch?\"<br>\"Hừ, anh ta giết chết con trai của tôi, tôi đương nhiên không thể xem như không biết gì được rồi.<br><br>\"<br>Triệu Quý Bình nghênh tiếp ánh mắt của Nạp Lan Tổ, nói: \"Ông chủ Nạp Lan, hôm nay tôi rơi vào tay ông, tôi cũng không nghĩ tới sẽ còn sống mà rời khỏi đây, muốn giết, muốn chém, muốn làm gì thì làm!\"<br>\"Ha ha, xem như ông thông minh!\"<br>Nạp Lan Tổ nghe thấy như vậy, trong ánh mắt lóe lên sát ý, lập tức giơ tay lên phóng ra một luồng chân khí đáng sợ, trực tiếp giết chết Triệu Quý Bình.<br><br>\"Ông chủ Triệu!\"<br>Tống Khang Minh nhìn thấy như vậy thì biết mình cũng sẽ chết chắc, liền nghiến răng nghiến lợi xông thẳng vào giết Nạp Lan Dịch, ông ta muốn trước khi chết cũng phải kéo anh ta theo.<br><br>\"Tông sư ở ngay trước mặt mà còn dám làm càn, đồ ngu xuẩn!\"<br>Nạp Lan Tổ nhìn thấy như vậy thì cười nhạo một tiếng rồi cũng giơ tay lên lập tức giết chết Tống Khang Minh.<br><br>Cứ như vậy, hai người đi báo thù lại ngã xuống trong vũng máu, ô hô thương thay.<br><br>\"Nạp Lan Dịch, mau về nhà nói!\"<br>Sau đó, Nạp Lan Tổ liền mang Nạp Lan Dịch bị trọng thương về tới trang viên nhà Nạp Lan.<br><br>Tiếp đó, Nạp Lan Tổ lấy bình Kim Sang Dược ra bôi cho cháu trai mình, vết thương của Nạp Lan Dịch nhanh chóng được làm dịu lại.<br><br>\"Cháu trai, lúc nãy cháu muốn nói gì vậy?Lúc này, Nạp Lan Tổ dò hỏi.<br><br><br>\"Ông nội, kì thực tối hôm đó cháu hòan toàn không đi tới khu rừng ở Đông Sơn, có người cố ý giả mạo cháu, mấy chuyện đó đều không phải là do cháu làm.<br><br>\" Nạp Lan Dịch nói thẳng ra hết.<br><br>\"Không phải cháu làm sao?\"<br>Nạp Lan Tổ sững người lại, khuôn mặt già nua viết đầy hai chữ kinh ngạc, nghiến răng nói: \"Vậy tại sao trước mặt Quốc Nhận và Lưu Phàm Khôn, cháu lại đi thừa nhận chứ!\"<br>\"Cháu, cháu cũng là bị ép thôi, Tô đại thiếu gia đánh cháu thảm thiết như vậy, lại thêm việc cháu ôm Hồng Liên đao xuất hiện trước mặt mọi người, có giải thích như thế nào cũng không giải thích rõ được.<br><br>\"<br>\"Cháu!\" Nạp Lan Tổ lạnh giọng chất vất: \"Nhắc đến Hồng Liên đao, sao cháu lại có nó được?\"<br>\"Cháu nhặt được ở ngoài đường.<br><br>\" Nạp Lan Dịch nhỏ giọng nói<br>\"Nhặt được! Không phải cháu nói cháu cướp được từ tay Quốc Nhận sao!?\"<br>\"Cháu cảm thấy nói nhặt được thì hơi mất mặt, nên muốn được uy phong một chút, cho nên! \"<br>\"Mất mặt! \"<br>Nạp Lan Tổ nghiến răng nghiến lợi, bình tĩnh lại nói: \"Nói như vậy, cháu thật sự không có sư phụ nào?\"<br>\"Ừm, tám tuổi tập võ mấy lời đó đều là cháu bịa ra cả.<br><br>\"<br>\"Nạp Lan Dịch, cháu làm ông tức chết rồi mà!\"<br>Nạp Lan Tổ tối sầm mặt lại nói: \"Nếu như đều là nói láo thì sau khi Quốc Nhận và Lưu Phàm Khôn đi rồi sao cháu lại không nói thật với ông hả!\"<br>\"Cháu nhìn thấy ông tưởng rằng cháu là cao thủ võ thuật thì rất vui vẻ nên cháu không muốn ông bị đả kích, cháu muốn ông tiếp tục vui vẻ như vậy.<br><br>\" Nạp Lan Dịch hậm hực nói.<br><br>\"Vui vẻ? Vui vẻ ông bác nhà mày!\"<br>Nạp Lan Tổ chửi ầm lên, rồi nói: \"Vậy còn hai người ở quán bar Dạ Sắc là chuyện thế nào, tại sao bọn họ muốn giết cháu hả?\"<br>\"Cháu cũng không biết, chắc là người giả mạo cháu đã nói gì với bọn họ chăng.<br><br>\" Nạp Lan Dịch phân tích nói.<br><br>\"Ý của cháu là, có người giả mạo cháu đi đến khu rừng Đông Sơn, giết cao thủ nước D, rồi cướp Hồng Liên đao từ trong tay của Giang Thành Dương, sau đó lại đem tiếng oan này đổ lên người cháu?\" Nạp Lan Tổ tổng kết lại.<br><br>\"Ừm.<br><br>\"<br>Nạp Lan Dịch gật đầu nói: \"Chính là như vậy, ông nội, cháu cảm thấy sau lưng có một người đang bày ra tất cả mấy chuyện này.<br><br>\"<br>\"Ông biết rồi.<br><br>\"<br>Nạp Lan Tổ vuốt cằm, rồi sau đó nhìn hằm hằm vào Nạp Lan Dịch, chỉ tiếc rèn sắt không thành thép nói: \"Cháu cũng thật ngu xuẩn mà, người ta đã đào hố mà cháu cũng nhảy vào theo!\"<br>Nạp Lan Dịch đứng ở một bên, cúi thấp đầu xuống không dám nhìn vào mắt ông nội mình.<br><br> <br>\"Thôi bỏ đi, cháu cũng là bị trúng kế thôi, người ta đã muốn hãm hại, cháu có muốn trốn cũng không trốn được.<br><br>\"<br>Nạp Lan Tổ thu lại ánh nhìn, rồi nghiêm túc nói: \"Nói như vậy, thì cháu cũng chỉ là một người bình thường, vậy lúc trước sao cháu lại có thể bộc phát ra sức mạnh Hóa Kình đỉnh phong chứ?\"<br>Mặt Nạp Lan Dịch tràn đầy hoang mang nói: \"Chuyện này cháu thật sự cũng không biết, nhưng ông nội à, lúc đó cháu cảm nhận được sức mạnh trong cơ thể là có thật, mấy phút đó cháu thật sự rất mạnh!\"<br>\"Ông nhìn thấy rồi, cháu có thể đối phó lại với Giang Thành Dương thực sự không phải là giả nhưng mà tại sao sức mạnh đó lại biến mất rồi.<br><br>\"<br>Nạp Lan Tổ nhíu mày, nghiêm túc suy nghĩ về việc này, rồi đột nhiên trong đầu ông ta lóe lên một ý nghĩ, kinh ngạc vui mừng nói: \"Có phải thể chất của cháu là thể chất đặc biệt không, trong lúc nguy cấp thì Nhâm Đốc Mạch được đả thông, sau khi qua hết nguy hiểm rồi thì Nhâm Đốc Mạch lại đóng lại, cho nên cháu sẽ từ người bình thường biến thành cao thủ võ công, sau đó lại biến trở lại thành người bình thường.<br><br>\"<br>\"Chuyện này! Ông nội, trên thế giới còn có thể chất như vậy sao?\" Nạp Lan Dịch nghi ngờ nói, anh ta cũng có chút kích động.<br><br>Nạp Lan Tổ gật đầu: \"Có chứ, trên thế giới còn có nhiều thứ kỳ lạ hơn nữa kìa.<br><br>\"<br>\"Vậy ông nội, cháu làm sao để có thể đả thông Nhâm Đốc Mạch được, cháu muốn trở thành cao thủ võ công!\" Nạp Lan Dịch hưng phấn nói.<br><br>Nạp Lan Tổ nghe như vậy, trầm mặc một vài giây rồi nghiêm túc nói: \"<br>\"Lúc trước cháu có thể bộc phát ra là do Tô Thương tát cháu, có lẽ tát cháu thì có thể kích thích được Nhâm Đốc Mạch, hay là ông tìm một người bình thường tát cháu mấy cái thử nhé?\"<br>\"Được!\"<br>Nạp Lan Dịch không từ chối, vui vẻ nhận lời.<br><br>Tiếp theo đó, Nạp Lan Tổ kêu một người bình thường tới, dặn dò đối phương tát Nạp Lan Dịch.<br><br>\"Không cần dừng lại, dùng lực mà tát, Tô đại thiếu gia dùng lực còn mạnh hơn cậu nữa.<br><br>\"<br>\"Đừng chỉ đánh má phải, má trái cũng phải đánh mấy cái, Tô đại thiếu gia cũng không đánh một bên.<br><br>\"<br>\"Cậu như vậy không được, dùng lực không đều, không thoải mái như Tô đại thiếu gia đánh, cậu phải giơ thẳng tay ra tát vào mặt tôi, chứ đừng dùng ngón tay đánh tôi, lòng bàn tay phải dán chặt vào má tôi này.<br><br>\"<br>Nạp Lan Dịch tràn đầy kích động hướng dẫn cho người làm đánh vào mặt mình, lần đầu tiên có người bị đánh mà lại vui vẻ đến vậy.<br><br><br><br>"]