["<br>","<br>Nhìn thấy cha nổi giận, Tô Thương vô cùng biết ý liền chạy ra khỏi phòng khách, rồi đi thẳng đến ga-ra xe của trang viên.<br><br>Tên nhóc Tô Cảnh Hàm kia rất thích xe, cậu ta mua đủ loại đủ kiểu xe, có xe đua, có Suv, lại thêm của Tô Thần Binh và Tô Thương nữa, trong ga-ra ít nhất cũng có hơn hai mươi chiếc xe sang trọng.<br><br>Tô Thương chọn một chiếc Ferrari màu đỏ, rồi lái ra khỏi trang viên nhà họ Tô.<br><br>Về phần Quách Ý, ngoài mặt thì nhận nhiệm vụ âm thầm bảo vệ Tô Thương, nhưng anh ta chỉ đi tìm một nơi để nghỉ ngơi mà thôi.<br><br>Vì anh ta biết thực lực của Tô đại thiếu gia rất mạnh, căn bản không cần mình bảo vệ.<br><br>Sau khi rời khỏi trang viên nhà họ Tô, Tô Thương chuẩn bị đến chợ đen Cửu Môn, thì lại nhận được điện thoại của Vương Phú Quý.<br><br>\"Tô đại thiếu gia, tôi thảm quá, có chuyện này anh nhất định phải giúp tôi, sau khi xong việc, tôi cho anh chơi qua chơi lại miễn phí.<br><br>\" Điện thoại vừa được kết nối thì Vương Phú Quý khóc lóc nói.<br><br>Tô Thương tối sầm mặt lại nói: \"Mày cút ngay đi, ai mà muốn chơi mày chứ, có chuyện gì thì nói đi!\"<br>\"Một hai câu không nói rõ được, anh đang ở đâu, chúng ta gặp mặt nói chuyện đi.<br><br>\"<br>Vương Phú Quý nức nở hai tiếng sau đó đáng thương nói: \"Mấy ngày không gặp, Tô đại thiếu gia, tôi nhớ anh chết đi được, mỗi ngày ăn cơm đều không thấy ngon, cho dù là đi ăn chơi ở quán bar, tôi cũng không kiềm được mà nhớ tới anh.<br><br>\"<br> <br>\"Câm cái lỗ đ*t cậu lại đi.<br><br>\"<br>Tô Thương cảm thấy bất lực vô cùng, sau đó lại hỏi: \"Nói chỗ của cậu đi, tôi qua tìm cậu.<br><br>\"<br>\"Ừm a, tôi đang ở đại học Kinh Tử.<br><br>\" Vương Phú Quý nhanh chóng trả lời.<br><br>\"Được, tôi đến ngay đây.<br><br>\"<br>Tô Thương nhận lời rồi cất điện thoại đi, lái chiếc Ferrari chạy thẳng đến đại học Kinh Tử.<br><br>Đối với Vương Phú Quý, Tô Thương rất có cảm tình với cậu ta.<br><br>Đương nhiên, không phải là loại tình cảm kia, mà là tình cảm anh em đơn thuần.<br><br>Tên Vương Phú Quý này, nhìn thì không đứng đắn, nhưng khi gặp chuyện thì dám làm thật, đây mới là anh em thật sự.<br><br>Mặc dù Vương Phú Quý không có bản lĩnh gì cả, khuyết điểm lại có một đống, nhưng phần tâm ý này quan trọng hơn tất cả bất cứ thứ gì.<br><br>Cho nên khi Vương Phú Quý có chuyện cần anh giúp đỡ, thì Tô Thương đương nhiên sẽ không từ chối.<br><br>Không lâu sau, Tô Thương đã lái xe đến đại học Kinh Tử, ở ngay cổng trường đã thấy Vương Phú Quý.<br><br>\"Wow, người từ trên xe bước xuống là ai vậy, sao mà đẹp trai quá vậy, sáng chói con mắt vàng 24K của tôi rồi, tôi nguyện ý tôn xưng anh là anh chàng đẹp trai năm ngàn năm mới gặp!\"<br>Vương Phú Quý cũng đã nhìn thấy Tô Thương, cậu ta làm ra vẻ khiếp sợ nịnh nọt, biểu tình thì vô cùng kinh ngạc, kỹ thuật diễn xuất của cậu ta rõ ràng đã được nâng cao mà.<br><br>\"Cút m* nó đi.<br><br>\"<br>Tô Thương trừng mắt nhìn cậu ta rồi hỏi: \"Xảy ra chuyện gì, nói đi.<br><br>\"<br>\"Tô đại thiếu gia.<br><br>\"<br>Vương Phú Quý không hề giấu diếm, uất ức nói: \"Cmn chứ, tôi bị trường học ban đầu đuổi rồi.<br><br>\"<br>Tô Thương nghi ngờ nói: \"Chuyện là thế nào, cậu tốt xấu gì cũng là đại thiếu gia nhà họ Vương, đang yên đang lành sao trường học lại đuổi học cậu chứ?\"<br>\"Còn không phải là do anh hại sao.<br><br>\"<br>Vương Phú Quý oán trách nhìn Tô Thương nói tiếp: \"Hôm qua trường học chúng tôi có một dự án mới, muốn dỡ bỏ tòa kí túc xá cũ, cho nên kêu hai chiếc xe ủi tới.<br><br><br>\"<br>\"Đúng lúc tôi đi ngang qua chiếc xe ủi đất bên cạnh, tôi chỉ liếc nhìn chiếc xe ủi một chút thôi, sau đó thì tôi bị đuổi học ngay lập tức, hiệu trưởng nói là tôi quá nguy hiểm rồi.<br><br>\"<br>Vương Phú Quý nghiến răng nói: \"CMN, ông đây rõ ràng không làm gì cả, nhìn chiếc xe ủi một chút thì làm sao hả, đến nổi đuổi học cả ông đây, tức chết tôi rồi mà!\"<br>\"Thông báo đuổi học phải hai ngày sau nữa mới phát đi, nếu như cha tôi biết tôi bị trường đuổi học, vậy thì mông tôi cũng đừng mong còn nữa, chắc chắn sẽ bị ông ấy đánh cho trầy da tróc vảy.<br><br>\"<br>Vừa nói, Vương Phú Quý vừa dựa sát vào Tô Thương, chớp chớp mắt nhìn Tô Thương nói: \"Tô đại thiếu gia, dù sao mông của tôi cũng không giữ được nữa rồi, thay vì để cho cha tôi đánh, còn không bằng làm cho anh thoải mái một chút, tôi sẽ phối hợp nhịp nhàng với anh.<br><br>\"<br>\"F*ck, đừng nói mấy lời ám muội đó với tôi nữa, ông đây đã nói rồi, ông đây không có khẩu vị đó.<br><br>\"<br>Tô Thương đương nhiên biết Vương Phú Quý chỉ là đùa giỡn mà thôi, thế là đá giỡn cậu ta một phát, rồi nói tiếp: \"Chuyện này của cậu dễ giải quyết thôi, liên hệ một trường khác cho cậu là được rồi thôi mà, cho dù cha cậu có biết cậu bị đuổi học thì cũng sẽ không nổi giận được, dù sao cậu vẫn còn trường để đi học.<br><br>\"<br>\"Ha ha, không hổ là anh em tốt của tôi, chúng ta nghĩ giống nhau rồi.<br><br>\"<br>Vương Phú Quý vỗ mông một phát rồi nói: \"Bởi vì trường tôi đang học thuộc trường đại học trọng điểm, nếu như muốn cha tôi hài lòng thì chắc chắn tôi phải tìm được một trường tốt hơn, đại học Kinh Tử rất là thích hợp đó.<br><br>\"<br>\"Tô đại thiếu gia, sao anh vào được trường đại học Kinh Tử vậy, có cửa nào sao, có thể nhét tôi vào luôn được không?\" Mặt Vương Phú Quý tràn đầy hy vọng.<br><br>\"Không thành vấn đề, chuyện nhỏ mà thôi.<br><br>\" Tô Thương cười nói.<br><br>\"Wow, thật hay giả vậy, Tô đại thiếu gia, tôi đã hỏi rất nhiều người rồi đó, cũng đã thử nhét tiền cho lãnh đạo nhưng đáng tiếc cũng chẳng ăn thua, anh có thể nhét tôi vào được sao?\" Vương Phú Quý có chút kích động.<br><br>\"Ừm, tôi gọi điện thoại sắp xếp cho cậu.<br><br>\"<br>Tô Thương mỉm cười, lập tức ở trước mặt Vương Phú Quý rút điện thoại ra gọi cho Hoa Thời Mạc.<br><br>\"Sư phụ!\" đầu dây bên kia lập tức truyền tới giọng nói cung kính của Hoa Thời Mạc.<br><br>Tô Thương gật đầu nói: \"Ừm, có chuyện này, tôi cần ông giúp.<br><br>\"<br>\"Sư phụ, cậu cứ nói.<br><br>\"<br>\"Tôi có một người bạn, tên là Vương Phú Quý, là đại thiếu gia của nhà họ Vương ở Giang Bắc, cậu ta muốn vào đại học Kinh Tử học.<br><br>\"<br>\"Rõ rồi, tôi đi sắp xếp ngay.<br> <br><br>\" Hoa Thời Mạc không hề chần chừ, rồi hỏi tiếp: \"Đúng rồi sư phụ, cậu ta muốn học ngành gì.<br><br>\"<br>Tô Thương giơ điện thoại ra, nhìn sang Vương Phú Quý ở bên cạnh, hỏi: \"Vương đại thiếu gia, cậu muốn học ngành gì?\"<br>\"Phát thanh, tôi muốn học khoa phát thanh!\" Vương Phú Quý kích động nói, dường như đã nghĩ sẵn rồi.<br><br>\"Ừm.<br><br>\"<br>Tô Thương đưa điện thoại lên tai, nói: \"Cho cậu ta vào khoa phát thanh nhé.<br><br>\"<br>\"Vâng!\"<br>Hoa Thời Mạc cung kính nhận lời, giọng điệu vô cùng kính sợ.<br><br>\"Ừm, cứ như vậy trước đi.<br><br>\"<br>Tô Thương cúp điện thoại, rồi hiếu kỳ nhìn sang Vương Phú Quý, nghi ngờ nói: \"Đã sắp xếp ổn thỏa rồi, chỉ là tôi rất tò mò, Vương đại thiếu gia, sao cậu đột nhiên lại muốn học phát thanh vậy.<br><br>\"<br>\"Ha ha ha!\"<br>Vương Phú Quý nghe thấy Tô Thương nói việc đã giải quyết xong thì lập tức hết sức vui mừng, rồi sau đó nói như thật: \"Tô đại thiếu gia, hai ngày nay tôi đã phải lòng một cô MC, cô ấy đang học ở khoa phát thanh của đại học Kinh Tử!\"<br>\"Cho nên cậu mới nghĩ cách để vào được đại học Kinh Tử, cậu bị trường đuổi học là giả đúng không?\" Tô Thương nhíu mày nói.<br><br>\"Hi hi, quả nhiên không giấu được Tô đại thiếu gia.<br><br>\" Vương Phú Quý áy náy cười nói.<br><br>\"Cậu cút cmn đi, vậy mà dám lừa ông đây.<br><br>\"<br>Tô Thương giơ chân lên đá một phát, sau đó lại tò mò hỏi: \"Nữ MC gì đó có xinh đẹp không?\"<br>\"Cô ấy tên là Tiểu Điềm Điềm, có xinh đẹp hay không tôi không biết, tôi chưa từng gặp cô ấy, cô ấy là một MC vô cùng nổi tiếng, từ xưa đến nay chưa từng lộ mặt, nhưng giọng nói của cô ấy thật sự rất êm tai, nhẹ nhàng, êm ái, xuyên thẳng vào linh hồn của tôi! \"<br>Vừa nói, Vương Phú Quý bỗng nhiên cảnh giác nhìn về phía Tô Thương: \"Mẹ kiếp, Tô đại thiếu gia, anh không được cướp của tôi đâu đó, Tiểu Điềm Điềm không giống như những người con gái khác, tôi đối với cô ấy là nghiêm túc, anh không được có ý đồ xấu với bạn gái của em mình nha!\"<br>\"Cút, ông đây là loại người đó sao?\" Tô Thương tối sầm mặt lại nói.<br><br>Vương Phú Quý nghênh đón ánh mắt của Tô Thương, trịnh trọng gật đầu!.<br><br>"]