["<br>","<br>Nạp Lan Minh Triết.<br><br>Khi bốn chữ này từ trong miệng của Hoa Thanh Đại nói ra, Lý Nguyệt đột nhiên sững sờ, cảm thấy có chút không thể tin.<br><br>Trong ấn tượng của cô ấy, nhân phẩm của Nạp Lan Minh Triết cực kỳ tốt, nho nhã lễ độ, ôn hòa như ngọc, nếu không thì cũng không được xưng là đệ nhất công tử Giang Bắc.<br><br>Lý Nguyệt và Nạp Lan Minh Triết thường xuyên gặp nhau, có một khoảng thời gian còn học chung với nhau.<br><br>Sau khi trưởng thành, cô có thể cảm giác được một cách rõ ràng, Nạp Lan Minh Triết đối với mình đặc biệt tốt, giống như thích mình.<br><br>Nhưng Nạp Lan Minh Triết lại không phải kiểu người mà Lý Nguyệt thích, cho nên từ đó trở đi, Lý Nguyệt bắt đầu tránh xa Nạp Lan Minh Triết, cơ hội gặp nhau cũng ít hơn hẳn.<br><br>Mặc dù cô không thích Nạp Lan Minh Triết, nhưng không có nghĩa là cô phủ nhận nhân phẩm của cậu ta.<br><br>Ngay khi vừa nghe được câu chuyện của người bạn thân tốt nhất của mình, thì phản ứng đầu tiên của Lý Nguyệt chính là, người con trai mà bạn thân nhất của mình thích là một tên lừa đảo, không có ý tốt.<br><br>Vì thế, sau khi biết được người con trai đó chính là Nạp Lan Minh Triết, Lý Nguyệt mới vô cùng kinh ngạc như thế.<br><br>Bởi vì cái người này so với Nạp Lan Minh Triết trong ấn tượng của cô ấy, khác nhau một trời một vực, nhất thời cô ấy cũng không dễ dàng đưa ra được bình luận gì.<br><br>\"Lý Nguyệt, nhân phẩm của anh Minh Triết là không thể nghi ngờ, anh ấy nói sẽ cưới tớ, thì nhất định sẽ làm được.<br><br>\"<br>Hoa Thanh Đại cắn răng nói: \"Hay là, tớ đồng ý với anh ấy nhé.<br><br>\"<br>\"Nếu người đàn ông đó mà tớ không quen, tớ nhất định sẽ ngăn cản cậu, nhưng người này là Nạp Lan Minh Triết, tớ không thể hiểu rõ lập trường của mình nữa rồi.<br><br>\"<br>Lý Nguyệt nhanh chóng phản ứng lại, cô vén sợi tóc trên trán, rồi mỉm cười nói:<br> <br>\"Dù sao thì ba người chúng ta cũng quen biết lẫn nhau, hơn nữa nhân phẩm của Nạp Lan Minh Triết, cậu cũng hiểu rất rõ, tớ cũng không nói nhiều làm gì.<br><br>\"<br>\"Ừm.<br><br>\"<br>Hoa Thanh Đại gật gật đầu, cuối cùng đưa ra quyết định: \"Thế thì đợi chút nữa tớ trở về nhà sẽ đi trộm đan dược cổ của ông nội.<br><br>\"<br>\"Chờ chút đã.<br><br>\"<br>Lúc này Tô Thương lại nói: \"Cô giáo Thanh Đại, tôi cảm thấy vẫn nên suy nghĩ thật kỹ càng đã, thứ nhân phẩm gì đó, thì có thể giả tạo được, nói không chừng Nạp Lan Minh Triết không phải là thứ gì tốt đẹp đâu.<br><br>\"<br>\"Tô Thương, anh im miệng đi!\"<br>Hoa Thanh Đại đáp lại, đột nhiên tức giận: \"Tôi không cho phép anh nghi ngờ anh Nạp Lan Minh Triết, đừng quên, anh là đệ nhất công tử bột ở Giang Bắc, còn anh Minh Triết là đệ nhất công tử Giang Bắc, anh ấy còn tốt gấp vạn lần so với anh!\"<br>\"Phải phải phải, là tôi lắm miệng, cô đi trộm đan dược cổ đi, trộm xong thì tranh thủ thời gian chữa bệnh cho anh Minh Triết của cô.<br><br>\" Tô Thương xua xua tay, lười nhác nhúng tay vào những chuyện này.<br><br>\"Thanh Đại, kỳ thực, tớ ngược lại lại cảm thấy Tô Thương nói đúng.<br><br>\"<br>Lý Nguyệt nhìn Tô Thương, cười đầy ẩn ý, sau đó nói: \"Nhân phẩm thực sự có thể giả vờ, ví dụ một số người, cố ý giả vờ làm công tử bột, ai cũng nhìn không ra.<br><br>\"<br>\"Mặc dù chúng ta quen Nạp Lan Minh Triết, nhưng không thể chắc chắn rằng nhân phẩm của anh ấy là như thế nào, hay là thử lòng một chút đi.<br><br>\"<br>Lý Nguyệt khuyên nhủ: \"Dù sao cái đan dược cổ kia, đối với ông nội Hoa quan trọng như thế, việc này không thể qua loa được.<br><br>\"<br>\"Được thôi.<br><br>\"<br>Hoa Thanh Đại có chút chần chừ, nhưng bạn thân tốt nhất đã đề nghị như thế, cô ấy liền đồng ý, hỏi: \"Thử lòng như thế nào?\"<br>Đôi mắt xinh đẹp của Lý Nguyệt nhìn lên người Tô Thương, cười nói: \"Tô Thương, anh có ý gì hay không?\"<br>\"Có, nhưng anh dựa vào cái gì mà phải nói ra chứ?\" Mặt mũi Tô Thương đầy khó chịu mà nói.<br><br>\"Được rồi Tô Thương, Hoa Thanh Đại không hiểu anh, cho nên mới đối xử với anh như thế, anh cứ giúp cô ấy đi.<br><br>\" Lý Nguyệt thỉnh cầu nói.<br><br>\"Anh đã giận rồi, có điều, muốn để anh giúp cũng không phải là không thể.<br><br>\"<br>Tô Thương nhìn Lý Nguyệt, cười tinh nghịch nói: \"Vợ à, em gọi anh một tiếng chồng yêu, anh sẽ giúp ngay, có được không?\"<br>\"Tô Thương, anh! \"<br>\"Em không gọi thì thôi, anh vào trong xe đợi em, hai người cứ từ từ mà bàn bạc nhé.<br><br>\" Vừa nói, Tô Thương liền muốn rời khỏi.<br><br>\"Đừng!\"<br>Lý Nguyệt vội vàng gọi Tô Thương đứng lại, sau đó khuôn mặt đỏ rực, nhỏ tiếng gọi: \"Chồng! chồng yêu.<br><br>\"<br>\"Ừm à, nghe hay thật.<br><br>\" Tô Thương lộ ra nụ cười, khuôn mặt đầy hưởng thụ.<br><br><br>\"Lý Nguyệt, cậu điên rồi, sao lại có thể gọi một kẻ công tử bột là chồng chứ!\" Hoa Thanh Đại ngạc nhiên nói.<br><br>\"Tớ có hôn ước với anh ấy, vốn là phải gả cho anh ấy, sớm gọi một tiếng chồng cũng không sao.<br><br>\" Lý Nguyệt trả lời lại.<br><br>\"Hả, Lý Nguyệt, cậu trước đây không phải không đồng ý hôn ước này sao, còn nói có chết cũng không gả cho Tô Thương mà?\"<br>Hoa Thanh Đại không thể tưởng tượng được mà nói: \"Thời gian này cậu và Tô Thương rốt cuộc đã xảy ra chuyện gì vậy, sao mà thái độ thay đổi nhanh chóng như thế?\"<br>\"Một câu hai câu nói cũng không rõ ràng được, có cơ hội tớ sẽ từ từ kể cho cậu nghe.<br><br>\"<br>Lý Nguyệt cười cười, sau đó giận dữ liếc nhìn Tô Thương nói: \"Cái thứ lợi dụng lúc người ta khó khăn, nói đi, anh có ý gì hay.<br><br>\"<br>\"Thực ra rất đơn giản, chúng ta chỉ cần nhìn Nạp Lan Minh Triết sau khi lấy được đan dược cổ xong thì sẽ có thái độ thế nào là được rồi.<br><br>\"<br>\"Nếu anh ta đối xử với giáo viên Thanh Đại tệ hơn trước, nói một đường làm một nẻo, thì có nghĩa là anh ta có ý khác, căn bản là không thích giáo viên Thanh Đại, mà là muốn lừa để lấy được đan dược cổ.<br><br>\"<br>Tô Thương nói tiếp: \"Chúng ta có thể để giáo viên Thanh Đại đưa cho anh ấy một viên đan dược cổ, sau đó ngồi đợi anh ấy biểu diễn là được.<br><br>\"<br>\"Ý hay đó, nhưng Tô Thương, đan dược cổ đang ở nhà, không có ở trên người tôi.<br><br>\" HoaThanh Đại nói.<br><br>\"Cái này hả, càng đơn giản.<br><br>\"<br>Tô Thương khẽ nhếch miệng lên, sau đó ở trên người dùng sức chà vài cái, rất nhanh đã chà ra một cục đất bẩn kích thước như hạt dưa hấu, cười nói:<br>\"Cái này không phải là cổ đan dược hay sao?\"<br>Hoa Thanh Đại trong nháy mắt hiểu ý Tô Thương, nhưng mặt mũi đầy ghét bỏ nói: \"Tô Thương, anh thật buồn nôn, bao lâu rồi chưa tắm hả, thật bẩn thỉu!\"<br>Cmn!<br>Ông đây vì giúp cô, vừa nghĩ ra kế vừa lấy ra đạo cụ, cô không cảm ơn tôi thì thôi đi, còn bật lại ông đây thế sao?<br>Hơn nữa, một chút đất bẩn thế này, dù là người mỗi ngày đều tắm, cũng có thể chà ra, thế mà nói tôi bẩn sao!<br>Nếu không phải nể mặt vợ của tôi, ông đây cũng lười nhúng tay vào chuyện này.<br><br>\"Thanh Đại, chỉ một chút xíu bẩn mà thôi, người bình thường đều sẽ có, trên người tớ cũng có, đừng nói Tô Thương như thế.<br><br>\"<br>Lý Nguyệt mở miệng bảo vệ Tô Thương, việc này khiến cho Tô Thương trong lòng cực kỳ thoải mái, chịu không nổi mà đắc ý khen thầm vợ mình.<br><br>\"Thử đi, Thanh Đại, có thử rồi thì mới yên tâm được.<br><br>\" Lý Nguyệt nói tiếp.<br><br>\"Vậy cũng được.<br><br>\"<br>Hoa Thanh Đại gật đầu, khuôn mặt đầy ghét bỏ mà nhận lấy đan dược cổ do Tô Thương tự chế.<br><br>Ngay sau đó.<br><br>Tô Thương và Lý Nguyệt vẫn không hề rời khỏi, mà là đi sang phòng khác bên cạnh, bí mật quan sát.<br><br>Không bao lâu sau, Nạp Lan Minh Triết từ nhà vệ sinh quay trở lại, sắc mặt cực kỳ tái nhợt, nhìn vô cùng khổ sở, bước đi cũng không nổi, suýt nữa thì ngã, khó khăn vịn mà vào cái ghế.<br><br>Hoa Thanh Đại thấy thế, vội vàng đứng dậy, ân cần hỏi thăm: \"Anh Minh Triết, anh không sao chứ?\"<br> <br>\"Không sao, vừa nãy ở trong nhà vệ sinh, bệnh tim tái phát, tôi đã uống thuốc đặc trị rồi.<br><br>\"<br>Nhìn thấy Hoa Thanh Đại mặt đầy lo lắng, khuôn mặt Nạp Lan Minh Triết hiện lên một biểu cảm đầy mưu mô được như ý, sau đó gượng ép cười nói: \"Cô Thanh Đại, không cần lo lắng cho tôi, tôi bây giờ đã đỡ nhiều rồi, đề nghị lúc nãy của tôi, cô suy nghĩ thế nào rồi?\"<br>\"Anh Minh Triết, tôi rất muốn giúp anh, nhưng đan dược cổ là tính mạng của ông nội tôi, tôi lo.<br><br>.<br><br>\" Hoa Thanh Đại nhíu mày khổ sở nói.<br><br>\"Tôi hiểu rồi, cô Thanh Đại, cô cứ xem như tôi chưa nói gì cả.<br><br>\"<br>Nạp Lan Minh Triết lộ ra một nụ cười thảm thương, không cam lòng nói:<br>\"Cô Thanh Đại, có lẽ cô không biết, tôi thích cô rất lâu rất lâu rồi, vốn dĩ tôi định sau khi chữa khỏi bệnh, sẽ ở cùng nắm tay cô cho đến khi già đi, cùng nhau đi đến Cổ Thành ở Vân Nam, ngắm nhìn những phong cảnh ở bên ngoài, đáng tiếc, tôi không còn nhiều thời gian nữa, kiếp sau, cô Thanh Đại, cô đợi tôi, kiếp sau tôi nhất định sẽ cưới cô, để cô làm người phụ nữ hạnh phúc nhất trên thế giới.<br><br>\"<br>\"Tôi! \"<br>Nghe Nạp Lan Minh Triết bày tỏ tình cảm, Hoa Thanh Đại đột nhiên chần chừ.<br><br>Anh Minh Triết thích mình như thế, mình có cần thử lòng anh ấy nữa hay không?<br>Hoa Thanh Đại tin chắc, Nạp Lan Minh Triết không thể lừa dối cô ấy, nhưng nghĩ tới nghĩ lui, cô ấy vẫn quyết định thử thăm dò một chút.<br><br>Bởi vì cô ấy muốn cho Tô Thương và Lý Nguyệt nhìn thấy, nhân phẩm của anh Minh Triết của mình rốt cuộc là tốt bao nhiêu!<br>Thế là.<br><br>Hoa Thanh Đại đưa ra đạo cụ mà Tô Dương vừa chế ra, mở miệng nói: \"Anh Minh Triết, thật ra, đan dược cổ của ông nội tôi, tôi luôn mang theo bên người, tôi biết anh thực sự cần nó, bây giờ tôi tặng nó cho anh.<br><br>\"<br>\"Anh uống nó xong thì bệnh sẽ khỏe lại, tôi chờ anh khỏe hẳn bệnh, đưa tôi đi du lịch, chúng ta không cần cầu xin kiếp sau, đời này kiếp này vĩnh viễn ở cùng nhau là được.<br><br>\" Hoa Thanh Đại ngượng ngùng nói.<br><br>Mặc dù đan dược cổ là giả, nhưng tình cảm của cô ấy với Nạp Lan Minh Triết lại là thật.<br><br>\"Ha ha ha!\"<br>\"Đan dược Cổ!\"<br>Nạp Lan Minh Triết nhìn thấy đan dược trong tay Hoa Thanh Đại, lại không kiểm soát được bản thân mình, đột nhiên mừng rỡ như điên, trực tiếp cướp đi muốn nuốt vào liền.<br><br>Đây chính là đan dược cổ hả!<br>Chỉ cần uống nó thì bệnh tim đã đeo bám mình hơn hai mươi năm nay có thể được chữa khỏi, ha ha!<br>Hoa Thanh Đại không ngờ rằng Nạp Lan Minh Triết khi đạt được viên đất bẩn đó, anh ấy sẽ chọn uống nó càng sớm càng tốt, thế là vội vàng ngăn cản:<br>\"Anh Minh Triết, thứ này không thể uống!\"<br>Không thể uống?<br>Hối hận rồi sao?<br>Vì thế muốn ngăn cản tôi?<br>Ha ha!<br>Cô gái ngây thơ, tôi sao lại có thể để cô toại nguyện được chứ!<br>Hoa Thanh Đại không ngăn cản còn được, chứ vừa ngăn lại, động tác của Nạp Lan Minh Triết lại càng nhanh hơn, trực tiếp đem viên đất bẩn nuốt vào trong bụng, tốc độ nhanh chóng khác thường, giống như sợ người khác cướp đi mất!.<br><br>"]