["<br>","<br>Có lỗ hổng thì gió mới lọt vào?<br>Lý Kỳ Kỳ dừng lại một chút, khuôn mặt nhỏ nhắn đáng yêu tràn đầy sự nghi ngờ, rõ ràng không hiểu được Chu Vũ Đồng là có ý gì.<br><br>Nhưng khi cô ấy nhìn thấy nụ cười xấu xa trên mặt Chu Vũ Đồng, ngay lập tức đã hiểu ra, khuôn mặt đỏ ửng lại.<br><br>\"Đồng Đồng, lời này sao có thể thốt ra được từ miệng cậu chứ, ghê tởm quá đấy, cậu có thể bình thường chút được không vậy!” Lý Kỳ Kỳ thẹn quá hóa giận, nghiến răng nói.<br><br>\"Tớ chỉ suy đoán thôi mà, Kỳ Kỳ, cửa sổ đều đóng lại rồi, căn bản không thể lọt gió vào được, nhưng cậu lại cảm thấy có gió.<br><br>” Chu Vũ Đồng cười rồi giải thích: \"Cái này lẽ nào không phải là có lỗ hổng thì gió mới lọt vào à.<br><br>\"<br>\"Cậu cậu cậu! \"<br>Lý Kỳ Kỳ bó tay rồi, trong lúc nhất thời không biết nên phản bác ra sao, thì cô ấy nhìn xuống hai chân Chu Vũ Đồng, nói: \"Nếu có lỗ hổng thì gió mới lọt vào, vậy tại sao cậu không cảm thấy có gió thổi tới?\"<br>\"Khụ khụ, bởi vì tớ không có lỗ hổng.<br><br>\" Chu Vũ Đồng cười giễu cợt nói.<br><br>\"Á, sao có thể chứ!\" Lý Kỳ Kỳ không thể tin nổi nói.<br><br>Chu Vũ Đồng nghiêm túc nói: \"Tớ đến tháng rồi, nên tớ dùng lọai băng vệ sinh ban đêm siêu thấm siêu mỏng.<br><br>”<br>\"! \"<br>Lý Kỳ Kỳ hoàn toàn bó tay luôn, không nói được gì nữa, cô ấy sớm đã quen với trò đùa tục tĩu của cô bạn thân này rồi.<br><br>Phòng bên cạnh.<br> <br><br>“Có lỗ hổng thì gió mới lọt vào sao?”<br>“Đến tháng rồi?”<br>Tô Thương đang tu luyện thì nghe thấy cuộc trò chuyện của hai cô gái này, cả người suýt mất bình tĩnh.<br><br>\"Chim ngu ăn mận ăn me, người ngu ăn nói chua lè mắm tôm.<br><br>\"<br>Tô Thương nhỏ giọng chửi bậy một câu, sau đó tiếp tục quá trình hấp thụ sát khí bên trong yêu đao Thái Chân.<br><br>Thật ra.<br><br>Sở dĩ Lý Kỳ Kỳ cảm thấy lạnh, cũng không phải là vô duyên vô cớ, bởi vì Tô Thương đang hấp thụ sát khí, cho không khí xung quanh mới lạnh lẽo như vậy.<br><br>Lý Kỳ Kỳ cảm nhận được gió, cũng là do cơn gió lạnh của sát khí gây ra.<br><br>Nhưng cơn gió này, không giống với những cơn gió bình thường khác, người bình thường sẽ không thể phát hiện ra, chỉ có người luyện võ mới có thể cảm nhận được.<br><br>Bởi vậy, Lý Kỳ Kỳ sẽ cảm thấy lạnh lẽo khác thường, còn Chu Vũ Đồng thì không hề phát hiện ra.<br><br>Bây giờ, Tô Thương đã chú ý tới, cho nên anh đem toàn bộ sát khí thu hết lại vào bên trong phòng của mình.<br><br>“Sao tự nhiên lại không lạnh nữa rồi?” Lúc này, Lý Kỳ Kỳ tò mò nói.<br><br>“Đương nhiên là có tớ ở đây rồi.<br><br>”<br>Chu Vũ Đồng nằm cạnh cô ấy, quay người lại ôm lấy Lý Kỳ Kỳ, khẽ cười nói: “Nào, Kỳ Kỳ, cảm nhận chút hơi ấm từ người bạn tốt này đi.<br><br>”<br>“Ha ha, Đồng Đồng, cậu đừng ôm tớ, tớ sợ nhột lắm.<br><br>” Lý Kỳ Kỳ cười nói.<br><br>“Thế này thì không được, đợi cậu có bạn trai rồi, nếu cậu còn sợ nhột, thì người ta sẽ chia tay với cậu mất, tối nay tớ sẽ hi sinh một chút, để cậu quen với việc được người khác ôm, sau này ở chung với bạn trai thì mới quen được.<br><br>”<br>“Đáng ghét, tớ không cần, cậu mau đi ra đi, ha ha ha.<br><br>”<br>“He he, Kỳ Kỳ, đừng ngọ ngoạy nữa, cậu càng ngọ ngoạy tớ lại càng vui.<br><br>”<br>Ở bên cạnh cửa sổ có kính trong suốt từ trần đến nền nhà, Bạch Miêu đang chăm chú nhìn hai cô gái trên giường với ánh mắt khinh thường, trong ánh mắt tràn đầy vẻ kiêu ngạo, như thể muốn nói, mình cũng không sợ nhột, ngày nào cũng được Tô Thương ôm.<br><br>! <br>Cùng lúc đó.<br><br>Ở khách sạn lớn Quân Thần.<br><br>Bản thân Lưu Phàm Khuê bị thương nặng đang đi vào cứ điểm dưới lòng đất của nước D ở Giang Bắc, sau khi uống một viên thuốc trị nội thương, ông ta gọi một cuộc điện thoại ra nước ngoài, thêm mắm thêm muối vào chuyện tối nay nói cho người ở bên trong điện thoại nghe.<br><br>“Anh nói là, yêu đao Thái Chân bị một người trong dòng họ nhỏ ở Giang Bắc lấy cắp sao?” Một giọng nói thấp trầm truyền ra từ trong điện thoại.<br><br>“Đúng!”<br>Lưu Phàm Khuê trả lời: “Em họ, nhà họ Nạp Lan này thật sự có rất nhiều cao thủ ẩn trốn, còn có mấy người tông sư võ đạo, thậm chí có hai tên cao thủ tông sư trung kì trong đó.<br><br><br>”<br>“Anh đã tốn mười tỉ mới đấu giá được yêu đao Thái Chân, ai ngờ lại bị bọn chúng dùng kế điệu hổ ly sơn đánh cắp mất.<br><br>”<br>“Không chỉ vậy, đến cả em trai ruột Lưu Phàm Khôn của anh, cũng chết trong tay nhà họ Nạp Lan.<br><br>”<br>Lưu Phàm Khuê nói tiếp: \"Thậm chí, sở dĩ yêu đao Hồng Liên rơi vào tay quốc nhận, cũng có liên quan đến nhà họ Nạp Lan, nếu không phải là bọn họ cản trở từ bên trong, thì Lăng Hổ đã mang yêu đao Hồng Liên về nước D từ lâu rồi.<br><br>”<br>Em họ mà Lưu Phàm Khuê nhắc tới, là phó hội trưởng trong tổ chức của ông ta, Đường Sơn Khẩu, cao thủ tông sư hậu kì.<br><br>\"Hừ!\"<br>Lúc này, khi đã nghe xong những việc làm của nhà họ Nạp Lan, Đường Sơn Khẩu không kìm chế được cơn giận, lạnh lùng nói: “Nhà họ Nạp Lan cỏn con, sao lại dám ngông cuồng như vậy chứ, hoàn toàn coi thường nước D mà, không thể tha thứ cho chúng được!”<br>Sau khi thể hiện ra thái độ của mình, Đường Sơn Khẩu hỏi dò: “Anh Lưu, yêu đao Thái Chân, giờ đang ở đâu?”<br>“Tất nhiên là ở nhà họ Nạp Lan!” Lưu Phàm Khuê nói một cách rất chắc chắn.<br><br>“Được, tôi sẽ xuất phát ngay trong hôm nay, tôi sẽ tàn sát nhà họ Nạp Lan trước, sau đó sẽ lấy lại yêu đao Thái Chân!” Đường Sơn Khẩu nghiêm túc nói.<br><br>“Em họ, lúc cậu tới, thì đi đến nhà tôi một chuyến, đem mười viên đá năng lượng của nhà tôi theo.<br><br>”<br>Lưu Phàm Khuê nói tiếp: “Đúng rồi, trong tay cậu có đá năng lượng không, tôi sẽ mua nó với mức giá cao hơn.<br><br>”<br>“Anh cần nhiều đá năng lượng như vậy để làm gì?” Đường Sơn Khẩu nghi ngờ hỏi.<br><br>“Tặng cho Tô Huyền Thiên.<br><br>”<br>“Tô Huyền Thiên? Cậu ta là ai?\" Đường Sơn Khẩu nhíu mày.<br><br>“Cậu ấy là ân nhân cứu mạng của tôi.<br><br>”<br>Mặt Lưu Phàm Khuê tràn đầy sự cảm kích nói: “Tối đó, tôi bị cao thủ nhà họ Nạp Lan đánh cho bị thương, không có đường lui, ngay lúc mà tôi tưởng là sắp chết, Tô Huyền Thiên từ đâu bay tới, ra tay cứu tôi, thậm chí còn chặt đứt một cánh tay của tên cao thủ của nhà họ Nạp Lan.<br><br>”<br>“Lại có chuyện này nữa à, như vậy xem ra, Tô Huyền Thiên này là một người tốt đó.<br><br>”<br>Đường Sơn Khẩu không nhịn được bèn hỏi: “Anh Lưu, theo như lời anh nói, tên Tô Huyền Thiên này chắc hẳn là một cao thủ thế hệ trước nhỉ.<br><br>”<br>“Ha ha, không phải, Tô thiếu gia cũng chỉ hơn hai mươi tuổi thôi, nhưng đã là tông sư trẻ tuổi có tiếng tăm lừng lẫy rồi.<br><br>”<br>Lưu Phàm Khuê không hề ngần ngại mà khen anh ấy: “Tô thiếu gia tuổi trẻ tài cao, quan trọng nhất là cậu ấy rất biết giữ lời hứa, bất kể là thiên phú hay nhân phẩm, đều là số một, khiến cho người khác phải kính nể.<br><br>”<br>“Thiên phú khủng khiếp thật, người tài giỏi như thế nếu như có thể lôi kéo về với phe phái của chúng ta thì tốt rồi.<br><br>”<br>Đường Sơn Khẩu bắt đầu có ấn tượng với Tô Thương, cũng rất hiếu kì, nên vội vàng hỏi tiếp: “Tô thiếu gia cần đá năng lượng làm gì vậy?”<br>“Tôi cũng không biết nữa, có thể là cậu ấy thích sưu tầm.<br> <br><br>” Lưu Phàm Khuê nhắc nhở: “Em họ, rốt cuộc cậu có đá năng lượng không?”<br>“Có, tôi có khoảng tám cục đá.<br><br>”<br>Đường Sơn Khẩu nói: “Anh Lưu, anh không cần mua đá của tôi đâu, tám cục đá năng lượng này tôi sẽ tặng hết cho Tô thiếu gia Tô Huyền Thiên, cứ xem như đây là chút tấm lòng của tôi.<br><br>”<br>“Ha ha, như thế được đó, em họ, mau chóng lên đường đi, anh chờ em đến nhé.<br><br>” Lưu Phàm Khuê cười nói.<br><br>“Ừm.<br><br>”<br>Đường Sơn Khẩu gật đầu, sau đó lại nói: “Anh Lưu, lần này anh đến Giang Bắc, ngoại trừ yêu đao Thái Chân ra, còn có một nhiệm vụ khác, anh đã hoàn thành xong chưa?”<br>Nghe thấy vậy, Lưu Phàm Khuê liền nói: “Tôi đến Giang Bắc liền tới ngay buổi đấu giá, còn chưa kịp đi ám sát Tô đại thiếu gia.<br><br>”<br>“Vớ vẩn, yêu đao Thái Chân tuy rất quan trọng, nhưng giết Tô đại thiếu gia cũng quan trọng không kém mà.<br><br>”<br>Đường Sơn Khẩu trầm giọng nói: “Bây giờ biên giới nước Hoa có nữ chiến thần Tô Dực Cân, như mặt trời giữa trưa, dùng binh như thần, nếu như không xử lý cô ta nhanh chóng, chúng ta nhất định sẽ bị đàn áp đến nỗi không thở nổi đâu.<br><br>” \"<br>“Theo như điều tra, Tô Dực Cân này coi trọng em trai Tô Thương nhất, chỉ cần giết Tô Thương, chắc chắn Tô Dực Cân sẽ không còn tâm trí nào để bảo vệ biên giới nữa, đến lúc đó, chính là lúc chúng ta phản công lại.<br><br>”<br>Đường Sơn Khẩu thành thật nói: “Anh Lưu, tôi không quan tâm anh dùng cách nào, nhất định phải nhanh chóng xử lý Tô Thương!”<br>“Được, yên tâm đi em họ, theo sự hiểu biết của tôi, Tô đại thiếu gia Tô Thương là một tên công tử bột không hơn không kém.<br><br>”<br>Lưu Phàm Khuê tự tin cười nói: “Tuy ngày mai tình trạng vết thương của tôi chỉ có thể khôi phục được sáu phần, nhưng cũng dư sức để giết tên đó.<br><br>”<br>“Được, tối mai tôi sẽ đến Giang Bắc ngay, chúng ta giữ liên lạc nhé.<br><br>”<br>Đường Sơn Khẩu gật đầu, sau đó cúp điện thoại, cũng không để chuyện giết Tô Thương trong lòng, mà là nhớ tới Tô Huyền Thiên, không nhịn được mà tự lẩm nhẩm một mình: “Tô thiếu gia Tô Huyền Thiên, tuy mình chưa từng gặp mặt cậu ấy, nhưng từ lời nói của Lưu Phàm Khôn không khó để nhìn ra, cậu ấy là một người tốt, đợi đến Giang Bắc rồi, nhất định phải kết bạn với cậu ấy mới được.<br><br>”<br>“Còn về phần nhà họ Nạp Lan, ha ha, họ thật sự cho rằng nước D không có người sao, nếu đã ngang ngược như vậy rồi, thì ngày mai mình sẽ khiến cho dòng họ này, biết mất hoàn toàn ở Giang Bắc.<br><br>”<br>Nhắc đến nhà họ Nạp Lan, Đường Sơn Khẩu liền sầm mặt lại, ánh mắt lộ ra mùi sát khí nồng nặc! <br><br>"]