["Cố Văn Cảnh trong nháy mắt tiếp thu nguyên chủ ký ức, thực khuôn sáo cũ thiên tài biến phế tài kịch bản.<br><br>Nguyên chủ là Cố gia thiếu chủ, tu luyện thiên phú cực kỳ xuất chúng, là một thế hệ thiên chi kiêu tử.<br><br>Mà trước mắt cái này tiếu lệ thiếu nữ là nguyên chủ thanh mai Chu Nghi.<br><br>Chu gia kỳ thật thế lực là không bằng Cố gia, ngay từ đầu toàn dựa Chu Nghi lay nguyên chủ, Chu gia phụ thuộc vào Cố gia dưới, sau lại nguyên chủ thích Chu Nghi, liền cùng Chu Nghi định ra hôn ước.<br><br>Chu gia ỷ vào Chu Nghi là Cố gia tương lai thiếu phu nhân từ Cố gia nơi này được không ít chỗ tốt, dần dần lớn mạnh, vốn dĩ Cố gia cũng không thèm để ý, ngược lại nhiều có nâng đỡ, rốt cuộc nguyên chủ cùng Chu Nghi đính hôn sau không sai biệt lắm cố chu hai nhà cũng là quan hệ thông gia.<br><br>Nhưng một năm trước nguyên chủ vì giúp Chu Nghi săn giết một con yêu thú ngoài ý muốn bị một loại độc trùng gây thương tích, kia độc trùng độc tố cực kỳ mãnh liệt, tuy rằng nguyên chủ bị kịp thời cứu giúp trở về tánh mạng, lại tu vi mất hết, một lần nữa tu luyện lúc sau tốc độ cũng không bằng từ trước, trở thành phế tài.<br><br>Vừa mới bắt đầu Chu Nghi còn tới quan tâm vài câu, không mấy ngày liền không tới, thậm chí đối nguyên chủ tránh mà không thấy.<br><br>Hiện giờ chủ động tới cửa tới, Chu Nghi lại là không biết từ nơi nào tìm tới hai vị Thoát Phàm Cảnh đỉnh cao thủ tới cưỡng bức Cố gia từ hôn.<br><br>Cố gia tại đây tòa thành trì thuộc về nhất đẳng nhất thế lực, gia tộc nội có hai vị Thoát Phàm Cảnh đỉnh cường giả tọa trấn, trong đó một vị chính là nguyên chủ phụ thân, Cố gia gia chủ, một vị khác chính là nguyên chủ tổ phụ, hiện giờ đang ở bế quan ý đồ kết Kim Đan.<br><br>Nhưng Chu Nghi tới từ hôn thế nhưng mang đến hai vị Thoát Phàm Cảnh đỉnh, cái này làm cho Cố gia thập phần cố kỵ.<br><br>Nhưng lại cố kỵ cũng không đến mức làm Chu Nghi công nhiên tới cửa tới vả mặt chính mình nhi tử, Cố phụ trầm khuôn mặt, liền phải mở miệng, lại bị Cố Văn Cảnh giành trước: “Từ hôn có thể, dù sao ngươi loại này vong ân phụ nghĩa nữ nhân bổn thiếu gia cũng không dám cưới, nhưng tưởng từ hôn ngươi cần thiết đem ta Cố gia mấy năm nay cho các ngươi Chu gia chỗ tốt tất cả đều nhổ ra!”<br><br>Chu Nghi nghe thấy Cố Văn Cảnh nói ra lời này, hoàn toàn không thể tin được chính mình lỗ tai, nàng vốn dĩ đều làm tốt nếu là Cố Văn Cảnh đau khổ cầu xin nàng nên như thế nào tống cổ rớt cái này phế tài chuẩn bị, kết quả hắn thế nhưng muốn bồi thường?!<br><br>Cố Văn Cảnh bình tĩnh nói: “Lúc trước ngươi Chu gia chỉ là một cái tiểu gia tộc, nếu không phải ngươi bàng thượng ta Cố gia, Chu gia lại há có thể phát triển đến hôm nay nông nỗi? Bồi thường không cần nhiều, tới 30 viên Tẩy Tủy Đan là được!”<br><br>Chu Nghi cũng bất chấp xấu hổ buồn bực, nghe được Tẩy Tủy Đan, kinh thanh nói: “Ngươi như thế nào không đi đoạt lấy?!”<br><br>Tẩy Tủy Đan là Thuế Phàm Cảnh tu sĩ dùng để loại bỏ trong cơ thể tạp chất đan dược, giá cả thực quý, 30 viên Tẩy Tủy Đan đủ để đào rỗng Chu gia hơn phân nửa gia sản.<br><br>Cố Văn Cảnh trào phúng cười: “Đoạt nào có muốn ngươi bồi thường tới cũng nhanh?”<br><br>Chu Nghi sắc mặt âm tình bất định, nàng nhìn thoáng qua chính mình phía sau hai cái Thuế Phàm Cảnh đỉnh cao thủ, nghĩ đến chính mình phụ thân lời nói, Cố gia cũng có hai vị Thuế Phàm Cảnh đỉnh cường giả, nếu là thật muốn mạnh mẽ động thủ, đánh thắng được không là vừa nói, nếu là nháo lớn lệnh vị kia công tử bất mãn, vậy không xong.<br><br>Vì thế Chu Nghi suy tư một phen lợi và hại lúc sau, cắn răng nói: “30 viên không có, ta chỉ có thể thấu ra mười hai viên Tẩy Tủy Đan cùng mười lăm viên Khí Huyết Đan.”<br><br>Khí Huyết Đan là cùng Tẩy Tủy Đan không sai biệt lắm cấp bậc đan dược, chỉ là Khí Huyết Đan so Tẩy Tủy Đan càng thường dùng, giá cả hơi chút tiện nghi điểm.<br><br>Cố Văn Cảnh đánh giá này 28 viên đan dược đủ để đền bù một chút Cố gia tổn thất, vì thế hắn liền gật đầu: “Có thể, ngươi đem đan dược cho ta, ta lập tức đem hôn thư xé bỏ.”<br><br>Cố phụ vốn định nói cái gì đó, nhưng thấy Cố Văn Cảnh cùng Chu Nghi thành thạo cò kè mặc cả muốn bồi thường, hắn trong lúc nhất thời đều ngây ngẩn cả người, hoàn toàn không nghĩ tới sự tình sẽ phát triển đến nước này.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Chu Nghi nhìn Cố Văn Cảnh kia bình tĩnh sắc mặt, bỗng nhiên cảm thấy chính mình có chút tự mình đa tình, loại mùi vị này cũng không dễ chịu, lại bị bách bồi thường nhiều như vậy đan dược đi ra ngoài, nàng càng là nghẹn khuất.<br><br>Chu Nghi từ nhẫn trữ vật móc ra mấy cái đan dược bình ngọc ném cho Cố Văn Cảnh, Cố Văn Cảnh đem đồ vật đưa cho Cố phụ.<br><br>Cố phụ kiểm tra rồi một chút, gật gật đầu, sau đó biểu tình phức tạp đem Cố gia bảo tồn này phân hôn thư đem ra.<br> <br><br>Chu Nghi nhìn đến hôn thư, tức khắc nhẹ nhàng thở ra, cũng từ nhẫn trữ vật lấy ra một phần hôn thư đưa cho Cố Văn Cảnh.<br><br>Hai bên trao đổi hôn thư, xác định không thành vấn đề lúc sau, liền đem hai phân hôn thư đều xé bỏ.<br><br>Cố Văn Cảnh còn nói thêm: “Nếu hôn ước trở thành phế thải, như vậy đem ta Cố gia cho ngươi tín vật còn trở về đi!”<br><br>Lúc trước đính hôn thời điểm, Cố gia chính là phi thường hào phóng cho Chu Nghi một kiện thanh tâm ngọc bội làm tín vật, thanh tâm ngọc bội có thể cho người bằng mau tốc độ tiến vào tu luyện trạng thái, nhanh hơn tốc độ tu luyện. Cố phụ có một hai khối giống nhau như đúc thanh tâm ngọc bội, trong đó một khối cho Cố Văn Cảnh đứa con trai này, mặt khác một khối liền làm tín vật cho tương lai con dâu.<br><br>Chu Nghi có chút không tha sờ sờ chính mình trên cổ mang ngọc bội, thanh tâm ngọc bội không tính đặc biệt trân quý đồ vật, nhưng thực thưa thớt, là trên người nàng ít có bảo bối, hơn nữa đối nàng tu luyện thật sự rất có trợ giúp.<br><br>Nàng chần chờ trong chốc lát, vẫn là nói: “Này ngọc bội ta nguyện ý tiêu tiền mua tới, nói đi, bao nhiêu tiền?”<br><br>Cố Văn Cảnh cười lạnh nói: “Này ngọc bội là ta tương lai thê tử đồ vật, ngươi dựa vào cái gì lấy đi? Trả lại cho ta!”<br><br>Chu Nghi sắc mặt trầm xuống dưới, lạnh lùng nói: “Cố Văn Cảnh! Hôn ước đã lui, này ngọc bội ta đều nói nguyện ý mua tới, ngươi còn muốn thế nào?”<br><br>Cố Văn Cảnh nhàn nhạt nói: “Không bán!”<br><br>Chu Nghi đối Cố Văn Cảnh kiên nhẫn đã hàng tới rồi thấp nhất, dù sao hôn thư đều xé bỏ, chính mình cũng không sợ hắn, trực tiếp xé rách da mặt: “Không bán? Ta còn không cho đâu! Chúng ta đi!”<br><br>Nàng ỷ vào chính mình bên người có hai cái Thuế Phàm Cảnh đỉnh cao thủ hộ vệ, căn bản không để bụng Cố gia, nàng phía trước bị quản chế với Cố Văn Cảnh chỉ là lo lắng hắn không chịu xé bỏ hôn thư từ hôn, ảnh hưởng nàng tiền đồ, hiện tại hôn thư đã không có, còn tưởng không khẩu bạch nha phải về thanh tâm ngọc bội? Tưởng bở! Nàng cấp kia 28 viên đan dược cũng đủ mua này cái thanh tâm ngọc bội!<br><br>Chu Nghi trực tiếp xoay người liền đi, Cố phụ một trảo triều Chu Nghi trảo qua đi, nếu không có phía trước Cố Văn Cảnh chủ động nói Chu Nghi cấp bồi thường hắn liền nguyện ý từ hôn, lấy Cố phụ bạo tính tình đã sớm nhịn không được động thủ.<br><br>Nhưng mà Cố phụ này một kích lại bị Chu Nghi bên người một cái Thuế Phàm Cảnh đỉnh cao thủ cấp chắn xuống dưới.<br><br>Chu Nghi khẽ cười một tiếng, nói: “Không cần bị thương Cố bá phụ, rốt cuộc cũng là ta trưởng bối!”<br><br>Bỗng nhiên một tiếng ưng đề tiếng vang lên, chỉ thấy Cố Văn Cảnh quanh thân bị con ưng khổng lồ hư ảnh bao phủ, phảng phất cả người đều hóa thành một con thần ưng, đôi tay thành trảo, như thần ưng lợi trảo triều Chu Nghi chộp tới.<br><br>Chu Nghi bên người một cái khác Thuế Phàm Cảnh đỉnh cao thủ kinh hãi nói: “Nửa bước Pháp tướng?!”<br><br>Hắn căn bản không dám đi cứu Chu Nghi, cực nhanh lui về phía sau, né tránh thần ưng lợi trảo bao phủ phạm vi.<br><br>Cố Văn Cảnh một tay bắt được Chu Nghi, một cái tay khác triều đang cùng Cố phụ dây dưa cái kia Thuế Phàm Cảnh đỉnh cao thủ chộp tới.<br><br>Một trảo dưới, cái kia bị Cố phụ dây dưa trụ Thuế Phàm Cảnh đỉnh cao thủ đã bị ưng trảo cấp bẻ gãy xương vai, sau đó bị Cố phụ trọng thương.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh ngừng tay, bắt lấy Chu Nghi, nhìn kia hai cái không dám lộn xộn đạn kinh hãi không thôi Thuế Phàm Cảnh đỉnh cao thủ, khẽ cười nói: “Chu Nghi, theo ý ta tới, ngươi mới là một cái phế vật!”<br><br>Cố phụ kinh hỉ nhìn về phía Cố Văn Cảnh, không dám tin tưởng hỏi: “Cảnh Nhi, ngươi, thực lực của ngươi……”<br><br>Cố Văn Cảnh đối Cố phụ mỉm cười nói: “Vốn dĩ tưởng chờ đột phá đến Pháp tướng lại nói cho cha ngươi cái này tin vui, không nghĩ tới hiện tại trước tiên bại lộ. Chủ yếu là sư phụ ta không cho ta nói ra…… Nói ra thì rất dài, cha, chờ một lát ta lại cùng ngươi nói tỉ mỉ.”<br><br>Cố phụ liên tục gật đầu: “Hảo, hảo, hảo!” Hắn bây giờ còn có chút như ở trong mộng, một năm trước con của hắn lại thiên tài cũng mới là Thuế Phàm Cảnh trung kỳ thực lực, không nghĩ tới phế tài một năm lúc sau, thế nhưng trở thành nửa bước Pháp Tướng Cảnh cường giả!<br><br> <br>Thế giới này tu luyện hệ thống vì Phàm Thai Cảnh, Thuế Phàm Cảnh, Kim Đan cảnh, Pháp Tướng Cảnh, Nguyên Thần Cảnh, nguyên thần phía trên chính là Lục Địa Chân Tiên.<br><br>Kim Đan cảnh là một cái thật lớn ngạch cửa, ngăn cản vô số người tu hành, mà kết Kim Đan cũng phân thượng phẩm Kim Đan, trung phẩm Kim Đan cùng hạ phẩm Kim Đan.<br><br>Hạ phẩm Kim Đan hoàn toàn là thủy hóa Kim Đan cảnh, trừ bỏ có thể tăng lên thọ nguyên ở ngoài, thực lực căn bản không có nhiều ít tăng trưởng, đời này cũng không có khả năng có điều đột phá, không ít cường đại Thuế Phàm Cảnh đỉnh đều có thể vượt cấp chém giết hạ phẩm Kim Đan.<br><br>Trung phẩm Kim Đan thực lực còn tính không tồi, nhưng nhiều nhất tu luyện đến Kim Đan cảnh đỉnh, tưởng đột phá đến Pháp Tướng Cảnh, chỉ có kết thành thượng phẩm Kim Đan mới có tư cách.<br><br>Không thành thượng phẩm Kim Đan, tu hành chi lộ chẳng khác nào đoạn tuyệt.<br><br>Cho nên vô số Thuế Phàm Cảnh đỉnh tu sĩ liền tạp tại đây một bước, liều mạng muốn kết thành thượng phẩm Kim Đan.<br><br>Nhưng mà kết đan khó, kết thành thượng phẩm Kim Đan càng là ngàn vạn trung không một, khó càng thêm khó.<br><br>Cố phụ nhìn đến Cố Văn Cảnh vừa mới triển lộ ra Pháp tướng hư ảnh, tuy rằng này hư ảnh còn chưa ngưng thật là chân chính Pháp tướng, cảnh giới chỉ có thể xem như nửa bước Pháp tướng, nhưng cũng đủ để chứng minh, con của hắn khẳng định là kết ra thượng phẩm Kim Đan!<br><br>Cái này làm cho vốn dĩ vì chính mình nhi tử từ thiên tài biến thành phế tài mà khổ sở Cố phụ như thế nào không vì chi mừng như điên.<br><br>Nếu nói Cố phụ là mừng như điên, như vậy Chu Nghi chính là hoảng sợ.<br><br>“Ngươi, ngươi thế nhưng kết đan! Ngươi không phải biến thành phế tài sao? Như thế nào sẽ kết thành Kim Đan?!”<br><br>Nếu sớm biết rằng Cố Văn Cảnh có thể nhanh như vậy kết thành Kim Đan, kia nàng làm gì còn đi lấy lòng một cái thánh địa đệ tử? Cố Văn Cảnh hoàn toàn có thể bằng vào này thiên phú trở thành thánh địa nội môn đệ tử, đến lúc đó nàng chính là thánh địa nội môn đệ tử vị hôn thê!<br><br>Chu Nghi nghĩ đến chính mình thế nhưng vì một cái bình thường thánh địa đệ tử tỳ nữ thân phận mà từ bỏ tương lai thánh địa nội môn đệ tử vị hôn thê thân phận, nàng quả thực muốn hủy ruột đều thanh!<br><br>Nàng nhìn Cố Văn Cảnh, nước mắt liền ấp ủ đều không cần ấp ủ liền trực tiếp chảy xuống dưới: “Văn Cảnh ca ca, đều là cha ta bức ta, lòng ta là ái ngươi, này thanh tâm ngọc bội ta không muốn còn cho ngươi, cũng là vì tưởng lưu cái niệm tưởng, đây là chúng ta đính hôn tín vật a! Ta như thế nào bỏ được đâu? Nhưng cha ta vì nịnh bợ Tinh La Thánh Địa một cái đệ tử, liền phải đem ta đưa cho hắn làm tỳ nữ, ta cũng là phản kháng không được cha ta, không muốn Văn Cảnh ca ca ngươi bị vị kia thánh địa đệ tử nhằm vào, lúc này mới nhịn đau từ hôn!”<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>close<br><br>Cố Văn Cảnh rất có hứng thú nghe Chu Nghi giảo biện, nữ nhân này thật là có bản lĩnh, nhanh như vậy là có thể đổi cái cách nói, còn đem sở hữu trách nhiệm đều đẩy đến nàng phụ thân trên đầu.<br><br>Có lẽ Chu phụ thật sự có làm Chu Nghi đi hầu hạ cái kia Tinh Lạc Thánh Địa đệ tử ý tưởng, nhưng Chu Nghi chính mình nếu là không chịu, Chu phụ vẫn là ngạnh buộc nàng đi không thành đơn giản là nàng chính mình cũng cảm thấy làm Tinh La Thánh Địa đệ tử tỳ nữ so làm nguyên chủ vị hôn thê càng có tiền đồ, vì thế không chút do dự liền ‘ bỏ gian tà theo chính nghĩa ’.<br><br>Chu Nghi trốn tránh xong trách nhiệm lúc sau, nhu nhược đáng thương nhìn Cố Văn Cảnh, hy vọng hắn có thể mềm lòng, rốt cuộc bọn họ chính là cùng nhau lớn lên thanh mai trúc mã a!<br><br>Cố Văn Cảnh cười lạnh một tiếng, đem Chu Nghi trên người thanh tâm ngọc bội xả xuống dưới, sau đó không chút nào thương tiếc đem nàng ném xuống đất.<br><br>Hắn bắt được thanh tâm ngọc bội lúc sau, liền không hề để ý tới Chu Nghi, mà là nhìn về phía kia hai cái Thuế Phàm Cảnh đỉnh tu sĩ.<br><br>Hai người một trọng thương hoàn toàn không có thương, vô thương cái kia tu sĩ nhưng thật ra không chạy, đại khái cũng biết ở một cái nửa bước Pháp Tướng Cảnh cường giả trước mặt chạy cũng chạy không được, đơn giản lưu lại đàm phán một chút, còn có thể giữ được tánh mạng.<br><br>“Cố công tử!” Cái kia vô thương Thuế Phàm Cảnh đỉnh tu sĩ đối Cố Văn Cảnh cung kính nhất bái, tư thái phóng thật sự thấp, “Chúng ta cũng là nghe lệnh hành sự, cũng không đả thương người chi ý tư còn thỉnh Cố công tử võng khai một mặt!”<br><br><br>Cố Văn Cảnh hỏi: “Các ngươi chủ tử là ai?”<br><br>Người nọ cũng không giấu giếm, dù sao Cố Văn Cảnh thật muốn hỏi thăm cũng là có thể nghe được, hơn nữa bọn họ cũng hy vọng Cố Văn Cảnh có thể cố kỵ bọn họ chủ tử sau lưng thả bọn họ.<br><br>“Chúng ta chủ tử là Tinh La Thánh Địa hồng y đệ tử Triệu Tiềm công tử.”<br><br>Cố Văn Cảnh từ nguyên chủ trong trí nhớ tìm tòi xuất quan với Tinh La Thánh Địa tin tức.<br><br>Thế giới này diện tích rất lớn, thế lực cũng rất nhiều, nguyên chủ rốt cuộc tuổi còn nhỏ, biết đến tin tức không nhiều lắm, chỉ hiểu biết đến khoảng cách gần nhất thánh địa là Tinh Lạc Thánh Địa.<br><br>Thánh địa thế lực mạnh nhất, mà thánh địa dưới thế lực chính là một ít cường giả thành lập tông phái cùng gia tộc, này loại thế lực nhiều như lông trâu, không thể đếm hết, nhưng chân chính lệnh người kính sợ chỉ có thánh địa thế lực.<br><br>Tinh La Thánh Địa thế lực cụ thể có bao nhiêu đại, không phải Cố gia bực này tiểu gia tộc có khả năng hiểu biết, chỉ biết rất lớn rất mạnh, nhìn thấy Tinh La Thánh Địa người ngàn vạn không thể trêu chọc.<br><br>Tinh La Thánh Địa đệ tử chia làm năm cái cấp bậc, từ thấp đến cao phân biệt là hồng y đệ tử, thanh y đệ tử, áo tím đệ tử, huyền y đệ tử, kim y đệ tử.<br><br>Mỗi cái cấp bậc đệ tử đãi ngộ đều có điều bất đồng, cụ thể như thế nào cái bất đồng, cũng không phải Cố gia loại này tiểu thế lực có thể biết được.<br><br>Bất quá cơ bản nhất một chút, hồng y đệ tử khẳng định là bình thường nhất thấp nhất cấp đệ tử. Cái này Triệu Tiềm thoạt nhìn ngưu bức rầm rầm, trên thực tế ở Tinh La Thánh Địa cũng chính là một cái tiểu lâu la.<br><br>Chẳng qua như vậy một cái tiểu lâu la cũng là thánh địa tiểu lâu la, đối không tư cách đặt chân thánh địa người tới nói, đủ để sinh ra cực đại kính sợ.<br><br>Bất quá Cố Văn Cảnh đối cái này cái gì hồng y đệ tử Triệu Tiềm không hề kính sợ chi ý, hắn chỉ hỏi nói: “Cái kia Triệu Tiềm là khi nào đi vào cái này thành trì?”<br><br>“Triệu Tiềm công tử là ở ba tháng trước tới.”<br><br>Cố Văn Cảnh vốn đang hoài nghi nguyên chủ săn giết yêu thú gặp được độc trùng sau lưng có thể hay không là Chu gia bởi vì cái này Triệu Tiềm công tử mà giở trò quỷ, hoặc là chính là cái này Triệu Tiềm ở sau lưng chơi xấu.<br><br>Nhưng nghe đến Triệu Tiềm là ba tháng trước mới đến, mà nguyên chủ là ở một năm trước đã bị độc trùng cắn trung biến thành phế tài, như vậy nguyên chủ gặp được ngoài ý muốn hẳn là cùng Triệu Tiềm không có gì quan hệ, Chu gia lúc ấy còn không có đáp thượng Triệu Tiềm này tuyến, hẳn là cũng không có khả năng ám toán nguyên chủ.<br><br>Vì thế Cố Văn Cảnh liền nói: “Hảo, như vậy các ngươi cút đi! Nhớ kỹ, chuyện này không được ngoại truyện!”<br><br>Hai cái Thuế Phàm Cảnh đỉnh tu sĩ kinh hỉ cúi đầu khom lưng nói: “Là là là, Cố công tử, chúng ta minh bạch, bảo đảm sẽ không đối ngoại truyền ra đi một chữ!” Bọn họ biết vị này Cố công tử là tưởng tiếp tục giả heo ăn thịt hổ!<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh làm kia hai cái Thuế Phàm Cảnh đỉnh tu sĩ đem Chu Nghi cấp mang đi, mặc kệ nói như thế nào hắn còn muốn bận tâm đến Cố gia, tổng không hảo bởi vì từ hôn chuyện này liền đem người xử lý đi!<br><br>Ở Chu Nghi đám người đi rồi, nơi này cũng chỉ dư lại Cố Văn Cảnh cùng Cố phụ hai người.<br><br>Bởi vì phía trước Chu Nghi tới từ hôn cũng không nghĩ nháo quá lớn, truyền ra chính mình vứt bỏ nghèo túng vị hôn phu hư thanh danh, cho nên là làm Cố phụ vẫy lui mọi người ngầm cùng phụ tử hai người đưa ra từ hôn.<br><br>Điểm này đảo cũng nhìn chung Cố Văn Cảnh mặt mũi, tuy rằng Chu Nghi khả năng chỉ là tưởng nhìn chung nàng chính mình mặt mũi mà thôi.<br><br>Bất quá cũng trời xui đất khiến, làm cho bọn họ đoàn người bị Cố Văn Cảnh đánh tơi bời thời điểm cũng không người khác thấy, bảo vệ mặt mũi.<br><br>Đến nỗi giao thủ động tĩnh, thật sự là Cố Văn Cảnh giải quyết những người đó tốc độ quá nhanh, còn không đợi bọn họ giao thủ động tĩnh truyền ra đi đưa tới Cố gia những người khác, hết thảy liền trần ai lạc định.<br><br>Hiện tại Chu Nghi đám người đi rồi, Cố Văn Cảnh liền cùng Cố phụ đem chính mình biên tốt lý do thoái thác cấp nói ra: “Ta kỳ thật là ở biến thành phế tài lúc sau hơn một tháng, một lần phiền muộn hạ ra cửa đi dạo, gặp sư phụ. Sư phụ hắn thực thần bí, hành tung mơ hồ không chừng, giúp ta trị hết bị hao tổn thân thể, còn cung cấp rất nhiều tài nguyên cho ta tu luyện, hơn nữa ta thiên phú vốn dĩ liền hảo, lại có danh sư chỉ điểm, tự nhiên tiến bộ thần tốc. Chỉ là sư phụ hắn lão nhân gia tính tình quái dị, ở ta đột phá đến Pháp Tướng Cảnh phía trước không được ta đối ngoại nói ta khôi phục.”<br><br>Cố phụ nghe xong, lo lắng nói: “Kia hôm nay ngươi……”<br><br>Cố Văn Cảnh nói: “Hôm nay là Chu Nghi khinh người quá đáng, bức cho ta không thể không bại lộ thực lực, tin tưởng sư phụ sẽ lý giải. Hơn nữa chỉ cần Chu Nghi bọn họ không hướng ngoại truyện, tạm thời sư phụ hẳn là còn không biết, sư phụ vân du tứ phương, nói không chừng chờ sư phụ trở về tìm ta thời điểm, ta đã đột phá đến Pháp Tướng Cảnh đâu!”<br><br>Cố Văn Cảnh lại từ chính mình tùy thân trong không gian lấy ra mấy bình đan dược cấp Cố phụ: “Đây là sư phụ ta cho ta đan dược, có thể suy yếu bình cảnh, cha, ngươi cùng gia gia cùng nhau dùng này đan dược, nói không chừng thực mau là có thể kết đan.”<br><br>Này đan dược là hắn luyện chế, ở thế giới này hẳn là không có, bất quá đối thế giới này tu luyện hệ thống cũng là có tác dụng.<br> <br><br>Cố Văn Cảnh lấy ra đan dược lúc sau, Cố phụ càng là đối hắn lý do thoái thác tin tưởng không nghi ngờ.<br><br>Nhìn đan dược hắn có chút kích động: “Thật sự có thể hạ thấp kết đan khó khăn sao? Chưa từng có nghe nói qua có loại này đan dược, nếu là thật sự vậy thật tốt quá, ngươi gia gia liền không cần kết một cái hạ phẩm Kim Đan.”<br><br>Thế giới này kết Kim Đan cùng Cố Văn Cảnh phía trước xuyên qua quá những cái đó tu luyện thế giới kết Kim Đan phương thức rất là bất đồng, các thế giới khác kết Kim Đan còn không có nghe nói Kim Đan phân cái gì thượng trung hạ phẩm, thế giới này Kim Đan lại có phẩm cấp chi phân, thậm chí phi thượng phẩm Kim Đan không được đột phá Pháp Tướng Cảnh.<br><br>Kết Kim Đan khó khăn so các thế giới khác tu luyện hệ thống trung kết Kim Đan khó khăn muốn cao quá nhiều.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh tiếp tục ở Cố gia sắm vai hắn phế tài thiếu chủ, Chu Nghi bên kia cũng không dám truyền ra cái gì từ hôn cùng Cố Văn Cảnh thực lực đại tiến linh tinh đồn đãi, đem lần trước Chu Nghi tới Cố gia từ hôn sự tình giấu đến gắt gao, liền phảng phất ngày đó Chu Nghi mang theo nhân khí thế rào rạt tới Cố gia liền thật sự chỉ là vì thăm một chút phế tài vị hôn phu.<br><br>Cố Văn Cảnh ở Cố gia như cũ là thiếu chủ, cũng không có cái gì thiên tài biến thành phế tài lúc sau người khác coi như mặt trào phúng khinh nhục linh tinh sự tình phát sinh.<br><br>Bởi vì trong gia tộc hai vị người mạnh nhất là hắn gia gia hòa thân cha, chính là như vậy chân thật.<br><br>Đương nhiên sau lưng nói thầm trào phúng người khẳng định không ít, nhưng không đến Cố Văn Cảnh trước mặt lải nha lải nhải, hắn đều có thể làm lơ.<br><br>Cố gia đại thể vẫn là ở vào thực hoà bình trạng thái, liền tính là có người muốn mơ ước hắn thiếu chủ chi vị, cũng đến suy xét một chút chính tuổi trẻ lực tráng Cố phụ còn có thể tại gia chủ vị trí thượng ít nhất ngồi cái hai trăm năm sự tình.<br><br>Lúc ấy Cố Văn Cảnh đã sớm có thể thành thân sinh con, Cố Văn Cảnh biến thành phế tài là hậu thiên nguyên nhân, sinh hài tử vẫn là có cực đại khả năng kế thừa hắn tuyệt thế thiên tư, liền tính kế thừa không được, thiên phú cũng sẽ không kém, nhìn xem Cố tổ phụ cùng Cố phụ còn có trước kia Cố Văn Cảnh liền biết, Cố gia này một mạch con cháu tu luyện thiên phú đều thực hảo.<br><br>Cố phụ đến lúc đó bồi dưỡng tôn tử, chẳng lẽ còn có mặt khác dòng bên chuyện gì sao? Cho nên dứt khoát tắm rửa ngủ đi, đừng nghĩ quá nhiều.<br><br>Cố Văn Cảnh ở Cố gia như cũ bị tôn vì thiếu chủ, không ai tìm tra cũng không ai giáp mặt trào phúng, hắn còn có điểm tiếc nuối, theo lý thuyết loại này từ hôn lưu phế tài nam chủ, hẳn là trời sinh trào phúng thể chất, nhìn thấy một người đối phương nếu không phải đứng ở nam chủ này một trận doanh, khẳng định là muốn các loại trào phúng nam chủ.<br><br>Hiện tại không có loại này đưa lên tới cấp hắn vả mặt pháo hôi vai ác, hắn đều có điểm hoài nghi hắn nam chủ quang hoàn có phải hay không mất đi hiệu lực.<br><br>Đương nhiên này chỉ là nói giỡn, cảm giác vẫn là rất không tồi, ít nhất Cố gia người đều chỉ số thông minh tại tuyến, ai cũng không nghĩ không duyên cớ bị người làm trò mặt trào phúng a!<br><br>Cố Văn Cảnh ở Cố gia hiểu biết thế giới này tình huống khi, Cố phụ đã đem Cố Văn Cảnh cấp đan dược đưa đến Cố tổ phụ bế quan trong tĩnh thất đi, trợ giúp Cố tổ phụ suy yếu bình cảnh mau chóng kết đan. Không hy vọng xa vời thượng phẩm Kim Đan, nếu có thể kết một cái trung phẩm Kim Đan cũng là tốt.<br><br>Bất quá Cố tổ phụ tổng Cố phụ trong miệng biết được Cố Văn Cảnh sớm đã đã bái một cái thần bí ngưu bức sư phụ lúc sau kết thượng phẩm Kim Đan trở thành nửa bước Pháp Tướng Cảnh cường giả, Cố tổ phụ liền không có băn khoăn, có thể yên tâm dùng còn thừa thọ mệnh đi đánh sâu vào thượng phẩm Kim Đan bình cảnh.<br><br>Nếu thật sự kết không được thượng phẩm Kim Đan, lại lui mà cầu tiếp theo kết trung phẩm Kim Đan.<br><br>Cố phụ tự giác còn trẻ, còn không đến kết đan thời điểm, tính toán ở Thuế Phàm Cảnh đỉnh nhiều mài giũa mài giũa, tăng cường kết thượng phẩm Kim Đan xác suất thành công.<br><br>Cố gia này đôi phụ tử bên này ở Cố Văn Cảnh duy trì hạ càng ngày càng cường thời điểm, Chu gia bên kia là như cha mẹ chết.<br><br>Chu phụ từ Chu Nghi trong miệng biết được ngày đó từ hôn trải qua sau, cả người đều không tốt.<br><br>Hắn liền muốn bắt trụ cuối cùng một đường sinh cơ, làm Tinh La Thánh Địa Triệu Tiềm công tử đem Chu Nghi mang về Tinh La Thánh Địa thời điểm, từ kia hai cái Thuế Phàm Cảnh đỉnh tu sĩ trong miệng hiểu biết đến Cố Văn Cảnh thực lực Triệu Tiềm đã sớm mang theo người trốn chạy.<br><br>Hiện giờ thực lực cũng là Thuế Phàm Cảnh đỉnh Triệu Tiềm lần này rời đi thánh địa ra ngoài du lịch là vì tìm kiếm kết Kim Đan cơ hội, hắn hao hết tâm tư đều tưởng kết thượng phẩm Kim Đan, nhưng mà tưởng kết thượng phẩm Kim Đan, cho dù đối với thánh địa đệ tử tới nói cũng quá khó khăn.<br><br>Nhưng hiện giờ tại như vậy một cái tiểu thành, Triệu Tiềm không nghĩ tới tùy tiện phái hai cái người hầu đi giúp chính mình coi trọng mắt mỹ nữ một lần vội, thế nhưng liền đá đến ván sắt.<br><br>Thượng phẩm Kim Đan tu sĩ có bao nhiêu cường, Triệu Tiềm so với ai khác đều rõ ràng, kia chính là có thể đứng hàng kim y đệ tử cường giả!<br><br>Hơn nữa nếu đúng như kia hai cái Thuế Phàm Cảnh đỉnh tu sĩ lời nói, cái kia Cố Văn Cảnh thực lực là nửa bước Pháp Tướng Cảnh, như vậy hắn có thể xác định, Cố Văn Cảnh thực lực đặt ở Tinh La Thánh Địa kim y đệ tử bên trong, ít nhất cũng là xếp hạng top 10 cường giả, lại há là hắn một cái nho nhỏ hồng y đệ tử chọc đến khởi?<br><br>Đừng nhìn Triệu Tiềm thánh địa đệ tử thân phận ngưu bức rầm rầm, trên thực tế thánh địa đối đệ tử mài giũa là thực tàn khốc, đã chết liền đã chết, chỉ cần không phải ỷ lớn hiếp nhỏ, thánh địa căn bản sẽ không sẽ không nhúng tay vãn bối chi gian phân tranh.<br><br>Quảng Cáo<br>"]