["Hà Dịch cùng Hà Tiêu bởi vì thanh ngư tử xác định chết người thật là bọn họ Phượng La sơn vị kia phản đồ sư huynh sau, liền đem không cần lại đi đuổi giết phản đồ.<br><br>Bọn họ cầm thanh ngư tử trở về khách điếm, tính toán hôm nay lập tức thu thập đồ vật, mang theo phản đồ thi thể hồi Phượng La sơn, giao cho sư trưởng xử trí.<br><br>Kết quả bọn họ mới vừa bước vào khách điếm, còn không có tiến bọn họ bao hạ trong tiểu viện thu thập hành lý, liền thấy Hà Tiêu trên người thanh ngư tử hóa thành một đạo thanh quang nhanh chóng triều khách điếm nội nơi nào đó bay đi.<br><br>Hà Dịch cùng Hà Tiêu đại kinh thất sắc, vội vàng đuổi theo.<br><br>Chỉ thấy kia thanh quang phi vào bọn họ sân cách vách.<br><br>Cố Văn Cảnh là người ở trong nhà ngồi, bảo vật từ bầu trời tới.<br><br>Hắn nhìn đến một đạo thanh quang triều hắn bay tới, nhưng thật ra liếc mắt một cái liền nhìn ra thanh quang là một quả nho nhỏ thanh ngọc mõ.<br><br>Kia thanh ngọc mõ mục tiêu minh xác triều hắn bay tới, tựa hồ là dị bảo nhận chủ, Cố Văn Cảnh tự nhiên không có đem chủ động bay tới nhận chủ bảo vật ra bên ngoài đẩy đạo lý, liền duỗi tay tiếp xuống dưới.<br><br>Hà Dịch Hà Tiêu hai anh em đá văng viện môn vọt tiến vào, vừa vặn thấy Cố Văn Cảnh tiếp được thanh quang, một quả thanh ngọc mõ dừng ở hắn trên tay.<br><br>Hà Tiêu không nói hai lời liền giơ lên trong tay bảo kiếm: “Hảo ngươi cái con lừa trọc! Quả nhiên là ngươi ở sau lưng giở trò quỷ, mơ ước ta Phượng La sơn thanh ngư tử!”<br><br>Hà Dịch theo sát cũng rút kiếm triều Cố Văn Cảnh đâm tới, hai anh em cho rằng thanh ngư tử hóa thành thanh quang bay về phía Cố Văn Cảnh, là Cố Văn Cảnh ở sau lưng giở trò quỷ, hắn là Phật môn phái tới đoạt bảo vật, vì thế xuống tay không lưu tình chút nào.<br><br>Cố Văn Cảnh phía trước là nghe qua hai anh em ngầm nói chuyện với nhau, hắn nhìn trong tay thanh ngọc mõ, lòng hiếu kỳ thỏa mãn, bọn họ trong miệng nói ‘ thanh ngư tử ’ nguyên lai chính là như vậy cái ngoạn ý nhi a!<br><br>Cố Văn Cảnh lược một cảm ứng liền cảm ứng đến ra tới, cái này bảo vật có trợ giúp người tu hành ngưng thần tĩnh khí hạ thấp tẩu hỏa nhập ma nguy hiểm công hiệu, là một kiện khó được bảo vật. Bất quá nó bên trong ẩn chứa phật quang, rõ ràng là một kiện Phật môn bảo vật.<br><br>Cũng khó trách Phượng La sơn sẽ lo lắng Phật môn người trong tới đoạt này thanh ngư tử, bởi vì thanh ngư tử đối bình thường người tu hành tới nói chỉ có những cái đó công hiệu, đối Phật môn người tu hành tới nói còn có thể trợ giúp bọn họ lĩnh ngộ Phật môn công pháp chân lý.<br><br>Hiện giờ Cố Văn Cảnh đúng là Phật môn tiểu hòa thượng, trong cơ thể pháp lực cũng là nguyên chủ tu hành ra tới thuần túy nhất Phật môn pháp lực, sẽ hấp dẫn thanh ngư tử chủ động nhận chủ nửa điểm không vì kỳ.<br><br> <br>Hà Dịch cùng Hà Tiêu hai anh em thế tới rào rạt công kích, Cố Văn Cảnh chỉ là vung tay lên, một cổ vô hình kình khí liền đem hai người cấp trừu bay ra nhà ở, ngã ở trong viện, chật vật không thôi.<br><br>Cố Văn Cảnh đứng lên, trong tay cầm thanh ngư tử, đi tới cửa đối với Hà Dịch Hà Tiêu hai người chắp tay trước ngực, niệm một câu phật hiệu: “A Di Đà Phật! Cái này bảo vật đều không phải là bần tăng chủ động đoạt tới, mà là bảo vật chính mình nhận chủ, bần tăng này liền đem này còn cấp nhị vị thí chủ.”<br><br>Hắn đem thanh ngư tử ném tới Hà Dịch trong lòng ngực.<br><br>Này Hà Dịch Hà Tiêu hai anh em trên người lại không nghề nghiệp lực, hiển nhiên không phải cái gì ác nhân, này thanh ngư tử tuy rằng chủ động nhận hắn là chủ, nhưng tại đây phía trước xác thật là Phượng La sơn chi vật, Cố Văn Cảnh cũng không cường đoạt chi ý.<br><br>Hơn nữa cùng loại thanh ngư tử loại này bảo vật Cố Văn Cảnh không biết có bao nhiêu, mỗi người đều so nó công hiệu càng giai, hà tất ham một quả nho nhỏ thanh ngư tử đâu!<br><br>Cố Văn Cảnh chủ động trả lại làm Hà Dịch Hà Tiêu hai anh em chinh lăng một lát.<br><br>Hà Dịch trong tay bắt lấy thanh ngư tử, quay đầu nhìn về phía muội muội Hà Tiêu.<br><br>Hai người phục hồi tinh thần lại, vội vàng đứng dậy triều Cố Văn Cảnh hành lễ tạ lỗi: “Đa tạ đại sư trả lại! Trước đây là chúng ta huynh muội hai người hiểu lầm đại sư, có điều mạo phạm, còn thỉnh đại sư thứ lỗi!”<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh không muốn cùng Hà Dịch Hà Tiêu hai anh em nhiều dây dưa, cũng không trách tội bọn họ cái gì.<br><br>Hà Dịch Hà Tiêu cũng không dám nhiều trì hoãn, thu thập hảo hành lý liền vội vàng lui phòng rời đi.<br><br>Cố Văn Cảnh như cũ ở nơi này, mỗi ngày đi tìm những cái đó người mang nghiệp tác phẩm tâm huyết ác đa đoan hạng người xoát công đức, tỷ như ác bá cường hào người, căn cứ tình huống tới lựa chọn là trực tiếp giải quyết rớt vẫn là báo quan xử lý.<br><br>Cố Văn Cảnh trừng gian trừ ác đối tượng sau lưng thế lực không nhỏ, thường xuyên là rút ra củ cải mang ra bùn, đối bình thường người tu hành tới nói là trêu chọc thượng phiền toái, nhưng đối Cố Văn Cảnh tới nói lại là xoát tiểu công đức, đại công đức chủ động đưa tới cửa tới.<br><br>Rốt cuộc có thể cho loại này làm nhiều việc ác hạng người đương chỗ dựa người, lại có thể là cái gì thứ tốt?<br><br>Cố Văn Cảnh ở phiền toái tìm tới môn khi, cũng không có che giấu chính mình không giống bình thường thủ đoạn, một tiếng phật hiệu lan truyền xa xưa, trên người áo cà sa tản ra nhu hòa kim quang, thiền trượng nhẹ nhàng vung lên vũ, vây quanh khách điếm sở hữu quan binh đều bay ngược đi ra ngoài.<br> <br><br>Bay ngược đi ra ngoài những cái đó bọn quan binh, trên người không có nghiệp lực người bình yên vô sự, có một chút nghiệp lực gân đoạn gãy xương, nghiệp lực nhiều người trực tiếp tặng mạng nhỏ.<br><br>Đánh đuổi quan binh lúc sau, Cố Văn Cảnh bấm tay tính toán, liền tìm thượng phía sau màn người chủ sự đại môn, trực tiếp đánh đi vào, xoát một hồi công đức, mỹ tư tư.<br><br>Hắn cao điệu đến không chút nào che giấu lập uy hành vi, làm mặt khác vốn định tìm hắn phiền toái thế lực tức khắc hành quân lặng lẽ.<br><br>Cái này làm cho Cố Văn Cảnh thực thất vọng.<br><br>Lần này ác nhân không đủ đầu thiết a! Thật là quá làm người thất vọng rồi.<br><br>Bất quá không quan hệ, đối phương không chính mình đưa tới cửa, hắn cũng sớm hay muộn sẽ xoát đến những người đó trên đầu đi.<br><br>Bởi vì Cố Văn Cảnh tưởng xoát ra có thể trở thành này giới khí vận chi tử công đức tới, kia ít nhất muốn xoát cái thiên hạ lanh lảnh càn khôn a!<br><br>Ai cũng trốn không thoát đâu.<br><br>close<br><br>Ở những cái đó bị Cố Văn Cảnh trừng gian trừ ác người cùng với cùng bọn họ có quan hệ người xem ra Cố Văn Cảnh chính là nhàn rỗi không có chuyện gì chuyên môn cùng bọn họ đối nghịch, nhưng ở Vân Châu thành các bá tánh xem ra, Cố Văn Cảnh đó chính là Lạt Ma trên đời, phổ độ chúng sinh tới!<br><br>Bất quá mặc kệ thế nào đều thay đổi không được Cố Văn Cảnh ở sở hữu nghe nói qua hoặc là giám thị quá hắn thủ đoạn nhân tâm trong mắt, chính là trong truyền thuyết ẩn sĩ cao nhân!<br><br>Cố Văn Cảnh cao nhân thân phận bại lộ lúc sau, nhất trực quan cảm thụ chính là, nguyên bản keo kiệt khách điếm chưởng quầy cho hắn miễn đơn, tiền thuê nhà đều đẩy cho hắn, chỉ cầu một trương khai quang trấn trạch phù.<br><br>Ngày thường các loại tới cửa bái phỏng cầu kiến người càng là nối liền không dứt.<br><br><br>Cố Văn Cảnh đảo cũng không chê phiền, đối với những cái đó người mang công đức nhiều làm việc thiện người, hắn thái độ ấm áp các loại bùa bình an miễn phí đưa tặng, nhưng trên người không có nghiệp lực lại nhân quả quấn thân, đó là nhiều hố một bút tính một bút.<br><br>Nếu là có nghiệp lực người chủ động tìm tới môn tới, vậy càng tốt, nhiều phương tiện nha! Đều không cần hắn chủ động đi xoát.<br><br>Ở mọi người xếp hàng cầu kiến Cố Văn Cảnh khi, Cố Văn Cảnh bỗng nhiên động thủ xử lý một cái tiến đến bái phỏng hắn phú thương khi, tất cả mọi người bị dọa tới rồi.<br><br>Cố Văn Cảnh đối mọi người giải thích nói: “Người này trên người nghiệp lực hình thành huyết nghiệt ánh sáng thật là làm bần tăng nhìn không được, nhân đây siêu độ hắn hướng đi Phật Tổ thỉnh tội! Chư vị không cần lo lắng, chỉ cần không phải làm nhiều việc ác có nghiệp lực trong người, bần tăng liền sẽ không hóa thành nộ mục kim cương.”<br><br>Nghe xong Cố Văn Cảnh giải thích, mọi người lúc này mới minh bạch Cố Văn Cảnh vì sao đối người thái độ như thế khác biệt thật lớn.<br><br>Hiện tại hồi tưởng lên, làm Vô Trần đại sư thái độ ấm áp những người đó không có chỗ nào mà không phải là thanh danh bên ngoài đại thiện nhân, mà làm hắn thái độ lạnh nhạt người, cho dù không có làm nhiều việc ác, kia cũng là ích kỷ hạng người.<br><br>Mà cái kia bị giải quyết rớt xui xẻo trứng, càng là cùng phía trước Vô Trần đại sư giải quyết rớt ác bá cường hào giống nhau có mạng người nơi tay, ác danh bên ngoài.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh ở Vân Châu thành thanh danh thước khởi, trở thành ác nhân sợ hãi Lạt Ma.<br><br>Mỗ một đêm, đêm đen phong cao, mây đen giăng đầy, nửa điểm ánh trăng đều không thấy rắc.<br><br>Đang ở đả tọa Cố Văn Cảnh bỗng nhiên mở mắt ra ngẩng đầu nhìn về phía vòm trời phía trên, vốn dĩ trắng tinh trăng rằm bị tầng tầng mây đen che đậy ở, mà kia đầy trời dày đặc như mây đen áp thành mây đen lộ ra một cổ lệnh người bất an điềm xấu cảm giác.<br><br>Cố Văn Cảnh khẽ nhíu mày: “Hảo dày đặc yêu khí!”<br><br>Hắn nhìn về phía ngoài thành, một cổ phóng lên cao yêu khí nhanh chóng triều Vân Châu thành tới gần, đúng là này cổ yêu khí dẫn động hiện tượng thiên văn, đem hảo hảo trăng sáng sao thưa ban đêm biến thành mây đen giăng đầy.<br><br>Cố Văn Cảnh thân ảnh biến mất ở tại chỗ, tiếp theo nháy mắt liền xuất hiện ở ngoài thành.<br><br>Đứng ở ngoài thành trên đất trống, Cố Văn Cảnh quay đầu lại nhìn thoáng qua phía sau Vân Châu thành.<br><br>Lúc này vốn nên xuất hiện Vân Châu thành Thành Hoàng nhưng vẫn không thấy bóng dáng.<br><br>Cố Văn Cảnh lược hơi trầm ngâm, lại quay đầu lại triều yêu khí đánh úp lại phương hướng bay đi.<br><br> <br>Chỉ thấy một cái phần đầu có đại nhọt thật lớn hắc xà điên cuồng đuổi giết một nữ tử, nàng kia dung mạo cực kỳ mỹ lệ tinh xảo, cho dù ở chật vật chạy trốn trung cũng lộ ra một cổ lệnh người hít thở không thông mị lực.<br><br>Cố Văn Cảnh không chú ý nữ tử dung mạo, nhưng thật ra nhìn nhiều liếc mắt một cái nàng thân hình, hắn nhận ra này nữ tử đúng là từng đã làm hắn hàng xóm Hà Tiêu.<br><br>Lúc này chỉ thấy Hà Tiêu không thấy Hà Dịch, lại xem kia đuổi giết Hà Tiêu thật lớn xà yêu, Cố Văn Cảnh trong lòng ẩn ẩn có phán đoán.<br><br>Cố Văn Cảnh nhìn đến xà yêu trên người phóng lên cao yêu khí cùng nghiệp lực, không hề có do dự liền ra tay.<br><br>Hắn đem thiền trượng coi như ném lao giống nhau phóng ra đi ra ngoài, mục tiêu ở giữa thật lớn xà yêu bảy tấc chỗ.<br><br>Thiền trượng cắt qua không gian tốc độ cực nhanh, xà yêu cơ hồ không phản ứng lại đây đã bị bắn trúng bảy tấc, bị thiền trượng đinh ở trên mặt đất, thống khổ vặn vẹo giãy giụa.<br><br>Vội vàng thoát thân Hà Tiêu thấy thế tức khắc minh bạch chính mình là bị Cố Văn Cảnh cứu.<br><br>Ăn mặc kim sắc áo cà sa tuấn mỹ xuất trần tuổi trẻ tăng nhân ở trong đêm đen lặng yên không một tiếng động xuất hiện ở xà yêu bên người, hắn ngẩng đầu nhìn thật lớn xà yêu, khẽ nhíu mày nhìn về phía Hà Tiêu: “Như thế đại yêu, ngươi có thể nào đem nó dẫn tới Vân Châu thành?”<br><br>Hà Tiêu ấp úng nói: “Ta……” Nàng cũng ngượng ngùng nói chính mình là vì chạy trốn hoàn toàn không màng hậu quả, chính mình mệnh đều mau không có, trưởng bối nước xa không cứu được lửa gần, chỉ có thể liều mạng trốn hướng Vân Châu thành.<br><br>Nếu là Cố Văn Cảnh không đi, như vậy nhất chiêu là có thể đánh bại nàng cùng ca ca liên thủ Cố Văn Cảnh đó là nàng cứu tinh.<br><br>Nếu là Cố Văn Cảnh rời đi Vân Châu thành, nàng cũng có thể đem xà yêu tiến cử bên trong thành, giao cho Vân Châu thành Thành Hoàng giải quyết.<br><br>Đến nỗi trong lúc này Vân Châu thành sẽ bởi vì xà yêu chết nhiều ít vô tội người, liền không phải nàng có thể quản được.<br><br>Nhưng đối mặt Cố Văn Cảnh khi, Hà Tiêu lại có thể nào đem chính mình kia ti tiện ý tưởng nói ra?<br><br>Hà Tiêu mạnh mẽ giải thích nói: “Ta là muốn đem xà yêu đưa tới cùng Vân Châu thành Thành Hoàng cùng nhau chém giết nó, để tránh nó tai họa vô tội bá tánh!”<br><br>Cố Văn Cảnh liếc mắt một cái liền nhìn ra được tới Hà Tiêu trong lòng ý tưởng, cười lạnh không nói.<br><br>Hắn đi hướng thống khổ giãy giụa xà yêu, duỗi tay rút hướng thiền trượng: “A Di Đà Phật! Thiên Đạo vô tình bần tăng có tình, bần tăng cũng không đành lòng gặp ngươi sống sờ sờ đau chết, bần tăng này liền đưa ngươi yên vui đi gặp phật chủ!”<br><br>Quảng Cáo<br>"]