["Quỷ giao thông công cộng một lần nữa thúc đẩy, không có bất luận cái gì chấn động cảm giác, chỉnh chiếc xe đều hình như là ở phiêu.<br><br>Dương Chiêm nhìn về phía ngoài cửa sổ, phát hiện bên ngoài là một mảnh sương mù dày đặc căn bản thấy không rõ bên ngoài cảnh tượng, thật giống như xe buýt chạy ở sương mù dày đặc hình thành đường hầm.<br><br>Không trong chốc lát, từ trước mặt có thể nhìn đến sương mù dày đặc dần dần biến phai nhạt một chút, có thể nhìn đến tầm nhìn trong phạm vi xuất hiện một cái trạm xe buýt, mà nhà ga còn đứng một cái cúi đầu xem di động tuổi trẻ nữ hài, nữ hài bên người còn đứng một người tuổi trẻ nam hài, xem hai người thân mật đứng chung một chỗ, hẳn là một đôi tình lữ.<br><br>Quỷ giao thông công cộng ngừng ở tiểu tình lữ trước mặt, cửa xe lặng yên không một tiếng động mở ra, cúi đầu xem di động nữ hài kinh ngạc nhìn xe buýt: “Đã trễ thế này còn có xe buýt?”<br><br>Nàng bạn trai nói: “Cũng không biết võng ước xe tài xế khi nào đến, không bằng hỏi trước hỏi cái này xe buýt tài xế lần này đi nơi nào đi!”<br><br>Nam hài đứng ở cửa xe chỗ hỏi tài xế: “Có đi hay không Hoa Uyển trạm?”<br><br>Quỷ tài xế thanh âm khàn khàn trả lời nói: “Đi!” Mặc kệ người sống khách hàng hỏi nó đi nơi nào, nó đều sẽ trả lời ‘ đi ’.<br><br>Nam hài vội vàng lên xe, còn đối chính mình bạn gái vẫy tay: “Mau lên xe, lần này xe buýt đi Hoa Uyển trạm, chúng ta vừa lúc có thể ngồi xe buýt về nhà!”<br><br>Dương Chiêm lúc này đứng lên, đối tiểu tình lữ quát: “Cấp tiền xe!” Thái độ hung thần ác sát, đôi mắt trừng mắt nam hài.<br><br>Nam hài sửng sốt một chút, túng, nhỏ giọng hỏi: “Xe, tiền xe nhiều ít?”<br><br>Dương Chiêm cười hắc hắc: “Một người 500 khối!”<br><br>Quỷ tài xế đều sợ ngây người, vẻ mặt mộng bức nhìn Dương Chiêm. Rốt cuộc ai là thu tiền xe? Hơn nữa phía trước hắn vì năm đồng tiền tiền xe còn muốn cùng nó mặc cả nửa ngày, hiện tại quay đầu liền ngoa nhân gia 500 khối!<br><br>Này thật đúng là quá ưu tú!<br><br>Nữ hài nhịn không được cả kinh nói: “Hai người một ngàn? Ngươi như thế nào không đi đoạt lấy a!”<br><br> <br>Dương Chiêm cười hì hì nói: “Ta hiện tại bất chính ở đoạt sao?”<br><br>Nữ hài nhìn thoáng qua trên xe những người khác, không có bất luận kẻ nào ra mặt vì bọn họ nói chuyện, lại xem Dương Chiêm bên người còn có một nam một nữ, ba người bọn họ cũng đấu không lại, vì thế nữ hài lôi kéo bạn trai tay áo, hai người nhanh như chớp liền chạy xuống xe, không ngồi.<br><br>Quỷ tài xế nhìn tiểu tình lữ chạy xuống xe, thật sự rất muốn đuổi theo đi, không cần 500 khối tiền xe, năm khối là được!<br><br>Nhưng mà nó không thể rời đi quỷ giao thông công cộng, chỉ có thể trơ mắt nhìn tới rồi trong miệng thịt mỡ lại chạy mất.<br><br>Quỷ tài xế trừng mắt nhìn chằm chằm hướng Dương Chiêm.<br><br>Dương Chiêm một bộ bất đắc dĩ bộ dáng: “Ai nha, thật không nghĩ tới hiện tại người trẻ tuổi cư nhiên nghèo như vậy, ta cũng là muốn vì ngươi nhiều kiếm ít tiền, rốt cuộc này đại buổi tối làm đêm cũng rất mệt, nhiều kiếm điểm nhi sớm một chút trở về ngủ sao!”<br><br>Quỷ tài xế: “……” Kia cảm tình ta còn muốn cảm tạ ngươi?<br><br>Bất quá Dương Chiêm ở quỷ tài xế trong mắt là chỉ quỷ hành khách, vẫn là thanh toán tiền xe quỷ hành khách, tự nhiên không thể cùng người sống hành khách giống nhau động thủ, chỉ có thể yên lặng quay lại đầu, tiếp tục lái xe.<br><br>Từ xe buýt thượng chạy xuống tới tiểu tình lữ đứng ở nhà ga, nam hài mở ra di động lại lần nữa kêu một cái võng ước xe, ngoài miệng còn không dừng oán giận: “Hiện tại hố người quá nhiều, ngay cả ca đêm xe buýt cũng hố người!”<br><br>Nữ hài nhìn chằm chằm quỷ giao thông công cộng biến mất phương hướng, môi run run, sợ hãi giữ chặt nam hài tay: “Ngươi, ngươi vừa mới có hay không chú ý tới, kia chiếc xe buýt bánh xe tử giống như không có động……”<br><br>Nam hài cũng giống như nhớ tới, vừa rồi xe buýt ngừng ở bọn họ trước mặt khi một chút thanh âm đều không có, hơn nữa trong xe như vậy nhiều hành khách, cơ hồ ngồi đầy hành khách, hiện tại chính là rạng sáng lúc sau…… Càng nghĩ càng sợ hãi, một thân mồ hôi lạnh liền toát ra tới.<br><br>Nữ hài lấy ra di động tìm tòi chính mình nơi thành thị rạng sáng lúc sau có hay không xe buýt, kết quả một lục soát liền lục soát ra về 44 hào xe buýt linh dị tin tức.<br><br>Tuy rằng hai người vừa mới đều không có chú ý xe buýt trước trên mặt có phải hay không treo 44 hào tiêu chí, nhưng nghĩ đến vừa rồi không để ý xe buýt tình huống dị thường, liên hệ thượng cái này tin tức, bọn họ nơi nào còn không rõ chính mình hai người tránh được một kiếp.<br><br>Nữ hài nói: “Báo nguy, đánh Linh Dị Cục điện thoại! Vừa rồi cái kia công phu sư tử ngoạm nam nhân khẳng định là cố ý tưởng dọa chạy chúng ta, hắn là vì cứu chúng ta!”<br><br> <br>Nam hài lấy ra di động liền gọi Linh Dị Cục điện thoại, đem hôm nay gặp được 44 hào quỷ giao thông công cộng sự kiện đăng báo, hơn nữa thuyết minh trên xe còn có người sống.<br><br>Linh Dị Cục bên kia nhận được điện thoại người tra xét một chút 44 hào quỷ giao thông công cộng sự kiện, sau đó phát hiện cái này linh dị sự kiện đang có ba vị Linh Dị Cục đuổi quỷ sư đi xử lý, căn cứ nam hài miêu tả, có thể xác định trước mắt ở quý giao thông công cộng thượng ba người chính thức Linh Dị Cục ba vị đuổi quỷ sư.<br><br>Vì thế thực khách khí hồi phục nói: “Kia ba vị là chúng ta Linh Dị Cục đuổi quỷ sư, đang ở giải quyết 44 hào quỷ giao thông công cộng sự kiện, thỉnh ngài không cần lo lắng.”<br><br>Tiểu tình lữ đều nhẹ nhàng thở ra, nguyên lai làm cho bọn họ xuống xe người là Linh Dị Cục đuổi quỷ sư, nói vậy Linh Dị Cục đuổi quỷ sư xuất mã, thực mau là có thể giải quyết rớt cái này linh dị sự kiện.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Bị người ký thác kỳ vọng cao Dương Chiêm ba người chính mọi cách không chốn nương tựa ngồi ở quỷ giao thông công cộng thượng, mỗi khi có người muốn lên xe thời điểm, Dương Chiêm đều sẽ nhảy ra hô lên giá trên trời tiền xe đem người dọa đi.<br><br>Cũng may nửa đêm đáp xe buýt người cũng không nhiều, này trong đó còn có rất nhiều người đều rất cẩn thận, chú ý tới quỷ giao thông công cộng không thích hợp chỗ, trực tiếp làm bộ nhìn không thấy.<br><br>Nhưng trừ bỏ người sống ở ngoài còn có quỷ muốn lên xe, Dương Chiêm trừ bỏ đối người hô lên giá trên trời tiền xe, liền quỷ cũng không buông tha. Rốt cuộc dọa lui một con quỷ, chờ lát nữa giải quyết quỷ quái thời điểm, đối phương liền ít đi một con quân đầy đủ sức lực.<br><br>Quỷ giao thông công cộng lại lần nữa ngừng lại, lại có một con quỷ lên xe, Dương Chiêm lại đứng ra: “Tiền xe 500 khối!”<br><br>close<br><br>Này chỉ quỷ sửng sốt một chút.<br><br>Quỷ tài xế rốt cuộc nhịn không được, hô: “Tiền xe năm khối! Đừng nghe hắn!”<br><br>Dương Chiêm nhìn này chỉ quỷ trên người đại dây xích vàng cùng nhẫn vàng, trên mặt lộ ra một cái ý vị thâm trường cười, kích tướng nói: “Kẻ hèn 500 khối tiền xe, ngươi nên không phải là ra không dậy nổi đi?”<br><br>Này chỉ quỷ lập tức lộ ra sắc mặt giận dữ, phủi tay liền lấy ra năm trương trăm nguyên tiền lớn ném Dương Chiêm trước mặt, cao ngạo nâng lên cằm: “Kẻ hèn 500 khối, lão tử sẽ cho không dậy nổi?”<br><br><br>Dương Chiêm nhìn này 500 đồng tiền, cười hắc hắc, nhặt lên tới sờ sờ, xác định là thật tiền lúc sau, cười tủm tỉm đem tiền tắc chính mình hầu bao, sau đó lấy ra một khối 5 mao tiền ném vào đầu tệ chỗ.<br><br>Quỷ tài xế: “……” Σ( ° △°|||)︴<br><br>Nó đã chết lâu như vậy, trước nay chưa thấy qua như vậy vô sỉ quỷ! Làm trò nó mặt tìm hành khách muốn 500 khối, quay đầu cũng chỉ cho một khối năm tiền xe, liền năm đồng tiền tiền xe đều không cho!<br><br>Dương Chiêm cảm giác được quỷ tài xế âm u ánh mắt, hắn cười hắc hắc: “Phía trước nói tốt, một khối năm tiền xe! Hiện tại ngươi lại nhiều một cái bạn tốt!”<br><br>Đừng nói trên xe những cái đó quỷ, ngay cả Phó Tiêu Tiêu cùng Vương Nam đều bị Dương Chiêm tao thao tác làm cho sợ ngây người.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Quỷ tài xế nhịn không được, cả người âm khí quay cuồng cuồn cuộn, nguyên bản chỉ là tái nhợt sắc mặt trở nên âm trầm lên, ngực cũng hiện ra ra một cái huyết động, máu tươi từ huyết động không ngừng chảy xuôi ra tới, lưu đến đầy đất đều là, đem toàn bộ xe buýt đều cấp bao phủ.<br><br>Quỷ các hành khách một đám ở máu loãng trung run bần bật, Dương Chiêm cùng Phó Tiêu Tiêu Vương Nam ba người cũng đều cảm giác được máu loãng ẩn chứa một cổ âm lãnh lực lượng từ bọn họ chân chui vào bọn họ trong cơ thể.<br><br>Phó Tiêu Tiêu vội vàng mang lên nàng ren mũ, Vương Nam có chút luống cuống tay chân lấy ra một cây kiểu nam vòng cổ mang ở trên cổ.<br><br>【 linh dị đạo cụ: Mụ mụ đưa cho nhi tử vòng cổ, tràn ngập mụ mụ đối nhi tử chúc phúc cùng bảo hộ. 】<br><br>Dương Chiêm không có lấy ra cái gì linh dị đạo cụ, trên người hắn có một cổ vô hình lực lượng đem máu loãng trung âm lãnh lực lượng cấp xua tan, đó là Cố Văn Cảnh đối hắn bảo hộ.<br><br>Đương nhiên ở Phó Tiêu Tiêu cùng Vương Nam xem ra chính là hắn vận dụng trên người che giấu linh dị đạo cụ.<br><br>Dương Chiêm từ trong túi móc ra một trương trăm nguyên tiền lớn, nhìn về phía quỷ tài xế, đem trăm nguyên tiền lớn đưa cho hắn: “Ta dùng một trăm khối thuê ngươi làm ta quỷ phó.”<br><br>Quỷ tài xế trong cơn giận dữ, liền phải không màng quy củ trực tiếp động thủ xé nát Dương Chiêm cái này đáng giận ma quỷ khi, bỗng nhiên cảm giác kia trương trăm nguyên tiền lớn thượng truyền lại ra hắn vô pháp kháng cự khế ước chi lực.<br><br>Hắn khống chế không được chính mình duỗi tay tiếp nhận kia trương trăm nguyên tiền lớn, sau đó cũng vô pháp không cho chính mình đi nghe theo Dương Chiêm mệnh lệnh.<br><br>【 linh dị đạo cụ: Có tiền có thể sử quỷ đẩy ma, đây là một trương phá lệ có mị lực trăm nguyên tiền lớn. 】<br> <br><br>Dương Chiêm cười tủm tỉm đối quỷ tài xế nói: “Ngoan, tiếp tục đi lái xe.”<br><br>Sau đó quỷ tài xế liền ngoan ngoãn đi lái xe, không tiếp người sống hành khách, chỉ tiếp quỷ hành khách.<br><br>Lúc sau lên xe mỗi một cái quỷ hành khách trả tiền xe khi, quỷ tài xế đều sẽ lạnh như băng nói: “Tiền xe 500!”<br><br>Có lão hành khách tưởng chất vấn vì cái gì lập tức trướng giới gấp trăm lần, sau đó đã bị tâm tình không tốt quỷ tài xế xé nát.<br><br>Bị xé nát quá một lần quỷ hành khách quỷ thể trọng tụ sau đều trở nên ảm đạm trong suốt rất nhiều, nơi nào còn dám không trả tiền, chỉ có thể rưng rưng bị ngoa.<br><br>Phó Tiêu Tiêu cùng Vương Nam chỉ có thể trợn mắt há hốc mồm nhìn Dương Chiêm ở lấy một trăm đồng tiền khống chế quỷ tài xế sau bốn phía kiếm càng nhiều tiền……<br><br>Dương Chiêm mỹ tư tư đếm tiền, tuy rằng hắn trúng thưởng lúc sau giá trị con người mấy ngàn vạn hoàn toàn không thiếu tiền tiêu, nhưng loại này tặng không khoản thu nhập thêm hắn cũng không chê tiền thiếu a!<br><br>Cố Văn Cảnh đều nhìn không được: “Ngươi cũng thật đủ tiền đồ, từ quỷ trên người ngoa tiền……”<br><br>Dương Chiêm vui rạo rực nói: “Không cần bạch không cần a! Tuy rằng là quỷ, nhưng bọn hắn dùng chính là thật tiền a!”<br><br>Lúc này, quỷ giao thông công cộng chỗ ngồi đã bị quỷ hành khách ngồi đầy, quỷ tài xế hỏi: “Đã ngồi đầy, không thể lại kiếm khách.”<br><br>Dương Chiêm vung tay lên, nói: “Chỗ ngồi ngồi đầy, không phải còn có vé đứng sao? Vé đứng cùng ngồi phiếu một cái giới!”<br><br>Quỷ tài xế: “……” Gian thương!<br><br>Quỷ hành khách: “……” Không biết vì cái gì, tuy rằng bị ngoa, nhưng nghĩ đến lúc sau bị ngoa quỷ liền cái chỗ ngồi đều không có, trong lòng liền thoải mái nhiều.<br><br>Sau đó quỷ tài xế liền không ngừng kiếm khách, một cái lại một cái quỷ hành khách lên xe, quỷ giao thông công cộng liền biến thành cùng cao phong kỳ xe buýt giống nhau tễ thành cá mòi đóng hộp.<br><br>Rốt cuộc tễ đến quỷ hành khách đều bay tới trên nóc xe đi, không chỗ ngồi đứng, Dương Chiêm mới mở miệng nói: “Không cần lại kéo quỷ, có thể thu võng.”<br><br>Quảng Cáo<br>"]