["Cố Văn Cảnh biết cái này tùy thân lão gia gia khẳng định là cái hố to, nhưng hắn lại không nghĩ chính mình tới nhảy hố thử một lần đáy hố đến tột cùng là cái gì, cho nên hắn quyết định như Cố Thừa Nghiên mong muốn, đem cái này hố đưa cho hắn.<br><br>Hiện tại Cố Văn Cảnh cơ bản có thể đoán ra Cố Thừa Nghiên dị thường biểu hiện, không phải trọng sinh giả chính là xuyên thư giả, khẳng định là biết nguyên chủ bàn tay vàng chính là cái này Huyền Vũ vật trang trí tùy thân lão gia gia, cho nên đây là tính toán tới tiệt cơ duyên.<br><br>Bất quá Cố Thừa Nghiên đại khái là chỉ biết một mà không biết hai, hắn chỉ biết Cố Văn Cảnh cơ duyên là cái này, lại không biết cơ duyên sau lưng ẩn chứa nguy hiểm. Nếu không liền hắn kia Phàm Thai Cảnh thực lực, làm sao dám tiếp xúc một đạo sinh thời ít nhất là Nguyên Thần Cảnh trở lên cường giả nguyên thần?<br><br>Cố Văn Cảnh không vội vã đem Huyền Vũ vật trang trí đưa cho Cố Thừa Nghiên, hắn trước lưu tại chính mình trên tay nghiên cứu một chút cái này Huyền Vũ vật trang trí bên trong đóng cửa, này hẳn là thuộc về thế giới này cấm chế trận pháp hệ thống.<br><br>Hắn nghiên cứu hai ngày, Cố Thừa Nghiên liền chờ không kịp tới tìm hắn.<br><br>“Thiếu chủ, Cố Thừa Nghiên cầu kiến!”<br><br>Cố Văn Cảnh nhàn nhạt nói: “Làm hắn tiến vào.”<br><br>Cố Thừa Nghiên vừa tiến đến liền nhìn đến Cố Văn Cảnh bên người phóng cái kia Huyền Vũ pho tượng vật trang trí, đôi mắt tức khắc sáng ngời, dính ở vật trang trí thượng dời không ra.<br><br>Cố Văn Cảnh cười cười, nói: “Nếu ngươi như vậy thích cái này vật trang trí, như vậy ta liền tặng cho ngươi.”<br><br>Cố Thừa Nghiên vốn dĩ đều làm tốt Cố Văn Cảnh đổi ý chuẩn bị tâm lý, nghĩ hôm nay tới tìm hiểu một chút tình huống, nếu là Cố Văn Cảnh nam chủ quang hoàn bùng nổ không muốn đem cơ duyên đưa cho hắn, hắn liền nghĩ cách đem Huyền Vũ vật trang trí trộm ra tới.<br><br>Chính là Cố Văn Cảnh thân là Cố gia thiếu chủ, chỗ ở thủ vệ nghiêm ngặt, tiến hắn chỗ ở trộm đồ vật cái này khó khăn thật sự có điểm đại.<br><br>Không nghĩ tới Cố Văn Cảnh lại là như vậy dễ dàng liền nhả ra đem Huyền Vũ vật trang trí đưa cho hắn, Cố Thừa Nghiên cảm thấy kinh hỉ tới quá nhanh, hắn cơ hồ là trên tay động tác so đầu óc phản ứng còn muốn mau, gấp không chờ nổi đem kia Huyền Vũ vật trang trí ôm vào trong ngực, trên mặt cười nở hoa.<br><br>Cố Văn Cảnh bưng trà tiễn khách lúc sau, Cố Thừa Nghiên ôm Huyền Vũ vật trang trí hỉ khí dương dương về tới chính mình chỗ ở.<br> <br><br>Cùng Cố Văn Cảnh cái này Cố gia thiếu chủ so sánh với, hắn chỗ ở đương nhiên có vẻ keo kiệt rất nhiều, nhưng Cố gia tốt xấu cũng là cái này trong thành lớn nhất gia tộc, hắn cũng là đơn độc một người trụ một cái tiểu viện, có chính mình độc lập không gian.<br><br>Cố Thừa Nghiên đem nhà ở khóa trái, sau đó lấy ra Huyền Vũ vật trang trí, tâm tình kích động lấy ra một phen chủy thủ cho chính mình trên tay khai vết cắt, đem máu tươi bôi đến Huyền Vũ vật trang trí mặt trên.<br><br>Hắn nhớ rõ thư trung miêu tả hình như là nam chủ ngoài ý muốn lộng bị thương chính mình, máu tươi lây dính đến Huyền Vũ vật trang trí thượng, đánh thức bên trong một đạo Nguyên Thần Cảnh cường giả tàn hồn.<br><br>Hắn cũng không biết nam chủ đến tột cùng là đem máu tươi lây dính đến Huyền Vũ vật trang trí nơi nào, hắn sợ chính mình cùng nam chủ đãi ngộ bất đồng, vì thế nhẫn tâm đem máu tươi đồ mãn toàn bộ Huyền Vũ vật trang trí mặt ngoài.<br><br>Liền ở hắn bởi vì mất máu có chút hoảng hốt thời điểm, Huyền Vũ vật trang trí bỗng nhiên trở nên cực có thần vận, vốn dĩ dại ra Huyền Vũ hai mắt đôi mắt cũng giống như cũng sống lại đây, từ nguyên bản tử khí trầm trầm tinh xảo pho tượng trở nên rất sống động, nếu là này ngọc thạch điêu khắc Huyền Vũ bỗng nhiên động lên hắn cũng không cảm thấy kỳ quái.<br><br>Cố Thừa Nghiên vì Huyền Vũ vật trang trí biến hóa cảm thấy kinh hỉ thời điểm, một đạo nửa trong suốt thân ảnh từ Huyền Vũ trên đỉnh đầu phiêu ra tới: “Tiểu tử, là ngươi đem lão phu đánh thức sao?”<br><br>Cố Thừa Nghiên trong lòng một trận kích động, chính là những lời này, câu này lời kịch cùng thư trung cốt truyện lời kịch giống nhau như đúc! Đây là nam chủ bàn tay vàng lão gia gia lên sân khấu khi câu đầu tiên lời kịch!<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Thừa Nghiên ở xuyên qua lúc sau biết được chính mình là Cố gia con cháu, Cố gia có cái từ thiên tài biến thành phế tài thiếu chủ Cố Văn Cảnh, vị này thiếu chủ còn có một cái từ nhỏ thanh mai trúc mã vị hôn thê kêu Chu Nghi.<br><br>Hắn liền biết chính mình là xuyên thành chính mình vừa mới xem qua một quyển từ hôn lưu tiểu thuyết.<br><br>Bởi vì từ hôn lưu cốt truyện sớm bị viết lạn, này bổn tiểu thuyết cốt truyện cũng không có thoát ly khuôn sáo cũ cẩu huyết từ hôn kịch bản, cho nên hắn chỉ nhìn phía trước nam chủ bị vị hôn thê Chu Nghi từ hôn sau lửa giận tận trời hạ ở trong phòng tạp đồ vật, không cẩn thận đem chính mình lộng bị thương, máu tươi lây dính đến Huyền Vũ vật trang trí thượng đánh thức bàn tay vàng lão gia gia nơi này liền bỏ văn.<br><br>Sớm biết rằng hắn sẽ xuyên qua đến trong bộ tiểu thuyết này trở thành nam chủ tộc nhân, hắn khẳng định sẽ không bỏ văn, mà là sẽ đem chỉnh bổn tiểu thuyết nghiêm túc xem xong một lần lại một lần, tốt nhất là bối xuống dưới.<br> <br><br>Nhưng mà hiện tại hắn chỉ nhìn cái mở đầu, căn bản không biết mặt sau cụ thể cốt truyện, duy nhất có thể đoạt cơ duyên chính là nam chủ tùy thân lão gia gia.<br><br>Cái này từ Huyền Vũ vật trang trí xuất hiện nửa trong suốt thân ảnh chính là một vị thánh địa ở ngoài độc hành Nguyên Thần Cảnh cường giả, tự xưng là Tiết chân nhân, thu nam chủ vì đồ đệ.<br><br>Bất quá hiện giờ đánh thức Tiết chân nhân không phải nam chủ Cố Văn Cảnh, mà là hắn Cố Thừa Nghiên.<br><br>Cố Thừa Nghiên kiềm chế trong lòng kích động, triều Tiết chân nhân cung kính nhất bái: “Đúng là vãn bối, không biết tiền bối là người phương nào, vì sao sẽ xuất hiện ở chỗ này?”<br><br>Tiết chân nhân là nửa trong suốt nguyên thần hình thái, thân hình hơi có chút mơ hồ, nhưng mơ hồ có thể thấy rõ diện mạo cũng là anh tuấn soái khí, cũng không nhiều ít lão thái. Bất quá cũng bình thường, thực lực càng cường người tu hành hoàn toàn có thể bảo trì tuổi trẻ diện mạo, chỉ là rất nhiều người cũng không để ý chính mình dung mạo tuổi trẻ vẫn là tuổi già, cũng không có cố tình phản lão hoàn đồng.<br><br>Tiết chân nhân rất có hứng thú nhìn đối hắn hạ bái Cố Thừa Nghiên, ánh mắt nhìn lướt qua đồ mãn máu tươi Huyền Vũ vật trang trí.<br><br>Ở hắn loại người này lão thành tinh người trước mặt, Cố Thừa Nghiên điểm này tiểu tâm tư căn bản không thể gạt được hắn hoả nhãn kim tinh.<br><br>close<br><br>Bất quá Tiết chân nhân lại làm bộ cái gì cũng chưa nhìn ra tới, biểu hiện đối với Cố Thừa Nghiên thập phần thưởng thức bộ dáng, hơn nữa tiếc nuối thở dài nói: “Lão phu sinh thời chính là Nguyên Thần Cảnh chân nhân, ngươi gọi lão phu Tiết chân nhân là được. Đáng tiếc lão phu bị cường địch ám toán, thân sau khi chết chỉ dư tàn hồn kéo dài hơi tàn, không nghĩ tới ngươi ngoài ý muốn đem máu hạ xuống Huyền Vũ phía trên, đem lão phu đánh thức…… Thôi thôi, cũng là duyên phận một hồi! Tiểu tử, ngươi tên là gì?”<br><br>Cố Thừa Nghiên trong lòng kích động không thôi, cố gắng trấn định nói: “Vãn bối tên là Cố Thừa Nghiên.”<br><br>Tiết chân nhân nói: “Cố Thừa Nghiên, không biết ngươi nhưng nguyện bái lão phu vi sư, kế thừa lão phu y bát?”<br><br><br>Cố Thừa Nghiên không chút do dự nói: “Đệ tử nguyện ý!”<br><br>Tiết chân nhân: “……” Đáp ứng đến nhanh như vậy? Vốn đang chuẩn bị một khác bộ lý do thoái thác tới lừa dối hắn đâu!<br><br>Tiết chân nhân lại nói: “Lão phu thân chết, có hai cái tiếc nuối, một là một thân sở học không có truyền nhân, nhị là không thể chính tay đâm thù địch! Lão phu không cầu ngươi học thành lúc sau vì lão phu báo thù, chỉ mong ngươi không cần đọa lão phu uy danh!”<br><br>Sau đó lại bổ sung một câu: “Đúng rồi, lão phu cường địch còn trên đời, ngươi tốt nhất không cần đối ngoại tuyên bố là lão phu đệ tử!”<br><br>Cố Thừa Nghiên: “……” Nếu đều không thể nói là ngươi đệ tử, như vậy làm gì còn sợ ta đọa ngươi uy danh?<br><br>Bất quá hắn trong lòng phun tào, trên mặt lại vẫn là cực kỳ cung kính đáp: “Đệ tử ghi nhớ sư phụ dạy bảo!”<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Thừa Nghiên cùng Tiết chân nhân ‘ thầy trò tình thâm ’ thời điểm, Cố Văn Cảnh thần thức là đem một màn này nhìn cái toàn trường.<br><br>Cố Văn Cảnh vuốt ve cằm trầm ngâm: “Hay là trong nguyên tác nguyên chủ cũng là như vậy bị Tiết chân nhân lừa dối?”<br><br>Hắn không làm Khí Linh tiêu hao năng lượng trước tiên nói cho hắn thế giới này cốt truyện, bởi vì cũng không phải rất quan trọng.<br><br>Cố Văn Cảnh có thể xác định cái này Tiết chân nhân tuyệt phi người lương thiện, cái kia Huyền Vũ trong không gian màu đỏ sậm sương mù nhưng tất cả đều là từ Tiết chân nhân nguyên thần trung tản mát ra huyết nghiệt hơi thở, có thể thấy được hắn sinh thời không biết giết nhiều ít sinh linh.<br><br>Mà tay nhiễm vô số máu tươi Tiết chân nhân ở Cố Thừa Nghiên trước mặt lại biểu hiện đến như vậy vô hại, khẳng định có hắn mưu hoa tính kế.<br><br>Có lẽ ở trong nguyên tác nguyên chủ cũng là bị Tiết chân nhân cấp tính kế, nhưng nguyên chủ hẳn là có khác cơ duyên trưởng thành lên lúc sau phản giết Tiết chân nhân, dù sao cũng là một cái trung cấp thế giới nam chủ.<br><br>Mà Cố Thừa Nghiên cái này người xuyên việt, liền không biết hắn hay không có nguyên chủ khí vận.<br><br> <br>Tiết chân nhân trước mắt biểu hiện thật sự vô hại, giáo Cố Thừa Nghiên tu luyện phương pháp cũng là thoạt nhìn không có gì vấn đề chính thống phương pháp tu luyện. Hắn còn am hiểu luyện đan, tính toán giáo Cố Thừa Nghiên luyện chế đan dược cầm đi đổi lấy mặt khác tu luyện tài nguyên, thoạt nhìn hắn thật sự chính là một cái không hề tư tâm hảo sư phụ ở bồi dưỡng chính mình duy nhất y bát truyền nhân.<br><br>Cố Văn Cảnh vẫn luôn vẫn duy trì đối Cố Thừa Nghiên cùng Tiết chân nhân nhất định chú ý.<br><br>Tiết chân nhân khuyên Cố Thừa Nghiên đi tham gia Tinh La Thánh Địa mười năm một lần tuyển nhận đệ tử thịnh hội, mượn dùng thánh địa tu luyện tài nguyên mới có thể càng mau quật khởi.<br><br>Cố Thừa Nghiên đương nhiên là nghe lợi hại sư phụ, nỗ lực tu luyện, tranh thủ ở sang năm hai tháng thành công thông qua khảo nghiệm tiến vào Tinh La Thánh Địa.<br><br>Cố Văn Cảnh nghe được hai thầy trò đối thoại, hắn cũng suy tư trong chốc lát, quyết định cũng tính toán gia nhập Tinh La Thánh Địa.<br><br>Vẫn luôn oa ở một cái tiểu địa phương, hắn không sợ thực lực theo không kịp, nhưng bất lợi với hắn tụ tập khí vận thành công này giới khí vận chi tử, này sẽ ảnh hưởng hắn kế tiếp gồm thâu thế giới kế hoạch.<br><br>Tại hạ sau khi quyết định, Cố Văn Cảnh liền cùng Cố phụ thông khí: “Cha, ta quyết định sang năm hai tháng Tinh La Thánh Địa tuyển nhận đệ tử thời điểm đi tham gia khảo nghiệm, nếu là có thể gia nhập thánh địa, về sau tu luyện chi lộ cũng sẽ càng thông thuận.”<br><br>Thánh địa chính là có Lục Địa Chân Tiên tọa trấn cường đại thế lực, các loại tu luyện bảo địa đều bị thánh địa chia cắt chiếm cứ, rất nhiều bên ngoài cầu mà không được tu luyện tài nguyên ở thánh địa trung chỉ là cơ bản tiêu xứng.<br><br>Cố phụ cũng cảm thấy Cố Văn Cảnh đi thánh địa tu hành mới không chậm trễ này phân thiên tư, vì thế gật gật đầu, cười nói:: “Đây là hẳn là, ngươi thiên phú tốt như vậy, đi thánh địa tu hành cũng có thể đi được càng dài xa, nói không chừng tương lai ta Cố gia còn sẽ ra một cái Nguyên Thần chân nhân đâu!”<br><br>Cố phụ cùng Cố Văn Cảnh nói thỏa lúc sau, hắn liền đi đem chuyện này nói cho Cố tổ phụ.<br><br>Cố tổ phụ cũng cảm thấy đây là chuyện tốt: “Tuy rằng Cảnh Nhi thực lực càng cường, nhưng phía trước đắc tội cái kia Tinh La Thánh Địa đệ tử cũng là cái tai hoạ ngầm, nếu là Cảnh Nhi cũng có thể trở thành thánh địa đệ tử, liền không cần lo lắng cái kia thánh địa đệ tử trả thù.”<br><br>Cố tổ phụ đối thánh địa tràn ngập kính sợ chi tâm, cho nên đối thánh địa đệ tử cũng thực kiêng kị, cho dù Triệu Tiềm đã sớm trốn chạy, hắn còn tổng lo lắng Triệu Tiềm là đi dọn chỗ dựa tới báo thù.<br><br>Hiện tại Cố Văn Cảnh đưa ra muốn gia nhập Tinh La Thánh Địa, Cố tổ phụ nhất tán thành, dù sao tôn nhi kết thành thượng phẩm Kim Đan, không có khả năng bị cự thu.<br><br>Quảng Cáo<br>"]