["“Cố Văn Cảnh, thánh chủ triệu kiến!”<br><br>Thánh địa thánh chủ liền tương đương với một môn phái chưởng môn nhân, là trừ bỏ Lục Địa Chân Tiên ở ngoài tối cao người cầm quyền.<br><br>Cố Văn Cảnh cho dù là Pháp Tướng Cảnh, phía trước bị một ít Nguyên Thần chân nhân tranh đoạt thu đồ đệ, cũng chưa thấy qua Tinh La thánh chủ. Bỗng nhiên bị triệu kiến, hắn còn có chút nghi hoặc.<br><br>Cố Văn Cảnh đi vào Quần Tinh Điện, lọt vào trong tầm mắt đều là sao trời, hắn cảm giác đến ra tới nơi này là ảo cảnh, bất quá này ảo cảnh uy thế che giấu không phát, thoạt nhìn nhưng thật ra thực mỹ cảnh trí.<br><br>Hắn chú ý tới đứng ở Quần Tinh Điện trung ương cái kia trung niên nam tử, người này hơi thở phảng phất cùng cả tòa Quần Tinh Điện hòa hợp nhất thể, nếu không có Cố Văn Cảnh cảnh giới viễn siêu với hắn, thật đúng là chưa chắc có thể kịp thời chú ý tới hắn tồn tại.<br><br>“Bái kiến thánh chủ!” Cố Văn Cảnh nói.<br><br>Tinh La thánh chủ ánh mắt rơi xuống Cố Văn Cảnh trên người, hơi hơi có chút kinh ngạc, hiển nhiên là không nghĩ tới Cố Văn Cảnh thế nhưng có thể nhanh như vậy liền thoát ly Quần Tinh Điện ảo cảnh hấp dẫn chú ý tới hắn tồn tại.<br><br>Tinh La thánh chủ thực mau thu liễm về điểm này kinh ngạc, ngữ khí bình tĩnh nói: “Sư tôn có lệnh, ngươi nếu là có thể ở sang năm Quần Diệu đại hội trung vì Tinh La Thánh Địa bắt được đệ nhất danh hảo thành tích, sư tôn liền sẽ thu ngươi vì thân truyền đệ tử!”<br><br>Cố Văn Cảnh biết Tinh La thánh chủ trong miệng ‘ sư tôn ’ chính là chỉ Tinh La Thánh Địa Lục Địa Chân Tiên, mà ‘ Quần Diệu đại hội ’ chính là mỗi hai mươi năm một lần Diệu Nhật Thánh Địa, Lạc Nguyệt Thánh Địa cùng Tinh La Thánh Địa tam đại thánh địa chi gian 40 tuổi dưới thánh địa đệ tử chi gian tỷ thí.<br><br>Nghe nói mỗi một lần Quần Diệu đại hội xếp hạng đều liên quan đến đến tam đại thánh địa chi gian ích lợi phân phối, cụ thể là cái gì ích lợi cũng chỉ có tam đại thánh địa thực quyền cao tầng mới biết được.<br><br>Theo Cố Văn Cảnh biết, Tinh La Thánh Địa đã liên tục hai giới Quần Diệu đại hội xếp hạng đệ tam, liền cái đệ nhị đều lấy không được.<br><br>Cho nên Tinh La Thánh Địa sẽ lấy ra Lục Địa Chân Tiên thân truyền đệ tử danh ngạch tới dụ dỗ hắn, cũng không đủ để vì kỳ.<br><br>Phỏng chừng trừ bỏ hắn ở ngoài, còn có một ít mặt khác 40 tuổi dưới thánh địa đệ tử bị cho biết tin tức tốt này, mượn này tới khích lệ mọi người.<br><br>Mà hắn sẽ là bị Tinh La thánh chủ cố ý triệu kiến, phỏng chừng cũng là vì hắn là 40 tuổi dưới Tinh La Thánh Địa tu sĩ trung thực lực mạnh nhất tu vi tối cao đi! Hắn bắt được đệ nhất danh khả năng tính lớn nhất.<br><br> <br>Cố Văn Cảnh đối bái sư không có gì hứng thú, nhưng hắn đối Quần Diệu đại hội rất có hứng thú. Hắn từ Tề Nhân nơi đó biết được, luân hồi giả nhóm cơ bản đều là lẫn vào tam đại thánh địa bên trong, Quần Diệu đại hội thượng hẳn là có không ít luân hồi giả xuất hiện.<br><br>Cho nên Cố Văn Cảnh liền một ngụm ứng hạ.<br><br>Cố Văn Cảnh bắt đầu vì sang năm Quần Diệu đại hội làm chuẩn bị, thuận tiện nhìn chằm chằm Tề Nhân thời điểm, liền ngoài ý muốn nghe nói Ngụy Xương cùng Ngụy Thịnh hai anh em ở một lần ra ngoài làm nhiệm vụ sau mất tích, hư hư thực thực thân chết.<br><br>Hắn hoài nghi hẳn là Cố Thừa Nghiên cùng hắn sau lưng Tiết chân nhân ra tay, nếu không sự tình như thế nào sẽ như vậy xảo đâu!<br><br>Bất quá Cố Văn Cảnh không quá để ý, ở phát hiện luân hồi giả lúc sau, Cố Văn Cảnh đối Cố Thừa Nghiên cùng Tiết chân nhân cũng chưa đầu nhập quá nhiều chú ý, mà là đem lực chú ý đều đặt ở đối phó luân hồi giả trên người.<br><br>Rốt cuộc hắn chân chính mục đích vẫn là gồm thâu thế giới này, mà đoạt lấy thế giới luân hồi giả không thể nghi ngờ là tưởng từ trong tay hắn đoạt đồ vật, luân hồi giả mới là hắn đại địch.<br><br>Tề Nhân là một cái luân hồi giả đoạt xá một cái hồng y đệ tử, ngày thường biểu hiện đến cùng bình thường hồng y đệ tử không có gì khác nhau, Cố Văn Cảnh cho dù dùng tiểu hạc giấy giám thị hắn, cũng chỉ nhìn đến quá một lần Tề Nhân đi trong sơn cốc liên hệ hắn đồng bạn, mặt khác thời gian cũng không có bất luận cái gì dị thường hành động.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Thừa Nghiên trở lại Tinh La Thánh Địa nhiệm vụ đường giao nhiệm vụ, nghe được bên người mặt khác đồng môn có người nói chuyện trung nói lên Ngụy gia huynh đệ, bước chân hơi hơi một đốn.<br><br>“Nghe nói không? Ngụy Xương sư huynh tiếp một cái Ất cấp nhiệm vụ lúc sau tựa hồ đã xảy ra chuyện, mãi cho đến nhiệm vụ thời hạn tới rồi cũng chưa trở về!”<br><br>“Chính là cái này Ất cấp nhiệm vụ sao? Tính nguy hiểm xác thật rất cao, bất quá Ngụy Xương sư huynh có thể là gặp được cái gì khó khăn bị bám trụ!”<br><br>“Hắc hắc, kia nhưng nói không chừng, mất tích lâu như vậy, ai biết hắn còn có trở về hay không đến tới đâu!”<br><br>……<br><br>Cố Thừa Nghiên làm bộ cái gì cũng chưa nghe được bộ dáng, đi ra nhiệm vụ đường, về tới Thanh Linh Phong.<br><br> <br>“Sư phụ, chúng ta làm chuyện này thật sự sẽ không bị thánh địa phát hiện sao? Vạn nhất bị phát hiện, ta liền xong đời!”<br><br>Tiết chân nhân hừ lạnh nói: “Làm đều làm, ngươi còn sợ hãi cái gì? Lập tức đem chuyện này cấp đã quên, cho dù có người hoài nghi đến trên người của ngươi, ngươi cũng muốn cắn chết không nhận! Huống chi Ngụy Xương là thượng phẩm Kim Đan, ai sẽ hoài nghi hắn chết cùng ngươi một cái Thuế Phàm Cảnh hồng y đệ tử có quan hệ?”<br><br>Cố Thừa Nghiên sắc mặt hơi hơi trắng bệch, nhưng so với phía trước sắc mặt trắng bệch bộ dáng muốn khá hơn nhiều, ít nhất sẽ không dễ dàng bị người nhìn ra hắn không thích hợp.<br><br>Bất quá hắn vẫn là lòng còn sợ hãi tránh ở Cố Văn Cảnh Thanh Linh Phong không hề tiếp nhiệm vụ ra ngoài.<br><br>Ngụy Xương cùng Ngụy Thịnh vẫn luôn không có trở về, không bao lâu đã bị Tinh La Thánh Địa xác định tin người chết.<br><br>Tinh La Thánh Địa chấp pháp đội điều tra Ngụy gia huynh đệ nguyên nhân chết, trực tiếp xác định là gặp Pháp Tướng Cảnh yêu thú mà gặp nạn, như vậy kết án.<br><br>Cố Thừa Nghiên biết được tin tức này lúc sau, trong lòng đại đại nhẹ nhàng thở ra.<br><br>“Sư phụ, ngài thật lợi hại, ngay cả thánh địa chấp pháp đội đều bị ngài giấu giếm được!”<br><br>Tiết chân nhân cười nói: “Chấp pháp đội người mạnh nhất cũng mới là Pháp Tướng Cảnh, vi sư sinh thời chính là Nguyên Thần chân nhân, giấu diếm được một cái Pháp Tướng Cảnh tra xét còn không dễ dàng?! Kẻ hèn một cái Kim Đan cảnh chết, còn không đến mức lao động Nguyên Thần chân nhân tự mình tra xét, cho nên vi sư làm ngươi cứ việc yên tâm.”<br><br>close<br><br>Cố Thừa Nghiên phía trước là mỗi ngày lo lắng đề phòng, mặc kệ Tiết chân nhân như thế nào trấn an hắn cũng không dám yên tâm, hiện tại chấp pháp đội bên kia cái quan định luận, hắn trong lòng tảng đá lớn mới hạ xuống.<br><br>Ở tàn khốc tu hành giới, tu sĩ ngã xuống cũng không phải cái gì hiếm thấy sự tình, chẳng sợ lúc này đây ngã xuống hai cái tu sĩ là Tinh La Thánh Địa kim y đệ tử cùng huyền y đệ tử, cũng nhiều lắm làm một ít nhận thức Ngụy gia huynh đệ người thổn thức cảm khái hai câu, ngay sau đó liền vứt chi sau đầu.<br><br>Thời gian chậm rãi trôi đi, liền lật qua năm.<br><br>Thế giới này cũng là từng có tân niên tập tục, bất quá loại này ăn tết tập tục chỉ tồn tại với phàm tục bên trong, thánh địa là không ai đi chúc mừng cái này, bởi vì đối người tu hành mà nói thời gian không có quá nhiều ý nghĩa.<br><br><br>Cố Văn Cảnh thu được Cố phụ đưa tới thư tín, tin trung nói cho hắn Cố tổ phụ kết trung phẩm Kim Đan, trở thành Kim Đan cảnh tu sĩ, hơn nữa dò hỏi hắn cái này ngày tết có hay không thời gian về nhà một chuyến, Cố gia tính toán như vậy hảo hảo chúc mừng một phen.<br><br>Cố Văn Cảnh nghĩ nghĩ, liền quyết định hồi một chuyến Cố gia.<br><br>Hắn thuận tiện gọi tới Cố Thừa Nghiên, hỏi: “Ta tính toán về nhà ăn tết, ngươi muốn cùng nhau sao?”<br><br>Cố Thừa Nghiên sửng sốt một chút, hồi tưởng khởi nguyên chủ ký ức, hắn đại nhập cảm không cường, liền lắc lắc đầu: “Không cần, ta tính toán lưu tại thánh địa nội hảo hảo tu luyện.”<br><br>Cố Văn Cảnh cũng không khuyên nhiều hắn cái gì, thấy hắn không quay về, liền chính mình một người về Cố gia.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Chu gia.<br><br>Chu phụ mặt ủ mày ê nhìn sổ sách, tuy rằng Cố gia vì thể diện vẫn luôn không đối ngoại nói từ hôn sự, rốt cuộc mặc kệ là Chu Nghi ở Cố Văn Cảnh phế tài thời kỳ từ hôn vẫn là Cố Văn Cảnh đưa ra từ hôn, đều đối Cố Văn Cảnh thanh danh có ảnh hưởng.<br><br>Cho nên Cố gia đối này giữ kín như bưng, trước sau không nhắc tới Cố Văn Cảnh cùng Chu Nghi đã giải trừ hôn ước sự tình, càng im bặt không nhắc tới hôn sự.<br><br>Nhưng Cố phụ là biết Chu gia lui hôn, thu hồi Cố gia đối Chu gia nâng đỡ, hơn nữa Chu phụ cấp ra tuyệt bút bồi thường làm Chu gia thương gân động cốt, hiện giờ Chu gia chỉ có thể nói là nỗ lực chống đỡ.<br><br>Này còn may mà Cố gia không nói thẳng giải trừ hôn ước, mặt khác sinh ý đồng bọn bận tâm đến Chu Nghi cùng Cố Văn Cảnh quan hệ, không dám nhân lúc cháy nhà mà đi hôi của, mới làm Chu gia kéo dài hơi tàn đến nay.<br><br>Nhưng nhìn sổ sách thượng thu chi minh tế, Chu phụ cũng cảm thấy vạn phần buồn rầu.<br><br>Chu phụ bỗng nhiên nhìn đến có một đạo thân ảnh đi ngang qua sân, vội vàng hô: “Nghi nhi, ngươi đi đâu nhi?” Kia đạo thân ảnh đúng là hắn kia đem chính mình nhốt ở trong phòng hồi lâu không ra khỏi cửa nữ nhi Chu Nghi.<br><br>Hôm nay Chu Nghi chủ động bước ra cửa phòng hắn cũng thật cao hứng, nhưng hắn càng sợ Chu Nghi một cái luẩn quẩn trong lòng chạy tới Cố gia nói hươu nói vượn chút cái gì.<br><br>Chu Nghi quay đầu, ánh mắt sâu thẳm, làm Chu phụ hoảng sợ, lại nhìn chăm chú nhìn lại, rồi lại phát hiện Chu Nghi chỉ là biểu tình trở nên lãnh đạm rất nhiều, đôi mắt cũng là bình thường.<br><br>Chu phụ thầm nghĩ: Đại khái là gần nhất quá phiền lòng, cho nên muốn quá nhiều xuất hiện ảo giác.<br> <br><br>Chu phụ đối Chu Nghi nói: “Ngươi muốn ra cửa? Ra cửa cũng hảo, nhưng ngàn vạn nhớ rõ đừng lại chọc phiền toái, hiện giờ Chu gia cũng không năng lực lại cho ngươi giải quyết phiền toái.”<br><br>Chu Nghi mặt vô biểu tình gật gật đầu, sau đó liền xoay người rời đi Chu gia.<br><br>Nàng đi vào ngoài thành một chỗ hẻo lánh trong rừng cây, đôi tay kết ấn, hai tròng mắt trở nên sâu thẳm đen nhánh, thật giống như hai cái hắc động giống nhau, nhìn có chút thấm người.<br><br>Nàng mở to tối om hai mắt nhìn về phía tứ phương, sau đó hơi hơi nhăn lại mi tới: “Vận khí thật là không tốt, chỉ có Tam muội cùng ta buông xuống ở cùng chỗ.”<br><br>Một lát sau, nàng lại nhìn về phía Cố gia phương hướng: “Tam muội vị trí ở bên kia……”<br><br>Chu Nghi triều Cố gia chạy tới nơi.<br><br>Mà lúc này Cố Văn Cảnh vừa lúc cũng về tới Cố gia, hắn bước vào Cố gia gia môn thời điểm, Chu Nghi dừng bước chân: “Tam muội hơi thở như thế nào biến mất?”<br><br>Nàng đương nhiên không tin là có người làm Tam muội không hề chống cự chi lực bị giết chết, nàng cảm thấy vẫn là Tam muội chủ động thu liễm hơi thở khả năng tính lớn hơn nữa.<br><br>“Xem ra phía trước có cường địch, nếu không Tam muội sẽ không như vậy cẩu.”<br><br>Nàng đối nhà mình trong đội ngũ Tam muội hiểu biết thật nhiều, thực mau liền đoán được điểm tử thượng, bất quá nàng vẫn là kiên định tiếp tục triều Cố gia phương hướng chạy đến.<br><br>Mà tiến vào Cố gia đại môn Cố Văn Cảnh cũng ở trước tiên liền đã nhận ra dị thường hơi thở —— có luân hồi giả ẩn núp tiến Cố gia!<br><br>Cố Văn Cảnh không rút dây động rừng, mà là thần thức theo kia dị thường hơi thở truy tung qua đi, cuối cùng lại là truy tung tới rồi chính mình trong viện.<br><br>Trên người lộ ra dị thường hơi thở cái kia nữ tử thế nhưng chính là hầu hạ nguyên chủ một cái đại nha hoàn, hắn nhớ rõ cái kia nha hoàn tên giống như gọi là Tiểu Dao, là nguyên chủ bên người một cái thực chịu coi trọng cùng yêu thích đại nha hoàn.<br><br>Bất quá Cố Văn Cảnh xuyên qua lại đây lúc sau liền đối Tiểu Dao không có gì ấn tượng, hắn ở Cố gia nhiều là ở tu luyện, làm sao có thời giờ đi cảm thụ nha hoàn ôn nhu săn sóc quan tâm đâu?<br><br>Hiện tại cái này kêu Tiểu Dao nha hoàn trên người lộ ra dị thường hơi thở có thể so Ngụy Xương trên người lây dính dị thường hơi thở nùng nhiều.<br><br>Quảng Cáo<br>"]