["Đương Hứa phụ Hứa mẫu có điều mưu đồ thời điểm, mặt ngoài công phu tổng có thể làm được không tồi, ít nhất lúc này bọn họ tới thăm Cố Văn Cảnh, đối Cố Văn Cảnh cùng Hứa Nhất Phương hòa ái dễ gần thái độ thoạt nhìn thật đúng là như là như vậy một chuyện.<br><br>Hàn huyên trong chốc lát sau, Hứa mẫu liền đối Hứa Nhất Phương nói: “Nhất Phương a, mẹ có chuyện muốn cùng ngươi nói, ngươi cùng ta ra tới một chút, làm ngươi ba cùng Văn Cảnh cũng tâm sự.”<br><br>Hứa Nhất Phương đi theo Hứa mẫu đi ra phòng bệnh.<br><br>Hứa mẫu mang theo nàng đi đến phòng bệnh bên ngoài hành lang, xác định trong phòng bệnh người nghe không thấy các nàng nói chuyện thanh lúc sau, liền đối Hứa Nhất Phương nói: “Nhất Phương, mấy năm nay ta cùng ngươi ba vội vàng làm buôn bán, chỉ có thể đem ngươi lưu tại ngươi gia gia bên người, ngươi sẽ không trách ba mẹ đi?”<br><br>Hứa Nhất Phương mím môi, nghĩ một đằng nói một nẻo nói: “Sẽ không.” Kỳ thật nàng là quái, từ nhỏ đến lớn cực nhỏ nhìn thấy cha mẹ, rõ ràng có cha có mẹ, lại bị người trở thành không cha không mẹ nó tiểu hài tử, luôn có lòng mang ác ý người ta nói ba ba mụ mụ là không cần nàng.<br><br>Vừa mới bắt đầu nàng còn sẽ khóc lóc phản bác những người đó, ba ba mụ mụ không có không cần nàng, chỉ là bận quá không có thời gian tới xem nàng.<br><br>Nhưng theo từng năm lớn lên, mỗi năm chờ mong ba mẹ trở về, đại bộ phận đều sẽ kỳ vọng thất bại, vì thế dần dần liền lạnh tâm.<br><br>Đặc biệt là mỗ một lần Hứa phụ Hứa mẫu khó được về quê ăn tết, mang lên Hứa Nhất Đình cùng Hứa Nhất Thành.<br><br>Tuổi còn không lớn Hứa Nhất Phương nhìn hai cái ăn mặc ngăn nắp lượng lệ muội muội đệ đệ, chỉ cảm thấy chính mình xám xịt thật giống như truyện cổ tích cô bé lọ lem. Rõ ràng nàng không có mẹ kế, lại quá đến cùng mẹ kế thuộc hạ cô bé lọ lem giống nhau.<br><br>Cũng may nàng càng may mắn chính là, có một cái yêu thương nàng gia gia.<br><br>Hứa Nhất Phương trưởng thành cũng không hề chờ mong cha mẹ yêu thương, hơn nữa hiện giờ nàng đã biết đổi tân nương một chuyện nội tình lúc sau, đối trừ bỏ gia gia ở ngoài mặt khác người nhà xem như hoàn toàn lạnh tâm.<br><br> <br>Lúc này đối mặt Hứa mẫu ôn tồn mềm giọng, Hứa Nhất Phương trong lòng chỉ cảm thấy Hứa mẫu đại khái lại là có chuyện gì muốn hố nàng.<br><br>Hứa mẫu nói: “Ngươi cũng biết ban đầu cùng Văn Cảnh đính hôn chính là ngươi muội muội Nhất Đình, chỉ là Nhất Đình ở hôn lễ cùng ngày sinh bệnh không thể tham dự hôn lễ, Cố gia đã đem thiệp mời đều phát ra đi, hôn lễ đã chuẩn bị tốt, lại không thể chậm lại, cho nên ta cùng ngươi ba liền nghĩ sai rồi làm ngươi thế thân ngươi muội muội. Hiện tại ngươi muội muội bệnh cũng hảo, ngươi cùng Văn Cảnh cũng còn không có lãnh chứng, cho nên mẹ hy vọng ngươi có thể cùng ngươi muội muội đổi về tới……”<br><br>Hứa Nhất Phương yên lặng mắt trợn trắng, trong lòng cũng không tính kinh ngạc, ngược lại còn có loại “Nguyên lai nàng đối ta thái độ tốt như vậy là đánh cái này chủ ý” bừng tỉnh cảm.<br><br>Đối với Hứa mẫu nói cái gì Hứa Nhất Đình ở hôn lễ cùng ngày sinh bệnh không thể làm tân nương hôn lễ không thể chậm lại mới làm nàng thế thân linh tinh nói, Hứa Nhất Phương cảm thấy nghe một chút liền hảo, thật sự nàng chính là đồ ngốc.<br><br>Ở hôn lễ phía trước hơn mười ngày, Hứa mẫu liền trở lại quê quán cùng nàng nói lên việc hôn nhân này, im bặt không nhắc tới vốn dĩ cùng Cố Văn Cảnh đính hôn người là Hứa Nhất Đình, chỉ nói lúc trước Cố gia gia cùng Hứa gia gia đính hôn người được chọn là nàng.<br><br>Tiếp nàng tới Hứa gia, nàng cũng là nhìn đến Hứa Nhất Đình tung tăng nhảy nhót, một chút đều không có sinh bệnh cảm giác. Hơn nữa Hứa Nhất Đình đối mặt nàng khi tràn ngập cao cao tại thượng cảm giác về sự ưu việt, còn tổng cảm thấy nàng hẳn là đối nàng mang ơn đội nghĩa ngũ thể đầu địa cúng bái, một chút đều không giống Hứa mẫu nói như vậy Hứa Nhất Đình là bất đắc dĩ mới làm không được tân nương.<br><br>Chờ nàng đi tham gia hôn lễ thời điểm mới biết được, nguyên lai nàng chính là bị lâm thời đẩy ra thế thân Hứa Nhất Đình gả cho Cố Văn Cảnh.<br><br>Đến nỗi hiện tại Hứa mẫu vì cái gì lại nói làm nàng cùng Hứa Nhất Đình đổi về tới, đơn giản là bởi vì Cố Văn Cảnh hai chân có thể bình phục.<br><br>Hứa Nhất Phương nhàn nhạt nói: “Hứa Nhất Đình sinh không sinh bệnh, mẹ trong lòng hẳn là rất rõ ràng, ta lại không phải ngốc tử, không đến mức bị các ngươi lừa dối một lần còn muốn lừa dối lần thứ hai. Các ngươi phía trước cảm thấy Văn Cảnh chân hảo không được khiến cho ta thế gả, hiện giờ Văn Cảnh chân hảo lại muốn ta thoái vị, đem ta trở thành cái gì? Lại đem Văn Cảnh trở thành cái gì?”<br><br>Hứa mẫu trước nay liền không nghĩ tới Hứa Nhất Phương sẽ ngỗ nghịch nàng, rốt cuộc trước kia tuổi nhỏ Hứa Nhất Phương nhu mộ chờ mong lấy lòng nàng bộ dáng còn rõ ràng trước mắt.<br><br>Hiện tại nghe được Hứa Nhất Phương mang theo trào phúng nói, Hứa mẫu ngây ngẩn cả người, phục hồi tinh thần lại lúc sau chính là lửa giận tận trời muốn duỗi tay đi ninh Hứa Nhất Phương: “Ngươi này tiện nha đầu có ý tứ gì? Không nghe lời có phải hay không? Ta nói kêu ngươi cùng Nhất Đình đổi về tới, ngươi nhất định phải đổi!”<br> <br><br>Hiện giờ Hứa Nhất Phương sớm đã không phải đã từng cái kia khát vọng được đến tình thương của mẹ hài tử, nàng né tránh Hứa mẫu tay, xoay người liền triều Cố Văn Cảnh phòng bệnh đi đến, lý đều mặc kệ Hứa mẫu.<br><br>Cố gia là minh lý lẽ nhân gia, tuyệt đối không thể cùng nàng làm hôn lễ lúc sau lại muốn đổi về Hứa Nhất Đình, Hứa gia tính toán từ lúc bắt đầu chính là một kiện vớ vẩn sự tình.<br><br>Hứa Nhất Phương chỉ cảm thấy bị như vậy thân nhân dây dưa thực phiền cũng thực thật đáng buồn, cho nên nàng không muốn cùng Hứa mẫu vì loại này ngẫm lại liền buồn cười sự tình dây dưa đi xuống.<br><br>Nàng tính toán trực tiếp đi tìm Cố Văn Cảnh mở ra nói rõ ràng, sau đó lại gọi tới Cố gia gia cùng Hứa gia gia này hai cái trưởng bối vì nàng làm chủ, đem sự tình xé rách khai, đồng thời cũng cùng Hứa gia loại này hắc tâm can người nhà xé rách khai.<br><br>Hứa Nhất Phương đi vào cửa phòng bệnh, còn không có gõ cửa liền nghe được bên trong mơ hồ truyền ra Hứa phụ thanh âm: “…… Đều là Nhất Phương kia hài tử ham Cố gia phú quý trộm thế thân Nhất Đình, chuyện này chúng ta cũng không biết tình……”<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>close<br><br>Hứa mẫu đem Hứa Nhất Phương mang sau khi ra ngoài, Hứa phụ liền dựa theo kế hoạch bắt đầu thuyết phục Cố Văn Cảnh.<br><br>Nếu nếu muốn đem Hứa Nhất Phương cùng Hứa Nhất Đình đổi về tới, Hứa phụ Hứa mẫu đương nhiên sẽ không não tàn cho rằng chỉ cần chính mình mở miệng, Cố gia liền sẽ mặc cho bọn họ bài bố.<br><br>Bất quá Hứa Nhất Đình nói Cố Văn Cảnh ở hôn lễ hiện trường trực tiếp biểu hiện ra đối bọn họ bất mãn, hiển nhiên là bất mãn Hứa gia đổi tân nương hành vi, chứng minh Cố Văn Cảnh là không thích Hứa Nhất Phương, nếu không thích Hứa Nhất Phương, như vậy đương nhiên liền càng thích nàng Hứa Nhất Đình.<br><br><br>Hứa Nhất Đình tự mình cảm giác tốt đẹp, nhưng đồng dạng Hứa phụ Hứa mẫu cũng cảm thấy chính mình nữ nhi người gặp người thích.<br><br>Cho nên Hứa phụ liền đối Cố Văn Cảnh nói lên đổi tân nương ‘ sau lưng chân tướng ’: “Văn Cảnh a, kỳ thật hôn lễ cùng ngày đã đổi mới nương thật không phải chúng ta cố ý, nếu chúng ta muốn đổi tân nương người được chọn, khẳng định sẽ trước tiên cùng các ngươi thương lượng.” Trên thực tế là Hứa Nhất Đình cảm thấy chính mình như vậy hảo, Cố gia khẳng định không muốn đổi tân nương người được chọn, cho nên khuyến khích Hứa phụ Hứa mẫu gạt Cố gia lâm thời đổi tân nương, bức Cố gia không thể không đâm lao phải theo lao.<br><br>Bất quá hiện tại Hứa phụ liền lấy cái này chứng minh bọn họ ‘ trong sạch ’.<br><br>Cố Văn Cảnh lẳng lặng nhìn hắn không nói lời nào.<br><br>Hứa phụ trong lòng có điểm hư, nhưng vẫn là lấy hết can đảm tiếp tục nói hươu nói vượn: “Bất quá cũng là chúng ta sai, nhất thời mềm lòng đem Nhất Phương từ quê quán tiếp trở về, nghĩ muội muội xuất giá, nàng cái này làm tỷ tỷ tổng nên tham gia hôn lễ. Nhưng không nghĩ tới Nhất Phương ở biết được Nhất Đình có một cọc hảo hôn sự sau, thế nhưng tâm sinh ghen ghét, động thế Nhất Đình xuất giá tâm tư.”<br><br>“Nhất Phương ở Nhất Đình hôn lễ cùng ngày cho nàng hạ thuốc xổ, làm Nhất Đình vô pháp tham dự hôn lễ, mà nàng chính mình thay thế Nhất Đình tham gia hôn lễ……”<br><br>Cuối cùng Hứa phụ tổng kết nói: “Cho nên đổi tân nương việc này thật sự không liên quan chuyện của chúng ta, Nhất Đình cũng là người bị hại, ta cùng nàng mẹ đều hy vọng có thể sửa đúng cái này sai lầm, làm hai đứa nhỏ ai về chỗ người nấy…… Đều là Nhất Phương kia hài tử ham Cố gia phú quý trộm thế thân Nhất Đình, chuyện này chúng ta cũng không biết tình, Văn Cảnh ngươi không nên trách Nhất Đình……”<br><br>“Phanh” một tiếng vang lớn, Hứa Nhất Phương trực tiếp dùng sức đẩy cửa ra, trên mặt là che giấu không được lửa giận, nàng đứng ở cửa đối Hứa phụ cùng Hứa Nhất Đình trợn mắt giận nhìn: “Thật không nghĩ tới các ngươi da mặt có thể có như vậy hậu, cắn ngược lại một cái làm được như vậy thuần thục! Rõ ràng là các ngươi lúc trước ghét bỏ Văn Cảnh chân không tốt, mới lừa gạt ta tới thế gả, kết quả hiện tại Văn Cảnh chân một hảo, các ngươi liền nhảy ra muốn ta thoái vị, thậm chí không tiếc vì thế oan uổng bôi đen ta!”<br><br>Hứa Nhất Phương cũng không phải là bánh bao mềm, nàng chút nào không cho Hứa phụ mặt mũi, trực tiếp đem sự tình đều nói khai.<br><br>Đi theo Hứa Nhất Phương mặt sau truy tiến vào Hứa mẫu duỗi tay liền phải đi phiến nàng: “Ngươi câm miệng cho ta! Không được ngươi nói hươu nói vượn!”<br><br>Hứa phụ cũng cuống quít đối Cố Văn Cảnh giải thích nói: “Văn Cảnh ngươi đừng tin kia tiện nha đầu nói, nàng đều là gạt người, nàng nhất sẽ nói dối, ta là nàng thân ba ta còn có thể oan uổng nàng không thành?”<br><br>Hứa Nhất Phương tránh thoát Hứa mẫu bàn tay, nghe Hứa phụ nói, nhịn không được đáy lòng chua xót, đây là thân ba? Kẻ thù cũng chưa như vậy tàn nhẫn!<br><br>Cố Văn Cảnh ôn nhu nhìn Hứa Nhất Phương nói: “Nhất Phương, ta tin tưởng ngươi.” Hắn nhìn về phía Hứa phụ cùng Hứa Nhất Đình, thần sắc lạnh nhạt, “Ta lại không ngốc, Hứa Nhất Đình ở ta tai nạn xe cộ lúc sau ghét bỏ ta hai chân tàn tật thái độ như vậy rõ ràng, ta lại như thế nào sẽ nhìn không ra tới?”<br> <br><br>Hắn cười nhạo nói: “Kỳ thật ta vốn là tính toán ở hôn lễ ngày đó hối hôn, rốt cuộc chỉ cần tưởng tượng đến chính mình muốn cưới Hứa Nhất Đình như vậy nữ nhân, ta liền ghê tởm. Ta thà rằng vi phạm gia gia ý tứ, cũng muốn hối hôn. Bất quá khi ta nhìn đến tân nương tử đổi thành Nhất Phương lúc sau, ta liền đánh mất hối hôn ý niệm, bởi vì so với Hứa Nhất Đình, Nhất Phương muốn hảo quá nhiều, ta tự nhiên cam tâm tình nguyện cưới nàng!”<br><br>Còn chuẩn bị tiếp tục dỗi Hứa phụ cùng Hứa Nhất Đình Hứa Nhất Phương ngây ngẩn cả người, ngơ ngẩn nhìn Cố Văn Cảnh, có chút không thể tin được chính mình lỗ tai.<br><br>Nàng không tự chủ được trên mặt đỏ ửng đều lan tràn tới rồi trên cổ.<br><br>Nguyên lai nàng ở trong lòng hắn như vậy hảo sao?<br><br>Hứa Nhất Phương lòng tràn đầy ngượng ngùng, Hứa Nhất Đình liền rất thẹn quá thành giận: “Ta nơi nào so ra kém Hứa Nhất Phương cái kia đồ nhà quê? Ngươi dựa vào cái gì thích nàng không thích ta?”<br><br>Cố Văn Cảnh nhàn nhạt nói: “Ngươi nơi nào đều so ra kém nàng! Thích ngươi? Chẳng lẽ muốn ta thích ngươi điêu ngoa tùy hứng, thích ngươi hư vinh, thích ngươi ghét bỏ sao?”<br><br>Hứa Nhất Đình bị Cố Văn Cảnh độc miệng tức giận đến khóc lóc chạy đi rồi, Hứa mẫu vội vàng đuổi theo: “Nhất Đình!”<br><br>Hứa phụ đứng ở trong phòng bệnh chỉ cảm thấy mất mặt cực kỳ, hung hăng trừng mắt Hứa Nhất Phương, nhưng Cố Văn Cảnh đối Hứa Nhất Phương giữ gìn thái độ làm hắn không dám nói thêm cái gì.<br><br>Hứa Nhất Phương đối hắn lạnh lùng nói: “Việc này ta sẽ nói cho gia gia, làm gia gia vì ta chủ trì công đạo!”<br><br>Cố Văn Cảnh cũng gật đầu tán đồng: “Việc này là nên nói cho Hứa gia gia, ta cũng sẽ nói cho ta gia gia, làm nhị lão tới chủ trì công đạo.”<br><br>Hứa phụ sắc mặt thay đổi lại biến, biết chính mình nói ở Cố gia bên này còn không có Hứa Nhất Phương nói có mức độ đáng tin, chỉ có thể oán hận rời đi.<br><br>Quảng Cáo<br>"]