["Tần Thu Vân sắc mặt tức khắc một bạch: “Kia làm sao bây giờ? Ta chủ nhiệm lớp có thể hay không cũng biết? Chúng ta có thể hay không bị thỉnh gia trưởng?” Nàng thực lo lắng nàng cùng Cố Văn Cảnh yêu sớm sự tình bị cha mẹ biết sau sau đó mạnh mẽ chia rẽ bọn họ.<br><br>Cố Văn Cảnh trấn an nói: “Đừng lo lắng, ta hôm nay cùng chủ nhiệm lớp nói ta là vì có thể cùng ngươi cùng nhau thượng bổn tỉnh trọng điểm đại học mới như vậy nỗ lực học tập, sau đó lão sư nhìn đến ta vẫn luôn ở tăng lên thành tích, không chỉ có không có ngăn cản chúng ta ở bên nhau, ngược lại còn cổ vũ ta nỗ lực học tập không cần cùng ngươi đất khách luyến. Nếu ngươi lão sư cũng tìm ngươi nói lên việc này, ngươi cũng có thể nói như vậy, ngươi thành tích cũng tăng lên thật sự mau, lão sư hẳn là sẽ không mạnh mẽ chia rẽ chúng ta.”<br><br>Tần Thu Vân bừng tỉnh gật gật đầu: “Đối nga! Đây là cái hảo biện pháp, Văn Cảnh ngươi như thế nào như vậy cơ trí nha!”<br><br>Cố Văn Cảnh cười tủm tỉm nói: “Mặc kệ là lão sư cùng ba mẹ, đều hy vọng chúng ta thành tích bay lên, khảo cái hảo đại học. Chỉ cần chúng ta vẫn luôn bảo trì thành tích tăng lên, chúng ta ba mẹ ở biết chuyện của chúng ta lúc sau khẳng định còn sẽ cao hứng, rốt cuộc hiện tại muốn tìm cái hảo đối tượng nhưng quá khó khăn, về sau chúng ta tốt nghiệp đại học liền kết hôn.”<br><br>Tần Thu Vân nhẹ nhàng kháp một chút cánh tay hắn, đỏ mặt phun một tiếng: “Không biết xấu hổ! Ai muốn cùng ngươi kết hôn nha!”<br><br>Cố Văn Cảnh nhìn Tần Thu Vân khẩu thị tâm phi bộ dáng, hơi hơi mỉm cười.<br><br>Chuông đi học tiếng vang lên, Cố Văn Cảnh vội vàng cùng Tần Thu Vân cáo biệt, trở lại chính mình phòng học.<br><br>Ở đi ngang qua Lý Thanh Thanh chỗ ngồi khi, hắn phát hiện Lý Thanh Thanh nhìn về phía hắn trong ánh mắt có chứa vài phần chờ mong chi sắc, hắn bước chân một đốn, sau đó bất động thanh sắc đi trở về chính mình chỗ ngồi ngồi xuống.<br><br>Này tiết khóa là chủ nhiệm lớp khóa, Cố Văn Cảnh ngầm cấp ngồi cùng bàn truyền tờ giấy nhỏ: “Hôm nay ngươi có hay không nhìn đến Lý Thanh Thanh đi lão ban văn phòng?”<br><br>Hắn cái này ngồi cùng bàn chính là cái mật thám, lớp học cực nhỏ có chuyện có thể giấu đến hơn người mạch quảng bằng hữu nhiều hắn.<br><br>Chẳng được bao lâu hắn liền thu được ngồi cùng bàn hồi phục: “Đi a! Ban hoa mỗi ngày đều sẽ đi một chuyến văn phòng, ngươi như thế nào bỗng nhiên chú ý khởi ban hoa tới? Có phải hay không…… Hắc hắc hắc →_→”<br><br>Cố Văn Cảnh lặng lẽ đem tờ giấy xoa thành bột phấn tùy tay rải đến trên mặt đất, cùng tro bụi hòa hợp nhất thể.<br><br>Hắn vẫn luôn đều không có chú ý Lý Thanh Thanh, cho nên hiện tại cũng không biết đến tột cùng có phải hay không Lý Thanh Thanh đi mách lẻo, chỉ có thể nói nàng hiềm nghi lớn nhất.<br><br>Bất quá Cố Văn Cảnh cũng không phải như vậy chấp nhất với chân tướng, liền tính là Lý Thanh Thanh đi cáo mật lại như thế nào, hắn lại không thể bởi vì điểm này việc nhỏ lấy nàng thế nào, rời xa nàng? Hắn đã vì tị hiềm rời xa nàng.<br> <br><br>Không quan trọng người, không cần thiết quá để bụng.<br><br>Cố Văn Cảnh đem chuyện này vứt chi sau đầu, tan học lúc sau, chủ nhiệm lớp cầm giáo án rời đi phòng học, Lý Thanh Thanh nhìn chủ nhiệm lớp rời đi, Cố Văn Cảnh cũng một bộ không có việc gì người bộ dáng, hơi hơi cúi đầu có chút thất thần phiên sách giáo khoa.<br><br>Tan học sau, Cố Văn Cảnh cảm thấy hắn cùng Tần Thu Vân yêu đương sự tình đều bị chủ nhiệm lớp đã biết, liền dứt khoát quang minh chính đại đi Tần Thu Vân phòng học ngoại chờ nàng.<br><br>Tần Thu Vân nhìn đến hắn tới, thập phần ngượng ngùng ở bằng hữu trêu ghẹo hạ cõng cặp sách chạy ra tới, nhỏ giọng nói: “Sao ngươi lại tới đây? Không sợ bị người thấy nha?”<br><br>Cố Văn Cảnh sờ sờ nàng đầu, cười nói: “Lão sư đều đã biết, còn sợ đồng học biết?”<br><br>Tần Thu Vân dẩu dẩu miệng, nhưng rốt cuộc không có cự tuyệt Cố Văn Cảnh thân mật.<br><br>Hai người vai sát vai đi cùng một chỗ, tuy rằng không có tay cầm tay, nhưng mặc cho ai nhìn đều có thể cảm giác được hai người chi gian ở mạo phấn hồng phao phao.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>“Cố Văn Cảnh!”<br><br>Cố Văn Cảnh nghe được có người kêu hắn, dừng lại bước chân quay đầu nhìn lại, phát hiện lại là Lý Thanh Thanh ở kêu hắn.<br><br>Tần Thu Vân nhìn nhìn Lý Thanh Thanh, lại nhìn nhìn Cố Văn Cảnh, trên mặt tươi cười phai nhạt xuống dưới.<br><br>Cố Văn Cảnh biểu tình bình đạm đối Lý Thanh Thanh hỏi: “Có việc nhi sao?”<br><br>Lý Thanh Thanh ấp úng sau một lúc lâu, mới nói: “Cái kia, các ngươi yêu đương sự tình, nếu như bị lão sư đã biết, các ngươi tưởng không nghĩ tới hậu quả? Ta kiến nghị các ngươi……”<br> <br><br>Cố Văn Cảnh đánh gãy nàng lời nói: “Này quan ngươi chuyện gì?” Hắn hiện tại cơ bản có thể xác định đi mách lẻo người chính là Lý Thanh Thanh, tưởng không rõ nàng làm như vậy có chỗ tốt gì, nhưng không ngại ngại hắn đối nàng sinh ra bất mãn, “Chúng ta thành tích càng ngày càng tốt, lão sư đương nhiên sẽ không chia rẽ chúng ta. Hơn nữa yêu đương vốn dĩ chính là làm lẫn nhau trở nên càng ngày càng tốt, cùng nhau đi hướng tương lai.”<br><br>Nói xong, Cố Văn Cảnh cũng không đi để ý tới Lý Thanh Thanh là cái gì ý tưởng, lôi kéo Tần Thu Vân liền rời đi.<br><br>Tần Thu Vân đi rồi trong chốc lát, xác định mặt sau Lý Thanh Thanh nghe không thấy bọn họ nói chuyện, mới mang theo ý vị không rõ ngữ khí nói: “Nàng còn rất quan tâm ngươi a!”<br><br>Cố Văn Cảnh phảng phất không nghe ra tới Tần Thu Vân lời nói thâm ý, nói: “Ta phỏng chừng nàng chính là cảm thấy ta thành tích tiến bộ đại, mau vượt qua nàng, cho nên muốn biện pháp cho ta tìm tra. Chúng ta kết giao sự tình phỏng chừng cũng là nàng nói cho lão sư, loại này sau lưng mách lẻo người…… Ha hả. Nàng phía trước còn cùng chúng ta bảo đảm quá sẽ không nói, quay đầu liền nuốt lời. Thu Vân, chúng ta tiếp tục nỗ lực hảo hảo học tập, nàng nếu như vậy sợ ta thành tích vượt qua nàng, ta càng không làm nàng như ý!”<br><br>Tần Thu Vân: “……” Cái kia Lý Thanh Thanh giống như không phải ý tứ này đi?<br><br>Nàng nhìn Cố Văn Cảnh chiến ý dạt dào bộ dáng, trong lòng yên lặng quyết định không nói xuyên, làm bạn trai vẫn luôn vô tri vô giác đem người theo đuổi trở thành đối thủ cạnh tranh khá tốt.<br><br>Cố Văn Cảnh nhìn thoáng qua Tần Thu Vân, phát hiện nàng không lại đa nghi nhắc tới Lý Thanh Thanh, trong lòng lặng lẽ nhẹ nhàng thở ra.<br><br>close<br><br>Tân mệt hắn cơ trí giả ngu nói sang chuyện khác, bằng không cùng bạn gái giải thích mỹ nữ người theo đuổi sự tình như thế nào đều giải thích không rõ ràng lắm.<br><br>Cố Văn Cảnh đưa Tần Thu Vân đến nhà nàng dưới lầu, nhìn nàng lên lầu mới rời đi.<br><br>Tần Thu Vân tiến gia môn, liền nhìn đến chính mình ba mẹ đang đứng ở ban công bên cạnh lén lút đi xuống ngắm, nàng trong lòng có không ổn dự cảm.<br><br>Quả nhiên, Tần mẫu phát hiện nàng trở về lúc sau, mở miệng chính là một câu sấm sét tạc đến nàng tâm hoảng ý loạn: “Đưa ngươi trở về kia tiểu tử chính là ngươi trộm giao bạn trai?”<br><br><br>Tần Thu Vân ấp úng nói không ra lời.<br><br>Nàng vốn dĩ cho rằng chính mình chủ nhiệm lớp không có tìm nàng nói chuyện, là chỉ có Cố Văn Cảnh lớp học chủ nhiệm lớp biết hắn yêu sớm, nàng chủ nhiệm lớp không biết việc này.<br><br>Nhưng hiện tại nàng mụ mụ là làm sao mà biết được?<br><br>Tần mẫu kế tiếp liền cho nàng giải thích nghi hoặc: “Ngươi chủ nhiệm lớp gọi điện thoại cùng ta nói rồi chuyện này, bất quá các ngươi lão sư còn rất khai sáng, nàng nói ngươi cùng ngươi tiểu bạn trai ước định hảo muốn nỗ lực cùng nhau khảo một quyển, hai người các ngươi thành tích bay lên đến độ rất nhanh, cho nên chúng ta cùng ngươi lão sư thái độ giống nhau, chỉ cần thành tích không dưới hàng, chúng ta cũng không can thiệp các ngươi cảm tình.”<br><br>Tần Thu Vân trên mặt vui vẻ, nói: “Cảm ơn mụ mụ, ngươi yên tâm chúng ta thành tích sẽ không giảm xuống. Hiện tại hắn mỗi ngày có thời gian đều sẽ giúp ta học bổ túc hoa trọng điểm, ta cảm giác thi đại học hẳn là có thể thi đậu bổn tỉnh sư phạm đại học.”<br><br>Tần mẫu vừa lòng gật gật đầu, Tần phụ còn trầm khuôn mặt tưởng nói hai câu, kết quả bị Tần mẫu một cái trừng mắt, uể oải từ bỏ.<br><br>Tần mẫu lôi kéo Tần Thu Vân đi nàng trong phòng nói chuyện riêng tư.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh về đến nhà thời điểm, cũng đồng dạng bị Cố phụ Cố mẫu đề ra nghi vấn.<br><br>Bất quá bởi vì gần nhất vài lần khảo thí Cố Văn Cảnh lấy về gia phiếu điểm càng ngày càng sáng mắt, hai người đều không có phản đối hắn yêu sớm ý tứ, ngược lại ở dò hỏi hắn kết giao nữ hài tử tình huống.<br><br>Loại này tra hộ khẩu dường như dò hỏi, Cố Văn Cảnh không quá thích, vì thế liền nói sang chuyện khác: “Hiện tại còn sớm thật sự, chờ chúng ta thi đại học xong rồi, ta mang nàng tới trong nhà chơi, các ngươi gặp một lần bái! Chờ chúng ta tốt nghiệp đại học lại kết hôn, lúc ấy các ngươi hỏi lại mấy vấn đề này.”<br><br>Cố phụ gật gật đầu: “Hiện tại vẫn là thi đại học quan trọng!”<br><br>Cố mẫu tiếc nuối không hề hỏi đi xuống, mà là nhắc nhở Cố Văn Cảnh: “Ngươi sớm cho chính mình định cái tức phụ ta không phản đối, nhưng tuyệt đối không thể ảnh hưởng học tập a!”<br><br>Cố Văn Cảnh cười nói: “Mẹ, ngươi xem ta thành tích nào thứ không phải vững bước bay lên? Chúng ta chi gian cảm tình chính là ta nỗ lực học tập động lực, chúng ta chính là ước định hảo, nàng khảo bổn tỉnh sư phạm đại học, ta khảo cách vách đại học Công Nghệ!”<br><br>Cố phụ Cố mẫu đều tưởng Tần Thu Vân kia cô nương chủ động đưa ra khảo này hai học giáo, khích lệ nhà mình không tiến tới nhi tử nỗ lực học tập, tức khắc đối Tần Thu Vân tràn ngập hảo cảm.<br> <br><br>Rốt cuộc vô luận cái nào gia trưởng đều không thích đem chính mình hài tử hướng kém phương hướng mang bằng hữu, nếu là yêu sớm có thể làm nhà mình hài tử nỗ lực tiến tới đề cao thành tích, kia bọn họ khẳng định thấy vậy vui mừng.<br><br>Cố Văn Cảnh cùng Tần Thu Vân quan hệ ở lão sư cùng cha mẹ nơi đó đều treo hào lúc sau, Cố Văn Cảnh sẽ không bao giờ nữa che che giấu giấu, sớm liền đi ra cửa Tần gia dưới lầu chờ.<br><br>Tần mẫu lại từ ban công trộm ngắm dưới lầu trạm đến thẳng tắp tuấn lãng thiếu niên, nhịn không được đối Tần phụ cảm khái nói: “Đứa nhỏ này còn rất để bụng, sớm liền tới nhà của chúng ta dưới lầu chờ.”<br><br>Tần Thu Vân vội vàng ăn xong cơm sáng, liền cõng cặp sách đi xuống hướng, Tần mẫu nhìn nàng kia nóng lòng đi gặp tình lang bộ dáng, lắc đầu thở dài: “Nữ đại bất trung lưu a!”<br><br>Tần phụ chua lòm nói: “Thu Vân còn như vậy tiểu, đã bị nhà khác tiểu tử thúi bắt cóc, ngươi đều không cho ta nói!”<br><br>Tần mẫu nhìn Tần phụ kia lại chanh lại ủy khuất bộ dáng, nhịn không được nở nụ cười: “Nói cái gì nói! Dù sao hai đứa nhỏ cùng nhau nỗ lực tiến tới, nếu có thể đi đến cuối cùng kia không phải thực hảo sao? Từ vườn trường thời kỳ đơn thuần cảm tình đi vào hôn nhân, cũng có thể bảo đảm Thu Vân về sau hạnh phúc. Liền tính đi không đến cuối cùng, ở cái này lập tức muốn thi đại học mấu chốt thời kỳ, chúng ta cũng không thể chia rẽ bọn họ, ảnh hưởng hai đứa nhỏ thi đại học tâm tình a!”<br><br>Tần phụ á khẩu không trả lời được, chỉ có thể chính mình yên lặng chua xót.<br><br>Chính mình nuôi lớn hoa nhi, vẫn là cái nụ hoa đâu, còn không có hoàn toàn nở rộ, đã bị nhà khác tiểu tử thúi liền bồn cùng nhau đoan đi rồi, hắn có thể không chua xót sao?<br><br>Tần Thu Vân xuống lầu lúc sau, bắt lấy Cố Văn Cảnh tay liền chạy như điên ra tiểu khu, xác định thoát ly Tần mẫu tầm mắt lúc sau, nàng mới thở hổn hển dừng lại: “Ta mẹ vừa rồi khẳng định ở ban công trộm xem chúng ta, ngày hôm qua ngươi đưa ta trở về thời điểm đã bị ta mẹ thấy được.”<br><br>Cố Văn Cảnh trong lòng không tính ngoài ý muốn: “Hẳn là lão sư nói đi!”<br><br>Khoa học tự nhiên ban cùng văn khoa ban lão sư hẳn là có điều giao lưu, bởi vì bọn họ cái này khoa học tự nhiên ban giáo viên tiếng Anh chính là văn khoa ban nào đó ban chủ nhiệm lớp.<br><br>Cố Văn Cảnh chủ nhiệm lớp ở biết hắn cùng Tần Thu Vân yêu sớm tin tức sau, đương nhiên sẽ cùng Tần Thu Vân chủ nhiệm lớp tiến hành câu thông.<br><br>Khác nhau chỉ ở chỗ Cố Văn Cảnh chủ nhiệm lớp đem hắn kêu đi văn phòng nói chuyện tâm sự, mà Tần Thu Vân chủ nhiệm lớp không có đem nàng kêu đi văn phòng, hẳn là bận tâm đến nàng nữ hài tử mặt mũi, cho nên liền cùng Tần Thu Vân cha mẹ tiến hành rồi câu thông.<br><br>Nhưng xem Tần Thu Vân hiện tại cũng không lo âu bộ dáng, Cố Văn Cảnh cũng có thể đoán được ra tới, Tần Thu Vân chủ nhiệm lớp cùng cha mẹ cũng là giống nhau thái độ.<br><br>Quảng Cáo<br>"]