["Cố Văn Cảnh mang theo Tần Thu Vân ở công ty chuyển động thời điểm, công ty công nhân nhóm làm ra nỗ lực công tác bộ dáng, trên thực tế trong lòng tò mò cực kỳ.<br><br>Bọn họ cái này tuổi trẻ lại lợi hại Cố tổng chẳng lẽ là mang theo lão bản nương tuần tra công ty sao?<br><br>Ngầm trong đám công nhân bắt đầu suy đoán khởi Tần Thu Vân thân phận, trong đàn tin tức xoát xoát xoát liêu đến lửa nóng.<br><br>“Cố tổng cùng nàng nắm tay đâu!”<br><br>“Hẳn là Cố tổng bạn gái đi!”<br><br>“Khẳng định đúng vậy, coi chừng tổng đối nàng thái độ liền nhìn ra được tới, Cố tổng xem ánh mắt của nàng quá ôn nhu!”<br><br>“Nói không chừng là muội muội đâu!”<br><br>“Chỗ nào có người dùng như vậy ôn nhu lưu luyến ánh mắt xem muội muội?”<br><br>“Nàng lớn lên như vậy giống nhau, Cố tổng sao có thể coi trọng loại này nhạt nhẽo học sinh muội?”<br><br>Luôn có một ít có tiểu tâm tư người không muốn tin tưởng Cố tổng như vậy một cái kim quy tế đã có đối tượng, liều mạng phủ nhận Cố Văn Cảnh cùng Tần Thu Vân chi gian tình lữ quan hệ, giống như làm như vậy các nàng là có thể có cơ hội dường như.<br><br>Rốt cuộc có người nhịn không được lòng hiếu kỳ: “Ta đi hỏi một chút Cố tổng!”<br><br>Cố Văn Cảnh nắm Tần Thu Vân đi ngang qua công nhân làm công khu thời điểm, có người đứng lên hỏi: “Cố tổng, vị này chính là chúng ta tương lai lão bản nương sao?”<br><br>Cố Văn Cảnh cười duỗi tay ôm Tần Thu Vân bả vai, hơi hơi nhướng mày: “Ngươi này không phải vô nghĩa sao? Khẳng định là các ngươi lão bản nương a!”<br><br>Tần Thu Vân gương mặt xoát một chút liền đỏ, nhưng vẫn là cố gắng trấn định đối mọi người gật gật đầu, chào hỏi một cái.<br><br> <br>Cố Văn Cảnh mang theo Tần Thu Vân rời đi sau, trong đám công nhân lại xoát khởi bình tới.<br><br>“Ta liền biết khẳng định là Cố tổng bạn gái!”<br><br>“Cố tổng bạn gái khó khăn thẹn thùng bộ dáng a!”<br><br>“Không biết khi nào có thể uống đến Cố tổng rượu mừng……”<br><br>Cố Văn Cảnh đều đem bạn gái đưa tới công ty tới, nào đó có tiểu tâm tư người đành phải đánh mất chính mình về điểm này ý niệm. Không có đạo đức quan niệm tưởng đào góc tường người dù sao cũng là số ít, đại đa số đều chỉ là cảm thấy Cố Văn Cảnh là cái ưu tú cổ muốn theo đuổi một chút, hắn đã danh thảo có chủ những người này tự nhiên liền đổi mục tiêu.<br><br>Cố Văn Cảnh cùng Tần Thu Vân không có ở trong công ty đãi lâu lắm, hắn mang theo Tần Thu Vân ở phụ cận thương trường đi dạo, trong tay có tiền hắn tự nhiên sẽ không bủn xỉn cấp bạn gái mua mua mua.<br><br>Tần Thu Vân cự tuyệt vài lần: “Không cần mua như vậy quý quần áo cùng đồ trang điểm, ta dùng đến lại không nhiều lắm, hơn nữa quần áo quá kiều quý cũng không hảo tẩy!”<br><br>Cố Văn Cảnh chỉ nói: “Vậy đưa tiệm giặt quần áo! Tẩy hỏng rồi vừa lúc lại đổi tân.”<br><br>Đã từng quá quá chân chính kẻ có tiền xa xỉ sinh hoạt Cố Văn Cảnh đối hiện tại kinh tế tình huống còn không hài lòng, trong tay hắn tiền còn chưa đủ nhiều, chỉ có thể cấp Tần Thu Vân mua mấy vạn đồng tiền quần áo, còn muốn nàng xuyên qua lúc sau đưa tiệm giặt quần áo tẩy quá kế tục xuyên.<br><br>Cái này làm cho hắn thực hổ thẹn, vì thế hắn đối Tần Thu Vân bảo đảm nói: “Thu Vân, chờ ta kiếm lời, khẳng định sẽ không còn như vậy ủy khuất ngươi.” Đến lúc đó quần áo muốn chuyên môn định chế, xuyên qua một lần lúc sau không cần xuyên lần thứ hai, căn bản không cần suy xét rửa sạch vấn đề.<br><br>Tần Thu Vân: “……” Nàng cho tới nay chỉ xuyên mấy chục mấy trăm đồng tiền quần áo, đột nhiên đổi thành mấy vạn khối một kiện quần áo, nàng đều cảm thấy xa xỉ vô cùng.<br><br>Một bên nhân viên hướng dẫn mua sắm nghe được Cố Văn Cảnh nói, tức khắc vô ngữ. Loại này ủy khuất xin cho nàng mỗi ngày chịu đựng, nàng bảo đảm sẽ ủy khuất đến nhịn không được cười ra tiếng tới!<br><br>Nhân viên hướng dẫn mua sắm ở hàng xa xỉ trong tiệm bán quần áo, tuy rằng chính mình chưa chắc nhiều giàu có, nhưng xem người ánh mắt vẫn phải có, chân chính lấy các nàng trong tiệm quần áo ngày đó đồ dùng kẻ có tiền cùng phùng má giả làm người mập trang bức phạm cùng với nhà giàu mới nổi, các nàng đều nhìn ra được tới.<br><br>Nhưng trước mắt này đối tình lữ lại làm các nàng cảm thấy thực mê, nhà trai xem khí chất cùng hành vi cử chỉ hiển nhiên là xuất thân giáo dưỡng cực hảo gia đình, nhà gái từ nàng vào tiệm cửa mở thủy co quắp cùng nhìn đến yết giá khi khiếp sợ có thể nhìn ra được tới nàng gia cảnh cũng không tốt, nhưng xem hai người ăn mặc, lại cảm giác hai người giống như gia cảnh không sai biệt lắm……<br> <br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh danh tác cấp Tần Thu Vân đặt mua một thân trang phục, Tần Thu Vân ngăn cản không được, đành phải làm hắn mua xong một bộ quần áo, lúc sau liền chết sống không chịu hắn tiếp tục tiêu tiền: “Ngươi nếu là thật sự tưởng mua, liền cấp bá phụ bá mẫu mua, cho ngươi chính mình mua! Ta thật sự không cần lại mua!”<br><br>Cố Văn Cảnh cười cười, nói: “Ta quần áo của mình mua một thân, ngày thường đi ra ngoài cùng người nói sinh ý tổng muốn ăn mặc thể diện chút, nhưng ở trong trường học ta cũng không thể xuyên quá hảo. Ta cho ngươi mua quần áo, cũng là tưởng về sau có cái gì yến hội linh tinh trường hợp, làm ngươi cùng ta cùng nhau tham gia. Đến nỗi ta ba mẹ bên kia, ta đã sớm thu tiền đi trở về, ngươi yên tâm.”<br><br>Hắn kiếm lời đương nhiên không có khả năng chỉ lo chính mình cùng bạn gái, cha mẹ bên kia vẫn là phải hảo hảo hiếu thuận, cho nên đánh một số tiền cấp Cố phụ Cố mẫu.<br><br>Chỉ là thu tiền lúc sau còn bị thẩm vấn nửa ngày, sợ hắn là làm cái gì trái pháp luật sự tình kiếm lời mau tiền. Cố Văn Cảnh giải thích nửa ngày mới tính làm hai người hơi chút an tâm.<br><br>Bất quá Cố Văn Cảnh trong lòng cũng đoán được ra tới, Cố phụ Cố mẫu tiết kiệm quán, đại khái là sẽ không vận dụng kia số tiền, hắn tính toán chờ vội xong công ty này đoạn thời kỳ phát triển liền mua đồ vật về nhà cấp nhị lão, đỡ phải quang đưa tiền hai người luyến tiếc hoa.<br><br>Tần Thu Vân thấy Cố Văn Cảnh trong lòng đều hiểu rõ, cũng hơi chút nhẹ nhàng một ít, nàng nhìn trên tay hắn xách theo bao lớn bao nhỏ, đều là vừa mới là thương trường mua, giá cả xa xỉ.<br><br>Nghĩ vậy mấy bao đồ vật giá cả, Tần Thu Vân trong lòng liền nhịn không được lấy máu, như vậy quý đồ trang điểm cùng quần áo, dùng để mua đồ ăn ngon chẳng lẽ nó không hương sao?<br><br>close<br><br>Nhưng nghĩ đến Cố Văn Cảnh vừa rồi nói muốn mang nàng tham dự một ít chính thức trường hợp, nàng vẫn là chưa nói cái gì, làm chính mình thói quen loại này tiêu phí quan niệm.<br><br>Cố Văn Cảnh vốn đang muốn mang Tần Thu Vân lại dạo một dạo, kết quả Tần Thu Vân sợ hắn lại ăn xài phung phí tiêu tiền, vội vàng tìm lấy cớ nói chính mình có việc, kêu hắn đưa chính mình hồi trường học.<br><br>Cố Văn Cảnh đem Tần Thu Vân đưa đến ký túc xá phía dưới, nhìn trên tay bao lớn bao nhỏ đồ vật, nói: “Nhiều như vậy đồ vật ngươi một người như thế nào xách được với đi, ngươi gọi điện thoại kêu ngươi bạn cùng phòng xuống dưới hỗ trợ cùng nhau lấy đi!”<br><br>Đáng tiếc hắn một cái nam không thể tiến ký túc xá nữ, nếu không cũng không đến mức như vậy phiền toái.<br><br><br>Tần Thu Vân bạn cùng phòng nhận được điện thoại sau đều xuống dưới, nhìn đến Cố Văn Cảnh trong tay như vậy bao lớn bao bọc nhỏ, hơn nữa túi đóng gói thượng đều là một ít hàng xa xỉ logo, trong lòng khiếp sợ không thôi.<br><br>Tần Thu Vân chờ bốn cái nữ sinh từ Cố Văn Cảnh trong tay tiếp nhận những cái đó túi, vốn dĩ coi chừng Văn Cảnh xách đến nhẹ nhàng bộ dáng, các nàng cho rằng không nặng, không nghĩ tới tiếp nhận tới lúc sau ép tới tay nặng trĩu, phân lượng cũng không nhẹ.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>“Ai nha hảo trọng a!”<br><br>Tần Thu Vân ký túc xá ở lầu 5, bốn người xách theo đồ vật bò năm tầng lầu, cảm giác mệt đến không được, hơn nữa lại đều là lượng vận động thiếu sức lực tiểu nhân nữ sinh.<br><br>Tần Thu Vân nhìn bạn cùng phòng mỏi mệt bộ dáng, xin lỗi nói: “Ngượng ngùng a, ta cũng không nghĩ tới Văn Cảnh hắn sẽ mua nhiều như vậy đồ vật!”<br><br>“Ngươi cái này bạn trai đối với ngươi thật đúng là đủ tốt, xem này đóng gói, đều là giá cả xa xỉ hàng xa xỉ, nhiều như vậy ít nhất muốn mười mấy vạn đi!”<br><br>“Chẳng lẽ chỉ có ta ở chú ý Thu Vân bạn trai kia biến thái thể lực sao? Chúng ta bốn người tách ra đề mấy thứ này, đều cảm thấy mệt đến không được, vừa rồi ngươi bạn trai chính là toàn bộ đều hắn một người đề, còn đề ra xa như vậy, thế nhưng một bộ nhẹ nhàng bộ dáng!”<br><br>“Hắc hắc, ta xem Thu Vân bạn trai chính là cái loại này mặc quần áo nhìn gầy, cởi quần áo lại có thịt, trong truyền thuyết có tám khối cơ bụng đại soái ca!”<br><br>Tần Thu Vân nghe được bạn cùng phòng trêu ghẹo, trên mặt nhịn không được nổi lên đỏ ửng.<br><br>Bởi vì bạn cùng phòng nhắc tới tám khối cơ bụng thời điểm, làm nàng nhịn không được hồi tưởng khởi phía trước có một lần ôm bạn trai eo thời điểm sờ đến cơ bụng khi xúc cảm…… Càng muốn nàng mặt liền càng hồng.<br><br>“Ai nha Thu Vân mặt đỏ! Ngươi có phải hay không nhớ tới cái gì ô ô ô trường hợp?”<br><br>Vẫn luôn không nói gì Trịnh Bội nhìn Tần Thu Vân mặt đỏ bộ dáng, trong lòng bỗng nhiên cảm thấy có chút thực không thoải mái, cái loại cảm giác này giống như là…… Ghen ghét.<br><br>Không biết vì cái gì, nàng bỗng nhiên liền sinh ra đối Tần Thu Vân mãnh liệt đố kỵ.<br><br>Thật giống như, ghen ghét nàng chiếm Cố Văn Cảnh bên người vị trí!<br><br> <br>Loại này thình lình xảy ra mãnh liệt cảm giác làm Trịnh Bội có chút tâm hoảng ý loạn, nàng đánh gãy hai cái bạn cùng phòng đối Tần Thu Vân trêu ghẹo, nói: “Chúng ta nhanh lên tiến ký túc xá đi! Cầm mấy thứ này ở bên ngoài quá rêu rao!”<br><br>Bốn người đi vào trong ký túc xá, đem túi đều đặt ở Tần Thu Vân trên bàn, cái bàn không bỏ xuống được còn có một bộ phận đặt ở nàng trên giường.<br><br>Trịnh Bội đi đến chính mình án thư ngồi xuống, nàng không nghĩ đi xem Tần Thu Vân dáng vẻ hạnh phúc, nhưng lại kìm nén không được chú ý nàng xúc động.<br><br>Tần Thu Vân mở ra túi, từ bên trong lấy ra từng cái đóng gói tinh mỹ thương phẩm, đầu tiên là các loại chai lọ vại bình đại bài mỹ phẩm dưỡng da đồ trang điểm, sau đó là các loại nhãn hiệu hàng xa xỉ quần áo giày cùng trang sức.<br><br>Xem đến mặt khác các bạn cùng phòng trợn mắt há hốc mồm, kinh ngạc cảm thán liên tục.<br><br>“Thu Vân, ngươi bạn trai là phú nhị đại sao? Phía trước cũng không thấy ra tới hắn nhiều có tiền a, cư nhiên như vậy hào khí!”<br><br>Các nàng không nhịn xuống thấu tiến lên đi gặp sờ sờ này đó rất khó tiếp xúc đến hàng xa xỉ, hâm mộ không thôi.<br><br>Nhưng Tần Thu Vân đối mấy thứ này lại chỉ cảm thấy thực buồn rầu, không địa phương phóng a! Ký túc xá diện tích không lớn, trong ngăn tủ đều nhét đầy, này đó quần áo quải nơi nào đâu?<br><br>Trịnh Bội nhìn Tần Thu Vân sửa sang lại đồ vật thân ảnh, nàng nắm sách vở ngón tay bởi vì quá mức dùng sức mà hơi hơi trở nên trắng.<br><br>Nàng trong đầu vốn dĩ có chút mơ hồ ký ức bỗng nhiên trở nên rõ ràng, tuy rằng chỉ có một ít đoạn ngắn, nhưng đó là nàng cùng Cố Văn Cảnh ở chung thân mật ký ức đoạn ngắn.<br><br>Cái này làm cho Trịnh Bội cảm giác rất khó chịu, một bên lý trí nói cho nàng, nàng mới thấy qua Cố Văn Cảnh một mặt, những cái đó ký ức đoạn ngắn căn bản chính là giả, chỉ là nàng ảo tưởng ra tới.<br><br>Nàng biết rất nhiều người đều sẽ có lần đầu tiên đi một cái xa lạ giờ địa phương, sau đó sinh ra một loại quen thuộc cảm, cảm giác chính mình giống như trước kia đã tới tình huống nơi này.<br><br>Còn có rất nhiều người cũng sẽ cảm thấy nào đó lần đầu tiên thấy người đặc biệt quen mặt, giống như nhận thức đối phương thật lâu tình huống.<br><br>Trịnh Bội cảm thấy chính mình chính là loại tình huống này.<br><br>Chính là tình cảm thượng nàng lại cảm thấy, chính mình đối Cố Văn Cảnh sinh ra lớn như vậy phản ứng, chính mình khẳng định cùng hắn có kiếp trước tình duyên, kiếp này vốn nên tục duyên, đều là Tần Thu Vân nhanh chân đến trước, phá hủy nàng cùng Cố Văn Cảnh kiếp trước kiếp này duyên phận.<br><br>Quảng Cáo<br>"]