["Cố Văn Cảnh nhìn di động thượng điện báo biểu hiện là “Từ đạo” hai chữ, hắn từ nguyên chủ trong trí nhớ nhớ tới vị này ‘ Từ đạo ’ tin tức.<br><br>Nếu nói nguyên chủ ở giới giải trí là một con thiên lý mã, như vậy Từ đạo chính là nguyên chủ Bá Nhạc. Nguyên chủ mới vào giới giải trí thời điểm, trong nhà là cực độ phản đối, không chỉ có mượn không tới nhà thế, ngược lại còn phải bị trong nhà chèn ép.<br><br>Ngay từ đầu nguyên chủ ở giới giải trí hỗn đến bước đi duy gian, vẫn là ở tham diễn Từ đạo một bộ kịch một lần là bắt được giải thưởng Tân nhân xuất sắc nhất, mới bắt đầu quật khởi huy hoàng siêu sao chi lộ.<br><br>Nguyên chủ chẳng sợ sau lại già vị cực cao, cũng như cũ cùng Từ đạo vẫn duy trì hữu nghị. Nếu nói Từ đạo chỉ là một cái bình thường đạo diễn, cho dù nguyên chủ nhớ tình bạn cũ hai người cũng không có khả năng vẫn luôn bảo trì thân cận quan hệ, vị này Từ đạo cũng là cái tài hoa hơn người đại đạo diễn, phi thường am hiểu quay chụp phim thương mại, thực chịu đầu tư người hoan nghênh.<br><br>Cố Văn Cảnh chuyển được điện thoại: “Uy, Từ đạo!”<br><br>Di động kia đầu truyền đến Từ đạo sang sảng tiếng cười: “Văn Cảnh a, ta này có một bộ diễn, thỉnh ngươi hỗ trợ diễn cái nam chính, thù lao đóng phim dựa theo bình thường giá cả tới. Yên tâm, ta tuyệt đối sẽ không bạc đãi ngươi!”<br><br>Từ đạo cũng không có bởi vì chính mình cùng Cố Văn Cảnh quan hệ hảo, khiến cho Cố Văn Cảnh hàng thù lao đóng phim biểu diễn hắn điện ảnh nam chính. Bởi vì hiện giờ Cố Văn Cảnh già vị xác thật cực cao, quốc tế đại đạo diễn mời hắn làm nam chính cũng không dám thiếu cấp thù lao đóng phim.<br><br>Từ đạo tuy rằng xưng được với là quốc nội kiệt xuất đạo diễn, nhưng cùng quốc tế đại đạo diễn so sánh với vẫn là có không nhỏ chênh lệch, Cố Văn Cảnh biểu diễn hắn điện ảnh nam chính thật sự chính là cho hắn mặt mũi.<br><br>Cố Văn Cảnh cười nói: “Chúng ta đây khi nào ước nhìn xem kịch bản đi!”<br><br>Từ đạo cười to: “Hảo, hảo, ngươi chừng nào thì có rảnh? Ta tùy thời xin đợi!”<br><br>Cố Văn Cảnh nhìn thoáng qua thời gian, nói: “Vậy hiện tại đi! Ta hiện tại liền có thời gian, vẫn là chỗ cũ thấy?”<br><br>Từ đạo nói: “Chỗ cũ chờ ngươi!”<br><br>Cố Văn Cảnh cắt đứt điện thoại lúc sau, nhìn thoáng qua chính nghiêm trang nhìn chằm chằm cứng nhắc xem Samoyed, lại cười nói: “Tiểu Đồ, ngươi hôm nay ngoan ngoãn đãi ở nhà, nhớ rõ đem sàn nhà sát một sát.”<br> <br><br>Đồ Yến Yến nghiêng đầu một bộ làm bộ không nghe được bộ dáng, nàng không nghĩ lau nhà bản……<br><br>“Trở về cho ngươi mang ăn ngon!”<br><br>Đồ Yến Yến ánh mắt sáng lên, hưng phấn phun ra đầu lưỡi, mắt hai mí mắt to sáng lấp lánh nhìn Cố Văn Cảnh.<br><br>Cố Văn Cảnh đạm đạm cười, mặc vào áo khoác liền đi ra ngoài.<br><br>Một nhà cao cấp nhà ăn ghế lô nội.<br><br>Cố Văn Cảnh cùng một cái trung niên nam nhân tương đối mà ngồi, đối phương từ tùy thân cầm bao da lấy ra một quyển đóng dấu tốt thư đưa cho Cố Văn Cảnh: “Văn Cảnh, đây là ta kế tiếp tính toán chụp một bộ điện ảnh, ngươi nhìn xem kịch bản.”<br><br>Cố Văn Cảnh từ Từ đạo trong tay tiếp nhận kịch bản, chậm rãi lật xem lên.<br><br>Đây là một cái bi thương chuyện xưa, nam chính ở ven đường nhặt được một con tiểu cẩu, đem nó mang về nhà, bởi vì thê tử chán ghét cẩu muốn đem cẩu tặng người, nam chính vì thế mâu thuẫn không thôi, rốt cuộc không lay chuyển được thê tử tính toán đem tiểu cẩu tiễn đi. Sau đó trong nhà liên tiếp đã xảy ra ngoài ý muốn sự kiện, tỷ như ăn trộm vào nhà trộm cướp bị tiểu cẩu phát hiện từ từ, tiểu cẩu chứng minh rồi chính mình tồn tại giá trị, làm nam chính thê tử tiếp nhận rồi nó tồn tại…… Nam chính người một nhà cùng tiểu cẩu hạnh phúc sinh hoạt ở bên nhau, nhưng mà một hồi bi kịch ngoài ý muốn làm nam chính bỏ mình, tiểu cẩu canh giữ ở nam chính mộ trước không ăn không uống thủ bảy ngày, cuối cùng chết ở nam chính mộ bên.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh xem xong kịch bản lúc sau, có điểm kinh ngạc hỏi Từ đạo: “Ngươi lần này tính toán chụp phim văn nghệ?”<br><br>Làm phim thương mại đạo diễn Từ đạo đi chụp phim văn nghệ, đích xác thực dễ dàng không bị người xem trọng, cũng khó trách hắn muốn cho Cố Văn Cảnh biểu diễn nam chính. Bởi vì Cố Văn Cảnh diễn viên chính điện ảnh, chẳng sợ chỉ là phim văn nghệ cũng sẽ phòng bán vé đại bán.<br><br>Từ đạo cũng có chút ngượng ngùng, nói: “Ta chỉ là tưởng thử một lần, này chỉ là cái vốn nhỏ phim văn nghệ.”<br><br> <br>Kỳ thật hắn chính là bị người trào phúng là thương nghiệp đạo diễn, vĩnh viễn chỉ biết quay chụp không có nội hàm phim thương mại, trong lòng không phục, muốn chụp một bộ làm người rơi lệ phim văn nghệ chứng minh chính mình.<br><br>Nhà đầu tư ở biết được lần này Từ đạo muốn quay chụp phim văn nghệ, sôi nổi không xem trọng, hắn rất khó kéo đến đầu tư. Bộ điện ảnh này đầu tư đại bộ phận còn đều là chính hắn đào.<br><br>May mắn bộ điện ảnh này là cái vốn nhỏ phim thương mại, lớn nhất chi tiêu đại khái chính là Cố Văn Cảnh cái này nam chính thù lao đóng phim.<br><br>Cố Văn Cảnh xem xong kịch bản, nghĩ đến chính mình mới vừa thu lưu một con lưu lạc cẩu không bao lâu liền có một cái lấy cẩu cẩu vì vai chính kịch bản đưa tới cửa, thấy thế nào đều cảm thấy đây là cốt truyện an bài a!<br><br>Tuy rằng hắn không có từ Khí Linh nơi đó biết được nguyên cốt truyện là cái gì, nhưng đại khái cũng có thể đoán được, trong nguyên tác đơn giản là đối Đồ Yến Yến thân phận không biết gì nguyên chủ ở tiếp bộ điện ảnh này lúc sau, kế tiếp quay chụp Từ đạo khẳng định sẽ bởi vì động vật diễn viên mà phiền não, hoặc là gặp được Cố Văn Cảnh nhận nuôi cẩu cẩu cơ linh, lựa chọn Đồ Yến Yến làm điện ảnh kia chỉ cẩu.<br><br>Nguyên chủ cùng Đồ Yến Yến ở đóng phim trong quá trình sinh ra càng thâm hậu cảm tình ràng buộc……<br><br>Loại này cốt truyện kịch bản một đoán đều đoán được ra tới.<br><br>Bất quá Cố Văn Cảnh vẫn là tiếp được này bộ kịch: “Từ đạo, như vậy kế tiếp mấy tháng, còn thỉnh chiếu cố nhiều hơn!”<br><br>close<br><br>Từ đạo cao hứng nở nụ cười: “Hảo! Hảo! Hảo!”<br><br>Ở xác định quay chụp thời gian lúc sau, Cố Văn Cảnh liền cầm Từ đạo cấp kịch bản về nhà.<br><br>Tuy rằng đoán được dựa theo nguyên cốt truyện, bộ điện ảnh này cẩu cẩu yêu cầu Đồ Yến Yến tới biểu diễn, nhưng Cố Văn Cảnh vẫn là không có đối Từ đạo nhắc tới Đồ Yến Yến, hắn đảo muốn nhìn chính mình cũng chưa làm Đồ Yến Yến xuất hiện ở Từ đạo trước mặt, cốt truyện muốn như thế nào viên trở về.<br><br><br>Về đến nhà, Cố Văn Cảnh vừa mở ra môn liền nhìn đến một con lông xù xù tuyết trắng đại cẩu chính đạp lên giẻ lau thượng ‘ trượt băng ’, sở lưu qua chỗ, sàn nhà sát đến ánh sáng chiếu người.<br><br>Đồ Yến Yến đang ở chơi ‘ trượt băng ’ chơi đến vui vẻ vô cùng, nghe được cửa có động tĩnh, ngẩng đầu nhìn đến Cố Văn Cảnh gương mặt đẹp trai kia, sợ tới mức một cái té ngã ngã văng ra ngoài, cũng may cẩu cẩu cân bằng tính hảo, kịp thời điều chỉnh thân thể tư thế cũng không có quăng ngã đau.<br><br>Nàng quay cuồng bò dậy, vọt tới huyền quan chỗ lay Cố Văn Cảnh quần —— thật sự không phải nàng đối idol ý đồ gây rối luôn muốn bái hạ idol quần, thật sự là idol chân dài quá dài, nàng đứng lên vừa vặn hai chỉ chân trước lay đến idol đùi quần chỗ.<br><br>Cố Văn Cảnh duỗi tay búng búng Samoyed cái trán, nhìn nàng cặp kia tự mang mắt hai mí cùng nhãn tuyến mắt to, nói: “Về sau không được hướng ta trên người bái!”<br><br>Đồ Yến Yến từ tâm lùi về cẩu móng vuốt, liệt miệng cười đến ngây ngốc: “Uông ô ~” phía sau cái đuôi đều mau diêu thành quạt điện.<br><br>Cố Văn Cảnh chút nào không bị manh sắc sở động, bình tĩnh đổi hảo giày đi vào phòng khách.<br><br>Đồ Yến Yến nhìn xem cửa, phát hiện không có gì đồ vật bị lấy tiến vào, nhìn nhìn lại Cố Văn Cảnh đôi tay, trừ bỏ một quyển sách giống như cũng không mặt khác đồ vật, tức khắc liền rất uể oải bò xuống dưới: “Ô ô ô ô ô ô……”<br><br>Cố Văn Cảnh ngồi ở trên sô pha, nhìn đang ở nháo tiểu tính tình Samoyed, nhịn không được cười nói: “Nháo cái gì? Ta chưa quên ngươi ăn ngon!”<br><br>Đồ Yến Yến lại chỉ là hữu khí vô lực giương mắt da nhìn hắn một cái, một chút đều không tin hắn nói.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Khí Linh nhìn đến Đồ Yến Yến cái kia bộ dáng, nhịn không được ở Cố Văn Cảnh trong đầu cười hì hì hỏi: “Chủ nhân, này chỉ cẩu có phải hay không ở khinh bỉ ngươi?”<br><br>Cố Văn Cảnh ra vẻ tức giận nói: “Ngươi có rảnh ở chỗ này đánh với ta thú, còn không mau ngẫm lại như thế nào làm nàng sớm một chút trở lại thân thể của mình! Còn có nghĩ muốn ‘ Sâm La Tháp ’ mảnh nhỏ?”<br><br>Khí Linh nói: “Chủ nhân, hoặc là ngươi tự mình động thủ giúp nàng trở lại trong thân thể, hoặc là chờ nàng linh hồn mảnh nhỏ khôi phục năng lượng lúc sau tự động mang nàng trở lại chính mình trong thân thể. Ta tưởng giúp nàng, nhưng ta sợ ta đem linh hồn của nàng liên quan mảnh nhỏ cùng nhau nuốt lấy.”<br><br>Linh bảo cắn nuốt mặt khác linh bảo mảnh nhỏ bản năng cũng không phải là như vậy hảo áp chế.<br><br>Cố Văn Cảnh nói: “Đây là cái cấp thấp thế giới, thực lực của ta khôi phục đến so mảnh nhỏ khôi phục tốc độ còn muốn chậm.” Cấp thấp thế giới trần nhà chỉ có như vậy cao, hắn muốn đánh xé trời hoa bản hạn chế khôi phục thực lực cũng không phải đơn giản như vậy sự tình, băn khoăn quá nhiều, tổng không thể vì như vậy điểm việc nhỏ chơi vừa ra diệt thế đi?<br> <br><br>Cố Văn Cảnh cùng Khí Linh giao lưu chỉ ở ngay lập tức chi gian, hắn nhìn ghé vào cửa chỗ vẻ mặt không cao hứng Samoyed, phiên tay cầm ra một quả toàn thân màu xanh băng linh quả.<br><br>Linh quả thanh hương vị phiêu tán ở không trung, Đồ Yến Yến tức khắc đứng dậy, đôi mắt gắt gao nhìn chằm chằm Cố Văn Cảnh trong tay linh quả, đầu lưỡi phun đến thật dài thật dài, nước miếng chảy đầy đất.<br><br>Cố Văn Cảnh đem trong tay linh quả triều nàng ném qua đi, Đồ Yến Yến dáng người mạnh mẽ nhảy đến giữa không trung một ngụm ngậm trụ linh quả, sau đó gấp không chờ nổi đem này ăn luôn.<br><br>Thịt quả cơ hồ là vào miệng là tan, cũng không nếm đã có hột, ăn xong sau Đồ Yến Yến còn cảm thấy dư vị vô cùng, tạp đi miệng lại dùng khát vọng ánh mắt nhìn về phía Cố Văn Cảnh.<br><br>Rốt cuộc từ linh quả mỹ vị trung phục hồi tinh thần lại Đồ Yến Yến bỗng nhiên nhớ tới vừa rồi Cố Văn Cảnh lấy ra linh quả phương thức, hắn hình như là trống rỗng biến ra linh quả tới.<br><br>Quả nhiên, nàng phấn thượng idol thật sự không phải người bình thường!<br><br>Đồ Yến Yến trong đầu đã não bổ nổi lên 《 Tiên Đế trở về ở giới giải trí 》《 tu chân thành siêu sao 》《 giấu ở giới giải trí đại lão 》 chờ các loại huyền huyễn cốt truyện.<br><br>Nàng cọ đến Cố Văn Cảnh bên chân, đối với hắn chân dài chính là một đốn cọ, trong miệng phát ra ngọt nị nị làm nũng thanh, một bộ còn tưởng lại nếm thử cái kia trái cây hương vị bộ dáng.<br><br>Cố Văn Cảnh xem xét liếc mắt một cái chính mình quần thượng màu trắng cẩu mao, duỗi tay liền đối với Samoyed một trận loát: “Tiểu Đồ nha, ngươi đối chính mình rớt mao tình huống trong lòng không điểm số sao?”<br><br>Thật đương hắn nhàn rỗi không có việc gì thích sai sử một cái cẩu lau nhà sao? Còn không phải bởi vì trên mặt đất tràn đầy màu trắng cẩu mao, ai rớt mao ai đi xử lý!<br><br>Đồ Yến Yến nhìn nhìn Cố Văn Cảnh trên đùi màu trắng cẩu mao, còn có nàng thuận tiện cọ đến sô pha biên bên cạnh màu trắng cẩu mao, một trận chột dạ bỏ qua một bên đầu, làm bộ không nhìn thấy.<br><br>Cố Văn Cảnh loát một tay cẩu mao sau, còn cố ý xoa thành mao đoàn phóng tới Đồ Yến Yến mắt chó trước mặt cho nàng xem cái rõ ràng: “Nhìn một cái ngươi rớt mao, đều có thể lại làm một cái ngươi!”<br><br>Đồ Yến Yến nhìn trước mắt cẩu mao đoàn tử, càng chột dạ.<br><br>Quảng Cáo<br>"]