["Cố Văn Cảnh ngồi ở trên sô pha, bên cạnh nằm một con màu trắng đại cẩu, đuôi chó thảnh thơi thảnh thơi ném tới ném đi.<br><br>Cố Văn Cảnh ở trên di động tra xét một chút có quan hệ với Đồ Yến Yến ra cửa mua bữa sáng video, phát hiện một tìm tòi thế nhưng lục soát ra không ít về nàng video, nhiệt độ còn rất cao, chỉ là hắn vẫn luôn chưa từng chú ý quá mới kéo dài tới hôm nay từ Từ đạo nơi đó đã biết.<br><br>Ghé vào hắn bên người Đồ Yến Yến cũng nhìn thấy hắn di động thượng video, nhìn đến trong video kia chỉ cẩu quá mức quen mắt, lập tức liền nhận ra là nàng chính mình, tức khắc kinh hỉ gâu gâu vài tiếng.<br><br>Cố Văn Cảnh vỗ vỗ nàng đầu chó, nói: “Ngươi còn tưởng rằng này nổi danh là chuyện tốt? Đừng quên ngươi cũng sẽ không vẫn luôn làm cẩu, sớm muộn gì sẽ trở lại chính mình trong thân thể.”<br><br>Đồ Yến Yến nghĩ đến nếu là lại quá mấy tháng thật sự trở lại chính mình trong thân thể, như vậy chính mình còn có thể như vậy gần gũi tiếp xúc idol sao?<br><br>Nàng có điểm khổ sở ngẩng đầu nhìn Cố Văn Cảnh, đem đầu duỗi đến hắn thuộc hạ cọ cọ, thập phần dính người bộ dáng.<br><br>Cố Văn Cảnh nhưng thật ra không chú ý tới nàng điểm này tiểu cảm xúc, một bàn tay cầm di động xoát về nàng video, một cái tay khác thuận tay liền loát loát nàng đầu chó, còn gãi gãi nàng cằm.<br><br>Xoát xong video lúc sau, Cố Văn Cảnh buông di động nhìn về phía Đồ Yến Yến, nói: “Ta hôm nay đóng phim thời điểm đạo diễn liền xoát tới rồi ngươi video, còn nói muốn cho ngươi biểu diễn bộ điện ảnh này vai chính đâu!”<br><br>Đồ Yến Yến có điểm kinh hỉ chớp chớp mắt, cái đuôi lay động tốc độ đều biến nhanh, tâm tình nhảy nhót lên.<br><br>Cố Văn Cảnh còn nói thêm: “Bất quá bị ta khuyên đến đánh mất cái này ý niệm.”<br><br>Đồ Yến Yến cái đuôi hơi hơi rũ đi xuống, biểu tình cũng trở nên không rất cao hứng.<br><br>Cố Văn Cảnh búng búng nàng đầu, bất đắc dĩ nói: “Ngươi liền như vậy thích đóng phim? Đóng phim cũng không phải là như vậy nhẹ nhàng sự tình, hơn nữa này một phách chính là mấy tháng thời gian, chậm trễ ngươi trở lại chính mình trong thân thể thời gian nhưng làm sao bây giờ đâu?”<br><br>“Trước không nói ngươi trở về lúc sau, Tiểu Đồ là sẽ chết đi vẫn là sẽ biến thành một con bình thường Samoyed, ngươi đóng phim không có thể chụp xong, đều sẽ lưu lại một cục diện rối rắm.”<br><br> <br>Đồ Yến Yến trong lòng cũng biết là đạo lý này, kỳ thật nàng cũng không để bụng đóng phim không đóng phim, chủ yếu là nàng rất muốn vẫn luôn bồi ở idol bên người, nếu có thể ở phim trường cùng idol cùng nhau đóng phim liền càng bổng.<br><br>Nghĩ đến chính mình nếu không bao lâu liền sẽ rời đi idol, Đồ Yến Yến liền trở nên càng thêm dính người, Cố Văn Cảnh đi đến nơi nào nàng liền muốn theo tới nơi nào.<br><br>Cố Văn Cảnh sáng sớm hôm sau chuẩn bị ra cửa thời điểm, phát hiện Đồ Yến Yến cũng theo đi lên, hắn nói: “Ta muốn đi đoàn phim, ngươi ngoan ngoãn lưu tại trong nhà chờ ta trở lại.”<br><br>Nghe được idol chính miệng nói ra loại này ‘ ở nhà chờ ta trở lại ’ nói, Đồ Yến Yến trong lòng mỹ đến mạo phao, sau đó nhoáng lên thần, liền phát hiện môn đã đóng lại, còn bị khóa trái thượng, nàng tưởng cùng đi ra ngoài cũng chưa biện pháp.<br><br>Đồ Yến Yến ủ rũ cụp đuôi xoay người đi đến phòng khách thảm thượng nằm bò, móc ra Cố Văn Cảnh chuyên môn cho nàng trang bị máy tính bảng, sau đó ở trên mạng mở ra vây cổ, đăng nhập chính mình trước kia tài khoản đi Cố Văn Cảnh vây cổ phía dưới điên cuồng điểm tán thổi cầu vồng thí.<br><br>Cũng tân mệt Đồ Yến Yến là cá biệt internet cùng hiện thực tách ra người, nàng cái này vây cổ tài khoản là chuyên môn đăng ký tới truy tinh, là Cố Văn Cảnh đại fans, nàng còn có một cái vây cổ tài khoản mới là trong hiện thực bằng hữu chú ý.<br><br>Bằng không nếu là nàng bằng hữu nhìn đến vốn dĩ hẳn là nằm ở bệnh viện làm người thực vật nàng ở trên mạng như vậy sinh động, sợ không phải muốn cho rằng chính mình gặp quỷ, hoặc là cho rằng nàng bị trộm tài khoản.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh ở phim trường cùng hai điều Labrador khuyển ma hợp đến không tồi, dần dần NG đến cũng ít, đóng phim tiến độ cũng tăng lên đi lên.<br><br>Rốt cuộc ở hơn ba tháng sau, này bộ Từ đạo đầu bộ phim văn nghệ tuyên cáo đóng máy.<br><br>Cố Văn Cảnh đi theo đoàn phim mọi người cùng nhau ăn xong đóng máy yến, uống đến trên người mùi rượu nồng đậm lên xe, tài xế lái xe chở hắn về nhà đi.<br><br>Cố Văn Cảnh cho dù ngày thường không thích như nguyên chủ như vậy trước người phía sau đi theo một đám người, nhưng nên trang bị tài xế bảo tiêu trợ lý bọn người là trang bị tốt.<br><br>Về đến nhà lúc sau, Cố Văn Cảnh không làm trợ lý lưu lại chiếu cố hắn, rốt cuộc hắn cũng không có thật sự uống say.<br> <br><br>Cố Văn Cảnh cầm áo ngủ chuẩn bị đi phòng tắm tắm rửa, bỗng nhiên thoáng nhìn ghé vào ban công trúng gió Samoyed, động tác một đốn, đối nàng hô: “Đồ Yến Yến, ngươi lại đây!”<br><br>Đồ Yến Yến sửng sốt, quay đầu nhìn về phía hắn, trước kia Cố Văn Cảnh luôn là kêu nàng “Tiểu Đồ”, chẳng sợ sau lại đã biết tên nàng, cũng thích kêu nàng “Tiểu Đồ”, nàng quyền đương bị kêu làm “Tiểu đồ”, cũng bị kêu thói quen.<br><br>Hôm nay Cố Văn Cảnh bỗng nhiên hô lên nàng tên đầy đủ, nàng còn có chút không thói quen.<br><br>Bất quá Đồ Yến Yến phục hồi tinh thần lại lúc sau, vẫn là đứng lên chạy chậm đến Cố Văn Cảnh trước mặt, ngửa đầu ngoan ngoãn ngồi nhìn về phía hắn.<br><br>Cố Văn Cảnh sắc mặt nghiêm túc nhìn chằm chằm nàng nhìn sau một lúc lâu, nói: “Ngươi đại khái lại quá hai ngày là có thể đủ trở lại thân thể của mình.”<br><br>Hắn nhìn đến Đồ Yến Yến linh hồn chỗ sâu trong kia khối ‘ Sâm La Tháp ’ mảnh nhỏ năng lượng sắp hồi phục đầy, dư lại kia một tí xíu năng lượng, đại khái cũng chính là hai ba thiên công phu.<br><br>Đồ Yến Yến ngơ ngẩn nhìn hắn, lại quá hai ngày nàng là có thể khôi phục?<br><br>close<br><br>Tuy rằng một lần nữa biến trở về người nàng cũng phi thường cao hứng, nhưng nghĩ đến về sau sẽ không còn được gặp lại Cố Văn Cảnh, nàng trong lòng lại thực chua xót khó nhịn.<br><br>Đồ Yến Yến móc ra cứng nhắc, ở mặt trên đánh chữ: “Như vậy, ta về sau còn có thể tái kiến ngươi sao?”<br><br>Cố Văn Cảnh nhìn đến cứng nhắc thượng tự, cười cười, đạm thanh nói: “Có duyên gặp lại.”<br><br>Hắn tưởng, Đồ Yến Yến trở lại thân thể của mình sau, hắn đại khái sẽ không ở thấy nàng. Bởi vì không cái kia tất yếu, hiện tại Đồ Yến Yến đối hắn còn chỉ là fans đối thần tượng sùng bái cùng thích, nếu là thâm nhập tiếp xúc đi xuống, mang đi nữ hài phương tâm nhưng làm sao bây giờ?<br><br><br>Cố Văn Cảnh đối chính mình mị lực vẫn là rất có tự tin, cho nên hắn là có thể không trêu chọc liền không trêu chọc người khác.<br><br>Đồ Yến Yến nhìn Cố Văn Cảnh, tựa hồ cũng ý thức được cái gì, vốn đang tưởng tiếp tục đánh chữ cẩu móng vuốt ngừng lại, cảm xúc hạ xuống buông cứng nhắc, xoay người trốn đến nàng cái kia không ngủ quá vài lần ổ chó đi.<br><br>Cố Văn Cảnh nhìn nhìn trên ban công cái kia ổ chó vươn tới đại bạch cái đuôi, xoay người đi lấy quần áo đi vào phòng tắm.<br><br>Kế tiếp hai ngày, Đồ Yến Yến đầu tiên là cảm xúc hạ xuống nửa ngày, ngay sau đó liền gắt gao dính hắn, mặc kệ hắn đi chỗ nào cũng không chịu rời đi, cái này làm cho Cố Văn Cảnh cũng không thể không ở nhà trạch hai ngày bồi nàng.<br><br>Cố Văn Cảnh nằm ở trên sô pha nhìn bên cạnh Samoyed, nói: “Lại nói tiếp ta dưỡng ngươi này mấy tháng, giống như cũng không như thế nào quản ngươi, ngươi làm gì như vậy dính ta đâu?”<br><br>Từ cùng Đồ Yến Yến ngả bài lúc sau, hắn liền cẩu lương cũng chưa giúp nàng đảo quá, ngày thường đi sớm về trễ, có thể cùng nàng ở chung thời gian thật sự rất ít. Đồ Yến Yến cũng không phải chân chính cẩu, không cần hắn nắm đi ra ngoài lưu, thượng WC chính mình đi trong phòng vệ sinh giải quyết, còn sẽ chủ động xả nước, cơ hồ không cần hắn nhọc lòng.<br><br>Nếu không phải Cố Văn Cảnh nhớ thương Đồ Yến Yến trên người ‘ Sâm La Tháp ’ mảnh nhỏ, chỉ sợ có đôi khi còn sẽ bỏ qua nàng.<br><br>Đồ Yến Yến đem cứng nhắc giơ lên, Cố Văn Cảnh ngắm liếc mắt một cái, cười nói: “Nguyên lai ngươi là của ta fan trung thành a! Ta đây có phải hay không làm ngươi thực thất vọng? Ngầm cùng màn ảnh thượng ta không giống nhau có phải hay không?”<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Hai ngày thời gian giây lát tức quá.<br><br>Không cần Cố Văn Cảnh ra tay hỗ trợ, Đồ Yến Yến linh hồn chỗ sâu trong mảnh nhỏ tích góp đầy năng lượng lúc sau, linh hồn của nàng đã bị mảnh nhỏ thổi quét bay về phía nàng ở bệnh viện thân thể.<br><br>Cố Văn Cảnh ánh mắt nhìn Đồ Yến Yến linh hồn rời đi phương hướng, dọc theo đường đi bất luận cái gì ngăn cản vật đều ngăn cản không được Đồ Yến Yến linh hồn, cũng ngăn cản không được Cố Văn Cảnh xem qua đi ánh mắt.<br><br>Đương hắn nhìn đến Đồ Yến Yến linh hồn hoàn toàn đi vào nàng nằm ở bệnh viện trong thân thể khi, mới mở miệng nói: “Khí Linh, chuẩn bị động thủ!”<br><br>Cố Văn Cảnh cách xa xôi khoảng cách cùng Khí Linh cùng nhau động thủ, đem kia cái ‘ Sâm La Tháp ’ mảnh nhỏ từ Đồ Yến Yến linh hồn rút ra ra tới.<br><br> <br>Quá trình thực thuận lợi, kết quả cũng thực bình thường, không có xuất hiện bất luận cái gì ngoài ý muốn biến cố.<br><br>Nằm ở bệnh viện trên giường bệnh Đồ Yến Yến từ từ mở mắt ra, nàng cảm giác được một loại đột nhiên sinh ra nhẹ nhàng cảm, thật giống như chính mình phụ trọng thời gian rất lâu lúc sau bỗng nhiên đem phụ trọng gỡ xuống tới lúc sau cảm giác, khinh phiêu phiêu.<br><br>Ngồi ở giường bệnh biên thủ nữ nhi Đồ phụ nhìn đến Đồ Yến Yến mở đôi mắt, sửng sốt trong chốc lát, mới kinh hỉ hô: “Yến Yến, ngươi tỉnh! Ngươi rốt cuộc tỉnh!” Đồ phụ nhịn không được hỉ cực mà khóc, khóc ra tới.<br><br>Đồ Yến Yến vội vàng an ủi nói: “Ba, ta không có việc gì!” Giọng nói xuất khẩu lúc sau, nàng mới phát hiện chính mình thanh âm khàn khàn đến kỳ cục.<br><br>Đồ phụ chạy nhanh đổ một ly nửa ly nước ấm lại đoái nước sôi để nguội, đoái thành một ly nước ấm bưng đút cho Đồ Yến Yến: “Tới, uống nước!”<br><br>Đồ Yến Yến giãy giụa suy nghĩ ngồi dậy tới, Đồ phụ vội vàng ngăn cản nàng: “Ngươi đừng nhúc nhích, ta trước kêu bác sĩ tới vì ngươi kiểm tra kiểm tra!”<br><br>Đồ phụ buông ly nước, đem Đồ Yến Yến chủ trị bác sĩ kêu lại đây, sau đó mới nhớ tới cấp lão bà gọi điện thoại nói cho Đồ mẫu tin tức tốt này.<br><br>Đồ Yến Yến gia cảnh không tồi, Đồ phụ cùng Đồ mẫu làm điểm tiểu sinh ý, gia sản mấy ngàn vạn cái loại này. Hai vợ chồng thay phiên ở bệnh viện trông chừng nữ nhi, đặc biệt tỉ mỉ, liền như vậy một thủ, thủ mấy tháng.<br><br>Đồ mẫu nhận được điện thoại lúc sau, liền sinh ý đều không rảnh lo quản, vội vàng lái xe tới bệnh viện.<br><br>Đồ Yến Yến nhìn già nua không ít cha mẹ, nước mắt cũng nhịn không được chảy xuống dưới: “Ba, mẹ, thực xin lỗi!”<br><br>Nàng liền không nên vì một đôi tra nam tra nữ tâm thần hoảng hốt dẫn tới ra tai nạn xe cộ, liên lụy cha mẹ vì nàng lo lắng không thôi.<br><br>Đồ Yến Yến tỉnh lại lúc sau, Đồ phụ Đồ mẫu trên mặt cũng nhiều tươi cười, bất quá nàng ở trên giường nằm mấy tháng, còn cần nằm viện quan sát một đoạn thời gian.<br><br>Đồ mẫu bỗng nhiên nhớ tới một sự kiện, vội vàng lấy ra di động muốn gọi điện thoại: “Ta thiếu chút nữa đã quên, Yến Yến ngươi bạn trai đối với ngươi đặc biệt để bụng, lâu lâu liền tới vấn an ngươi, hiện tại ngươi tỉnh ta phải cho hắn gọi điện thoại nói cho hắn tin tức tốt này.”<br><br>“Đừng đánh!” Đồ Yến Yến vội vàng ngăn cản nói, “Mẹ, hắn chính là cái tra nam! Ta sẽ ra tai nạn xe cộ chính là bởi vì nhìn đến hắn cùng ta khuê mật ôm đến cùng đi, sau đó ta liền thất thần không chú ý tới xe, lúc này mới ra tai nạn xe cộ.”<br><br>Quảng Cáo<br>"]