["Lý mẫu nhìn chính mình trong tay cầm chuyên môn dùng để múc mễ chén nhỏ, này chén nhỏ rất nhỏ, vừa vặn một chén mễ chưng ra tới chính là một người phân cơm, cho nên nàng mấy năm nay đều là dùng cái này chén nhỏ tới múc mễ.<br><br>Nàng đã múc ba chén mễ, sau đó ma xui quỷ khiến, lại múc một chén mễ, nấu bốn người cơm.<br><br>Xào rau thời điểm bởi vì thất thần, kết quả muối phóng nhiều, hoặc là xào hồ.<br><br>Này bữa cơm không có làm hảo, Lưu phụ không chút nào nể tình nói: “Ngươi hôm nay đồ ăn như thế nào xào thành cái này quỷ bộ dáng? Nấu ăn khi mộng du đi đi? Còn có cơm như thế nào cũng chưng nhiều? Cơm thừa ta không ăn, muốn ăn xong đốn chính ngươi ăn cơm thừa!”<br><br>Lý mẫu nhìn chằm chằm trong chén cơm, ngơ ngác nói: “Văn Cảnh cũng muốn ăn cơm.”<br><br>Lưu phụ nghẹn một chút, cái này con riêng lâu lắm không có ở nhà ăn cơm, hơn nữa ngày thường đều cực nhỏ ở trước mặt hắn lộ diện, cho nên hắn giống nhau đều là trực tiếp bỏ qua.<br><br>Tuy rằng hắn trong lòng cảm thấy Cố Văn Cảnh ăn không ăn cơm nên là Lý mẫu cái này làm mẹ nó nhọc lòng, nhưng Lý mẫu lời này vẫn là làm hắn trong lòng có điểm hư, chột dạ dưới hắn thanh âm đều lớn không ít: “Ngươi nhi tử mỗi ngày không biết đi chỗ nào chơi, tới rồi cơm điểm trước nay cũng không trở lại ăn cơm, hôm nay khẳng định cũng sẽ không đã trở lại!”<br><br>Lý mẫu không cùng hắn tranh cái gì, chỉ là nghe Lưu phụ câu kia ‘ ngươi nhi tử ’ trong lòng có điểm lạnh lạnh, có lẽ là nàng quá nhạy cảm, nhưng Lưu phụ này không hề có đem nàng nhi tử coi như người một nhà thái độ vẫn là làm nàng rất khó chịu. Rõ ràng nàng đối Lưu Khương so đối chính mình thân nhi tử còn hảo, Lưu phụ như thế nào ngược lại……<br><br>Người khác đều nói nàng cái này mẹ kế như thế nào như thế nào, như thế nào liền không ai nhìn xem Lưu phụ cái này cha kế làm được thế nào đâu?<br><br>Lý mẫu trong lòng cười khổ, liền nàng cái này thân mụ đều đối nhi tử không để bụng, còn trông cậy vào cha kế? Nàng đối Lưu Khương hảo, không phải cũng là bởi vì Lưu phụ đối Lưu Khương đứa con trai này để bụng, nàng vì lấy lòng Lưu phụ, mới có thể đi lấy lòng Lưu Khương sao?<br><br>Nói đến cùng, vẫn là nàng quá thượng vội vàng, thượng vội vàng người luôn là không bị người coi trọng.<br><br>Lý mẫu đem chiếc đũa ném tới trên bàn, ngữ khí nhàn nhạt nói: “Ta không ăn, ngươi nếu là cảm thấy đồ ăn làm được không tốt, vậy chính mình làm đi!”<br> <br><br>Tính tình đi lên Lý mẫu nhìn Lưu phụ cùng Lưu Khương kia kinh ngạc biểu tình, tâm tình bỗng nhiên vui sướng rất nhiều!<br><br>Nàng trước kia như thế nào liền tả tính tình, một hai phải chà đạp chính mình thân nhi tử đi lấy lòng này hai người đâu? Chính mình cho bọn hắn phụ tử đương bảo mẫu, còn muốn chà đạp chính mình nhi tử, nàng rốt cuộc là nơi nào luẩn quẩn trong lòng?<br><br>Lý mẫu đột nhiên tỉnh ngộ, Cố Văn Cảnh là không hiểu rõ, hắn liền tính biết cũng không chút nào để ý. Hiện tại tỉnh ngộ? Sớm làm gì đi? Hắn cũng không để bụng.<br><br>Cố Văn Cảnh không phải tìm cái gì bao ăn ở nghỉ hè công, trên tay hắn có chính mình trung khảo Trạng Nguyên được đến học bổng, hắn dùng này bút học bổng mua một máy tính, ở Tỉnh Nhị Cao phụ cận thuê nhà ở, dùng này máy tính công tác kiếm tiền.<br><br>Có năng lực, kiếm tiền liền không phải cái gì việc khó. Chỉ là Cố Văn Cảnh ngại với nguyên chủ thân phận cùng tuổi, cũng không hảo làm quá vượt mức bình thường sự tình. Tỷ như nguyên chủ chưa từng có tiếp xúc quá tri thức, Cố Văn Cảnh sẽ không dễ dàng biểu hiện ra ngoài, cho nên kiếm tiền không tính nhiều, nhưng cũng đủ hắn ở nghỉ hè trong lúc chính mình sinh sống.<br><br>Khai giảng sau, tiến trường học, ký túc xá là hai người gian, một cái khác bạn cùng phòng cũng là một vị khu phố khảo Trạng Nguyên. Hạ phát cơm tạp nội có một tháng tiền cơm, về sau mỗi tháng đều sẽ đúng giờ tự động nạp phí cơm tạp.<br><br>Cố Văn Cảnh ở trong trường học sinh hoạt căn bản không cần tiêu tiền, thậm chí mới vừa khai giảng chính là một hồi nhập học khảo thí, Cố Văn Cảnh cầm niên cấp đệ nhất danh, lúc này đây khảo thí liền có một bút học bổng nhập trướng.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Nhập học khảo thí lúc sau phân ban, Cố Văn Cảnh đương nhiên là phân tới rồi tốt nhất trọng điểm ban, sau đó hắn ngẫu nhiên gian thấy được lớp bên cạnh có cái người quen, Tiết Hà.<br><br>Hắn toàn bộ nghỉ hè cũng chưa liên hệ quá nguyên chủ đã từng nhận thức người, muốn cùng qua đi phân cách mở ra, không nghĩ tới ở Tỉnh Nhị Cao còn gặp đã từng cùng lớp đồng học, còn như vậy xảo chính là đã từng cùng tiểu khu Tiết Hà.<br><br>Nghĩ đến Tiết Hà cùng nguyên chủ chi gian sinh ra liên hệ còn có Lưu Khương đối Tiết Hà yêu thầm, Cố Văn Cảnh bỗng nhiên hoài nghi, cái này Tiết Hà có thể hay không là trong nguyên tác quan trọng nhân vật? Nói không chừng vẫn là nữ chủ hoặc là quan trọng nữ xứng đâu!<br><br> <br>Tuy rằng đáy lòng sinh ra một tí xíu tò mò, nhưng Cố Văn Cảnh cũng không có quấy rầy đang ở cắn nuốt ‘ Sâm La Tháp ’ mảnh nhỏ ‘ Thiên Tâm Nhãn ’ Khí Linh, làm nó đem nguyên cốt truyện truyền tống cho hắn.<br><br>Dù sao hắn cùng Tiết Hà lại không phải cùng lớp, liền toàn đương không biết nàng cũng là cái này trường học đồng học.<br><br>Bất quá Cố Văn Cảnh làm bộ không biết Tiết Hà, nhưng nhân gia Tiết Hà lại chủ động tới tìm hắn.<br><br>Cũng không phải Tiết Hà ngẫu nhiên gặp được tới rồi Cố Văn Cảnh, mà là Lý mẫu nói cho nàng, Cố Văn Cảnh ở Tỉnh Nhị Cao đọc sách.<br><br>Lý mẫu ở tỉnh ngộ lúc sau, liền tưởng đền bù quan tâm một chút nhi tử, nhưng nàng căn bản tìm không thấy Cố Văn Cảnh ở đâu làm nghỉ hè công, đành phải chờ khai giảng, đi làm ơn cùng tồn tại Tỉnh Nhị Cao đi học Tiết Hà hỗ trợ tiện thể nhắn tặng đồ.<br><br>Tiết Hà mụ mụ là cái thiện tâm người, tự nhiên sẽ không cự tuyệt Lý mẫu khẩn cầu, Tiết Hà liền mang theo Lý mẫu muốn nàng đưa cho Cố Văn Cảnh đồ vật tới trường học.<br><br>Tiết Hà không biết Cố Văn Cảnh phân tới rồi cái nào ban, nhưng nàng căn cứ Cố Văn Cảnh thành tích, đoán cũng đoán được khẳng định là ở cách vách cái kia tốt nhất trọng điểm ban.<br><br>close<br><br>Tiết Hà ở khóa gian liền lặng lẽ lại đây tìm Cố Văn Cảnh.<br><br>Bất quá bởi vì sơ trung bị tin đồn ngôn, Tiết Hà ngượng ngùng trắng trợn táo bạo gọi người đi kêu Cố Văn Cảnh ra tới, đành phải làm bộ ở hành lang đi ngang qua, ánh mắt trộm liếc hướng phòng học nội, nhanh chóng sưu tầm đến nàng trong ấn tượng cái kia gầy yếu thiếu niên.<br><br>Đương Tiết Hà tìm hai vòng, ánh mắt tỏa định ở ngồi ở trung gian đệ tam bài hoàng kim vị trí thượng ăn mặc giáo phục thanh tuấn thiếu niên trên người khi, trong lòng có chút không dám tin tưởng.<br><br><br>Gương mặt kia tuy rằng có chút nguyên lai Cố Văn Cảnh bóng dáng, nhưng so sơ trung khi Cố Văn Cảnh muốn soái nhiều.<br><br>Sơ trung khi Cố Văn Cảnh gầy yếu đơn bạc, ngũ quan đẹp nhưng bởi vì có điểm gầy thoát hình, nhìn liền cùng cái cây gậy trúc dường như, nhan giá trị cũng hạ thấp rất nhiều.<br><br>Trung khảo sau hai tháng Cố Văn Cảnh một chút không bạc đãi chính mình, đem chính mình thân thể dưỡng đến hảo hảo, trên mặt có điểm thịt, nhưng lại không mập, cả người nhan giá trị liền tăng lên lên, rõ ràng chính là một cái thanh tuấn phiên phiên thiếu niên lang.<br><br>Tiết Hà sơ sơ nhìn thấy còn có điểm không dám nhận, nhìn lần thứ hai mới xác định người này chính là nàng trong ấn tượng cái kia gầy yếu thiếu niên, tim đập không khỏi bang bang loạn nhảy.<br><br>Tiết Hà tâm hoảng ý loạn cúi đầu, một lát sau lại ngẩng đầu nhìn về phía Cố Văn Cảnh vị trí khi, ngạc nhiên phát hiện Cố Văn Cảnh chỗ ngồi đã không xuống dưới.<br><br>Nàng vội vàng khắp nơi tìm kiếm Cố Văn Cảnh thân ảnh, lại không nghĩ đối phương đã xuất hiện ở nàng bên người: “Tiết Hà, ngươi tìm ta có chuyện gì?”<br><br>Tiết Hà trộm đánh giá ánh mắt, lấy Cố Văn Cảnh cảm giác lực lại như thế nào không cảm giác được? Cho nên hắn trực tiếp ra tới hỏi cái rõ ràng.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Tiết Hà nhìn Cố Văn Cảnh liếc mắt một cái, cùng hắn hai tròng mắt đối diện khoảnh khắc, nàng ngượng ngùng cúi đầu, thấp giọng nói: “Cái kia, Lý a di kêu ta tới tìm ngươi, nàng nói muốn ngươi về nhà một chuyến, nàng có chuyện muốn cùng ngươi nói, còn có Lý a di kêu ta cho ngươi mang theo đồ vật……”<br><br>Lý mẫu tuy rằng tỉnh ngộ lại đây, nhưng nàng người này hảo mặt mũi, đương nhiên sẽ không quản gia xấu ngoại dương. Nàng thỉnh Tiết Hà hỗ trợ, là trực tiếp tìm Tiết Hà mụ mụ, nàng chỉ nói thỉnh Tiết Hà hỗ trợ cấp Cố Văn Cảnh mang đồ vật, cũng không có nói chính mình căn bản liền liên hệ không thượng Cố Văn Cảnh.<br><br>Cho nên Tiết Hà cũng không biết Cố Văn Cảnh sớm đã cùng Lưu gia phụ tử cùng Lý mẫu chặt đứt liên hệ.<br><br>Đến nỗi đoạn tuyệt quan hệ loại sự tình này là không hiện thực, mặc kệ thế nào, Lý mẫu là nguyên chủ mẹ đẻ, này phân quan hệ tuyệt đối không phải một trương đoạn thân thư là có thể tách ra. Đừng nói Lý mẫu chỉ là bỏ qua nguyên chủ, liền tính nàng mỗi ngày gia bạo nguyên chủ, nguyên chủ sau khi lớn lên cũng đối nàng có phụng dưỡng nghĩa vụ.<br><br>Ngay cả nguyên chủ cái kia vẫn luôn không liên hệ cha ruột, một phân tiền phụng dưỡng phí không cho, không dưỡng nguyên chủ, về sau hắn già rồi không có công tác năng lực, nguyên chủ làm theo có phụng dưỡng nghĩa vụ.<br><br>Cho nên Cố Văn Cảnh có thể làm chính là đoạn tuyệt liên hệ, tựa như nguyên chủ cha ruột như vậy, một chuyển nhà, số di động một đổi, ai cũng tìm không thấy, bắt đầu rồi tân sinh hoạt.<br> <br><br>Cố Văn Cảnh không tính toán làm được giống nguyên chủ cha ruột như vậy tuyệt, nên tẫn phụng dưỡng nghĩa vụ hắn vẫn là tẫn, chờ về sau Lý mẫu già rồi, hết thảy đều dựa theo pháp luật quy định đúng giờ cấp Lý mẫu đánh phụng dưỡng phí, một phân không nhiều lắm một phân cũng không ít, đến nỗi càng nhiều liên hệ liền không cần thiết.<br><br>Cho nên đối mặt Lý mẫu thông qua Tiết Hà tới liên hệ hắn hành vi, Cố Văn Cảnh chỉ là lãnh đạm nói: “Ta về sau trọ ở trường, không quay về, còn có nàng kêu ngươi mang đồ vật ngươi còn nguyên còn trở về đi! Ta không cần!”<br><br>Sau khi nói xong Cố Văn Cảnh liền về tới phòng học.<br><br>Tiết Hà cũng không dám truy tiến phòng học, nàng ngơ ngác đứng ở tại chỗ, trong lòng cân nhắc Cố Văn Cảnh vừa rồi kia hai câu lời nói, cảm giác có điểm quái quái, như thế nào giống như Cố Văn Cảnh cùng Lý a di chi gian……<br><br>Tiết Hà tuổi còn nhỏ tưởng không rõ, nàng trở về nói cho nàng mụ mụ, Tiết Hà mụ mụ đạo lý đối nhân xử thế hiểu nhiều lắm, vừa nghe liền minh bạch Cố Văn Cảnh đây là cùng mẹ nó cãi nhau, đang đứng ở không muốn phản ứng Lý mẫu trạng thái.<br><br>Tiết Hà mụ mụ chỉ tưởng tuổi này nam hài tử phản nghịch kỳ tới, hơn nữa Lý mẫu trước kia đối chính mình nhi tử bỏ qua, nàng cảm thấy xuất hiện loại tình huống này cũng không kỳ quái, không có để ý nhiều, càng không có nhúng tay ý tứ, chỉ đúng sự thật chuyển cáo cho Lý mẫu, sau đó đem đồ vật còn trở về.<br><br>Lý mẫu nhìn còn nguyên còn trở về đồ vật, trong lòng tức khắc liền lạnh nửa thanh.<br><br>Trước kia là nàng bỏ qua nhi tử, hiện tại là nhi tử không muốn phản ứng nàng, nàng mới rốt cuộc có điểm lý giải đã từng nhi tử trong lòng buồn khổ.<br><br>Lý mẫu cầm đồ vật về đến nhà, ngồi ở trên sô pha rầu rĩ không vui, nghĩ như thế nào vãn hồi mẫu tử quan hệ.<br><br>Lưu Khương tan học đã trở lại, Lý mẫu liếc mắt nhìn hắn, coi như làm không nhìn thấy.<br><br>Trước kia Lý mẫu sẽ đối Lưu Khương như vậy hảo, chính là vì lấy lòng Lưu phụ, hy vọng mau chóng dung nhập Lưu gia. Kết quả nàng tỉnh ngộ lúc sau, liền không nghĩ lại làm như vậy, đối Lưu Khương cùng Lưu phụ đều lạnh lẽo.<br><br>Nàng người này nhẫn tâm lên so với ai khác đều nhẫn tâm, chỉ là trước kia nhẫn tâm đối tượng là nàng thân nhi tử, cho nên Lưu phụ Lưu Khương đều cho rằng nàng dễ nói chuyện. Hiện tại nhẫn tâm đối tượng thành bọn họ hai cha con, bọn họ mới phát hiện Lý mẫu bỏ gánh không làm, nhà bọn họ liền đầy đất lông gà.<br><br>Quảng Cáo<br>"]