["Cố Văn Cảnh đối các loại tiểu thuyết loại hình cũng coi như là hiểu biết rất nhiều, cho nên nếu đem hắn này một đời tiện nghi cha mẹ coi như là nam nữ chủ, như vậy bọn họ này vương tử cùng cô bé lọ lem câu chuyện tình yêu đương nhiên là không thể thiếu một cái vô cùng có khả năng trở thành vương tử vị hôn thê ác độc nữ xứng.<br><br>Cái này nữ xứng hẳn là từ vừa rồi vị kia Lý tiểu thư đảm đương.<br><br>Bất quá nghĩ đến chính mình mới là chân chính nam chủ, Cố Văn Cảnh liền lười đến suy nghĩ nhiều quá.<br><br>Cố mẫu đối hắn nói: “Tiểu Cảnh, ngươi lên lầu đi chơi được không?”<br><br>Cố Văn Cảnh ngẩng đầu nhìn thoáng qua lộ ra từ ái tươi cười Cố mẫu, gật gật đầu: “Tốt nãi nãi.”<br><br>Cố mẫu đem hắn chi đi, nhưng hắn ở trên lầu như cũ có thể dễ như trở bàn tay nghe được dưới lầu trong phòng khách thanh âm.<br><br>Cố mẫu đối Cố Tuần nói: “Lý gia cùng nhà của chúng ta dù sao cũng là thế giao, ngươi cũng đừng đem sự tình làm được quá khó coi.”<br><br>Cố Tuần cười lạnh nói: “Là nàng đem sự tình trước làm được khó coi, 5 năm trước nếu không phải nàng, Lê Lê như thế nào sẽ rời đi ta? Bọn họ mẫu tử liền sẽ không lưu lạc bên ngoài ăn 5 năm khổ, Tiểu Cảnh cũng có thể ở ta bên người lớn lên!”<br><br>Cố Tuần nhắc tới Cố Văn Cảnh, Cố mẫu liền không hề nói thêm cái gì.<br><br>Chỉ là giờ phút này nhân yêu thích tôn tử mà đối Lý tiểu thư đồng dạng sinh ra bất mãn Cố mẫu lại không có nghĩ tới, nếu là 5 năm trước nàng biết được Giản Lê Lê hoài Cố Tuần hài tử, nàng sợ là sẽ không cấp Giản Lê Lê sinh hạ hài tử cơ hội, rốt cuộc một cái tư sinh tử quá ảnh hưởng Cố Tuần về sau kết hôn.<br><br>Nếu là 5 năm trước bị nàng đã biết Giản Lê Lê có mang hài tử, đã sớm không có nàng bảo bối tôn tử sinh ra cơ hội.<br><br>Nhưng hiện tại Cố mẫu lại sẽ không như vậy tưởng, đại tôn tử như vậy thông minh thiên tài, chẳng sợ mẹ nó lại làm người không thích, cũng là có thể mẫu bằng tử quý.<br><br>Liên hôn? Kỳ thật Cố gia chỗ nào yêu cầu liên hôn a, chỉ là Cố mẫu cảm thấy bọn họ loại này gia thế, người thường gia nữ hài không xứng gả tiến vào mà thôi.<br><br> <br>Cố mẫu rời đi sau, Giản Lê Lê nhỏ giọng đem 5 năm trước chính mình bởi vì Lý tiểu thư hành động mà đối Cố Tuần tâm sinh thất vọng mới đi không từ giã sự tình nói cho Cố Tuần.<br><br>Mấy ngày này Cố Tuần cùng Giản Lê Lê cảm tình dần dần trở lại 5 năm trước tình yêu cuồng nhiệt kỳ, nhưng 5 năm trước Giản Lê Lê đi không từ giã như cũ là hai người trong lòng một cây thứ.<br><br>Hiện tại Giản Lê Lê nói ra năm đó hiểu lầm, Cố Tuần cũng vội vàng giải thích nói: “Ta không có thích nàng, năm đó là nàng chủ động nhào lên tới, ta thực mau liền đem nàng đẩy ra. Ngươi như thế nào như vậy ngốc, cũng không biết tiến vào hỏi một chút ta!”<br><br>Giản Lê Lê cúi đầu nhẹ giọng nói: “Bởi vì ta sợ hãi, sợ ta đi vào chất vấn lúc sau lại được đến một cái làm ta trong lòng đổ máu đáp án.”<br><br>5 năm trước hai người kết giao là gạt người khác, đặc biệt là gạt Cố phụ Cố mẫu, cho nên bọn họ ngầm tình yêu làm Giản Lê Lê không hề cảm giác an toàn, đặc biệt là hai người thân phận chênh lệch, làm Giản Lê Lê có loại chính mình thật sự chính là Cố Tuần ngầm tình nhân cảm giác, mà không phải hắn đứng đắn bạn gái.<br><br>Trong lòng tự ti nàng ở lúc ấy căn bản tiến lên đi chất vấn, chỉ có thể chạy trối chết. Mà đi không từ giã rời đi Cố Tuần, là nàng cận tồn tự tôn.<br><br>Cố Tuần thương tiếc ôm lấy nàng, trấn an nói: “Ta nha đầu ngốc……” Hắn nghĩ đến làm hại bọn họ một nhà ba người chia lìa 5 năm Lý tiểu thư, khuôn mặt lãnh lệ, “Hừ, ta xem Lý gia là nên chịu cái giáo huấn! Nếu là không có Lý gia, nữ nhân kia làm sao dám như vậy khi dễ ngươi?!”<br><br>Giản Lê Lê ngẩng đầu nhìn về phía hắn: “Ngươi phải đối Lý gia động thủ sao? Bá mẫu không phải nói Lý gia cùng Cố gia là thế giao sao?”<br><br>Cố Tuần cười lạnh nói: “Dám đụng đến ta nữ nhân, ta sẽ làm Lý gia biết hậu quả!”<br><br>Nghe lén đến này đó đối thoại Cố Văn Cảnh: “……”<br><br>Loại này thiên lương vương phá cảm giác quen thuộc……<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh không lại đi quản tiện nghi cha mẹ chi gian cẩu huyết đối thoại, hắn mở ra máy tính, hiểu biết thế giới này cơ bản tình huống.<br> <br><br>Thế giới này là một cái cấp thấp thế giới, ngay cả khoa học kỹ thuật trình độ cũng là thực bình thường cái loại này, liền Cố Văn Cảnh khống chế thế giới khoa học kỹ thuật trình độ đều so ra kém.<br><br>Cố Văn Cảnh đang ở bàn phím thượng gõ số hiệu thời điểm, Cố Tuần bỗng nhiên đẩy cửa đi đến.<br><br>Cố Văn Cảnh quay đầu xem qua đi, nhăn lại tiểu lông mày: “Ba ba, ngươi như thế nào không gõ cửa?”<br><br>Cố Tuần cười nói: “Ba ba tới xem ngươi còn muốn gõ cửa a? Ba ba lại không phải người ngoài!”<br><br>Cố Văn Cảnh biểu tình nghiêm túc trầm khuôn mặt không nói lời nào, Cố Tuần cũng không có để ý nhi tử điểm này tiểu cảm xúc.<br><br>Hắn đi đến Cố Văn Cảnh bên người ngồi xuống, nhìn trên máy tính một đống chính mình xem không hiểu lắm ký hiệu cùng chữ cái con số, dịch khai tầm mắt, đối Cố Văn Cảnh ôn nhu cười: “Tiểu Cảnh, ba ba nghe nói ngươi có thể xâm lấn ngân hàng hệ thống, như vậy ngươi có thể hay không giúp ba ba một cái vội?”<br><br>Cố Văn Cảnh trong lòng có vài phần suy đoán, “Gấp cái gì?”<br><br>close<br><br>Cố Tuần mở ra trên máy tính Lý thị tập đoàn official website, đối Cố Văn Cảnh hỏi: “Ngươi có thể xâm nhập cái này công ty bên trong internet, điều ra bên trong ba ba muốn tư liệu sao?”<br><br>Cố Văn Cảnh nhìn thoáng qua official website, liền biết Cố Tuần quả nhiên là muốn cho hắn đối phó Lý thị tập đoàn. Hắn lắc lắc đầu, nói: “Không thể, cảnh sát thúc thúc nói, không thể tùy tiện xâm lấn người khác máy tính, đây là hư hài tử mới làm sự tình, ta không cần làm chuyện xấu hài tử!”<br><br>Cố Tuần cau mày, hống hắn nói: “Tiểu Cảnh là vì giúp ba ba mụ mụ, đương nhiên không phải hư hài tử. Hôm nay cái kia xa lạ a di ngươi biết là ai sao? Nàng chính là cái này Lý thị tập đoàn đại tiểu thư, năm đó chính là nàng làm hại ngươi cùng mụ mụ cùng ba ba tách ra nhiều năm như vậy, hiện tại còn nghĩ đến phá hư ba ba mụ mụ quan hệ, làm Tiểu Cảnh một lần nữa biến thành không có ba ba hài tử. Cho nên đây là cái hư a di, chúng ta có phải hay không nên cấp hư a di một chút trừng phạt?”<br><br>Cố Văn Cảnh nói: “Nếu nàng là hư a di, vậy làm cảnh sát thúc thúc tới bắt nàng đi!”<br><br><br>Cố Tuần trong lòng vô ngữ, đứa nhỏ này như thế nào như vậy cố chấp đâu! “Chính là cảnh sát thúc thúc không có chứng cứ nói, cũng không thể tùy tiện bắt người a! Cái này hư a di che giấu rất khá, cho nên ba ba yêu cầu Tiểu Cảnh giúp ba ba tìm được hư a di làm chuyện xấu chứng cứ, sau đó giao cho cảnh sát thúc thúc, làm cảnh sát thúc thúc tới bắt nàng.”<br><br>Cố Văn Cảnh đối Cố Tuần thực khinh thường, cư nhiên lừa gạt một cái 4 tuổi hài tử giúp hắn đi đối phó Lý thị tập đoàn.<br><br>Nếu không phải hắn xuyên qua lại đây, mà là nguyên chủ ở chỗ này, chỉ sợ là nguyên chủ sẽ bị tam quan bất chính cha mẹ hoàn toàn dưỡng oai đi! Ngẫm lại nguyên chủ thiên tài trình độ, nếu là tam quan bất chính, chỉ sợ sẽ tạo thành cực đại xã hội nguy hại.<br><br>Cố Văn Cảnh ngước mắt lẳng lặng nhìn Cố Tuần, nói: “Chính là ta không muốn làm hư hài tử, ba ba, ngươi thật sự muốn cho ta làm chuyện xấu sao?”<br><br>Cố Tuần nhìn nhi tử kia thanh triệt ánh mắt, chỉ cảm thấy chính mình sâu trong nội tâm ý tưởng phảng phất đều bị xem thấu, trong lòng xấu hổ không thôi, ném xuống một câu “Không muốn hỗ trợ liền tính” liền chạy trối chết.<br><br>Nhìn Cố Tuần bóng dáng, Cố Văn Cảnh khẽ lắc đầu, thở dài.<br><br>Gặp được tam quan bất chính cha mẹ, thật đúng là phiền toái.<br><br>Cố Văn Cảnh không chịu giúp Cố Tuần đối phó Lý thị tập đoàn, lúc sau Cố Tuần liền không có muốn một hơi nuốt vào Lý thị tập đoàn, mà là ở hai nhà hợp tác hạng mục thượng đối Lý thị tập đoàn tiến hành rồi một ít chế ước, làm Lý gia ăn điểm tiểu mệt.<br><br>Cố Tuần cảm thấy làm được trình độ này liền có thể cấp Giản Lê Lê một công đạo, đến nỗi hoàn toàn giải quyết Lý thị tập đoàn, còn phải bàn bạc kỹ hơn.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Tuần ở hưởng thụ Giản Lê Lê sùng bái ánh mắt thời điểm, Lý gia đối Cố Tuần động tác nhỏ thập phần phẫn nộ.<br><br>Đặc biệt là đương Lý phụ tra ra Cố Tuần đối Lý gia hạ độc thủ nguyên nhân lúc sau, lập tức liền giận tím mặt: “Cố gia khinh người quá đáng! Lúc trước nói hai nhà liên hôn chính là bọn họ, kết quả Cố Tuần đem nữ nhi của ta kéo nhiều năm như vậy, quay đầu tư sinh tử đều vài tuổi! Hiện tại càng là đối chúng ta Lý gia hạ độc thủ, thật cho rằng Lý gia là ăn chay sao?”<br><br>Lý phụ từ nữ nhi trong miệng biết được ngày đó nàng đi Cố gia tình huống lúc sau, liền cơ bản xác định cố Lý hai nhà không có liên hôn khả năng tính.<br><br>Lý phụ lão đã sớm coi chừng tuần không vừa mắt, hắn liền như vậy một cái bảo bối nữ nhi, kết quả Cố Tuần còn kéo hắn nữ nhi không chịu kết hôn, hiện tại liền tư sinh tử đều vài tuổi, này quả thực chính là nhục nhã Lý gia!<br><br> <br>Cái gì hai nhà giao tình, vài thập niên trước hắn cùng Cố phụ đích xác giao tình không cạn, bằng không Cố mẫu cũng sẽ không như vậy vừa ý Lý tiểu thư làm con dâu, nhưng Cố Tuần hành vi lại là tỏ vẻ hắn căn bản liền không đem Lý gia để vào mắt.<br><br>Lý phụ có thể đem Lý thị tập đoàn làm được lớn như vậy, lại sao lại là đèn cạn dầu?<br><br>Lý phụ bắt đầu rồi đối Cố thị tập đoàn phản kích.<br><br>Cố Tuần vốn dĩ chỉ là tưởng cấp Giản Lê Lê ra cái khí, chân chính tưởng thiên lương vương phá lại sao có thể đơn giản như vậy, Lý thị tập đoàn so Cố thị tập đoàn là hơi chút kém một chút, nhưng vẫn là cùng cấp bậc quái vật khổng lồ, không có khả năng nói phá đổ liền phá đổ.<br><br>Cố Tuần vừa mới bắt đầu là muốn cho nhi tử xâm lấn Lý thị tập đoàn bên trong internet, tìm được Lý thị tập đoàn một ít bên trong tư liệu cùng nhược điểm, sau đó nắm lấy cơ hội đem Lý thị tập đoàn làm đoạn tài chính liên, nhân cơ hội liên hợp mặt khác tập đoàn đối Lý thị tập đoàn bỏ đá xuống giếng.<br><br>Kết quả không nghĩ tới nhi tử quá chính trực, một chút cũng không biết biến báo, không có Cố Văn Cảnh kia có thể nói khai quải hacker kỹ thuật, Cố Tuần cũng chỉ có thể cùng Lý thị tập đoàn chính diện cương.<br><br>Nhưng chính diện cương lại chỗ nào là như vậy hảo cương, đành phải bàn bạc kỹ hơn.<br><br>Cố tình hắn lại hảo mặt mũi, ở Giản Lê Lê trước mặt vỗ ngực bảo đảm sẽ đối Lý gia ra tay cấp Giản Lê Lê hết giận, vì thế cũng chỉ có thể hạ độc thủ làm Lý gia ăn cái mệt.<br><br>Cố Tuần cảm thấy hắn làm Lý gia ăn cái mệt đã là thủ hạ lưu tình, Lý gia nên nuốt vào cái này buồn mệt, nếu là thức thời nói nên tự mình tới xin lỗi.<br><br>Nhưng hắn ở biết được Lý phụ cũng dám phản kích, đối Cố gia ra tay thời điểm, Cố Tuần trong lòng là khiếp sợ: “Hắn cư nhiên như vậy không thức thời, chẳng lẽ không sợ chúng ta Cố gia đối hắn động thật sao?”<br><br>Cố phụ bị việc này kinh động, vốn dĩ đã uỷ quyền cấp Cố Tuần hắn một lần nữa rời núi.<br><br>Nghe được Cố Tuần lời này, Cố phụ cười lạnh nói: “Ngươi đều dám đối với nhân gia hạ độc thủ, nhân gia còn sợ xé rách mặt?”<br><br>Hơn nữa ai còn không rõ ràng lắm ai a, Lý phụ đương nhiên biết Cố Tuần không phải không nghĩ động thật cách, mà là có điều băn khoăn tạm thời không dám động thật cách. Nếu không đối phó Lý thị tập đoàn, một cái làm không hảo Cố thị tập đoàn cũng muốn nguyên khí đại thương, không duyên cớ làm ngư ông nhặt tiện nghi.<br><br>Lý thị tập đoàn cùng Cố thị tập đoàn hợp tác hạng mục thật đúng là không ít, Cố Tuần dám ở hạng mục đối Lý gia tiến hành áp chế hạ độc thủ, Lý phụ là có thể ăn miếng trả miếng, đột nhiên không kịp phòng ngừa hạ Cố thị tập đoàn cũng ăn mấy cái ám khuy.<br><br>Quảng Cáo<br>"]