["Cố Văn Cảnh ở lấy Lý Thiện đương tiểu bạch thử thực nghiệm hệ thống thiết kế thời điểm, phát hiện đương ký chủ vẫn luôn ở trả giá, thời gian dài nhìn không tới hồi báo, liền dễ dàng sinh ra tiêu cực lãn công cảm xúc.<br><br>Vì thế Cố Văn Cảnh liền không chỉ là đem hệ thống thương thành những cái đó thứ tốt lấy tới treo Lý Thiện, mà là làm hệ thống thương thành đổi mới một ít tương đối giá rẻ nhưng đối Lý Thiện lại có lực hấp dẫn đồ vật.<br><br>Cố Văn Cảnh ở hệ thống thương thành giả thiết bình thường nhất một quyển công pháp bí tịch đều yêu cầu mười mấy vạn công đức giá trị, Lý Thiện công đức giá trị liền không có vượt qua một vạn thời điểm, vẫn luôn mua không nổi.<br><br>Vì thế ở Lý Thiện làm nhiệm vụ cảm xúc không đủ cao thời điểm, Cố Văn Cảnh kịp thời cấp hệ thống thương thành gia tăng rồi một ít mấy ngàn công đức giá trị là có thể đổi đồ vật, tỷ như trường cao một centimet, làn da biến bạch một cái độ, lực lượng thuộc tính gia tăng một chút……<br><br>Điểm này chỗ tốt đối Cố Văn Cảnh tới nói hoàn toàn không tính cái gì, nhưng đối thân cao miễn cưỡng 1m7, trên mặt thanh xuân đậu tiêu không xong, làn da còn có chút hắc Lý Thiện tới nói lại là thập phần khát cầu đồ vật.<br><br>Lý Thiện khẽ cắn môi hoa mấy ngàn công đức giá trị đổi trường cao một centimet, sau đó phát hiện chính mình thế nhưng thật sự nhanh chóng trường cao một centimet, hắn từ miễn cưỡng đạt tới 1m7 thân cao biến thành đi chân trần chân chính 1m7.<br><br>Trong lòng mừng như điên Lý Thiện nhìn về phía hệ thống thương thành những cái đó chính mình đổi không dậy nổi thứ tốt, đỏ mắt không thôi, vì thế vốn dĩ tính tích cực giảm xuống hắn tức khắc lại lần nữa bốc cháy lên tình cảm mãnh liệt, điên cuồng tiếp nhiệm vụ tích cóp công đức giá trị, liều mạng làm công kiếm tiền còn cấp Cố Văn Cảnh.<br><br>Một lòng chỉ nghĩ tích góp công đức giá trị Lý Thiện hoang phế học tập, cuối cùng bởi vì yêu cầu thi lại bằng tốt nghiệp không có thể bắt được tay, nhưng Lý Thiện cảm thấy chính mình không cần thiết vì một cái văn bằng lãng phí thời gian, liền từ bỏ tiếp tục thi lại, mà là chuyên tâm tích góp công đức giá trị đi.<br><br>Người ở bên ngoài đối hắn hành vi không hiểu chỉ chỉ trỏ trỏ thời điểm, Lý Thiện thập phần có cảm giác về sự ưu việt thầm nghĩ: Các ngươi những người này biết cái gì, ta chú định là không giống người thường thiên mệnh chi tử, có hệ thống trong người, ta nhất định sẽ đi lên đỉnh cao nhân sinh, thậm chí tương lai cùng các ngươi đều không hề là cùng cái trình tự sinh mệnh thể! Ta là muốn thành tiên làm tổ nam nhân!<br><br>Chí hướng rộng lớn Lý Thiện nỗ lực không có tiếng tăm gì làm người tốt chuyện tốt, Cố Văn Cảnh ở tốt nghiệp lúc sau làm từng bước dựa theo nguyên chủ nhân sinh quỹ đạo đi kế thừa gia nghiệp.<br><br>Nguyên chủ gia đình điều kiện thập phần hậu đãi, cha mẹ khai công ty không tính đặc biệt đại, nhưng cũng không nhỏ, giá trị con người quá trăm triệu. Cố Văn Cảnh về nhà kế thừa gia nghiệp lúc sau liền đem trong nhà công ty phát triển lớn mạnh.<br><br>Mà đối Lý Thiện, Cố Văn Cảnh nhưng thật ra chưa quên thông qua hệ thống hậu trường quan sát đến hắn cái này hệ thống ký chủ nhất cử nhất động.<br><br>Cố Văn Cảnh tuy rằng lợi dụng hệ thống tới cưỡng bách Lý Thiện đi làm người tốt chuyện tốt còn không thể nổi danh, nhưng cũng không có cấm Lý Thiện mượn hắn trợ giúp những người đó tạo thành nhân mạch mạng lưới quan hệ.<br> <br><br>Chỉ tiếc Lý Thiện tựa hồ là cảm thấy làm tốt sự không thể giúp hắn nổi danh, làm như vậy chuyện tốt chính là hắn xoát công đức giá trị một loại thủ đoạn, tựa như làm nhiệm vụ xoát khen thưởng, người chơi như thế nào sẽ đi để ý NPC đâu?<br><br>Hắn cũng không cảm thấy một đám yêu cầu hắn trợ giúp người về sau có thể giúp hắn cái gì, cho nên hoàn toàn không có kinh doanh này phân mạng lưới quan hệ ý tứ.<br><br>Hơn nữa Lý Thiện ở trợ giúp những cái đó yêu cầu trợ giúp người khi, lướt qua trước kia diễn trò bộ dáng, hắn bố thí liền có vẻ cao cao tại thượng, lệnh nhân tâm thực không thoải mái.<br><br>Tuy rằng công đức giá trị bắt được tay, nhưng đồng dạng Lý Thiện lại mất đi càng nhiều vô hình trung hắn không để ý đồ vật.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>5 năm sau, Lý Thiện rốt cuộc trả hết hắn thiếu Cố Văn Cảnh kia mười mấy vạn đồng tiền.<br><br>Lý Thiện cũng cảm thấy buông xuống một cái tay nải gánh nặng: 【 cuối cùng là còn xong tiền, ta cũng cuối cùng là lấy về thuộc về chính mình công đức đáng giá. 】<br><br>Lý Thiện nhìn thoáng qua Cố Văn Cảnh trên đỉnh đầu kia chói mắt công đức giá trị, che lại đau đớn trái tim xoay người rời đi.<br><br>Hắn đời này là không nghĩ tái kiến Cố Văn Cảnh người này, trừ phi hắn đã đứng ở so Cố Văn Cảnh càng cao địa phương, có thể nhìn xuống Cố Văn Cảnh.<br><br>Nếu không hắn một cái nghèo bức là tuyệt đối không nghĩ tái kiến một cái thân gia tài sản cùng công đức giá trị đều có thể đem hắn giây thành cặn bã phú nhị đại!<br><br>Lý Thiện nhìn chính mình công đức giá trị ngạch trống, vẫn là không đủ đổi một quyển công pháp bí tịch, bởi vì mấy năm gần đây hắn không nhịn xuống đổi rất nhiều lần thân cao, hiện tại hắn thân cao đều trường tới rồi 1m75, sẽ không có vẻ đặc biệt lùn.<br><br>Còn có thân thể khỏe mạnh phương diện, tỷ như cận thị mắt, xương cổ bệnh viêm khớp vai chờ tật xấu, hắn đều dựa vào công đức giá trị tiêu trừ.<br> <br><br>Cho nên hắn công đức giá trị vẫn luôn đều không đủ dùng.<br><br>Có đôi khi Lý Thiện chính mình đều có chút hoài nghi, hắn có phải hay không quá phế vật, vì cái gì trong tiểu thuyết vai chính dễ dàng như vậy liền đổi đến tu chân công pháp sau đó một bước lên trời thành tiên làm tổ, mà chính hắn lại phí thời gian đã nhiều năm còn chỉ là một người bình thường, thậm chí bởi vì phải làm các loại công đức nhiệm vụ, so với người bình thường còn không bằng.<br><br>Hắn liền yêu đương đều nói không dậy nổi, bởi vì bạn gái vô pháp lý giải hắn vì cái gì muốn đem đại bộ phận tiền lương đều quyên cho người khác, mà không phải hoa ở trên người nàng.<br><br>Đối bạn gái cũng giống như trước như vậy nói đạo lý lớn? Đạo đức bắt cóc? Nhưng mà bạn gái là tới cùng ngươi yêu đương, không phải tới nghe ngươi giảng đạo lý, huống chi vẫn là giảng chút nàng không tiếp thu được đạo lý lớn.<br><br>Vì thế…… Chia tay vui sướng!<br><br>Lý Thiện bị chia tay lúc sau sẽ không bao giờ nữa suy xét thoát đơn vấn đề, hắn nghĩ chờ chính mình tu luyện thành công, nhất định phải làm hư vinh hám làm giàu bạn gái cũ hối hận không thôi!<br><br>Mỗi khi hắn đổi không dậy nổi tu luyện công pháp thời điểm, liền sẽ tìm mấy quyển 《 ta mau chết thời điểm hệ thống mới mở ra 》《 sau khi trăm tuổi hệ thống mở ra 》 linh tinh tiểu thuyết nhìn một cái, an ủi một chút chính mình.<br><br>close<br><br>Ít nhất hắn so loại này trong tiểu thuyết vai chính muốn may mắn, hắn hệ thống mở ra đến rất sớm, không cần chờ một chân rảo bước tiến lên trong quan tài mới mở ra hệ thống.<br><br>Nhưng mà bạn gái cũ hài tử đều phải kết hôn, hắn vẫn là không có thể đổi đến tu chân công pháp, càng miễn bàn bước lên tu luyện chi lộ, thành tiên làm tổ.<br><br>Nhận được bạn gái cũ kết hôn thiệp mời Lý Thiện trầm mặc sau một lúc lâu, rốt cuộc nhịn không được trong lòng không nhẫm, chửi ầm lên hệ thống: “Ngươi là cái quỷ gì hệ thống? Công đức nhiệm vụ như vậy khó làm, công đức giá trị khen thưởng như vậy thiếu, ta muốn năm nào tháng nào mới có thể tích góp đến cũng đủ công đức giá trị đổi công pháp? Ta tất tất tất tất tất ——”<br><br><br>【 đinh —— kiểm tra đo lường đến ký chủ đối hệ thống nhục mạ cùng cực độ bất mãn, hệ thống khác tìm ký chủ, cởi trói trung……】<br><br>Vốn dĩ chỉ là muốn mắng một mắng hệ thống phát tiết một chút trong lòng cảm xúc Lý Thiện tức khắc kinh ngạc, vội vàng nói: “Hệ thống không cần cởi trói, ta không có đối với ngươi bất mãn ý tứ, thật sự không có!”<br><br>Nhưng mà hệ thống cũng không nguyện ý nghe hắn giải thích, 【 cởi trói thành công! Chúc mừng ký chủ thoát ly hệ thống, khôi phục tự do, ký chủ vĩnh biệt! 】<br><br>Sau đó mặc cho Lý Thiện như thế nào điên cuồng kêu gọi hệ thống, cái này công đức thành thánh hệ thống liền không còn có đáp lại quá hắn, hệ thống giao diện cùng hệ thống thương thành cũng nhìn không tới.<br><br>Nếu không phải hắn thông qua hệ thống tăng trưởng thân cao cùng tiêu trừ thanh xuân đậu đều như vậy chân thật, Lý Thiện cơ hồ cho rằng công đức thành thánh hệ thống trói định hắn nhật tử là hắn làm một giấc mộng.<br><br>Lý Thiện ở mất đi hệ thống lúc sau, cả người đều phảng phất mất đi người tâm phúc, vô cùng hối hận chính mình nhục mạ hệ thống dẫn tới hệ thống cùng hắn cởi trói hành vi, thậm chí còn chấp nhất đến nhập ma nổi điên nông nỗi.<br><br>Hắn không nghĩ một lần nữa tỉnh lại hảo hảo sinh hoạt, ngược lại là điên cuồng tìm kiếm hệ thống rơi xuống, bất luận cái gì một cái làm từ thiện làm tốt sự người đều bị hắn theo dõi, sau đó nổi điên dò hỏi: “Công đức thành thánh hệ thống có phải hay không ở trên người của ngươi? Có phải hay không? Mau đem nó trả lại cho ta! Trả lại cho ta!”<br><br>Cuối cùng kết quả chính là bị cho rằng là hệ thống lưu tiểu thuyết xem nhiều lâm vào điên cuồng trong ảo tưởng vô pháp tự kềm chế, nói cách khác được bệnh tâm thần.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh nhìn trong tay này đoàn giống kẹo bông gòn giống nhau quang cầu, hơi hơi mỉm cười: “Cái này công đức thành thánh hệ thống đã là một kiện thành thục sản phẩm.”<br><br>‘ Thiên Tâm Nhãn ’ Khí Linh hỏi: “Chủ nhân chế tác hệ thống là muốn làm cái gì?”<br><br>Cố Văn Cảnh nói: “Bởi vì ta phát hiện, hệ thống loại này ngoại quải tựa hồ đại chúng tiếp thu độ rất cao, hơn nữa ở khống chế ký chủ phương diện phi thường có lợi, cũng rất thú vị……”<br><br>Hắn nghĩ đến Thời Không Thần Điện, Chủ Thần không gian, Linh Dị Thư Thành chờ tổ chức, này chủ nhân đều là phía sau màn khống chế hết thảy.<br><br>Cố Văn Cảnh bỗng nhiên cảm thấy, nếu là hắn cũng tổ kiến một cái cùng loại tổ chức, để cho người khác vì hắn làm công chẳng phải là mỹ tư tư?<br><br> <br>Đương nhiên hắn thực lực vô pháp cùng những cái đó đại năng giả đánh đồng, Thời Không Thần Điện cái loại này mở ra tính tổ chức không thích hợp hắn, hắn sợ sẽ đá đến cái nào ván sắt sau đó bị tận diệt.<br><br>Vì thế hệ thống loại này tồn tại liền tiến vào hắn trong tầm mắt, nếu là hắn sáng tạo hệ thống ném văng ra quảng giăng lưới, thông qua hệ thống tới khống chế những cái đó ký chủ, làm những cái đó ký chủ vì hắn làm công, ẩn nấp lại an toàn.<br><br>Chờ về sau hắn tiến vào Đại Thiên Thế Giới, trưởng thành gắn liền với thời gian không Thần Điện điện chủ cùng Sợ Hãi Chi Chủ cái kia trình tự đại năng giả, hắn nói không chừng còn có thể bị nhân xưng làm hệ thống chi chủ đâu!<br><br>Cố Văn Cảnh trong lòng này đó ý tưởng cũng không có đối ‘ Thiên Tâm Nhãn ’ Khí Linh nói ra, rốt cuộc hắn hiện tại vẫn là cái hướng thập giai cảnh giới nỗ lực nhược kê, hệ thống chi chủ kế hoạch tạm thời vẫn là cái không có thiết kế hoàn toàn ảo tưởng, nói ra nhưng thật ra uổng bị chê cười.<br><br>Cố Văn Cảnh ở thế giới này lại chế tác mấy cái mặt khác loại hình hệ thống, tỷ như nói đại minh tinh hệ thống, đại họa gia hệ thống từ từ.<br><br>Bất quá hắn lần này lựa chọn hệ thống ký chủ liền không phải Lý Thiện cái loại này người, mà là tuyển định vì cái loại này thập phần nghiêm túc nỗ lực đối phương diện nào đó phi thường cảm thấy hứng thú người.<br><br>Hắn làm những người này giúp hắn thực nghiệm hệ thống, làm hồi báo, hệ thống cũng sẽ phụ trợ bọn họ ở từng người trong lĩnh vực đi lên đỉnh cao nhân sinh, lúc sau hệ thống thoát ly, những cái đó bọn họ học được kỹ năng cũng sẽ không mất đi.<br><br>Tới rồi thích hợp thời cơ, Cố Văn Cảnh thu về sở hữu hệ thống, thoát ly thế giới này.<br><br>Cố Văn Cảnh không có nghỉ ngơi liền trực tiếp xuyên qua tiếp theo cái thế giới.<br><br>Mới vừa xuyên qua lại đây, hắn liền nghe được bên người có người mang theo khuyến khích ngữ khí nói: “Đường huynh, ta nghe nói Phượng Dương sơn có một gốc cây ngàn năm huyết tham, chúng ta đi ngắt lấy đi!”<br><br>Cố Văn Cảnh trong đầu trào ra nguyên cốt truyện.<br><br>Phượng Dương sơn không có gì ngàn năm huyết tham, nhưng thật ra có một cường giả lưu lại truyền thừa bí cảnh.<br><br>Nguyên cốt truyện này đây nguyên chủ vì nam chủ một bộ thiên tài lưu cường giả quật khởi sách sử truyền kỳ, hiện tại đúng là nguyên chủ sắp sửa gặp được chính mình cái thứ nhất kỳ ngộ —— Phượng Dương sơn truyền thừa bí cảnh thời điểm.<br><br>Quảng Cáo<br>"]