["Hiện trường nghe được Cố Văn Cảnh nói sau, một mảnh xấu hổ yên tĩnh.<br><br>Tề gia chủ trước hết phục hồi tinh thần lại, yên lặng nhìn tựa hồ không có nói giỡn Cố Văn Cảnh, đột nhiên quát lên: “Cố Thiên Quân như thế giết cha người, sao có thể gánh vác gia chủ gánh nặng? Hẳn là đem này huỷ bỏ công lực trục xuất gia tộc, lấy kỳ khiển trách!”<br><br>Cố gia đại trưởng lão nghe được động tĩnh đã đi tới, cau mày hỏi: “Tề gia chủ, sao lại thế này? Ngươi có thể nào trống rỗng bôi nhọ ta Cố gia gia chủ?”<br><br>Tề gia chủ trừng mắt nói: “Như thế nào là ta không khẩu bôi nhọ? Rõ ràng là Cố Văn Cảnh chính miệng thừa nhận phụ thân hắn giết cha thượng vị!”<br><br>Đại trưởng lão nhìn đến Cố Văn Cảnh, trong lòng ai thán: Tiểu tổ tông a, ngươi thật có thể cho người ta thêm phiền toái!<br><br>Nhưng hắn lại không dám nói Cố Văn Cảnh là nói bậy gạt người, rốt cuộc đây là sự thật, nhưng hắn cũng không dám quái Cố Văn Cảnh quản không được miệng.<br><br>Vì thế lâm vào trầm tư trung……<br><br>Cố Văn Cảnh cũng sẽ không để ý tới người khác là cái gì ý tưởng, hắn duỗi tay một trảo, đem kêu gào không thôi Tề gia chủ chộp vào trong tay, bóp cổ hắn đem hắn đương chết cẩu giống nhau kéo đi: “Ngươi lải nha lải nhải cũng thật phiền!”<br><br>“Cố Văn Cảnh!!! Ngươi đừng vội càn rỡ!”<br><br>Tề gia tu sĩ thấy Tề gia chủ bị Cố Văn Cảnh nhất chiêu chế trụ bóp chặt cổ kéo đi, đều bất chấp đi tự hỏi Cố Văn Cảnh thực lực đến tột cùng có bao nhiêu cường, sôi nổi lấy ra pháp bảo xông lên đi.<br><br>Cố Văn Cảnh vung tay áo bào, xông lên Tề gia tu sĩ tất cả đều bị hắn trừu bay đi ra ngoài.<br><br>Bên này nháo ra đại động tĩnh làm hiện trường tham gia đại điển các tu sĩ đều sợ ngây người.<br><br>Đặc biệt là cùng Tề gia cùng nhau đi Bạch gia người cùng Doãn gia người.<br><br>Bạch gia chủ hòa Doãn gia chủ nhìn bị kéo như chết cẩu Tề gia chủ, trong lòng âm thầm may mắn chính mình không có xúc động, mà là làm cùng Cố gia có điểm không quá đối phó Tề gia chủ xung phong.<br><br>Bạch gia cùng Doãn gia cũng không dám động thủ, càng miễn bàn những cái đó tiểu tu chân gia tộc, xa xa nhìn đến bên này động tĩnh, liền e sợ cho tránh còn không kịp.<br><br>Bị xốc phi Tề gia con cháu bò dậy, trong đó một người là Tề gia chủ nhất coi trọng trưởng tử, hắn nhìn Cố Văn Cảnh trong tay sinh tử không biết phụ thân, vội vàng đưa tin cầu cứu.<br><br>Tề gia là tam đại trong gia tộc dã tâm lớn nhất, ở biết được Cố gia rất có thể ba vị Nguyên Thần Cảnh lão tổ đều đã chết lúc sau, Tề gia chủ dẫn người tham gia kế nhiệm đại điển tìm hiểu tình huống, mà ở Cố gia ở ngoài còn có Tề gia một vị Nguyên Thần Cảnh lão tổ chờ tin tức.<br><br>Nếu là Tề gia chủ tra xét đến Cố gia thật sự không có Nguyên Thần Cảnh cường giả tọa trấn, hắn liền lập tức đưa tin cấp nhà mình Nguyên Thần Cảnh lão tổ, nhân cơ hội này đem Cố gia diệt môn, đoạt lấy Cố gia sở hữu tài nguyên.<br><br>Kết quả không nghĩ tới hắn thử đến cuối cùng đem chính mình cấp chiết đi vào, hắn trưởng tử đưa tin cấp Tề gia lão tổ cũng là vì cầu cứu.<br><br>“Phanh ——” kịch liệt tiếng vang từ Cố gia ngoại truyện tiến vào.<br> <br><br>Cố gia đại trưởng lão kinh thanh nói: “Có người cường sấm!”<br><br>Cố Văn Cảnh hờ hững nhìn về phía bên ngoài, một cái đầu đội mào nam nhân chính cường ngạnh tấn công Cố gia đại trận, cả người tản mát ra khí thế cường đại, là một vị Nguyên Thần Cảnh cường giả.<br><br>Cố Văn Cảnh đem trong tay bị phong ấn tu vi nửa chết nửa sống Tề gia chủ ném cho đại trưởng lão: “Xem trọng hắn!” Sau đó hóa thành một đạo kiếm quang bay về phía giữa không trung cái kia đầu đội mào Nguyên Thần Cảnh cường giả.<br><br>Thấy Cố Văn Cảnh ra tới, cái kia Nguyên Thần Cảnh cường giả dừng công kích, sắc mặt lãnh lệ nói: “Tiểu tử! Tốc tốc thả ra ta Tề gia người, nếu không bổn tọa hôm nay liền huyết tẩy Cố gia!”<br><br>Vị này Tề gia lão tổ đại khái là thấy chính mình đều đánh tới Cố gia trước đại môn, Cố gia ba cái Nguyên Thần Cảnh lão tổ không hiện thân, ngược lại làm Cố Văn Cảnh thực lực này nhỏ yếu tiểu bối ra mặt, khẳng định là đồn đãi là thật.<br><br>Nếu không phải cố kỵ lâm vào Cố gia khống chế trung Tề gia con cháu, vị này Tề gia lão tổ căn bản sẽ không theo Cố Văn Cảnh vô nghĩa, mà là trước đem người giết lại tiếp tục tấn công Cố gia.<br><br>Cố Văn Cảnh nhìn tự tin tràn đầy Tề gia lão tổ, đạm đạm cười: “Ai cho ngươi tự tin uy hiếp ta?”<br><br>Lời còn chưa dứt, trên người hắn kia Kim Đan kỳ khí thế liền kế tiếp bò lên, ở Tề gia lão tổ kinh hãi dưới ánh mắt vẫn luôn bò lên đến Động Hư Cảnh, Động Hư Cảnh đỉnh, Nguyên Thần Cảnh, Nguyên Thần Cảnh đỉnh……<br><br>Tề gia lão tổ chỉ là Nguyên Thần Cảnh trung kỳ mà thôi, hắn thấy Cố Văn Cảnh khí thế bò lên đến Nguyên Thần Cảnh đỉnh, không dám tin tưởng: “Không có khả năng! Ngươi còn tuổi nhỏ sao có thể……” Hắn bỗng nhiên bừng tỉnh đại ngộ, “Ngươi không phải Cố Văn Cảnh!”<br><br>Tề gia lão tổ quay đầu liền chạy, khó trách Động Hư Cảnh đỉnh Tề gia chủ sẽ chiết ở Cố Văn Cảnh trong tay, nguyên lai hắn cũng không phải chân chính hơn hai mươi tuổi người trẻ tuổi, mà là một vị Nguyên Thần Cảnh đỉnh lão tổ ngụy trang mà thành.<br><br>Đến nỗi loại này chưa từng nghe thấy ngụy trang phương pháp, Tề gia lão tổ cảm thấy tuy rằng chính mình không nghe nói qua cũng không kiến thức quá, nhưng ở lúc trước rèn luyện tháp tỷ thí trung như vậy nhiều tu sĩ ở tầng thứ ba Tàng Thư Các đạt được rất nhiều dị thế giới công pháp bí thuật lúc sau, này ngụy trang hơi thở biện pháp nói không chừng chính là đến từ dị thế giới truyền thừa đâu!<br><br>Có lẽ có như vậy một tí xíu có thể là Cố Văn Cảnh thực lực thật sự không cao, nhưng học xong tăng lên khí thế hù dọa người bí thuật, hắn đường đường Nguyên Thần Cảnh lão tổ liền giao thủ cũng không dám đã bị dọa chạy quá mất mặt.<br><br>Nhưng Tề gia lão tổ biết rõ Nguyên Thần Cảnh lúc sau mỗi một chút cảnh giới chênh lệch đều đại biểu cho tuyệt đối thực lực chênh lệch.<br><br>Có lẽ Trúc Cơ kỳ đỉnh có thiên tài có thể địch nổi Kim Đan sơ kỳ, Kim Đan đỉnh cũng có tuyệt thế thiên tài địch nổi động hư lúc đầu, nhưng tuyệt đối không có Động Hư Cảnh đỉnh có thể địch nổi Nguyên Thần Cảnh, bởi vì Nguyên Thần Cảnh cùng Động Hư Cảnh có thể nói là tiên phàm chi biệt.<br><br>Mà Nguyên Thần Cảnh trung kỳ cùng Nguyên Thần Cảnh đỉnh chênh lệch, so Trúc Cơ kỳ tu sĩ cùng Nguyên Thần Cảnh cường giả chênh lệch còn đại.<br><br>Nếu là Tề gia lão tổ thật sự dừng lại thử, vạn nhất Cố Văn Cảnh thật là Nguyên Thần Cảnh đỉnh cường giả, hắn nhất định phải chết.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh nhìn Tề gia lão tổ chạy trốn bóng dáng, bất đắc dĩ thở dài, thế giới này tu sĩ giống như tu luyện đều là từ tâm chi đạo, một đám túng đến so với ai khác đều mau.<br><br>Hắn rút ra tùy thân bảo kiếm, ánh mắt rơi xuống xa xôi chỗ Tề gia lão tổ điên cuồng phi độn thân ảnh thượng, sau đó nhất kiếm chém ra.<br><br> <br>Một thanh thật lớn vô cùng kiếm bỗng nhiên hiện ra ở Cố gia ở ngoài, che trời thân kiếm lệnh Cố gia chủ trạch nội các tu sĩ trợn mắt há hốc mồm, thân kiếm triều hạ chém tới, sắc bén vô cùng kiếm khí xé rách trời cao, xanh thẳm màn trời bị xé rách một cái đen nhánh không gian cái khe, kiếm khí bốn phía, che kín vòm trời, nếu là Động Hư Cảnh tu sĩ không cẩn thận vào nhầm trong đó, sợ là sẽ không hề chống cự chi lực bị kiếm khí xé nát.<br><br>Mà sớm đã ở ngay lập tức chi gian chạy ra mấy vạn dặm ở ngoài Tề gia lão tổ cả người đều ở kiếm khí dưới hóa thành hư vô, liền thi thể cũng chưa có thể lưu lại.<br><br>Cố Văn Cảnh thu kiếm vào vỏ, nhìn trên bầu trời kiếm khí bốn phía bộ dáng, trầm ngâm hai giây, cảm thấy chỉ cần không phi quá thăng chức sẽ không ảnh hưởng phi hành, vì thế liền không quản, bay trở về Cố gia bên trong.<br><br>Lúc này, tất cả mọi người dùng kính sợ ánh mắt nhìn chăm chú vào Cố Văn Cảnh, hiện trường một mảnh an tĩnh như gà, mọi người liền hô hấp cũng không dám lớn tiếng.<br><br>Tỉnh lại Tề gia chủ cũng thấy được vừa mới che trời kia nhất kiếm, trong lòng kinh sợ lại hối hận thầm nghĩ: Lão tổ đại khái là dữ nhiều lành ít, chính là không biết chính mình cùng này đó tộc nhân có không tồn tại trở về.<br><br>Tề gia chủ muốn vì tộc nhân tánh mạng hướng Cố Văn Cảnh xin tha, nhưng hắn há miệng thở dốc, không đợi hắn nói ra xin tha nói tới, lấy hắn trưởng tử cầm đầu Tề gia con cháu liền tiên triều Cố Văn Cảnh quỳ xuống: “Cố thiếu chủ tha mạng! Hôm nay việc này đều là gia chủ xúc động hành vi, cùng ta chờ không quan hệ a! Còn thỉnh Cố thiếu chủ minh giám!”<br><br>Cố Văn Cảnh nhìn thoáng qua không hề cốt khí đáng nói Tề gia con cháu, cũng không có để ý tới bọn họ, mà là triều Cố Thiên Quân đi đến: “Đại điển tiếp tục tổ chức!”<br><br>Sau đó Cố gia liền một bộ dường như không có việc gì bộ dáng tiếp tục tổ chức tân nhiệm gia chủ kế nhiệm đại điển, Cố Thiên Quân kế nhiệm Cố gia gia chủ chi vị, Cố Văn Cảnh bị lập vì Cố gia thiếu chủ.<br><br>Đến nỗi Tề gia những người đó, bởi vì Cố Văn Cảnh chưa nói như thế nào xử trí, Cố gia đại trưởng lão như cũ dựa theo nguyên kế hoạch đưa bọn họ an trí ở ban đầu cấp Tề gia người chuẩn bị ghế thượng.<br><br>Chỉ là bởi vì Cố Văn Cảnh đi sát Tề gia lão tổ trước, đem Tề gia chủ giao cho hắn, còn phân phó hắn xem trọng Tề gia chủ, cho nên đại trưởng lão không đi ngồi chính mình vị trí, mà là ngồi ở Tề gia chủ bên người nhìn chằm chằm hắn.<br><br>Tề gia con cháu một đám đều ngồi ở ghế thượng như đứng đống lửa, như ngồi đống than, nhưng lại không dám không cho mặt mũi, ăn mỹ vị yến hội lại như thực độc dược, trên mặt tươi cười so với khóc còn khó coi hơn.<br><br>Nếu nói Tề gia con cháu là dùng bữa hào như uống thuốc độc, bị Cố gia đại trưởng lão nhìn chằm chằm Tề gia chủ lại là tay chân cứng đờ đến liền chiếc đũa đều không biết dùng như thế nào.<br><br>close<br><br>Đại trưởng lão thấy hắn không ăn, còn nhiệt tâm hỏi: “Tề gia chủ, chính là ta Cố gia chiêu đãi không chu toàn, này thức ăn không hợp ngươi ăn uống?”<br><br>Tề gia chủ ăn nói khép nép nói: “Không dám không dám, ta đây liền ăn, này liền ăn!”<br><br>Cùng Tề gia người ngồi thật sự gần Bạch gia người cùng Doãn gia người cũng một đám cả người cứng đờ, như đứng đống lửa, như ngồi đống than, ăn khởi đồ vật tới cũng nhạt như nước ốc.<br><br>Cố Thiên Quân xa xa nhìn tam đại gia tộc người, nghiêng đầu đối Cố Văn Cảnh hỏi: “Cảnh Nhi, Tề gia lòng mang ý xấu, ngươi tính toán xử trí như thế nào?”<br><br>Cố Văn Cảnh bình tĩnh nói: “Làm Tề gia giao tiền chuộc đi!”<br><br>Hắn đối quyền thế không có hứng thú, mỗi xuyên qua một cái thế giới quan trọng nhất vẫn là tìm hiểu thế giới này pháp tắc, đây mới là hắn biến cường căn bản.<br><br><br>Cho nên hắn không tưởng gồm thâu Tề gia hoặc là thống nhất thiên hạ, chỉ cần không có những cái đó không biết điều người tới quấy rầy hắn tu hành là được.<br><br>Cố Thiên Quân cũng thực Phật hệ, hắn làm gia chủ chính là vì dựng dưỡng thê tử tàn hồn, cũng không thèm để ý quyền thế, ngay cả rất nhiều thuộc về gia chủ quyền lực đều bị hắn hạ phóng cấp cấp dưới.<br><br>Cố Văn Cảnh nói muốn tiền chuộc cái này xử trí phương pháp cũng thực hợp hắn tâm ý: “Muốn nhiều ít tiền chuộc?”<br><br>Cố Văn Cảnh nói: “Cha ngươi xem làm đi! Dựng dưỡng nương tàn hồn còn kém cái gì bảo vật, đã kêu Tề gia cấp cái gì bảo vật.”<br><br>Cố Thiên Quân khẽ gật đầu, suy tư nên tìm Tề gia như thế nào muốn tiền chuộc.<br><br>Mà lúc này Tề gia cũng xác thật là nhấc lên sóng to gió lớn, Tề gia cũng có ba vị Nguyên Thần Cảnh lão tổ, trong đó một cái đi trước Cố gia ngoại mai phục Nguyên Thần Cảnh lão tổ thế nhưng hồn đèn dập tắt!<br><br>Tề gia mặt khác hai vị Nguyên Thần Cảnh lão tổ tức khắc kinh giận không thôi: “Lão nhị thế nhưng đã chết! Chẳng lẽ đây là Cố gia một hồi âm mưu? Cố gia kia ba cái lão gia hỏa liên thủ mai phục lão nhị?!”<br><br>Tề gia Nguyên Thần Cảnh lão tổ vội vàng liên hệ Tề gia chủ.<br><br>Cố Văn Cảnh cũng không có đoạt lại Tề gia chủ trên người đồ vật, cho nên đưa tin chi vật còn ở trên người hắn, nhưng hắn trong cơ thể linh lực bị phong ấn, hiện tại liền giống như một phàm nhân bình thường, căn bản không dùng được yêu cầu linh lực mở ra đưa tin chi vật.<br><br>Vì thế Tề gia hai vị lão tổ đều liên hệ không thượng Tề gia chủ, bọn họ liền cho rằng Tề gia chủ đã bị bắt giữ. Rốt cuộc Nguyên Thần Cảnh lão tổ đều đã chết, Tề gia chủ một cái Động Hư Cảnh còn có thể chạy thoát không thành? Nếu không phải bởi vì Tề gia chủ hồn đèn chưa diệt, bọn họ đều phải cho rằng hắn cũng bị giết.<br><br>Sau đó Tề gia hai vị lão tổ liền triệu tập Tề gia cao tầng thương nghị khởi việc này.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Kế nhiệm đại điển sau khi kết thúc, Cố Văn Cảnh đem những người khác đều thả, duy độc Tề gia người không cho rời đi.<br><br>Cố Văn Cảnh đối Tề gia chủ trưởng tử nói: “Liên hệ các ngươi gia tộc, kêu tiền chuộc!”<br><br>Tức khắc Tề gia con cháu đều nhẹ nhàng thở ra, Cố gia nguyện ý thu tiền chuộc, bọn họ mệnh liền bảo vệ một nửa.<br><br>Mà một nửa kia liền quyết định bởi với gia tộc cùng Cố gia đàm phán, nếu là Cố gia công phu sư tử ngoạm, Tề gia không muốn trả giá vốn gốc tới chuộc bọn họ, bọn họ liền phải vứt bỏ tánh mạng.<br><br>Hiện tại bọn họ chỉ hy vọng gia tộc có thể cho lực một chút, đem bọn họ chuộc lại đi.<br><br>Tề gia chủ trưởng tử đưa tin cho chính mình hai cái đệ đệ cùng duy trì hắn trưởng lão, kết quả lại được đến một cái làm hắn cảm thấy là sét đánh giữa trời quang tin tức —— hai vị Nguyên Thần Cảnh lão tổ đã tính toán duy trì Tề Tĩnh Vân trở thành mới nhậm chức gia chủ, sau đó suất lĩnh Tề gia cao thủ tiến đến thảo phạt Cố gia!<br><br>Đây là muốn từ bỏ bọn họ a!<br><br>Tề gia chủ trưởng tử đại kinh thất sắc, vội vàng đem chuyện này truyền âm nói cho chính mình phụ thân.<br><br>Bị phong ấn tu vi Tề gia chủ sắc mặt đại biến, đối Cố Văn Cảnh nói: “Cố gia chủ! Thỉnh ngài cởi bỏ ta phong ấn, ta có thể trực tiếp liên hệ nhà trên tộc Nguyên Thần Cảnh lão tổ, chuyện này cũng chỉ có lão tổ có thể làm chủ, con ta lại là không tư cách cùng lão tổ liên hệ.”<br><br>Hắn trưởng tử phía trước có thể hướng xui xẻo chết cái kia Tề gia lão tổ đưa tin cầu cứu, đó là bởi vì Tề gia chủ vì phòng ngừa xuất hiện cái gì ngoài ý muốn chính mình không có thời gian đưa tin, mới lâm thời làm chính mình nhi tử có thể trực tiếp cùng lão tổ đưa tin.<br><br> <br>Trên thực tế Tề gia chủ ba cái nhi tử tư chất thường thường, căn bản không tư cách nhập Nguyên Thần Cảnh lão tổ mắt, càng miễn bàn có trực tiếp cùng bọn họ đưa tin tư cách.<br><br>Cố Văn Cảnh nhìn Tề gia chủ hai cha con liếc mắt một cái, bọn họ tự cho là truyền âm hắn nghe không thấy, trên thực tế Tề gia chủ trưởng tử truyền âm hắn nghe được rõ ràng.<br><br>Bất quá hắn vẫn là giải khai Tề gia chủ phong ấn, rốt cuộc hắn cũng không hy vọng bắt cóc này đó phiếu thịt biến thành khí tử, lấy không được tiền chuộc.<br><br>Tề gia chủ khôi phục tu vi lúc sau, lập tức từ trữ vật pháp bảo trung lấy ra một quả đưa tin lệnh bài, đưa tin cấp hai vị Nguyên Thần Cảnh lão tổ, đưa bọn họ đoàn người ở Cố gia tao ngộ tình huống kể hết báo cho, cái gì đều không có giấu giếm, đặc biệt là Cố Văn Cảnh thực lực càng là cường điệu miêu tả.<br><br>Tề gia hai vị Nguyên Thần Cảnh lão tổ nghe được Tề gia chủ nói chết đi vị kia Tề gia lão tổ không phải bị Cố gia ba vị Nguyên Thần Cảnh lão tổ vây công gi.ết chết, mà là bị Cố Văn Cảnh một người một kiếm chém giết, khiếp sợ đến tâm thần dao động: “Sao có thể?!”<br><br>Bất quá Tề gia chủ thật sự không có lừa gạt bọn họ lý do, bọn họ cũng chỉ có thể như chết đi vị kia Tề gia lão tổ sở phỏng đoán như vậy, hoài nghi Cố Văn Cảnh là Cố gia nào đó lão bất tử Nguyên Thần Cảnh lão tổ ngụy trang mà thành.<br><br>Đến nỗi phía trước truyền ra Cố gia chủ cùng Cố gia ba vị Nguyên Thần Cảnh lão tổ tin người chết khẳng định đều là lời đồn, là Cố gia cố ý thả ra dụ dỗ bọn họ đi chịu chết lời đồn!<br><br>Tưởng tượng đến Cố gia lại nhiều một vị Nguyên Thần Cảnh đỉnh cường giả, tổng cộng có bốn vị Nguyên Thần Cảnh cường giả, Tề gia lại thiếu một vị, thực lực cùng Cố gia chênh lệch quá lớn.<br><br>Tề gia dư lại hai vị Nguyên Thần Cảnh lão tổ thực từ tâm đưa tin hỏi: “Tiền chuộc nhiều ít?”<br><br>Tề gia chủ tức khắc nhẹ nhàng thở ra, ngẩng đầu nhìn về phía Cố Văn Cảnh, cung kính hỏi: “Cố thiếu chủ, không biết chúng ta những người này yêu cầu trả giá cái gì đại giới mới có thể trở về?”<br><br>Cố Văn Cảnh đạm thanh nói: “Các ngươi chính mình xem đi.” Hắn đem Cố Thiên Quân sửa sang lại tốt tiền chuộc danh sách ném cho Tề gia chủ.<br><br>Tề gia chủ nhìn danh sách thượng thật dài một chuỗi thiên tài địa bảo cùng các loại kỳ trân, thiếu chút nữa không sợ tới mức một hơi bối qua đi.<br><br>Hắn run giọng nói: “Cố thiếu chủ, này đó trân bảo thật sự quá nhiều, ta Tề gia chẳng sợ khuynh tẫn toàn tộc chi lực cũng gom không đủ a! Hơn nữa rất nhiều trân bảo chúng ta liền tên cũng chưa nghe nói qua, có chút sớm đã tuyệt tích, không tồn tại……”<br><br>Hắn càng sợ Cố gia như vậy công phu sư tử ngoạm, Tề gia sẽ trực tiếp từ bỏ chuộc lại bọn họ. Chỉ phải căng da đầu cùng Cố Văn Cảnh cái này sát tinh cò kè mặc cả.<br><br>Cố Văn Cảnh cũng biết Cố Thiên Quân này phân danh sách xác thật làm khó người, cho nên hắn trầm ngâm một chút, nói: “Như vậy đã không tồn tại với trong thiên địa trân bảo có thể không cần cấp, dư lại những cái đó ít nhất muốn phó tám phần, nếu không cũng đừng trách ta tự mình tới cửa thảo muốn!”<br><br>Tề gia mọi người: “……” Đây là uy hiếp đi? Này tuyệt đối là uy hiếp a!<br><br>Tề gia chủ chỉ có thể ủy ủy khuất khuất ứng hạ, đem này phân danh sách truyền tới hai vị Tề gia lão tổ bên kia đi.<br><br>Tề gia lão tổ trầm mặc một chút, sau đó đối Tề gia chủ đưa tin nói: “Ngươi thân là Tề gia gia chủ, ở nào đó thời khắc hẳn là vì gia tộc làm ra hy sinh……”<br><br>Tề gia chủ vội vàng nói: “Cố Văn Cảnh nói không cần cấp toàn bộ!”<br><br>Tề gia lão tổ: “Nga? Kia muốn này đó?”<br><br>Tề gia chủ: “Trừ bỏ tuyệt chủng, dư lại muốn gom đủ tám phần.”<br><br>Tề gia lão tổ: “Gia tộc bồi dưỡng các ngươi như vậy nhiều năm, các ngươi là thời điểm vì gia tộc làm ra hy sinh……”<br><br>Quảng Cáo<br>"]