["‘ phốc ’ một tiếng thân kiếm đâm thủng ngực thanh âm hơi hơi vang lên, vừa mới còn gọi huyên náo Cố Nhạc Thành cả người đều cứng đờ, không dám tin tưởng cúi đầu nhìn về phía kia đâm thủng chính mình ngực thân kiếm, sau đó lại nhìn về phía Cố Phương Thành, “Ngươi cư nhiên……” Thật sự giết ta?<br><br>Mười mấy năm trước bị Cố Phương Thành nương tay buông tha một con ngựa, hắn tuy rằng thâm hận Cố Phương Thành cái này sư huynh, trăm phương ngàn kế tưởng trí này vào chỗ chết, nhưng ở hắn sâu trong nội tâm vẫn là cho rằng Cố Phương Thành là nhớ bọn họ đã từng hai ba mươi năm sư huynh đệ cảm tình, thậm chí hắn đối này tăng thêm lợi dụng.<br><br>Vốn là tưởng thua người không thua trận, kết quả không nghĩ tới nhất thời khẩu hải nhưng thật ra chôn vùi chính mình tánh mạng.<br><br>Cố Nhạc Thành lại như thế nào không cam lòng, cũng còn không có tu luyện Thoát Thai Cảnh, trái tim bị đâm thủng cũng chỉ có tử lộ một cái. Để cho hắn oán hận không cam lòng chính là, hắn cư nhiên chết ở Cố Phương Thành trong tay.<br><br>Cuối cùng, hắn vẫn là bại bởi cái này hắn khinh thường sư huynh!<br><br>Cố Nhạc Thành trước khi chết, nhìn Cố Phương Thành trào phúng cười: “Cố Phương Thành, ngươi giết ta lại như thế nào, ngươi nhận hồi chính mình nhi tử lại như thế nào? Chẳng lẽ ngươi đã quên ngươi còn có một cái nữ nhi sao? Kia cũng là bị ta trộm đi ha ha!”<br><br>Cố Phương Thành hai vợ chồng đem hài tử xem đến lại như thế nào khẩn, cũng ngăn không được hắn thà rằng âm thầm thủ đã nhiều năm cũng muốn chờ đợi đến thích hợp thời cơ đem hài tử trộm đi, đáng tiếc lúc trước thời gian chưa kịp, nhưng thật ra cấp Cố Phương Thành hai vợ chồng để lại một cái nữ nhi, nếu không hắn đem hai cái nữ oa tử đều trộm đi, thậm chí lưu một cái sát một cái, làm Cố Phương Thành nếm thử cực kỳ bi thương tang nữ chi đau!<br><br>Bất quá hiện tại đảo cũng không muộn, tưởng tượng đến chờ chính mình sau khi chết, Cố Phương Thành khả năng sẽ đem Cố Thiện trở thành là hắn nữ nhi nhổ cỏ tận gốc, Cố Nhạc Thành liền nhịn không được lộ ra thống khoái tươi cười tới.<br><br>Duy nhất đáng tiếc chính là hắn vô pháp tận mắt nhìn thấy đến này cha con tương tàn tốt đẹp trường hợp.<br><br>Cố Phương Thành nhìn Cố Nhạc Thành trước khi chết còn tưởng trào phúng hắn một lần, nhàn nhạt thu hồi kiếm: “Ta đã nhờ người đi tiếp Cố Thiện, về sau chúng ta người một nhà sẽ tự đoàn đoàn viên viên tốt tốt đẹp đẹp, liền không nhọc ngươi lo lắng.”<br><br>Cố Nhạc Thành đôi mắt đột nhiên trừng lớn, “Ngươi, ngươi……”<br><br>“Phốc” một búng máu phun tới, Cố Nhạc Thành liền như vậy trừng mắt chặt đứt khí.<br><br>Cố Văn Cảnh đã đi tới, yên lặng ở trong lòng cấp Cố Phương Thành so cái ngón tay cái, nguyên chủ cái này thân cha lợi hại a, nói mấy câu khiến cho kẻ thù chết không nhắm mắt a!<br><br>Ở hết thảy trần ai lạc định sau, Cố phu nhân cũng ra tới nhìn một chút Cố Nhạc Thành thi thể, tâm tình của nàng cũng phá lệ phức tạp.<br> <br><br>Như vậy một cái ác đồ đã chết, nàng tự nhiên là thống khoái, chính là nghĩ đến người này là dưỡng nữ Cố Âm thân sinh phụ thân, nếu là Cố Âm một ngày kia đã biết chính mình thân thế, như vậy bọn họ hai vợ chồng đã có thể thành dưỡng nữ kẻ thù giết cha.<br><br>Cố phu nhân trong lòng tuy rằng đối Cố Âm có khúc mắc, nhưng này phân khúc mắc cũng chỉ là bởi vì Cố Nhạc Thành dựng lên, nàng đối Cố Âm còn là phi thường tốt. Khác không nói, Cố Âm mẫu thân lúc trước sẽ chết, cũng là vì giúp bọn hắn mật báo cùng với ngăn trở Cố Nhạc Thành, hơn nữa Cố Âm mẫu thân vẫn là Cố Phương Thành sư muội, Cố Phương Thành sư phụ thân sinh nữ nhi, bọn họ hai vợ chồng không có khả năng vong ân phụ nghĩa<br><br>Xong việc Cố phu nhân cùng Cố Phương Thành ngầm thương lượng một chút, hai người đều nhất trí quyết định đem Cố Âm thân thế lạn ở trong bụng, vĩnh viễn sẽ không nói cho Cố Âm.<br><br>Cố Văn Cảnh bên kia cũng bị Cố Phương Thành dặn dò qua, Cố Văn Cảnh tự nhiên không có không ứng.<br><br>Không hai ngày, Cố Thiện đã bị Cố Phương Thành bằng hữu đưa tới Nam Dương thành, Cố Phương Thành hai vợ chồng kích động đến tự mình đi tiếp người.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>“Đại ca!” Cố Thiện triều Cố Văn Cảnh hơi hơi nhất bái, cúi đầu không dám cùng Cố Văn Cảnh đối diện, bởi vì trước kia nàng còn thích quá vị này đại sư huynh, kết quả bỗng nhiên sự tình biến hóa nhanh như vậy, phụ thân không phải thân cha, mà là kẻ thù, sư huynh cũng biến thành thân ca ca.<br><br>Nàng vừa thấy đến Cố Văn Cảnh liền tương đương xấu hổ buồn bực, rốt cuộc nếu là Cố Nhạc Thành tính kế thật sự thực hiện được, như vậy bọn họ chính là huynh muội thành thân, là sai lầm lớn trong thiên hạ!<br><br>Cố Văn Cảnh nhưng thật ra không thèm để ý cái này, rốt cuộc hắn lại không có cùng nguyên chủ như vậy đối Cố Thiện có cái gì tâm tư, chỉ là đơn thuần đem nàng đương muội muội nói, Cố Thiện vẫn là cái thực đáng yêu muội muội.<br><br>Hắn còn quan tâm vài câu: “Ngươi gần nhất còn hảo? Cùng Cố Âm ở chung đến như thế nào?”<br><br>Cố Âm thân thế vẫn luôn lén gạt đi, trừ bỏ Cố Phương Thành hai vợ chồng cùng Cố Văn Cảnh ở ngoài, mặt khác mọi người, bao gồm chết đi Cố Nhạc Thành cái này thân cha, cũng không biết Cố Âm chân thật thân thế.<br><br>Cố Âm vẫn luôn cho rằng chính mình là Cố Phương Thành hai vợ chồng thân sinh, nàng phía trên có cái long phượng thai ca ca, phía dưới có cái tiểu vài tuổi muội muội, đều bị phụ thân kẻ thù trộm đi.<br><br>Hiện giờ Cố Văn Cảnh cùng Cố Thiện hai người đã trở lại, Cố Văn Cảnh còn hảo, cùng Cố Âm giao thoa không nhiều lắm, đại bộ phận thời gian đều là đi theo Cố Phương Thành bên người tập võ hoặc là quen thuộc võ quán, nhưng Cố Thiện là muốn cùng Cố Âm sớm chiều ở chung.<br> <br><br>Cố Văn Cảnh nghe nói Cố Âm trước kia là độc đến cha mẹ sủng ái, hiện tại Cố Thiện đã trở lại, đại khái là bởi vì áy náy cùng nóng lòng đền bù, Cố phu nhân đối Cố Thiện cực hảo, so đối Cố Âm muốn hảo đến nhiều.<br><br>Cố Văn Cảnh lo lắng Cố Âm sẽ bởi vậy cảm thấy ghen ghét mà xa lánh Cố Thiện.<br><br>Cố Thiện nhấp môi thẹn thùng cười cười: “Đại ca, tỷ tỷ nàng đối ta khá tốt, chúng ta ở chung cũng thực hảo.”<br><br>Cố Văn Cảnh thấy nàng nói chính là thiệt tình lời nói, cũng không có chỉ nói chuyện tốt, không nói chuyện xấu, cũng liền không có hỏi nhiều.<br><br>Hắn xuyên qua thế giới này càng coi trọng vẫn là thế giới này tu luyện hệ thống, nguyên chủ những cái đó gia đình cảm tình gút mắt, hắn nhiều lắm phân ra hai phân tâm thần chú ý một chút.<br><br>Thế giới này võ giả tu luyện khí huyết, khai quật nhân thể bảo tàng, khai phá nhân thể tiềm lực.<br><br>Tuy rằng chỉnh thể tới nói lực lượng hệ thống chỉ có thể xem như trung cấp thế giới lực lượng hệ thống, nhưng loại này khai quật nhân thể tiềm lực lực lượng hệ thống đối Cố Văn Cảnh cũng có một ít tham khảo tác dụng.<br><br>Hắn là sau khi chết linh hồn xuyên qua, sau đó bước lên tu hành chi lộ, chính yếu chính là tu luyện thần hồn. Nhưng hắn đã từng xuyên qua cao võ thế giới cái kia thân hình cùng thất vĩ miêu yêu thân thể đều bị hắn từ kia hai cái thế giới mang theo ra tới, nói cách khác kỳ thật hắn cũng là có thể tu luyện thân thể.<br><br>close<br><br>Chỉ là trước kia cảm thấy không có gì tất yếu, theo thực lực tăng lên, này hai khối thịt thân sớm đã đối hắn không có tác dụng, chỉ có một cái kỷ niệm ý nghĩa. Rốt cuộc hắn xuyên qua một cái thế giới, bằng vào cường đại thần hồn, hoàn toàn đủ để ở trong khoảng thời gian ngắn đem thực lực khôi phục vài thành, viễn siêu hai khối thịt thân tự mang tu vi.<br><br>Nhưng hiện tại hắn tựa hồ có thể căn cứ thế giới này tu luyện khí huyết tu luyện hệ thống tới khai phá này hai khối thịt thân tiềm lực.<br><br>Vì thế Cố Văn Cảnh liền một lòng đãi ở Nam Dương thành Thanh Thành võ quán dốc lòng tu luyện.<br><br><br>Thẳng đến Thanh Thành võ quán bị người tới cửa khiêu khích, hắn mới có thể ra tay thu thập những cái đó đem Thanh Thành võ quán trở thành mềm quả hồng người.<br><br>Thanh danh dần dần thước khởi, Cố Phương Thành phát hiện chính mình đứa con trai này thiên tư thật sự khủng bố đến cực điểm, ngắn ngủn mấy năm nội thực lực liền sớm đã vượt qua hắn, đạt tới không thể tưởng tượng cảnh giới.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh ở cái này trung cấp võ đạo thế giới không có đãi bao lâu liền thoát ly, bởi vì một cái trung cấp thế giới đối hắn tác dụng không có nhiều ít, hắn chủ yếu vẫn là vì thế giới kia tu luyện hệ thống, tưởng nhiều nghiên cứu một đoạn thời gian, mới nhiều dừng lại vài thập niên.<br><br>Trở lại hệ thống không gian lúc sau, hắn tiếp thu Khí Linh truyền cho hắn nguyên cốt truyện.<br><br>Xem xong nguyên cốt truyện lúc sau, Cố Văn Cảnh trong lòng liền không cấm cảm khái, nguyên chủ cái này nam chủ thật đúng là thê thảm.<br><br>Cho dù là nam chủ cũng không nhất định là có thể xuôi gió xuôi nước, rốt cuộc cũng có khả năng là ngược chủ văn nam chủ sao!<br><br>Lần này xuyên qua nguyên chủ thật đúng là chính là ngược chủ báo thù trong sách nam chủ.<br><br>Nguyên chủ vẫn luôn không có phát hiện chính mình thân thế, bị Cố Nhạc Thành lừa dối đi giết Cố Âm, sau đó bị Cố Phương Thành bắt được, phát hiện hắn thân thế, chỉ là Cố Phương Thành không dám nói cho nguyên chủ.<br><br>Bởi vì Cố Nhạc Thành so Cố Văn Cảnh trong tưởng tượng còn muốn tàn nhẫn độc ác, Cố Nhạc Thành cấp nguyên chủ Ngọc Huyết Đan không chỉ có là có đan độc phế đan, hơn nữa vẫn là giả đan.<br><br>Kia hai viên Ngọc Huyết Đan ẩn chứa Cố Nhạc Thành chuyên môn dùng để khống chế nguyên chủ kịch độc.<br><br>Cố Phương Thành sợ hãi chính mình cùng nhi tử tương nhận, sẽ chọc giận Cố Nhạc Thành, đến lúc đó Cố Nhạc Thành chỉ cần không cho nguyên chủ đúng giờ dùng giải dược giảm bớt một chút, nguyên chủ nhất định phải chết.<br><br>Cố Nhạc Thành đảo cũng tạm thời không muốn cho nguyên chủ chết, chỉ là tưởng khống chế được nguyên chủ, đến lúc đó hảo trả thù Cố Phương Thành hai vợ chồng.<br><br>Nguyên chủ chẳng hay biết gì, giết Cố Âm lúc sau trở lại Đông Vũ thành, ở Cố Nhạc Thành an bài hạ vô cùng cao hứng cùng Cố Thiện thành thân.<br><br>Vẫn luôn chờ đến Cố Thiện có thai, Cố Nhạc Thành mới ở một lần lợi dụng nguyên chủ trọng thương Cố Phương Thành khi nói ra việc này.<br><br>Vốn dĩ liền bởi vì thân nhi tử bị quản chế với Cố Nhạc Thành, ở không biết gì dưới tình huống tới sát chính mình thân sinh cha mẹ mà thống khổ dày vò Cố Phương Thành cùng Cố phu nhân, ở biết được chính mình một đôi nhi nữ thế nhưng ở Cố Nhạc Thành tính kế hạ thành thân có hài tử, quả thực chính là sét đánh giữa trời quang.<br> <br><br>Cố phu nhân chịu không nổi kíc.h thích, bệnh đã chết, thậm chí cũng chưa tới kịp nhiều thấy chính mình thất lạc nhiều năm nhi nữ một mặt.<br><br>Cố Phương Thành bị tính kế trọng thương, sắp bị Cố Nhạc Thành gi.ết chết thời điểm, hắn đem Cố Âm kỳ thật là Cố Nhạc Thành thân sinh nữ nhi tin tức nói cho Cố Nhạc Thành.<br><br>Đại khái là xuất phát từ muốn thống khổ không thể chỉ bọn họ hai vợ chồng thống khổ ý tưởng đi!<br><br>Cố Nhạc Thành vừa mới bắt đầu không tin, nhưng coi chừng phương thành trước khi chết nói được nói có sách mách có chứng bộ dáng, liền nhịn không được đi tra, thậm chí liền vong thê quan tài đều bị hắn đào ra xem xét thi hài, sau đó thật sự tra ra Cố Âm xác thật là Cố Phương Thành vợ chồng hai năm đó từ vong thê trong bụng đào ra.<br><br>Cố Nhạc Thành lại như thế nào đê tiện vô sỉ mặt người dạ thú, đối chính mình thân sinh nữ nhi cũng khó tránh khỏi có điểm tình thương con, vì thế liền muốn giết nguyên chủ vì Cố Âm báo thù.<br><br>Nhưng mà lúc ấy, bị chân tướng kí.ch thích đến Cố Thiện thừa dịp khi không có ai thắt cổ tự sát, mang thai ba tháng.<br><br>Nguyên chủ cũng thâm chịu kí.ch thích, trong một đêm thân thế cho hấp thụ ánh sáng, sư phụ không phải sư phụ, là kẻ thù, mẫu thân bị tức chết, phụ thân bị sư phụ giế.t chết, thê tử biến thành thân muội muội cuối cùng còn tự sát bỏ mình, hắn cả người đều bị kí.ch thích đến điên cuồng, đã sớm không biết chạy đi nơi đâu.<br><br>Cố Nhạc Thành đuổi giết nguyên chủ, mà nguyên chủ ở khôi phục thần trí lúc sau cũng bắt đầu ẩn cư tu luyện, muốn báo thù rửa hận.<br><br>Cuối cùng đại kết cục chính là nguyên chủ giết Cố Nhạc Thành báo thù, nhưng thân thủ thí sư, cùng với thân nhân toàn bộ tử vong thống khổ vẫn là trở thành áp đảo nguyên chủ cọng rơm cuối cùng.<br><br>Vốn dĩ thiên phú trác tuyệt có thể đi lên thế giới này đỉnh nguyên chủ, ở nhà người mộ trước tự sát bỏ mình.<br><br>Vai chính cùng vai ác đều không có một cái chết già, Cố Văn Cảnh xem xong nguyên cốt truyện lúc sau cũng là thổn thức không thôi.<br><br>Hắn hơi hơi lắc lắc đầu, sau đó liền bắt đầu tiếp theo cái thế giới xuyên qua.<br><br>Cố Văn Cảnh mới vừa xuyên qua lại đây, liền nhìn đến vòm trời phía trên vô tận lôi đình triều hắn nơi ở hạ xuống, hắn nơi phủ đệ trung còn có rất nhiều những người khác, còn không đợi hắn động thủ cứu người, một cái mỹ mạo phụ nhân liền đem một kiện la bàn bộ dáng pháp bảo triều hắn ném lại đây, sau đó hắn đã bị cái này pháp bảo mang theo xuyên qua không gian thoát đi nơi đây.<br><br>Bên tai chỉ còn lại kia mỹ mạo phụ nhân một câu dặn dò: “Cảnh Nhi, trốn! Đừng tìm phụ thân ngươi báo thù!”<br><br>Quảng Cáo<br>"]