["Cố Văn Cảnh vốn tưởng rằng chỉ là Thành Hoàng sa đọa cùng ác yêu thông đồng làm bậy, kết quả không nghĩ tới Thành Hoàng thế nhưng lại nói ra một cái có quan hệ với Phượng La sơn đại bí mật.<br><br>Nguyên lai kia Hắc Vân sơn tam yêu chính là một vị Yêu Vương thủ hạ, vị kia Yêu Vương hiện giờ đang bị Phượng La sơn phong ấn, phong ấn nơi chìa khóa chính là Hà Tiêu trong tay thanh ngư tử.<br><br>Phượng La sơn cái kia phản đồ đệ tử chính là bị Yêu Vương mê hoặc phản bội, mục đích chính là vì trộm ra thanh ngư tử này đem chìa khóa sau đó đi tìm Hắc Vân sơn tam yêu, lúc sau cứu ra trong phong ấn Yêu Vương.<br><br>Cố Văn Cảnh lúc này mới minh bạch vì cái gì đuổi giết phản đồ chỉ có Hà Dịch Hà Tiêu hai người, vì làm quân cờ thuận lợi mang theo chìa khóa đào tẩu, Yêu Vương đánh sâu vào phong ấn, kiềm chế đến Phượng La sơn chân chính cường giả không được rời đi.<br><br>Kia Phượng La sơn phản đồ chạy trốn tới Vân Châu thành, vốn đã an toàn, rốt cuộc có Thành Hoàng âm thầm bảo hộ, Hà Dịch Hà Tiêu hai người căn bản giết không được hắn.<br><br>Nhưng không nghĩ tới hắn thế nhưng bị người bất tri bất giác giết chết, ngay cả âm thầm bảo hộ hắn Thành Hoàng đều không có nhận thấy được hung thủ là ai.<br><br>Tâm sinh kiêng kị Thành Hoàng không dám lộ diện, để tránh khiến cho hung thủ chú ý, vì thế liền tiện nghi mặt sau truy tung mà đến Hà Dịch Hà Tiêu hai anh em, thuận lợi mang đi thanh ngư tử.<br><br>Cố Văn Cảnh nghe Thành Hoàng nhắc tới cái kia Phượng La sơn phản đồ bị người vô thanh vô tức giết chết, Thành Hoàng nửa điểm phát hiện đều không có, hắn cũng không cấm tâm sinh tò mò, này Vân Châu thành chẳng lẽ còn có che giấu cường giả?<br><br>Nhưng mà đãi hắn tế hỏi tình hình cụ thể và tỉ mỉ, Cố Văn Cảnh mới xấu hổ nhớ tới, cái kia Phượng La sơn phản đồ giống như có điểm giống hắn ngày đó buổi tối trực tiếp dùng thần thức thuận tay xử lý tà tu……<br><br>Hà Dịch Hà Tiêu mang theo thanh ngư tử rời đi Vân Châu thành, tự nhiên đưa tới Hắc Vân sơn tam yêu đuổi giết, bất quá bởi vì hai người tu vi thấp, cho nên đuổi giết bọn họ chỉ có một xà yêu, không nghĩ tới xà yêu ở Vân Châu ngoài thành bị Cố Văn Cảnh chém giết, hiện giờ hồ yêu vượn yêu cũng chết ở Cố Văn Cảnh trong tay, ngay cả vẫn luôn giấu ở âm thầm Thành Hoàng cũng tài.<br><br>“Yêu Vương?” Cố Văn Cảnh ngẫm lại có thể thu Hắc Vân sơn tam yêu như vậy ác yêu làm thủ hạ, kia Yêu Vương hiển nhiên cũng không phải cái gì thứ tốt, nói vậy xoát nó có thể đổi không ít công đức.<br><br>Vì thế Cố Văn Cảnh trong lòng yên lặng quyết định có rảnh liền hướng Phượng La sơn đi một chuyến.<br><br>Sau đó Cố Văn Cảnh nhìn trước mắt này Thành Hoàng, trong lòng có chút do dự nên như thế nào xử trí hắn.<br><br> <br>Thành Hoàng tuy rằng nhân hương khói chi độc sa đọa làm ác thần, cùng ác yêu cấu kết thân nhiễm nghiệp lực, nhưng hắn trên người công đức cũng còn có còn thừa.<br><br>Nếu không có công đức trong người, mặc cho sinh thời cỡ nào quyền thế ngập trời, sau khi chết cũng là vô pháp bị phong thần. Này Vân Châu thành Thành Hoàng có thể sau khi chết bị phong làm một tòa đại châu thành Thành Hoàng, hiển nhiên hắn sinh thời công đức không ở số ít.<br><br>Mặc dù hiện giờ hắn làm ác sự, như cũ có công đức hộ thể.<br><br>Cố Văn Cảnh có chút không xác định chém giết Vân Châu thành Thành Hoàng là có công đức vẫn là có nghiệp lực, cho nên hắn do dự sau một lúc lâu, vẫn là quyết định tạm thời không giết Thành Hoàng, mà là đem hắn đánh rớt Thành Hoàng thần vị, làm hắn một lần nữa biến trở về bình thường quỷ hồn.<br><br>Đến nỗi Vân Châu thành Thành Hoàng chi vị, tự nhiên mà vậy sẽ có tân Thành Hoàng thuận thế ra đời.<br><br>Ở đánh rớt Thành Hoàng thần vị lúc sau, hắn biến thành một con bình thường quỷ hồn, kim thân bị phá, miếu Thành Hoàng thần tượng tự động vỡ vụn, từ hắn vị này trước Thành Hoàng sách phong quỷ thần cũng tự động mất đi thần vị.<br><br>Vân Châu thành Thành Hoàng bị người mạnh mẽ đánh rớt thần vị, khiến cho kinh thành Thành Hoàng chú ý.<br><br>Các nơi Thành Hoàng sinh thời đều là có công đức danh vọng người, hoặc là là bị triều đình sách phong, hoặc là là bị địa phương bá tánh thừa nhận hiến tế tự động phong thần, bởi vậy kinh thành Thành Hoàng địa vị ở một chúng Thành Hoàng bên trong đương cư thủ vị, các nơi Thành Hoàng cùng kinh thành Thành Hoàng chi gian đều có điều liên hệ cảm ứng.<br><br>Bởi vậy Vân Châu thành Thành Hoàng thần vị bỗng nhiên chỗ trống, kinh thành Thành Hoàng lập tức cảm ứng được, phái thủ hạ âm thần tiến đến điều tra tình huống.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh đã mang theo Hà Tiêu cái này trùng theo đuôi rời đi Vân Châu thành.<br><br>Bởi vì Vân Châu trong thành công đức đã xoát đến không sai biệt lắm, hắn liền tính toán đi kinh thành xoát một đợt công đức.<br><br>Đến nỗi mang lên Hà Tiêu, một là bởi vì Hà Tiêu lo lắng tự thân an toàn muốn ôm Cố Văn Cảnh đùi chết ăn vạ muốn đi theo hắn, nhị là bởi vì Cố Văn Cảnh cũng tưởng thông qua Hà Tiêu đi một chuyến Phượng La sơn, hắn còn tưởng xoát Yêu Vương đâu!<br><br> <br>Bất quá đáng tiếc Hà Tiêu cũng không tưởng tự mình đem Cố Văn Cảnh mang đi Phượng La sơn, Phượng La sơn ở tu hành giới tuy rằng cũng là thế lực lớn, nhưng Phượng La sơn cụ thể vị trí từ trước đến nay ẩn nấp, không đối ngoại mở ra, Phượng La sơn đệ tử không thể tự mình dẫn người vào núi.<br><br>Hà Tiêu còn tưởng cạnh tranh Phượng La sơn Thánh Nữ chi vị, tự nhiên không dám mạo phạm quy củ mang Cố Văn Cảnh đi Phượng La sơn.<br><br>Cố Văn Cảnh thấy thế, liền đi trước kinh thành.<br><br>Kinh thành chính là Đại Thịnh hoàng triều đô thành, có hoàng triều khí vận phù hộ, bình thường yêu quái cũng không dám ở kinh thành làm càn.<br><br>Cố Văn Cảnh nhưng thật ra ở kinh thành phát hiện một ít yêu quái, nhưng đều là bổn phận tu hành yêu, trên người không có nghiệp lực, hắn tự nhiên cũng xoát không được.<br><br>Cố Văn Cảnh liền đem ánh mắt đầu hướng về phía hoàng cung bên trong.<br><br>Nếu nói xoát công đức nhanh nhất phương thức, đương nhiên vẫn là thông qua ảnh hưởng đương triều hoàng đế tới ảnh hưởng một quốc gia.<br><br>Đại Thịnh hoàng đế đang ở lâm triều khi, chợt nghe một đạo mang theo hồi âm phật hiệu thanh ở Kim Loan Điện thượng vang lên: “A Di Đà Phật!”<br><br>close<br><br>Hoàng đế cùng văn võ bá quan tức khắc kinh hãi, chỉ vì thanh âm kia phảng phất liền ở bọn họ bên tai vang lên, lại giác là ở chính mình đáy lòng vang lên, thật sự thần dị thật sự!<br><br>Bỗng nhiên ngoài điện có người tới báo: “Bệ hạ, có thần tiên đáp mây bay mà đến!”<br><br>Hoàng đế cùng văn võ bá quan vội vàng đi ra đại điện, cử đầu nhìn lại, chỉ thấy trời cao bên trong một đóa trắng tinh vân thượng lập một người, kia vân chính chậm rãi giảm xuống, vân thượng tiên nhân tướng mạo cũng càng thêm rõ ràng.<br><br><br>Hoàng đế thấy kia vân thượng lập một cái ăn mặc áo cà sa cầm thiền trượng hòa thượng, lập tức nhớ tới vừa mới quanh quẩn ở trong đại điện phật hiệu, vội vàng tiến lên bái nói: “Không biết là vị nào thật Phật buông xuống, trẫm không có từ xa tiếp đón, còn xin đừng quái!”<br><br>Cố Văn Cảnh rũ vân mà xuống, đối Đại Thịnh hoàng đế khẽ cười nói: “A Di Đà Phật! Bần tăng pháp hiệu Vô Trần, không thể coi là thật Phật, chỉ là lược có tu vi, hôm nay tiến đến quấy nhiễu bệ hạ, cũng là vì đại thịnh vạn dân mà đến.”<br><br>Đại Thịnh hoàng đế một cái cầu vồng thí đưa lên: “Vô Trần đại sư từ bi vì hoài, lòng mang bá tánh, quả thật đại thịnh chi phúc!”<br><br>Cố Văn Cảnh trong lòng cũng rõ ràng, Đại Thịnh hoàng đế đối hắn như vậy nhiệt tình, thậm chí buông dáng người thổi phồng hắn, mục đích là vì tìm tiên cầu đạo, tìm là chân tiên, cầu chính là trường sinh chi đạo.<br><br>Mỗi cái nắm quyền hoàng đế luôn muốn trường sinh bất lão, đặc biệt là loại này đích xác có siêu phàm tu hành chi đạo thế giới, hoàng đế càng là khát cầu trường sinh phương pháp.<br><br>Bất quá thế giới này người tu hành đều biết hoàng triều khí vận lây dính không được, một đám cực nhỏ trước mặt người khác hiển thánh, này Đại Thịnh hoàng đế tìm tiên nhiều năm, thần côn kẻ lừa đảo nhưng thật ra tìm không ít, thật là có bản lĩnh có nói chân tiên không một cái dám lây dính hoàng triều khí vận.<br><br>Bất quá Cố Văn Cảnh lại không sợ này hoàng triều khí vận quấn thân, lấy hắn nguyên thần cường đại trình độ, mặc dù là tam quốc khí vận tất cả đều lây dính thượng, cũng mê không được hắn tâm thần, càng ảnh hưởng không được hắn tu hành.<br><br>Cho nên Cố Văn Cảnh đáp mây bay mà đến, như thế lên sân khấu phương thức xuất hiện ở hoàng đế trước mặt, này hoàng đế nào còn sẽ hoài nghi Cố Văn Cảnh là kẻ lừa đảo, cho rằng chính mình nhiều năm tìm tiên thành ý rốt cuộc đả động một vị chân chính cao nhân, lòng tràn đầy vui mừng nghĩ như thế nào từ cái này cao nhân nơi này được đến trường sinh phương pháp.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh vươn tay phải, thon dài trắng nõn bàn tay thượng bỗng nhiên xuất hiện một cây bông lúa, này bông lúa cùng tầm thường bông lúa bất đồng, mặt trên lúa viên lại nhiều lại no đủ.<br><br>“Này lúa vì linh lúa, chịu rét nại hạn sinh trưởng nhanh chóng một năm tam thục thả mẫu sản ngàn cân, nếu là bệ hạ có thể đem này linh lúa nhanh chóng mở rộng đến cả nước, chắc chắn công đức vô lượng, tương lai cũng nhưng phong thần.”<br><br>Cố Văn Cảnh một đường trảm yêu trừ ma trừng gian trừ ác xoát công đức xoát đến đại Thịnh Kinh thành tới, nhưng hắn vất vả lâu như vậy xoát công đức khẳng định còn không bằng hắn lấy ra linh lúa mở rộng cả nước, làm đại thịnh bá tánh đều ăn no bụng công đức nhiều.<br><br>Bất quá đại công đức tiểu công đức đều là công đức, Cố Văn Cảnh một chút cũng không chê, hắn tất cả đều muốn.<br><br>Bằng không hắn cũng sẽ không tiêu phí tinh lực cố ý cải tạo ra linh lúa tới, này linh lúa thật là hắn dùng linh lực cải tạo quá, mơ hồ có điểm triều linh dược tiến hóa khả năng tính, trồng ra gạo khẳng định cũng là mang theo một chút linh khí linh gạo. Có lẽ người tu hành chướng mắt điểm này linh khí, nhưng người thường lâu dài dùng ăn, có thể cường thân kiện thể, bách bệnh không xâm.<br><br>Đại Thịnh hoàng đế tuy rằng bởi vì tuổi tác lớn trầm mê với theo đuổi trường sinh, đối triều chính có chút chậm trễ, nhưng hắn vẫn là minh bạch Cố Văn Cảnh này giới thiệu linh lúa ý nghĩa cái gì, trong lòng cũng có chút kích động.<br><br> <br>Bất quá hoàng đế càng để ý vẫn là Cố Văn Cảnh nói câu kia “Tương lai cũng nhưng phong thần”.<br><br>“Đại sư, không biết đại sư nói kia phong thần là ý gì? Chẳng lẽ trẫm chỉ cần có công đức, là có thể trở thành thần tiên?”<br><br>Cố Văn Cảnh đáp: “Có công đức hộ thân giả, nhưng với sau khi chết phong thần. Bất quá bệ hạ ngươi thân là hoàng triều thiên tử, muốn phong thần, sở cần công đức càng thêm khổng lồ, phi tầm thường nhân có thể so sánh.”<br><br>Hoàng đế vừa nghe muốn sau khi chết phong thần, tức khắc liền không có hứng thú, lại hỏi: “Vô Trần đại sư, kia không biết hay không có trường sinh phương pháp?”<br><br>Cố Văn Cảnh nói: “Có nhưng thật ra có, liền xem bệ hạ có không tu hành.”<br><br>Hoàng đế trong lòng mừng như điên, truy vấn nói: “Là cái gì phương pháp? Đại sư nếu có điều kiện cứ việc nói, trẫm nguyện ý phong đại sư vì quốc sư, làm đại thịnh tất cả mọi người thờ phụng Phật giáo, mỗi tòa thành trấn đều vì đại sư kiến tạo kim thân tượng Phật……”<br><br>Cố Văn Cảnh nhẹ nhàng cười, ngăn trở hoàng đế tiếp tục nói tiếp: “A Di Đà Phật! Bần tăng sớm đã đối ngoại vật không chỗ nào cầu, hiện giờ sở cầu chính là Thiên Đạo công đức! Công đức chỉ có trời cao có thể cho, bệ hạ cấp không được, bệ hạ chỉ cần bần tăng mở rộng linh lúa là được.”<br><br>“Kia trường sinh phương pháp……”<br><br>“Bần tăng có một công pháp tên là 《 thánh hoàng thiên tử lục 》, tu luyện này công pháp cần thiết vì vua của một nước, tu luyện lúc sau quốc ở quân ở, quốc vong quân vong, quốc suy quân thương! Bệ hạ cần phải tưởng hảo, nếu là bệ hạ tu luyện này công pháp, cần thiết phải làm một thế hệ thịnh thế minh quân, làm Đại Thịnh hoàng triều thiên thu vạn đại, nếu không quốc vong là lúc, đó là bệ hạ hồn phi phách tán hết sức.”<br><br>Đại Thịnh hoàng đế tức khắc đại hỉ, một ngụm ứng hạ: “Trẫm nghĩ kỹ rồi, trẫm muốn tu luyện này 《 thánh hoàng thiên tử lục 》! Trẫm nhất định sẽ trở thành thịnh thế minh quân, làm Đại Thịnh hoàng triều thiên thu vạn đại, vĩnh viễn lưu truyền!”<br><br>Cố Văn Cảnh nhìn thoáng qua mặt lộ vẻ mừng như điên hoàng đế, trong lòng biết hắn mãn đầu óc đều bị trường sinh bất lão cấp mê hoặc, căn bản không nghiêm túc đi tự hỏi này bổn công pháp hạn chế.<br><br>Bất quá Cố Văn Cảnh đảo cũng không thèm để ý, hoàng đế không thể tu luyện, đơn giản là lo lắng trường sinh bất tử hoàng đế vẫn luôn ngồi ở ngôi vị hoàng đế thượng sẽ trở thành hôn quân, bệnh dịch tả thiên hạ.<br><br>Nhưng Cố Văn Cảnh cấp ra 《 thánh hoàng thiên tử lục 》 là dựa vào hoàng triều khí vận tu hành, chỉ cần quốc gia khí vận suy yếu, hoàng đế tu vi liền sẽ suy yếu, người cũng sẽ bắt đầu biến lão. Mà hoàng đế nếu là không muốn chết, cũng chỉ có thể chăm lo việc nước phát triển quốc gia, làm quốc gia vẫn luôn bảo trì hưng thịnh.<br><br>Hơn nữa cũng không cần lo lắng hoàng đế vì tu hành hoang phế triều chính, bởi vì hoàng đế xử lý chính vụ chính là ở tu hành, hoang phế triều chính liền cùng cấp với hoang phế tu hành.<br><br>Quảng Cáo<br>"]