["Lý Thanh Thanh lại nhìn thoáng qua Cố Văn Cảnh, đối Tần Thu Vân cười nói: “Các ngươi yên tâm, ta sẽ không mách lẻo!” Sau đó hơi mang trêu chọc nói, “Các ngươi hôm nay là tới hẹn hò xem điện ảnh sao? Có để ý không nhiều ta một cái bóng đèn?”<br><br>Cố Văn Cảnh cũng không có cố tình ở Tần Thu Vân trước mặt biểu hiện đối với Lý Thanh Thanh xa cách, chỉ cho là quen thuộc quan hệ không tồi đồng học, cười nói: “Ngươi hẳn là cũng là cùng bằng hữu cùng nhau tới xem điện ảnh đi?” Bằng không ai sẽ nhàm chán một người xem ra xem điện ảnh, liền tính tìm không thấy nam / bạn gái, cũng có thể tìm khuê mật / huynh đệ a!<br><br>Cố Văn Cảnh uyển chuyển cự tuyệt làm Lý Thanh Thanh trên mặt tươi cười cứng đờ, nàng dừng một chút, mới nói: “Ta nói giỡn, vậy không quấy rầy các ngươi.”<br><br>Tần Thu Vân nhìn Lý Thanh Thanh rời đi bóng dáng, trong lòng bản năng dâng lên cảnh giác tâm.<br><br>Tuy rằng nàng không biết Cố Văn Cảnh xuyên qua lại đây phía trước nguyên chủ đã từng cùng Lý Thanh Thanh quan hệ ái muội không rõ, nhưng lúc này đối mặt Lý Thanh Thanh nàng như cũ sẽ sinh ra uy hiếp cảm, đây là nữ nhân giác quan thứ sáu.<br><br>Tần Thu Vân nghiêng đầu nhìn về phía Cố Văn Cảnh, làm bộ lơ đãng hỏi: “Nàng lớn lên thật đúng là đẹp, là các ngươi ban ban hoa sao?”<br><br>Cố Văn Cảnh thuận miệng đáp: “Nàng rất đẹp sao? Ta cảm thấy nàng không có ngươi đẹp, hơn nữa ban hoa giáo hoa gì đó, đều là một ít nhàm chán người chính mình ngầm tự tiêu khiển, ta chưa bao giờ chú ý những việc này.”<br><br>Tần Thu Vân nhấp môi vừa lòng cười cười.<br><br>Cố Văn Cảnh đi đến trước quầy mua điện ảnh phiếu, trong lòng lặng lẽ nhẹ nhàng thở ra, nữ nhân ở phương diện nào đó trực giác thật sự làm nam nhân hãi hùng khiếp vía, nào đó thời điểm cầu sinh dục là cần thiết phải có.<br><br>Mua xong điện ảnh phiếu, Cố Văn Cảnh lại đi mua xem điện ảnh chuẩn bị bắp rang cùng trà sữa.<br><br>Hắn đem siêu đại thùng bắp rang chính mình cầm, đưa tới Tần Thu Vân trước mặt phương tiện nàng cầm ăn, một cái tay khác còn lại là đem trà sữa đưa cho nàng.<br><br>Tần Thu Vân một bên phủng trà sữa uống, một bên duỗi tay lấy mấy viên bắp rang ăn lên.<br><br>Bọn họ mua điện ảnh phiếu buổi diễn còn có nửa giờ mới bắt đầu, còn không có bắt đầu kiểm phiếu, cho nên hai người liền ngồi ở một bên trên chỗ ngồi chờ đợi.<br><br>Tần Thu Vân đầu một oai, dựa vào Cố Văn Cảnh trên vai, ngữ khí mang theo điểm làm nũng nói: “Văn Cảnh, xem xong điện ảnh còn sớm đâu, chúng ta đi phụ cận công viên dạo một dạo đi?”<br> <br><br>Cố Văn Cảnh cười ứng hạ: “Hành, đều nghe ngươi.”<br><br>Trong giọng nói sủng nịch hương vị làm Tần Thu Vân lặng lẽ đỏ mặt, bất quá trong lòng ngọt ngào cảm giác làm nàng nhịn không được hút một mồm to trà sữa.<br><br>Tuy rằng không biết vì cái gì hôm nay bạn trai trở nên như vậy ngọt, nhưng nàng thật sự hảo muốn cho như vậy vui sướng nhật tử vẫn luôn liên tục đi xuống, bạn trai nếu là vẫn luôn như vậy sủng nàng liền được rồi, nàng nhất định làm ngoan ngoãn bạn gái, bị hắn sủng thành tiểu thiên sứ (&gt;&lt;)<br><br>Hai người nị oai nói một lát lời nói, kiểm phiếu bắt đầu rồi, Cố Văn Cảnh lôi kéo Tần Thu Vân đi đến cổng soát vé đi xếp hàng kiểm phiếu tiến vào phòng chiếu phim nội.<br><br>Đen như mực không có ánh sáng, Tần Thu Vân bước chân theo bản năng chậm lại, sờ soạng đi tới, dưới chân một vướng, thiếu chút nữa té ngã, cũng may Cố Văn Cảnh kịp thời đỡ nàng.<br><br>Cố Văn Cảnh đi đến phía trước đi, bàn tay đến mặt sau giữ chặt tay nàng, nhẹ giọng nói: “Đi theo ta bước chân đi, tiểu tâm bậc thang.”<br><br>Tần Thu Vân trong bóng đêm đi theo Cố Văn Cảnh bước chân đi bước một đi tới, nàng ngẩng đầu nhìn hắn kia đơn bạc lại có vẻ phá lệ cao lớn bóng dáng, khóe môi gợi lên một mạt xán lạn tươi cười.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Này gian phòng chiếu phim không biết như thế nào lộng một cái hẹp hòi lại lớn lên hành lang, đi rồi một hồi lâu mới mơ hồ thấy màn hình lớn ánh sáng, sờ soạng đi vào tới người xem cũng có thể thấy rõ dưới chân tình huống.<br><br>Cố Văn Cảnh mang theo Tần Thu Vân tìm được rồi bọn họ hai người chỗ ngồi, sau đó ngồi xuống.<br><br>Bởi vì mua siêu đại thùng bắp rang phóng không tiến chỗ ngồi trên tay vịn không vị, Cố Văn Cảnh liền thời khắc bưng bắp rang đặt ở Tần Thu Vân trước mặt, phương tiện nàng dùng ăn.<br><br>Điện ảnh bắt đầu rồi……<br><br>Cố Văn Cảnh lựa chọn bộ điện ảnh này là đang ở nhiệt ánh một bộ thanh xuân tình yêu điện ảnh, rốt cuộc yêu đương tình lữ chính thích hợp xem loại này điện ảnh, nhìn xem chung quanh người xem, trên cơ bản đều là tình lữ, độc thân cẩu ở chỗ này không thích hợp sinh tồn.<br><br> <br>Chỉ là Cố Văn Cảnh không nghĩ tới chính là, hắn lựa chọn bộ điện ảnh này thật là thanh xuân tình yêu điện ảnh không sai, nhưng nó là một bộ bi kịch a!<br><br>Cốt truyện đại khái là thành tích bình thường nữ chủ yêu thầm học bá nam chủ, lấy hết can đảm thông báo, sau đó không nghĩ tới nam chủ đáp ứng rồi xuống dưới, hai người liền trở thành nam nữ bằng hữu, ngọt ngọt ngào ngào.<br><br>Sau đó ngọt ngào cốt truyện lúc sau chính là pha lê tra, nam chủ xin tới rồi chi phí chung lưu học cơ hội, muốn cùng nữ chủ chia tay, không nghĩ chậm trễ nữ chủ đã nhiều năm thời gian.<br><br>Mà nữ chủ ở biết nam chủ muốn xuất ngoại lưu học, đang chuẩn bị đi nói cho nam chủ chính mình nguyện ý chờ hắn, kết quả lời nói còn chưa nói xuất khẩu đã bị chia tay.<br><br>Kết cục là vài năm sau nam chủ về nước, ở trường học cũ gặp nữ chủ, muốn hợp lại, kết quả nữ chủ vừa mới chuẩn bị kết hôn, đưa cho hắn một trương kết hôn thiệp mời, sau đó nói cho hắn: “Ta tưởng chờ ngươi, chính là ngươi liền chờ cơ hội đều không cho ta. Cho nên, chúng ta đã sớm ở ngươi nói chia tay thời điểm liền kết thúc……”<br><br>Tần Thu Vân cảm tính khóc đến rối tinh rối mù, cũng may Cố Văn Cảnh ở suy xét đến dùng tay ăn bắp rang dùng được với khăn giấy, vì thế ở mua bắp rang thời điểm chuẩn bị mua một bao khăn giấy.<br><br>Từng trương khăn giấy đưa qua đi, Tần Thu Vân nước mắt xôn xao lưu, khăn giấy ướt một trương lại một trương, “Nam chủ thật là quá đáng giận, rõ ràng nữ chủ đều nguyện ý chờ hắn đã trở lại, hắn lại vì cái gì nhất định phải chia tay đâu?”<br><br>Cố Văn Cảnh an ủi nói: “Có thể là nam chủ cảm thấy đất khách luyến không đáng tin cậy đi!”<br><br>close<br><br>“Như vậy ngươi đâu?” Tần Thu Vân bỗng nhiên dùng hồng toàn bộ đôi mắt trừng mắt hắn, “Nếu là ta không thi đậu đại học sư phạm, hoặc là ngươi không thi đậu đại học Công Nghệ, chúng ta chỉ có thể phân cách hai nơi, như vậy ngươi có phải hay không cũng muốn cùng ta chia tay?”<br><br>Trời giáng một ngụm nồi to, Cố Văn Cảnh có điểm hối hận lựa chọn bộ điện ảnh này.<br><br>Hắn vội vàng nói: “Như thế nào sẽ đâu? Chúng ta tình so kim kiên, tương lai chúng ta có thể từ giáo phục đến váy cưới, ta muốn cùng ngươi ở bên nhau cả đời!”<br><br>Tần Thu Vân nín khóc mỉm cười: “Vậy ngươi cần phải nhớ kỹ ngươi lời nói!”<br><br><br>Nàng tuy rằng nghĩ đến điện ảnh trong cốt truyện bi kịch kết cục vẫn là khó chịu, nhưng này phân khó chịu cũng ảnh hưởng không được nàng nghe được Cố Văn Cảnh nói sau ngọt tư tư tâm tình.<br><br>Có lẽ có chút nữ sinh sẽ cảm thấy yêu đương chính là yêu đương, bỗng nhiên nghĩ đến về sau kết hôn sự tình quá xa, thật là đáng sợ.<br><br>Nhưng Tần Thu Vân lại cảm thấy thực kiên định, thực tâm an, nàng chỉ biết cảm thấy Cố Văn Cảnh đều nghiêm túc nghĩ tới bọn họ về sau lộ, là thật sự tưởng vẫn luôn vẫn luôn cùng nàng ở bên nhau, không phải chơi chơi mà thôi.<br><br>Cố Văn Cảnh cầm lấy một trương khăn giấy, mềm nhẹ giúp nàng xoa xoa nước mắt, nói: “Ngươi yên tâm, ta nói được thì làm được, đời này đều sẽ không rời đi ngươi! Chỉ cần ngươi không cần có mới nới cũ, cảm thấy cùng ta ở bên nhau không có mới mẻ cảm phải rời khỏi ta là được!”<br><br>Tần Thu Vân cũng nghiêm túc đối hắn hứa hẹn: “Sẽ không. Văn Cảnh, mặc kệ ngươi về sau thế nào, chỉ cần ngươi còn yêu ta, ta liền vĩnh viễn sẽ không rời đi ngươi.”<br><br>Cố Văn Cảnh nghĩ tới nguyên chủ trọng sinh trước kia một đời, nguyên chủ cho dù bệnh nguy kịch không có thuốc nào cứu được, Tần Thu Vân cũng nguyện ý táng gia bại sản thế hắn chữa bệnh, cẩn thận chiếu cố hắn, làm hắn đi được an tâm.<br><br>“Ta tin ngươi.”<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Xem xong điện ảnh lúc sau là buổi chiều 5 giờ nhiều chung, Cố Văn Cảnh nắm Tần Thu Vân tay ở công viên bước chậm.<br><br>Này tòa công viên diện tích không tính quá lớn, nhưng con đường cây xanh lại rất xinh đẹp, phụ cận bồn hoa cũng nở khắp hoa tươi, gió nhẹ nhẹ nhàng phất quá, thổi bay thiếu nữ cuộn sóng làn váy.<br><br>Ở đi ngang qua trống trải mặt cỏ khi, nhìn đến mặt cỏ thượng một đám lão nhân lão thái thái cùng nhau chơi Thái Cực kiếm, tóc trắng xoá lại tinh thần phấn chấn bộ dáng.<br><br>Cố Văn Cảnh lại cười nói: “Đãi ngày sau chúng ta già rồi, ta cũng mang ngươi tới chơi Thái Cực kiếm.”<br><br>Tần Thu Vân gương mặt hồng hồng, “Ai muốn cùng ngươi cùng nhau biến lão nha!”<br><br>Cố Văn Cảnh cười nói: “Là là là, ta tiểu tiên nữ vĩnh viễn sẽ không lão! Cả đời đều là tiểu tiên nữ!”<br><br>Tần Thu Vân thẹn thùng chụp cánh tay hắn một chút: “Cái gì nha!”<br><br> <br>Cố Văn Cảnh thuận thế duỗi tay ôm lấy nàng eo, hai người nị nị oai oai đi xong này đoạn con đường cây xanh.<br><br>Hắn xem đồng hồ thượng thời gian, không sai biệt lắm 6 giờ, Cố Văn Cảnh liền đánh xe đưa Tần Thu Vân về nhà.<br><br>Tần Thu Vân gia có rất dài một đoạn đường cùng Cố Văn Cảnh gia cùng đường, đây cũng là vì cái gì hai người sẽ ở bên nhau quan trọng nguyên nhân —— mỗi ngày đi học tan học tổng có thể gặp được, quan hệ tự nhiên thân cận lên, lúc sau liền thuận lý thành chương.<br><br>Cố Văn Cảnh đem Tần Thu Vân đưa đến nhà nàng dưới lầu, nhìn nàng vào hàng hiên, vẫn luôn chờ đến nàng chạy đến ban công chỗ đối hắn nhìn xung quanh phất phất tay, Cố Văn Cảnh mới xoay người rời đi.<br><br>Cố Văn Cảnh về tới Cố gia, nguyên chủ trong nhà điều kiện giống nhau, trụ phòng ở cũng là nhiều năm nhà cũ, hai phòng một sảnh 80 mấy bình, cũng may Cố phụ Cố mẫu chỉ có hắn một cái hài tử, nhật tử quá đến còn tính không tồi.<br><br>Cố Văn Cảnh trở về lúc sau, nguyên chủ cha mẹ đã tan tầm về đến nhà, ngồi ở trên sô pha xem TV Cố mẫu hỏi: “Hôm nay đi chỗ nào chơi?”<br><br>Cố Văn Cảnh một bên đổi giày một bên đáp: “Đi dạo phố.”<br><br>Cố mẫu cũng không lại hỏi nhiều, trong phòng bếp Cố phụ mới vừa thiêu hảo một đạo đồ ăn mang sang tới, đối Cố Văn Cảnh cùng Cố mẫu hô: “Chuẩn bị rửa tay ăn cơm!”<br><br>Cố Văn Cảnh đi vào phòng bếp đi rửa tay thịnh cơm, hắn giúp đỡ đem Cố phụ Cố mẫu cơm cũng thịnh hảo, sau đó đoan đến bên ngoài trên bàn cơm.<br><br>Bởi vì không có nhà ăn, chỉ có thể ở phòng khách tới gần phòng bếp địa phương đặt bàn ăn.<br><br>Cố mẫu rửa rửa tay đi đến bàn ăn bên ngồi xuống, Cố phụ đem cuối cùng một đạo đồ ăn mang sang tới, cởi xuống tạp dề cũng ngồi xuống.<br><br>Người một nhà ăn khởi cơm tới, Cố phụ Cố mẫu ở trên bàn cơm nói lên trong nhà thân thích sự tình, Cố Văn Cảnh nghe xong hai lỗ tai cảm thấy không có hứng thú liền không có lại nghe đi xuống, thực mau cơm nước xong liền chén đũa bắt được phòng bếp đi.<br><br>Cố Văn Cảnh trở lại phòng mở ra máy tính, cái này máy tính ngày thường chỉ có nghỉ thời điểm mới có thể bị cho phép mở ra.<br><br>Hắn đăng nhập nguyên chủ ứng dụng mạng xã hội tài khoản, nhìn bạn tốt danh sách tân tin tức bạn gái nhỏ phát tới tin tức: 【 ngươi về đến nhà sao? 】<br><br>Cố Văn Cảnh vội vàng hồi phục một câu: 【 đã về đến nhà, mới vừa ăn xong cơm chiều. Ngươi ăn cơm sao? 】<br><br>Quảng Cáo<br>"]