["Cố Văn Cảnh ở Hạ Như Tư ‘ sau khi chết ’ mấy năm vẫn luôn không có lại cưới, người ngoài cho rằng hắn là đối Vương phi tình thâm nghĩa trọng đi không ra, biết nội tình Hoàng Đế Hoàng Hậu còn lại là cho rằng hắn là bị Hạ Như Tư thương tới rồi không muốn lại cưới.<br><br>Trên thực tế Cố Văn Cảnh căn bản liền không tính toán ở thế giới này cưới vợ sinh con, giống loại này bình thường cấp thấp thế giới, Cố Văn Cảnh trừ bỏ tìm hiểu thế giới pháp tắc ở ngoài chính là thể nghiệm tân nhân sinh, hồng trần luyện tâm, tranh thủ sớm ngày đột phá thập giai bình cảnh.<br><br>Cho nên Cố Văn Cảnh liền đi theo Thái Tử phía sau làm việc, tận sức với vì thiên hạ bá tánh mưu phúc lợi.<br><br>Này một đời hắn chỉ là một cái Vương gia, Thái Tử nhân đức dày rộng, là cái xuất sắc trữ quân, Cố Văn Cảnh cũng không có kéo Thái Tử xuống ngựa chính mình thượng vị ý đồ, rốt cuộc đã làm vài lần hoàng đế, đã sớm đối hoàng đế chi vị không có hứng thú.<br><br>Cho nên vì triều đình an ổn, Cố Văn Cảnh làm việc lập công, chưa bao giờ kể công, mà là đem công lao an đến Thái Tử trên người, dù sao công đức chính hắn được, trên danh nghĩa công lao thuộc sở hữu Thái Tử, tránh cho khiến cho trữ vị chi tranh, có lợi cho triều đình yên ổn.<br><br>Cố Văn Cảnh loại này hành vi, cũng làm hoàng đế cùng Thái Tử đối hắn phi thường yên tâm.<br><br>Vừa mới cứu tế hồi kinh Cố Văn Cảnh mang theo người vào thành, bên đường vô số bá tánh nhìn đến cứu tế trở về đội ngũ, sôi nổi nhô đầu ra nhìn xung quanh, muốn nhìn một chút trong truyền thuyết Thất vương gia đến tột cùng là cỡ nào phong tư.<br><br>Một nhà tửu lầu lầu hai dựa cửa sổ ghế lô nội, mấy cái tuổi trẻ nữ tử đứng ở bên cửa sổ tò mò nhìn trên đường đội ngũ, chờ nhìn đến cầm đầu cái kia thân xuyên hắc y phong thần tuấn lãng thanh niên khi, sôi nổi đỏ bừng mặt: “Vị kia chính là Thất vương gia!”<br><br>“Nghe nói Thất vương gia đối mất đi Thất vương phi tình thâm nghĩa trọng, Thất vương phi chết bệnh đã nhiều năm, Thất vương gia đến nay chưa từng lại cưới, bên người liền cái thông phòng nha hoàn đều không có.”<br> <br><br>“Thật hâm mộ Thất vương phi a! Đáng tiếc nàng chính là phúc mỏng……”<br><br>Nghe tiểu tỷ muội nhóm ngươi một câu ta một câu cảm khái, đứng ở bên cửa sổ Mạnh San chỉ cảm thấy hoảng hốt kinh ngạc không thôi.<br><br>Thất vương phi thế nhưng đã chết, vị kia giả thế tử thế nhưng cũng sớm chết non?<br><br>Nếu không phải chính mình bên người rất nhiều sự tình đều không có thay đổi, Mạnh San cơ hồ đều phải cho rằng chính mình là cái giả trọng sinh giả.<br><br>Rõ ràng đời trước lúc này Thất vương phi còn sống được hảo hảo, tính cả cái kia giả thế tử cùng nhau bị Thất vương gia phủng ở lòng bàn tay sủng ái. Mãi cho đến giả thế tử mười lăm tuổi thời điểm, bỗng nhiên tuôn ra Thất vương phi tính cả giả thế tử cùng nhau mưu sát Thất vương gia, thế nhân mới khiếp sợ biết được chân tướng.<br><br>Nguyên lai Thất vương phi vẫn luôn cùng nàng biểu ca thông dâm, giả thế tử là cái gian sinh con, hai người vì tránh cho giả thế tử thân phận bại lộ, muốn cho giả thế tử sớm ngày kế thừa vương vị, vì thế liền tưởng mưu sát Thất vương gia.<br><br>Không ngờ bọn họ hành động bị xuyên qua, một lần là bắt được, Hạ gia bị xét nhà diệt tộc, Thất vương phi cái kia biểu ca cũng bị tru diệt cửu tộc, Thất vương phi cùng nàng biểu ca còn có giả thế tử, bị thịnh nộ hoàng đế phán chém eo.<br><br>Này đó đầu sỏ gây tội kết cục thê thảm, làm người bị hại Thất vương gia cũng hảo không đến chạy đi đâu, ngưỡng mộ thê tử trong lòng chỉ ái gian phu, yêu thương nhiều năm nhi tử không phải chính mình, hai người còn muốn hại hắn tánh mạng. Cả người bị chịu đả kích không nói, Vương phi xuất quỹ sự tình khắp thiên hạ người đều đã biết, nguyên bản tài đức vẹn toàn Thất vương gia liền như vậy yên lặng xuống dưới.<br><br> <br>Đến nỗi Thất vương gia kết cục cuối cùng như thế nào, Mạnh San cũng không rõ ràng lắm, bởi vì kiếp trước nàng chính mình cũng rất thảm, gả nhầm người xấu, hôn sau bị tra tấn đến chết, bị chết quá sớm, chỉ nói nghe đồ nói biết Thất vương gia đánh chịu đả kích đóng cửa không ra, lúc sau sự tình phát triển như thế nào liền không rõ ràng lắm.<br><br>Mạnh San trọng sinh sau tính toán trước tránh cho trong nhà xảy ra chuyện, nhắc nhở phụ thân cẩn thận, không cần bị cấp trên đẩy ra đi gánh tội thay, sau đó lại xuống tay trả thù kiếp trước nhà chồng.<br><br>Nhưng không nghĩ tới kiếp này có rất nhiều sự tình cùng kiếp trước bất đồng, giả thế tử ở tắm ba ngày ngày đó chết non, Thất vương phi cũng sớm chết bệnh, Hạ gia không xảy ra việc gì nhưng liên lụy tiến một cọc tham ô án, Hạ phụ bị đoạt quan, Hạ gia trở thành bình thường bá tánh nhân gia, sớm đã ở kinh thành mai danh ẩn tích.<br><br>Mà Mạnh San vốn dĩ sẽ bị cấp trên đẩy ra đi gánh tội thay sau đó phán lưu đày phụ thân, thế nhưng nửa điểm sự tình không có, hắn cấp trên ngược lại bị tra ra các loại hành vi phạm tội, bị xét nhà xử trảm.<br><br>Ngay sau đó nàng lập chí muốn trả thù kiếp trước nhà chồng cũng bởi vì tham cùng tiến tham ô cứu tế bạc một án trung, bị xét nhà lưu đày, kiếp trước tra tấn chết nàng bà bà cùng phu quân căn bản chịu không nổi lưu đày khổ, chết ở trên đường.<br><br>close<br><br>Nàng cái này trọng sinh giả còn cái gì cũng chưa làm, liền trực tiếp nằm thắng, cho tới bây giờ Mạnh San đều còn có chút hoảng hốt.<br><br>Căn cứ Mạnh San tìm hiểu, điều tra ra nàng phụ thân cấp trên hành vi phạm tội người chính là Thất vương gia……<br><br><br>Nàng trọng sinh sau sở hữu cùng kiếp trước bất đồng biến cố, giống như đều là từ vị này Thất vương gia khiến cho.<br><br>Cái này làm cho Mạnh San không cấm hoài nghi, chẳng lẽ Thất vương gia cũng là trọng sinh sao?<br><br>Cái này suy đoán làm Mạnh San trong lòng bồn chồn, nàng yên lặng quyết định chính mình về sau gì cũng không làm, tuyệt đối không thể bại lộ chính mình cũng là trọng sinh giả sự thật.<br><br>Dù sao sự tình đã sớm thay đổi quỹ đạo, nàng trọng sinh ký ức cơ hồ không dùng được, thống hận kẻ thù cũng chết sạch.<br><br>Mạnh San phục hồi tinh thần lại, nhìn càng lúc càng xa đội ngũ, trong lòng yên lặng nói một tiếng: “Cảm ơn!”<br><br>Nếu không có Thất vương gia, nàng một cái khuê các nữ tử, trừ bỏ nhắc nhở chính mình phụ thân tiểu tâm ở ngoài, cái gì cũng làm không được, thậm chí khả năng nàng phụ thân lại tiểu tâm cũng sẽ bị cấp trên hố đi gánh tội thay.<br><br>Không có phụ thân phù hộ, toàn bộ Mạnh gia đều phải đảo, càng miễn bàn đi trả thù kiếp trước nhà chồng.<br><br>Hoài thâm cừu đại hận trọng sinh Mạnh San vẫn luôn sống ở lo âu cùng thù hận trung, nhưng mà còn không đợi nàng nghĩ ra vạn toàn chi sách tới, nàng kẻ thù liền ở Thất vương gia đả kích tham ô phạm tội sa sút mã.<br><br>Có lẽ Thất vương gia không phải cố ý giúp nàng, nhưng này phân ân tình nàng trước sau khắc trong tâm khảm.<br><br> <br>Đến nỗi Thất vương phi cùng giả thế tử, đến tột cùng là thật sự chết non cùng chết bệnh vẫn là mặt khác cái gì nguyên nhân…… Mạnh San cười cười, bọn họ đều là trừng phạt đúng tội.<br><br>Này một đời Thất vương gia không có giận chó đánh mèo với Hạ gia mặt khác không hiểu rõ người, hiển nhiên đây là một cái thực ôn nhu thiện lương người a!<br><br>Chỉ là không biết Hạ Như Tư nữ nhân kia là như thế nào nhẫn tâm thương tổn như vậy một cái thiện lương ôn nhu lại ngưỡng mộ nàng nam nhân đâu?<br><br>Mạnh San buông trong lòng phức tạp suy nghĩ, về đến nhà, nhìn đến mẫu thân đang ở lật xem một quyển có rất nhiều nam tử bức họa quyển sách, trên mặt nóng lên: “Nương!”<br><br>Mạnh San mẫu thân cười đối nàng vẫy tay: “San nhi, mau tới đây nhìn xem, này đó lang quân ngươi thích cái nào?”<br><br>Mạnh San trong lòng tuy rằng e lệ, nhưng vẫn là triều mẫu thân đi qua, cùng nàng cùng nhau nhìn lên.<br><br>Kẻ thù đã chết, nàng hiện tại nhật tử bình tĩnh thản nhiên, cũng nên buông kiếp trước đủ loại bắt đầu tân sinh sống.<br><br>Đời trước nàng gả nhầm người xấu, vào hổ lang oa, này một đời nàng không gả tài hoa cùng gia thế tốt lang quân, chỉ gả chồng phẩm tốt lang quân, hoạn nạn nâng đỡ, cho nhau nâng đỡ, hảo hảo kinh doanh sinh hoạt sau khi kết hôn, có một vài con cái thừa hoan dưới gối, bạch đầu giai lão.<br><br>Mạnh San nhìn nhìn mẫu thân trên mặt tươi cười, cũng không cấm hơi hơi mỉm cười: “Thật tốt……”<br><br>Quảng Cáo<br>"]