["‘ Thiên Tâm Nhãn ’ Khí Linh đem ‘ Sâm La Tháp ’ mảnh nhỏ cắn nuốt xong lúc sau, liền lần nữa tìm tòi ra một khối mảnh nhỏ vị trí: “Chủ nhân, ta cảm ứng được một khối đại mảnh nhỏ, ở cái này vị trí.”<br><br>Cố Văn Cảnh được đến vị trí tin tức sau, liền khởi động lại xuyên qua.<br><br>Hắn mang theo Khí Linh xuyên qua đến một cái đô thị thế giới hiện đại, thế giới này ẩn chứa cực đạm linh khí, nhưng đã vô hạn xu gần vô linh mạt pháp thế giới.<br><br>Hắn xuyên qua lại đây thời điểm, nguyên chủ đang ở ngồi thang máy, hắn tễ ở trong đám người nhanh chóng tiếp thu nguyên chủ ký ức.<br><br>Nguyên chủ chính là một cái phổ phổ thông thông sinh viên, trước mắt đang ở học năm 3, hiện tại đang ở ngồi thang máy là bệnh viện thang máy, bởi vì nguyên chủ tỷ tỷ Cố Văn Nhã tai nạn xe cộ nằm viện, nguyên chủ vừa mới nhận được tin tức chính hướng tỷ tỷ phòng bệnh chạy đến.<br><br>Cố Văn Cảnh yên lặng đứng ở trong đám người, trong lòng câu thông Khí Linh: “Thế giới này mảnh nhỏ ở nơi nào, ngươi cảm giác tới rồi sao?”<br><br>Khí Linh nói: “Cảm giác tới rồi, liền ở Cố Văn Nhã trong phòng bệnh, rất lớn một khối mảnh nhỏ, hơn nữa thời gian lưu động dị thường.”<br><br>Cố Văn Cảnh căn cứ nguyên chủ ký ức đuổi tới trong phòng bệnh, nguyên chủ cha mẹ đã tới rồi, chính vây quanh phòng bệnh đối tỉnh lại Cố Văn Nhã hỏi han ân cần.<br><br>Nguyên chủ tỷ tỷ Cố Văn Nhã là một người cùng tên hoàn toàn tương phản nữ hài tử, không chỉ có không Văn Nhã, còn đặc biệt nam hài tử khí, dứt khoát lưu loát tóc ngắn cùng trung tính trang điểm soái khí đẹp, chính là cùng Cố phụ Cố mẫu trong lòng ôn nhu Văn Nhã nữ nhi hình tượng hoàn toàn tương phản.<br><br>Lần này tai nạn xe cộ, cũng là Cố Văn Nhã vì thấy việc nghĩa hăng hái làm lao ra đường cái bắt ăn trộm, kết quả chính mình cùng ăn trộm cùng nhau bị xe đụng phải.<br><br>Cố Văn Cảnh tiến vào phòng bệnh, Cố phụ liền đối hắn nói: “Mau đến xem xem tỷ tỷ ngươi.”<br><br>Cố Văn Cảnh ánh mắt rơi xuống Cố Văn Nhã trên người khi, hắn liền đã nhận ra không thích hợp, cái này Cố Văn Nhã tuy rằng vẫn là kia tóc ngắn tạo hình, nhưng mặt mày cùng nguyên chủ trong trí nhớ cái kia sang sảng tỷ tỷ cảm giác hoàn toàn bất đồng, cái loại này không khoẻ cảm, cảm giác càng giống cổ đại tiểu thư khuê các.<br><br>Cố Văn Cảnh trong lòng hỏi Khí Linh: “Nữ nhân này nên không phải là xuyên qua đi?” Khí chất đại biến, Cố Văn Cảnh phản ứng đầu tiên chính là đối phương bị xuyên qua, chỉ là hắn nhìn không ra Cố Văn Nhã linh hồn cùng thân thể có chỗ nào không xứng đôi.<br><br>Này liền làm hắn thực ngạc nhiên, chẳng lẽ lần này ‘ Sâm La Tháp ’ mảnh nhỏ còn có thể lợi hại như vậy, có thể làm người xuyên việt giấu diếm được hắn tra xét.<br> <br><br>“Chủ nhân đoán không sai, nguyên lai Cố Văn Nhã linh hồn ngủ say, bị ngoại lai một đạo linh hồn áp chế đến vô pháp ra tới. Này nói ngoại lai linh hồn còn không phải thời gian này tuyến.”<br><br>Cố Văn Cảnh mày một chọn: “Không phải thời gian này tuyến? Cổ xuyên kim? Chưa xuyên nay?”<br><br>Không đợi Khí Linh trả lời, Cố Văn Cảnh liền nghe được Cố Văn Nhã văn trứu trứu hỏi Cố mẫu: “Phu nhân là người phương nào? Nơi đây lại là nơi nào?”<br><br>“Xem ra là cổ xuyên kim.”<br><br>Cố Văn Cảnh trong lòng tới hứng thú: “Này khối ‘ Sâm La Tháp ’ mảnh nhỏ thế nhưng còn có thể ảnh hưởng thời không?”<br><br>Người xuyên việt Cố Văn Cảnh thấy không ít, nhưng những cái đó người xuyên việt cơ bản đều là thế giới ý thức hoặc là nào đó phía sau màn độc thủ từ các thế giới khác mang theo xuyên qua đến mặt khác thế giới, cho dù có chút người xuyên việt thoạt nhìn là ‘ tương lai xuyên qua cổ đại ’, nhưng bọn hắn tương lai ký ức đều là nhân vi chế tạo.<br><br>Nhưng lần này gặp được Cố Văn Nhã, không chỉ có có thể giấu diếm được hắn, vẫn là chân chính ảnh hưởng thời gian tuyến xuyên qua.<br><br>“Chủ nhân hẳn là nghe nói qua rất nhiều pháp bảo ở trong chứa thời gian gia tốc không gian, bên trong một năm ngoại giới chỉ một ngày. Sâm La Tháp hẳn là cũng có phương diện này công năng, này khối mảnh nhỏ chính là phương diện này.”<br><br>Ẩn chứa một chút thời gian uy năng linh bảo mảnh nhỏ, đem một phàm nhân linh hồn từ mấy trăm năm trước đưa tới hiện đại, giống như cũng không phải quá khó.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Khí Linh vận dụng một tia năng lượng đem Cố Văn Nhã trong ngoài quét cái biến, không có tìm được nó muốn ‘ Sâm La Tháp ’ mảnh nhỏ, không cấm kỳ quái nói: “Rõ ràng vừa mới còn cảm ứng được mảnh nhỏ liền ở Cố Văn Nhã trên người, như thế nào hiện tại liền biến mất?”<br><br>“Vừa mới?” Cố Văn Cảnh như suy tư gì, “Nên không phải là vừa mới Cố Văn Nhã xuyên qua lại đây thời điểm, ngươi cảm ứng được mảnh nhỏ tồn tại, hiện tại xuyên qua kết thúc, ngươi liền cảm ứng không đến?”<br><br>Khí Linh cảm thấy Cố Văn Cảnh cái này suy đoán rất có khả năng, nhưng nó hiện tại cũng có chút mờ mịt.<br> <br><br>Cố Văn Cảnh tạm thời trông cậy vào không thượng nó, nhìn nhìn bị Cố phụ Cố mẫu trở thành đầu óc đâm hỏng rồi Cố Văn Nhã, hắn cũng không để ý tới.<br><br>Cố Văn Nhã đột nhiên từ chính mình phòng ngủ nội đi vào cái này nơi nơi một mảnh màu trắng địa phương, còn có hai cái không quen biết người kêu nàng nữ nhi, nàng so với ai khác đều hoảng.<br><br>Chỉ là nhiều năm quan phu nhân trải qua làm nàng vẫn duy trì trấn định, tưởng từ Cố phụ Cố mẫu trong miệng lời nói khách sáo, nhưng nàng mở miệng liền văn trứu trứu nói chuyện phương thức vẫn là làm Cố phụ Cố mẫu đã nhận ra dị thường.<br><br>Bất quá Cố phụ Cố mẫu còn không có như vậy đại não động hoài nghi chính mình nữ nhi tai nạn xe cộ lúc sau bị xuyên qua, chỉ tưởng đâm hỏng rồi đầu óc, trở nên không bình thường.<br><br>Cố phụ đi gọi tới bác sĩ, Cố Văn Nhã nghe bác sĩ luôn mồm nói cái gì ‘ não chấn động ’‘ khai lô giải phẫu ’ linh tinh lời nói, trực tiếp cấp dọa ngất đi rồi.<br><br>Trên thực tế ở cùng Cố phụ Cố mẫu thảo luận Cố Văn Nhã hay không tai nạn xe cộ đâm hư đầu bác sĩ tỏ vẻ chính mình thực vô tội, hắn lại không phải tùy tùy tiện tiện liền sẽ cho người ta đầu khai xác ma quỷ.<br><br>Cố Văn Nhã lần này dọa té xỉu là chỗ tốt không ít, linh hồn của nàng tiếp xúc tới rồi nguyên chủ linh hồn, cảm ứng được nguyên chủ bộ phận ký ức mảnh nhỏ, làm nàng đối chính mình tình huống có hiểu biết.<br><br>close<br><br>Nhận thức đến chính mình có thể là mượn xác hoàn hồn lúc sau, Cố Văn Nhã tỉnh lại sau liền khôi phục trấn định.<br><br>Kỳ thật chân chính gặp được xuyên qua, cổ đại người cũng rất dễ dàng tiếp thu, trực tiếp đem nguyên nhân hướng quỷ thần nói đến thượng dựa là được.<br><br>Cố Văn Nhã ở xuyên qua phía trước là làm nhiều năm quan phu nhân, hỉ nộ không hiện ra sắc là kiến thức cơ bản, cho nên nàng dựa vào nguyên chủ kia vụn vặt ký ức đoạn ngắn đem Cố phụ Cố mẫu lừa gạt qua đi vẫn là cũng đủ.<br><br>Bất quá nàng có thể dễ dàng lừa gạt đối nàng không có cảnh giác Cố phụ Cố mẫu, nhưng tưởng lừa gạt đã sớm hiểu biết nàng chi tiết Cố Văn Cảnh lại không có khả năng.<br><br><br>Nhưng Cố Văn Cảnh cũng phối hợp nàng diễn kịch, làm bộ không thấy ra tới nàng dị thường.<br><br>Đối với Cố Văn Nhã bỗng nhiên trở nên Văn Nhã rất nhiều cử chỉ, nàng chỉ đẩy nói là bởi vì chính mình dĩ vãng lỗ mãng thiếu chút nữa ra tai nạn xe cộ đã chết, ở sống chết trước mắt đi một sớm, tự nhiên có điều thay đổi.<br><br>Cái này lý do vẫn là tương đối có thể tin, Cố phụ Cố mẫu thật đúng là cho rằng nữ nhi là đột nhiên tỉnh ngộ, nhìn cử chỉ ưu nhã rất nhiều nữ nhi, trong lòng không chỉ có không cảm thấy dị thường, còn cảm thấy tự hào cao hứng.<br><br>Vẫn luôn yên lặng quan sát đến Cố Văn Nhã Cố Văn Cảnh phát hiện, Cố Văn Nhã đối Cố phụ thập phần tôn trọng, đối hắn cũng thực coi trọng thân thiết, một bộ đại tỷ tỷ ổn trọng bộ dáng, làm tiếp thu nguyên chủ ký ức hiểu biết quá nguyên lai Cố Văn Nhã là bộ dáng gì Cố Văn Cảnh có chút biệt nữu.<br><br>Nguyên lai Cố Văn Nhã chính là cùng đệ đệ xưng huynh gọi đệ hảo anh em, hai người trò chơi cùng nhau chơi, bóng rổ cùng nhau đánh, ngay cả đánh nhau cũng là sóng vai tử thượng.<br><br>Nguyên chủ thường xuyên có chính mình là có một cái huynh đệ, mà không phải có một cái tỷ tỷ.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Nhã thương thế khỏi hẳn lúc sau xuất viện.<br><br>Nàng đi theo Cố phụ Cố mẫu phía sau đi vào bệnh viện bãi đỗ xe, nhìn xe hơi, nàng ánh mắt có chút chần chờ.<br><br>Cố phụ cùng Cố mẫu mở cửa xe lên xe, Cố Văn Nhã còn đứng tại chỗ do dự nhìn cửa xe không nhúc nhích.<br><br>Cố Văn Cảnh biết nàng đại khái là khả năng không biết nên như thế nào lên xe, liền chủ động vì nàng kéo ra cửa xe, “Tỷ, ngươi còn không lên xe thất thần làm gì?”<br><br>Cố Văn Nhã đáy lòng hơi hơi nhẹ nhàng thở ra, nhân thể khom lưng ngồi vào cửa xe.<br><br>Cố Văn Cảnh từ bên kia ngồi ở Cố Văn Nhã bên cạnh, hai người chi gian còn cách một người vị trí, nhưng Cố Văn Cảnh nhận thấy được ở hắn ngồi vào tới khi Cố Văn Nhã cả người căng chặt, tựa hồ thực không được tự nhiên bộ dáng.<br><br>Cố phụ khởi động xe, dưới thân ngồi xe bỗng nhiên vừa động, Cố Văn Nhã sợ tới mức chạy nhanh nắm chặt cửa xe chỗ bắt tay, thân mình còn hơi hơi có chút sợ hãi run rẩy, nhưng nàng biểu tình như cũ vẫn duy trì trấn định, phía trước Cố phụ Cố mẫu căn bản không có nhận thấy được không thích hợp.<br><br>Cố Văn Cảnh cố ý hỏi: “Tỷ, ngươi như thế nào phát run?”<br> <br><br>Cố Văn Nhã trong lòng căng thẳng, đang muốn qua loa lấy lệ quá khứ thời điểm, Cố Văn Cảnh lại nói: “Là điều hòa khai quá lớn sao? Ba, đem điều hòa ra đầu gió điều một chút, đừng với tỷ thổi.”<br><br>Cố mẫu trực tiếp làm Cố phụ đem điều hòa cấp đóng, sau đó đem cửa sổ giáng xuống một nửa, xe nhanh chóng chạy thời điểm gió thổi tiến vào vẫn là thực mát mẻ.<br><br>Nhưng Cố Văn Nhã xuyên thấu qua giáng xuống cửa sổ nhìn bên ngoài nhanh chóng lui về phía sau cao ốc building, cả người càng khẩn trương sợ hãi.<br><br>Nhiều năm qua hình thành nhận tri không phải như vậy hảo thay đổi, Cố Văn Nhã tuy rằng có nguyên lai Cố Văn Nhã bộ phận ký ức đoạn ngắn, nhưng nàng tựa như nhìn một ít điện ảnh đoạn ngắn video giống nhau, đại nhập cảm cũng không cao, ngược lại giờ phút này còn gia tăng nàng sợ hãi.<br><br>Cố Văn Cảnh đối Cố Văn Nhã nói: “Tỷ, ngươi thân thể hảo đầy đủ, chúng ta đi ra ngoài chơi chơi, giải sầu đi!”<br><br>Cố Văn Nhã vội vàng cự tuyệt nói: “Tạm thời vẫn là không cần, ta tưởng liền đãi ở nhà nghỉ ngơi một đoạn thời gian.”<br><br>Nàng ở hoàn toàn hiểu biết cái này hiện đại xã hội phía trước, cũng không nghĩ ra môn đi tiếp xúc này đó làm nàng xa lạ lại sợ hãi sự vật.<br><br>Cố Văn Cảnh lại làm bộ lơ đãng quan ( thí ) tâm ( thăm ) vài lần, cơ bản có thể xác định Cố Văn Nhã xuyên qua phía trước tuổi đã rất lớn, tư tưởng tam quan định hình, cũng không phải tuổi trẻ thiếu nữ. Hơn nữa Cố Văn Nhã xuyên qua trước thân phận đại khái cũng không bình thường, vô cùng có khả năng là xuất thân quan lại nhân gia.<br><br>Bởi vì Cố Văn Nhã ngôn ngữ chi gian đối quan viên nhất tôn sùng.<br><br>Cố gia cũng chỉ là người thường gia, Cố phụ cùng Cố mẫu cùng nhau khai cái tiểu siêu thị, kiếm tiền nhìn lên mình chẳng bằng ai, nhìn xuống lại chẳng thấy ai bằng mình. Như vậy người thường gia là tuyệt đối sẽ không suy xét đi làm quan, gần nhất không người kia mạch quan hệ, thứ hai cũng chơi không chuyển quan trường kia một bộ.<br><br>Nhiều lắm là hy vọng nhà mình hài tử khảo cái nhân viên công vụ, lấy cái ‘ bát sắt ’, làm một cái ở cơ sở làm đến về hưu bình thường nhân viên công vụ.<br><br>Cố Văn Nhã lại ‘ ý nghĩ kỳ lạ ’ muốn Cố Văn Cảnh đi làm quan, lời nói chi gian mịt mờ biểu hiện ra đối Cố phụ khai tiểu siêu thị kiếm tiền khinh thường.<br><br>Đại khái ở Cố Văn Nhã xem ra, Cố phụ Cố mẫu khai tiểu siêu thị liền cùng nàng xuyên qua phía trước gặp qua tiệm tạp hóa không sai biệt lắm, nàng cảm thấy chính mình từ quan phu nhân xuyên thành mấy trăm năm sau tiệm tạp hóa chưởng quầy nữ nhi, trong lòng vẫn là bất mãn.<br><br>Chỉ là hiện đại xã hội đủ loại sự vật thật sự quá làm nàng cảm thấy thần kỳ, hiện đại người thường luận hưởng thụ, đều có thể so với hoàng gia quý tộc.<br><br>Quảng Cáo<br>"]