["Kim sắc trang sách thượng vốn dĩ chậm rãi hiển hiện ra 【 ta bị cây đa lớn bỗng nhiên biến lớn lên cành bó trụ lặc chết 】 chữ viết biến mất, một lần nữa biên tập ra một câu: 【 ký sinh ở cây đa lớn thượng quỷ quái ly kỳ tử vong, ta tránh được một kiếp……】<br><br>Phục hồi tinh thần lại Dương Chiêm vội vàng lui về phía sau vài bước, kinh hồn chưa định nhìn trước mặt cây đa lớn, mồm to thở phì phò: “Nguy hiểm thật…… Hall tiền bối, ngài lại đã cứu ta một mạng.”<br><br>Cố Văn Cảnh nói: “Đóng lại kia quyển sách, không cần lại xem nó.”<br><br>Quyển sách này không phải đoán trước người vận mệnh, mà là tiêu hao vận mệnh pháp tắc chi lực thao tác quỷ quái đi giết người, chỉ cần ở trang sách thượng nhìn đến chính mình ‘ vận mệnh ’ người dựa theo thư thượng miêu tả nội dung đi làm, liền sẽ đi bước một dựa theo kịch bản đi hướng tử vong.<br><br>Bất quá tránh né quyển sách này quỷ dị giết người phương thức cũng thực dễ dàng, chỉ cần không xem, không dựa theo miêu tả tốt nội dung đi làm, hoặc là trực tiếp xử lý bị quyển sách này thao tác quỷ quái, liền sẽ không có việc gì.<br><br>Tỷ như nói phía trước ở Thường tộc trưởng trong nhà Lý Kiến xem quyển sách này khi, chống đỡ được mê hoặc chi lực, không có dựa theo trang sách thượng miêu tả đi lầu hai xem xét cặp kia xà đồng tình huống, kịp thời đóng lại thư, cho nên hắn mặt sau liền không có tái ngộ đến nguy hiểm.<br><br>Lúc ấy giấu ở Dương Chiêm trên người Cố Văn Cảnh cũng cảm ứng được Lý Kiến đóng lại thư thời điểm, trên trần nhà che giấu lên kia đoàn âm khí liền tiêu tán, hiển nhiên này đó quỷ quái đều là dựa vào với quyển sách này xuất hiện.<br><br>‘ Thiên Tâm Nhãn ’ Khí Linh lặng lẽ đối Cố Văn Cảnh nói: “Chủ nhân, ngươi không cảm thấy quyển sách này có điểm giống nhân viên giao cơm sao? Chủ nhân ngươi hiện tại đã đói bụng liền phải ăn quỷ quái hoặc là linh dị đạo cụ, mà quyển sách này có thể vi chủ nhân ngươi mang đến rất nhiều tự động đưa tới cửa quỷ quái, thuần âm khí tạo thành, mỹ vị lại chắc bụng.”<br><br>Cố Văn Cảnh: “…… Ngươi có điểm da nga!” →_→<br><br>Cố Văn Cảnh đương nhiên sẽ không thật sự đem này bản mạng vận chi thư trở thành nhân viên giao cơm, thế giới này như vậy nhiều quỷ quái, hắn muốn ăn có thể tùy tiện trảo. Nhưng vận mệnh chi thư làm ra tới quỷ quái đều là muốn tiêu hao vận mệnh pháp tắc chi lực, hắn vốn dĩ chính là hướng về phía này một sợi vận mệnh pháp tắc chi lực mới lao lực nhi tới tìm quyển sách này, sao có thể lẫn lộn đầu đuôi!<br><br>Dương Chiêm nhìn trong tay hoàng kim chi thư, có chút buồn rầu: “Hall tiền bối, chúng ta kế tiếp nên xử lý như thế nào quyển sách này?”<br><br>Cố Văn Cảnh thân ảnh bỗng nhiên xuất hiện Dương Chiêm bên cạnh, hắn vẫy tay một cái, kia quyển sách liền từ Dương Chiêm trong tay bay đến Cố Văn Cảnh trong tay: “Ta đến đây đi!”<br><br>Cố Văn Cảnh duỗi tay ấn ở thư bìa mặt thượng, nhè nhẹ từng đợt từng đợt màu đen sương mù một chút đem chỉnh quyển sách bao vây lại, sau đó quyển sách này liền lấy mắt thường có thể thấy được tốc độ bắt đầu thu nhỏ lại biến mỏng, bị Cố Văn Cảnh áp súc thành một trương hai cái bàn tay như vậy đại kim sắc trang giấy.<br> <br><br>Cố Văn Cảnh tay từ kim sắc trang giấy thượng phất quá, bên cạnh nhiều ra một chi tinh mỹ hoàng kim bút.<br><br>Hắn đã đem vận mệnh chi trong sách kia một sợi vận mệnh pháp tắc chi lực rút ra ra tới, sau đó liền đem quyển sách này cải tạo thành một kiện linh dị đạo cụ.<br><br>Cố Văn Cảnh đem này trương kim sắc trang giấy cùng hoàng kim bút đưa cho Dương Chiêm, nói: “Ngươi có thể sử dụng này chi hoàng kim bút tại đây trương hoàng kim trên giấy viết một ít có tỷ lệ thực hiện sự tình, chỉ cần hợp tình hợp lý logic bình thường, cơ hồ tất cả đều có thể thực hiện. Bất quá chỉ có thể sử dụng một lần. Kiến nghị ngươi không cần viết đề cập đến quỷ quái cùng Linh Dị Thư Thành sự tình, bởi vì ngươi thực lực không đủ, loạn viết mấy thứ này, thực hiện không được cái này linh dị đạo cụ trở thành phế thải còn tính tốt, càng có thể là sinh ra một ít không thể đoán trước nguy hiểm.”<br><br>Dương Chiêm vội vàng gật đầu, hắn cũng không cảm thấy bị dọa tới rồi, bởi vì hắn căn bản không tưởng viết đề cập đến linh dị quỷ quái nội dung, hắn đã nghĩ kỹ rồi, chờ thế giới này nhiệm vụ hoàn thành, trở lại thế giới hiện thực hắn liền trên giấy viết chính mình có thể trúng thưởng 500 vạn, không, muốn trúng thưởng một trăm triệu!<br><br>Hì hì hì mỹ tư tư!<br><br>Dương Chiêm chính như vậy tưởng thời điểm, hắn trong đầu liền xuất hiện Linh Dị Thư Thành tin tức, nói cho hắn nhiệm vụ đã hoàn thành, thoát khỏi vận mệnh khống chế.<br><br>Cùng lúc đó, Lý Kiến ba người cũng thu được tin tức, cái này phó bản nhiệm vụ thế giới vĩnh cửu kết thúc.<br><br>Bốn người bị Linh Dị Thư Thành truyền tống ra thế giới này.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Dương Chiêm trở lại trong thế giới hiện thực sau, vội vàng lấy ra hoàng kim trang giấy cùng hoàng kim bút, đang chuẩn bị đề bút viết thời điểm, bỗng nhiên nhớ tới cái gì, đối Cố Văn Cảnh hỏi: “Ta nếu là viết ta mua vé số trúng thưởng một trăm triệu có thể hay không thực hiện?”<br><br>Cố Văn Cảnh đáp: “Chỉ cần ngươi đi mua vé số, cái này tỷ lệ là có, cũng hợp tình hợp lý, có thể thực hiện.”<br><br>Dương Chiêm vội vàng chạy ra môn đi phụ cận một nhà tiệm vé số mua vé số, sau đó về đến nhà, đem chính mình muốn một trăm triệu tiền thưởng viết đi lên.<br> <br><br>Hắn đầy cõi lòng chờ mong chờ vé số mở thưởng.<br><br>Đại khái là bởi vì biết chính mình có cực đại khả năng có thể trúng thưởng, Dương Chiêm mãn đầu óc đều là vé số trúng thưởng chuyện này, không ăn không uống cũng không ngủ được, tinh thần phá lệ phấn khởi.<br><br>Nhìn đến Dương Chiêm vì kẻ hèn một trăm triệu liền kích động thành cái dạng này, không cấm lâm vào trầm tư.<br><br>Một trăm triệu mà thôi, tiểu mục tiêu.<br><br>Dương Chiêm thế nhưng còn có thể kích động thành như vậy? Hơn nữa hắn được đến loại này đặc thù linh dị đạo cụ, không viết chính mình làm buôn bán mọi việc đều thuận lợi sau đó đi làm buôn bán trở thành đại phú hào, thế nhưng chỉ thỏa mãn với một trăm triệu tiền thưởng?<br><br>Cố Văn Cảnh cảm thấy Dương Chiêm thật sự có chút…… Ân, ánh mắt thiển cận.<br><br>Bất quá đổi cái góc độ tới tưởng, đây cũng là một chuyện tốt, ít nhất dễ dàng lừa dối, không đến mức giống người thông minh như vậy khó lừa dối.<br><br>close<br><br>Dương Chiêm ở mở thưởng lúc sau phát hiện chính mình quả nhiên trúng một trăm triệu tiền thưởng, cao hứng thích đáng tức liền ở trong phòng nhảy khởi địch tới.<br><br>Cố Văn Cảnh nhắc nhở nói: “Ngươi đi lãnh thưởng lúc sau liền chuyển nhà, dọn đến biệt thự đơn lập đi đơn độc trụ.”<br><br>Dương Chiêm vô cùng cao hứng biến cái trang đi lãnh thưởng, giao thuế lúc sau bắt được tay tiền cũng chỉ có mấy ngàn vạn, nhưng mà mấy ngàn vạn với hắn mà nói cũng là một bút thành thành thật thật làm công cả đời cũng tích cóp không đến cự khoản, hắn vẫn là thực thấy đủ.<br><br><br>Hạ Á thị không phải cái gì thành phố lớn, cho nên biệt thự đơn lập giá cả cũng không có quá quý, Dương Chiêm liền tiêu tiền trực tiếp mua, sau đó liền trạch ở nhà miệng ăn núi lở.<br><br>Hắn vừa không mua hàng xa xỉ cũng không mua siêu xe, lớn nhất tiêu phí chính là ở Cố Văn Cảnh nhắc nhở hạ mua một căn biệt thự, dư lại tiền đặt ở ngân hàng ăn lợi tức cũng so với hắn mỗi tháng tiền lương cao. Vì thế Dương Chiêm quyết định bắt đầu chính mình phế nhân cá mặn kiếp sống.<br><br>Nằm không làm việc liền có tiền nhật tử thật sảng.<br><br>Nếu không phải bởi vì Linh Dị Thư Thành tuyên bố nhiệm vụ không thể cự tuyệt, Cố Văn Cảnh đều phải hoài nghi Dương · cá mặn · Chiêm liền xoay người đều lười đến xoay người.<br><br>Lần lượt nhiệm vụ xuống dưới, Dương Chiêm ở Cố Văn Cảnh dưới sự trợ giúp tích góp linh dị đạo cụ càng ngày càng nhiều, tuy rằng chịu giới hạn trong thời gian, hắn người đọc cấp bậc như cũ không tính đứng đầu, nhưng hắn thực lực ở Linh Dị Thư Thành đã là mạnh nhất kia một dúm.<br><br>Liền tính Dương Chiêm chiến đấu ý thức không cao, thực lực không cường, nhưng nề hà gia hỏa này không chỉ có khai Cố Văn Cảnh cái này ngoại quải, còn một thân cao cấp trang bị đâu!<br><br>Cố Văn Cảnh giúp hắn làm cho linh dị đạo cụ đã nhiều đến hắn trang bị tự thân rất nhiều còn có rất nhiều không dùng được lấy ra đi bán.<br><br>Dương Chiêm danh hiệu ‘ đạo cụ thương nhân ’ ở Linh Dị Thư Thành cũng coi như là rất có danh khí, rất nhiều kẻ có tiền ở bị Linh Dị Thư Thành lựa chọn thành người đọc lúc sau, trước tiên liền tới tìm ‘ đạo cụ thương nhân ’ mua sắm linh dị đạo cụ hộ thân, nhẹ nhàng vượt qua tay mới nhiệm vụ.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Liền ở Dương Chiêm thăng vì LV2 cấp bậc người đọc lúc sau không lâu, Lý Kiến bỗng nhiên mang theo Trương Đồng đã tìm tới cửa.<br><br>Dương Chiêm nhìn đến Lý Kiến cùng Trương Đồng thời điểm có chút kinh ngạc.<br><br>Lý Kiến cười nói: “Dương tiên sinh, còn nhớ rõ chúng ta sao?”<br><br>Dương Chiêm cười nói: “Đương nhiên nhớ rõ, Lý đội trưởng, Trương tiểu thư, bên trong thỉnh!”<br><br>Lý Kiến cùng Trương Đồng cùng Dương Chiêm ôn chuyện, hàn huyên trong chốc lát, rốt cuộc nói ra chính mình chân thật mục đích: “Chúng ta là tới mời ngươi gia nhập Linh Dị Cục.”<br><br> <br>Kỳ thật sớm tại lần đó vận mệnh chi thư phó bản nhiệm vụ sau khi chấm dứt, Lý Kiến liền đem Dương Chiêm tin tức đăng báo, Linh Dị Cục cũng đã sớm đem Dương Chiêm tin tức đăng ký xuống dưới.<br><br>Chỉ là Linh Dị Cục cũng không phải là tùy tiện cái gì người đọc đều có thể gia nhập, cho nên đối Dương Chiêm vẫn luôn ở vào đãi quan sát trạng thái, rất nhiều người đọc tân nhân đều là bị Linh Dị Cục nạp vào quan sát hàng ngũ, chỉ cần này đó người đọc không cần chính mình năng lực tiến hành không chính đáng kiếm lời hoặc là hại người nói, ngày thường giải quyết một ít linh dị sự kiện kiếm tiền, Linh Dị Cục là sẽ không hỏi đến.<br><br>Mà muốn gia nhập Linh Dị Cục, trừ phi là đặc biệt ngưu người đọc, giống nhau người đọc đều là muốn chủ động xin gia nhập, sau đó thông qua Linh Dị Cục khảo hạch mới có thể gia nhập trong đó. Liền tỷ như Trương Đồng cùng Phó Tiêu Tiêu chính là chủ động xin, thông qua khảo hạch gia nhập Linh Dị Cục.<br><br>Mà Dương Chiêm vừa mới bắt đầu có lẽ đặc biệt tưởng gia nhập Linh Dị Cục, nhưng sau lại có tiền, ăn no chờ chết không hảo sao? Vì cái gì muốn vào Linh Dị Cục đi làm?<br><br>Vốn dĩ Dương Chiêm không chủ động gia nhập, Linh Dị Cục cũng sẽ không quản hắn. Nhưng Dương Chiêm làm việc không cẩn thận, ở Linh Dị Thư Thành bại lộ một ít manh mối, bị Linh Dị Cục phát hiện hắn ‘ đạo cụ thương nhân ’ thân phận.<br><br>Giống ‘ đạo cụ thương nhân ’ loại này đứng ở Linh Dị Thư Thành người đọc đỉnh cường giả, cho dù là Linh Dị Cục cũng muốn chiêu hiền đãi sĩ mời, cho nên ở biết ‘ đạo cụ thương nhân ’ thân phận thật sự chính là Dương Chiêm lúc sau, Linh Dị Cục lập tức phái ra cùng Dương Chiêm có điểm giao tình Lý Kiến ra mặt mời chào hắn.<br><br>Đối mặt Lý Kiến mời chào, Dương Chiêm uyển cự nói: “Ta hiện tại nhật tử quá đến rất nhàn nhã, không nghĩ chịu trói buộc.”<br><br>Lý Kiến cười nói: “Giống ngươi như vậy cường giả, gia nhập Linh Dị Cục, đó chính là chúng ta Linh Dị Cục Định Hải Thần Châm, tình hình chung là sẽ không vận dụng. Ngươi chỉ cần ở Linh Dị Cục quải cái danh, ngày thường còn là phi thường tự do. Trừ bỏ đối cục trưởng phụ trách, những người khác đều quản không được ngươi.”<br><br>Dương Chiêm có điểm kinh ngạc: “Đãi ngộ tốt như vậy?” Sau đó hắn có điểm ý động, nếu là gia nhập Linh Dị Cục đương tổ tông mà không phải đương nhân thủ hạ, như vậy gia nhập Linh Dị Cục cũng không phải không được.<br><br>Rốt cuộc Linh Dị Cục là phía chính phủ tổ chức, gia nhập trong đó rất nhiều thời điểm đều thực tiện lợi, tin tức cũng có thể linh thông rất nhiều.<br><br>Lý Kiến thấy Dương Chiêm thái độ có chút buông lỏng, vội vàng lại tiếp tục khuyên bảo, đem Linh Dị Cục các loại phúc lợi chỗ tốt đều lấy ra tới dụ dỗ Dương Chiêm.<br><br>Dương Chiêm trầm tư một lát sau, nói: “Chỉ cần các ngươi cho ta cũng đủ tự do độ, ta còn là rất vui lòng vì quốc gia cống hiến sức lực.”<br><br>Lý Kiến trên mặt lộ ra tươi cười: “Như vậy, hoan nghênh Dương tiên sinh gia nhập Linh Dị Cục!”<br><br>Quảng Cáo<br>"]