["Cố Văn Cảnh duỗi chỉ một chút, đem một người cao hồ ly biến thành một chưởng lớn nhỏ, sau đó xách theo nó sau cổ da nhắc tới trước mắt, xem xét nó dưới thân, xác định không phải hắn cảm ứng sai rồi, nó thật là một con công hồ ly, Cố Văn Cảnh mặt đều đen.<br><br>So với xuyên qua lại đây bị hồ ly tinh câu dẫn càng đáng sợ chính là bị một con công hồ ly tinh câu dẫn.<br><br>Run bần bật công hồ ly mẫn cảm cảm giác được trước mắt vị này đại lão tựa hồ là tưởng lột nó hồ ly da, mãnh liệt cầu sinh dục làm nó linh quang chợt lóe: “Đại sư tha mạng! Tiểu yêu là có khổ trung a! Tiểu yêu từ nhỏ bị tỷ tỷ nhận nuôi, tình cảm thâm hậu, tỷ tỷ thân bị trọng thương, vô pháp nhúc nhích, tiểu yêu mới không thể không mạo hiểm ra tới hành kia vi phạm lương tâm việc! Cầu đại sư võng khai một mặt, tiểu yêu ngày sau nhất định thay đổi triệt để, một lần nữa làm yêu!”<br><br>Cố Văn Cảnh nhướng mày: “Vẫn là chỉ có văn hóa tiểu hồ ly!”<br><br>Bất quá này chỉ công hồ ly lời này xác thật tạm thời đánh mất hắn sát ý, công đức tự nhiên là càng nhiều càng tốt, công hồ ly sau lưng còn có chỉ mẫu hồ ly, hắn đương nhiên muốn nhìn kia chỉ mẫu hồ ly có phải hay không người mang nghiệp lực, có không vì hắn công đức sự nghiệp góp một viên gạch.<br><br>Cố Văn Cảnh xách theo công hồ ly nói: “Vậy ngươi liền dẫn đường đi! Làm bần tăng đi gặp ngươi vị kia tỷ tỷ.”<br><br>Công hồ ly nhạ nhạ đồng ý, vươn trảo trảo cấp Cố Văn Cảnh chỉ lộ.<br><br>Tại đây núi sâu bên trong, rẽ ngang rẽ dọc, vòng đến một chỗ hồ ly trước động, còn không có tới gần đã nghe tới rồi dày đặc hồ ly tao mùi vị, nghe được bên trong chi chi chi hồ ly tiếng kêu, hiển nhiên là cái đại hồ ly oa.<br><br>Một trận gió yêu ma trào ra, một cái mỹ diễm tuyệt luân quyến rũ nữ tử từ hồ ly trong động đi ra, nàng ánh mắt rơi xuống Cố Văn Cảnh trong tay xách theo tiểu hồ ly trên người, tức khắc trong mắt lộ ra sắc mặt giận dữ: “Tiểu hòa thượng, tốc tốc thả ta đệ đệ!”<br><br>Công hồ ly thừa dịp Cố Văn Cảnh đem lực chú ý đặt ở nó tỷ tỷ trên người khi, bỗng nhiên há mồm cắn ngược lại một cái, một ngụm cắn thượng Cố Văn Cảnh mu bàn tay. Nhưng mà nó này có thể cắn kim đoạn ngọc răng nhọn lại giống như cắn thượng trên đời nhất kiên cố không phá vỡ nổi chi vật, trực tiếp băng rớt nó một ngụm nha.<br><br>Hiển nhiên này chỉ công hồ ly là cố ý lừa Cố Văn Cảnh nói chính mình tỷ tỷ thân bị trọng thương dụ dỗ Cố Văn Cảnh tiến đến chịu chết, nó đối chính mình tỷ tỷ đánh bại Cố Văn Cảnh phi thường có tin tưởng.<br><br>Rốt cuộc nó tỷ tỷ chính là tu luyện ra lục vĩ ngàn năm hồ yêu, mà Cố Văn Cảnh xem tướng mạo còn bất mãn hai mươi tuổi, lại thiên tài cũng không phải ngàn năm hồ yêu đối thủ.<br><br>Nó đem Cố Văn Cảnh lừa tới, sau đó tưởng sấn Cố Văn Cảnh không chú ý cắn ngược lại một cái chạy thoát kiềm chế, làm chính mình tỷ tỷ đối phó hắn.<br><br>Kết quả không nghĩ tới nó súc thế đã lâu cắn ngược lại một cái lại không hề tác dụng.<br> <br><br>Cố Văn Cảnh không chút nào để ý liếc liếc mắt một cái chính mình lông tóc không tổn hao gì mu bàn tay, sau đó ngước mắt nhìn trước mắt mẫu hồ ly trên người kia nồng đậm đến cơ hồ hóa thành huyết nghiệt ánh sáng nghiệp lực, lạnh lùng cười, sau đó làm trò mẫu hồ ly mặt nhi một phen bóp chết trong tay băng rớt một ngụm nha công hồ ly.<br><br>Mẫu hồ ly thấy Cố Văn Cảnh giế.t chết công hồ ly, tức khắc phát điên hóa thành một con thật lớn hồ yêu chân thân, sáu cái đuôi đầy trời bay múa triều Cố Văn Cảnh trừu lại đây, muốn giết hắn vì công hồ ly báo thù.<br><br>Cố Văn Cảnh tay phải nắm nguyên chủ Vô Trần thiền trượng, trực tiếp đem thiền trượng coi như gậy gộc múa may, triều trước mắt hồ yêu trừu qua đi.<br><br>Mạnh mẽ ra kỳ tích, Cố Văn Cảnh một thiền trượng trừu ở hồ yêu cái đuôi thượng, sau đó hồ yêu cái đuôi ngăn cản không được, kinh đoạn gãy xương lúc sau thiền trượng lại thuận thế trừu đến nó trên bụng, trực tiếp đem nó trừu bay nện ở vách núi bên trong, khấu đều khấu không xuống dưới.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>“A Di Đà Phật!”<br><br>Cố Văn Cảnh sửa sang lại một chút chính mình áo cà sa, lịch sự văn nhã niệm một câu phật hiệu, tuấn mỹ xuất trần khuôn mặt thượng tràn đầy từ bi chi sắc: “Nữ thí chủ làm nhiều việc ác, đương có kiếp nạn này, bần tăng đưa nữ thí chủ đi trước Tây Thiên cực lạc, hướng phật chủ sám hối thỉnh tội!”<br><br>Treo cuối cùng một hơi mẫu hồ ly trừng mắt Cố Văn Cảnh, chết không nhắm mắt nuốt xuống cuối cùng một hơi: “……” Ta có một câu MMP còn không có tới kịp nói ra!<br><br>Cố Văn Cảnh giải quyết rớt hai một mình có nghiệp lực hồ ly tinh lúc sau, lại đào đào hồ ly động, phát hiện bên trong còn có vài chỉ run bần bật tiểu hồ ly tinh.<br><br>Này mấy chỉ tiểu hồ ly tinh đại khái là còn không có tới kịp làm ác, trên người không có nhiều ít nghiệp lực, vì thế Cố Văn Cảnh liền thả chúng nó.<br><br>Đến nỗi chúng nó ngày sau trưởng thành có thể hay không tới tìm hắn báo thù, ha hả, tùy thời hoan nghênh tới đưa công đức giá trị.<br><br>Bất quá Cố Văn Cảnh ở thả chúng nó phía trước, còn cho chúng nó nói giảng đạo lý.<br><br>Đại khái ý tứ chính là: Các ngươi cha mẹ chết đều là tự làm bậy không thể sống, các ngươi muốn nhiều làm tốt sự tích góp công đức, không cần học các ngươi cha mẹ, nếu là các ngươi về sau dám làm ác, hôm nay các ngươi cha mẹ kết cục chính là các ngươi ngày sau kết cục.<br> <br><br>Cố Văn Cảnh tự nhận là chính mình là ở cùng mấy chỉ mới vừa khai linh trí tiểu hồ ly tinh giảng đạo lý, nhưng mà run bần bật tiểu hồ ly tinh nhóm lại cảm thấy Cố Văn Cảnh là ở đe dọa chúng nó, cho nên chúng nó mãi cho đến Cố Văn Cảnh rời đi cũng chưa dám nói, kia hai chỉ bị đánh chết đại hồ ly tinh không phải chúng nó cha mẹ, chúng nó sợ nói ra sau sẽ bị đánh chết.<br><br>Cố Văn Cảnh ở cùng tiểu hồ ly tinh nhóm nói xong đạo lý lúc sau, phát hiện thế nhưng có một tia công đức nhập trướng, trong lòng có chút kinh ngạc: “Hay là dạy dỗ yêu quái hướng thiện cũng có công đức?”<br><br>Bất quá ngẫm lại nếu không có hắn tới siêu độ kia hai chỉ làm ác hồ ly tinh, này một oa tiểu hồ ly tinh tất nhiên sẽ bị dạy hư, ngày sau cũng là hư hồ ly tinh. Hiện giờ hắn tới siêu độ chúng nó, giáo dục này đó tiểu hồ ly tinh hướng thiện, có một tia công đức nhập trướng cũng thuộc bình thường.<br><br>Như vậy tưởng tượng, Cố Văn Cảnh nhìn về phía trước mắt mấy chỉ ngoan ngoãn nghe giảng bài tiểu hồ ly tinh nhóm, trong lòng thập phần vừa lòng.<br><br>Cố Văn Cảnh rời đi hồ ly động lúc sau, cảm thấy liền như vậy rời đi này tòa núi sâu tựa hồ có điểm mệt, vì thế hắn thần thức đảo qua, cả tòa trên núi sở hữu khai linh trí yêu quái đều bị hắn tìm tới môn.<br><br>Đầu tiên là những cái đó có đạo hạnh đại yêu quái, có nghiệp lực xoát rớt kiếm công đức, không nghiệp lực liền mang theo trên người làm chúng nó nhìn hắn xoát những cái đó có nghiệp lực yêu quái, tốt nhất giáo dục khóa.<br><br>Dù sao cùng ngày lượng lúc sau, Cố Văn Cảnh đi ra này tòa núi sâu thời điểm, trong núi sở hữu yêu quái đều cảm động đến rơi nước mắt vui vẻ đưa tiễn hắn, cái này làm cho Cố Văn Cảnh rất có cảm giác thành tựu, vì thế hắn cảm động lại cho chúng nó niệm một lần kinh.<br><br>Sống không còn gì luyến tiếc tiểu yêu nhóm: “……QAQ”<br><br>close<br><br>Xuống núi lúc sau Cố Văn Cảnh đi rồi một đoạn đại lộ, sắp đến một tòa tiểu huyện thành thời điểm, gặp sơn phỉ cướp bóc.<br><br>Bởi vì Cố Văn Cảnh trong tay thiền trượng, trên người áo cà sa, đều thoạt nhìn thực đáng giá.<br><br>Đích xác cũng phi thường đáng giá, bởi vì mấy thứ này đều là nguyên chủ sư phụ truyền cho hắn pháp khí.<br><br><br>Nguyên chủ sư phụ cùng nguyên chủ đều là người mang pháp lực có nói cao tăng, tuy rằng kia tòa chùa miếu lại tiểu lại hẻo lánh chỉ có thầy trò hai người, nhưng phụ cận hương thân phú hộ đều là kiến thức quá nguyên chủ sư phụ bản lĩnh, cho nên một đám cấp dầu mè tiền tới hào phóng thật sự.<br><br>Bởi vậy nguyên chủ một chút cũng không thiếu tiền, thoạt nhìn cũng không giống như là nghèo hòa thượng, vì thế Cố Văn Cảnh đã bị sơn phỉ cấp theo dõi.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>“Tiểu hòa thượng, mau đem trên người của ngươi áo cà sa cùng trên tay thiền trượng bao vây đều giao ra đây, gia gia tha cho ngươi một mạng!”<br><br>Sơn phỉ đầu lĩnh nhìn chằm chằm Cố Văn Cảnh kia kim quang xán xán thiền trượng đôi mắt đều mạo lục quang, hiển nhiên này đây vì Cố Văn Cảnh này thiền trượng là dùng vàng làm, hoặc là mạ kim.<br><br>Trên thực tế Cố Văn Cảnh trong tay này thiền trượng cũng không phải kim, nhưng sở dụng tài liệu so vàng còn quý trọng đến nhiều.<br><br>Cố Văn Cảnh ánh mắt đảo qua trước mắt này đó sơn phỉ, một đám mỡ phì thể tráng hung thần ác sát bộ dáng, trên người kia sợi nghiệp lực cơ hồ đều có thể cùng kia chỉ lục vĩ hồ yêu cùng so sánh.<br><br>Cố Văn Cảnh thấp thấp niệm một câu phật hiệu: “A Di Đà Phật!”<br><br>“Thiên làm bậy hãy còn nhưng thứ, tự làm bậy không thể sống! Các vị thí chủ trên người huyết nghiệt ánh sáng đều tránh mau hạt bần tăng pháp nhãn!”<br><br>Cố Văn Cảnh thật mạnh một đốn thiền trượng, một đạo vết rách liền từ thiền trượng rơi xuống đất chỗ hướng sơn phỉ dưới lòng bàn chân lan tràn qua đi, cuối cùng hóa thành một đạo thật sâu nứt mương đem này đó sơn phỉ nuốt đi vào.<br><br>Nứt mương lại chậm rãi khép lại, khôi phục thành nguyên lai bộ dáng. Trừ bỏ trên mặt đất thiếu mấy cái cướp đường giết người sơn phỉ ở ngoài, thoạt nhìn bình tĩnh như nhau vãng tích.<br><br>Cố Văn Cảnh thật sâu thở dài: “Vốn định lấy dương thiện tới kiếm lấy công đức, không nghĩ tới kiếm lấy công đức đầu to lại là ở trừ ác.”<br><br>‘ Thiên Tâm Nhãn ’ Khí Linh an ủi nói: “Trừ ác chính là dương thiện a! Chủ nhân, ngài ngẫm lại, ngài diệt trừ này đó làm nhiều việc ác yêu quái cùng sơn phỉ, được cứu trợ hạ nhiều ít vô tội tiểu yêu cùng người thường?”<br><br>Cố Văn Cảnh gật gật đầu.<br><br>Hắn diệt trừ những cái đó ác yêu trên người nghiệp lực cũng không nhất định là giết người được đến, có chút ác yêu giế.t chết mặt khác trên người không có nghiệp lực thậm chí người mang công đức thiện yêu, cũng sẽ có nghiệp lực quấn thân.<br><br>Người cũng đồng dạng như thế, nếu là có người không phân xanh đỏ đen trắng lạm sát thiện yêu, không chỉ có sẽ không có công đức, còn sẽ nghiệp lực quấn thân.<br> <br><br>Thiên địa bất nhân, lấy vạn vật vì sô cẩu.<br><br>Thiên Đạo kỳ thật là thực công bằng, đối người cùng yêu, ở công đức cùng nghiệp lực phương diện cũng không thiên vị. Cũng không phải nói yêu giết người chính là ác yêu, người sát yêu chính là người tốt.<br><br>Cố Văn Cảnh cũng chưa bao giờ quản người nào cùng yêu bất lưỡng lập lập trường, hắn chỉ xem công đức cùng nghiệp lực.<br><br>Tiến vào tiểu huyện thành, Cố Văn Cảnh tìm một khách điếm trụ hạ.<br><br>Ở huyện thành ngoái đầu nhìn Văn Cảnh phát hiện huyện thành có Thành Hoàng phù hộ toàn huyện, trong thành nhưng thật ra không có yêu quái dám can đảm nháo sự.<br><br>Cho nên Cố Văn Cảnh không có tại đây tiểu huyện thành nhiều hơn dừng lại, ở một đêm, ngày hôm sau sáng sớm liền chuẩn bị xuất phát, tiếp tục đi du lịch thiên hạ.<br><br>Ở đi ngang qua một cái đường cái thời điểm, Cố Văn Cảnh nhìn đến lưỡng đạo màu trắng bóng dáng nhanh chóng phiêu qua đi, tập trung nhìn vào, chỉ thấy kia lưỡng đạo bóng trắng thân xuyên áo bào trắng đầu đội cao quan, thân hình hư ảo dưới chân treo không trôi nổi.<br><br>Này lưỡng đạo thân ảnh hẳn là chính là này tiểu huyện thành nhật du thần.<br><br>Cố Văn Cảnh không có đi chào hỏi ý tứ, rốt cuộc ngày ấy du thần nãi âm sai quỷ thần, cùng hắn này dương gian người tu hành có thể không giao tiếp tốt nhất vẫn là không cần giao tiếp.<br><br>Cố Văn Cảnh thẳng đi hướng cửa thành, rời đi này tòa tiểu huyện thành.<br><br>Mà liền ở Cố Văn Cảnh dời đi đánh giá nhật du thần ánh mắt sau đó rời khỏi sau, kia hai vị nhìn như bình thường tuần tra nhật du thần tức khắc nhanh chóng triều cùng Cố Văn Cảnh trái ngược hướng bay đi.<br><br>“Kia hòa thượng là cái gì lai lịch? Lại là như thế đáng sợ!”<br><br>“Hắn nhìn về phía ta ánh mắt, ta cảm giác phảng phất có thể chước hóa ta quỷ thể!”<br><br>“Như thế cao tăng nhất định lai lịch bất phàm, tốc tốc bẩm báo Thành Hoàng đại nhân!”<br><br>Quảng Cáo<br>"]