["Cố gia chủ thấy Cố Văn Cảnh kiên quyết không chịu đáp ứng, vẻ mặt hận sắt không thành thép thở dài: “Nếu ngươi không muốn, vậy quên đi đi!”<br><br>Cố Văn Cảnh cười hì hì nói: “Tổ phụ, ta không đi, cái này danh ngạch có thể cho cấp những người khác đi sao!”<br><br>Cố gia chủ lại làm lơ Cố gia những người khác chờ mong biểu tình, nói thẳng: “Ngươi đi còn có thể nói là bồi ngươi cha cùng đi, những người khác đi liền sẽ làm lão tổ không vui.”<br><br>Cố Văn Cảnh nhìn thoáng qua những cái đó các trưởng lão cứng đờ biểu tình, hơi hơi mỉm cười.<br><br>Cố Thiên Quân bị Cố gia chủ mang đi gặp Nguyên Thần Cảnh lão tổ kia một ngày, Cố gia chủ kêu Cố Văn Cảnh đi tiễn đưa.<br><br>Nguyên Thần Cảnh lão tổ ẩn cư ở Cố gia sau núi cấm địa trung, trừ bỏ ngẫu nhiên sẽ đi rèn luyện tháp ở ngoài, là sẽ không dễ dàng bước ra cấm địa.<br><br>Cố Văn Cảnh nhớ rõ chính mình sơ tới Cố gia ngày đó, liền cảm ứng được rèn luyện trong tháp có ba đạo Động Hư Cảnh phía trên cường đại hơi thở, nói vậy đó chính là Cố gia ba vị Nguyên Thần Cảnh lão tổ.<br><br>Hắn đi đem Cố gia rèn luyện tháp lộng tới tay thời điểm, cố ý chọn không có gì người thời điểm tiến vào rèn luyện tháp, tự nhiên là sẽ không gặp được Nguyên Thần Cảnh lão tổ.<br><br>Hiện tại hắn đi theo Cố gia chủ cùng Cố Thiên Quân đi vào sau núi cấm địa bên trong, theo bản năng thần thức đảo qua toàn bộ cấm địa, sau đó cảm ứng được ba vị Nguyên Thần Cảnh hơi thở đều ở cấm địa, tụ tập ở một chỗ.<br><br>Cố Văn Cảnh đứng ở sau núi cấm địa chân núi, dừng bước không trước: “Tổ phụ, cha, ta liền đưa các ngươi đến nơi này.”<br><br>Cố gia chủ đối Cố Văn Cảnh hơi hơi mỉm cười, sau đó duỗi tay vung, một cây kim sắc trường thằng liền quấn quanh đến Cố Văn Cảnh trên người đem hắn bó đến vững chắc, trong thân thể hắn Kim Đan cũng bị một cái hiện hóa ra tới kim sắc dây thừng cấp trói chặt, vận dụng không được linh lực.<br><br>Cố Văn Cảnh trên mặt lộ ra vẻ khiếp sợ: “Tổ phụ, ngươi làm gì vậy? Mau thả ta ra!”<br><br>Cố gia chủ thở dài nói: “Cảnh Nhi, nếu là ngươi ngoan ngoãn nghe lời, tổ phụ cũng không đến mức động cường.”<br><br>Cố Văn Cảnh hướng Cố Thiên Quân cầu cứu: “Cha! Cứu ta!”<br><br>Nhưng mà Cố Thiên Quân lại ngơ ngác đứng ở tại chỗ, mặt vô biểu tình, cả người phảng phất tượng đất giống nhau, đối Cố Văn Cảnh tao ngộ không hề phản ứng, tựa hồ không nhìn thấy chính mình nhi tử bị trói chặt, cũng không nghe thấy nhi tử cầu cứu thanh.<br> <br><br>Cố Văn Cảnh kinh hãi nói: “Lão thất phu! Ngươi đối cha ta làm cái gì?!”<br><br>Cố gia chủ kéo Cố Văn Cảnh triều cấm địa đi đến, Cố Thiên Quân đờ đẫn đi theo Cố gia chủ phía sau đi vào.<br><br>Cố gia chủ ha ha cười: “Cảnh Nhi, hôm nay chính là chúng ta Cố gia vô địch thần binh xuất thế ngày, đến lúc đó chúng ta Cố gia đem uy chấn thiên hạ, nhất thống thiên hạ! Cái gì Tề gia Bạch gia Doãn gia, nào có tư cách cùng ta Cố gia đánh đồng, toàn bộ đều đến thần phục!”<br><br>Cố Văn Cảnh mặc cho Cố gia chủ đem hắn kéo đi, hắn hỏi: “Vô địch thần binh? Cái gì thần binh?”<br><br>Cố gia chủ lại cười mà không nói.<br><br>Hắn kéo Cố Văn Cảnh, mang theo Cố Thiên Quân đi tới cấm địa ngọn núi đỉnh, đỉnh núi thượng có một tòa giống như lò luyện tế đàn, ba vị Nguyên Thần Cảnh lão tổ chính phân biệt đứng ở tế đàn ba phương hướng.<br><br>Nhìn đến bọn họ lên núi tới, ba vị Nguyên Thần Cảnh lão tổ ánh mắt rơi xuống Cố Thiên Quân trên người, trong đó một người vừa lòng khẽ gật đầu: “Thực hảo, thần binh quy vị!”<br><br>Cố gia chủ đem Cố Văn Cảnh ném ở tế đàn phía trên, sau đó đối vẻ mặt đờ đẫn Cố Thiên Quân nói: “Đi, giết hắn! Giết chính ngươi nhi tử!”<br><br>Cố Thiên Quân hai tròng mắt trung hơi hơi nổi lên màu đỏ tươi chi sắc, theo dõi Cố Văn Cảnh thời điểm, Cố Văn Cảnh cảm giác chính mình phảng phất là bị một thanh thần kiếm chỉ vào, kiếm phong làm hắn làn da đều cảm giác được đau đớn……<br><br>Cố Thiên Quân trong tay cầm một phen bảo kiếm, triều Cố Văn Cảnh từng bước một đi tới, hắn lạnh nhạt vô tình trên mặt được khảm hai viên màu đỏ tươi con ngươi.<br><br>Cố Văn Cảnh bỗng nhiên nhớ tới nguyên chủ trong trí nhớ Cố Thiên Quân tẩu hỏa nhập ma khi bộ dáng, cũng là dáng vẻ này, hai tròng mắt trở nên màu đỏ tươi, lục thân không nhận, cuồng tính quá độ, trực tiếp đưa tới vô số lôi đình oanh hướng bọn họ tràn ngập ngọt ngào hạnh phúc hồi ức gia.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Thiên Quân đi lên tế đàn thời điểm, Cố Văn Cảnh bỗng nhiên tránh thoát trường thằng đứng lên.<br><br>Cố Thiên Quân nhất kiếm triều hắn ngực đâm tới, Cố Văn Cảnh tay phải song chỉ một kẹp, đem mũi kiếm cấp kẹp nơi tay chỉ chi gian, hắn khẩu hàm lôi đình quát: “Cố Thiên Quân! Còn không mau mau tỉnh lại!”<br> <br><br>Đinh tai nhức óc ầm ầm ầm thanh âm vang vọng thiên địa, Cố gia người cũng đều nghe được từ cấm địa truyền ra thanh âm, không cấm kinh nghi triều sau núi phương hướng xem qua đi.<br><br>“Vừa mới là cái gì thanh âm? Giống như nghe được thiếu chủ tên!”<br><br>……<br><br>Cố Thiên Quân trong đầu không ngừng quanh quẩn Cố Văn Cảnh thanh âm, bỗng nhiên chi gian, bị phong ấn tại chỗ sâu trong óc nào đó ký ức xuất hiện sống lại hiện tượng.<br><br>“A a a ——” kịch liệt thống khổ làm Cố Thiên Quân ném xuống trong tay bảo kiếm, thống khổ kêu thảm, sắc mặt thống khổ lại dữ tợn.<br><br>Cố Văn Cảnh ở Cố gia chủ cùng ba vị Nguyên Thần Cảnh lão tổ khiếp sợ dưới ánh mắt thong thả ung dung đi tế đàn thượng đi xuống tới.<br><br>“Mau bắt lấy hắn!” Nguyên Thần Cảnh lão tổ quát lên.<br><br>Cố gia chủ cũng bất chấp khiếp sợ Cố Văn Cảnh vì cái gì có thể dễ dàng tránh thoát trói buộc còn tiếp được Động Hư Cảnh đỉnh Cố Thiên Quân nhất kiếm, hắn một chưởng triều Cố Văn Cảnh đánh.<br><br>close<br><br>Cố Văn Cảnh nhẹ nhàng vung tay áo, lôi đình cự chưởng tiêu tán, sau đó hắn tìm tòi tay, liền đem Cố gia chủ cấp bắt lại đây.<br><br>Hắn bóp chặt Cố gia chủ cổ, bàn tay hơi hơi dùng sức, Cố gia chủ liền cảm giác kịch liệt đau đớn, cổ phảng phất đều phải bị chặt đứt.<br><br>Cố Văn Cảnh cười đến ôn hòa lại vô hại: “Tổ phụ, ngươi có thể nói cho ta, muốn như thế nào mới có thể làm cha ta khôi phục nguyên lai bộ dáng sao?”<br><br>Cố gia chủ kinh hãi nhìn chằm chằm Cố Văn Cảnh, từ cổ họng bài trừ mấy chữ tới: “Ngươi như thế nào sẽ như vậy cường……”<br><br><br>Hắn cũng là Động Hư Cảnh đỉnh thực lực, thế nhưng nhất chiêu đã bị Cố Văn Cảnh chế trụ, này thuyết minh từ đầu tới đuôi Cố Văn Cảnh đều ở giả heo ăn hổ, làm bộ nhỏ yếu, chưa bao giờ tín nhiệm quá hắn.<br><br>Cố Văn Cảnh cười cười: “Ta nếu là không cường, bị ngươi hại chết làm sao bây giờ? Rốt cuộc ngươi đã hại chết ta nương, lại hại cha ta, ta sao có thể ngây ngốc mặc cho ngươi lừa?”<br><br>Cố Văn Cảnh thấy Cố gia chủ không chịu trả lời hắn vấn đề, hắn cũng lười đến hỏi lại, trực tiếp một chưởng đập ở Cố gia chủ đan điền chỗ, đem trong thân thể hắn đan điền cấp phá hủy.<br><br>Cố gia chủ một thân Động Hư Cảnh đỉnh linh lực bắt đầu dật tán.<br><br>Ba vị Nguyên Thần Cảnh lão tổ nhìn đến Cố Văn Cảnh phản sát Cố gia chủ một màn này, sắc mặt âm trầm không nói chuyện, cũng không động thủ.<br><br>Cố Văn Cảnh đem Cố gia chủ ném xuống đất, đan điền bị hủy thể xác và tinh thần thống khổ đến cực điểm Cố gia chủ nằm trên mặt đất kêu rê.n không ngừng, Cố Văn Cảnh tự động che chắn tạp âm, nhìn về phía ba vị Nguyên Thần Cảnh lão tổ, hỏi: “Không biết ba vị lão tổ có thể hay không trả lời ta vừa mới vấn đề đâu?”<br><br>Ba vị Nguyên Thần Cảnh lão tổ lẫn nhau liếc nhau, cũng không đối Cố Văn Cảnh động thủ, mà là bỗng nhiên ba người cùng nhau nhắm mắt niệm nổi lên cái gì chú ngữ.<br><br>Nguyên bản ôm đầu thống khổ rê.n rỉ Cố Thiên Quân bỗng nhiên mở mắt ra, trong mắt màu đỏ tươi ánh sáng đại thịnh, nhằm phía Cố gia chủ lấy tay vì kiếm cắm vào Cố gia chủ ngực, trái tim bị đâm thủng.<br><br>Vốn đang vì chính mình tu vi tan hết mà thống khổ không thôi Cố gia chủ tức khắc ngây ngẩn cả người, ngực kịch liệt đau đớn làm hắn không dám tin tưởng cùng chính mình trước mặt biểu tình dữ tợn nhi tử Cố Thiên Quân đối diện, nhìn cặp kia màu đỏ tươi như thú đồng tràn ngập thô bạo cùng giết chóc hai tròng mắt, Cố gia chủ lẩm bẩm nói: “Vì cái gì……”<br><br>Lão tổ, vì cái gì?<br><br>Không phải nói tốt đem con của hắn Cố Thiên Quân luyện chế thành thần binh, đem Cố Thiên Quân thê nhi coi như tế phẩm rèn luyện thần binh sao?<br><br>Vì cái gì sắp đến đầu tới Cố Văn Cảnh cái này tế phẩm sẽ tránh thoát ra tới, hắn cái này vốn nên suất lĩnh Cố gia nhất thống thiên hạ Cố gia nhất anh minh thần võ gia chủ ngược lại là thành tế phẩm?<br><br>Ba vị Nguyên Thần Cảnh lão tổ vẻ mặt lạnh nhạt nhìn chết không nhắm mắt Cố gia chủ.<br><br>Lấy người luyện chế thần binh, cần có thể chí thân người vì tế, làm nhân binh thân thủ giế.t chết hai cái chí thân, đoạn tuyệt thất tình lục dục, mới có thể hóa thân vô địch thần binh.<br><br>Cố gia bên trong nhất thích hợp bị luyện chế thành thần binh chính là Cố Thiên Quân, vừa mới bắt đầu Cố gia chủ còn có chút không tha đâu do dự, sau đó Cố Thiên Quân làm ra tư bôn một chuyện lúc sau, liền đáp ứng rồi xuống dưới.<br><br>Cố gia chủ đã sớm biết Cố Thiên Quân mang theo thê tử tư bôn tới rồi nơi nào, chỉ là hắn vẫn luôn không có phái người tìm tới môn. Bởi vì tế phẩm yêu cầu hai cái, hắn đang đợi Cố Thiên Quân cùng thê tử sinh hạ hài tử.<br><br>Nếu không Cố Thiên Quân chí thân người phải xem như hắn cái này phụ thân rồi.<br> <br><br>Cố gia chủ nhưng không nghĩ hy sinh chính mình làm tế phẩm.<br><br>Ở Cố Thiên Quân đạt tới Kim Đan kỳ đỉnh tu vi sau, Cố gia chủ liền tự mình ra tay đem Cố Thiên Quân bắt lên, mang về Cố gia cấm địa làm ba vị lão tổ đem hắn luyện chế thành nhân binh.<br><br>Nhân binh mới thành lập tức cần tế phẩm rèn luyện, vì thế Cố gia chủ lại đem Cố Thiên Quân đưa về thê nhi bên người, làm Cố Thiên Quân động thủ sát thê.<br><br>Cố gia chủ vẫn luôn giấu ở một bên, tính toán nhân cơ hội cứu cái thứ hai tế phẩm, bởi vì cái thứ hai tế phẩm cần thiết muốn ở nhân binh đạt tới Động Hư Cảnh đỉnh thời điểm mới là thích hợp hiến tế thời gian.<br><br>Sau đó hắn nhìn đến Cố Văn Cảnh bị la bàn pháp bảo mang theo xuyên qua không gian đào tẩu, vì thế liền không có nhúng tay, mà là ở Cố Thiên Quân giế.t chết thê tử lúc sau đem hắn mang đi, mang về Cố gia cấm địa làm ba vị Nguyên Thần Cảnh lão tổ tiến hành lần thứ hai luyện chế.<br><br>Cố gia chủ lại phản hồi Cố Thiên Quân cùng thê nhi cư trú địa phương di chỉ đi tìm Cố Văn Cảnh cái này tế phẩm, giả dạng làm một bộ hảo tổ phụ bộ dáng, đem người mang về Cố gia.<br><br>Vì làm cái thứ hai tế phẩm hiệu quả đạt tới tốt nhất, Cố gia chủ làm thân là nhân binh Cố Thiên Quân thường xuyên cùng Cố Văn Cảnh tiếp xúc, bồi dưỡng phụ tử cảm tình.<br><br>Mười mấy năm sau, Cố Thiên Quân đạt tới Động Hư Cảnh đỉnh, là tiến hành lần thứ hai hiến tế cùng lần thứ ba luyện chế lúc.<br><br>Cố gia chủ liền mạnh mẽ đem Cố Văn Cảnh trói đến sau núi cấm địa đi hiến tế.<br><br>Kết quả không nghĩ tới Cố Văn Cảnh thực lực như vậy cường.<br><br>Ba vị Nguyên Thần Cảnh lão tổ bị tế đàn hạn chế ở hành động năng lực, tạm thời không thể ra tay đối phó Cố Văn Cảnh, mà hiến tế lại lửa sém lông mày, vừa vặn Cố Văn Cảnh đem Cố gia chủ bắt lấy phế bỏ đan điền.<br><br>Quả hồng nhặt mềm niết, so với một cái thực lực rất có thể đạt tới Nguyên Thần Cảnh Cố Văn Cảnh, đương nhiên vẫn là Cố gia chủ cái này phế nhân dễ dàng nhất bị giết.<br><br>Dù sao hiến tế chỉ cần là nhân binh chí thân có thể, ba vị lão tổ cũng mặc kệ hắn cái này chí thân là nhi tử vẫn là lão tử.<br><br>Vì thế bọn họ liền niệm động chú ngữ sử dụng Cố Thiên Quân giết Cố gia chủ.<br><br>Lần thứ hai hiến tế hoàn thành, Cố Thiên Quân từ trên mặt đến thân thể đến dần dần xuất hiện một ít kỳ dị hoa văn, hắn đi bước một triều tế đàn trung ương đi đến, ba vị Nguyên Thần Cảnh lão tổ cũng triều tế đàn nội đưa vào linh lực, đây là phải tiến hành nhân binh lần thứ ba luyện chế.<br><br>Quảng Cáo<br>"]