["Cố Văn Cảnh đi ở hồi trường học trên đường, trong lòng lại nghĩ vừa mới nhìn thấy Lưu Khương, không biết có phải hay không hắn cảm giác sai rồi, vừa mới Lưu Khương đối hắn ác ý tựa hồ gia tăng thật nhiều lần.<br><br>Tuy rằng từ lúc bắt đầu hắn liền từ Lưu Khương trên người cảm ứng được ác ý, nhưng hôm nay nhìn thấy Lưu Khương tựa hồ ác ý phá lệ sâu nặng.<br><br>Hắn đối Lưu Khương phụ tử cùng Lý mẫu cũng không để ý, ngày thường cũng không chú ý Lưu gia tình huống, cho nên hắn nghĩ rồi lại nghĩ, cũng không nghĩ tới Lưu Khương vì cái gì càng hận hắn.<br><br>Không nghĩ ra được, Cố Văn Cảnh cũng lười đến tiếp tục tưởng đi xuống, Lưu Khương đối hắn mà nói chỉ là râu ria người.<br><br>Cố Văn Cảnh trở lại trường học, tùy tay đem buổi sáng lão sư bố trí tác nghiệp viết xong, liền ghé vào trên bàn nghỉ trưa trong chốc lát, lại bắt đầu tân một cái buổi chiều.<br><br>Nguyên chủ sẽ cố tình tránh Lý mẫu cùng Lưu Khương phụ tử, nhưng Cố Văn Cảnh liền sẽ không nhân nhượng người khác ủy khuất chính mình, cho nên hạ tiết tự học buổi tối, Cố Văn Cảnh không có giống nguyên chủ như vậy cọ xát đến đêm khuya lại lặng lẽ trở về, mà là đúng hạn tan học trở về ngủ.<br><br>Đi ở trong tiểu khu, trong tiểu khu đèn đường có hỏng rồi, liền có vẻ tối tăm. Cố Văn Cảnh nhưng thật ra không chịu hắc ám ảnh hưởng, đi được vững chắc, bỗng nhiên hắn quay đầu triều tiểu khu bên phải một cái giao lộ xem qua đi, hắn thấy mấy chiếc dừng lại xe hơi bên cạnh đứng một nam một nữ, hơn nữa hắn còn thấy rõ ràng kia hai người đều là người quen.<br><br>Lưu Khương cùng Tiết Hà.<br><br>Tiết Hà trong nhà cũng trụ cái này tiểu khu, chính là bất đồng lâu đống.<br><br>Lưu Khương cùng Tiết Hà cũng là nhận thức, khi còn nhỏ cùng nhau chơi qua thanh mai trúc mã.<br><br>Cố Văn Cảnh nhìn đến này hai người đứng chung một chỗ vốn dĩ hẳn là xem như không kinh ngạc, nhưng hắn lỗ tai nghe được quá xa, Lưu Khương cùng Tiết Hà nói chuyện thời điểm nhắc tới tên của hắn, này liền làm hắn không thể không dừng lại bước chân.<br><br>Lưu Khương thanh âm thực tha thiết, còn mang theo điểm khẩn trương: “Tiết Hà, ta nghe nói ngươi cùng Cố Văn Cảnh…… Ngươi đừng nhìn Cố Văn Cảnh kia tiểu tử nhân mô cẩu dạng, trên thực tế gia hỏa này chính là cái dối trá, mặt ngoài một bộ sau lưng một bộ, còn luôn thích ở bên ngoài loạn hỗn, liền về nhà ăn cơm đều không trở về, mẹ nó đều không thích hắn như vậy……”<br><br>Tiết Hà nghe Lưu Khương đối Cố Văn Cảnh chửi bới, trong lòng có chút không cao hứng.<br><br>Cố Văn Cảnh không trở về nhà cũng không phải là ở bên ngoài loạn hỗn, mà là ở phòng học học tập. Lưu gia về điểm này tình huống, cũng liền bọn họ nhà mình cảm thấy không thành vấn đề, trên thực tế biết Lưu gia tình huống người ai không ở sau lưng buồn bực nói thầm hai câu.<br> <br><br>Lý mẫu làm sự tình liền rất kỳ quái, mẹ kế bạc đãi con riêng sự tình bọn họ thấy nhiều, nhưng bạc đãi chính mình thân sinh hài tử vẫn là lần đầu tiên thấy. Tuy rằng thoạt nhìn Lý mẫu là thà rằng bạc đãi chính mình thân nhi tử cũng muốn đối xử tử tế con riêng, nhưng bạc đãi đến kia nông nỗi, rất nhiều người đều cảm thấy Lý mẫu là ở cố ý diễn trò, một cái liền chính mình thân nhi tử đều không yêu người, còn có thể trông cậy vào nàng đối con riêng thiệt tình thực lòng sao?<br><br>Tiết Hà đối Lưu Khương nói tỏ vẻ bất mãn: “Cố Văn Cảnh không phải ngươi nói cái loại này người, ngươi không cần lại nói hươu nói vượn.”<br><br>Không ngờ Lưu Khương nghe được Tiết Hà vì Cố Văn Cảnh nói chuyện, phản ứng càng thêm kịch liệt chửi bới Cố Văn Cảnh.<br><br>Nghe được nơi xa Cố Văn Cảnh mày thẳng nhăn.<br><br>Cố Văn Cảnh nhớ tới giữa trưa trở về lấy đồ vật khi Lưu Khương đối hắn ác ý, hiện tại mới tính minh bạch, nguyên lai Lưu Khương thích Tiết Hà a!<br><br>Nghĩ lại trong trường học truyền lưu đến càng ngày càng quảng lời đồn đãi, phỏng chừng là truyền tới Lưu Khương lỗ tai đi, cho nên Lưu Khương mới đối hắn ác ý như vậy sâu nặng.<br><br>Bất quá Lưu Khương tiểu tử này làm người thực âm a, mặt ngoài không dám công khai biểu đạt chán ghét, lại ở sau lưng chửi bới hắn, thật là trà xanh.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh nhìn thoáng qua tối tăm ánh đèn hạ đang ở luận chiến Lưu Khương cùng Tiết Hà hai người, nghĩ đến Tiết Hà tốt xấu cũng là ở vì hắn nói chuyện, liền đi qua.<br><br>Lưu Khương vừa lúc ở nói hắn nói bậy, kết quả sau lưng nói người nói bậy khi chính chủ xuất hiện ở trước mặt, Lưu Khương tức khắc xấu hổ.<br><br>Cố Văn Cảnh nhàn nhạt nhìn hắn một cái, đối Tiết Hà nói: “Ngươi không cần để ý đến hắn, về nhà đi thôi!”<br><br>Tiết Hà hướng Cố Văn Cảnh gật gật đầu, sắc mặt có điểm phiếm hồng, cúi đầu bước nhanh rời đi.<br><br>Vì thế liền dư lại Cố Văn Cảnh cùng Lưu Khương hai người đơn độc ở chung.<br> <br><br>Tiết Hà đi rồi, Lưu Khương cũng không có gì xấu hổ, đối Cố Văn Cảnh chán ghét nói: “Ta vốn dĩ liền chưa nói sai, ngươi chẳng lẽ không phải cái loại này dối trá người sao?”<br><br>Cố Văn Cảnh lạnh nhạt nhìn hắn một cái, bình tĩnh nói: “Đến tột cùng là ai dối trá, ngươi trong lòng hiểu rõ.”<br><br>Lưu Khương ở Lưu phụ cùng Lý mẫu trước mặt ngụy trang đến ngoan ngoãn, trên thực tế sau lưng bất hảo, hắn không có can đảm cùng tên côn đồ đi ra ngoài hỗn chơi, nhưng hắn trầm mê trò chơi vô pháp tự kềm chế, trộm chơi game, vốn dĩ liền ở đạt tiêu chuẩn bên cạnh bồi hồi thành tích càng là không xong tột đỉnh.<br><br>Lưu phụ cùng Lý mẫu đều chỉ là người thường, hai người tiền lương thêm lên còn không đến một vạn khối, ở cái này phát triển nhanh chóng xã hội, bọn họ về sau nhất định cấp không được Lưu Khương cái gì trợ giúp. Mà Lưu Khương tưởng thay đổi vận mệnh cũng chỉ có thể dựa vào chính mình.<br><br>Nhưng Lưu Khương người này, đại khái trừ bỏ sẽ nói dối ở ngoài liền không khác kỹ năng, thành tích không xong, chơi game đều thực đồ ăn, về sau đơn giản là cái hỗn nhật tử người thường.<br><br>Cố Văn Cảnh đối Lưu Khương ngày sau liếc mắt một cái là có thể vọng đến cùng tương lai không hề hứng thú, hắn chỉ chờ mong lập tức tiến đến trung khảo, bởi vì trung khảo lúc sau chính là hắn thoát khỏi nhà này thời cơ.<br><br>Lưu Khương đại khái bởi vì hôm nay buổi tối Cố Văn Cảnh đánh vỡ hắn cùng Tiết Hà nói chuyện, có chút bất chấp tất cả, mỗi ngày nhi nghĩ cách cách ứng hắn, đại buổi tối thà rằng không ngủ được cũng muốn lải nhải dài dòng trào phúng hắn.<br><br>close<br><br>Cố Văn Cảnh cảm thấy cùng hắn đối mắng đều là hạ thấp cách điệu, trực tiếp cách âm làm Lưu Khương diễn kịch một vai xướng đến nửa đêm đi, chính hắn ngủ đến đặc biệt hương.<br><br>Trung khảo tiến đến, sớm đã không biết tham gia quá bao nhiêu lần trung khảo Cố Văn Cảnh không hề nghi ngờ thành tích phi thường xuất sắc, bắt được trung khảo Trạng Nguyên, toàn tỉnh các trọng điểm cao trung đều chủ động triều hắn truyền đạt cành ôliu, thậm chí khai ra các loại ưu việt điều kiện hấp dẫn hắn.<br><br>Tỉnh Nhất Cao làm toàn tỉnh tốt nhất trọng điểm cao trung vẫn là tương đối rụt rè, chỉ nói cho Cố Văn Cảnh miễn trừ học phí. Chỉ ở sau Tỉnh Nhất Cao Tỉnh Nhị Cao liền nhiệt tình nhiều, không chỉ có nguyện ý cấp Cố Văn Cảnh miễn trừ học phí, còn cung cấp miễn phí ăn ở cùng học bổng, có thể nói Cố Văn Cảnh chỉ cần bảo trì ở niên cấp tiền tam danh, toàn tỉnh tiền mười danh thứ tự, hắn không chỉ có thượng cao trung không tiêu tiền, còn có thể kiếm tiền.<br><br>Cố Văn Cảnh lập tức liền đáp ứng rồi Tỉnh Nhị Cao chiêu sinh lão sư.<br><br><br>Trực tiếp đi Tỉnh Nhị Cao đi học, không cần tìm Lý mẫu muốn một phân tiền, thậm chí đều không cần hồi Lưu gia, chính hợp hắn ý.<br><br>Cố Văn Cảnh lựa chọn Tỉnh Nhị Cao, Tỉnh Nhị Cao chiêu sinh lão sư vui vẻ ra mặt, lập tức đánh nhịp định rồi xuống dưới.<br><br>Nhưng Lý mẫu lại không cao hứng.<br><br>Cố Văn Cảnh cầm trong đó khảo Trạng Nguyên trở về, Lý mẫu nhưng xem như ra hết nổi bật, mấy ngày này miễn bàn cao hứng cỡ nào, luôn miệng nói đều là nàng dạy dỗ có cách, đối Cố Văn Cảnh thái độ cũng quan tâm lên.<br><br>Nhưng Cố Văn Cảnh biết, nàng thái độ biến hảo chỉ là bởi vì hắn làm nàng thấy được giá trị lợi dụng, làm nàng cảm thấy có mặt mũi.<br><br>Mà đồng dạng, Cố Văn Cảnh lựa chọn Tỉnh Nhị Cao làm nàng cảm thấy không cao hứng, cũng là vì Cố Văn Cảnh đọc Tỉnh Nhị Cao không có đọc Tỉnh Nhất Cao có mặt mũi, rất nhiều người đều chỉ nghe nói qua Tỉnh Nhất Cao đại danh, lại không nghe nói qua Tỉnh Nhị Cao.<br><br>Nhưng Lý mẫu không cao hứng, ở Tỉnh Nhị Cao chiêu sinh lão sư trước mặt cũng không dám trắng ra biểu đạt ra tới.<br><br>Chờ Tỉnh Nhị Cao chiêu sinh lão sư vừa đi, nàng mặt liền kéo xuống dưới: “Ngươi vì cái gì không chọn Tỉnh Nhất Cao muốn tuyển Tỉnh Nhị Cao?”<br><br>Cố Văn Cảnh nhàn nhạt nói: “Bởi vì Tỉnh Nhị Cao bao ăn ở, Tỉnh Nhất Cao không bao.”<br><br>Lý mẫu tức giận nói: “Trong nhà còn có thể thiếu ngươi một ngụm ăn không thành? Tỉnh Nhất Cao danh khí không thể so Tỉnh Nhị Cao lớn hơn rất nhiều?”<br><br>Cố Văn Cảnh nhìn nàng một cái, bình tĩnh nói: “Ta sơ trung ba năm cơ bản đều là đói lại đây, ngươi mỗi lần cấp tiền cơm cho nhiều ít, mà mỗi lần tiền cơm ta dùng bao lâu, ngươi hẳn là rõ ràng. Ta cơ bản mỗi ngày liền dựa gặm màn thầu uống nước lạnh vượt qua, ta không phải cô nhi, nhưng quá đến so cô nhi thảm nhiều, ít nhất nhân gia cô nhi có quốc gia trợ cấp, không cần đói bụng.”<br><br>Lý mẫu sắc mặt tức khắc liền thay đổi, nàng cũng nhanh chóng nhớ lại tới, chính mình trong trí nhớ giống như thật sự chưa cho quá nhi tử vài lần tiền, nhưng thật ra thường xuyên cấp Lưu Khương tiền tiêu vặt.<br><br>Nàng có chút chột dạ nói: “Ta, ta kia không phải sợ ngươi học cái xấu sao? Ngươi thiếu tiền như thế nào không biết tìm ta muốn đâu?”<br><br>Cố Văn Cảnh cười cười, nói: “Ta nhớ rõ ta mỗi lần tìm ngươi đòi tiền thời điểm, ngươi đều sẽ cùng ta nói, ngươi không dễ dàng, ngươi tiền lương không cao, trong nhà chi tiêu toàn dựa Lưu thúc thúc, ta muốn hiểu chuyện, không cần luôn là tìm ngươi đòi tiền, không cần tùy tiện tiêu tiền. Kỳ thật ta rất kỳ quái, ngươi tiền lương không cao, như thế nào mỗi tháng cấp Lưu Khương tiền tiêu vặt đều so cho ta sinh hoạt phí nhiều đến nhiều? Ta mấy năm gần đây chính là như vậy một hai bộ quần áo đổi lấy đổi đi, giày càng là nhặt Lưu Khương không cần xuyên, tiền cơm chỉ đủ ta không đói chết, ta liền tò mò ta ở cái này trong nhà đến tột cùng phải tốn bao nhiêu tiền? Mẹ, ngươi có thể giúp ta tính tính toán, ta đến tột cùng hoa các ngươi bao nhiêu tiền sao? Về sau ta công tác có tiền, khẳng định toàn bộ còn cho các ngươi!”<br><br>Lý mẫu hốc mắt đỏ lên, không biết khi nào, nước mắt hạ xuống.<br> <br><br>Cố Văn Cảnh nhìn lại chỉ cảm thấy buồn cười, kỳ thật hắn đối Lý mẫu không có bất luận cái gì cảm tình, hắn nói những lời này, đều là nguyên chủ tưởng nói, muốn hỏi.<br><br>Lý mẫu nức nở nói: “Không phải, ta, ta chính là cảm thấy chúng ta nương hai ở Lưu gia, tổng phải đối ngươi Lưu thúc thúc nhi tử hảo, ngươi hẳn là nhường Lưu Khương, ta cũng không phải……”<br><br>Cố Văn Cảnh trào phúng cười: “Không phải cái gì? Ta nên nhường Lưu Khương? Ta chẳng lẽ không có làm sao? Ta không phải đem ngươi trực tiếp nhường cho Lưu Khương sao?” Hắn nhìn chằm chằm Lý mẫu đôi mắt, chậm rãi nói, “Ngươi đã sớm chỉ là Lưu Khương mụ mụ.”<br><br>Nói xong, Cố Văn Cảnh liền đứng dậy rời đi Lưu gia, hắn ở đóng cửa thời điểm nói: “Không cần tìm ta, ta đã tìm một phần bao ăn ở nghỉ hè công, nghỉ hè sau khi kết thúc ta trực tiếp đi trường học báo danh, về sau liền trọ ở trường, không hề tới quấy rầy các ngươi một nhà ba người.”<br><br>Lý mẫu ngơ ngẩn ngồi ở tại chỗ, tâm không ngừng đi xuống chìm.<br><br>Nàng đột nhiên lấy lại tinh thần, điên cuồng lao ra môn đi, lại như thế nào cũng tìm không thấy chính mình nhi tử thân ảnh.<br><br>Lý mẫu mờ mịt chung quanh, ngồi xổm trên mặt đất bụm mặt khóc lên, trong đầu tất cả đều là chính mình nhi tử rời đi khi đơn bạc gầy yếu bóng dáng.<br><br>Như thế nào liền đến tình trạng này đâu?<br><br>Nàng khóc đến khó có thể tự ức, nàng cho rằng chính mình cùng nhi tử là trên đời thân nhất người, cho nên ủy khuất một chút tử không có gì, chém không đứt huyết thống quan hệ làm nàng không có sợ hãi.<br><br>Kết quả, không có ai là nhất định phải tại chỗ chờ nàng quay đầu lại, chẳng sợ người kia là nàng thân sinh nhi tử.<br><br>Nàng bỏ qua hắn lâu lắm lâu lắm, cho nên nàng đem nhi tử đánh mất……<br><br>Lý mẫu thất hồn lạc phách đi trở về, lúc này Lưu phụ đã đã trở lại, Lưu phụ nhìn chằm chằm TV, cũng không quay đầu lại hỏi: “Chạy đi đâu? Như thế nào còn không có nấu cơm?”<br><br>Lý mẫu sửng sốt một chút, mới đáp: “Nga, hảo, ta hiện tại liền đi nấu cơm.”<br><br>Nàng múc ba chén mễ, một người một chén, múc hảo sau mới ngẩn người, nàng khi nào đã thói quen nấu cơm chỉ làm ba người cơm? Từ khi nào bắt đầu chính mình trong nhà đã đem nàng nhi tử bài xích đi ra ngoài đâu?<br><br>Quảng Cáo<br>"]