["Cố Văn Cảnh là không nghĩ tới Tề Lan Nguyệt lại là như vậy phóng đến hạ thể diện, trực tiếp đem nàng ái mộ hắn tin tức tuyên dương đến toàn bộ Đông Ninh thành người đều đã biết.<br><br>Bất quá Tề Lan Nguyệt nếu tưởng lấy dư luận áp lực làm hắn đáp ứng hạ hôn sự, chỉ sợ là muốn làm nàng thất vọng rồi, hắn không có khả năng vì cái nhìn của người khác bức bách chính mình làm không muốn làm sự tình, đổi làm là nguyên chủ cũng không có khả năng khuất phục với dư luận.<br><br>Đến nỗi Cố gia vẫn luôn bảo trì trầm mặc, Tề Lan Nguyệt ở vào nơi đầu sóng ngọn gió thanh danh sẽ trở nên cái dạng gì, Cố Văn Cảnh chỉ có thể nói là Tề Lan Nguyệt tự làm tự chịu.<br><br>Cố Văn Cảnh xuất quan sau liền đi gặp Cố phụ, Cố phụ liếc mắt một cái liền phát hiện trên người hắn hơi thở trở nên tối nghĩa thâm trầm rất nhiều, mắt mang kinh hỉ hỏi: “Ngươi đột phá đến Tiên Thiên Cảnh?”<br><br>Cố Văn Cảnh gật gật đầu: “May mắn đột phá, vừa mới ngưng kết hư đan.”<br><br>Cố phụ tự thân cũng mới là Tiên Thiên Hư Đan Cảnh thực lực, Tiên Thiên Cảnh cùng Thuế Phàm Cảnh hai cái đại cảnh giới thực lực chênh lệch là phi thường đại, nếu nói tiểu cảnh giới chi gian còn sẽ xuất hiện vượt cấp khiêu chiến thành công tình huống, nhưng đại cảnh giới chi gian tuyệt đối không có vượt cấp khiêu chiến thành công tình huống xuất hiện.<br><br>Thuế Phàm tam cảnh trung mạnh nhất Tẩy Tủy Cảnh người tu hành có thể tại tiên thiên tam cảnh trung yếu nhất Tiên Thiên Hư Đan Cảnh người tu hành trong tay chạy thoát, cũng đã xem như khó lường sự thiên kiêu. Tẩy Tủy Cảnh vượt cấp chiến bình hoặc là đánh bại Tiên Thiên Hư Đan Cảnh là chưa từng có xuất hiện quá tình huống.<br><br>Có thể nghĩ từ Thuế Phàm Cảnh đột phá đến Tiên Thiên Cảnh khó khăn có bao nhiêu đại.<br><br>Cố phụ giờ phút này trong lòng mừng như điên vô cùng, nếu không phải Cố tổ phụ đang bế quan trung không thể bị quấy rầy, hắn thật muốn hiện tại liền lôi kéo nhi tử đi nói cho chính mình phụ thân tin tức tốt này.<br><br>Không đến 17 tuổi Tiên Thiên Cảnh thiên tài!<br><br>Cố phụ mỹ tư tư thầm nghĩ, nếu nói trước kia Cố Văn Cảnh còn chỉ có thể nói là Đông Ninh thành đệ nhất thiên tài, phóng nhãn toàn bộ Đông Vực liền không tính quá thiên tài, nhưng hiện giờ đột phá đến Tiên Thiên Hư Đan Cảnh Cố Văn Cảnh ở toàn bộ Đông Vực đều xưng được với là thiên kiêu.<br><br>Cố phụ vui mừng qua đi, nghĩ đến Tề gia Tề Lan Nguyệt nháo ra tới động tĩnh, cũng không cảm thấy phiền não rồi, rốt cuộc con của hắn như vậy ưu tú, Tề Lan Nguyệt phi con của hắn không gả là thực bình thường sự tình.<br><br> <br>Cố phụ không cùng Cố Văn Cảnh nhắc tới Tề Lan Nguyệt, nhưng Cố Văn Cảnh lại chủ động hỏi: “Phụ thân, Tề gia bên kia đối Tề Lan Nguyệt việc này không có gì tỏ thái độ sao?”<br><br>Cố phụ cười khổ nói: “Tề gia chủ đối Tề Lan Nguyệt quá mức sủng nịch, sủng đến nàng quá tùy hứng……” Hắn không nói thêm cái gì, chỉ làm Cố Văn Cảnh an tâm tu luyện, Tề Lan Nguyệt sự tình sẽ không quấy rầy đến hắn, hết thảy phiền toái đều có gia tộc hỗ trợ giải quyết.<br><br>Cố Văn Cảnh nghe được Cố phụ bảo đảm, liền không tính toán lại để ý tới Tề Lan Nguyệt cái này trọng sinh nữ.<br><br>Mặc kệ Tề Lan Nguyệt lại như thế nào làm yêu, cho dù nàng là cái trọng sinh giả, trọng sinh cũng không trướng chỉ số thông minh, cùng Cố phụ như vậy cáo già so sánh với, nàng về điểm này tiểu tính kế liền không tính cái gì.<br><br>Cố Văn Cảnh dựa theo nguyên chủ hành vi thói quen mỗi ngày ở Cố gia tu luyện, cực nhỏ ra cửa, càng không đề cập tới ngoạn nhạc, cho nên ngoại giới mưa mưa gió gió đồn đãi đều lạc không đến hắn lỗ tai.<br><br>Bên trong gia tộc cũng không có gì chó má sụp đổ sự tình, gia tộc thành viên ở chung hài hòa hòa hợp, ngẫu nhiên có cọ xát cũng không nghiêm trọng, rất là đoàn kết một lòng. Cố Văn Cảnh cái này thiếu chủ ở Cố gia thân phận địa vị cao, tu vi cường đại cũng chịu kính trọng, cho nên không có gì bị trào phúng bị căm thù sự tình phát sinh.<br><br>Cố Văn Cảnh vốn tưởng rằng cứ như vậy thanh tịnh chờ đến hơn nửa năm sau Lục Kiếp Cung chiêu sinh, kết quả không nghĩ tới liền ở hắn xuất quan sau hơn một tháng, Cố phụ bỗng nhiên nói cho hắn: “Lục Kiếp Cung năm nay ở Đông Ninh thành sơ tuyển thế nhưng trước tiên năm tháng! Tháng sau sơ năm chính là Lục Kiếp Cung sứ giả tiến đến tuyển nhận đệ tử nhật tử, may mắn Văn Cảnh ngươi đã đột phá!”<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>“Cái gì? Lục Kiếp Cung tuyển nhận đệ tử ngày thế nhưng liền tại hạ đầu tháng năm?!”<br><br>Tề Lan Nguyệt nghe được chính mình nha hoàn vì chính mình thu thập đến tin tức, khiếp sợ đến hoa dung thất sắc.<br><br>Tề Lan Nguyệt bởi vì ở bên ngoài không hề cố kỵ biểu đạt chính mình đối Cố Văn Cảnh ái mộ, mà Cố Văn Cảnh vì trốn nàng đều không ra khỏi cửa, Cố gia cũng vẫn luôn bảo trì trầm mặc, Tề gia bởi vì Tề Lan Nguyệt mất mặt ném lớn.<br><br>Bên ngoài dư luận có khen Tề Lan Nguyệt dũng cảm thừa nhận tình cảm trực diện nội tâm, cũng có mắng Cố Văn Cảnh không biết thương hương tiếc ngọc, nhưng càng nhiều người vẫn là cảm thấy Tề Lan Nguyệt cái này Tề gia tiểu thư cho không Cố gia thiếu chủ.<br><br> <br>Vì thế Tề gia chủ lại như thế nào sủng ái Tề Lan Nguyệt, cũng không thể không nhẫn tâm đem nàng nhốt lại.<br><br>Đóng mấy tháng, Tề gia chủ vẫn là chịu không nổi Tề Lan Nguyệt cầu xin, đem nàng phóng ra, nhưng lại cấm nàng ra cửa, chỉ cho phép nàng ở Tề gia nội hoạt động, tuyệt không cho phép nàng đi ra ngoài tìm Cố Văn Cảnh.<br><br>Tề Lan Nguyệt không có bị cấm tiếp thu ngoại giới tin tức, cho nên nàng vẫn là có thể phái người đi ra ngoài hỏi thăm Đông Ninh thành gần nhất tin tức.<br><br>Sau đó phải biết vừa mới truyền khai hỏa bạo đại tin tức —— Lục Kiếp Cung tuyển nhận đệ tử sơ tuyển ngày trước tiên năm tháng, thời gian liền vào tháng sau sơ năm.<br><br>Tề Lan Nguyệt không dám tin tưởng, bởi vì ở nàng trong trí nhớ, Lục Kiếp Cung tuyển nhận đệ tử sơ tuyển vẫn luôn là cố định thời gian, chưa từng có trước tiên hoặc là chậm lại quá, cho dù là Cố Văn Cảnh tham tuyển kia một lần cũng là bình thường tổ chức sơ tuyển.<br><br>Hiện giờ lại bỗng nhiên trước tiên, này cùng nàng trong trí nhớ tình huống không phù hợp a!<br><br>Tề Lan Nguyệt lớn nhất dựa vào đó là chính mình ‘ tiên tri ’, nàng ở phát hiện gả cho Cố Văn Cảnh hy vọng xa vời lúc sau, còn nghĩ muốn hay không tìm cái giải thích hợp lý, đem chính mình có quan hệ với tương lai ký ức nói cho Cố Văn Cảnh, mượn này tới bế lên tương lai Cố chân quân đùi.<br><br>close<br><br>Nhưng hiện tại nàng ở phát hiện có chuyện vượt qua nàng ‘ tiên tri ’, nàng trong lòng liền không cấm sợ hãi lên, chẳng lẽ là nàng trọng sinh thay đổi này đó sao? Chính là đường đường thánh địa Lục Kiếp Cung tuyển nhận đệ tử sơ tuyển ngày sao có thể bởi vì nàng mà cải biến đâu?<br><br>Mặc kệ Tề Lan Nguyệt như thế nào tâm sinh sợ hãi không thể tin được tin tức này, cũng không thay đổi được Lục Kiếp Cung tuyển nhận đệ tử sơ tuyển ngày xác thật trước tiên đến tháng sau sơ năm sự thật.<br><br>Đồng dạng nhận thấy được thay đổi ngày không bình thường Cố Văn Cảnh, cũng không bởi vì điểm này việc nhỏ cùng nguyên cốt truyện không phù hợp liền đại kinh tiểu quái, rốt cuộc người xuyên việt trọng sinh giả đều xuất hiện, cốt truyện đã sớm hướng tới không thể đoán trước phương hướng giơ chân chạy như điên mà đi.<br><br><br>Ở tuyệt đối thực lực trước mặt, hết thảy âm mưu quỷ kế đều là hổ giấy.<br><br>Giặc tới thì đánh, nước lên nâng nền đó là.<br><br>Cố Văn Cảnh tâm tình thực bình tĩnh, nhưng những cái đó có tâm tham gia Lục Kiếp Cung tuyển nhận đệ tử tuyển chọn tuổi trẻ người tu hành nhóm lại khẩn trương không thôi.<br><br>Bởi vì khoảng cách tháng sau sơ năm con dư lại không đến mười ngày thời gian, này mười ngày lại như thế nào tu luyện đều không thể có bao nhiêu đại tiến bộ, mà những cái đó rất có khả năng ở nửa năm nội đạt tới sơ tuyển tiêu chuẩn tuổi trẻ người tu hành nhóm liền thập phần không cam lòng.<br><br>Liền bởi vì trước tiên năm tháng, kém như vậy năm tháng, bọn họ rất có thể liền sơ tuyển đều quá không được, càng miễn bàn đi Đông Đô thành tham gia chung tuyển.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Ba đạo kiếm quang cắt qua Đông Ninh thành trên không, rơi xuống Thành chủ phủ cửa, hóa thành ba cái thân xuyên ngân bạch trường bào nam tử.<br><br>Cầm đầu nam tử tướng mạo đường đường, anh tuấn ngạnh lãng, hắn nhìn đến Thành chủ phủ cửa đã đứng một cái trung niên nam tử, người này đúng là Đông Ninh thành chủ.<br><br>Cầm đầu anh tuấn nam tử đối Đông Ninh thành chủ bái nói: “Đỗ Thù gặp qua Vương sư huynh!”<br><br>Đỗ Thù là Lục Kiếp Cung Tiên Thiên Hư Đan Cảnh nội môn đệ tử, nhưng Đông Ninh thành vị này Vương thành chủ cũng là Lục Kiếp Cung nội môn đệ tử, vẫn là Tiên Thiên Kim Đan Cảnh người tu hành, chỉ là Lục Kiếp Cung đệ tử ở đạt tới Tiên Thiên Kim Đan Cảnh lúc sau 50 năm nội vô pháp đột phá Nguyên Thần Cảnh nhất định phải ngoại phóng nhậm chức.<br><br>Cho nên Đỗ Thù tuy rằng là đại biểu Lục Kiếp Cung sứ giả, cũng không dám ở Vương thành chủ trước mặt làm càn.<br><br>Đỗ Thù phía sau mặt khác hai cái Lục Kiếp Cung đệ tử cũng vội vàng đi theo hành lễ bái kiến Vương thành chủ.<br><br>Vương thành chủ cười nói: “Ba vị sư đệ không cần đa lễ, mau mau mời vào!”<br><br>Đỗ Thù ba người đi theo Vương thành chủ tiến vào Thành chủ phủ, một phen hàn huyên lúc sau, Vương thành chủ giống như tò mò hỏi: “Đỗ sư đệ, không biết năm nay vì sao đem sơ tuyển thời gian trước tiên năm tháng, năm rồi không đều định hảo thời gian sao?”<br><br> <br>Đỗ Thù thầm nghĩ: Trước tiên năm tháng đương nhiên là sợ vị kia tương lai sẽ trở thành Lục Kiếp Cung Định Hải Thần Châm Cố chân quân đột phá đến Tiên Thiên Cảnh a!<br><br>Tương lai sẽ uy danh hiển hách Cố chân quân hiện giờ vẫn là một cái không có tham gia Lục Kiếp Cung tuyển nhận đệ tử tuyển chọn thiếu niên, thậm chí còn không có đột phá đến Tiên Thiên Cảnh.<br><br>Đỗ Thù nghĩ đến kiếp trước Cố Văn Cảnh mới vừa bái nhập Lục Kiếp Cung liền nhảy trở thành chân truyền đệ tử, hắn ở Lục Kiếp Cung nội chỉ có thể nhìn lên vị này cái sau vượt cái trước thiên tài Cố sư huynh, trong lòng liền ghen ghét khó làm.<br><br>Cho nên một sớm trọng sinh, hắn liền nhịn không được cùng mặt khác đồng môn sư đệ thay đổi vị trí, đổi thành hắn tới Đông Ninh thành tiến hành sơ tuyển, chính là vì gặp một lần hiện giờ còn thực non nớt thiếu niên thời kỳ Cố chân quân.<br><br>Đỗ Thù cũng không dám làm được quá mức, tỷ như ở tuyển chọn trung cố ý xoát rớt Cố Văn Cảnh hắn là không dám, có Vương thành chủ vị này Tiên Thiên Kim Đan Cảnh cường giả ở chỗ này, hắn làm sao dám ở tuyển chọn trung động tay chân. Nhưng hắn lại tại chức quyền trong phạm vi trước tiên Đông Ninh thành sơ tuyển thời gian.<br><br>Lục Kiếp Cung tuyển chọn đệ tử thời gian, chung tuyển là ở Lục Kiếp Cung sơn môn khẩu Đông Đô thành tiến hành, cho nên chung tuyển thời gian trừ bỏ cung chủ ai cũng không thể cải biến. Nhưng sơ tuyển thời gian lại là căn cứ các thành trì khoảng cách Đông Đô thành khoảng cách định ra thời gian, chỉ cần không chậm trễ đi trước Đông Đô thành tiến hành chung tuyển thời gian, sơ tuyển thời gian trước tiên hoặc là hoãn lại một chút đều râu ria.<br><br>Căn cứ hắn đời trước được đến tin tức, Cố Văn Cảnh là ở sơ tuyển bắt đầu hai tháng trước đột phá đến Tiên Thiên Hư Đan Cảnh, sau đó liền ở sơ tuyển trung nhất minh kinh nhân, lấy sơ tuyển đệ nhất danh thành tích tiến vào chung tuyển, cuối cùng ở chung lựa chọn cũng bắt được đệ nhất danh, trở thành Lục Kiếp Cung chân truyền đệ tử.<br><br>Vì thế Đỗ Thù liền trước tiên năm tháng tiến hành sơ tuyển, lúc này Cố Văn Cảnh nhất định còn chưa đột phá, lấy hắn Tẩy Tủy Cảnh thực lực chưa chắc có thể lấy sơ tuyển đệ nhất danh. Lúc sau hắn lại nghĩ cách kéo một kéo, làm Cố Văn Cảnh lấy Tẩy Tủy Cảnh thực lực tham gia chung tuyển, Cố Văn Cảnh nhất định không có khả năng ở chung tuyển cũng đoạt được đệ nhất danh trở thành chân truyền đệ tử.<br><br>Đỗ Thù nghĩ đến vốn dĩ nhập môn chính là chân truyền đệ tử Cố sư huynh sẽ cùng hắn giống nhau từ ngoại môn đệ tử bắt đầu ngao khởi, hắn trong lòng liền cao hứng đến không được.<br><br>Đương nhiên hắn nội tâm điểm này tính toán là không có khả năng biểu hiện ra ngoài, đối mặt Vương thành chủ dò hỏi, Đỗ Thù giải thích nói: “Vương sư huynh thứ lỗi! Bởi vì sư đệ ta thực lực thấp kém, ở lên đường thượng cũng không am hiểu, e sợ cho chậm trễ tham gia chung tuyển thời gian, cho nên vì vạn vô nhất thất, mới yêu cầu trước tiên năm tháng, để lại sung túc thời gian lên đường.”<br><br>Vương thành chủ đối Đỗ Thù thực lực không phải thực hiểu biết, chỉ nhìn ra hắn là Tiên Thiên Hư Đan Cảnh, nghe xong Đỗ Thù giải thích, liền cho rằng hắn là lần đầu tiên tiếp loại này nhiệm vụ cho nên có chút khẩn trương quá độ, liền không thèm để ý.<br><br>Rốt cuộc ở Vương thành chủ xem ra, sơ tuyển là trước tiên năm tháng, lại không phải hoãn lại năm tháng, sẽ không chậm trễ chung tuyển, tự nhiên không có gì vấn đề, cho nên cái này mặt mũi hắn vẫn là phải cho Đỗ Thù cái này sư đệ.<br><br>Đỗ Thù thấy Vương thành chủ bóc quá việc này, trong lòng hơi hơi nhẹ nhàng thở ra, ngược lại hỏi: “Vương sư huynh, không biết Đông Ninh thành nhưng có cái gì xuất sắc người trẻ tuổi đáng giá chú ý?”<br><br>Quảng Cáo<br>"]