["Cố Văn Cảnh hoài nghi cái này ‘ Tiểu Dao ’ khả năng cũng cùng Tề Nhân như vậy bị luân hồi giả đoạt xá, đáng tiếc hắn không chính diện gặp qua Tề Nhân, chỉ là làm tiểu hạc giấy giám thị, là vô pháp nhận thấy được Tề Nhân trên người dị thường hơi thở, cho nên cũng không có biện pháp lấy Tề Nhân trên người dị thường hơi thở cùng ‘ Tiểu Dao ’ trên người dị thường hơi thở tiến hành đối lập.<br><br>Bất quá Cố Văn Cảnh đối cái này ‘ Tiểu Dao ’ không có bất luận cái gì động tác, hắn trở lại chính mình ở Cố gia trụ sân, ‘ Tiểu Dao ’ cùng nguyên lai giống nhau cung kính hầu hạ hắn, hắn cũng làm bộ cái gì cũng chưa phát hiện bộ dáng, chỉ đem nàng trở thành nguyên lai nha hoàn sai sử.<br><br>Thông qua tiếp xúc gần gũi, Cố Văn Cảnh phát hiện cái này ‘ Tiểu Dao ’ thực lực rất thấp kém, nhưng mỗi ngày thực lực của nàng đều sẽ tăng trưởng một chút, hẳn là luân hồi giả đoạt xá lúc sau ở chậm rãi khôi phục tu vi.<br><br>‘ Tiểu Dao ’ che giấu bản lĩnh rất lợi hại, trừ bỏ Cố Văn Cảnh nhìn ra nàng vấn đề ở ngoài, cho dù là Cố phụ nhìn thấy nàng, cũng chỉ đem nàng coi như bình thường nha hoàn, chút nào không nhận thấy được cái này nha hoàn thực lực đã không phải bình thường trình độ.<br><br>Cố gia đã ở hỉ khí dương dương chuẩn bị chúc mừng yến hội, Cố phụ mang Cố Văn Cảnh đi gặp Cố tổ phụ.<br><br>Cố tổ phụ đã xuất quan, bất quá hắn hỉ tĩnh, không yêu náo nhiệt, liền ở tại chủ trạch tương đối yên lặng sân, thân là Cố gia lão thái gia, cho dù là ở tại yên lặng sân hoàn cảnh cũng là cực hảo.<br><br>Cố tổ phụ trụ đến thản nhiên tự đắc, Cố Văn Cảnh cùng Cố phụ đã đến khi, Cố tổ phụ đang nằm ở ghế bập bênh thượng phơi nắng, hừ tiểu khúc nhi.<br><br>“Phụ thân! Ta mang Cảnh Nhi tới!” Cố phụ hô.<br><br>Cố tổ phụ ngồi dậy nhìn về phía Cố Văn Cảnh, hoàn toàn làm lơ Cố phụ, cười tủm tỉm hướng Cố Văn Cảnh vẫy tay: “Ngoan tôn nhi, mau tới cấp gia gia nhìn một cái! Lâu như vậy không thấy, ta tôn nhi thật là càng ngày càng tuấn tiếu!”<br><br>Cố Văn Cảnh đi đến Cố tổ phụ trước mặt, Cố tổ phụ giống như là cái bình thường lão nhân gia đối chính mình tôn tử giống nhau, lôi kéo Cố Văn Cảnh tay lải nhải nói một ít chuyện phiếm.<br><br>Vẫn là Cố phụ chờ không kịp đánh gãy Cố tổ phụ: “Phụ thân, ngài kêu Cảnh Nhi tới không phải có việc công đạo sao? Nói như thế nào này đó vô dụng……”<br><br>Cố tổ phụ hung hăng trừng mắt nhìn hắn liếc mắt một cái: “Ta cùng ta tôn tử liên lạc một chút cảm tình quan ngươi chuyện gì?”<br><br>Bất quá hắn vẫn là nói lên chính sự: “Ta tư chất bình thường, hao hết tâm tư cũng chỉ là kết trung phẩm Kim Đan, đời này dừng bước với Kim Đan cảnh không có khả năng tấn chức vì Pháp Tướng Cảnh, cha ngươi xem hắn như vậy cũng chưa chắc có thể kết thành thượng phẩm Kim Đan, liền tính may mắn kết thành, cũng chưa chắc có thể đột phá đến Pháp Tướng Cảnh……”<br> <br><br>Cố phụ: “……” Hắn có kém như vậy sắc sao? Luôn là hắn chưa chắc có thể như thế nào như thế nào, thân cha a có thể cho ngươi nhi tử một chút tin tưởng sao?<br><br>“Cho nên đột phá Pháp Tướng Cảnh hy vọng liền đặt ở Cảnh Nhi trên người của ngươi, nếu là ngươi có thể đột phá đến Pháp Tướng Cảnh, ta Cố gia đem nghênh đón lớn nhất cơ duyên!”<br><br>Cố Văn Cảnh nghe Cố tổ phụ lời này, cảm giác hắn tựa hồ là lời nói có ẩn ý, liền nói: “Tổ phụ, ta đã đột phá đến Pháp Tướng Cảnh!”<br><br>Cố tổ phụ ngây ngẩn cả người, Cố phụ cũng ngây ngẩn cả người, hai người ngơ ngẩn nhìn Cố Văn Cảnh sau một lúc lâu, mới khiếp sợ nói: “Thật sự?”<br><br>Cố Văn Cảnh gật gật đầu, sau đó ngưng tụ xuất thần ưng Pháp tướng, này cô đọng ra Pháp tướng quyết định bởi với tu luyện công pháp, mà Cố gia công pháp này đây Ưng Trảo Công làm căn bản, cô đọng Pháp tướng tự nhiên cũng là thần ưng.<br><br>Thần ưng Pháp tướng hiện lên ở Cố Văn Cảnh phía sau, ngưng thật như thật ưng, lúc nhìn quanh thần thái cao ngạo, ưng mục sắc bén, uy thế bất phàm, liền giống như một con chân chính thần ưng đứng ở Cố Văn Cảnh phía sau.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố tổ phụ cùng Cố phụ nhìn đến Cố Văn Cảnh cô đọng ra thần ưng Pháp tướng, kích động đến không thể miêu tả.<br><br>Cố tổ phụ gắt gao nắm lấy Cố Văn Cảnh tay, nói: “Hảo! Hảo! Hảo hài tử! Không nghĩ tới ngươi nhanh như vậy đã đột phá đến Pháp Tướng Cảnh, thật là thiên trợ ta Cố gia! Trời cao nhất định phải làm ta Cố gia tái hiện ngày xưa huy hoàng a!”<br><br>Cố Văn Cảnh càng nghe càng cảm thấy không thích hợp, ngày xưa huy hoàng?<br><br>Hay là hắn cái này nam chủ còn có cái gì thần bí thân thế? Tỷ như suy tàn đứng đầu gia tộc thiếu chủ, hắn tương lai sẽ dẫn theo gia tộc trở về đỉnh?<br><br>Cố tổ phụ thao tác cấm chế trận pháp đem cái này sân khống chế lên, Cố Văn Cảnh thấy thế, vung tay lên cũng thiết trí một tầng kết giới.<br> <br><br>Cố tổ phụ thần sắc nghiêm túc đối Cố Văn Cảnh nói: “Nếu Cảnh Nhi ngươi đã đột phá đến Pháp Tướng Cảnh, tổ phụ cũng nên đem sự tình nói cho ngươi. Kỳ thật, ta Cố gia lão tổ tông chính là Thiên Mạc Thánh Địa thánh chủ, một vị Lục Địa Chân Tiên.”<br><br>Cố Văn Cảnh khẽ nhíu mày: “Thiên Mạc Thánh Địa? Ta không nghe nói qua cái này thánh địa.”<br><br>Thế giới này trừ bỏ Diệu Nhật Thánh Địa, Lạc Nguyệt Thánh Địa, Tinh La Thánh Địa tam đại thánh địa ở ngoài, càng xa xôi nơi còn có mặt khác bốn cái thánh địa, bất quá khoảng cách quá xa xôi, chỉ biết kia bốn cái thánh địa tên, lại vô nhiều ít giao thoa.<br><br>Bảy đại thánh địa trung không có một cái thánh địa kêu trời mạc thánh địa.<br><br>Cố tổ phụ lại nói: “Đó là bởi vì Thiên Mạc Thánh Địa chính là vạn năm trước thánh địa, hiện tại Diệu Nhật Thánh Địa, Lạc Nguyệt Thánh Địa, Tinh La Thánh Địa đều là Thiên Mạc Thánh Địa di mạch, tam đại thánh địa thêm lên cũng so ra kém đã từng Thiên Mạc Thánh Địa cường đại.”<br><br>Cố Văn Cảnh trong lòng cũng không tính quá kinh ngạc, bởi vì hắn đã từng xuyên qua nào đó cao võ thế giới thời điểm, còn không phải là gặp được quá loại tình huống này sao? Húc Nhật Thánh Giáo sụp đổ sau, hai đại di mạch phân biệt vì Xích Nhật Thần Cung cùng Thánh Hỏa Giáo.<br><br>Hiện tại xuất hiện một cái Thiên Mạc Thánh Địa sụp đổ lúc sau chỉ còn lại có tam đại thánh địa di mạch cũng không đáng kinh ngạc.<br><br>close<br><br>Cố tổ phụ nói: “Đã từng Thiên Mạc Thánh Địa diệt vong nguyên nhân không thể hiểu hết, lão tổ tông cũng không có thể lưu lại đôi câu vài lời, nhưng lại để lại một phần bản đồ, này phân bản đồ là đã từng lão tổ tông lưu lại di sản, bất quá chỉ có hậu bối con cháu đạt tới Pháp Tướng Cảnh mới có thể mở ra. Đáng tiếc nhiều năm như vậy xuống dưới, Cố gia càng ngày càng xuống dốc, liền Kim Đan cảnh đều cực nhỏ xuất hiện, càng miễn bàn Pháp Tướng Cảnh.”<br><br>Cố tổ phụ vui mừng nhìn Cố Văn Cảnh: “Hiện giờ Cố gia lần thứ hai quật khởi hy vọng liền ở trên người của ngươi!”<br><br>Cố Văn Cảnh tuy rằng hứng thú thiếu thiếu, nhưng vì không cho Cố tổ phụ cùng Cố phụ thất vọng, hắn vẫn là gật gật đầu, hứa hẹn nói: “Các ngươi yên tâm, ta nhất định sẽ chấn hưng Cố gia!”<br><br><br>Chờ hắn gồm thâu thế giới này, hắn là thế giới chi chủ, Cố gia đừng nói ở thế giới này tái hiện ngày xưa huy hoàng, liền tính là muốn xưng bá toàn bộ thế giới đều không có vấn đề.<br><br>Cho nên cái này hứa hẹn Cố Văn Cảnh cấp rất kiên quyết.<br><br>Cố tổ phụ đem kia phân bản đồ giao cho Cố Văn Cảnh.<br><br>Cố Văn Cảnh nhìn nhìn bản đồ, phát hiện này trên bản đồ mục đích địa hẳn là ở đại lục phương đông, nơi đó chính là mặt khác tứ đại thánh địa địa bàn, Tinh La Thánh Địa chờ tam đại thánh địa là chiếm cứ phương tây, phương đông cùng phương tây cách giang tương vọng, lại lẫn nhau không quấy nhiễu.<br><br>Hắn thu hồi bản đồ, đối cái gọi là lão tổ tông di sản không có gì hứng thú, một cái thất giai tu sĩ di sản chẳng lẽ còn có thể trông cậy vào làm một cái cửu giai đỉnh động tâm sao? Có cái kia tìm di sản thời gian, chi bằng nhiều tu luyện trong chốc lát.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố gia đại bãi yến hội, chúc mừng Cố gia đời trước gia chủ đột phá đến Kim Đan cảnh, càng là chúc mừng gia nhập Tinh La Thánh Địa Cố gia thiếu chủ đột phá đến Pháp Tướng Cảnh.<br><br>Này hai cái tin tức vừa ra, toàn thành các thế lực lớn gia tộc đều sôi nổi tới cửa đưa lên hậu lễ, ngay cả phụ cận mặt khác thành trì thế lực gia tộc cũng đều sôi nổi chủ động phái người tới tặng lễ, thậm chí còn có gia tộc đầu nhập vào tỏ lòng trung thành.<br><br>Trong lúc nhất thời Cố gia chạm tay là bỏng, nổi bật không người có thể với tới.<br><br>Cố Văn Cảnh đối ứng thù không có gì hứng thú, chỉ ở khánh bữa tiệc lộ cái mặt.<br><br>Càng làm cho hắn để ý vẫn là đi theo Chu phụ cùng nhau tới ‘ Chu Nghi ’ trên người nồng đậm dị thường hơi thở, hắn hoàn toàn có thể khẳng định, trước mắt cái này ‘ Chu Nghi ’ sớm đã không phải đã từng cái kia Chu Nghi, mà là bị luân hồi giả cấp đoạt xá.<br><br>Cái này ‘ Chu Nghi ’ đi vào Cố gia tham gia khánh yến, vừa không cùng Chu phụ cùng nhau kết giao nhân mạch, cũng không ăn cái gì, mà là nghĩ pháp nhi hướng hậu viện chạy.<br><br>Cố Văn Cảnh trong lòng có điểm tò mò nàng muốn làm cái gì, vì thế liền cho nàng được rồi cái phương tiện, làm nàng thuận lợi tránh đi người khác tầm mắt tiến vào hậu viện đi.<br><br>Cố Văn Cảnh thần thức bao phủ toàn bộ Cố gia chủ trạch, sau đó liền ‘ nhìn ’‘ Chu Nghi ’ chạy đến hắn trong viện tìm được rồi ‘ Tiểu Dao ’, hai người thập phần kích động tương nhận.<br><br> <br>“Tam muội!”<br><br>“Đại tỷ!”<br><br>‘ Chu Nghi ’ lôi kéo ‘ Tiểu Dao ’ tay, ánh mắt ôn nhu vô cùng: “Tam muội, ngươi ở chỗ này có khỏe không? Nhị muội tứ muội các nàng đều không có cùng chúng ta truyền tống đến cùng nhau, ta còn không có liên hệ thượng các nàng.”<br><br>‘ Tiểu Dao ’ nói: “Đại tỷ, ta khá tốt, chính là lần này thân phận là cái nha hoàn, đến muốn ta hầu hạ người, làm nha hoàn làm việc!” Nàng dẩu dẩu miệng, đối ‘ Chu Nghi ’ làm nũng.<br><br>‘ Chu Nghi ’ ôn nhu ôm ôm nàng, hôn hôn nàng gương mặt, ôn nhu trấn an nói: “Tam muội đừng nóng giận, đến lúc đó đại tỷ giúp ngươi thu thập Cố gia người, dám để cho ngươi hầu hạ, ta xem Cố gia người là chán sống!”<br><br>‘ Tiểu Dao ’ kiều thanh nói: “Kia Tam muội liền toàn dựa đại tỷ vì ta làm chủ!”<br><br>‘ Chu Nghi ’ cười cười, nói: “Vừa lúc thân thể này nguyên chủ cùng Cố gia người cũng có thù oán, lý do cũng là có sẵn, không cần lo lắng dẫn người hoài nghi.”<br><br>‘ Tiểu Dao ’ nói: “Cái này Cố gia chính là vai chính gia tộc, hẳn là không phải như vậy hảo thu thập đi? Hơn nữa đại tỷ, cái kia làm ta hầu hạ nam nhân chính là vai chính Cố Văn Cảnh.”<br><br>‘ Chu Nghi ’ trên mặt lộ ra ghen ghét lại chua lòm biểu tình: “Hừ, nam nhân thúi cũng dám làm Tam muội ngươi hầu hạ?! Nam chủ lại tính cái gì? Một cái trung cấp thế giới nam chủ, đừng nói hắn còn không có trưởng thành lên, liền tính là trưởng thành lên nam chủ ta cũng không sợ!”<br><br>‘ Tiểu Dao ’ mắt lấp lánh nhìn ‘ Chu Nghi ’: “Đại tỷ uy vũ!”<br><br>Cố Văn Cảnh mặt đều tái rồi, hắn lại như thế nào sẽ nhìn không ra tới cái này ‘ đại tỷ ’ cùng ‘ Tam muội ’ chi gian quan hệ tựa hồ có chút không giống bình thường, bằng không tỷ muội chi gian làm sao thân mật đến như vậy kỳ quái.<br><br>Hơn nữa cái này ‘ Chu Nghi ’ thuận miệng liền tưởng diệt Cố gia, hoàn toàn không có đem Cố gia để vào mắt thái độ, nói vậy cái này ‘ Chu Nghi ’ chính là Tề Nhân kia chi đội ngũ thập phần kiêng kị Phong Tinh tiểu đội đội trưởng, thất giai thực lực Phong Tinh đích xác không cần để ý một cái trung cấp thế giới nam chủ, bởi vì thế giới này trần nhà chính là thất giai đỉnh, mà Cố Văn Cảnh thời gian này điểm cũng đích xác vẫn là không trưởng thành lên.<br><br>Nhưng Phong Tinh đại khái không thể tưởng được chính là, Cố Văn Cảnh cũng không phải là còn không có trưởng thành lên nguyên chủ.<br><br>Quảng Cáo<br>"]