["Cố Văn Cảnh ngước mắt đánh giá Vu Nhan liếc mắt một cái, ngữ khí nhàn nhạt nói: “Nhàn thoại liền không cần nhiều lời, ngươi là tới tìm ta hỗ trợ đi!”<br><br>Hắn nhìn ra được tới, Vu Nhan giữa mày có một sợi âm khí quấn quanh, đây là bị quỷ vật theo dõi biểu hiện.<br><br>Vu Nhan hít sâu một hơi, tiến vào chính đề: “Ta nghe nói ngươi đối đuổi quỷ phương diện này rất có nghiên cứu, ta gần nhất luôn là nằm mơ mơ thấy Nhạc Thanh, hắn, hắn muốn ta vĩnh viễn bồi hắn, lòng ta sợ hãi……” Nàng nói nói, liền khống chế không được chảy xuống nước mắt, sắc mặt toàn là hoảng sợ.<br><br>Cố Văn Cảnh khảy một chút trước mặt tinh xảo tiểu bếp lò bạc than, nhìn hồng quang càng sáng một chút than mộc, cũng không ngẩng đầu lên chỉ chỉ quầy phương hướng nói: “Bùa bình an cùng đuổi quỷ phù đều có thể giải quyết ngươi tình huống hiện tại, mua đơn đi quầy thu ngân.”<br><br>Vu Nhan lẳng lặng nhìn Cố Văn Cảnh sau một lúc lâu, thấy hắn thật sự chỉ là chuyên tâm pha trà, cũng không thèm nhìn tới chính mình liếc mắt một cái, trong lòng mất mát đứng dậy đi quầy mua bùa bình an cùng đuổi quỷ phù.<br><br>Nhìn kia sang quý giới vị, Vu Nhan do dự một chút, mới cắn răng trả tiền mua hai trương phù. Nàng tiền lương còn tính cao, chính là ngày thường trợ giúp người khác tán tài tán đến nhiều, không nhiều ít tiền tiết kiệm, cho nên hoa nhiều như vậy tiền mua hai trương lá bùa nàng thật là đau lòng không thôi. Nếu không phải Nhạc Thanh luôn là trong mộng quấn lấy nàng, muốn lấy mạng cùng nàng thành quỷ phu thê, nàng trong lòng thật sự sợ hãi, chưa chắc sẽ nguyện ý hoa cái này tiền.<br><br>Vu Nhan từ nhân viên cửa hàng trong tay tiếp nhận hai trương phù, mới vừa bắt được tay, liền cảm giác chính mình trầm trọng thân mình tức khắc giống như đi tay nải giống nhau nhẹ nhàng lên, ẩn ẩn làm đau giữa mày cũng thanh minh rất nhiều. Nàng lúc này mới yên lòng, Cố Văn Cảnh bán đồ vật xem ra là thật sự hữu hiệu.<br><br>Nàng cẩn thận đem bùa bình an cùng đuổi quỷ phù trang nhập khẩu túi, sau đó quay đầu nhìn thoáng qua ngồi ở chỗ kia thản nhiên phẩm trà Cố Văn Cảnh, trong lòng buồn bã thở dài: Từ biệt đôi đường, mỗi bên vui vẻ!<br><br>Vu Nhan rời đi cửa hàng này phô.<br><br>Cố Văn Cảnh buông chén trà, ngẩng đầu nhìn thoáng qua Vu Nhan bước ra ngạch cửa bóng dáng, khẽ nhíu mày.<br><br>Tới rồi buổi tối, Cố Văn Cảnh khiến cho tiểu tu sĩ nhân viên cửa hàng thủ cửa hàng, chính mình tạm thời rời đi cửa hàng.<br><br>Ở một tiểu khu mỗ đống dưới lầu, Cố Văn Cảnh ngẩng đầu nhìn thoáng qua thứ chín tầng kia một hộ nhà.<br><br>Đó là Vu Nhan gia, nguyên chủ đã từng đưa Vu Nhan về nhà khi đã tới.<br> <br><br>Cố Văn Cảnh thân ảnh nhoáng lên, liền đứng ở lầu chín phòng ngủ trên ban công, cửa sổ cũng không thể ngăn cản hắn thân hình.<br><br>Hắn ánh mắt rơi xuống nằm ở trên giường ngủ thật sự trầm Vu Nhan trên người, duỗi tay nhất chiêu, Vu Nhan trên người liền tràn ngập ra từng sợi khói đen, khói đen càng mạo càng nhiều, đem toàn bộ phòng ngủ đều bao phủ ở khói đen bên trong.<br><br>Rốt cuộc Vu Nhan trong cơ thể không hề toát ra khói đen, trong phòng ngủ bị Cố Văn Cảnh rút ra khói đen cũng hiển lộ gương mặt thật.<br><br>Cố Văn Cảnh nhìn trước mặt Nhạc Thanh gương mặt, nhàn nhạt nói: “Đã lâu không thấy, Nhạc Thanh đồng học.”<br><br>Từ khói đen ngưng tụ ra lược trong suốt thật thể Nhạc Thanh nhìn đến Cố Văn Cảnh khi, giương nanh múa vuốt nhào lên đi: “Ngươi cư nhiên dám tiếp cận Tiểu Nhan! Ngươi đáng chết! Ngươi đáng chết! Tiểu Nhan là nữ nhân của ta! Nàng là của ta!”<br><br>Cố Văn Cảnh một lóng tay điểm đi xuống, đem ác ý tràn đầy Nhạc Thanh cấp định ở tại chỗ, hắn nhìn mãn đầu óc đều là Vu Nhan không hề lý trí đáng nói quỷ Nhạc Thanh, khẽ nhíu mày: “Mới đã chết không bao lâu, là có thể dựa chấp niệm trở thành như vậy cường ác quỷ sao?”<br><br>Tuy rằng thế giới này quỷ vật là dựa vào chấp niệm hình thành, mạnh yếu trình độ cũng chủ yếu là xem quỷ vật chấp niệm có bao nhiêu sâu, nhưng giống nhau đều có một cái trưởng thành quá trình, chấp niệm cũng là chậm rãi gia tăng.<br><br>Nhạc Thanh mới đã chết không mấy tháng, như thế nào sẽ nhanh như vậy là có thể đi vào giấc mộng ảnh hưởng đến Vu Nhan? Phải biết rằng Vu Nhan thánh mẫu nhiều năm như vậy, chuyện tốt cũng không phải là làm không, trên người cũng là có công đức. Công đức hộ thể, tầm thường quỷ vật căn bản vô pháp tới gần nàng.<br><br>Cũng nguyên nhân chính là có công đức trong người Vu Nhan thế nhưng sẽ bị ác quỷ quấn thân, Cố Văn Cảnh tưởng cái gì thực lực cường đại lệ quỷ, mới có thể ở buổi tối cố ý đi một chuyến.<br><br>Kết quả không nghĩ tới thế nhưng thật là đã chết Nhạc Thanh ở quấn lấy Vu Nhan.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh nhìn thoáng qua ngủ say trung Vu Nhan, không khỏi nàng bị bừng tỉnh, hắn liền trực tiếp đem Nhạc Thanh tạo thành một cái quỷ cầu, liền về tới trong tiệm.<br> <br><br>Mang theo gió lạnh đi vào trong tiệm, nhân viên cửa hàng tiểu tu sĩ đón đi lên: “Tiền bối!” Hắn ánh mắt dừng lại ở Cố Văn Cảnh trong tay quỷ cầu thượng.<br><br>Cố Văn Cảnh vung tay lên, đóng lại cửa hàng môn, đối nhân viên cửa hàng tiểu tu sĩ nói: “Ngươi đi nghỉ ngơi bãi!”<br><br>Trên lầu hai tầng chính là dừng chân địa phương, Cố Văn Cảnh trụ lầu hai.<br><br>Hắn ở lầu hai phòng ngủ chính sáng lập một chỗ không gian, chỉ có mười tới bình đại phòng ngủ không gian mở rộng mấy chục lần, bên trong có phòng luyện đan vẽ bùa thất chờ công năng khu, Cố Văn Cảnh tiến vào phòng luyện đan, đem quỷ cầu đem ra.<br><br>Hắn không trông cậy vào có thể từ mất đi lý trí mãn đầu óc chỉ có cùng Vu Nhan ở bên nhau quỷ Nhạc Thanh trong miệng thẩm vấn ra cái gì tới, trực tiếp sưu hồn, lục soát ra Nhạc Thanh sinh thời ký ức.<br><br>Sau đó bắt giữ đến Nhạc Thanh ở biết được chính mình thật sự ung thư thời kì cuối lúc sau ký ức.<br><br>Nhạc Thanh trong trí nhớ có một cái võng tên là ‘ Đại Huyền Sư ’ võng hữu liên hệ hắn, nói cho hắn sau khi chết sinh mệnh cũng không sẽ chung kết, mà là sẽ biến thành quỷ tiếp tục tồn tại, hơn nữa dạy cho hắn như thế nào gia tăng chấp niệm biến thành quỷ vật phương pháp.<br><br>close<br><br>Nhạc Thanh thế nhưng cũng chút nào chưa từng hoài nghi cái này ‘ Đại Huyền Sư ’ nói, tin tưởng không nghi ngờ dựa theo ‘ Đại Huyền Sư ’ cấp ra phương pháp đi làm, tới rồi mặt sau liền cuối cùng giãy giụa cầu sinh trị liệu đều không làm, trực tiếp về nhà vô cùng cao hứng chờ chết, chờ sau khi chết mở ra tân quỷ sinh.<br><br>Mà Nhạc Thanh cũng thành công, hắn thành công biến thành ác quỷ, chỉ là đánh mất sinh thời lý trí, mãn đầu óc chỉ có chính mình lúc sắp chết chấp niệm, điên cuồng dây dưa Vu Nhan, thậm chí muốn giết Vu Nhan cùng nàng thành quỷ phu thê, bất luận cái gì một cái dám tiếp cận Vu Nhan nam nhân đều sẽ nghênh đón nó điên cuồng trả thù.<br><br>Nếu không phải Vu Nhan có công đức hộ thể, vậy không chỉ là trong mộng quấy rầy, mà là thật sự sẽ bị lấy mạng. Tựa như những cái đó tiếp cận Vu Nhan lúc sau vô cớ chết bất đắc kỳ tử nam nhân giống nhau.<br><br><br>Cố Văn Cảnh được đến chính mình muốn tin tức lúc sau, liền một phen bóp chết Nhạc Thanh, bị phong ấn thành quỷ cầu Nhạc Thanh tựa như một con bị chọc phá khí cầu giống nhau nổ tung, hóa thành tro tàn hoàn toàn tiêu tán.<br><br>Đối với loại này giết người không chớp mắt lý trí toàn vô ác quỷ, Cố Văn Cảnh xuống tay chưa bao giờ sẽ nương tay.<br><br>Giải quyết rớt Nhạc Thanh lúc sau, Cố Văn Cảnh liền dựa theo Nhạc Thanh trong trí nhớ mật mã tài khoản đăng nhập thượng ứng dụng mạng xã hội, tìm được rồi bạn tốt danh sách ‘ Đại Huyền Sư ’, nhìn phía trước hai người lịch sử trò chuyện, hết hạn ở Nhạc Thanh cấp ‘ Đại Huyền Sư ’ gửi tin tức, nói hắn đang ở dựa theo ‘ Đại Huyền Sư ’ cấp phương pháp đi làm, giống như thật sự gia tăng chấp niệm.<br><br>Cố Văn Cảnh trở về kéo, xem xong rồi hai người lịch sử trò chuyện, sau đó liền cấp ‘ Đại Huyền Sư ’ đã phát một tin tức: “Ngươi phương pháp rất hữu dụng, ta tới tìm ngươi.”<br><br>Cái này ‘ Đại Huyền Sư ’ không bao lâu liền hồi phục: “Ngươi là ai?”<br><br>Cố Văn Cảnh có điểm kinh ngạc, xem ra cái này ‘ Đại Huyền Sư ’ đã biết Nhạc Thanh đã chết, như vậy đã nói lên đối phương vẫn luôn chú ý Nhạc Thanh.<br><br>Cố Văn Cảnh cong cong môi, không có hồi phục ‘ Đại Huyền Sư ’, mà là căn cứ ‘ Đại Huyền Sư ’ hồi phục trực tiếp theo võng tuyến sờ s.oạng qua đi.<br><br>Thật · theo võng tuyến sờ qua đi!<br><br>Bởi vì Nhạc Thanh có thể như vậy dễ dàng đối ‘ Đại Huyền Sư ’ nói tin tưởng không nghi ngờ, là bởi vì ‘ Đại Huyền Sư ’ tự cấp Nhạc Thanh phát tin tức phát văn kiện khi, vận dụng nào đó tinh thần khống chế loại pháp thuật, mà hiện tại Cố Văn Cảnh cũng là theo này đó dấu vết để lại trực tiếp thông qua võng tuyến xuyên qua đi.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Vẻ mặt mộng bức trung niên nam tử nhìn bỗng nhiên từ trong máy tính chui ra tới Cố Văn Cảnh, sau một lúc lâu mới hồi phục tinh thần lại thanh âm run rẩy nói: “Cố, cố tiền bối!”<br><br>Theo võng tuyến sờ qua tới Cố Văn Cảnh nhìn cái này trung niên nhân, có điểm kinh ngạc phát hiện cư nhiên vẫn là một người quen cũ!<br><br>Lúc trước Cố Văn Cảnh còn không có nhiều ít danh khí khi đi giúp địa ốc chủ đầu tư La tổng giải quyết công trường thượng bị phong ấn Quỷ Vương, trừ bỏ hắn ở ngoài lúc ấy ở đây ba cái tán tu, Thần Dương Tử, Dư đại sư, còn có cái này trung niên nam nhân.<br><br>Cố Văn Cảnh nỗ lực hồi ức một chút: “Ngươi là kêu Trần Thiếu Bảo đúng không?”<br><br> <br>Trần Thiếu Bảo mặt lộ vẻ cười khổ: “Không nghĩ tới cố tiền bối còn nhớ rõ ta cái này vô danh tiểu tốt.”<br><br>Cố Văn Cảnh đương nhiên sẽ không cố ý đi nhớ một người qua đường Giáp tên, nhưng hắn ký ức hảo, cho dù không có cố tình chú ý sự tình, chỉ cần trong lúc vô tình xem qua nghe qua, xong việc cố ý đi hồi ức cũng có thể nhớ lại tới.<br><br>Trần Thiếu Bảo lúc ấy liền xen lẫn trong Thần Dương Tử cùng Dư đại sư phía sau mua nước tương, điệu thấp đến liền 666 cũng chưa kêu, phía trước Cố Văn Cảnh khả năng còn cảm thấy là Trần Thiếu Bảo thực lực nhược không dám ngoi đầu, hiện tại xem ra……<br><br>“Xem ra ngươi lúc trước đi La gia cái kia công trường, bản thân chính là hướng về phía Quỷ Vương đi đi?”<br><br>Trần Thiếu Bảo trầm mặc không nói, tựa hồ là muốn dùng trầm mặc tới ngoan cố chống lại rốt cuộc.<br><br>Cố Văn Cảnh cũng không thèm để ý: “Ngươi nói hay không đều râu ria, ta vừa thấy liền biết.”<br><br>Hắn trực tiếp một lóng tay đầu điểm ở Trần Thiếu Bảo trên trán, nhanh chóng đọc lấy hắn ký ức.<br><br>Thật lớn thực lực chênh lệch làm Cố Văn Cảnh có thể dễ dàng sưu hồn thả không đả thương người, hắn lục soát xong hồn lúc sau, biểu tình lược ngạc nhiên nhìn Trần Thiếu Bảo, trăm triệu không nghĩ tới cái này thường thường vô kỳ trung niên nam nhân thế nhưng là thế giới này đại vai ác a!<br><br>Nguyên chủ ở Cố Văn Cảnh xuyên qua lại đây phía trước được một cái khí vận hệ thống, mà cái này Trần Thiếu Bảo cũng ngoài ý muốn được đến một cái quỷ đế hệ thống.<br><br>Trần Thiếu Bảo mặt ngoài thực lực thoạt nhìn thực bình thường, trên thực tế hắn chân chính thực lực đều ở chính mình quỷ hồn chi thân thượng. Nói cách khác, Trần Thiếu Bảo chỉ cần đã chết lập tức liền sẽ biến thành thực hung Quỷ Vương.<br><br>Giống Nhạc Thanh cái loại này tình huống, chính là Trần Thiếu Bảo tìm kiếm thực nghiệm đối tượng, giống Nhạc Thanh loại này thực nghiệm đối tượng còn có vài cái, Trần Thiếu Bảo lấy những người khác luyện tập, đem những cái đó người sắp chết bồi dưỡng thành ác quỷ, chính là vì về sau chính mình biến thành quỷ tích lũy kinh nghiệm.<br><br>Cố Văn Cảnh suy đoán, nếu hắn không có xuyên qua lại đây, lúc sau cốt truyện đi hướng khẳng định là có được khí vận hệ thống trở thành một người cường đại người tu hành nguyên chủ ở đối mặt Vu Nhan xin giúp đỡ khi ra tay hỗ trợ, sau đó theo Nhạc Thanh tra được Trần Thiếu Bảo trên người.<br><br>Nguyên chủ khẳng định không có khả năng giống Cố Văn Cảnh như vậy theo võng tuyến nhanh chóng tìm được Trần Thiếu Bảo, mà là sẽ hao phí không ít thời gian, cấp Trần Thiếu Bảo sung túc trưởng thành thời cơ. Cuối cùng phát hiện Trần Thiếu Bảo là phía sau màn độc thủ khi, Trần Thiếu Bảo vứt bỏ thân thể hóa thành cường đại quỷ đế, cùng nguyên chủ triển khai cuối cùng quyết chiến……<br><br>Quảng Cáo<br>"]