["Cố Văn Cảnh buổi tối từ công ty về đến nhà, sau đó liền nhìn đến Du Tĩnh cố ý ở phòng khách chờ hắn.<br><br>Du Tĩnh đứng dậy, đối Cố Văn Cảnh nói: “Văn Cảnh, chúng ta tán gẫu một chút đi!”<br><br>Cố Văn Cảnh do dự một chút, vẫn là đi đến Du Tĩnh đối diện trên sô pha ngồi xuống.<br><br>Du Tĩnh đi đến Cố Văn Cảnh bên người ngồi xuống, Cố Văn Cảnh hơi hơi nhíu nhíu mày, kiềm chế hạ đổi vị trí xúc động, nhìn Du Tĩnh lấy ra tới kia phân túi văn kiện.<br><br>“Nơi này là Phương gia người hiện trạng, Văn Cảnh, ta biết ngươi đau lòng Cố Hi chịu mười mấy năm khổ, ngươi nhìn xem đầu sỏ gây tội kết cục đi! Bọn họ đều được đến ứng có trừng phạt!”<br><br>Này đó tư liệu vẫn là hắn ngầm giúp Cố Đằng đi tra, hắn so với ai khác đều rõ ràng, cho nên Cố Văn Cảnh căn bản không có động thủ đi mở ra túi văn kiện, “Ngươi nói thẳng ra mục đích của ngươi đi!”<br><br>Du Tĩnh trên mặt biểu tình có chút cứng đờ, nàng không nghĩ tới khai cục Cố Văn Cảnh liền không quá kiên nhẫn.<br><br>Bất quá nghĩ đến phía trước Cố Đằng nói, Du Tĩnh vẫn là mở ra kia phân túi văn kiện, từ bên trong lấy ra mấy trương ảnh chụp đặt ở Cố Văn Cảnh trước mặt, dùng hoài niệm ngữ khí nói: “Văn Cảnh, ngươi xem, đây là Phỉ Phỉ một tuổi ảnh chụp, còn có nàng học tiểu học thời điểm……”<br><br>Cố Văn Cảnh trong lòng minh bạch Du Tĩnh tính toán, đây là muốn đánh cảm tình bài a! Nếu thay đổi nguyên chủ ở chỗ này, chiêu này thật đúng là rất dùng được, rốt cuộc sủng ái mười sáu năm nữ nhi, thật đúng là không phải như vậy hảo dứt bỏ.<br><br>Nhưng nửa đường xuyên qua lại đây Cố Văn Cảnh nhìn những cái đó ảnh chụp nửa điểm nhi đều không có xúc động, ngược lại lãnh đạm nói: “Này đó trên ảnh chụp, mỗi một trương Phương Phỉ đều cười đến thực vui vẻ! Nhưng vốn nên hưởng thụ này phân hạnh phúc Tiểu Hi, ở đồng dạng tuổi lại ở Phương gia quá khổ nhật tử. Này đó ảnh chụp ta xem một lần liền cảm thấy trát tâm một lần, ta không phải kêu ngươi ném xuống sao?!”<br><br>Cố Văn Cảnh bỗng nhiên đứng dậy, nổi giận đùng đùng lên lầu đi.<br><br>Du Tĩnh không biết làm sao nhìn Cố Văn Cảnh rời đi bóng dáng, hoàn toàn không nghĩ tới đánh cảm tình bài sẽ là như vậy một cái kết quả. Không chỉ có không có thể làm Cố Văn Cảnh đối Phương Phỉ mềm lòng, ngược lại còn biến khéo thành vụng.<br><br>Vì thế Du Tĩnh tưởng đưa ra làm Phương Phỉ trở lại Cố gia, làm Phương Phỉ cùng Cố Hi cùng nhau tổ chức 17 tuổi sinh nhật yến hội thỉnh cầu cũng không cơ hội nói ra.<br> <br><br>Du Tĩnh đem kết quả nói cho Cố Đằng, Cố Đằng không nghĩ tới sẽ là như vậy một cái kết quả, nhưng hắn không dám đem cái này tin dữ nói cho Phương Phỉ.<br><br>Cố Đằng vì làm Phương Phỉ vui vẻ, ngầm cùng Du Tĩnh thương lượng một chút……<br><br>Cố Hi 17 tuổi sinh nhật hôm nay, rất nhiều chiếc siêu xe khai hướng Cố gia trang viên, này đó đều là thu được thiệp mời khách nhân, một đám thân phận bất phàm.<br><br>Cố Văn Cảnh vì làm Cố Hi thuận lợi bước vào xã hội thượng lưu trong vòng, hắn tự mình mang theo Cố Hi tới đón tiếp khách người, mỗi nghênh đón một vị khách nhân liền đem Cố Hi thân phận báo cho, hơn nữa lời nói chi gian biểu hiện ra chính mình đối Cố Hi coi trọng.<br><br>Tuy rằng này một năm tới Du Tĩnh tại tiến hành phu nhân giao tế khi đối Cố Hi tuyệt không chủ động nhắc tới, hoặc là nhắc tới khi trong giọng nói nhiều có ghét bỏ, nhưng luận khởi phân lượng, vẫn là Cố Văn Cảnh cái này Cố gia đương gia nhân phân lượng nặng nhất.<br><br>Cố gia người bởi vì thật giả thiên kim nháo đến không thoải mái chuyện này ngoại giới cũng có điều nghe thấy, rốt cuộc ở Phương Phỉ dọn ra đi lúc sau, Cố Đằng theo sát dọn ra đi, Cố Văn Cảnh đối bọn họ chẳng quan tâm, tham gia yến hội bên người cũng không hề mang lên Du Tĩnh làm bạn nữ, này đó động tác đều thực rõ ràng biểu hiện ra Du Tĩnh cùng Cố Đằng lựa chọn giả thiên kim Phương Phỉ, mà Cố Văn Cảnh là lựa chọn thật thiên kim Cố Hi.<br><br>Cố Văn Cảnh thái độ quyết định Cố Hi ở xã hội thượng lưu nhị đại trong vòng địa vị, hắn coi trọng, làm Cố Hi nhanh chóng dung nhập đi vào, hoặc là nói là những cái đó vòng đều nhiệt tình chủ động tiếp nhận nàng.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Yến hội sắp bắt đầu thời điểm, Du Tĩnh cái này Cố thái thái rốt cuộc lên sân khấu, chỉ là không nghĩ tới nàng là từ bên ngoài vào bàn, mà đi theo bên người nàng tuổi trẻ nam nữ rõ ràng chính là Cố Đằng cùng Phương Phỉ!<br><br>Cố Hi đang bị mấy cái mặt khác gia tộc thiên kim quay chung quanh, ở các nàng cố tình kỳ hảo hạ nói chuyện với nhau thật sự vui sướng.<br><br>Lúc này Du Tĩnh cùng Cố Đằng mang theo Phương Phỉ vào bàn, toàn bộ yến hội thính không khí có như vậy trong nháy mắt đình trệ.<br><br>Rốt cuộc phía trước lấy Cố gia đại tiểu thư thân phận tham dự các loại xã giao trường hợp người là Phương Phỉ, ở đây rất nhiều người đều là nhận thức nàng.<br><br> <br>Cố Hi nhìn về phía Du Tĩnh Cố Đằng cùng Phương Phỉ ba người, trong lòng trào ra nói không hết ủy khuất, hôm nay là nàng 17 tuổi sinh nhật yến hội, càng là nàng lần đầu lộ diện dung nhập xã giao vòng mấu chốt nhật tử, kết quả nàng thân sinh mụ mụ cùng ca ca thế nhưng mang lên Phương Phỉ cho hắn tạp bãi!<br><br>Nhưng này một năm tới Cố Văn Cảnh đối nàng huấn luyện cũng không phải uổng phí, Cố Hi chẳng sợ trong lòng ủy khuất đến muốn khóc, trên mặt lại như cũ toát ra khéo léo lại ôn nhu mỉm cười, tựa hồ cũng không có cảm thấy Phương Phỉ xuất hiện có cái gì cùng lắm thì.<br><br>Cố Văn Cảnh triều Cố Hi nhìn thoáng qua, thấy nàng biểu tình không có gì biến hóa, liền an tâm rồi rất nhiều.<br><br>Hắn triều Du Tĩnh đi qua đi, ánh mắt cũng không thèm nhìn tới Phương Phỉ liếc mắt một cái, hắn nói: “Ta không phải đã nói rồi, không cần mang không liên quan người tới sao?”<br><br>Du Tĩnh ngẩn ra một chút, nàng không nghĩ tới tại đây loại trường hợp Cố Văn Cảnh thế nhưng chút nào không màng mặt mũi, làm trò nhiều người như vậy mặt một chút cố kỵ đều không có, trong lòng không cấm sinh ra cảm giác không ổn.<br><br>Phía trước đánh cảm tình bài kế hoạch thất bại, Cố Đằng liền cùng nàng thương lượng trực tiếp tiền trảm hậu tấu, đem Phương Phỉ đưa tới trong yến hội, giành trước công bố lần này sinh nhật yến hội là vì Cố gia hai vị tiểu thư tổ chức. Như vậy Cố Văn Cảnh vì mặt mũi cũng không thể không cắn răng nhận xuống dưới.<br><br>Rốt cuộc lần này yến hội mời rất nhiều có uy tín danh dự nhân vật, Cố gia ném không dậy nổi cái này mặt.<br><br>Đáng tiếc Cố Văn Cảnh căn bản không phải cái loại này vì mặt mũi đánh nát hàm răng cùng huyết nuốt người.<br><br>close<br><br>Hắn trực tiếp gọi người đem Phương Phỉ mang đi ra ngoài: “Hôm nay là nữ nhi của ta Cố Hi 17 tuổi sinh nhật yến hội, không có thiệp mời không liên quan người, không được đi vào!”<br><br>Ăn diện lộng lẫy Phương Phỉ không nghĩ tới chính mình dưỡng phụ có thể làm được như vậy tuyệt, thế nhưng trực tiếp gọi người đem nàng quăng ra ngoài. Nếu hôm nay nàng thật sự bị quăng ra ngoài, như vậy nàng mặt liền mất hết.<br><br>“Ba ba không cần!” Phương Phỉ cầu xin nhìn Cố Văn Cảnh, nhưng nhìn đến Cố Văn Cảnh lạnh nhạt biểu tình không có chút nào biến hóa, nàng lại vội vàng cầu xin Du Tĩnh cùng Cố Đằng: “Mụ mụ, ca ca giúp giúp ta!”<br><br><br>Du Tĩnh cùng Cố Đằng đương nhiên sẽ không trơ mắt nhìn bọn họ tâm can bảo bối nữ nhi / muội muội như vậy bị ném văng ra, cũng không rảnh lo đây là cái gì trường hợp, trực tiếp náo loạn lên, liều mạng che chở Phương Phỉ.<br><br>Đối mặt trận này trò khôi hài, Cố Văn Cảnh biểu tình lạnh như băng sương nhìn ba người, chờ bọn họ ngừng nghỉ trong chốc lát, hắn liền đối Du Tĩnh nhàn nhạt nói: “Nếu ngươi như vậy đau lòng Phương Phỉ, như vậy ngươi liền cùng Phương Phỉ cùng nhau dọn ra Cố gia đi! Chờ yến hội sau khi kết thúc, chúng ta làm một chút ly hôn.”<br><br>Vân đạm phong khinh một câu ly hôn, làm lửa giận dâng lên Du Tĩnh nháy mắt bình tĩnh xuống dưới, liền phảng phất trời đông giá rét hết sức một chậu nước đá từ đầu xối đến chân, lãnh đến nàng xương cốt phùng đều ở phát lạnh.<br><br>Du Tĩnh có điểm run run hỏi: “Văn Cảnh, ngươi, ngươi nói cái gì?”<br><br>Cố Văn Cảnh bình tĩnh nói: “Ta đối với các ngươi nhẫn nại đã tới rồi cực hạn. Du Tĩnh, chúng ta ly hôn đi!”<br><br>Du Tĩnh không dám tin tưởng nhìn hắn, sau một lúc lâu nói không ra lời, hoàn toàn không chịu tiếp thu cái này hiện thực.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Hi đi đến Cố Văn Cảnh bên người, lúc này bọn họ người một nhà hoàn toàn chính là toàn trường trung tâm tiêu điểm, trình diễn vừa ra tuồng.<br><br>Cố Hi nghe được Cố Văn Cảnh nói muốn ly hôn nói, cả người đều có chút khiếp sợ, nhẹ giọng hô: “Ba ba……”<br><br>Cố Văn Cảnh duỗi tay vỗ vỗ Cố Hi bả vai, biết nàng trong lòng đại khái suy nghĩ cái gì, trấn an nói: “Này cùng ngươi không quan hệ, chỉ là nàng này một năm tới không thể nói lý, đem chúng ta chi gian cảm tình tiêu ma sạch sẽ.”<br><br>Cố Văn Cảnh lôi kéo Cố Hi triều yến hội trong sảnh tâm đi đến, không hề để ý tới Du Tĩnh ba người.<br><br>Nhưng phục hồi tinh thần lại Du Tĩnh lại điên cuồng triều Cố Văn Cảnh đuổi theo: “Văn Cảnh! Văn Cảnh ngươi ở làm ta sợ có phải hay không? Ngươi là muốn dùng ly hôn làm ta sợ? Bức ta từ bỏ Phỉ Phỉ có phải hay không?”<br><br>Nhưng mà nàng căn bản không có thể tiếp cận Cố Văn Cảnh, đã bị quản gia dẫn người cường ngạnh kéo rời đi.<br><br>Cố Đằng cũng tưởng tiến lên tìm Cố Văn Cảnh muốn cái cách nói, đáng tiếc Cố Văn Cảnh đối hắn càng không có kiên nhẫn, liền một câu cũng chưa nói với hắn, trực tiếp gọi người đem hắn mang đi.<br><br>Du Tĩnh cùng Cố Đằng đều bị Cố Văn Cảnh đuổi ra yến hội thính, Phương Phỉ tự nhiên cũng vô pháp lưu lại, chỉ có thể xám xịt đi ra ngoài.<br> <br><br>Cố Văn Cảnh đối mọi người không e dè tự giễu cười nói: “Làm mọi người xem chê cười! Bất quá nữ nhi của ta bởi vì nào đó người rắp tâm hại người chịu khổ chịu tội mười sáu năm, ta là hận không thể đem ta hết thảy đều lấy tới đền bù nàng. Chờ về sau Cố Hi vào công ty, còn hy vọng chư vị chiếu cố nhiều hơn……”<br><br>Ở đây các tân khách trong lòng đều kinh ngạc không thôi, bọn họ đều nhìn ra được tới Cố Văn Cảnh đối Cố Hi cái này thất lạc mười sáu năm nữ nhi coi trọng, nhưng hoàn toàn không nghĩ tới sẽ coi trọng đến nước này.<br><br>Bởi vì thê tử Du Tĩnh càng bất công dưỡng nữ, cho nên hắn coi như mọi người mặt nhi nói muốn cùng nàng ly hôn.<br><br>Hiện tại càng là tỏ vẻ hắn về sau người thừa kế là Cố Hi, mà phi Cố Đằng!<br><br>Giống bọn họ loại này thân gia hào phú người, ở có nhi tử dưới tình huống, chỉ cần nhi tử không phải không nên thân ăn chơi trác táng, liền sẽ không muốn đem gia nghiệp giao cho nữ nhi, bọn họ tự nhận là chính mình không phải trọng nam khinh nữ, chỉ là đơn thuần bởi vì không nghĩ gia nghiệp rơi vào họ khác nhân thủ, cho dù chỉ có con gái duy nhất, cũng là làm nữ nhi chiêu tế.<br><br>Không nghĩ tới Cố Văn Cảnh lại là như vậy sủng ái Cố Hi, trực tiếp lướt qua Cố Đằng, tỏ vẻ muốn cho Cố Hi làm người thừa kế. Phải biết rằng Cố Đằng cũng không phải là cái loại này ăn chơi trác táng, ngược lại vẫn là tương đối ưu tú người.<br><br>Các tân khách trong lòng tâm tư bách chuyển thiên hồi, nhưng mặt ngoài lại một đám khách khách khí khí ứng thừa xuống dưới, nhìn như đối vừa rồi kia tràng trò hay cũng không có để ý.<br><br>Nhưng mà chờ yến hội kết thúc, mọi người tan đi, trở về lúc sau liền gấp không chờ nổi đem cái này bát quái chia sẻ đi ra ngoài.<br><br>Còn không đến ngày hôm sau, cơ hồ toàn bộ xã hội thượng lưu trong vòng đều biết, Cố Văn Cảnh muốn cùng thê tử Du Tĩnh ly hôn, muốn lướt qua Cố Đằng làm Cố Hi làm người thừa kế.<br><br>Người ngoài cái nhìn như thế nào, Du Tĩnh đã quản không được.<br><br>Hiện giờ nàng cũng chút nào không thèm để ý chính mình phi thường coi trọng mặt mũi, Du Tĩnh chính tâm tình sợ hãi tránh ở trong phòng của mình, nghĩ Cố Văn Cảnh nói muốn cùng nàng ly hôn nói, cả người đều hoảng đến không biết nên làm thế nào mới tốt.<br><br>Du Tĩnh hoài hoảng loạn hỗn loạn tâm tình chịu đựng được đến yến hội kết thúc, Cố Văn Cảnh gõ vang lên nàng cửa phòng.<br><br>Nàng lại làm bộ trong phòng không ai, bình hô hấp không dám phát ra nửa điểm tiếng vang.<br><br>Quảng Cáo<br>"]