["Kiếm quang chính yếu công kích mục tiêu là Cố Văn Cảnh, bất quá Cố Văn Cảnh bên cạnh không xa hai vị Nguyên Thần chân nhân ở cảm giác được kiếm quang trung ẩn chứa cường đại vô cùng sắc bén hơi thở lúc sau, chỉ có thể dựa vào bản năng điên cuồng chạy trốn.<br><br>Cố Văn Cảnh nhàn nhạt ngước mắt nhìn này đạo kiếm quang triều chính mình đánh xuống tới, đây là bát giai cảnh giới cường giả thi triển ra một đạo kiếm quang, đối hắn không có uy hiếp.<br><br>Nhưng ở cái này tối cao chỉ có thể cất chứa thất giai tu sĩ trung cấp thế giới, Phong Tinh phóng xuất ra này nói bát giai cường giả thi triển kiếm quang khiến cho thế giới ý thức chú ý.<br><br>Cố Văn Cảnh có thể cảm giác được chính mình trên người khí vận vào giờ phút này điên cuồng gia tăng, này hẳn là chính là thế giới ý thức ở giúp hắn đối phó ngoại lai luân hồi giả biểu hiện.<br><br>Cố Văn Cảnh vừa lòng cong cong môi, nguyên thần bắt đầu thử thăm dò dung nhập thế giới căn nguyên bên trong, hắn ở đối thế giới ý thức tỏ vẻ: Ta gặp người từ ngoài đến cường địch, hy vọng cùng ngươi hòa hợp nhất thể, mượn dùng lực lượng của ngươi đuổi đi kẻ xâm lấn!<br><br>Nói có sách mách có chứng, hợp tình hợp lý.<br><br>Vì thế thế giới ý thức đồng ý, Cố Văn Cảnh nhanh chóng cùng thế giới ý thức tiến hành dung hợp, nhân cơ hội dùng chính mình trong cơ thể thế giới chi tâm bắt đầu gồm thâu thế giới này thế giới chi tâm……<br><br>Phong Tinh mang theo chính mình các đồng đội đào tẩu, kiếm quang đánh xuống tới lúc sau, đem này phiến núi non liên miên nơi chém thành sâu không thấy đáy hẻm núi.<br><br>Kia hai cái đào tẩu Nguyên Thần chân nhân còn tưởng rằng Cố Văn Cảnh đã ngã xuống, bọn họ trốn hồi Tinh La Thánh Địa sau, lớn tiếng cùng Tinh La thánh chủ bẩm báo: “Thánh chủ, không hảo, Cố chân nhân ngã xuống!”<br><br>Kết quả vọt vào Quần Tinh Điện vừa thấy, phát hiện đang cùng Tinh La thánh chủ nói chuyện với nhau người nọ, bất chính là bọn họ trong miệng ngã xuống Cố chân nhân Cố Văn Cảnh sao?<br><br>Cố Văn Cảnh nghiêng đầu nhìn về phía hai vị Nguyên Thần chân nhân, cũng không để ý bọn họ báo tang, ngược lại hơi hơi mỉm cười, nói: “Đa tạ nhị vị chân nhân quan tâm, ta không có việc gì, kia đạo kiếm quang thoạt nhìn lợi hại, trên thực tế khô khan đến không hề biến hóa, ta kháng không dưới vẫn là có thể né tránh.”<br><br>Hai cái Nguyên Thần chân nhân xấu hổ lại may mắn: “Không có việc gì liền hảo, không có việc gì liền hảo!”<br><br>Cố Văn Cảnh cùng Tinh La thánh chủ thương nghị xong đối luân hồi giả nhóm truy nã lúc sau, liền rời đi Quần Tinh Điện.<br><br> <br>Hắn lúc này trong cơ thể có một lớn một nhỏ hai viên thế giới chi tâm đang ở dung hợp trung.<br><br>Tiểu nhân kia viên thế giới chi tâm chính là thế giới này căn nguyên, đãi nó dung nhập đại kia viên thế giới chi tâm lúc sau, thế giới này liền sẽ cùng Cố Văn Cảnh phía trước khống chế thế giới hòa hợp nhất thể, thực lực của hắn cũng có thể càng gần một bước.<br><br>Mà ở dung hợp trong lúc, Cố Văn Cảnh ý thức đã thay thế được thế giới này ý thức, Phong Tinh chờ luân hồi giả vô luận chạy trốn tới nơi nào đi, đều trốn bất quá hắn cảm ứng.<br><br>Cho nên Cố Văn Cảnh ở thông qua Tinh La Thánh Địa liên hệ thượng mặt khác thánh địa đối Phong Tinh chờ luân hồi giả tuyên bố lệnh truy nã lúc sau, lệnh truy nã thượng thật khi đổi mới Phong Tinh chờ luân hồi giả vị trí, luân hồi giả nhóm lâm vào bị thế giới này sở hữu dân bản xứ đuổi giết hoàn cảnh.<br><br>Cố Văn Cảnh ở Phong Tinh thần trợ công hạ trước tiên gồm thâu thế giới này, tự nhiên không có chủ động triển lộ vô địch thực lực thống nhất sở hữu thánh địa thế lực.<br><br>Này đó thánh địa thế lực sẽ như vậy tích cực đuổi giết luân hồi giả, đồng dạng ít nhiều Phong Tinh thần trợ công.<br><br>Cái kia bị Phong Tinh dùng để luyện chế thành con rối Tiết chân nhân chính là đã từng Luyện Ngục Môn Nguyên Thần Cảnh cường giả —— được xưng lấy máu trọng sinh Huyết chân nhân.<br><br>Năm đó Luyện Ngục Môn ma uy ngập trời, hành vi phạm tội chồng chất, nháo đến thiên nộ nhân oán.<br><br>Thiên Mạc Thánh Địa cùng Luyện Ngục Môn khai chiến sau, hai đại cường đại thế lực liều mạng cái ngươi chết ta sống.<br><br>Đắc đạo đa trợ, thất đạo quả trợ những lời này vẫn là rất có đạo lý, Thiên Mạc Thánh Địa cùng Luyện Ngục Môn thực lực kém không lớn, nhưng bởi vì Luyện Ngục Môn hành sự tà ác, cơ hồ không ai nguyện ý trợ giúp bọn họ, ngược lại là Thiên Mạc Thánh Địa giúp đỡ không ít.<br><br>Cuối cùng kết quả chính là Luyện Ngục Môn bị giết, cơ hồ sở hữu cường giả tất cả đều bị chém giết hầu như không còn, mà Thiên Mạc Thánh Địa sụp đổ, di mạch chia làm Diệu Nhật Thánh Địa, Lạc Nguyệt Thánh Địa, Tinh La Thánh Địa tam đại thánh địa thế lực.<br><br>Ai cũng không nghĩ tới Luyện Ngục Môn thế nhưng còn có một cái Huyết chân nhân tàn hồn tránh ở Huyền Vũ không gian trung tránh được một kiếp, vẫn luôn ngủ say đến nay, bị Cố Thừa Nghiên máu tươi đánh thức.<br><br>Cố Văn Cảnh ở dung hợp thế giới ý thức lúc sau cũng biết nguyên bản cốt truyện là cái gì, vốn dĩ đánh thức Huyết chân nhân tàn hồn hẳn là nguyên chủ.<br><br> <br>Nguyên chủ nhưng không Cố Thừa Nghiên như vậy hảo lừa dối, đối Huyết chân nhân cái này sư phụ vẫn luôn có mang cảnh giác chi tâm, Huyết chân nhân muốn đem hắn bồi dưỡng thành đoạt xá vật chứa, lại ở đoạt xá hết sức bị sớm có chuẩn bị nguyên chủ phản giết.<br><br>Huyết chân nhân sau khi chết, tượng trưng cho Luyện Ngục Môn hoàn toàn diệt vong, nguyên chủ từ Huyết chân nhân tàn hồn trung biết được Luyện Ngục Môn còn có một ít di bảo tàng ở nơi nào đó.<br><br>Vì thế nguyên chủ ở được đến Cố gia tổ tiên lưu lại truyền thừa lúc sau, lại được đến Luyện Ngục Môn di bảo, thực lực cọ cọ cọ dâng lên. Đầu tiên là trở thành Tinh La Thánh Địa Thánh Tử, bước lên thánh chủ chi vị, sau lại tại thế giới tấn chức lúc sau, trở thành cái thứ nhất đột phá đến bát giai cường giả, lấy tuyệt đối thực lực một lần nữa chỉnh hợp tam đại thánh địa, tái hiện ngày xưa Thiên Mạc Thánh Địa phong cảnh.<br><br>Nguyên chủ lại suất lĩnh Thiên Mạc Thánh Địa chinh chiến mặt khác thánh địa, nhất thống thiên hạ……<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Phong Tinh lấy Huyết chân nhân tàn hồn luyện chế một khối con rối, này luyện chế con rối phương pháp là nàng từ Thời Không Thần Điện học được, thế giới này nhưng không có.<br><br>Cho nên phàm là nhìn đến Huyết chân nhân con rối bộ dáng người tự nhiên cho rằng đây là Huyết chân nhân bản nhân.<br><br>Cố Văn Cảnh cũng cố tình đem mọi người hướng phương diện này dẫn đường, vì thế nghĩ lầm luân hồi giả nhóm là Luyện Ngục Môn dư nghiệt thánh địa thế lực đương nhiên không muốn nhìn đến ngày xưa Luyện Ngục Môn một lần nữa trở về, không cần Cố Văn Cảnh đi yêu cầu cái gì, chính bọn họ liền sẽ ra sức đuổi giết luân hồi giả.<br><br>close<br><br>Cố Văn Cảnh biết hai cái luân hồi giả tiểu đội, chỉ cần có một phương toàn diệt, một bên khác liền thuộc về thắng lợi giả, có thể trở về Thời Không Thần Điện.<br><br>Cho nên hắn này thật khi đổi mới luân hồi giả vị trí thời điểm đều sẽ nắm chắc hảo cân bằng, tuyệt không sẽ làm mỗ một phương luân hồi giả tiểu đội trước tiên toàn diệt, cho một bên khác chạy thoát cơ hội.<br><br>Rốt cuộc, ở cuối cùng hai năm lúc sau, luân hồi giả nhóm bị đuổi giết đến chỉ còn lại có hai người, mỗi một cái tiểu đội may mắn còn tồn tại một người, Cố Văn Cảnh cuối cùng ra tay đồng thời giải quyết rớt này cuối cùng hai người, để tránh bọn họ trốn hồi Thời Không Thần Điện.<br><br><br>Đương luân hồi giả toàn diệt lúc sau, Cố Văn Cảnh có thể cảm giác được thế giới căn nguyên đều ở hoan hô nhảy nhót, từ pháp tắc trình tự ở biểu đạt vui sướng chi tình.<br><br>‘ Thiên Tâm Nhãn ’ Khí Linh đều cảm khái: “Này Thời Không Thần Điện luân hồi giả hiển nhiên là đối thế giới căn nguyên có thật lớn thương tổn, bọn họ vừa chết, thế giới căn nguyên đều sẽ bản năng tỏ vẻ vui mừng!”<br><br>Cố Văn Cảnh đối này không tỏ ý kiến, hắn ngẩng đầu nhìn vòm trời, ánh mắt xuyên thấu thời không, thấy được thế giới căn nguyên nơi, khe khẽ thở dài: “Kết thúc.”<br><br>Thế giới này rốt cuộc kết thúc.<br><br>Cố Văn Cảnh vẫn luôn ở thế giới này bế quan dung hợp thế giới chi tâm, đãi hai viên thế giới chi tâm dung hợp lúc sau, cái này trung cấp thế giới cũng vừa lúc tấn chức vì cao cấp thế giới, hơn nữa Cố Văn Cảnh phía trước khống chế thế giới kia, hắn hiện tại khống chế thế giới liền dùng một lần tấn chức vì cao cấp thế giới đều xem như đứng đầu đại thế giới.<br><br>Cố Văn Cảnh không có can thiệp chính mình trong cơ thể thế giới chi tâm tự chủ diễn biến, mà là làm này tự do phát triển, hắn còn lại là tìm hiểu thế giới pháp tắc, tăng cường tự thân thực lực.<br><br>Hiện giờ hắn đã trở thành một tòa cao cấp thế giới chủ nhân, thực lực một chân bước vào thập giai cảnh giới.<br><br>Cố Văn Cảnh cảm giác chính mình hiện tại có thể đánh một trăm trước kia chính mình.<br><br>Có lẽ có hắn thực lực tấn chức lúc sau bành trướng, nhưng nửa bước thập giai hắn đích xác so với phía trước cửu giai đỉnh thời điểm hiếu thắng quá nhiều quá nhiều.<br><br>‘ Thiên Tâm Nhãn ’ ở hắn thực lực tăng lên lúc sau, cũng không bao lâu đem ‘ Sâm La Tháp ’ mảnh nhỏ cấp toàn bộ luyện hóa nuốt lấy, tăng cường không ít.<br><br>‘ Thiên Tâm Nhãn ’ Khí Linh đối Cố Văn Cảnh nói: “Chủ nhân, ta cảm giác được mặt khác ‘ Sâm La Tháp ’ mảnh nhỏ vị trí.”<br><br>Cố Văn Cảnh nói: “Ở nơi nào?”<br><br>Khí Linh nói: “Có một ít ở Đại Thiên Thế Giới, bất quá còn có bộ phận là ở tiểu thế giới bên trong.”<br><br>Cố Văn Cảnh nói: “Đại Thiên Thế Giới chúng ta hiện tại còn đi không được, đi trước tìm được tiểu thế giới ‘ Sâm La Tháp ’ mảnh nhỏ đi!”<br><br>Khí Linh nói: “Không thành vấn đề! Dù sao hiện tại chủ nhân nửa bước thập giai thực lực, ở cao cấp thế giới cũng coi như vô địch! Đệ nhất khối mảnh nhỏ ta cảm ứng được tựa hồ là ở một cái cấp thấp trong thế giới……”<br><br> <br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>“Các ngươi Hứa gia đây là ở lừa hôn! Nói tốt gả tới là Hứa Nhất Đình, kết quả là ngươi gả lại đây! Các ngươi đem ta Cố gia đương cái gì?”<br><br>Bảo dưỡng đến cực hảo mỹ phụ nhân mặt lộ vẻ sắc mặt giận dữ nhìn trước mặt lo sợ bất an tuổi trẻ nữ nhân, trong lòng lửa giận cơ hồ muốn thiêu quang nàng lý trí.<br><br>“Mẹ!” Một cái diện mạo tuấn mỹ nhưng lộ ra cổ âm kiệt chi khí thanh niên ngồi ở trên xe lăn, bị người đẩy lại đây, hắn nhìn thoáng qua mặt lộ vẻ bất an chi sắc tuổi trẻ nữ tử, ngữ khí nhàn nhạt nói: “Mẹ, ngươi không cần sinh khí, cùng với cưới một cái tâm bất cam tình bất nguyện Hứa Nhất Đình, cưới Hứa Nhất Phương cũng không tồi, dù sao lúc trước gia gia chỉ nói cho ta định ra Hứa gia tiểu thư, lại chưa nói định chính là cái nào.”<br><br>Cố Văn Cảnh nhìn sắc mặt có chút vàng như nến Hứa Nhất Phương, trong lòng khẽ thở dài một cái.<br><br>Lúc này đây hắn xuyên qua lại đây, Khí Linh liền đem nguyên chủ ký ức cùng nguyên tác cốt truyện đều truyền cho hắn, mà ‘ Sâm La Tháp ’ mảnh nhỏ liền ở Hứa Nhất Phương linh hồn.<br><br>Lần này cốt truyện nữ chủ chính là hắn trước mắt Hứa Nhất Phương.<br><br>Hứa Nhất Phương gia gia đã từng đã cứu Cố gia gia một lần, vì thế Cố gia gia vì báo đáp Hứa gia, liền hứa hẹn Hứa gia sinh cháu gái, gả cho hắn tôn tử Cố Văn Cảnh làm thê tử.<br><br>Cố gia là một tỉnh nhà giàu số một, Hứa gia bất quá một lần nhà giàu mới nổi, nếu không có Hứa gia gia đã cứu Cố gia gia một lần, hai nhà căn bản sẽ không có bất luận cái gì giao thoa, bởi vì không phải một cấp bậc người.<br><br>Hứa phụ sinh có hai gái một trai, đại nữ nhi Hứa Nhất Phương, nhị nữ nhi Hứa Nhất Đình, tiểu nhi tử Hứa Nhất Thành.<br><br>Hứa gia gia cứu Cố gia gia thời điểm, Hứa gia còn chỉ là người thường gia, liền nhà giàu mới nổi đều không phải, Hứa phụ Hứa mẫu mới kết hôn không lâu, còn không có hài tử.<br><br>Sau lại Hứa mẫu sinh hạ nữ nhi Hứa Nhất Phương, liền cùng Hứa phụ cùng đi nơi khác làm buôn bán, bởi vì bận quá liền đem hài tử ném cho Hứa gia gia chiếu cố.<br><br>Hứa Nhất Phương lưu tại quê quán, một lưu chính là mười mấy năm. Này mười mấy năm Hứa gia dần dần phát đạt đi lên, Hứa mẫu lại sinh một nữ một tử, có con trai con gái, căn bản nghĩ không ra quê quán còn có một cái đại nữ nhi.<br><br>Thẳng đến Hứa phụ tưởng nịnh bợ Cố gia, nhớ tới hai nhà còn có một hồi hôn ước, vì thế liền tới cửa muốn thực hiện hôn ước, hai nhà muốn kết thân.<br><br>Quảng Cáo<br>"]