["Cố Văn Cảnh ở máy tính viện nghiên cứu vừa mới bắt đầu là nghiên cứu khoa học đại lão trợ thủ, sau đó đi bước một biểu hiện ra chính mình năng lực, thực mau là có thể tiến hành một ít quan trọng hạng mục nghiên cứu.<br><br>Ba năm sau, mười bốn tuổi Cố Văn Cảnh nghiên cứu ra trí năng tin tức số liệu internet, nó có thể thống hợp cả nước internet tin tức, mọi người ở trên mạng lưu lại dấu vết đều không thể gạt được nó kiểm tra đo lường.<br><br>Cho dù là hacker cũng không có khả năng lại dễ dàng xâm lấn phía chính phủ bố trí theo dõi hoặc là phía chính phủ internet.<br><br>Cố Văn Cảnh đem này mệnh danh là Thiên Võng.<br><br>Thiên Võng tuy thưa, nhưng khó lọt. Bất luận cái gì phạm tội hành vi đều không thể chạy thoát Thiên Võng theo dõi cùng kiểm tra đo lường.<br><br>Làm ra thật lớn thành quả Cố Văn Cảnh bị bảo hộ lên, thượng đặc thù danh sách, bên người tùy thời tùy chỗ đều đi theo chuyên nghiệp bảo tiêu, bạn bè thân thích chờ có thể tiếp cận người của hắn toàn bộ đều sẽ bị nghiêm khắc điều tra một lần.<br><br>Nhưng mà này đồng loạt hành điều tra, lại tra ra Cố thị tập đoàn nào đó màu xám hành vi cùng với Cố Tuần ngầm làm một ít đề cập đến xúc phạm pháp luật sự tình, cũng may Cố gia người cũng không có quá mức mục vô vương pháp, chỉ là đánh gần cầu, phía chính phủ lại xem ở Cố Văn Cảnh mặt mũi thượng nguyện ý cho bọn hắn sửa đổi cơ hội, không có đem sự tình công bố với chúng, chỉ là ngầm đối Cố gia tiến hành rồi trừng phạt.<br><br>Tiến ngục giam nhưng thật ra không cần phải, Cố gia yêu cầu giao nộp tuyệt bút phạt tiền. Lý thị tập đoàn nhân cơ hội đánh cướp, làm Cố thị tập đoàn nguyên khí đại thương, bất quá Lý thị tập đoàn động tác quá dẫn nhân chú mục, phía chính phủ thuận tiện cũng điều tra một chút Lý gia, kết quả cũng tra ra nào đó màu xám hành vi, thuận tiện đem Lý gia cũng phạt.<br><br>Những người khác nhìn đến Cố gia cùng Lý gia tình trạng, tức khắc mơ hồ ý thức được cái gì, một đám kẹp chặt cái đuôi làm người.<br><br>Vẫn luôn canh giữ ở viện nghiên cứu phòng thí nghiệm tiến hành kế tiếp nghiên cứu Cố Văn Cảnh chút nào không biết ngoại giới bởi vì hắn mà phát sinh sự tình, hiện tại hắn bị nghiêm mật bảo vệ lại tới, cho dù là thân sinh cha mẹ muốn gặp hắn cũng không dễ dàng.<br><br>Cố Văn Cảnh vẫn luôn ở viện nghiên cứu phòng thí nghiệm cực nhỏ ra tới, nhưng hắn nghiên cứu thành quả đã bắt đầu thay đổi cái này quốc gia.<br><br>Rất nhiều hẻo lánh địa phương đều bị phía chính phủ danh tác trang bị thượng theo dõi, đem Thiên Võng râu trải rộng quốc gia mỗi một góc, cơ sở dữ liệu không ngừng đổi mới mới nhất tin tức.<br><br>Đem một ít đang lẩn trốn tội phạm ảnh chụp cùng tin tức đưa vào tìm tòi, thực mau Thiên Võng liền ở vô số theo dõi số liệu trung tìm thấy được tội phạm tung tích, địa phương cảnh sát thu được mệnh lệnh sau nhanh chóng hành động đem này bắt giữ quy án.<br> <br><br>Trừ bỏ đuổi bắt tội phạm, còn có đả kích phạm tội đội, tỷ như bọn buôn người, bán hàng đa cấp tổ chức, buôn ma túy chờ, cùng với bắt giữ hắn quốc gián điệp……<br><br>Thiên Võng liền giống như một trương thật lớn võng đem toàn bộ quốc gia tráo nhập trong đó, bảo hộ tuân kỷ thủ pháp công dân, đả kích kẻ phạm tội, giữ gìn xã hội ổn định cùng bá tánh an toàn.<br><br>Thiên Võng tồn tại cũng không có công bố đi ra ngoài, nhưng rất nhiều người đều mơ hồ đã nhận ra bên người biến hóa, tỷ như bên người theo dõi nhiều, ăn trộm ăn cắp thiếu, địa phương phạm tội suất giảm xuống, phá án suất bay lên, ngay cả trộm xe điện bình điện án tử cũng có thể nhanh chóng phá án.<br><br>Cố Văn Cảnh bắt đầu tiến hành trí tuệ nhân tạo phương diện nghiên cứu, hiện giờ hắn đã có thật lớn nghiên cứu thành quả làm đối tự thân năng lực chứng minh, cho nên tân hạng mục liền từ chính hắn lãnh đạo, bên người trợ thủ ngược lại tư lịch so với hắn càng sâu.<br><br>Nhưng ở nghiên cứu khoa học giới, tư lịch có lẽ quan trọng, nhưng ở tuyệt đối thực lực trước mặt, tư lịch lại không đáng giá nhắc tới.<br><br>Ở trí tuệ nhân tạo nghiên cứu có tiểu tiến triển lúc sau, Cố Văn Cảnh phát hiện lập tức mau đến đêm giao thừa, hắn liền hưu cái giả, về tới Cố gia.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh mang theo chính mình cảnh vệ trở lại Cố gia thời điểm, phát hiện trong nhà chỉ có Giản Lê Lê cùng Cố Văn Diệu ở nhà xem TV, Cố phụ Cố mẫu cùng Cố Tuần đều không ở.<br><br>Cố Văn Cảnh liền hỏi Giản Lê Lê: “Mẹ, gia gia nãi nãi cùng ta ba đâu?”<br><br>Giản Lê Lê đáp: “Ngươi gia gia nãi nãi ở nhà cũ bên kia, ngươi ba, không biết chết chỗ nào vậy!”<br><br>Cố Văn Cảnh hơi hơi nhíu nhíu mày, “Ngươi cùng ta ba cãi nhau?”<br><br>Hắn rất ít đãi ở nhà, cùng Cố Tuần cùng Giản Lê Lê gặp mặt cũng ít, mấy năm nay cũng cực nhỏ chú ý bọn họ tình huống, cho nên ở hắn trong ấn tượng này đối luyến ái não cha mẹ vẫn là trước kia kia nhão nhão dính dính nị nị oai oai ân ái phu thê.<br><br> <br>Lúc này đã trưởng thành thiếu niên bộ dáng Cố Văn Diệu đỉnh một đầu tiểu hoàng mao, cùng cái bất lương thiếu niên giống nhau, cười lạnh nói: “Hắn có thể đi chỗ nào? Còn không phải đi tiểu tam kia hưởng thụ thiên luân chi nhạc đi?”<br><br>Giản Lê Lê không nhịn xuống bụm mặt khóc lên: “Tiểu Cảnh, ngươi ba hắn thật không phải cái đồ vật! Kết hôn nhiều năm như vậy, hắn cư nhiên ở bên ngoài dưỡng tiểu tam, nhất ghê tởm chính là, kia tiểu tam cùng ta lớn lên còn rất giống, hắn nói chỉ là lấy kia nữ nhân khi ta thế thân! Ta một cái chính quy lão bà tại bên người, hắn còn tìm thế thân? Lừa quỷ đâu!”<br><br>Cố Văn Cảnh: “……” Đây là có chuyện gì?<br><br>Cố Văn Cảnh giản lược Lê Lê cùng Cố Văn Diệu nói tinh luyện ra trọng điểm chính là, Cố Tuần hắn ở bên ngoài tìm một cái cùng Giản Lê Lê lớn lên rất giống tuổi trẻ xinh đẹp tiểu tam?<br><br>Tuổi trẻ khi thệ hải minh sơn tình yêu, liền như vậy đoản hạn sử dụng sao?<br><br>Cố Tuần cùng Giản Lê Lê chi gian gút mắt, Cố Văn Cảnh bất trí một từ, hắn chỉ nói cho Giản Lê Lê, nếu nàng tưởng ly hôn, hắn nguyện ý duy trì nàng, nàng cũng không cần lo lắng ly hôn sau nhật tử không hảo quá, dù sao hắn hiện tại quang tiền thưởng cùng đầu tư kiếm tiền chính là một bút xa xỉ tài phú, dưỡng một cái Giản Lê Lê dư dả.<br><br>Nhưng mà Giản Lê Lê một chút cũng không muốn cùng Cố Tuần ly hôn, nàng chỉ là đối Cố Văn Cảnh khóc lóc cầu xin nói: “Mụ mụ biết ngươi hiện tại đặc biệt có tiền đồ, ngươi đi kêu ngươi ba về đến nhà đình được không? Làm hắn cùng bên ngoài hồ ly tinh nhất đao lưỡng đoạn!”<br><br>Cố Văn Cảnh: “……”<br><br>close<br><br>Cố Văn Cảnh đối Giản Lê Lê đã không kiên nhẫn, đối lão công xuất quỹ việc này, hoặc là ly hôn đem tra nam đạp, hoặc là liền nhịn, kêu nhi tử đi uy hiếp lão công tính chuyện gì a?<br><br>Hắn dứt khoát mặc kệ nàng, ngược lại nhìn về phía Cố Văn Diệu, một đầu tiểu hoàng mao ăn mặc hành xử khác người còn đánh lỗ tai mang khuyên tai thiếu niên cà lơ phất phơ bộ dáng, xem đến Cố Văn Cảnh thẳng nhíu mày: “Ngươi năm nay thượng mấy năm cấp?”<br><br>Cố Văn Diệu ở Cố Văn Cảnh dưới ánh mắt miễn cưỡng đoan chính một chút dáng ngồi, không biết vì sao hắn đối chính mình cái này rất ít nhìn thấy thiên tài ca ca có chút nhút nhát, “Thượng sơ nhị.”<br><br><br>Cố Văn Cảnh lại hỏi: “Thành tích như thế nào?”<br><br>Cố Văn Diệu cái trán mạo mồ hôi lạnh, khẩn trương đáp, “Giống nhau.”<br><br>Cố Văn Cảnh nhìn về phía Giản Lê Lê, hỏi: “Mẹ, Tiểu Diệu thành tích thế nào?”<br><br>Giản Lê Lê sửng sốt một chút, nói: “Cái này muốn gọi điện thoại hỏi hắn lão sư.”<br><br>Hảo đi, hắn đã biết, thành tích khẳng định thực không xong.<br><br>Cố Văn Cảnh đã sớm nhìn ra tới Cố Văn Diệu không phải đặc biệt người thông minh, có điểm tiểu thông minh, nhưng chưa bao giờ dùng ở học tập thượng, nhìn nhìn lại hắn hiện tại dáng vẻ này, Cố Tuần cùng Giản Lê Lê hiển nhiên đều là mặc kệ Cố Văn Diệu học tập, như vậy hắn học tập thành tích có thể hảo mới là lạ.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Trừ tịch hôm nay.<br><br>Cố Văn Cảnh gặp được già nua rất nhiều Cố phụ Cố mẫu, còn có thường xuyên không về nhà Cố Tuần.<br><br>Hiện giờ Cố Tuần cùng Giản Lê Lê sớm đã đã không có trước kia thâm tình mật ý, hai vợ chồng ngồi ở cùng nhau lại bằng mặt không bằng lòng, Cố Tuần trước kia nhìn về phía Giản Lê Lê khi ánh mắt là tràn ngập nhu tình, mà hiện giờ hắn đã không kiên nhẫn xem nàng.<br><br>Giản Lê Lê trước kia nhìn về phía Cố Tuần ánh mắt là tràn ngập hạnh phúc, hiện tại hai tròng mắt trung lại chỉ còn lại có u oán.<br><br>Đối với này hai vợ chồng chi gian tình huống, Cố phụ Cố mẫu quản không được, Cố Văn Cảnh cùng Cố Văn Diệu này làm vãn bối cũng quản không được. Dù sao Giản Lê Lê không kiên quyết ly hôn, Cố Tuần cũng sẽ không đưa ra ly hôn, rốt cuộc còn có hai cái nhi tử.<br><br>Trừ tịch cơm tất niên người một nhà một khối ăn, nhưng ăn đến lại không có gì vui mừng cảm giác.<br><br>Cố Tuần lời trong lời ngoài tìm hiểu Cố Văn Cảnh hiện tại là đang làm cái gì nghiên cứu: “Ngươi đều mau hai mươi, có phải hay không cũng nên tiến công ty cùng ta học tập học tập, về sau ngươi tổng muốn kế thừa gia nghiệp.”<br><br>Hai cái nhi tử trung, Cố Tuần cùng tiểu nhi tử Cố Văn Diệu cảm tình sâu nhất, bởi vì Cố Văn Diệu là vẫn luôn ở hắn bên người nhìn lớn lên, cảm tình tự nhiên không bình thường.<br> <br><br>Mà Cố Văn Cảnh, hắn ngay từ đầu cũng không biết Cố Văn Cảnh tồn tại, sau lại mang về nhà, Cố Văn Cảnh lại lập tức đi A đại thiếu niên lớp học học, chung đụng thì ít mà xa cách thì nhiều, sau khi lớn lên Cố Văn Cảnh vào viện nghiên cứu càng là cực nhỏ gặp mặt.<br><br>Cho nên Cố Tuần cùng Cố Văn Diệu cảm tình càng sâu, đối Cố Văn Cảnh cảm tình liền lãnh đạm nhiều. Nhưng này cũng không gây trở ngại hắn vì có như vậy một thiên tài nhi tử cảm thấy kiêu ngạo.<br><br>Cố Văn Diệu ở học tập phương diện rất kém cỏi, Cố Tuần cũng không trông cậy vào hắn về sau có thể kế thừa gia nghiệp đem Cố thị tập đoàn phát triển lớn mạnh, cho nên càng hướng vào Cố Văn Cảnh làm người thừa kế.<br><br>Nhưng Cố Văn Cảnh cự tuyệt: “Ta đối cái này không có hứng thú, về sau ta tính toán chuyên môn đi nghiên cứu khoa học con đường. Hơn nữa quốc gia cũng sẽ không mặc kệ ta ra tới kinh thương.”<br><br>Cố Tuần không hiểu biết chính là, Cố Văn Cảnh hiện tại chính là bị phía chính phủ phủng ở lòng bàn tay che chở nghiên cứu khoa học đại lão, sao có thể trơ mắt nhìn có thể xúc tiến quốc gia công nghệ thông tin tiến bộ nghiên cứu khoa học đại lão trở thành một cái thương nhân, cho dù là thế giới nhà giàu số một cũng không kịp nghiên cứu khoa học đại lão nghiên cứu khoa học thành quả cấp quốc gia mang đến trợ giúp đại a!<br><br>Cố Tuần nghĩ đến hôm nay khi trở về nhìn đến cảnh vệ viên, trong lòng càng nhịn không được tò mò Cố Văn Cảnh đến tột cùng đang làm cái gì nghiên cứu.<br><br>Cố Văn Cảnh nghe Cố Tuần lại lần nữa dò hỏi hắn là làm cái gì nghiên cứu, trong lòng không cấm nổi lên điểm hoài nghi, trước kia Cố Tuần chưa bao giờ sẽ cùng hắn hỏi thăm này đó, như thế nào hôm nay lặp đi lặp lại nhiều lần tìm hiểu?<br><br>Hắn trong lòng tồn nghi, mặt ngoài chút nào không lộ dị sắc nói: “Đây là cơ mật, không thể nói.”<br><br>Cơm tất niên sau khi kết thúc, Cố Văn Cảnh về phòng nghỉ ngơi, hắn làm đi theo chính mình cảnh vệ viên đi điều tra một chút Cố Tuần bên người có hay không cái gì khả nghi người.<br><br>Cố Tuần hôm nay đối hắn nghiên cứu hạng mục quá mức tò mò, làm hắn hoài nghi Cố Tuần bên người có phải hay không có người nào cố ý khuyến khích Cố Tuần tới dò hỏi.<br><br>Mấy năm nay Cố Văn Cảnh bên người không thiếu xuất hiện không có hảo ý tiếp cận hắn gián điệp, có tưởng vận dụng vũ lực trực tiếp bắt cóc, còn có sử dụng mỹ nhân kế, lấy giao bằng hữu danh nghĩa tiếp cận hắn……<br><br>Hiện tại những cái đó gián điệp phát hiện từ trên người hắn vô pháp xuống tay, liền từ hắn bên người thân nhân trên người làm đột phá khẩu cũng không phải không thể nào.<br><br>Phía chính phủ tuy rằng đối hắn thân nhân cũng sẽ có trình độ nhất định bảo hộ, nhưng bảo hộ lực độ cũng không thể cùng hắn cái này chính chủ so sánh với dưới bị nào đó người có tâm tìm được khả thừa chi cơ cũng không kỳ quái.<br><br>Quảng Cáo<br>"]