["Vương Hoằng mở ra TV, ngồi ở trên sô pha xem TV thời điểm, bỗng nhiên nghĩ tới cái gì, quay đầu nhìn về phía bên cạnh ba ba, hỏi: “Ba, hôm nay ăn cơm như thế nào không nhìn thấy nhị thúc a?”<br><br>Bọn họ cả gia đình người đều ở tại cùng đống lâu, mỗi ngày đều sẽ có một bữa cơm cùng nhau ăn, Vương Hoằng bỗng nhiên nhớ tới vừa mới cơm trưa cả gia đình người ăn cơm thời điểm, hắn giống như chỉ nhìn đến đại bá cùng tam thúc, không nhìn thấy nhị thúc.<br><br>“Nhị thúc không có về nhà sao?”<br><br>Vương Hoằng bên cạnh Vương phụ sửng sốt một chút, cười mắng: “Ngươi chỗ nào tới nhị thúc? Ngươi chỉ có một thúc thúc! Ngươi ba ta liền đứng hàng đệ nhị!”<br><br>Vương Hoằng nghe xong Vương phụ nói lúc sau, sắc mặt tức khắc trở nên cực kỳ hoảng sợ, run rẩy nói: “Kia, ta đây vừa mới nhìn đến nhị thúc……”<br><br>Ở hắn ba ba nói trắng ra chuyện này khi, Vương Hoằng vẫn luôn cho rằng chính mình có đại bá còn có nhị thúc cùng tam thúc, cũng chưa cảm thấy có cái gì không thích hợp, nhưng mà vừa mới hắn mới bỗng nhiên kinh giác, chỗ nào tới cái gì nhị thúc? Hắn ba ba liền đứng hàng đệ nhị a!<br><br>Vương Hoằng vọt tới TV bên cầm lấy kia trương ảnh gia đình, hắn nhìn đến ảnh chụp đứng ở chính mình ba ba cùng tam thúc trung gian nam nhân kia, bỗng nhiên cảm giác trên ảnh chụp cái kia nhiều ra tới người hướng về phía hắn lộ ra quỷ dị tươi cười, sợ tới mức hắn đem ảnh gia đình cấp ném!<br><br>“Quỷ a! Có quỷ! Thật sự có quỷ!”<br><br>Vương Hoằng nhìn đến ảnh gia đình lúc sau phản ứng khiến cho Vương phụ tò mò, Vương phụ đi qua đi nhặt lên ảnh gia đình nhìn nhìn, thần sắc thập phần bình thường nói: “Ngươi đứa nhỏ này nói bậy gì đó? Còn đem khung ảnh thiếu chút nữa quăng ngã hỏng rồi!”<br><br>Vương Hoằng vội vàng nói: “Ba, ngươi chẳng lẽ không phát hiện trên ảnh chụp nhiều ra tới một người sao?”<br><br>Vương phụ nhìn nhìn trên ảnh chụp người, cảm thấy thực bình thường: “Ngươi gia gia nãi nãi ba ba mụ mụ đại bá đại bá mẫu còn có ngươi nhị thúc tam thúc cùng với ngươi đường ca, tổng cộng mười cái người, nào có nhiều ra tới?”<br><br>Vương Hoằng trong lòng lại càng kinh sợ: “Ba, ta chỗ nào tới nhị thúc a!”<br><br>Vương phụ sửng sốt một chút, hoãn sau một lúc lâu mới phản ứng lại đây, đúng vậy! Hắn liền đứng hàng lão nhị, chỗ nào tới nhị đệ a?<br><br>Vì thế Vương gia lại nhiều một cái khóc lóc kêu có quỷ người!<br> <br><br>Vương gia người sôi nổi đều phát hiện này bức ảnh sống nhờ một con quỷ, chỉ cần xem qua ảnh chụp người, nếu không có người nhắc nhở, liền sẽ bị lêu lổng hào nhận tri, cho rằng trong nhà có một cái ‘ nhị thúc ’.<br><br>Cũng may này chỉ quỷ vẫn luôn ở ảnh chụp, không có động thủ thương tổn người, nhưng Vương gia nhân tâm trung cũng là cực độ sợ hãi, nghĩ mọi cách hủy diệt này bức ảnh, lại trước sau hủy không xong.<br><br>Thiêu không hủy xé không toái ném không xong, như bóng với hình đi theo Vương gia người, thậm chí dần dần trừ bỏ Vương Hoằng gia này trương ảnh gia đình ở ngoài, mặt khác ảnh gia đình cũng nhiều ra một người.<br><br>Vương gia người lo sợ bất an thời điểm, Vương Hoằng nhớ tới phía trước chặn đường nói hắn bị quỷ vật quấn thân đoán mệnh đạo sĩ, vội vàng chạy đến đầu phố tới tìm Cố Văn Cảnh.<br><br>Vừa vặn Cố Văn Cảnh cấp một cái lão thái thái tính xong nàng tôn tử tiền đồ, Vương Hoằng liền xông tới khóc lóc kêu cứu mạng: “Đại sư! Đạo trưởng! Cứu mạng! Ngài nhất định phải cứu cứu chúng ta một nhà a! Đều là ta có mắt không thấy Thái Sơn, là ta mắt mù, cầu ngài giúp giúp chúng ta đi!”<br><br>Người chung quanh không cấm tò mò nhìn qua, dựng lên lỗ tai nghe Vương Hoằng nói.<br><br>Cố Văn Cảnh nhìn Vương Hoằng trên người âm khí càng đậm trọng, khẽ nhíu mày: “Cụ thể tình huống như thế nào, ngươi nói một câu.”<br><br>Vương Hoằng hoảng đến thanh âm còn có chút run rẩy, nhưng vẫn là nỗ lực hồi tưởng chính mình ngộ quỷ tình cảnh: “Ta hôm nay về đến nhà nhìn đến trong nhà ảnh gia đình thượng nhiều ra một người, ta ký ức nói cho ta đó là ta nhị thúc, nhưng ta ba liền đứng hàng đệ nhị a, ta chỉ có một đại bá cùng một cái tam thúc, chỗ nào tới nhị thúc a! Mỗi cái nhìn đến ảnh chụp người trong đầu đều sẽ tự động cho rằng ta có một cái nhị thúc, trừ phi bị người nhắc nhở, nếu không liền sẽ đem ảnh chụp quỷ trở thành ta nhị thúc……”<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Vương Hoằng nói nói, trong giọng nói liền mang lên hỏng mất khóc nức nở.<br><br>Người chung quanh sau khi nghe xong cũng không cấm lông tơ dựng ngược, trong lòng sợ hãi. Cho dù có nhân tâm không tin Vương Hoằng nói, cho rằng trên thế giới không có quỷ, nhưng nghe Vương Hoằng miêu tả cũng cảm thấy trong lòng mao mao.<br><br>Cố Văn Cảnh mày buông lỏng, nói: “Kia còn hảo, ngươi còn tính may mắn, bị kịp thời đánh thức. Nếu không nếu là ngươi cả nhà đều bị con quỷ kia mê hoặc, như vậy ngươi vị này nhị thúc phỏng chừng liền sẽ không chỉ xuất hiện ở ảnh chụp, mà là xuất hiện ở nhà ngươi, cùng các ngươi cùng nhau sinh sống.”<br><br>Vương Hoằng trái tim đập lỡ một nhịp, vội vàng nói: “Đạo trưởng cứu cứu chúng ta đi! Giá hảo thuyết! Chúng ta nhất định thật mạnh tạ ơn đạo trưởng!”<br> <br><br>Cố Văn Cảnh đứng dậy thu quán, “Vậy đi thôi!” Có tiền hay không cũng không quan trọng, hắn chỉ là tưởng diệt trừ ác quỷ còn Vương gia một cái an bình.<br><br>Cố Văn Cảnh đi theo Vương Hoằng đi vào Vương gia thời điểm, phát hiện Vương gia người chính tường hòa an bình vây quanh ở trong viện ăn dưa hấu hóng mát, một chút cũng không có Vương Hoằng nói hoảng sợ sợ hãi.<br><br>Nhìn đến Vương Hoằng trở về, Vương phụ còn cười tiếp đón một tiếng: “Nhi tử, ngươi đã trở lại! Làm gì đi như vậy vãn trở về?”<br><br>Vương Hoằng nhìn cái kia đang ở cùng đại bá chơi cờ cái kia xa lạ nam nhân, hai chân đều mau run thành cái sàng, nỗ lực đem chính mình lược cường tráng hình thể hướng Cố Văn Cảnh phía sau tắc.<br><br>Cái kia xa lạ nam nhân tuy rằng xa lạ, nhưng gương mặt kia hắn nhận thức, đúng là cùng ảnh gia đình ảnh chụp ‘ nhị thúc ’ giống nhau như đúc.<br><br>Vương Hoằng hoàn toàn không nghĩ tới chính mình vừa mới đi ra ngoài tìm Cố Văn Cảnh cầu cứu, cả nhà đã bị này chỉ quỷ cấp mê hoặc.<br><br>Cố Văn Cảnh ánh mắt cũng rơi xuống ‘ nhị thúc ’ trên người, hắn từ nguyên chủ gia gia những cái đó sách cổ hiểu biết quá quỷ vật tư liệu, biết loại này quỷ chủng loại.<br><br>close<br><br>Loại này quỷ kêu Vô Diện Quỷ, không có chính mình diện mạo cùng thân phận, liền cùng không hộ khẩu dường như, chúng nó thích nhất lẻn vào một gia đình lặng yên không một tiếng động trở thành cái này gia đình thành viên, sau đó chậm rãi một con quỷ thay thế được toàn bộ gia đình.<br><br>Bởi vì loại này Vô Diện Quỷ sẽ phân liệt, nó sẽ ở thu hoạch một thân phận lúc sau, phân liệt ra đệ nhị chỉ Vô Diện Quỷ sau đó thay thế được gia đình thành viên trung một người, cho đến toàn bộ gia đình người sống đều bị Vô Diện Quỷ sở thay thế được, hình thành Vô Diện Quỷ gia tộc.<br><br>Vương gia hiển nhiên là vừa bị này chỉ Vô Diện Quỷ cấp theo dõi, này chỉ Vô Diện Quỷ đầu tiên là thông qua ảnh chụp tới thay đổi Vương gia người nhận tri, chờ Vương gia người đều tiếp nhận rồi Vương gia còn có một cái ‘ nhị thúc ’ ‘ sự thật ’ lúc sau, Vương gia liền sẽ thật sự nhiều ra một cái ‘ nhị thúc ’, tựa như như bây giờ.<br><br>Đại khái là bởi vì Vương Hoằng phát hiện Vô Diện Quỷ lúc sau nháo động tĩnh quá lớn, bức bách này chỉ Vô Diện Quỷ không thể không trước tiên hiện thân.<br><br><br>Cố Văn Cảnh nhìn này chỉ Vô Diện Quỷ, ngữ khí bình đạm nói: “Ngươi là chính mình chủ động thúc thủ chịu trói, vẫn là làm bổn tọa đem ngươi đánh đến hồn phi phách tán?”<br><br>Thế giới này quỷ vật đại đa số đều là chấp niệm sâu nặng người sau khi chết hình thành, rất khó giữ lại sinh thời thần trí, sẽ trở thành thích giết chóc ác quỷ.<br><br>Nguyên chủ gia gia lưu lại sách cổ trung có giới thiệu như thế nào đối phó Vô Diện Quỷ, đầu tiên là muốn ở người sống trước mặt chọc thủng Vô Diện Quỷ thân phận, như vậy có thể hạ thấp Vô Diện Quỷ thực lực, sau đó lại động thủ trừ quỷ.<br><br>Nhưng Cố Văn Cảnh kẻ tài cao gan cũng lớn, cũng không có dựa theo lưu trình tới.<br><br>Vô Diện Quỷ đứng dậy, kia trương biến ảo ra tới gương mặt xanh mét âm trầm nhìn hắn, lúc này những cái đó bị Vô Diện Quỷ mê hoặc Vương gia người sôi nổi bất mãn nói: “Ngươi này đạo sĩ làm sao nói chuyện? Nhà ta lão nhị chiêu ngươi chọc ngươi? Còn kêu đánh kêu giết……”<br><br>Cố Văn Cảnh không kiên nhẫn cùng này đó bị quỷ mê hoặc người thường dây dưa, duỗi tay triều Vô Diện Quỷ một chút, một đạo bạch quang bắn vào Vô Diện Quỷ trong cơ thể, sau đó vốn là một trương trung niên nhân gương mặt Vô Diện Quỷ tức khắc biến thành một trương bẹp không có ngũ quan ác quỷ, sau đó này chỉ Vô Diện Quỷ tựa như pháo hoa giống nhau nổ tung, cũng cùng pháo hoa giống nhau tiêu tán.<br><br>Vô Diện Quỷ vừa chết, bị mê hoặc Vương gia người cũng thanh tỉnh lại đây, bọn họ nhớ lại vừa mới Vô Diện Quỷ bị giết cảnh tượng, nghĩ mà sợ cực kỳ.<br><br>Đặc biệt là vừa mới còn cùng Vô Diện Quỷ đánh cờ Vương đại bá, cả người đều xụi lơ tới rồi trên mặt đất, trạm đều không đứng lên nổi.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh cầm diệt quỷ thù lao cùng bán bùa bình an tiền rời đi Vương gia.<br><br>Hắn không có lại hồi đầu phố đi đoán mệnh, đoán mệnh chút tiền ấy nào có trừ quỷ trừ tà tới nhiều?<br><br>Đương đuổi quỷ sinh ý khai trương lúc sau, danh tiếng truyền khai, Cố Văn Cảnh lại tiếp mấy đơn đuổi quỷ sinh ý.<br><br>Vương gia người thoạt nhìn tương đối bình thường, nhưng trên thực tế nhân mạch còn rất quảng. Cố Văn Cảnh cảm thấy Vương gia đại khái chính là giai đoạn trước cấp nguyên chủ cái này Huyền môn thiên sư nam chủ mở ra cục diện nhân vật.<br><br>Cố Văn Cảnh vội xong này đó đơn tử lúc sau, bị hắn quên nguyên chủ bạn gái Vu Nhan tìm tới môn tới.<br><br>Vu Nhan đầu tiên là đem phía trước gọi điện thoại tìm hắn mượn tiền trả lại cho hắn: “Cái kia nữ sinh người nhà tới lúc sau liền đem tiền còn đã trở lại, ta có việc tạm thời quên mất, hiện tại liền còn cho ngươi.”<br> <br><br>Cố Văn Cảnh nhìn trước mặt cái này diện mạo thanh thuần ôn nhu tuổi trẻ nữ tử, phát hiện trên người nàng xác thật có một tia công đức ánh sáng, hiển nhiên là không thiếu làm tốt sự trợ giúp người khác.<br><br>Mà Vu Nhan phẩm tính cũng xác thật không tồi, nhân gia còn tiền nàng cũng không nghĩ tới muội xuống dưới, đều lấy tới trả lại cho Cố Văn Cảnh.<br><br>Nhìn trước mặt Vu Nhan, vốn dĩ tưởng đề chia tay Cố Văn Cảnh đều có chút ngượng ngùng mở miệng.<br><br>Rốt cuộc nhân gia một cái hảo hảo nữ hài tử, liền bởi vì hắn xuyên qua lại đây cùng nguyên chủ dung hợp, liền tưởng cùng nàng chia tay, cảm giác có điểm……<br><br>Ở hắn châm chước nên như thế nào mở miệng khi, Vu Nhan cúi đầu, thập phần xin lỗi nói: “Văn Cảnh, thực xin lỗi, ta có một việc tưởng nói cho ngươi.”<br><br>Cố Văn Cảnh tới rồi bên miệng nói lại thay đổi: “Chuyện gì?”<br><br>Vu Nhan nói: “Chúng ta giả chia tay đi!”<br><br>Cố Văn Cảnh: “……” Cái quỷ gì? Trừ bỏ giả ly hôn ở ngoài còn có giả chia tay?<br><br>Vu Nhan nói: “Nhạc Thanh ngươi biết đi?”<br><br>Cố Văn Cảnh gật gật đầu, nguyên chủ trong trí nhớ đối cái này Nhạc Thanh ấn tượng rất khắc sâu, đã từng lớn nhất tình địch, Vu Nhan người theo đuổi trung thập phần khó chơi một cái tồn tại. Cho dù ở nguyên chủ cùng Vu Nhan xác định quan hệ lúc sau, cái này Nhạc Thanh cũng thường xuyên trang đáng thương làm Vu Nhan đi giúp hắn, nguyên chủ sẽ ghen dẫn tới cùng Vu Nhan rùng mình, đại bộ phận nguyên nhân chính là cái này Nhạc Thanh.<br><br>Vu Nhan nói: “Nhạc Thanh bị tra ra thân hoạn ung thư, thời kì cuối, thọ mệnh không dài.”<br><br>Cố Văn Cảnh suy nghĩ chính mình muốn hay không biểu diễn một cái bi thương biểu tình.<br><br>Sau đó liền nghe được Vu Nhan nói: “Nhạc Thanh hắn không sống được bao lâu, cuối cùng tâm nguyện chính là muốn cho ta làm hắn bạn gái……”<br><br>Cố Văn Cảnh: “……” Trà xanh nam!<br><br>Quảng Cáo<br>"]