["Giản Lê Lê cùng Cố Tuần đi ra ngoài hẹn hò về nhà lúc sau, vừa vào cửa liền nhìn đến trong phòng khách ngồi hai cái làm nàng lại quen thuộc bất quá người.<br><br>“Ba, mẹ, các ngươi khi nào đến? Như thế nào cũng không cho ta gọi điện thoại?”<br><br>Giản Lê Lê kinh ngạc nhìn Giản phụ Giản mẫu.<br><br>Cố Văn Cảnh ngồi ở ông ngoại bà ngoại trung gian, hắn nâng đầu nhỏ nhìn về phía Giản Lê Lê: “Mụ mụ, ta ngày hôm qua không phải cùng ngươi đã nói, ông ngoại bà ngoại hôm nay đến sao?”<br><br>Giản Lê Lê xấu hổ cười cười, nàng bởi vì nhớ thương Cố Tuần nói hôm nay phải cho nàng kinh hỉ, sau đó liền cấp đã quên.<br><br>Giản phụ hừ lạnh một tiếng: “Cho ngươi gọi điện thoại, ngươi điện thoại cũng muốn đánh đến thông a!”<br><br>Giản Lê Lê cùng Cố Tuần đi hẹn hò, không hy vọng có người quấy rầy, liền đem hai người di động đều điều tĩnh âm.<br><br>Cố Tuần nhìn đến Giản Lê Lê khó xử bộ dáng, đem nàng ôm ở trong ngực, nhìn về phía Giản phụ, không chút nào yếu thế nói: “Thúc thúc a di, Lê Lê không kịp thời đi tiếp các ngươi, là bởi vì hôm nay chúng ta có chuyện muốn vội, vốn dĩ cho rằng các ngươi phi cơ là buổi chiều đến thủ đô……”<br><br>Cố Tuần nói cùng với nói là giải thích, chi bằng nói là vì Giản Lê Lê giải vây.<br><br>Nếu là thân nữ nhi, Giản phụ còn có thể mắng hai câu, nhưng Cố Tuần là hắn tương lai con rể, thân phận lại cao, Giản phụ chẳng sợ đối Cố Tuần thái độ không hài lòng, cũng cắn răng nuốt xuống khẩu khí này.<br><br>Hắn sợ chính mình phát tác sẽ chọc đến Cố Tuần không cao hứng, sau đó giận chó đánh mèo đến hắn nữ nhi trên người, về sau đối hắn nữ nhi không tốt.<br><br>Chẳng sợ đối Giản Lê Lê cái này nữ nhi lại như thế nào thất vọng, Giản phụ trước sau là một bộ từ phụ tâm địa, sâu trong nội tâm vẫn là vì Giản Lê Lê suy nghĩ.<br><br>Nhưng Giản Lê Lê lại không có thể lý giải Giản phụ dụng tâm lương khổ, nàng chỉ cho rằng Giản phụ là bắt nạt kẻ yếu, sợ Cố Tuần, trong lòng còn có điểm khoái ý: Kêu ngươi phía trước không cho ta sinh hạ Cố Tuần hài tử, hiện giờ ở Cố Tuần trước mặt còn không phải muốn cúi đầu?!<br> <br><br>Tựa hồ có Cố Tuần chống lưng, vốn dĩ đối Giản phụ có điểm kính sợ Giản Lê Lê lá gan liền lớn hơn.<br><br>Nàng ngồi ở Giản mẫu bên người, cùng nàng nói lên hôn lễ sự tình.<br><br>Hôn lễ chuẩn bị mở đều giao cho Cố gia tới làm, đến nỗi Giản gia, chỉ cần đến lúc đó tham dự hôn lễ hiện trường là được.<br><br>Giản phụ Giản mẫu vốn là làm tốt đem trong nhà tiền tiết kiệm đều cấp Giản Lê Lê làm của hồi môn, nhưng nhìn đến Giản Lê Lê kiêu ngạo nói đến Cố gia cho nàng chuẩn bị váy cưới cùng nhẫn kim cương cỡ nào xa hoa, giá trị như thế nào xa xỉ, Giản phụ Giản mẫu bỗng nhiên liền cảm thấy chính mình kia chắp vá lung tung ra tới mấy chục vạn của hồi môn lấy không ra tay.<br><br>Bởi vì bọn họ cấp Giản Lê Lê chuẩn bị này mấy chục vạn của hồi môn, liền váy cưới giá cả đều so ra kém.<br><br>Bọn họ không mặt mũi làm trò Cố Tuần mặt đem sổ tiết kiệm lấy ra tới, nhưng lúc sau bị an bài ở xuống dưới, Giản mẫu vẫn là ngầm cầm sổ tiết kiệm đi tìm Giản Lê Lê: “Này tiền là ta và ngươi ba nhiều năm tích tụ, ta biết này đối Cố gia tới nói là tiền trinh, nhưng ngươi gả tiến Cố gia, tổng phải có điểm chính mình tiền riêng.”<br><br>Giản Lê Lê liếc liếc mắt một cái sổ tiết kiệm thượng tiền, hiện tại mua cái bao bao đều là mấy chục vạn Giản Lê Lê căn bản chướng mắt chút tiền ấy, nàng nhàn nhạt nói: “Mẹ, này tiền ngươi liền lưu trữ cùng ta ba chính mình dùng đi, ta không thiếu chút tiền ấy!”<br><br>Giản mẫu nhìn Giản Lê Lê mặt mày lơ đãng toát ra coi khinh, nàng gắt gao nhéo sổ tiết kiệm ngón tay nổi lên bạch.<br><br>Giản mẫu cảm giác chính mình yết hầu đều cấp ngạnh trụ, nàng bỗng nhiên liền tưởng rơi lệ.<br><br>Nàng dùng sức chớp chớp mắt, đem lệ ý bức trở về, nhẹ giọng nói: “Vậy được rồi……”<br><br>Giản mẫu trở lại phòng cho khách, Giản phụ đang ngồi ở trên sô pha hút thuốc, nhìn đến Giản mẫu có chút thất hồn lạc phách tiến vào, ánh mắt rơi xuống Giản mẫu trong tay sổ tiết kiệm thượng, giữa mày nhăn ra một cái chữ xuyên 川, “Nàng không muốn?”<br><br>“Ân.” Giản mẫu ngồi ở Giản phụ bên cạnh, trầm mặc sau một lúc lâu, nhịn không được nói, “Nàng ba, ngươi nói, Lê Lê đứa nhỏ này, như thế nào biến hóa lớn như vậy đâu?”<br><br> <br>Giản phụ hút thuốc trừu đến càng hung, hắn hung hăng hút một ngụm yên, lại thật sâu nhổ ra, trầm mặc không nói.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố phụ Cố mẫu nghe nói Giản phụ Giản mẫu tới, từ Cố gia nhà cũ bên kia lại đây, hai bên gia trưởng tổng muốn chính thức thấy cái mặt.<br><br>Cố phụ uy nghiêm, Cố mẫu ung dung, theo chân bọn họ so sánh với, Giản phụ Giản mẫu khí thế liền kém xa, hai bên cha mẹ gặp mặt, nhà gái cha mẹ khí thế lập tức đã bị đè ép đi xuống.<br><br>Giản Lê Lê nhìn chính mình cha mẹ, trong lòng chỉ cảm thấy đặc biệt mất mặt, cho rằng quả nhiên liền không nên thỉnh bọn họ tới.<br><br>Nhưng Giản phụ Giản mẫu ở khí thế bất phàm Cố phụ Cố mẫu trước mặt lại một chút không có lùi bước ý tứ, không kiêu ngạo không siểm nịnh cùng Cố gia người thương nghị khởi hôn lễ sự tình.<br><br>Tuy rằng hai bên dòng dõi kém rất xa, nhưng Giản phụ Giản mẫu vẫn là vì nữ nhi Giản Lê Lê hạnh phúc cùng Cố phụ Cố mẫu tiến hành rồi câu thông.<br><br>Đáng tiếc Giản gia có thể cho Giản Lê Lê đồ vật không nhiều lắm, cho dù khuynh tẫn toàn lực, ở Cố gia xem ra cũng bất quá như thế.<br><br>close<br><br>Bởi vậy đối mặt muốn vì nữ nhi tranh thủ quyền lợi Giản phụ Giản mẫu, Cố mẫu trên cao nhìn xuống tỏ vẻ, có bao nhiêu tiền yêu cầu nói thẳng ra tới, xem ở ta bảo bối đại tôn tử mặt mũi thượng, có thể thỏa mãn các ngươi tham lam yêu cầu.<br><br>Tuy rằng nàng nói đến xinh đẹp, nhưng kia ý tứ chính là như vậy.<br><br>Giản phụ Giản mẫu chỉ cảm thấy tức giận khó làm, sắc mặt âm trầm ngồi ở chỗ kia, nếu không phải vì nữ nhi, bọn họ thật hận không thể lập tức phất tay áo bỏ đi.<br><br><br>Cố gia lại có tiền, bọn họ cũng không cầu Cố gia một phân một văn, dựa vào cái gì tại đây chịu cái này khí?<br><br>Giản phụ ngữ khí đông cứng nói: “Chúng ta chỉ có một yêu cầu, hy vọng Cố Tuần có thể hảo hảo đối đãi Lê Lê, làm nàng hạnh phúc!”<br><br>Cho dù bọn họ đối Giản Lê Lê lại thất vọng, đây cũng là bọn họ duy nhất thân sinh nữ nhi, bọn họ vẫn là nàng có thể quá đến tốt.<br><br>Nhưng Giản Lê Lê lại không cảm kích, nàng cảm thấy Giản phụ Giản mẫu mặt âm trầm, nói chuyện ngữ khí đông cứng, đây là tự cấp ai sắc mặt xem đâu? Này không phải cho nàng mất mặt sao?<br><br>Ở hai bên cha mẹ nói chuyện sau khi chấm dứt, Giản Lê Lê ngầm đối Giản phụ Giản mẫu oán giận nói: “Ba, mẹ, các ngươi hôm nay đối Cố Tuần ba mẹ nói chuyện như thế nào cái kia thái độ? Này không phải cố ý làm ta ở bọn họ trước mặt mất mặt sao?”<br><br>Giản phụ vốn dĩ liền một bụng khí, hiện tại bị Giản Lê Lê một oán giận, tức khắc khí tạc: “Mất mặt? Ta cùng mẹ ngươi đã sớm bởi vì ngươi cái này chẳng biết xấu hổ nữ nhi đem mặt già cấp ném sạch sẽ! Ngươi không nghe được Cố Tuần mẹ nó nói kia lời nói có ý tứ gì sao? Nếu không phải bởi vì ngươi không biết xấu hổ mượn tử thượng vị, căn bản sẽ không làm ngươi gả tiến Cố gia! Ngươi đều bị Cố gia người ghét bỏ thành như vậy, còn không cho ta cùng mẹ ngươi sinh khí?”<br><br>Giản Lê Lê không dám tin tưởng nhìn Giản phụ, nước mắt chảy xuống dưới: “Ba, Cố Tuần mụ mụ không hiểu biết ta, hiểu lầm ta, chẳng lẽ ngươi cũng như vậy hiểu lầm ta sao? Ta như thế nào sẽ là cái loại này hư vinh người? Ta chỉ là ngoài ý muốn có Tiểu Cảnh, hắn là ta thân sinh hài tử a, ta như thế nào bỏ được làm hắn liền đi vào thế giới này cơ hội đều không có? Nếu không phải bởi vì Tiểu Cảnh xảy ra chuyện, ta thật sự không có cách nào, ta cũng sẽ không lại liên hệ Cố Tuần, càng không thể cùng hắn trở lại Cố gia. Ta vốn là tưởng một mình một người đem hài tử mang đại, ta căn bản không có ham Cố gia tài sản ý tứ……”<br><br>Giản phụ trầm khuôn mặt không nói lời nào, Giản mẫu nhìn nàng một cái, cũng không nói gì.<br><br>Cũng may bọn họ sảo lên thời điểm còn bận tâm đến bị Cố gia người nghe thấy, cho nên đè thấp thanh âm, hơn nữa Cố gia phòng cách âm hảo, đóng cửa lại sau bên ngoài cũng nghe không thấy bên trong thanh âm.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Mặc kệ Giản phụ Giản mẫu đối Cố gia người có bao nhiêu bất mãn, hài tử đều lớn như vậy, Cố Tuần đối Giản Lê Lê cũng có cảm tình, hai người ở chung cảm tình cũng không tồi, Giản Lê Lê gả cho hài tử cha ruột là lựa chọn tốt nhất.<br><br>Hôn lễ vẫn là đúng hạn cử hành.<br><br>Chỉ là tới tham gia khách khứa ở nhìn thấy tân nương tử là cái xa lạ gương mặt thời điểm, không khỏi khe khẽ nói nhỏ suy đoán tân nương tử thân phận.<br><br>Ở đây khách khứa trên cơ bản đều là nhà trai mời đến bạn bè thân thích hoặc là sinh ý đồng bọn, nhà gái trừ bỏ cha mẹ hai người, liền không khác nhà mẹ đẻ người tham dự.<br><br>Cũng may Cố phụ Cố mẫu cũng không muốn con dâu nhà mẹ đẻ quá mất mặt, cũng không có làm ở đây khách khứa đem ánh mắt tụ tập ở tân nương tử trên người lâu lắm.<br> <br><br>Nhất dẫn người chú ý vẫn là lấy hoa đồng thân phận lên sân khấu Cố Văn Cảnh, Cố phụ Cố mẫu đem Cố Văn Cảnh mang theo trên người, lấy kiêu ngạo ngữ khí hướng mọi người giới thiệu chính mình thiên tài tôn tử.<br><br>Mọi người từ Cố phụ trong miệng biết được, Cố Văn Cảnh còn tuổi nhỏ đã bị A đại thiếu niên ban phá cách trúng tuyển, tức khắc khiếp sợ không thôi.<br><br>Tuy rằng bọn họ con cái rất ít có thiếu niên thiên tài, nhưng đối đại danh đỉnh đỉnh thiếu niên ban bọn họ vẫn là như sấm bên tai, kia chính là chỉ có mười lăm tuổi dưới thiên tài thiếu niên mới có tư cách tiến vào.<br><br>Hiện tại một cái vốn nên còn ở thượng nhà trẻ tiểu đậu đinh thế nhưng bị phá cách trúng tuyển, kia cái này tiểu đậu đinh nên có bao nhiêu thiên tài a!<br><br>Vốn dĩ đối Cố Tuần cưới một cái danh điều chưa biết bình thường nữ nhân tâm sinh tò mò mọi người cũng cuối cùng minh bạch, đây là mẫu bằng tử quý a! Có như vậy một thiên tài tôn tử, Cố gia như thế nào bỏ được hắn đỉnh tư sinh tử thân phận?<br><br>Cố Văn Cảnh ngoan ngoãn đi theo Cố phụ cùng Cố Tuần phía sau, đi nhận thức một ít thương trường thượng các đại lão, trong lòng yên lặng đem chân nhân cùng hắn xem qua tư liệu tiến hành dò số chỗ ngồi.<br><br>4 tuổi tiểu đậu đinh cũng không có gì yêu cầu tiến hành nhân tế kết giao, Cố phụ chỉ là lãnh hắn đi một đám kêu gia gia bá phụ thúc thúc, sau đó thuận tiện thu thu bao lì xì.<br><br>Bất quá Cố Văn Cảnh ngẩng đầu nhìn thoáng qua Cố phụ khoe ra hắn có một thiên tài tôn tử khi kia cười đến không khép miệng được bộ dáng, trong lòng yên lặng vô ngữ, xem ra hôm nay hắn chỉ là bị Cố phụ mang ra tới khoe ra đạo cụ.<br><br>Chờ Cố phụ khoe ra xong lúc sau, Cố Văn Cảnh nhẹ nhàng thở ra, chạy đến Giản phụ Giản mẫu bên người ngồi xuống ăn một chút gì.<br><br>Sau đó chẳng được bao lâu, Cố mẫu lại đem hắn mang đi, đi nhận thức một đám nãi nãi bá mẫu a di.<br><br>So với Cố phụ trắng ra khoe ra, Cố mẫu liền phải hàm súc nhiều, đầu tiên là hỏi con nhà người ta thượng cái gì trường học, sau đó lại làm bộ trong lúc lơ đãng nhắc tới chính mình vốn nên thượng nhà trẻ tôn tử bởi vì quá mức thiên tài đã bị A đại thiếu niên ban trước tiên phá cách tuyển chọn.<br><br>Cuối cùng còn muốn lo lắng vài câu: “Ai nha, kỳ thật chúng ta đều không nghĩ làm đứa nhỏ này đi thiếu niên ban, rốt cuộc thiếu niên ban nhỏ nhất hài tử cũng có mười mấy tuổi, so Tiểu Cảnh đại nhiều như vậy, hắn như thế nào thích ứng đến tới nha! Chúng ta hy vọng hắn nhiều cùng cùng tuổi hài tử ở chung, đáng tiếc đứa nhỏ này trời sinh liền thích học tập, một hai phải đi thiếu niên ban……”<br><br>Bị bắt nghe Cố mẫu khoe ra các nữ nhân, hâm mộ ghen tị hận nhìn nàng trong tay nắm tiểu nam hài, hận không thể đây là nhà mình tôn tử / nhi tử.<br><br>Quảng Cáo<br>"]