["Cố Thừa Nghiên nhìn chênh vênh huyền nhai, nhịn không được có điểm khiếp đảm: “Sư phụ, ngươi nói Uẩn Linh Thảo thật sự lớn lên ở loại địa phương này sao?”<br><br>Tiết chân nhân ngữ khí như cũ ôn hòa: “Đương nhiên, vi sư chẳng lẽ còn sẽ lừa ngươi không thành? Ngắt lấy đến Uẩn Linh Thảo, lại phối hợp mặt khác phụ dược, vi sư là có thể giáo ngươi luyện chế Uẩn Linh Đan.” Cố Thừa Nghiên lại nhìn không thấy Huyền Vũ trong không gian Tiết chân nhân trên mặt lộ ra khinh thường cười lạnh.<br><br>Nguyên bản hai cái bàn tay đại Huyền Vũ vật trang trí bị Tiết chân nhân giáo Cố Thừa Nghiên cấp thu nhỏ lại thành ngón út như vậy đại vật trang sức, lúc này chính treo ở Cố Thừa Nghiên trên cổ.<br><br>Có thể nói cùng Cố Thừa Nghiên tiếp xúc nhiều nhất hiểu biết hắn sâu nhất chính là Tiết chân nhân.<br><br>Vừa mới bắt đầu Tiết chân nhân còn nghĩ chính mình vận khí không tồi, mới vừa thức tỉnh lại đây liền gặp được một cái hảo lừa dối tiểu tử.<br><br>Kết quả không nghĩ tới thời gian dài tiếp xúc xuống dưới, mới phát hiện Cố Thừa Nghiên căn bản chính là một cái khi thì tự đại khi thì tự ti lại nhát gan khiếp nhược phế vật.<br><br>Tiết chân nhân có đôi khi đều kỳ quái, Cố Thừa Nghiên từ nhỏ ở Cố gia bình bình an an lớn lên, nhát gan khiếp nhược còn có thể nói là hắn trời sinh nhát gan, nhưng khi thì tự đại cảm thấy chính mình là thiên tuyển chi tử, lại ở đối mặt đường ca Cố Văn Cảnh khi tự ti lên là cái quỷ gì? Cũng không nghe nói qua Cố Văn Cảnh chèn ép quá tiểu tử này a, hắn như vậy sợ hắn làm gì?<br><br>Tiết chân nhân nghĩ trăm lần cũng không ra, cảm thấy cái này Cố Thừa Nghiên cổ cổ quái quái, trong đầu không biết suy nghĩ cái gì.<br><br>Để cho hắn vô pháp chịu đựng chính là Cố Thừa Nghiên quá phế vật, đường đường Thuế Phàm Cảnh tu sĩ, liền đối mặt yêu thú đều chân mềm đến đứng dậy không nổi, hiện tại bò cái huyền nhai trích một gốc cây linh dược đều như vậy nhát gan, quả thực chính là bùn nhão trét không lên tường.<br><br>Tiết chân nhân lại là không biết, Cố Thừa Nghiên là cái nửa đường xuyên qua lại đây, xuyên qua phía trước chính là cái phế trạch, ngày thường liền con cá cũng chưa giết qua, bò quá tối cao địa phương chính là nhà mình thang lầu. Kết quả xuyên qua lúc sau muốn hắn đối mặt so với hắn rất tốt vài lần yêu thú, muốn hắn đi bò chênh vênh huyền nhai vách đá, hắn lại sao có thể không chân mềm khiếp đảm?<br><br>Nếu không phải Tiết chân nhân nói Uẩn Linh Đan có thể nhanh hơn hắn tốc độ tu luyện, dùng ngắn nhất thời gian đuổi theo thượng Cố Văn Cảnh, chính hắn Thuế Phàm Cảnh thực lực cũng có thể ở từ trên vách núi rơi xuống khi tự bảo vệ mình, hắn căn bản không dám tới gần huyền nhai, càng miễn bàn đi trích Uẩn Linh Thảo.<br><br>Chút nào không biết chính mình bị Tiết chân nhân cho rằng là cái phế vật Cố Thừa Nghiên sắc mặt trắng bệch đi bò huyền nhai, hắn nhịn xuống cúi đầu đi xem dưới chân độ cao xúc động, mãn đầu óc nghĩ Cố Văn Cảnh trên cao nhìn xuống nhìn hắn ánh mắt, mặc niệm “Ta nhất định phải siêu việt Cố Văn Cảnh!” Cho chính mình nổi giận.<br><br>Rốt cuộc ở hắn run run rẩy rẩy tháo xuống một thốc Uẩn Linh Thảo lúc sau, Tiết chân nhân nói: “Không cần lại tìm Uẩn Linh Thảo, này đó có thể luyện chế cũng đủ Uẩn Linh Đan làm ngươi tu luyện đến Thuế Phàm Cảnh đỉnh.”<br><br> <br>Cố Thừa Nghiên đại đại nhẹ nhàng thở ra, hắn cầm Uẩn Linh Thảo xoay người xuống núi, kết quả còn chưa đi vài bước, liền gặp được có người cũng tìm được này chỗ huyền nhai, người nọ ăn mặc một thân màu xanh lá quần áo, ánh mắt rơi xuống Cố Thừa Nghiên trên tay Uẩn Linh Thảo thượng, kinh hỉ quát: “Tiểu tử! Giao ra Uẩn Linh Thảo!”<br><br>Cố Thừa Nghiên trong lòng ảo não, hắn như thế nào ở vừa rồi trong lòng khẩn trương đã quên đem Uẩn Linh Thảo để vào nhẫn trữ vật đâu? Hiện tại hảo, lấy ở trên tay bị người khác thấy muốn cướp đi rồi.<br><br>Cố Thừa Nghiên vội vàng đem Uẩn Linh Thảo thu vào nhẫn trữ vật trung, hắn nhìn chằm chằm người nọ thanh y, đây là cái thanh y đệ tử, địa vị so với hắn cái này hồng y đệ tử cao nhất đẳng.<br><br>Bất quá Tinh La Thánh Địa cấm đồng môn giết hại lẫn nhau, hắn đảo cũng không sợ này thanh y đệ tử dám can đảm giết hắn đoạt bảo.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Kia thanh y đệ tử thấy Cố Thừa Nghiên không chút do dự đem Uẩn Linh Thảo thu lên, sắc mặt trầm xuống, này một cái nho nhỏ hồng y đệ tử dám như vậy không cho hắn mặt mũi!<br><br>Hắn trầm giọng nói: “Tiểu tử ngươi cũng biết ta là ở vì ai tìm kiếm Uẩn Linh Thảo? Ta chính là vì Ngụy Thịnh sư huynh làm việc, ngươi không cần không biết tốt xấu! Giao ra Uẩn Linh Thảo, Ngụy Thịnh sư huynh tự sẽ cho ngươi ban thưởng!”<br><br>Cố Thừa Nghiên trong đầu hồi tưởng khởi Ngụy Thịnh cái này có điểm quen tai tên, suy nghĩ một chút mới nhớ tới thanh y đệ tử trong miệng Ngụy Thịnh sư huynh là chỉ huyền y đệ tử trung xếp hạng đệ tam vị kia.<br><br>Cố Thừa Nghiên ở gia nhập Tinh La Thánh Địa lúc sau, tò mò nhất chính là thánh địa trung cường giả, đặc biệt là đệ tử bên trong người mạnh nhất là ai.<br><br>Mà thánh địa cũng có tin tức linh thông người hiểu chuyện đem các cấp bậc đệ tử bài cái bảng, chỉ thu nạp tiền mười danh, nhưng thật ra khích lệ những cái đó không chịu thua các đệ tử tiến đến khiêu chiến, đệ tử chi gian cạnh tranh càng thêm kịch liệt lên.<br><br>Cái kia Ngụy Thịnh chính là huyền y đệ tử trung xếp hạng đệ tam, ở Tinh La Thánh Địa đệ tử bên trong cũng coi như là một nhân vật.<br><br>Ít nhất đối với hồng y đệ tử thanh y đệ tử áo tím đệ tử mà nói, Ngụy Thịnh mệnh lệnh ít có người dám cự tuyệt.<br><br>Cái này muốn cướp Cố Thừa Nghiên Uẩn Linh Thảo thanh y đệ tử chính là đầu nhập Ngụy Thịnh dưới trướng chó săn chi nhất.<br> <br><br>Có người địa phương tổng không thể thiếu kéo bè kéo cánh cùng tranh đấu gay gắt.<br><br>Cố Thừa Nghiên nghĩ đến chính mình trước mắt ở hồng y đệ tử bên trong đều tính lót đế thực lực, mà Ngụy Thịnh chính là huyền y đệ tử, còn có thể tại đông đảo huyền y đệ tử bên trong xếp hạng đệ tam, hoàn toàn có thể treo lên đánh hắn.<br><br>Đệ tử cấp bậc chi phân, trừ bỏ kim y đệ tử cần thiết kết thượng phẩm Kim Đan mới có thể tấn chức ở ngoài, mặt khác cấp bậc đệ tử chính là dựa thực lực, thực lực cường là có thể tấn chức, thực lực không đủ cường liền sẽ bị tễ xuống dưới.<br><br>Cố Thừa Nghiên cũng sẽ không thiên chân cho rằng chỉ bằng vào chính mình có thể đánh bại Ngụy Thịnh, nếu dựa Tiết chân nhân hỗ trợ nói, dễ dàng khiến cho thánh địa hoài nghi. Nhưng muốn hắn giao ra Uẩn Linh Thảo, hắn cũng cực kỳ không cam nguyện.<br><br>Vì thế Cố Thừa Nghiên trực tiếp xả da hổ kéo đại kỳ: “Ngụy Thịnh lại tính cái gì, ta huynh trưởng chính là kim y đệ tử!”<br><br>Vốn dĩ định liệu trước cái kia thanh y đệ tử nghe được Cố Thừa Nghiên nói hắn có cái kim y đệ tử huynh trưởng, tức khắc sửng sốt, có chút không dám tin tưởng nhìn hắn, cái này nhược kê tiểu tử thế nhưng có kim y đệ tử chống lưng?<br><br>Hắn chần chờ, cảm thấy Cố Thừa Nghiên hù người khả năng tính rất cao, nhưng vạn nhất nói chính là thật sự đâu? Nếu là đắc tội một cái kim y đệ tử, hắn khẳng định không hảo quá, ngay cả Ngụy Thịnh sư huynh cũng không muốn trêu chọc thượng kim y đệ tử.<br><br>close<br><br>Hắn không dám mạo hiểm như vậy, nhưng cũng không có khả năng bị Cố Thừa Nghiên thuận miệng lừa dối một câu liền tin, hắn lạnh giọng hỏi: “Ngươi nói ngươi huynh trưởng là kim y đệ tử, như vậy không ngại báo thượng các hạ huynh trưởng tôn tính đại danh!”<br><br>Cố Thừa Nghiên không chút do dự báo thượng Cố Văn Cảnh tên, còn rất đắc ý nói: “Có bản lĩnh ngươi liền đi tìm ta huynh trưởng a!”<br><br>Mặc kệ cái kia Ngụy Thịnh có thể hay không đi tìm Cố Văn Cảnh phiền toái, Cố Thừa Nghiên đều rất cao hứng.<br><br>Thanh y đệ tử nghe được Cố Văn Cảnh tên, sắc mặt thay đổi lại biến, sau đó quay đầu liền đi.<br><br><br>Cố Thừa Nghiên tên có lẽ hắn chưa từng nghe qua, nhưng Cố Văn Cảnh tên này hắn lại là nghe nói, lần này chiêu sinh đại hội thượng trở lên phẩm Kim Đan tu vi nhập môn, trực tiếp bị ban cho kim y đệ tử thân phận cao thủ. Cố Văn Cảnh đại danh đã sớm ở đệ tử bên trong truyền khắp.<br><br>Đừng nói hắn, ngay cả Ngụy Thịnh sư huynh đều không thể trêu vào Cố Văn Cảnh, hà tất tự thảo không thú vị.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh đang ở tu luyện, bỗng nhiên nghe được cấm chế ngoại truyện tới tiếng sấm thanh âm: “Cố Văn Cảnh! Ra tới cùng ta một trận chiến!”<br><br>Cố Văn Cảnh cũng không có tiến vào thâm trình tự bế quan, cho nên tự nhiên là bị kia nói khiêu chiến thanh âm từ tu luyện trung bừng tỉnh lại đây.<br><br>Trầm mê tu luyện khiến cho hắn vui sướng, hiện giờ có người đánh gãy hắn vui sướng, Cố Văn Cảnh sắc mặt lạnh nhạt nhìn về phía bên ngoài giữa không trung tuyên chiến cái kia kim y đệ tử.<br><br>Tuy rằng đã sớm biết thánh địa nội là cổ vũ loại này khiêu chiến hành vi, nhưng trong tình huống bình thường người khiêu chiến đều là trước đệ chiến thiếp lại ước thời gian giao chiến.<br><br>Hiện tại cái kia kim y đệ tử trực tiếp ở hắn động phủ ngoại hô to, rõ ràng là cố ý tưởng lạc hắn mặt mũi.<br><br>Người tới không có ý tốt!<br><br>Cố Văn Cảnh cũng không túng hắn, thanh âm truyền đi ra ngoài: “Thời gian địa điểm!”<br><br>Cái kia kim y đệ tử mở miệng nói: “Cố Văn Cảnh, ta là……”<br><br>Cố Văn Cảnh đánh gãy hắn tự giới thiệu nói: “Không cần giới thiệu, ta không có hứng thú biết một cái thủ hạ bại tướng tên!”<br><br>Cái kia kim y đệ tử mặt lộ vẻ sắc mặt giận dữ, khí cực phản cười: “Hảo, hảo, hảo! Hảo một cái Cố Văn Cảnh! Ta Ngụy Xương còn chưa bao giờ gặp qua như thế càn rỡ hạng người! Thời gian chính là hiện tại, địa điểm chính là nơi này!”<br><br>Cố Văn Cảnh nhàn nhạt nói: “Ở chỗ này nếu là phá hủy hoàn cảnh……”<br><br> <br>“Ta phụ trách bồi thường!” Cái kia kim y đệ tử Ngụy Xương tức giận đến sắc mặt khó coi, “Này chung quanh nơi nào bị phá hư, ta sẽ phụ trách sở hữu bồi thường, từ trận linh chứng kiến!”<br><br>Ở hắn xem ra, này chung quanh bị đại trận cùng cấm chế bao phủ, Kim Đan cảnh giao thủ uy lực còn tạo thành không được nhiều đại phá hư, nhiều lắm hư hao một ít bình thường hoa hoa thảo thảo, có thể bồi nhiều ít?<br><br>Cố Văn Cảnh được lời chắc chắn sau, thân ảnh xuất hiện ở giữa không trung, cùng Ngụy Xương cách không tương vọng: “Như vậy bắt đầu đi!”<br><br>Hắn vừa dứt lời, Ngụy Xương liền triều hắn mãnh công lại đây, lộng lẫy kiếm quang đem hắn bao trùm công kích……<br><br>Cố Văn Cảnh quanh thân ngưng tụ ra một con thần ưng hư ảnh, lúc này đây hắn ngưng tụ ra thần ưng hư ảnh có thể so lần trước ở Cố gia ngưng tụ ra tới muốn ngưng thật nhiều, ngay cả lông chim cũng là căn căn rõ ràng, rõ ràng có thể thấy được.<br><br>Thần ưng một phiến cánh, kia thanh thế to lớn kiếm quang thật giống như bị phiến phi tiểu tăm xỉa răng dường như tứ tán phi lạc, một tiếng ưng đề như lợi kiếm đâm vào Ngụy Xương trong đầu.<br><br>“A ——” hét thảm một tiếng, Ngụy Xương ở giữa không trung ổn không được thân hình, ôm đầu suýt nữa rơi xuống đi xuống.<br><br>Cố Văn Cảnh chợt lóe thân xuất hiện ở Ngụy Xương trước mặt, một chân đem Ngụy Xương đạp đi ra ngoài.<br><br>Ngụy Xương bay ngược tạp đến mặt khác một tòa linh phong phía trên, trực tiếp đập hư vài tầng cấm chế, đem trận linh đều kinh sợ.<br><br>Này trận linh chính là Tinh La Thánh Địa hộ sơn đại trận trận linh, có được linh trí, có tự mình phán đoán năng lực. Trận linh cũng là phụ trách giám thị thánh địa các đệ tử hay không có xúc phạm môn quy, ngày thường thánh địa đệ tử chi gian giao chiến đều sẽ thỉnh trận linh chứng kiến, trận linh cũng sẽ ở thời khắc nguy cơ giữ được bị thua phương tánh mạng.<br><br>Nhưng lần này trận linh đều khiếp sợ không thôi, hai vị kim y đệ tử giao chiến, trong đó một người tuy rằng còn không có đột phá đến Pháp Tướng Cảnh, thế nhưng đều có thể ngưng tụ ra cơ hồ ngưng thật Pháp tướng, hơn nữa nó còn có thể cảm ứng Cố Văn Cảnh ngưng tụ ra Pháp tướng lúc sau phát ra công kích cũng không nhược với chân chính Pháp Tướng Cảnh.<br><br>Trận linh nhanh chóng đem một trận chiến này tình huống đăng báo cấp thánh địa cao tầng.<br><br>Mà Ngụy Xương còn lại là ngã trên mặt đất hôn mê bất tỉnh, chết nhưng thật ra không chết, chính là hắn bị Cố Văn Cảnh này một chân đá phá sản.<br><br>Hắn bay ngược đi ra ngoài đâm cháy cấm chế tất cả đều muốn hắn tiến hành bồi thường.<br><br>Quảng Cáo<br>"]