["Nguyên chủ là Đông Ninh thành tam đại gia tộc chi nhất Cố gia thiếu chủ, thiên tư bất phàm, hiện giờ mới mười sáu tuổi liền tu luyện đến Tẩy Tủy Cảnh.<br><br>Thế giới này tu luyện hệ thống là ba cái đại cảnh giới, chín tiểu cảnh giới.<br><br>Thuế Phàm tam cảnh: Thoát Thai Cảnh, Hoán Cốt Cảnh, Tẩy Tủy Cảnh.<br><br>Thuế Phàm tam cảnh phía trên chính là Tiên Thiên tam cảnh: Tiên Thiên Hư Đan Cảnh, Tiên Thiên Thật Đan Cảnh, Tiên Thiên Kim Đan Cảnh.<br><br>Tiên Thiên tam cảnh phía trên chính là nguyên thần tam cảnh: Nguyên Anh cảnh, Xuất Khiếu Cảnh, Âm Thần Cảnh.<br><br>Đạt tới Âm Thần Cảnh lúc sau liền có thể thân thể tổn hại sau nguyên thần độc lập bất diệt, còn có thể đoạt xá trọng sinh, hoặc là chuyển thế đầu thai sau thức tỉnh kiếp trước ký ức.<br><br>Đông Ninh thành Cố gia người mạnh nhất chính là nguyên chủ thân tổ phụ, một vị Tiên Thiên Thật Đan Cảnh người tu hành.<br><br>Nguyên chủ từ nhỏ tốc độ tu luyện cực nhanh, thiên tư bất phàm, đã không có ở truy phủng trung bị lạc chính mình, cũng không có xuất hiện cái gì ngoài ý muốn biến thành phế tài, hơn nữa nghị lực ý chí đều là số một số hai kiên cường.<br><br>Nguyên chủ sẽ ở Phượng Dương sơn đạt được một vị Tiên Thiên Kim Đan Cảnh người tu hành lưu lại truyền thừa, bằng vào này đó tài nguyên tu hành tốc độ tiến thêm một bước nhanh hơn, sau đó ở một năm sau thánh địa Lục Kiếp Cung tuyển nhận đệ tử khi lấy Đông Ninh thành đệ nhất danh hảo thành tích thông qua sơ tuyển, đi trước Lục Kiếp Cung thánh địa tham gia chung tuyển.<br><br>Nguyên chủ tu hành chi lộ kỳ ngộ liên tục, một đường thuận gió phía trên, cuối cùng sát lui xâm lấn này giới vực ngoại Ma tộc, trở thành này giới thế giới chi chủ.<br><br>Cố Văn Cảnh tiếp thu xong nguyên cốt truyện lúc sau, ánh mắt đầu hướng bên người cái kia khuyến khích hắn trước tiên đi Phượng Dương sơn đường đệ Cố Văn Trạch, liếc mắt một cái liền nhìn ra cái này đường đệ không phải vừa ráp xong, xem hắn linh hồn cùng thế giới này còn có chút không hợp nhau bộ dáng, rất có khả năng là một cái xuyên thư giả.<br><br>Hắn không cần đầu óc tưởng cũng biết Cố Văn Trạch cái này xuyên thư giả dụng ý là muốn cướp nguyên chủ cái này nam chủ cơ duyên.<br><br>Đối với loại này muốn cướp nguyên chủ cơ duyên người xuyên việt, Cố Văn Cảnh chỉ có thể cười nhạo bọn họ quá ngây thơ rồi.<br><br>Bởi vì thế giới này nguyên chủ là một thiên tài lưu nam chủ, hắn cơ duyên càng có rất nhiều dựa vào chính mình đua ra tới, dựa vào chính mình nỗ lực được đến.<br><br>Liền tỷ như Phượng Dương sơn cái kia Tiên Thiên Kim Đan Cảnh người tu hành lưu lại truyền thừa bí cảnh, nguyên chủ cũng không phải cái thứ nhất phát hiện nó người may mắn, chỉ cần là đi qua Phượng Dương sơn hơn nữa tư chất ưu tú tuổi trẻ người tu hành đều sẽ bị truyền thừa bí cảnh trận linh truyền tống tiến bí cảnh tiếp thu khảo nghiệm, thông qua giả đạt được truyền thừa, không thông qua tắc chết.<br><br>Truyền thừa bí cảnh khảo nghiệm thập phần khó khăn, nguyên chủ là dựa vào chính mình kiên định tín niệm cùng bất khuất ý chí lực cùng với thiên tài ngộ tính thông qua khảo nghiệm, mới bắt được này phân cơ duyên.<br><br> <br>Mà ở nguyên chủ phía trước liền có rất nhiều tuổi trẻ người tu hành đi vào, đáng tiếc đều chết ở khảo nghiệm trung.<br><br>Cố Văn Cảnh nhìn thoáng qua đem chính mình tham lam che giấu rất khá Cố Văn Trạch, hơi hơi mỉm cười: “Hảo, chúng ta khi nào đi?”<br><br>Cố Văn Trạch gấp không chờ nổi nói: “Vậy hiện tại?”<br><br>Cố Văn Cảnh cùng Cố Văn Trạch cùng đi Phượng Dương sơn, hắn cũng không có ngăn cản Cố Văn Trạch đoạt Phượng Dương sơn truyền thừa bí cảnh cơ duyên hành động, bởi vì hắn muốn cho Cố Văn Trạch biết, có chút cơ duyên đặt ở ngươi trước mặt ngươi cũng đoạt không đi, bởi vì ngươi không cái kia năng lực.<br><br>Đi vào Phượng Dương sơn, Cố Văn Trạch thời khắc chú ý Cố Văn Cảnh nhất cử nhất động, tưởng chờ Cố Văn Cảnh tiến vào bí cảnh là lúc hắn giành trước đi vào.<br><br>Cố Văn Cảnh nhưng thật ra không để ý Cố Văn Trạch hành động, hắn cùng Cố Văn Trạch ở Phượng Dương sơn tìm kiếm trong chốc lát không tồn tại ngàn năm huyết tham, sau đó liền cảm giác một cổ vô hình lực lượng trói buộc hai người, đưa bọn họ truyền tống đi rồi.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh cùng Cố Văn Trạch đều tiến vào truyền thừa bí cảnh bên trong, bất quá hai người vừa tiến đến đã bị trận linh tách ra, tách ra tiếp thu khảo nghiệm.<br><br>Cố Văn Trạch nhìn trước mặt cửa thứ nhất khảo nghiệm, trước mặt là một tòa cầu độc mộc, dưới cầu là mãnh liệt dung nham, hắn cần phải làm là ở dung nham ma thú công kích hạ thông qua cầu độc mộc, không thông qua, chết!<br><br>Cố Văn Trạch trong đầu có trận linh truyền tiến vào có quan hệ với khảo nghiệm phương diện nội dung, hắn nhìn trước mặt cầu độc mộc, lại nhìn nhìn phía dưới dung nham trong sông mơ hồ có thể thấy được bơi lội ma thú, sợ tới mức hai đùi run rẩy, cơ hồ đứng không yên.<br><br>Hắn trong lòng ảo não không thôi, hắn xuyên qua lúc sau đối nguyên cốt truyện nhớ rõ không phải đặc biệt rõ ràng, nhưng mơ hồ nhớ rõ nam chủ là dễ dàng thông qua đúng lúc trước hai quan khảo nghiệm, chỉ là cửa thứ ba khảo nghiệm ý chí lực tương đối khó.<br><br>Cố Văn Trạch cho rằng nam chủ có thể làm được hắn khẳng định cũng có thể làm được, sau đó cướp lấy nam chủ truyền thừa, bằng vào này truyền thừa một bước lên trời, gia nhập thánh địa Lục Kiếp Cung, đi lên đỉnh cao nhân sinh.<br><br>Kết quả hắn hoàn toàn không nghĩ tới mới vừa tiến vào bí cảnh cửa thứ nhất khảo nghiệm liền như vậy khó!<br><br>Hắn cũng không nghĩ, nhân gia Tiên Thiên Kim Đan Cảnh người tu hành cũng coi như là một phương cao thủ, trước khi chết lưu lại truyền thừa cùng di sản đương nhiên là tưởng tuyển cái đủ tư cách người thừa kế, lại không phải làm từ thiện, khảo nghiệm sao có thể đơn giản như vậy? Thật muốn là đơn giản, cũng không tới phiên hắn tới tính kế, sớm 800 năm trước đã bị cái thứ nhất người may mắn cầm đi.<br><br>Cố Văn Cảnh đã dễ dàng thông qua cửa thứ nhất, trạm kiểm soát khó khăn là căn cứ sấm quan giả thực lực tới giả thiết, Cố Văn Cảnh hiện tại là Tẩy Tủy Cảnh, hắn muốn đối mặt dung nham ma thú đều là Hoán Cốt Cảnh cùng một con Tẩy Tủy Cảnh.<br><br>Mà chỉ là Hoán Cốt Cảnh Cố Văn Trạch đối mặt dung nham ma thú cũng chỉ là Thoát Thai Cảnh cùng một con Hoán Cốt Cảnh.<br><br> <br>Nhưng Cố Văn Trạch một cái từ thời đại hòa bình xuyên qua lại đây người thường, đừng nói thượng cầu độc mộc cùng dung nham ma thú động thủ, hắn hiện tại nhìn cầu độc mộc phía dưới đối hắn như hổ rình mồi dung nham ma thú, căn bản không dám bước lên cầu độc mộc.<br><br>Bí cảnh trung tâm trận linh nhìn do dự sau một lúc lâu cũng không dám bước lên cầu độc mộc Cố Văn Trạch, thật sự thực vô ngữ, trước kia cũng có sấm quan giả tham sống sợ chết, nhưng còn không có cái nào là cửa thứ nhất liền sợ đến liền cầu độc mộc cũng không dám bước lên đi.<br><br>Trận linh không hề thương tiếc chi ý, trực tiếp truyền cho Cố Văn Trạch thúc giục chi ý: Lại không nhanh lên sấm quan, cũng chỉ có tử lộ một cái!<br><br>Cố Văn Trạch sắc mặt tức khắc đại biến, không sấm quan hẳn phải chết không thể nghi ngờ, sấm quan còn có một đường sinh cơ, hắn đành phải run run rẩy rẩy đi lên cầu độc mộc.<br><br>Mới vừa ở cầu độc mộc thượng đi vài bước, phía dưới dung nham trong sông có một con Thoát Thai Cảnh ma thú vọt đi lên.<br><br>Vừa mới bắt đầu chính là tiểu quái xông lên đưa đồ ăn, Hoán Cốt Cảnh Cố Văn Trạch chỉ cần lấy vũ khí vung lên là có thể dễ dàng chém giết này chỉ Thoát Thai Cảnh nhược kê ma thú.<br><br>Nhưng mà Cố Văn Trạch dọa ngây người, hắn ngu si đứng ở tại chỗ, bị này chỉ dung nham ma thú một ngụm cấp nuốt.<br><br>Cố Văn Cảnh thuận lợi xông qua tam quan, gặp được bảo hộ chủ nhân truyền thừa trận linh, sau đó hỏi Cố Văn Trạch tình huống.<br><br>Trận linh vô ngữ nói: “Hắn ở cửa thứ nhất gặp được Thoát Thai Cảnh ma thú liền ngốc ở tại chỗ, cũng không biết động thủ……” Kết quả như thế nào không cần nói cũng biết.<br><br>Cố Văn Cảnh: “……” Cái này người xuyên việt tao ngộ quá chân thật!<br><br>close<br><br>Không phải người xuyên việt ở xuyên qua phía trước là cái người thường, xuyên qua lúc sau lập tức liền trở nên đa mưu túc trí đại sát tứ phương. Đặc biệt là xuyên qua đến loại này thế giới huyền huyễn, chân chính trực diện nguy hiểm thời điểm, vẫn luôn sinh hoạt ở hoà bình xã hội trung người xuyên việt phản ứng cực đại khả năng chính là như Cố Văn Trạch như vậy, trực tiếp dọa ngốc tại chỗ, sau đó treo.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh bắt được truyền thừa cũng không cảm thấy có bao nhiêu đáng giá cao hứng, hắn trở lại Cố gia liền đem sự tình từ đầu chí cuối nói cho nguyên chủ phụ thân.<br><br>Cố phụ nghe xong lúc sau lập tức dẫn hắn đi gặp Cố tổ phụ.<br><br><br>Tiên Thiên Kim Đan Cảnh người tu hành truyền thừa đối Cố gia tới nói không thể nghi ngờ là một bút thật lớn tài phú, cùng truyền thừa so sánh với, một cái dòng bên con cháu chết liền không như vậy quan trọng.<br><br>Cố Văn Cảnh không có độc chiếm truyền thừa ý tứ, rốt cuộc này truyền thừa với hắn mà nói căn bản không đáng giá nhắc tới. Liền tính là nguyên chủ, ở trong nguyên tác đạt được truyền thừa sau cũng là trước tiên nói cho phụ thân cùng tổ phụ, bởi vì bọn họ là tuyệt đối sẽ không hại hắn.<br><br>Cố Văn Cảnh đem đại bộ phận Thuế Phàm Cảnh người tu hành không dùng được tài nguyên đều cho Cố tổ phụ, chính mình chỉ để lại một bộ phận tài nguyên, phân cho Cố phụ một bộ phận.<br><br>Hắn đang nghĩ ngợi tới tìm cái thích hợp cơ hội đột phá đến Tiên Thiên Cảnh thời điểm, Đông Ninh thành tam đại gia tộc chi nhất Tề gia gia chủ mang theo nữ nhi tới cửa cầu hôn.<br><br>Tề gia gia chủ nữ nhi Tề Lan Nguyệt là cái thiên chân hoạt bát trung mang theo điểm điêu ngoa nữ hài nhi, tuổi so Cố Văn Cảnh nhỏ nửa tuổi, đối tu luyện một chút cũng không để bụng, đến nay vẫn là Thoát Thai Cảnh tu vi.<br><br>Ở nguyên chủ trong trí nhớ, Tề Lan Nguyệt đối nỗ lực tu luyện chưa bao giờ đem thời gian lãng phí ở ngoạn nhạc thượng nguyên chủ thập phần khinh thường nhìn lại, chẳng sợ nguyên chủ thiên tài thanh danh bên ngoài, Tề Lan Nguyệt cũng cảm thấy nguyên chủ chính là cái chỉ biết tu luyện võ si, lại bởi vì nguyên chủ thanh danh đè ép nàng ca ca một đầu, nàng đối nguyên chủ thái độ thực bình thường.<br><br>Nhưng hôm nay Tề Lan Nguyệt đi theo nàng cha tới cửa tới cầu hôn sự, nàng cùng Cố Văn Cảnh việc hôn nhân, Tề Lan Nguyệt lại biểu hiện đến thập phần ngượng ngùng vui mừng, một bộ đối Cố Văn Cảnh rễ tình đâm sâu bộ dáng.<br><br>Tề Lan Nguyệt khác thường làm Cố Văn Cảnh theo bản năng tra xét một chút linh hồn của nàng, quả nhiên phát hiện linh hồn của nàng không nên là cái này cường độ, cái này Tề Lan Nguyệt hẳn là một cái trọng sinh giả.<br><br>Ở gặp được Cố Văn Trạch cái này người xuyên việt lúc sau, lại gặp được Tề Lan Nguyệt cái này trọng sinh giả, Cố Văn Cảnh trong lòng có loại cảm giác không ổn.<br><br>Tề gia gia chủ bỗng nhiên đề liên hôn, Cố phụ chỉ có cảnh giác phần, hắn nhưng không cho rằng Tề gia chủ là thật sự như ngoài miệng nói như vậy, là Tề Lan Nguyệt cái này bảo bối nữ nhi muốn chết muốn sống muốn gả cho hắn nhi tử Cố Văn Cảnh, khẳng định có càng sâu trình tự âm mưu!<br><br>Vì thế Cố phụ liền uyển cự nói: “Văn Cảnh tuổi còn nhỏ, hiện tại chủ yếu tinh lực vẫn là đặt ở tu luyện thượng, đối nhi nữ tình trường tạm thời không suy xét.”<br><br>Tề gia chủ nghe được Cố phụ cự tuyệt, trong lòng cảm thấy nan kham thật sự, nhưng nhìn đến bảo bối nữ nhi nhìn chằm chằm Cố Văn Cảnh cái kia tiểu tử thúi ái mộ ánh mắt, nhớ tới ở nhà Tề Lan Nguyệt làm ầm ĩ, hắn lại chỉ có thể cắn răng căng da đầu nói: “Văn Cảnh đứa nhỏ này đều mười sáu tuổi, cũng nên cưới vợ sinh con. Thành thân cũng không chậm trễ hắn tu hành, nhà ta Lan Nguyệt vẫn là thực hiểu chuyện, tuyệt đối sẽ không ảnh hưởng Văn Cảnh tu hành.”<br><br>Tề Lan Nguyệt vội vàng gật đầu phụ họa nói: “Đúng vậy, ta tuyệt đối sẽ không ảnh hưởng Văn Cảnh ca ca tu luyện!”<br><br>Nàng chính là biết tương lai Cố Văn Cảnh sẽ ở tu luyện một đường thượng đi lên rất cao độ cao, ít nhất đời trước nàng thọ tẫn mà chết khi, nghe nói Cố Văn Cảnh đã là Nguyên Thần Cảnh cường giả, cụ thể có bao nhiêu cường không rõ ràng lắm, dù sao lúc ấy Cố gia đã phát triển vì trải rộng toàn bộ Đông Vực quái vật khổng lồ, hiện giờ còn cùng Cố gia tề danh Tề gia sớm đã liền cùng Cố gia hạ nhân phàn giao tình tư cách đều không có.<br><br>Trọng sinh lúc sau Tề Lan Nguyệt ở biết được tương lai uy chấn thiên hạ Cố chân quân hiện giờ vẫn là cái thiếu niên thiên tài khi, lập tức liền muốn ôm đùi, mà ôm đùi phương thức tốt nhất đương nhiên là gả cho hắn!<br><br>Tề Lan Nguyệt nghĩ đến chính mình nếu là gả cho Cố Văn Cảnh, chờ ngày sau Cố Văn Cảnh quật khởi, nàng cho dù không tu luyện cũng có thể vĩnh bảo thanh xuân, trường thọ bất lão, Tề gia cũng có thể đi theo nước lên thì thuyền lên.<br><br>Vì thế Tề Lan Nguyệt liền ở nhà khuyến khích chính mình thân cha tới Cố gia cầu hôn.<br><br>Tề gia chủ nhưng thật ra không vui buông dáng người đi cầu hôn, rốt cuộc nào có nhà gái chủ động cầu hôn, Tề gia lại không thể so Cố gia kém, không không cần như vậy có vẻ cho không.<br><br>Nhưng Tề Lan Nguyệt rất rõ ràng nếu không bao lâu Cố Văn Cảnh liền sẽ ở thánh địa Lục Kiếp Cung tuyển nhận đệ tử khi một bước lên trời, chờ kéo dài tới Cố Văn Cảnh trở thành Lục Kiếp Cung đệ tử thời điểm, nàng liền rất khó bế lên đùi.<br> <br><br>Cho nên Tề Lan Nguyệt trực tiếp ở nhà làm ầm ĩ một hai phải lập tức gả cho Cố Văn Cảnh, Tề gia chủ một quán sủng nịch nàng, bị nàng bức cho không có biện pháp, đành phải đáp ứng rồi xuống dưới.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Tề gia chủ trong lòng không cam lòng, lại vẫn là vì nữ nhi phóng thấp tư thái cùng Cố phụ cầu hôn sự.<br><br>Nhưng mà hắn tư thái càng thấp, Cố phụ liền càng cảm thấy khả nghi.<br><br>Thả bất luận Tề gia đến tột cùng có cái gì âm mưu, chỉ nói Cố Văn Cảnh không thích Tề Lan Nguyệt cái này lý do, liền đủ để cho Cố phụ kiên định cự tuyệt rốt cuộc.<br><br>Tề Lan Nguyệt mắt trông mong nhìn chính mình thân cha cùng Cố phụ trao đổi hôn sự, nhưng mà Cố phụ như thế nào đều không muốn đồng ý, Tề Lan Nguyệt cũng không cảm thấy xấu hổ, rốt cuộc ở trong lòng nàng Cố Văn Cảnh vẫn là tương lai cái kia Tề gia trèo cao không nổi Cố chân quân, cho nên nàng thể hội không được Tề gia chủ trong lòng xấu hổ cùng xấu hổ buồn bực.<br><br>Ở Cố phụ lại một lần cự tuyệt lúc sau, Tề Lan Nguyệt dứt khoát trực tiếp vọt tới Cố Văn Cảnh trước mặt đối hắn thổ lộ: “Văn Cảnh ca ca, ta là thiệt tình thích ngươi, ngươi vì cái gì không muốn cưới ta nha?”<br><br>Tề gia chủ chỉ cảm thấy nan kham cực kỳ, Cố phụ cũng bị Tề Lan Nguyệt suất tính thổ lộ khiếp sợ tới rồi.<br><br>Cố Văn Cảnh ngước mắt nhìn về phía trước mặt Tề Lan Nguyệt, nhàn nhạt nói: “Bởi vì ta một lòng tu hành, cũng không cưới vợ chi ý. Hơn nữa ta cũng không thích ngươi.”<br><br>Hắn chút nào chưa cho Tề Lan Nguyệt lưu mặt mũi, hắn từ cái này trọng sinh nữ trong mắt nhưng nhìn không ra cái gì chân chính tình yêu, tất cả đều là có khác sở đồ.<br><br>Tề Lan Nguyệt còn tưởng lại nói chút cái gì, cảm giác thể diện đều bị nàng mất hết Tề gia chủ nắm lấy nàng trực tiếp liền đi: “Ngươi cái này nghịch nữ cùng ta trở về!”<br><br>Dù sao hắn mặt già là mất hết, tuyệt không có thể lại làm chính mình nữ nhi tiếp tục mất mặt đi xuống.<br><br>Cố phụ tuy rằng cảm thấy Tề Lan Nguyệt không đủ rụt rè, nhưng Tề gia tiểu thư như vậy ái mộ chính mình nhi tử, hắn trong lòng vẫn là mỹ tư tư. Bất quá hắn vẫn là hạ lệnh hôm nay Tề gia chủ tới Cố gia cầu hôn sự không thể truyền ra đi đôi câu vài lời, để tránh hỏng rồi Tề Lan Nguyệt thanh danh.<br><br>Tuy rằng tu hành thời đại đối nữ tu hành giả tương đối khoan dung, nhưng đại thể hoàn cảnh vẫn là như vậy, so với nam nhân thanh danh, thế nhân đối nữ nhân thanh danh vẫn là càng hà khắc chút.<br><br>Cố Văn Cảnh không nghĩ lại dính lên Tề Lan Nguyệt cái này trọng sinh nữ, rốt cuộc nàng thoạt nhìn liền không giống như là cái nhiều có đầu óc, vì thế hắn dứt khoát không ra khỏi cửa, trực tiếp tuyên bố bế quan, tính toán ở Lục Kiếp Cung chiêu sinh phía trước đột phá đến Tiên Thiên Hư Đan Cảnh.<br><br>Chờ Cố Văn Cảnh ở mấy tháng sau đột phá thành công xuất quan, liền phát hiện toàn bộ Đông Ninh thành người đều biết Tề gia đại tiểu thư Tề Lan Nguyệt tuyên bố phi Cố gia thiếu chủ Cố Văn Cảnh không gả tin tức!<br><br>Cố Văn Cảnh: “……”<br><br>Quảng Cáo<br>"]