["Cố Văn Cảnh thấy viên tinh cầu này ý thức đã rơi vào hỗn loạn, cảm giác bẻ không trở lại, vì thế dứt khoát động thủ đem tinh cầu ý thức rút ra.<br><br>Một cổ vô hình dao động nhanh chóng càn quét quá chỉnh viên tinh cầu, trên tinh cầu này sở hữu sinh linh, thượng đến thực lực cường đại người tu hành, hạ đến chưa khai trí động vật, tất cả đều cảm giác được một loại tim đập nhanh, liền phảng phất có hét thảm một tiếng cùng cầu cứu ở linh hồn chỗ sâu trong vang lên……<br><br>Nếu nói này đó sinh linh còn đối loại tình huống này không rõ nguyên do, đạt được tinh cầu ý thức trao tặng quyền bính Khương Hi Hạm chính là đồng cảm như bản thân mình cũng bị, nàng cảm giác chính mình trong đầu có thứ gì ở bị người mạnh mẽ ra bên ngoài rút ra đi, thống khổ làm nàng nhịn không được thảm gào ra tiếng!<br><br>Khương Hi Hạm cũng không biết chính mình là như thế nào chịu đựng trận này thống khổ trải qua, thật giống như đột nhiên không có ý thức, lại đột nhiên khôi phục ý thức.<br><br>Chờ nàng hoãn quá mức nhi tới khi, nàng cảm giác chính mình kia nhân thiên bẩm quyền bính mà trở nên lực lượng cường đại đã hoàn toàn biến mất, cả người đều trở nên hư không mà nhỏ yếu.<br><br>“Lực lượng của ta đâu? Ta quyền bính đâu?” Khương Hi Hạm bất chấp vừa rồi thống khổ đối chính mình thân thể có cái gì thương tổn, trong lòng tràn đầy sợ hãi.<br><br>Ở có được tuyệt đối cường đại thực lực, đem thế nhân lừa đến xoay quanh lúc sau, đắm chìm tại đây phân vinh quang bên trong, Khương Hi Hạm đã không muốn mất đi này phân quyền bính mang đến thực lực.<br><br>Ở vừa mới bắt đầu tiếp thu tinh cầu ý thức trao tặng nàng quyền bính khi, Khương Hi Hạm là lòng mang cảnh giác, nàng nơi chốn cẩn thận, trong lòng tưởng chính là nếu tinh cầu ý thức có đối mọi người bất lợi hành động nàng liền lập tức từ bỏ quyền bính tới ngăn cản nó, nhưng dần dần cường đại thực lực mê hoặc ở nàng tâm, đi vào hỗn loạn tinh cầu ý thức đối trên tinh cầu sinh linh rõ ràng chính là coi nếu sơn dương thái độ, nàng lại làm như không thấy.<br><br>Hiện giờ ly kỳ bỗng nhiên mất đi này phân quyền bính, Khương Hi Hạm cả người đều mau nổi điên!<br><br>Xa bên ngoài vũ trụ rút ra tinh cầu ý thức Cố Văn Cảnh nhìn chính mình trong tay này phân bày biện ra ám màu xám khí đoàn, đây là nguyên chủ mẫu tinh ra đời tinh cầu ý thức.<br><br>Vốn dĩ tinh cầu ý thức hẳn là vô sắc, bày biện ra ám màu xám là bởi vì hấp thu quá nhiều người tu hành dật tràn ra tới cảm xúc, mà này đó cảm xúc lấy mặt trái cảm xúc chiếm đa số, lệnh này lâm vào sa đọa trong hỗn loạn.<br><br>Cố Văn Cảnh vốn định đem này sắp đi lên oai lộ tinh cầu ý thức cấp tinh lọc rớt, ánh mắt lại định ở trong tối hôi khí đoàn thượng bỗng nhiên một đốn, nhìn không chớp mắt nhìn chằm chằm xem cái không ngừng: “Thế nhưng là cái dạng này……”<br><br>Hắn từ tinh cầu ý thức nhìn thấy một viên sinh mệnh tinh cầu từ ra đời nhất nhỏ bé sinh mệnh bắt đầu, ở không có ngoại lực dưới sự trợ giúp tự nhiên diễn biến ra lộng lẫy văn minh toàn quá trình……<br><br>Nhìn nhìn, trong bất tri bất giác, Cố Văn Cảnh kia chỉ buông lỏng một chút liền không động tĩnh bình cảnh lặng yên không một tiếng động gian bị phá tan.<br><br> <br>‘ Thiên Tâm Nhãn ’ Khí Linh nhìn đến chính mình chủ nhân ngây người bộ dáng, cũng có chút khiếp sợ: “Thế nhưng là ngộ đạo!”<br><br>Ngộ đạo cũng là xem thực lực cảnh giới, cảnh giới càng thấp càng dễ dàng ngộ đạo, cảnh giới cao cường giả liền rất khó ngộ đạo. Bởi vì cảnh giới thấp ngộ đạo còn cập không thượng cảnh giới cao cường giả hằng ngày tu luyện, cửu giai đỉnh cường giả ngộ đạo tự nhiên là ngộ như thế nào đột phá đến thập giai cảnh giới!<br><br>Mà cửu giai đỉnh đột phá đến thập giai cảnh giới mấu chốt nhất một chút chính là ở chính mình đan điền chỗ xây dựng ra một phương tương đương với cao cấp thế giới đại thế giới.<br><br>Đây cũng là vì cái gì khống chế cao cấp thế giới thế giới chi chủ cũng tương đương với là một vị thập giai cường giả, bởi vì tự thân đột phá thập giai cảnh giới cường giả sẽ ở trong cơ thể dựng dục ra một phương đại thế giới, giơ tay nhấc chân gian đều có thể điều động trong cơ thể thế giới lực lượng, mà cao cấp thế giới chi chủ, đồng dạng có thể điều động một phương đại thế giới lực lượng, hai người thực lực không phân cao thấp.<br><br>Thập giai cảnh giới cường giả tưởng tiếp tục tu luyện tiến bộ, chính là xúc tiến trong cơ thể đại thế giới tiến hóa, mà cao cấp thế giới thế giới chi chủ đồng dạng như thế, tưởng tăng lên thực lực liền phải xúc tiến chính mình khống chế cao cấp thế giới tiếp tục tiến hóa, thế giới biến cường, thế giới chủ nhân tự nhiên cũng liền biến cường.<br><br>＜＜＜＜＜＜<br><br>Cố Văn Cảnh từ ngộ đạo trung tỉnh quá thần tới, hắn cảm ứng được chính mình trong cơ thể xuất hiện thế giới hình thức ban đầu, tức khắc đại hỉ: “Ha ha ha! Rốt cuộc đột phá!”<br><br>Giờ phút này Cố Văn Cảnh cảnh giới đã tiến vào thập giai, kế tiếp chính là trong cơ thể thế giới diễn biến quá trình.<br><br>Xuyên qua rất nhiều cái thế giới, kiến thức quá các loại thế giới phong cảnh, lại tìm hiểu rất nhiều thế giới pháp tắc, vừa mới còn ngộ đạo một lần, Cố Văn Cảnh ở trong cơ thể thế giới diễn biến trong quá trình cũng không có mặc kệ mặc kệ làm này tự nhiên diễn biến, mà là căn cứ chính mình đối thế giới pháp tắc hiểu biết bắt đầu chủ động thúc đẩy trong cơ thể thế giới diễn biến.<br><br>Thế giới tự nhiên diễn biến là không thể khống chế, cũng là thong thả, mà Cố Văn Cảnh chủ động thúc đẩy trong cơ thể thế giới diễn biến, không thể nghi ngờ là kịch liệt nhanh hơn cái này quá trình.<br><br>Theo Cố Văn Cảnh trong cơ thể thế giới diễn biến, hắn quanh thân phát ra uy áp càng ngày càng cường đại, giờ khắc này bắt đầu, cái này cao cấp thế giới thế giới pháp tắc ở Cố Văn Cảnh bên người thối lui, pháp tắc vô pháp bao phủ ở Cố Văn Cảnh khoanh chân sở ngồi này phiến trong hư không, đây là thế giới pháp tắc đối một vị ra đời trong cơ thể đại thế giới thập giai cường giả kính sợ!<br><br>Cố Văn Cảnh phúc tràn ra uy áp tràn ngập đến toàn bộ cao cấp thế giới nơi chốn, sở hữu sinh linh đều tại đây phân uy áp hạ run bần bật, thực lực nhỏ yếu người mờ mịt vô tri, mà thực lực cường đại người tu hành, đặc biệt là thế giới này bên trong đứng ở nhất đỉnh vài vị cửu giai đỉnh cảnh giới vũ trụ bá chủ, bọn họ đỉnh bàng bạc áp lực tìm được rồi Cố Văn Cảnh tu luyện nơi.<br><br>Xa xa nhìn lên khoanh chân ngồi ở sao trời bên trong Cố Văn Cảnh, này đó vũ trụ bá chủ đã vô pháp gần chút nữa, mặt lộ vẻ cực độ hâm mộ chi sắc: “Vị tiền bối này thế nhưng bán ra kia một bước!”<br><br>“Ha ha! Quả nhiên phía trước còn có đường! Còn có càng cường cảnh giới!”<br><br> <br>“Thật sự còn có siêu thoát hy vọng!”<br><br>Giờ khắc này, này phương cao cấp trong thế giới sở hữu cửu giai đỉnh cường giả đều cuồng nhiệt nhìn về phía Cố Văn Cảnh phương hướng, bọn họ phát ra từ nội tâm hy vọng Cố Văn Cảnh có thể thành công đột phá.<br><br>Bởi vì chỉ có Cố Văn Cảnh đột phá thành công, mới có thể cho bọn hắn sung túc tin tưởng, làm cho bọn họ biết phía trước còn có đường, còn có siêu thoát lộ!<br><br>Cao cấp thế giới đối lập mặt khác cấp bậc càng thấp thế giới đã xem như cường đại rồi, nhưng cùng Đại Thiên Thế Giới lại không đến so, hơn nữa này phương cao cấp trong thế giới cửu giai đỉnh cường giả nhưng không có Cố Văn Cảnh may mắn như vậy, có thể được đến ‘ Thiên Tâm Nhãn ’ như vậy linh bảo, có thể tự do xuyên qua vô số thế giới, còn có thể biết Đại Thiên Thế Giới tin tức, biết cửu giai đỉnh phía trên còn có càng cường cảnh giới!<br><br>Bọn họ tầm mắt bị hạn chế ở, tạp ở cái này cảnh giới vô số năm vô pháp đột phá, thậm chí đại bộ phận đều cho rằng bọn họ tu hành đã muốn chạy tới chung điểm.<br><br>Thẳng đến hôm nay Cố Văn Cảnh đột phá, hắn tản mát ra uy áp lệnh này đó vũ trụ bá chủ nhóm cảm thấy phát ra từ nội tâm kính sợ, mới làm cho bọn họ ý thức được con đường phía trước chưa đoạn!<br><br>Mười năm! Trăm năm! Ngàn năm! Vạn năm!<br><br>Cố Văn Cảnh diễn biến trong cơ thể đại thế giới ước chừng diễn biến mấy vạn năm mới rốt cuộc công thành.<br><br>Đương hắn trong cơ thể thế giới từ thế giới hình thức ban đầu hóa thành có thể so với cao cấp thế giới đại thế giới là lúc, có đôi chứ không chỉ một, hắn khống chế cái kia dung hợp thế giới cũng vừa lúc tấn chức thành cao cấp thế giới.<br><br>close<br><br>Hai cái cao cấp đại thế giới đồng thời thành hình!<br><br>Này trong nháy mắt, vô số hiểu được xuất hiện ở Cố Văn Cảnh trong lòng, hắn cảnh giới cùng thực lực đều ở bay nhanh tăng lên.<br><br>Hắn thân hình hóa thành một đạo không biết có bao nhiêu cao người khổng lồ, thân cao thậm chí vượt qua cái này cao cấp thế giới, cả người bao phủ ở một mảnh kim quang bên trong, phát ra vô tận quang mang.<br><br>Giờ khắc này hắn thân hình vô cùng rực rỡ lóa mắt, Cố Văn Cảnh một bước bán ra, đi ra cái này cao cấp thế giới, xuất hiện ở thế giới ở ngoài hỗn độn giới hải bên trong.<br><br><br>Nơi này là chư thiên vạn giới hải dương, vô số thế giới, lớn lớn bé bé như bọt khí ở hỗn độn giới trong biển chìm nổi phiêu đãng.<br><br>Cố Văn Cảnh thấy được vô số thế giới ‘ Cố Văn Cảnh ’, kia đều là hắn ‘ hắn ta ’, Cố Văn Cảnh tâm thần vừa động, những cái đó vô số thế giới ‘ hắn ta ’ tất cả đều hóa thành một đạo lưu quang triều hắn bay tới.<br><br>Vô số đạo lưu quang dung nhập hắn trong cơ thể, hắn bên ngoài thân quang mang càng thêm loá mắt, quang mang chiếu khắp phạm vi cũng càng thêm rộng lớn.<br><br>Đương sở hữu ‘ hắn ta ’ dung nhập hắn trong cơ thể, Cố Văn Cảnh đúc liền duy nhất ‘ chân ngã ’, duy nhất ‘ bản ngã ’, từ nay về sau, chư thiên vạn giới cũng chỉ có hắn một cái ‘ Cố Văn Cảnh ’.<br><br>Mặc cho chư thiên vạn giới có bao nhiêu đại, đều sẽ không tái xuất hiện cái thứ hai tên là ‘ Cố Văn Cảnh ’ sinh linh, bởi vì tên này từ giờ phút này khởi trở thành hắn tên thật, trở thành chư thiên vạn giới cấm kỵ chi danh.<br><br>Đúc liền chân ngã lúc sau, Cố Văn Cảnh bên ngoài thân quang mang dần dần thu liễm, hắn thân hình lại lần nữa từ người khổng lồ khôi phục nhân loại bình thường hình thể.<br><br>Hành tẩu ở hỗn độn giới hải bên trong, Cố Văn Cảnh không có chút nào không khoẻ cảm giác, đây là thập giai cảnh giới cường giả sức mạnh to lớn, cùng thế giới cùng đẳng cấp, có thể ở hỗn độn giới trong biển sinh tồn.<br><br>Thập giai dưới sinh linh căn bản vô pháp ở hỗn độn giới trong biển sinh tồn, thoát ly thế giới bảo hộ cũng chỉ biết bị hỗn độn chi khí đồng hóa vì hư ảo.<br><br>Cố Văn Cảnh có thể xuyên qua các thế giới, toàn dựa linh bảo ‘ Thiên Tâm Nhãn ’ chế tạo ra xuyên qua thông đạo tới bảo hộ hắn nguyên thần không chịu hỗn độn chi khí ăn mòn.<br><br>Cố Văn Cảnh quay đầu lại nhìn thoáng qua phía sau cái kia thật lớn bọt khí, này đang ở hắn cuối cùng xuyên qua một cái cao cấp thế giới, hắn ở thế giới kia đột phá.<br><br>Nghĩ vậy phân duyên phận, Cố Văn Cảnh tùy tay một chút, một đạo lưu quang từ hắn đầu ngón tay bay ra, rơi vào thật lớn bọt khí bên trong.<br><br>Đây là hắn để lại cho cái này cao cấp thế giới người tu hành cơ duyên, nếu là người có duyên có thể đạt được này phân cơ duyên, nhưng thật ra có thể gia tăng đột phá thập giai cảnh giới xác suất.<br><br>Cố Văn Cảnh quay đầu nhìn về phía một cái khác phương hướng, hắn vận mệnh chú định cảm ứng được cái kia phương hướng truyền đến triệu hoán cảm.<br><br>Đó là Đại Thiên Thế Giới đối hắn như vậy thập giai cảnh giới cường giả triệu hoán!<br><br>Cố Văn Cảnh cười to nói: “Thiên Tâm Nhãn! Chúng ta cùng đi Đại Thiên Thế Giới!”<br><br>‘ Thiên Tâm Nhãn ’ Khí Linh cũng thực kích động: “Chủ nhân!” Thân là linh bảo, nó cũng là kiến thức quá lớn ngàn thế giới cường đại cùng phong cảnh, cùng Đại Thiên Thế Giới so sánh với, cao cấp thế giới đều chỉ có thể xem như tiểu nhi khoa.<br> <br><br>Cố Văn Cảnh theo kia cổ triệu hoán cảm đi tới, hành tẩu ở hỗn độn giới hải bên trong, đi ngang qua một đám bọt khí thế giới.<br><br>Mà Cố Văn Cảnh trong cơ thể mới vừa ra đời đại thế giới thế nhưng kỳ quái cùng hắn khống chế kia phương cao cấp thế giới thế giới chi tâm sinh ra dung hợp!<br><br>Dung hợp thế giới thành công tấn chức cao cấp thế giới lúc sau, Cố Văn Cảnh thế giới này chi chủ liền có thể đem toàn bộ thế giới dung nhập thế giới chi tâm nội, tùy thân mang theo một cái cao cấp thế giới, như vậy cao cấp thế giới chi chủ mới có thập giai chiến lực.<br><br>Lúc này Cố Văn Cảnh trong cơ thể ra đời đại thế giới thế nhưng cùng cao cấp thế giới ở chậm rãi dung hợp!<br><br>Tác giả có lời muốn nói: Cuối cùng một cái thế giới kết thúc lạp! Kế tiếp chính là nam chủ tiến vào Đại Thiên Thế Giới phiên ngoại.<br><br>Tân văn đã nhập V cầu duy trì 《 ta là nam chủ hắn ca [ xuyên nhanh ] 》 điểm tiến chuyên mục có thể thấy được!<br><br>Văn án: Nguyên gia chết sớm, sau khi chết gặp được hệ thống mới biết được, nguyên lai hắn đệ đệ là nam chủ, hắn là nam chủ pháo hôi ca ca.<br><br>Chẳng sợ hắn so nam chủ thiên tài, nhưng làm một cái vai phụ như thế nào có thể so sánh nam chủ còn lợi hại?<br><br>Cho nên hắn tao ngộ cốt truyện sát.<br><br>Hắn thương nghiệp đế quốc sẽ bị nam chủ đệ đệ kế thừa……<br><br>Hắn kết giao nhân mạch sẽ bị nam chủ đệ đệ kế thừa……<br><br>Hắn định ra hôn ước sẽ bị nam chủ đệ đệ kế thừa……<br><br>Mà hắn chỉ là sống ở nam chủ trong trí nhớ tuổi xuân chết sớm ca ca. Có yêu cầu khi xách ra tới nhớ lại một chút, không cần khi vứt chi sau đầu.<br><br>Nguyên gia mục tiêu chính là, nỗ lực sống sót, sống được so nam chủ đệ đệ còn muốn lâu.<br><br>Chỉ cần hắn không chết, nam chủ vĩnh viễn đều chỉ là cái đệ đệ.<br><br>Quảng Cáo<br>"]