["【 sau đó khi ta quay đầu lại đi xem thời điểm, trên vách tường chậm rãi hiện ra một trương thống khổ người mặt……】<br><br>Phó Tiêu Tiêu lúc này liền thật sự cảm giác sau lưng trên vách tường tựa hồ có chút không thích hợp, có thứ gì ở nàng sau lưng, trong lòng có nói thanh âm ở thúc giục nàng: Quay đầu lại nhìn xem đó là thứ gì……<br><br>Trong lòng sinh ra mãnh liệt quay đầu lại xem xét vách tường xúc động, Phó Tiêu Tiêu nhịn không được quay đầu lại nhìn lại, quả nhiên nhìn đến ở trên vách tường chậm rãi đột ra một trương thống khổ vặn vẹo người mặt, này trương thống khổ mặt ở không tiếng động tê gào, cực độ sợ hãi từ đáy lòng dâng lên, nàng té ngã lộn nhào chạy vào nhà đóng cửa lại.<br><br>Theo bản năng Phó Tiêu Tiêu lại nhìn về phía vận mệnh chi thư thượng nội dung.<br><br>【 ta bị dọa tới rồi, kinh hoảng trốn vào nhà, ta đóng cửa lại, cho rằng đóng cửa lại liền sẽ không lại nhìn đến kia đáng sợ mặt quỷ. Chỉ là khi ta xoay người chạy trốn thời điểm, lại không có nhìn đến, trên vách tường mặt quỷ chậm rãi thoát ly vách tường, phiêu ở không trung triều ta nơi nhà ở bay tới. Ta tránh ở phía sau cửa, mặt quỷ huyền phù ở ngoài cửa, đỏ rực tròng mắt chính xuyên thấu qua kẹt cửa lạnh lùng âm hiểm nhìn ta……】<br><br>Phó Tiêu Tiêu trong lòng cả kinh, quay đầu nhìn về phía kẹt cửa, chỉ nhìn đến nho nhỏ khe hở ngoại mơ hồ có chút phiếm hồng, nghĩ đến vận mệnh chi thư thượng miêu tả, kia trương mặt quỷ đang ở cùng nàng một môn chi cách địa phương nhìn chằm chằm nàng, nàng hét lên một tiếng lấy ra đỉnh đầu đường viền hoa ren mũ mang ở trên đầu.<br><br>【 linh dị đạo cụ: Đây là nàng sinh thời yêu nhất ren mũ, sau khi chết cũng muốn vĩnh viễn mang chính mình yêu nhất ren mũ. 】<br><br>Mang lên ren mũ Phó Tiêu Tiêu sắc mặt biến đến xanh mét, mười ngón móng tay trở nên sắc nhọn như lưỡi dao sắc bén, nàng nhìn chằm chằm kẹt cửa, mười ngón hung hăng triều cửa gỗ trát đi xuống, ở trát xuyên cửa gỗ lúc sau nàng cảm giác chính mình trát đến cái gì mềm mại dính dính đồ vật mặt trên.<br><br>“Chi ——” một tiếng sắc nhọn chi tiếng kêu từ ngoài cửa truyền tiến vào, Phó Tiêu Tiêu rút về mười ngón khi, phát hiện như lưỡi dao sắc bén móng tay thượng tất cả đều là đỏ sậm máu.<br><br>Phó Tiêu Tiêu không có chú ý tới, nàng trong lòng ngực vận mệnh chi thư thượng chữ viết còn ở tiếp tục biểu hiện: 【…… Ta trát bị thương mặt quỷ, nhưng không nghĩ tới mặt quỷ bị ta cấp chọc giận, nó điên cuồng kêu, từ kẹt cửa tễ tiến vào, thật giống như một trương vặn vẹo huyết sắc mặt nạ giống nhau triều ta đánh tới. Ta cảm giác trong đầu có một đạo thanh âm đang nói: Đeo nó lên, mang lên này trương mặt nạ……】<br><br>Phó Tiêu Tiêu nhìn đến kia trương từ kẹt cửa chen vào tới mặt quỷ triều chính mình đánh tới, trong lòng muốn mang lên này trương mặt quỷ mặt nạ xúc động cơ hồ kìm nén không được, nhưng cũng may mang ren mũ nàng đối linh dị mê hoặc tăng cường sức chống cự, nàng cảnh giác nhìn chằm chằm mặt quỷ mặt nạ, tùy thời chuẩn bị công kích, không cho nó nhào lên tới cơ hội.<br><br>【 ta thực cảnh giác, không có bị trong đầu thanh âm kia cấp mê hoặc, nhưng ta cũng không làm gì được này trương mặt quỷ mặt nạ. Liền ở ta không biết nên làm cái gì bây giờ thời điểm, bằng hữu của ta bởi vì ta vừa mới tiếng thét chói tai xuống dưới tìm ta, đúng lúc này, mặt quỷ mặt nạ đột nhiên không kịp phòng ngừa triều bằng hữu của ta nhào tới……】<br> <br><br>“Tiêu Tiêu, sao lại thế này?” Trương Đồng nghe được Phó Tiêu Tiêu vừa mới tiếng thét chói tai, vội vàng từ lầu hai chạy xuống dưới.<br><br>Nhìn đến Phó Tiêu Tiêu chính mang linh dị đạo cụ mũ cùng một trương phiêu phù ở giữa không trung vặn vẹo huyết sắc mặt quỷ mặt nạ giằng co, Trương Đồng vội vàng lại đây chi viện.<br><br>Nói thì chậm mà xảy ra thì nhanh, vốn dĩ chính vẻ mặt quỷ dị biểu tình tựa khóc tựa cười nhìn chằm chằm Phó Tiêu Tiêu mặt quỷ mặt nạ đột nhiên triều Trương Đồng nhào tới, nhưng Trương Đồng phản ứng cực nhanh, phiên tay chính là một thứ, không biết khi nào nàng trong tay đã nắm một phen đen nhánh chủy thủ, chủy thủ lưỡi dao sắc bén toàn thân đen nhánh ở tối tăm hoàn cảnh hạ không có chút nào phản quang, trực tiếp chui vào mặt quỷ trên trán.<br><br>【 linh dị đạo cụ: Đây là một phen liên hoàn hung thủ sở dụng hung khí, bị mười mấy người bị hại oan hồn sở nguyền rủa, tiểu tâm nó phản phệ. 】<br><br>“Chi ——” mặt quỷ thống khổ thét chói tai.<br><br>Trương Đồng khuôn mặt lạnh nhạt đem nắm chủy thủ tay phải đi xuống một hoa, trực tiếp từ mặt quỷ cái trán hoa tới rồi cằm, đem mặt quỷ xé rách thành hai nửa.<br><br>“Chi chi chi ——”<br><br>Mặt quỷ vô cùng thống khổ tru lên tiếng vang triệt toàn bộ nhà ở.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Mặt quỷ vặn vẹo phân liệt thành hai nửa, ở giữa không trung xoay tròn nổi lơ lửng, hai cái nửa trương mặt quỷ mấp máy mọc ra mặt khác một nửa mặt, từ một trương mặt quỷ biến thành hai trương mặt quỷ.<br><br>Thấy như vậy một màn, Trương Đồng sắc mặt khẽ biến: “Chúng nó tân mọc ra tới kia nửa khuôn mặt nhan sắc so bên kia thiển một ít, hẳn là càng nhược một ít.”<br> <br><br>Xoát —— một đạo kiếm quang bay tới, lần thứ hai đem hai trương mặt quỷ xé nát, kiếm quang dưới hai trương mặt quỷ căn bản không có lần thứ hai phân liệt khả năng tính, trực tiếp tiêu tán thành một đoàn âm khí tan đi.<br><br>Trương Đồng cùng Phó Tiêu Tiêu đều ngẩng đầu nhìn về phía lầu hai, quả nhiên là Lý Kiến ra tay.<br><br>Lý Kiến cũng là nghe được Phó Tiêu Tiêu tiếng thét chói tai lao tới, chỉ là hắn không có vội vã ra tay, mà là lựa chọn một cái thích hợp thời cơ đem mặt quỷ nhất cử tiêu diệt.<br><br>Lý Kiến trong tay phủng một cái kiếm khách khắc gỗ, vừa mới kia nói tiêu diệt mặt quỷ kiếm quang chính là này khắc gỗ kiếm khách phát ra tới.<br><br>【 linh dị đạo cụ: Dựa vào theo đuổi kiếm đạo kiếm khách kiên định tín niệm khắc gỗ, xin cho hắn lại huy kiếm một lần đi! 】<br><br>Lý Kiến thu hồi kiếm khách khắc gỗ, nhìn Phó Tiêu Tiêu, hỏi: “Kia mặt quỷ là như thế nào trêu chọc thượng?”<br><br>close<br><br>Phó Tiêu Tiêu nói: “Ta đi tiểu đêm đi WC, kết quả phát hiện trong viện có một đạo kim quang, vì thế ta liền qua đi xem xét, thấy được này tiền vốn trang thư.” Nàng đem phía trước cất giấu sợ bị Trương Đồng phát hiện vận mệnh chi thư đem ra, vốn đang tưởng tư nuốt, nhưng hiện tại xem ra quyển sách này tà môn thật sự, không phải nàng một người có thể ứng phó được.<br><br>“Quyển sách này hẳn là chính là chúng ta muốn tìm vận mệnh chi thư, ta cũng không nghĩ tới thế nhưng sẽ dễ dàng như vậy liền nhặt được, nhưng không nghĩ tới ta thật sự ở vận mệnh chi trong sách thấy được vận mệnh của ta……”<br><br>Phó Tiêu Tiêu đem thuộc về chính mình kia một tờ vận mệnh chi thư nội dung giấu đi nào đó không thể nói ra nội dung, mặt khác đều đọc ra tới.<br><br><br>Lý Kiến cùng Trương Đồng đi tới cùng nhau xem quyển sách này, đồng dạng bọn họ cũng nhìn không thấy Phó Tiêu Tiêu vận mệnh nội dung, chỉ có thể nghe nàng niệm ra tới.<br><br>“Chẳng qua ta cảm giác này vận mệnh chi thư tiên đoán thực quỷ dị, ta nguyên bản sẽ không đi xem cái kia vách tường, là bởi vì nhìn viết ta sẽ đi xem vách tường dị thường, ta mới kìm nén không được cái loại này xúc động qua đi xem…… Thật giống như nó ở đi bước một dụ dỗ ta dựa theo nó miêu tả đi làm.”<br><br>Lý Kiến trầm tư trong chốc lát, nói: “Kia trương mặt quỷ hẳn là quyển sách này khống chế quỷ vật.”<br><br>Phó Tiêu Tiêu mặt lộ vẻ kinh ngạc: “Mặt quỷ là bị quyển sách này khống chế?”<br><br>Trương Đồng cũng gật gật đầu: “Đội trưởng, ta cảm thấy này bản mạng vận chi thư hẳn là không giống như là chúng ta được đến tin tức như vậy thần kỳ, mà là một quyển tà thư. Nếu nó thật có thể khống chế người vận mệnh, như vậy thư thượng vì cái gì sẽ viết chúng ta là xe hỏng rồi tới trong thôn tá túc? Chúng ta rõ ràng là……” Dư lại nói nàng chưa nói ra tới.<br><br>Nhưng Lý Kiến cùng Phó Tiêu Tiêu đều rõ ràng, bọn họ những cái đó lý do thoái thác là dùng để lừa dối thôn dân, tìm cái lấy cớ tá túc ở trong thôn mà thôi. Trên thực tế bọn họ là trực tiếp bị Linh Dị Thư Thành truyền tống đến nơi đây tới.<br><br>Lý Kiến trầm ngâm nói: “Ta cảm giác, này bản mạng vận chi thư hẳn là không biết chúng ta người đọc thân phận cùng Linh Dị Thư Thành tồn tại.”<br><br>Thư thượng đối với Phó Tiêu Tiêu sử dụng linh dị đạo cụ lực lượng lời nói hàm hồ, miêu tả cũng là sơ lược, hiển nhiên là bởi vì quyển sách này căn bản không nghĩ tới Phó Tiêu Tiêu còn có như vậy năng lực chống cự mặt quỷ lực lượng.<br><br>Nếu hắn sở đoán không tồi, vận mệnh chi sách vở tới miêu tả Phó Tiêu Tiêu vận mệnh hẳn là bị mặt quỷ giết chết, mà không phải Phó Tiêu Tiêu chống cự lại mặt quỷ tập kích, Phó Tiêu Tiêu bằng hữu trợ giúp nàng giết chết mặt quỷ.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Lúc này Dương Chiêm cũng đã đi tới.<br><br>Dương Chiêm đối chính mình ở bất động dùng đùi vàng lực lượng thời điểm có mấy cân mấy lượng rất rõ ràng, cho nên ở Phó Tiêu Tiêu gặp được nguy hiểm thời điểm, hắn một chút cũng không có sung anh hùng ý tứ, mà là cẩu ở phía sau chờ Lý Kiến ba người giải quyết rớt mặt quỷ.<br><br>Bất quá hắn cũng không có gì cũng chưa làm, hắn đi xem xét một chút vẫn luôn không có lộ diện Thường tộc trưởng một nhà bốn người tình huống.<br><br> <br>Sau đó Dương Chiêm đi tới đối Lý Kiến ba người nói: “Thường tộc trưởng người một nhà còn đang ngủ, ngủ thật sự trầm, căn bản không nhận thấy được vừa rồi động tĩnh.”<br><br>Vừa rồi Lý Kiến ba người cùng mặt quỷ giao thủ động tĩnh nháo thật sự đại, chỉ là Phó Tiêu Tiêu vừa mới bắt đầu một tiếng thét chói tai liền đủ để nháo tỉnh cách vách mấy nhà hàng xóm, huống chi là sau lại mặt quỷ tru lên thanh.<br><br>Nhưng không chỉ có chung quanh hàng xóm không có nửa điểm động tĩnh, ngay cả ở tại cùng cái dưới mái hiên Thường tộc trưởng người một nhà cũng không có bị đánh thức.<br><br>Lý Kiến cầm lấy vận mệnh chi thư, chậm rãi lật xem, nói: “Hiện tại còn không đến 6 giờ, các thôn dân dựa theo quy củ là đang ngủ, sảo không tỉnh.”<br><br>Bọn họ này đó người đọc còn có thể đối vận mệnh chi thư lực lượng tiến hành chống cự, thôn dân này đó người thường, là căn bản không có chống cự chi lực.<br><br>Lý Kiến tìm kiếm tới rồi vận mệnh chi thư trung thuộc về chính mình kia một tờ.<br><br>【 ta kêu Lý Kiến, hôm nay ta cùng ba cái bằng hữu cùng nhau tiến vào Vận Mệnh thôn, ta cảm giác thôn này quá mức an tĩnh, thật sự là không thích hợp, nhưng xe hỏng rồi chúng ta bốn người không thể không ở trong thôn tá túc mấy ngày. Vì thế chúng ta ở cửa thôn cụ ông trợ giúp đi tìm tộc trưởng……】<br><br>Mở đầu một đoạn này nội dung cùng Phó Tiêu Tiêu vận mệnh chi thư thượng mở đầu miêu tả giống nhau như đúc.<br><br>【 ta nhìn đến Dương Chiêm đi cứu một cái bò lên trên tường cao hùng hài tử, trong lòng thực vui mừng, cảm thấy hắn là một cái bản tính thiện lương người, trong lòng đối hắn sinh ra thưởng thức. 】<br><br>【 sau đó chúng ta đi gặp tộc trưởng, cũng may tộc trưởng đáp ứng lưu chúng ta ở tại nhà hắn, cơm chiều thời điểm chúng ta ăn một đốn mỹ vị bữa tối, tới rồi ban đêm, chúng ta dựa theo trong thôn quy củ an an tĩnh tĩnh đi vào giấc ngủ. Lại không nghĩ rằng, đúng lúc này, ta nghe được ta một cái bằng hữu tiếng thét chói tai ở dưới lầu vang lên, đem ta bừng tỉnh, ta vội vàng xông ra ngoài……】<br><br>【 ta trợ giúp bằng hữu giải quyết mặt quỷ nguy hiểm lúc sau, trong lòng liền thả lỏng rất nhiều. Chỉ là lúc này ta lại không có phát hiện, một con nho nhỏ màu đen tiểu sâu bay đến ta đầu tóc thượng……】<br><br>【 ta từ bằng hữu nơi đó bắt được này bổn ký lục chính mình vận mệnh hoàng kim chi thư, ta đang ở xem xét chính mình vận mệnh thời điểm, lại không có nhận thấy được kia chỉ màu đen tiểu sâu bắt đầu ở ta trên đỉnh đầu đào thành động, sâu rất nhỏ rất nhỏ, đào thành động thời điểm ta không hề cảm giác……】<br><br>Quảng Cáo<br>"]