["Dựa tường ngồi ở trên mặt đất nghỉ ngơi mọi người vốn đang ở có một câu không một câu trò chuyện thiên, giảm bớt nội tâm sợ hãi cùng áp lực, nhưng không biết khi nào đã không ai nói chuyện, tất cả mọi người trầm mặc xuống dưới,<br><br>An tĩnh đến có chút quỷ dị.<br><br>Liền tại đây phân quỷ dị yên tĩnh trung, bỗng nhiên có người thanh âm run rẩy mở miệng nói: “Các ngươi có hay không…… Cảm giác được có người nhìn chằm chằm chính mình sau lưng?”<br><br>Thanh âm này đánh vỡ quỷ dị yên tĩnh, Lý Kiến nhìn về phía mọi người, phát hiện mỗi người trên mặt đều lộ ra một chút kinh sợ chi sắc.<br><br>“Cảm giác được, giống như có người ở sau lưng thẳng lăng lăng nhìn chằm chằm ta xem……”<br><br>“Ta cũng cảm giác được.”<br><br>“Ta cũng là.”<br><br>Lý Kiến phát hiện tất cả mọi người cảm giác được loại này quỷ dị nhìn chăm chú, hắn hạ giọng nói: “Chúng ta đi!”<br><br>Bọn họ thật cẩn thận đứng dậy, phóng nhẹ bước chân rời đi nơi này.<br><br>Sau lưng âm lãnh nhìn chăm chú như bóng với hình, lệnh người sởn tóc gáy, Lý Kiến đám người đi đến cửa thang lầu liền có chút do dự.<br><br>“Là lên lầu đỉnh vẫn là xuống lầu?”<br><br>Mái nhà tuy rằng có một con tự sát quỷ, nhưng đi xuống lầu cũng chưa chắc an toàn, đã biết nguy hiểm cùng không biết nguy hiểm, tuyển cái nào?<br><br>Lý Kiến nói: “Đi mái nhà đi! Mặc kệ thế nào, chúng ta đã biết mái nhà quỷ là tự sát quỷ, chỉ cần đừng bị mê hoặc nhảy lầu liền không có việc gì. Chúng ta nhiều người như vậy, cho dù có người bị mê hoặc, những người khác cũng có thể hỗ trợ đánh thức. Hơn nữa chúng ta hiện tại đều dùng ‘ quỷ vẽ bùa ’ ngụy trang thành quỷ quái, tự sát quỷ khả năng sẽ không để ý chúng ta. Nhưng đi dưới lầu sẽ gặp được cái gì quỷ quái liền không rõ ràng lắm, vạn nhất là càng quỷ dị đâu?”<br><br>Những người khác suy tư một chút, đều cảm thấy Lý Kiến nói được có đạo lý, tự sát quỷ xác thật so mặt khác quỷ càng tốt ứng phó.<br><br>Hơn nữa bọn họ đã sớm nhìn đến quá kia chỉ tự sát quỷ tự sát cảnh tượng, là nhảy lầu, giống nhau tự sát quỷ sẽ mê hoặc người sống giống nó sinh thời như vậy tự sát, nhưng chỉ cần không bị mê hoặc, tự sát quỷ uy hiếp tính liền đại đại hạ thấp.<br><br>Bọn họ hiện tại đều là ngụy trang thành quỷ quái thân phận, tự sát quỷ hẳn là cũng sẽ không đi mê hoặc quỷ quái đi!<br><br>Ở đạt thành thống nhất ý kiến lúc sau, mười người thật cẩn thận hướng mái nhà đi đến.<br><br>Trường học khu dạy học mái nhà là bị khóa lại, bất quá này không làm khó được Lý Kiến, hắn dùng một cây dây thép hướng ổ khóa thọc thọc, liền đem khóa thọc khai, mở ra đi thông mái nhà đại cửa sắt, bọn họ liền đi vào.<br><br>Mái nhà thượng tràn ngập một tầng đám sương, không phải thực ảnh hưởng tầm mắt, bọn họ còn có thể thấy một đạo thân ảnh mới từ bên cạnh nhảy xuống, thuần thục đến làm người tim đập nhanh.<br><br>Mái nhà diện tích rất lớn, Lý Kiến đám người vội vàng tránh đi tự sát quỷ tự sát địa phương, triều bên kia đi đến.<br><br>Ở lên lầu đỉnh lúc sau, bọn họ liền cảm giác phía sau nhìn chăm chú ánh mắt đã biến mất, trong lòng cũng hơi hơi nhẹ nhàng thở ra. Rốt cuộc ai đều sẽ không đối sau lưng có quỷ gắt gao nhìn chằm chằm chính mình mà thờ ơ.<br><br>Đương Lý Kiến đám người đi đến mái nhà bên kia trên đất trống khi, tức khắc dừng bước, xoay người cất bước liền chạy.<br><br>Cố Văn Cảnh nhìn mọi người chạy trốn thân ảnh, có chút kỳ quái nghiêng đầu hỏi: “Vì cái gì nhìn đến ta liền phải chạy đâu?”<br><br>Hắn thân ảnh tại chỗ chậm rãi làm nhạt biến mất, một lần nữa xuất hiện ở Lý Kiến đám người chạy trốn trên đường.<br><br>Lý Kiến đám người trong lòng biết chính mình là chạy bất quá, chỉ có thể đứng ở tại chỗ, sắc mặt cứng đờ nhìn Cố Văn Cảnh, gửi hy vọng với vị này đại lão sẽ không tàn sát đồng loại, đem bọn họ trở thành bình thường tiểu quỷ thả.<br><br>Cố Văn Cảnh ánh mắt rơi xuống phía trước cùng chính mình đánh bài bốn người trên người, lộ ra một cái ngoan ngoãn đệ tử tốt tươi cười, nói: “Chúng ta tiếp tục đánh bài đi!”<br><br>Mọi người nhìn trong tay hắn lấy ra một bộ bài poker, lâm vào trầm tư trung…… Chẳng lẽ nói như vậy quỷ quái đại lão liền thích đánh bài?<br><br>Lý Kiến ánh mắt sáng lên, đứng ra nói: “Chúng ta có thể bồi ngươi đánh bài, còn có thể giáo ngươi rất nhiều mặt khác chơi pháp, bất quá chờ tới rồi thời gian ngươi có thể phóng chúng ta đi ra ngoài sao?”<br><br>Cố Văn Cảnh nghi hoặc nói: “Đi ra ngoài? Bên ngoài không hảo chơi!” Hắn đi ra ngoài quá, chính là bên ngoài có thật nhiều người sống, ồn ào đến hắn toàn bộ quỷ đều là mộng bức.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br> <br>Lý Kiến đám người lấy hết can đảm cùng Cố Văn Cảnh nói điều kiện, Cố Văn Cảnh là đành phải nói chuyện quỷ, cho nên hắn đáp ứng những người này chỉ cần dạy hắn như thế nào hoa thức chơi bài, hắn liền đáp ứng tới rồi thời gian thả bọn họ đi ra ngoài.<br><br>Cố Văn Cảnh đối đánh bài hứng thú bừng bừng, những người này ở biết thân phận của hắn sau hiện tại cũng không dám tùy tiện thắng hắn, hắn không biết, thật đúng là cho rằng chính mình bài kỹ vô song treo lên đánh bài hữu, vì thế hắn ghét bỏ nói: “Các ngươi không được, thay đổi người thượng!”<br><br>Vì thế này ba người xuống sân khấu, mặt khác ba người bổ thượng.<br><br>Cùng quỷ quái đánh bài cũng không có nguy hiểm, cho nên những người này tuy rằng trong lòng sợ hãi lại còn tính trấn định, rốt cuộc gặp quỷ thấy nhiều còn có thể sống được hảo hảo, tự nhiên sẽ dưỡng ra một viên đại trái tim.<br><br>Ở đánh bài trong quá trình, thời gian quá đến bay nhanh, Lý Kiến đám người trên người ‘ quỷ vẽ bùa ’ mất đi hiệu lực, Cố Văn Cảnh nhận thấy được bọn họ trên người hơi thở lược có biến hóa, cũng không thèm để ý.<br><br>Bởi vì từ lúc bắt đầu ‘ quỷ vẽ bùa ’ liền không thể gạt được hắn cảm giác, hơn nữa hắn cùng bình thường quỷ quái bất đồng, đối người sống không có hứng thú, so với người sống, hắn càng thích ăn quỷ cùng các loại tràn ngập âm khí đồ vật.<br><br>Lại nói, bắt người nào có cùng người cùng nhau đánh bài hảo chơi.<br><br>Theo Cố Văn Cảnh bài kỹ tăng lên, một đám bài hữu thực lực trình độ đều theo không kịp hắn, vì thế Cố Văn Cảnh điểm ra bài kỹ trình độ tối cao Lý Kiến cùng Trương Đồng, nói: “Hai người các ngươi đánh với ta, những người khác quá cùi bắp.”<br><br>Bởi vì ngay từ đầu Cố Văn Cảnh lẫn vào trong đám người cùng người đánh bài chính là bốn người một tổ, cho nên hắn theo bản năng cho rằng đánh bài cần thiết đến muốn bốn người mới có thể đánh, ba người không được.<br><br>Vì thế Cố Văn Cảnh đem tự sát quỷ kêu lại đây, gom đủ bốn cái.<br><br>Đầu khai gáo tự sát quỷ đầy mặt huyết đã đi tới, vốn dĩ tưởng nói ba người có thể đấu địa chủ Lý Kiến cũng không dám lên tiếng.<br><br>Cố Văn Cảnh đối tự sát quỷ nói: “A Sửu, lại đây thấu cái số, ta dạy cho ngươi đánh bài!”<br><br>Bỗng nhiên nhiều cái ‘ A Sửu ’ tên tự sát quỷ mộng bức một chút, sau đó run bần bật đi đến Lý Kiến bên cạnh ngồi xuống.<br><br>Bởi vì nó mới từ lâu phía dưới bò lên tới, cả người xương cốt rơi vặn vẹo còn không có khôi phục lại, cho nên nó tư thế cùng với nói là ngồi, không bằng nói là nằm liệt.<br><br>Giống như là một quán bùn lầy xụi lơ trên mặt đất giống nhau.<br><br>Lý Kiến bị tự sát quỷ trên người máu xối một thân, cũng không dám động. Tuy rằng này tự sát quỷ ở Cố Văn Cảnh trước mặt nhìn rất túng, nhưng kia một thân âm khí tuyệt phi nhược quỷ.<br><br>Cố Văn Cảnh bắt đầu chia bài, vừa mới bắt đầu hắn còn rất nhiệt tâm giáo tự sát quỷ như thế nào đánh bài, nhưng mà ở đối phương tam cục toàn thắng lúc sau, Cố Văn Cảnh liền không nói, nhéo mấy trương bài sắc mặt ngưng trọng lại nghiêm túc.<br><br>Ta như vậy soái, như thế nào có thể bại bởi A Sửu đâu?<br><br>Nhưng mà mới vừa tiếp xúc bài poker không lâu Cố Văn Cảnh lại một lần thua, hắn ho nhẹ một tiếng, hỏi: “A Sửu, ngươi có phải hay không đã sớm học quá như thế nào đánh bài?”<br><br>A Sửu gật gật đầu, không cẩn thận gật đầu quá mãnh đem cổ cấp xoay, nó vội vàng duỗi tay bẻ bẻ cổ, lại đem não hoa hướng sọ não tắc tắc, “Ta trước khi chết là toàn giáo đệ nhất danh.”<br><br>Cho nên đánh bài gì đó, đối học bá tới nói quá đơn giản, nhớ kỹ đánh ra đi mỗi một trương bài đều là dễ như trở bàn tay sự tình. Nửa tràng bài cục xuống dưới, những người khác trong tay còn có cái gì bài nó đều có thể đoán cái thất thất bát bát.<br><br>Tùy duyên ra bài Cố Văn Cảnh: “……”<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>A Sửu không quá nhớ rõ chính mình sinh thời tên gọi là gì, chỉ biết chính mình là toàn giáo đệ nhất danh, nó học tập thành tích thực hảo, tương lai muốn thi đại học, muốn trở nên nổi bật.<br><br>Nhưng nó nhớ rõ chính mình sẽ nhảy lầu tự sát, là bởi vì rốt cuộc chịu đựng không được những người đó đối hắn khinh nhục, nhà bọn họ có tiền có thế, nó hướng lão sư xin giúp đỡ đều không có dùng, sẽ chỉ làm những người đó làm trầm trọng thêm.<br><br>Cuối cùng nhẫn nại không đi xuống nó từ ký túc xá thượng nhảy xuống.<br><br>Sau khi chết nó liền hối hận, tự sát mà chết quỷ mỗi ngày đều sẽ không ngừng lặp lại tự sát quá trình, quá đau quá khổ.<br><br>Cũng may nó sau khi chết trở nên rất mạnh, nó tìm được rồi lúc trước khi dễ nó những người đó, đem bọn họ đối nó đã làm sự tình đều trả lại cho bọn họ, đương những người này điên điên khùng khùng bị mang đi sau, nó liền lại báo thù chấp niệm.<br><br>Mỗi ngày hằng ngày chính là nhảy lầu, nhảy nhảy, cũng thành thói quen.<br><br>A Sửu sợ nhất chính là này tòa trường học Quỷ Vực chủ nhân, đại lão thoạt nhìn đơn thuần đến cùng cái không rành thế sự đệ tử tốt dường như, nhưng A Sửu biết, đại lão hung tàn thật sự, trước kia mỗi ngày đều phải ăn mười cái tám cái quỷ đánh bữa ăn ngon.<br> <br><br>Nếu không này tòa thành lập ở bãi tha ma phía trên trường học, sẽ không liền như vậy một chút quỷ.<br><br>Tuy rằng không biết vì cái gì gần nhất đại lão trở nên không ăn quỷ, nhưng mỗi lần đại lão xem nó ánh mắt, A Sửu liền cảm thấy giống như muốn đem nó hủy đi ăn nhập bụng, đặc biệt đáng sợ.<br><br>Hiện tại A Sửu nhìn trước mặt bài poker, bị huyết hồ đến thấy không rõ ngũ quan trên mặt lộ ra ai cũng nhìn không ra lo lắng biểu tình: Nó vừa mới thắng đại lão vài cục, có thể hay không bị ăn luôn? QAQ<br><br>Cố Văn Cảnh ném xuống trong tay bài, nhìn nhìn bên ngoài đen như mực sắc trời, mở to mắt nói dối: “Thiên đều mau sáng, các ngươi thời gian hẳn là tới rồi, ta đưa các ngươi đi ra ngoài đi! Không cần cảm tạ ta, ta chính là như vậy giúp người làm niềm vui, đến lúc đó đưa mặt cờ thưởng ta cũng không chê!”<br><br>Lý Kiến đám người: “……”<br><br>Lý Kiến nhìn nhìn đồng hồ, hiện tại mới là buổi chiều 6 giờ, khoảng cách nhiệm vụ hoàn thành thời gian còn có bảy tiếng đồng hồ.<br><br>Bất quá Cố Văn Cảnh nói muốn đưa bọn họ đi ra ngoài, Lý Kiến đám người tự nhiên sẽ không cự tuyệt.<br><br>Khác không nói, đi ngang qua sân thể dục đối bọn họ tới nói chính là một cái vấn đề khó khăn không nhỏ, hiện tại bọn họ trên người nhưng không có linh dị đạo cụ có thể bảo mệnh.<br><br>Cố Văn Cảnh đứng dậy mang theo bọn họ hướng dưới lầu đi đến.<br><br>A Sửu tưởng đuổi kịp, bị Cố Văn Cảnh nhìn thoáng qua: “Ngươi không đi nhảy lầu sao?”<br><br>A Sửu yên lặng xoay người hướng lên trời đài bên cạnh đi đến, thả người nhảy, thuần thục đến làm người đau lòng.<br><br>Lý Kiến đám người: “……”<br><br>Cố Văn Cảnh mang theo bọn họ hướng dưới lầu đi đến.<br><br>Ở đi đến lầu sáu thời điểm, Cố Văn Cảnh bỗng nhiên dừng lại bước chân, nhìn về phía bên cạnh vách tường.<br><br>Hoặc là nói là nhìn về phía vách tường gạch men sứ gian khe hở, hắn bỗng nhiên duỗi tay hướng khe hở sờ mó, móc ra một viên quỷ tròng mắt.<br><br>Nhìn chằm chằm tròng mắt nhìn sau một lúc lâu, Cố Văn Cảnh như thế nào đều cảm thấy này tròng mắt thực quen mắt, giống như chính mình đã từng gặp qua cái gì tròng mắt hình dạng đồ vật, cho hắn lưu lại rất khắc sâu ấn tượng. Chẳng sợ hiện giờ hắn cái gì cũng không nhớ rõ, nhưng nhìn đến tròng mắt vẫn là sẽ theo bản năng nhớ tới như vậy đồ vật……<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Lý Kiến đám người cũng thấy được Cố Văn Cảnh trong tay kia viên quỷ tròng mắt, trong lòng cả kinh, ngay sau đó bừng tỉnh, nguyên lai bọn họ ở lầu sáu cảm giác được nhìn chăm chú cảm chính là nơi phát ra với này viên quỷ tròng mắt.<br><br>close<br><br>Quỷ tròng mắt thượng âm khí thực mỏng manh, hẳn là chỉ là mỗ chỉ quỷ khấu hạ tới một viên tròng mắt, chuyên môn thả ra lưu lưu, thuận tiện rình coi →_→<br><br>Cố Văn Cảnh đem quỷ tròng mắt ném xuống đất, quỷ tròng mắt chung quanh nhanh chóng sinh trưởng ra mấy cây thần kinh giống nhau râu, lấy râu chống đỡ thu hút hạt châu chuẩn bị trốn chạy.<br><br>“Bang kỉ!”<br><br>Cố Văn Cảnh nâng nâng chân, nhìn thoáng qua bị dẫm bạo quỷ tròng mắt, sau đó lại dẫm mấy đá.<br><br>Một bên Lý Kiến nhướng mày, không biết vì cái gì, nghe quỷ tròng mắt bị bị dẫm bạo bang kỉ thanh, hắn cảm giác thể xác và tinh thần thoải mái, hận không thể chính mình đi lên dẫm mấy đá.<br><br>Loại cảm giác này liền cùng ngày thường trên người hắn nổi lên rôm tổng nhịn không được một viên một viên bái phá không sai biệt lắm, nghe rôm bị bái phá sau phát ra giòn giòn đùng thanh, cái loại cảm giác này miễn bàn nhiều sảng.<br><br>Cố Văn Cảnh dẫm xong quỷ tròng mắt, sau đó ngẩng đầu nhìn về phía hắc ám hành lang, hắn đi qua đi, một cái phủng đầu tiểu nữ hài súc trong một góc, tiểu nữ hài phủng ở trên tay đầu còn lẩm bẩm: “Nhìn không thấy ta nhìn không thấy ta nhìn không thấy ta……”<br><br>Cố Văn Cảnh nhìn tiểu nữ hài, vô đầu thân thể run nhè nhẹ, bị phủng ở trên tay đầu gắt gao nhắm hai mắt, căn bản không dám mở.<br><br>Nhìn run bần bật tiểu nữ hài, Cố Văn Cảnh sờ sờ chính mình soái mặt, có chút buồn bực: Ta có như vậy đáng sợ sao?<br><br><br>So với thoạt nhìn càng giống người bình thường hắn, lớn lên còn như vậy soái, rõ ràng là đem đầu phủng ở trên tay tiểu nữ hài quỷ càng dọa người đi?<br><br>Ngẫm lại liền cảm thấy thực tức giận, vì thế Cố Văn Cảnh cướp đi tiểu nữ hài khí cầu, không đúng, là đầu, hắn đem tiểu nữ hài đầu treo ở tối cao trên cửa sổ.<br><br>Cố Văn Cảnh mang theo Lý Kiến đám người rời đi tầng thứ sáu, tiểu nữ hài đầu thượng đôi mắt lúc này mới dám mở, sau đó nó nhìn phía dưới chính mình vô đầu thân thể tung tăng nhảy nhót tưởng tháo xuống đầu của nó, lại nhìn nhìn chính mình quải độ cao, thập phần vô ngữ: “……”<br><br>Nó bên người tường phùng bài trừ một viên bẹp bẹp quỷ tròng mắt, quay tròn loạn chuyển.<br><br>Bọn họ đi vào lầu 5, vốn dĩ mơ hồ có thể thấy được một gian trong phòng học ánh sáng nhạt nhanh chóng dập tắt, tựa hồ là lo lắng khiến cho ai chú ý.<br><br>Cố Văn Cảnh mang theo bọn họ hướng lầu 4 đi đến, dựa gần thang lầu gian trong WC truyền ra nữ sinh thống khổ cầu cứu thanh: “Cứu mạng! Ai tới cứu cứu ta! Cứu ——”<br><br>Cố Văn Cảnh đi vào WC cửa thời điểm, cầu cứu thanh đột nhiên im bặt, hắn đem đầu vói vào trong WC, hô một tiếng: “Làm sao vậy? Lại đem đầu mình tạp bồn cầu? Ấn một chút xả nước kiện, đem ngươi lao xuống đi lại từ dưới thủy đạo ra tới bái!”<br><br>Cầu cứu nữ quỷ: “……” Ngài nhưng làm người đi!<br><br>Lý Kiến đám người: “……”<br><br>Cố Văn Cảnh mang theo bọn họ tiếp tục xuống lầu, ở lầu 3 thời điểm Lý Kiến đám người thấy được đang ở lầu 3 thang lầu chỗ thủ bọn họ quỷ lão sư.<br><br>Lửa giận tận trời quỷ lão sư vốn dĩ nhìn đến Lý Kiến này mười cái trốn học học sinh khi tưởng xông lên, nhưng mới vừa vọt hai bước nhìn đến Cố Văn Cảnh sau, vội vàng phanh gấp, quay đầu liền chạy: “Các bạn học chạy mau!”<br><br>Phần phật quỷ lão sư mang theo một đám quỷ bọn học sinh toàn trốn chạy……<br><br>Lý Kiến đám người: “……” Bọn họ trong lòng là có điểm lý giải vì cái quỷ gì lão sư sẽ nhìn đến Cố Văn Cảnh liền mang theo học sinh trốn chạy.<br><br>Tuy rằng Cố Văn Cảnh thoạt nhìn chính là cái tuấn tú thiếu niên học sinh, nhưng một đường đi tới các loại hành vi làm cho bọn họ một lời khó nói hết.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Đại khái là quỷ lão sư mang theo quỷ học sinh trốn chạy động tĩnh quá mức oanh động, lúc sau bọn họ ở lầu hai cùng lầu một liền không có tái ngộ đến cái gì quỷ quái.<br><br>Xuyên qua sân thể dục khi cũng là một mảnh bình tĩnh.<br><br>Cố Văn Cảnh đem Lý Kiến đám người đưa đến cổng trường, vốn dĩ không đến thời gian là sẽ không mở ra cổng trường ở sương mù dày đặc tan đi sau xuất hiện.<br><br>Cố Văn Cảnh đi theo Lý Kiến đám người hướng ngoài cổng trường đi đến.<br><br>Lý Kiến đám người ngạc nhiên nhìn Cố Văn Cảnh đi theo bọn họ cùng nhau rời đi vườn trường, có chút kinh ngạc hắn thế nhưng cũng có thể ra tới.<br><br>Giống nhau Linh Dị Thư Thành tuyên bố loại này “Ở mỗ mà sinh tồn XX thiên” nhiệm vụ, đều đại biểu cho nên mà quỷ quái không thể tùy ý rời đi, nhưng thấy thế nào như thế nào cảm thấy Cố Văn Cảnh rời đi trường học hành vi lại tùy ý bất quá.<br><br>Ra cổng trường lúc sau, Lý Kiến đám người liền phát hiện chung quanh sở hữu hắc ám cùng sương mù dày đặc tất cả đều tan đi, chung quanh cảnh tượng phảng phất từ hắc bạch ảnh chụp biến thành màu sắc rực rỡ ảnh chụp.<br><br>Trước trước yên tĩnh đến quỷ dị đáng sợ biến thành rộn ràng nhốn nháo đám người náo nhiệt cảnh tượng.<br><br>Thái dương cao cao treo ở trên bầu trời, thứ tám trung học trường học cổng lớn đang ở mở ra, vô số ăn mặc giáo phục học sinh nói nói cười cười từ vườn trường trào ra, trường học hai bên còn có sinh ý thực tốt cửa hàng, cửa hàng bên cạnh có bãi tiểu quán bán mỹ vị ăn vặt hấp dẫn học sinh bán hàng rong.<br><br>Lý Kiến đám người chỉ cảm thấy dường như đã có mấy đời.<br><br>Bọn họ trong đầu trang sách tự động tản mát ra kim quang, mặt trên tin tức biểu hiện 【 nhiệm vụ trước tiên hoàn thành, khen thưởng kết toán trung……】<br><br>Sinh tồn nhiệm vụ thế nhưng có thể trước tiên hoàn thành sao?<br><br>Lý Kiến đám người vì này khiếp sợ thời điểm, bỗng nhiên nhớ tới theo chân bọn họ cùng nhau ra tới Cố Văn Cảnh, vì thế triều bên người nhìn lại, phát hiện Cố Văn Cảnh sớm đã không biết ở khi nào mất đi bóng dáng.<br><br>“Có người chú ý tới hắn cái gì rời đi sao?”<br><br>“Không chú ý.”<br><br>“Hắn hẳn là đi trở về đi!”<br><br>Mọi người mồm năm miệng mười nói.<br><br>Vẫn luôn mặc không lên tiếng Phó Tiêu Tiêu thật sâu nhìn thoáng qua vừa mới tan học thứ tám trung học.<br><br>Nhiệm vụ khen thưởng kết toán lúc sau, bọn họ đã bị truyền tống tới rồi Linh Dị Thư Thành.<br><br>Linh Dị Thư Thành là một tòa phi thường khổng lồ thư thành, bên trong có vô số kể thư tịch, chỉ là này đó thư tịch mỗi cái người đọc chỉ có phù hợp đọc điều kiện mới có thể mở ra đọc.<br> <br><br>Linh Dị Thư Thành trước mắt mở ra ba tầng, bởi vì đông đảo người đọc trung mạnh nhất cũng chỉ có LV3 người đọc, tưởng đạt được càng cao quyền hạn, nhất định phải hoàn thành càng nhiều nhiệm vụ, khắc kim là không có khả năng khắc, không có nạp phí con đường.<br><br>Lầu một là sở hữu người đọc đều có thể tiến, bên trong thư tịch hơn phân nửa đều là một ít quỷ quái cơ bản tư liệu. Bất quá phi thường hố chính là, chỉ có giải quyết một con quỷ quái mới có thể giải khóa nên quỷ quái tư liệu, tưởng trước tiên biết quỷ quái tư liệu lại mượn này đó tin tức đi bố trí bẫy rập đối phó quỷ quái, đó là không có khả năng.<br><br>Lý Kiến đám người tuy rằng vừa mới hoàn thành thứ tám trung học nhiệm vụ, nhưng bọn hắn cũng không có giế.t chết bất luận cái gì một con quỷ quái, cho nên vô pháp giải khóa quỷ quái tư liệu.<br><br>Cũng may bọn họ có thể giải khóa thứ tám trung học tư liệu.<br><br>Vì cái gì thứ tám trung học rõ ràng bị quỷ quái chiếm cứ, bọn họ rời đi cổng trường sau lại có thể nhìn đến trường học học sinh chút nào không chịu ảnh hưởng, còn có thể bình thường đi học. Liền phảng phất bọn học sinh cùng quỷ quái không phải ở vào cùng thời không giống nhau.<br><br>Xem qua tư liệu bọn họ mới biết được, thứ tám trung học đã bị một vị cường đại Quỷ Vương kéo vào chính mình Quỷ Vực bên trong, chỉ là vị này Quỷ Vương cũng không có hại người chi tâm, cho nên hắn Quỷ Vực chỉ bao phủ trường học sau lưng, người sống sinh tồn dương mặt cũng không chịu ảnh hưởng.<br><br>Mà bọn họ tiến hành nhiệm vụ thứ tám trung học, chính là sau lưng thứ tám trung học, mới có thể nguy hiểm như vậy.<br><br>Lý Kiến đám người trong lòng cũng đều rõ ràng, vị này thành lập khởi Quỷ Vực Quỷ Vương hẳn là chính là Cố Văn Cảnh.<br><br>Nếu không bọn họ căn bản không có khả năng bình yên đi ra Quỷ Vực.<br><br>Nhiệm vụ này tính nguy hiểm đích xác rất cao, hoặc là chính là bọn họ không kinh động Quỷ Vương Cố Văn Cảnh, dựa vào các loại linh dị đạo cụ đối phó quỷ quái sống tạm một ngày thời gian. Hoặc là bọn họ bế lên Quỷ Vương đùi, mới có thể bình an rời đi.<br><br>Người trước tính nguy hiểm cực cao, người sau bị bọn họ trời xui đất khiến làm được, vì thế toàn bộ hành trình trừ bỏ kinh hách ở ngoài, cũng không có một người vứt bỏ tánh mạng.<br><br>Chính là…… Linh dị đạo cụ tất cả đều bị cướp đoạt đi rồi, bọn họ một sớm biến thành kẻ nghèo hèn QAQ<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh cũng không có lại trở lại chính mình Quỷ Vực.<br><br>Hắn hành tẩu ở người sống thế giới, ánh mặt trời chiếu ở hắn trên người lược có điểm nóng rát cảm giác, bất quá đối hắn không có ảnh hưởng.<br><br>“Ai nha! Ta đã quên đồ kem chống nắng, lão công ngươi xem ta phơi, nóng rát đau, khó chịu đã chết!”<br><br>“Lão bà ngươi chờ một chút, ta giúp ngươi mua kem chống nắng!”<br><br>Cố Văn Cảnh quay đầu nhìn về phía kia đối phu thê, đương nam nhân cầm một lọ kem chống nắng trở về, nữ nhân vô cùng cao hứng đem kem chống nắng hướng trên người mạt thời điểm, hắn lâm vào trầm tư trung……<br><br>Cho nên nói, hắn cảm giác ánh mặt trời phơi đến hắn nóng rát khó chịu, là bởi vì không đồ kem chống nắng?<br><br>Kem chống nắng như vậy ngưu bức sao?<br><br>Cố Văn Cảnh đi vào vừa mới nam nhân kia mua kem chống nắng ngày hóa cửa hàng, hắn do dự một chút, đối nhân viên cửa hàng nói: “Ta tưởng mua kem chống nắng.”<br><br>Nhân viên cửa hàng chút nào không cho rằng kỳ, hiện tại nam nhân mua kem chống nắng có cái gì hảo kỳ quái, hơn nữa xem này soái khí tiểu ca ca bộ dáng, hiển nhiên vẫn là cái học sinh, khẳng định là vì quân huấn chuẩn bị.<br><br>Nhân viên cửa hàng nhiệt tâm giúp Cố Văn Cảnh cầm vài khoản kem chống nắng: “Đây là vật lý chống nắng, đây là hóa học chống nắng, cái này là chống nắng thêm cách ly, cái này chống nắng chỉ số cao lại không dầu mỡ, còn có cái này, cái này, cái này……”<br><br>Cố Văn Cảnh vẻ mặt mộng bức: “……”<br><br>Sau đó nhất thời không chú ý đã bị nhân viên cửa hàng tiểu tỷ tỷ kéo qua tay, nàng bài trừ một tiểu đống kem chống nắng hướng hắn mu bàn tay thượng mạt, một bên mạt một bên cười đến thực nhộn nhạo: “Tiểu soái ca làn da thực hảo a, kia càng phải hảo hảo bảo dưỡng. Chính là như vậy nhiệt thời tiết, ngươi tay có điểm lạnh lẽo, có phải hay không thể hàn a? Muốn hay không nhìn xem trung y? Ta nhận thức một cái lão trung y, kia bản lĩnh lão ngưu……”<br><br>Cố Văn Cảnh: “……”<br><br>Hắn từ ngày hóa cửa hàng chạy trối chết, thật sự khiêng không được nhân viên cửa hàng tiểu tỷ tỷ các loại thí mỹ phẩm dưỡng da đồ trang điểm hành vi, sờ xong tay còn tưởng sờ mặt, nhân loại thật là đáng sợ!<br><br>Cố Văn Cảnh ở người sống thế giới du đãng thật lâu, không biết vì cái gì hắn tổng cảm thấy này đó cảnh tượng có chút quen mắt, thật giống như hắn đã từng trải qua quá giống nhau, nhưng không biết vì cái gì hắn trước sau nhớ không nổi……<br><br>Trời tối.<br><br>Nguyên bản náo nhiệt trên đường thực mau liền không có người đi đường, cửa hàng cũng sớm đóng cửa đóng cửa.<br><br>Từ linh dị sự kiện tần phát, toàn dân biết quỷ quái tồn tại sau, đã không có người dám to gan lớn mật tiếp tục ở trời tối lúc sau ra tới hải, phong phú sinh hoạt ban đêm cũng đã không có.<br><br>Bởi vì ban đêm là quỷ quái lui tới cao phong kỳ.<br><br>Cố Văn Cảnh đi ở không có một bóng người trên đường phố, bỗng nhiên nghe thấy phía trước truyền đến anh anh anh tiếng khóc.<br><br>Quảng Cáo<br>"]