["Cố Văn Cảnh nhìn thoáng qua thổi phồng hắn La tổng, thần sắc nhàn nhạt nói: “Chân chính ngọn nguồn còn không có giải quyết.”<br><br>Hắn xách theo trong tay tản ra sắc bén kiếm mang kiếm gỗ đào triều cái kia âm khí dày đặc hố to đi đến, mặt khác mọi người vội vàng đuổi kịp.<br><br>Chẳng sợ Cố Văn Cảnh là muốn đi giải quyết quỷ vật, bọn họ cũng cảm thấy đi theo Cố Văn Cảnh bên người càng có cảm giác an toàn.<br><br>Cố Văn Cảnh đứng ở hố biên triều hạ nhìn lại, chỉ thấy cự hố sâu không thấy đáy, hắc u u phảng phất đáy hố có một đôi mắt ở triều thượng nhìn chăm chú vào bọn họ.<br><br>Vừa mới triều hố nhìn thoáng qua lập tức đã bị sợ tới mức tránh ở Cố Văn Cảnh phía sau run bần bật La tổng nói: “Này hố như thế nào sẽ sâu như vậy……”<br><br>Cái này hố là vì đánh nền đào ra, căn bản sẽ không đào đến sâu không thấy đáy, cho nên nơi này sẽ xuất hiện sâu như vậy một cái cự hố, rõ ràng có vấn đề.<br><br>Cố Văn Cảnh nhìn đáy hố đồ vật, nói: “Không phải cái gì cùng lắm thì đồ vật, chính là một con sắp phá tan phong ấn tiểu quỷ thôi.”<br><br>Đồng dạng bị đáy hố con quỷ kia vật uy thế kinh sợ tới rồi, lúc này chính lòng còn sợ hãi Thần Dương Tử chờ ba cái người tu hành: “……” Vì cái gì bọn họ căn cứ từ đáy hố truyền ra uy thế phán đoán nơi đó mặt hình như là một con bị phong ấn trụ ngàn năm Quỷ Vương?<br><br>Chẳng lẽ là bọn họ phán đoán sai rồi?<br><br>Dư đại sư nhịn không được mở miệng hỏi: “Xin hỏi các hạ, không biết này quỷ vật là nhiều ít năm đạo hạnh?”<br><br>Cố Văn Cảnh nhìn kỹ xem, nói: “Đại khái có hơn hai ngàn năm đạo hạnh đi! Bất quá bởi vì bị phong ấn nhiều năm, thực lực bị mài mòn đến chỉ còn lại có một nửa.”<br><br>Dư đại sư: “……”<br><br>Mọi người: “……”<br><br>Hơn hai ngàn năm đạo hạnh Quỷ Vương chẳng sợ thực lực chỉ còn lại có một nửa, kia cũng tương đương với là ngàn năm đạo hạnh Quỷ Vương a! Là cái gì ảo giác làm ngươi cho rằng này chỉ là một con tiểu quỷ?<br> <br><br>Bọn họ lại không biết Cố Văn Cảnh cũng không có nói mạnh miệng, này chỉ Quỷ Vương tuy rằng có ngàn năm đạo hạnh, nhưng so với Cố Văn Cảnh đã từng trải qua quá âm quỷ loạn thế trong thế giới Quỷ Vương, nó thật sự chính là một con tiểu quỷ, bởi vì nó ngàn năm đạo hạnh thật sự là quá thủy, tu luyện ngàn năm không đại biểu thực lực liền rất cường.<br><br>Cố Văn Cảnh lấy ra bốn trương hắn tự mình hoa lá bùa, này liền không phải nguyên chủ kia hạt họa ngoạn ý nhi, mà là hắn tự mình tuyển thượng đẳng giấy vàng cùng chu sa họa ra tới phù. Hắn đem bốn trương lá bùa dựa theo tứ linh trận phương vị ném qua đi, lá bùa kim quang đại tác, hình thành một trương kim võng triều hố sâu rơi đi.<br><br>Này đáy hố Quỷ Vương còn không có phá tan vốn có phong ấn, theo lý thuyết tốt nhất biện pháp giải quyết chính là bổ túc phong ấn thiếu hụt năng lượng, ngăn cản Quỷ Vương phá tan phong ấn. Bất quá Cố Văn Cảnh chướng mắt đáy hố tiền nhân bố trí xuống dưới phong ấn, hắn cảm thấy quá yếu ớt, cho nên chính mình dùng lá bùa bố trí một đạo tứ linh phong ấn, chỉ cần này Quỷ Vương thực lực không đạt tới bát giai, liền tuyệt không phá tan phong ấn khả năng. Mà thế giới này đã lưu lạc vì cấp thấp thế giới, tuyệt đối không thể ra đời một vị bát giai cường giả.<br><br>Cố Văn Cảnh tin tưởng mười phần nói: “Này phong ấn rơi xuống đi, kia tiểu quỷ tuyệt không phá tan phong ấn khả năng.”<br><br>Mọi người chú mục hạ, kim võng rơi vào hố sâu bên trong, vẫn luôn rơi xuống đáy hố, sau đó truyền ra từng trận lệnh người sởn tóc gáy tiếng kêu thảm thiết.<br><br>Cố Văn Cảnh sắc mặt tức khắc biến đổi: “Như thế nào sẽ……”<br><br>Một bên Thần Dương Tử khẩn trương hỏi: “Chính là ra cái gì ngoài ý muốn?”<br><br>Nhìn đến Cố Văn Cảnh chợt biến sắc mặt, mọi người đều đi theo nhắc tới tâm, ngàn năm Quỷ Vương lại há là dễ dàng như vậy giải quyết? Nên không phải Quỷ Vương đã phá tan phong ấn, lập tức muốn lao tới đại khai sát giới đi?<br><br>Mọi người trong lòng hoảng loạn thời điểm, Cố Văn Cảnh ảo não nói: “Ta không nghĩ tới này chỉ tiểu quỷ cư nhiên như vậy nhược, liền tứ linh trận phong ấn chi lực đều chịu không nổi, trực tiếp hồn phi phách tán.”<br><br>Nguyên bản còn lo lắng Quỷ Vương lao tới mọi người: “……”<br><br>Nhìn Cố Văn Cảnh trên mặt ảo não chi sắc, bọn họ hoài nghi hắn là ở trang bức, đáng tiếc không có chứng cứ.<br><br>Thần Dương Tử vừa mới chuẩn bị mở miệng an ủi một chút Cố Văn Cảnh hơn nữa cùng hắn thương lượng như thế nào giải quyết phá tan phong ấn Quỷ Vương, lúc này cảm thụ được đáy hố tiêu tán Quỷ Vương hơi thở, tới rồi bên miệng nói lại chỉ có thể gian nan nuốt trở về, cứng đờ xả ra một mạt cười tới: “Tiền bối thần thông quảng đại, lệnh vãn bối bội phục!”<br><br>Hắn cũng không dám trực tiếp xưng hô Cố Văn Cảnh, mà là kêu nổi lên ‘ tiền bối ’, hắn cũng không cảm thấy tuổi còn trẻ Cố Văn Cảnh là cái gì danh môn đại phái đệ tử đích truyền, cho dù là đạo môn mạnh nhất tuổi trẻ một thế hệ đệ tử cũng không như vậy ngưu bức a! Này tuổi trẻ khẳng định là nhìn tuổi trẻ, trên thực tế là cái phản lão hoàn đồng lão quái vật!<br> <br><br>Vì thế Thần Dương Tử này thanh ‘ tiền bối ’ kêu đến nửa điểm tâm lý chướng ngại đều không có.<br><br>Dư đại sư cùng mặt khác cái kia trung niên tu sĩ cũng đi theo cung kính hô: “Tiền bối pháp lực vô biên, thần thông quảng đại, hôm nay vì dân trừ hại, quả thật công đức vô lượng!”<br><br>Này mấy cái tu sĩ vuốt mông ngựa còn tính rụt rè, La tổng chờ người thường liền không hề rụt rè đáng nói, cầu vồng thí đều mau thổi trời cao.<br><br>Cố Văn Cảnh nghe bên tai cuồn cuộn không dứt cầu vồng thí, trong lòng khẽ thở dài một cái.<br><br>Hắn thật không phải tưởng trang bức, hắn là cái điệu thấp người, chỉ là ngoài ý muốn trêu người, làm hắn ưu tú căn bản che giấu không được!<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Thông qua giải quyết một con bị phong ấn ngàn năm Quỷ Vương chứng minh rồi thực lực của chính mình Cố Văn Cảnh thực mau liền ở người tu hành trong vòng thanh danh thước nổi lên.<br><br>Rốt cuộc hiện giờ là bắt đầu tiến vào mạt pháp thời đại, tu sĩ càng ngày càng ít, vòng cũng liền như vậy đại, hơn nữa khoa học kỹ thuật thời đại tin tức truyền bá tốc độ cũng càng nhanh, có chút chuyện gì thực mau liền truyền khai.<br><br>close<br><br>Ở đây Thần Dương Tử chờ ba cái người tu hành tuy rằng đều là tán tu, nhưng nhân mạch quan hệ rộng lớn, chỉ là tu sĩ đàn liền có mười mấy, một truyền mười, mười truyền trăm, thực mau liền truyền khắp tu sĩ vòng.<br><br>Cố Văn Cảnh cũng không có mượn cơ hội này dung nhập đến tu sĩ trong vòng đi, hắn một không yêu cầu từ ở trong tay người khác trao đổi đến tu luyện tài nguyên, nhị cũng không cần tu luyện công pháp, không chỗ nào cầu hắn tự nhiên sẽ không cố tình đi gia nhập người khác vòng.<br><br>Nhưng theo thực lực của hắn bãi tại nơi đó, tự nhiên có người tới chủ động kết giao, hắn cũng sẽ không cự chi ngoài cửa.<br><br><br>Theo hắn lần lượt ra tay, không ít khó giải quyết quỷ vật bị hắn giải quyết rớt, thanh danh càng lúc càng lớn, đã trở thành người tu hành trung công nhận tiền bối cao nhân rồi.<br><br>Nhưng Cố Văn Cảnh như cũ rất điệu thấp, ở nguyên chủ gia phụ cận khai một nhà cửa hàng, ngày thường không có việc gì liền ngồi ở trong tiệm tu luyện cho người ta đoán mệnh, nhân tiện bán điểm bùa bình an cùng trừ tà phù chờ lá bùa.<br><br>Thăm hắn cửa hàng người không chỉ có là người thường, còn có người tu hành, rốt cuộc như vậy một cái tiền bối cao nhân khai cửa hàng bán đồ vật như thế nào sẽ không phải thứ tốt đâu? Nếu không phải Cố Văn Cảnh hạn định mỗi người mỗi ngày chỉ có thể mua sắm mười trương, sợ là chính mình trữ hàng đều có thể bị này đó các tu sĩ cấp quét sạch.<br><br>Cố Văn Cảnh chiêu một cái tiểu tu sĩ cho hắn đương người bán hàng, chính hắn còn lại là ở trong tiệm nhàn nhã pha trà uống trà, quá dưỡng lão giống nhau sinh hoạt.<br><br>Liền như vậy qua đã hơn một năm, có trước kia lão đồng học liên hệ hắn: “Nhạc Thanh đã chết.”<br><br>Cố Văn Cảnh có chút kinh ngạc, hắn tuy rằng chưa thấy qua Nhạc Thanh, nhưng không nghĩ tới Nhạc Thanh thế nhưng thật sự đã chết, hắn còn tưởng rằng Nhạc Thanh là cái cố ý lấy giả bệnh tình lừa gạt Vu Nhan làm hắn bạn gái trà xanh nam đâu!<br><br>Nhưng mà cùng lão đồng học giao lưu quá cụ thể tình huống lúc sau, Cố Văn Cảnh mới biết được, không phải hắn tưởng sai rồi, mà là Nhạc Thanh chính mình đem chính mình tìm đường chết.<br><br>Nhạc Thanh đích xác bị ung thư, nhưng cũng không phải hắn đối Vu Nhan nói như vậy là ung thư thời kì cuối, mà là sớm trung kỳ, chữa khỏi hy vọng vẫn là khá lớn.<br><br>Chỉ là Nhạc Thanh vì mượn cơ hội này lừa gạt Vu Nhan, liền nói dối chính mình là ung thư thời kì cuối, không sống được bao lâu.<br><br>Vu Nhan tuy rằng mềm lòng làm hắn bạn gái, hắn đạt thành mong muốn. Nhưng Vu Nhan cùng nguyên chủ cảm tình nguy cơ đồng dạng cũng phát sinh ở nàng cùng Nhạc Thanh trên người.<br><br>Vu Nhan cùng Nhạc Thanh ở bên nhau lúc sau như cũ sẽ đi trợ giúp người khác làm tốt sự, nàng ôn nhu cùng thiện lương tự nhiên cũng sẽ hấp dẫn rất nhiều nam tính ưu ái, Nhạc Thanh máu ghen có thể so nguyên chủ muốn lớn hơn.<br><br>Nguyên chủ biết Vu Nhan là thích chính mình, chỉ là ghen nàng đem tâm tư đặt ở nam nhân khác trên người. Nhạc Thanh bất đồng, Nhạc Thanh rõ ràng Vu Nhan không thích hắn, chỉ là đồng tình hắn, như vậy Vu Nhan đi trợ giúp nam nhân khác, không giống nhau cũng là đồng tình bọn họ sao? Cho nên Nhạc Thanh càng thêm bất an thích ăn dấm.<br><br>Vì ngăn cản Vu Nhan cùng mặt khác nam nhân tiếp xúc, vì làm Vu Nhan toàn bộ lực chú ý đều đặt ở trên người mình, Nhạc Thanh cố ý lăn lộn chính mình thân thể, làm Vu Nhan bận về việc chiếu cố hắn không rảnh lo đi làm tốt sự.<br><br>Kết quả Nhạc Thanh từ ung thư sớm trung kỳ thật sự lăn lộn thành thời kì cuối, bi kịch không có thể chịu đựng đi, trước đó không lâu chết ở trên giường bệnh.<br><br>Cố Văn Cảnh nghe xong lão đồng học nói lúc sau, chỉ nhàn nhạt nói một câu: “Kia thật là tự làm tự chịu.”<br><br>Lão đồng học nhịn không được hỏi một câu: “Ngươi liền không có gì ý tưởng?”<br> <br><br>Cố Văn Cảnh hỏi ngược lại: “Ta có thể có cái gì ý tưởng?”<br><br>“Nhạc Thanh đã chết, Vu Nhan khôi phục độc thân, các ngươi……”<br><br>“Chúng ta đã chia tay. Từ biệt đôi đường, mỗi bên vui vẻ đi!”<br><br>Cố Văn Cảnh cắt đứt lão đồng học điện thoại, cầm lấy ấm trà cho chính mình đổ một ly trà, sau đó thản nhiên phẩm khởi trà tới.<br><br>Đến nỗi Nhạc Thanh sống hay chết, Vu Nhan là độc thân vẫn là song thân, lại cùng hắn có quan hệ gì đâu?<br><br>Cố Văn Cảnh tự nhận là cùng Vu Nhan chia tay sau đã phủi sạch quan hệ, thậm chí vì không liên hệ, nguyên chủ mượn cấp Vu Nhan những cái đó tiền hắn cũng không muốn trở về, dù sao cũng là cầm đi làm tốt sự.<br><br>Nhưng không nghĩ tới liền ở hắn biết được Nhạc Thanh tin người chết nửa tháng sau, hắn trong tiệm tới một cái khách không mời mà đến.<br><br>“Thật không nghĩ tới, ngươi sẽ khai một nhà mê tín đồ dùng cửa hàng.” Vu Nhan nhìn cửa hàng cổ hương cổ sắc trang trí cùng trên quầy hàng các loại tài chất bùa bình an trừ tà phù, biểu tình phức tạp cảm khái một câu.<br><br>Cố Văn Cảnh xách theo âu yếm bình trà nhỏ, trên tay chuẩn bị châm trà động tác dừng một chút, lại đem ấm trà thả lại tiểu bếp lò thượng, hỏi: “Sao ngươi lại tới đây?”<br><br>Vu Nhan ở hắn đối diện ngồi xuống, thở dài nói: “Ngươi đây là không chào đón ta sao?”<br><br>Cố Văn Cảnh lãnh đạm nói: “Ngươi cần gì phải biết rõ cố hỏi đâu?”<br><br>Vu Nhan thần sắc ảm đạm nhìn Cố Văn Cảnh, há miệng thở dốc, lại nói không ra lời nói tới.<br><br>Nàng muốn nói gì đâu? Nói nàng bạn trai Nhạc Thanh đã chết, cho nên chúng ta hợp lại đi?<br><br>Vu Nhan sớm tại đã hơn một năm trước kia, phát hiện chính mình bị Cố Văn Cảnh kéo đen, liền biết hắn nói chia tay không phải nàng cho rằng giả chia tay, mà là chân chính chia tay. Cho nên nàng này đã hơn một năm tới nay cũng không có tới đi tìm hắn, nhưng hôm nay tới gặp đến Cố Văn Cảnh, Vu Nhan phát hiện chính mình trong lòng vẫn là tim đập thình thịch, trong lòng vẫn là có hắn.<br><br>Quảng Cáo<br>"]