["Cố Văn Cảnh trắng ra chọc thủng chân tướng, làm Nghiêm Nhân không thể không đối mặt tàn khốc hiện thực, nơi này là nguyên thủy bộ lạc thời đại, không phải hiện đại xã hội, không có an nhàn sinh hoạt, so với tình yêu càng quan trọng là lấp đầy bụng.<br><br>Nhưng Nghiêm Nhân xuyên qua phía trước chính là một cái nhà ấm lớn lên đóa hoa, xuyên qua phía trước gặp được quá lớn nhất suy sụp chính là thất tình, muốn nàng ở nhận rõ hiện thực sau lập tức độc lập lên, kia quá làm khó người khác.<br><br>Cho nên Cố Văn Cảnh liền phân phó hoàn toàn cắt đứt đối Nghiêm Nhân đồ ăn cung ứng, cũng không cho người khác cho nàng đưa đồ ăn.<br><br>Mới vừa xuyên qua lại đây thời điểm mỗi ngày đều có phát xuống dưới đồ ăn, Nghiêm Nhân không lo đói bụng, nàng còn ghét bỏ đồ ăn hương vị không tốt, chủng loại không đủ nhiều. Sau lại bị tư tế trắng ra ghét bỏ ăn không, nàng ở cảm thấy thẹn trong lòng đi làm mấy ngày sống, nhưng làm việc quá mệt mỏi, không hai ngày nàng liền rút lui có trật tự, da mặt dày tiếp tục ăn không.<br><br>Mà hiện tại Cố Văn Cảnh trực tiếp cắt đứt cho nàng cung ứng, liền tính nàng muốn ăn ăn không cũng vô pháp ăn.<br><br>Nghiêm Nhân chỉ có cùng bộ lạc thú nhân giống nhau dựa lao động thành quả kiếm lấy đồ ăn, phân phối theo lao động.<br><br>Người tiềm lực đều là bị buộc ra tới.<br><br>Không bị bức một bức nhìn xem cũng không biết chính mình có bao nhiêu có thể chịu khổ.<br><br>Nghiêm Nhân cảm thấy đói bụng có thể so chịu khổ bị liên luỵ khó chịu nhiều, cho nên nàng cho dù làm việc làm đến nhịn không được khóc lên, cũng muốn cắn răng làm đi xuống.<br><br>Muốn nói phía trước nàng còn có điểm người xuyên việt cao ngạo, rốt cuộc đến từ văn minh hiện đại xã hội người, nhìn nguyên thủy bộ lạc người, tự nhiên là có cao cao tại thượng cảm giác về sự ưu việt.<br><br>Nhưng đương nàng bị đói bụng hai ngày lúc sau liền cái gì cảm giác về sự ưu việt đều không có, đặc biệt là làm việc thời điểm, làm gì đều so ra kém nhân gia dân bản xứ, kiếm lấy đồ ăn cũng ít đến đáng thương, về điểm này hiện đại người cảm giác về sự ưu việt càng là không dùng được.<br><br>Vất vả lao động một đoạn thời gian lúc sau, Nghiêm Nhân nhìn chính mình trên tay huyết phao, nhịn không được lau lau nước mắt, thật đau a! Mệt mỏi quá a!<br><br>Nghiêm Nhân cảm thấy chính mình cần thiết ngẫm lại nên như thế nào thoát khỏi loại này vất vả sinh hoạt, toàn bộ trong bộ lạc có thể nhẹ nhàng không làm thể lực sống liền hai người, một cái là tư tế, một cái khác là Cố Văn Cảnh.<br><br> <br>Hai người kia, tư tế là phụ trách cấp bị thương thú nhân trị liệu, phụng dưỡng thần linh, Cố Văn Cảnh còn lại là chấp chưởng đại cục, vì bộ lạc tương lai phát triển tiến hành quy hoạch, hai người tuy rằng không cần làm việc phí sức, nhưng cũng cũng chưa nhàn rỗi.<br><br>Nghiêm Nhân vắt óc tìm mưu kế suy nghĩ nửa ngày, cảm thấy chính mình duy nhất có giá trị chính là chính mình đến từ hiện đại xã hội, trong đầu hẳn là vẫn là có điểm hóa.<br><br>Vì thế Nghiêm Nhân liền đi tìm Cố Văn Cảnh yêu cầu làm kỹ thuật sống, nàng cảm thấy chính mình thân là người xuyên việt, so dân bản xứ có thể càng tốt lý giải Cố Văn Cảnh mệnh lệnh.<br><br>Cố Văn Cảnh nghĩ nghĩ, cảm thấy cũng là, cho dù Nghiêm Nhân cái này người xuyên việt rất phế tài, nhưng tốt xấu tầm mắt ở nơi đó.<br><br>Vì thế hắn liền đem Nghiêm Nhân an bài đi thực nghiệm sở, nơi đó mặt đều là Cố Văn Cảnh tưởng làm ra tới đồ vật, trước mắt đang đứng ở chậm rãi sờ so.ạng nghiên cứu giai đoạn, Nghiêm Nhân tác dụng chính là giúp hắn nhìn xem nghiên cứu quá trình có hay không chạy thiên, nghiên cứu kết quả có phải hay không hắn muốn.<br><br>Tỷ như nói chế tạo trang giấy, trừ bỏ Cố Văn Cảnh cùng Nghiêm Nhân ở ngoài, trong bộ lạc không có người gặp qua trang giấy, càng không thể trang giấy là thứ gì. Cố Văn Cảnh an bài chế tác trang giấy thú nhân tuy rằng nghiêm khắc dựa theo hắn phân phó đi làm, nhưng trên thực tế này đó thú nhân cũng không biết chính mình chế tạo ra tới đồ vật có phải hay không trang giấy.<br><br>Cố Văn Cảnh cũng không có khả năng cả ngày nhìn chằm chằm, rốt cuộc phát triển bộ lạc còn có rất nhiều sự tình yêu cầu hắn làm chủ, lúc này Nghiêm Nhân cái này người xuyên việt là có thể phế vật lợi dụng.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Bị phế vật lợi dụng Nghiêm Nhân một chút cũng không biết chính mình ở Cố Văn Cảnh trong lòng liền điểm này nhi địa vị, nàng còn mỹ tư tư cảm thấy chính mình đây là trở thành quản lý tầng, không cần nàng làm cái gì, chỉ cần nàng dựa theo Cố Văn Cảnh mệnh lệnh nhìn chằm chằm các thú nhân đem trang giấy chế tạo ra tới là được.<br><br>Mà trên thực tế Cố Văn Cảnh chỉ là cảm thấy Nghiêm Nhân động thủ năng lực thực phế vật, lo lắng nàng làm trở ngại chứ không giúp gì mà thôi.<br><br>Liền ở Cố Văn Cảnh dựa theo kế hoạch phát triển sư tộc bộ lạc, thuận tiện đem Nghiêm Nhân cái này gì cũng sẽ không người xuyên việt phế vật lợi dụng thời điểm, săn thú đội đội trưởng tới tìm Cố Văn Cảnh bẩm báo: “Cố, lần này săn thú chúng ta phát hiện rừng rậm dã thú đều thực táo bạo, vô cùng có khả năng là thú triều điềm báo.”<br><br>Thú triều là cái này thú nhân trong thế giới đối bộ lạc uy hiếp lớn nhất tai hoạ.<br><br>Ngày thường dã thú cùng hung thú đều là sinh hoạt ở rừng rậm bên trong, cho nên trong bộ lạc thú nhân đều thích đem chỗ ở đặt ở trong sơn động, bởi vì như vậy có thể lớn nhất hạn độ tránh đi dã thú cùng hung thú, giảm bớt nguy hiểm.<br> <br><br>Nhưng mà một khi xuất hiện thú triều, đó chính là vô cùng vô tận dã thú đại bạo động, trong đó còn có thực lực cường đại hung thú, đối bất luận cái gì một cái bộ lạc tới nói đều là đáng sợ tai nạn.<br><br>Đại hình thú triều cực nhỏ xuất hiện, nhưng loại nhỏ thú triều vẫn là tương đối thường thấy.<br><br>Săn thú đội đội trưởng cấp Cố Văn Cảnh bẩm báo tin tức liền có thể là loại nhỏ thú triều dự triệu.<br><br>Cố Văn Cảnh cực kỳ coi trọng tin tức này, “Ta đã biết, phòng ngự thú triều tường thành đã sớm bắt đầu kiến tạo, hiện tại xem ra muốn nhanh hơn tốc độ……”<br><br>Đối với thú triều, nguyên bản thú nhân ứng đối thủ đoạn chính là mang theo bộ lạc tộc nhân đi trước núi cao hoặc là đào động đến dưới nền đất đi tị nạn, chỉ là làm như vậy liền phải từ bỏ trong bộ lạc đại bộ phận tài sản, thú triều nơi đi qua, sở hữu hết thảy đều sẽ bị giẫm đạp toàn vô.<br><br>Cố Văn Cảnh cũng không muốn cho chính mình mang theo các thú nhân cực cực khổ khổ phát triển lên bộ lạc như vậy tiêu vong, vì thế hắn sớm liền làm ra xi măng, triệu tập nhân thủ ở bộ lạc ngoại kiến tạo tường thành ngăn cản dã thú.<br><br>Chỉ là phía trước tiến triển tương đối chậm, rốt cuộc bộ lạc nhân số liền nhiều như vậy, không có khả năng đem mọi người tay đều dùng để kiến tạo tường thành.<br><br>close<br><br>Nhưng hiện giờ rừng rậm xuất hiện thú triều dự triệu, Cố Văn Cảnh liền đem chuyện khác đều tạm dừng xuống dưới, tận khả năng đem nhân thủ đều đầu nhập đến kiến tạo tường thành cái này phòng ngự công trình đi lên.<br><br>Thật vất vả có điểm nhi nhàn rỗi Nghiêm Nhân đi bộ đến đang ở kiến tạo tường thành phụ cận khi, nhìn kia dùng cự thạch cùng xi măng chờ vật kiến tạo lên cao lớn tường thành, nàng cũng mặt lộ vẻ kinh ngạc cảm thán chi sắc.<br><br>Cho dù thú nhân bộ lạc phát triển lạc hậu, không có các loại máy móc hỗ trợ, chỉ có thể dựa nhân công. Nhưng thú nhân có thể cùng nhân loại bình thường so? Nghiêm Nhân nhìn từng con thật lớn hoàng kim sư tử đà cự thạch nhẹ nhàng chạy như bay qua đi, trong lòng vì này kinh ngạc cảm thán.<br><br>Khó trách tường thành kiến tạo tốc độ nhanh như vậy, như vậy một đám quái thú công nhân tận hết sức lực nỗ lực làm việc, có thể không mau sao?<br><br><br>Ở mỗi một đoạn tường thành kiến tạo hảo lúc sau, tư tế liền sẽ mang theo chính mình lựa chọn mấy cái tiểu đồ đệ cùng nhau thượng tường thành, vẽ đồ đằng, sau đó cấp vẽ đồ đằng khải linh, ẩn chứa mỏng manh đồ đằng chi linh đồ đằng sư tử ở trên tường thành sinh động như thật.<br><br>Đương tường thành kiến tạo lên lúc sau, ở tại tường thành bên trong các thú nhân một đám cảm giác an toàn bạo lều.<br><br>Vì không cho dã thú bất luận cái gì khả thừa chi cơ, Cố Văn Cảnh cũng không có làm người lưu cái chỗ hổng chế tác cửa thành, các thú nhân ra vào toàn dựa dây thừng leo lên, cho dù là giống cái thú nhân, cũng một đám đều là leo lên hảo thủ, bắt lấy dây thừng hướng đẩu tiễu cất cao trên tường thành leo lên đối các thú nhân tới nói cũng không phải cái gì việc khó.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Nghiêm Nhân ở tường thành thành lập lên lúc sau, nhìn liền cái cửa thành đều không có tường vây, liền có chút trợn tròn mắt.<br><br>Nàng đi tìm Cố Văn Cảnh: “Cố đại ca, liền cái môn đều không có, ta muốn như thế nào đi ra ngoài?”<br><br>Cố Văn Cảnh đang ở viết bộ lạc bước tiếp theo phát triển kế hoạch thư, không nhàn tâm để ý tới nàng, cũng không ngẩng đầu lên nói: “Những người khác như thế nào ra vào, ngươi liền như thế nào ra vào.”<br><br>Nghiêm Nhân nếu là có cái kia bò lên bò xuống bản lĩnh, liền sẽ không tới tìm Cố Văn Cảnh kháng nghị, “Ta lại không phải thú nhân, nào có bọn họ như vậy lợi hại thể lực, ta căn bản là bò không đi lên, hơn nữa ta còn sợ cao……”<br><br>Cố Văn Cảnh rốt cuộc ở trăm vội bên trong bớt thời giờ ngẩng đầu nhìn nàng một cái, hỏi: “Vậy ngươi muốn đi ra ngoài làm cái gì? Cấp dã thú đưa cơm sao?”<br><br>Nghiêm Nhân: “……QAQ”<br><br>Nghiêm Nhân không lời gì để nói, vô pháp phản bác, đành phải uể oải đi trở về.<br><br>Ở sắp bắt đầu mùa đông thời điểm, sớm đã có dự triệu thú triều rốt cuộc bạo phát.<br><br>Rừng rậm trào ra vô số dã thú, liếc mắt một cái nhìn lại cơ hồ nhìn không tới đầu, rất nhiều che trời đại thụ đều bị lũ dã thú đụng ngã, này đó lũ dã thú điên cuồng hướng phía trước chạy như điên, mà sư tộc bộ lạc liền ở chúng nó chạy như điên con đường phía trước thượng.<br><br>Nếu là lấy trước, sư tộc bộ lạc mấy vạn thú nhân rơi vào thú triều trung cũng chỉ có thể bắn khởi một chút bọt nước, thú triều chạy như điên mà qua lúc sau, nguyên bản trong bộ lạc nhà ở liền hài cốt đều tìm không thấy.<br><br> <br>Nhưng hiện tại một đổ thật lớn tường thành ngăn ở chúng nó trước mặt, thật giống như là một tòa núi lớn ngăn ở chúng nó trước mặt.<br><br>Này đó trí lực cũng không cao lũ dã thú sôi nổi đường vòng, có chút dã thú không kịp đường vòng đã bị mặt sau dã thú tễ đến đâm chết tới rồi tường thành phía trên……<br><br>Trong bộ lạc thú nhân giống đực đều cầm cung tiễn đứng ở tường thành trên đầu cảnh giác nhìn chằm chằm phía dưới thú triều, nếu là nào một đoạn tường thành thừa nhận áp lực quá lớn, bọn họ liền sẽ bắn tên rửa sạch một đợt dã thú, giảm bớt tường thành áp lực.<br><br>Cũng may tường thành xác thật kiến tạo thật sự kiên cố, dã thú cũng không phải cố ý tới tiến công bộ lạc, chúng nó chỉ là đi ngang qua, gặp được thật lớn tường thành, đại bộ phận dã thú đều là lựa chọn vòng hành.<br><br>Cố Văn Cảnh đứng ở trên tường thành nhìn phía dưới đen nghìn nghịt thú triều, bên người không biết khi nào đứng một cái Nghiêm Nhân.<br><br>Nghiêm Nhân triều tường thành hạ nhìn thoáng qua, liền sợ tới mức chạy nhanh lui về phía sau vài bước, không dám lại xem, nàng khủng cao.<br><br>Nàng nhịn không được đối Cố Văn Cảnh hỏi: “Vì cái gì sẽ xuất hiện thú triều?”<br><br>Cố Văn Cảnh nhàn nhạt nói: “Vấn đề này còn không có người biết, rốt cuộc bộ lạc có thể ở thú triều trung bảo tồn xuống dưới liền không tồi, ai lại có năng lực thâm nhập thú triều tra xét nguyên nhân đâu?”<br><br>Bất quá Cố Văn Cảnh trong lòng đối này có chút suy đoán, chỉ là không có nói ra.<br><br>Hắn nhìn thoáng qua bên cạnh Nghiêm Nhân: “Ngươi như thế nào lên đây?”<br><br>Nghiêm Nhân cười hắc hắc, có chút đắc ý nói: “Ta đem chính mình đặt ở đại trong rổ, thỉnh người hỗ trợ đem ta đề đi lên.”<br><br>Nàng tuy rằng không bản lĩnh bò lên tới, nhưng nàng có thể nghĩ biện pháp cầu người khác hỗ trợ đem nàng đề đi lên a! Liền nàng này trăm mấy cân trọng lượng, đối lực có thể khiêng đỉnh sư tộc thú nhân mà nói, đem nàng đề đi lên nhẹ nhàng.<br><br>Cố Văn Cảnh không lại để ý tới Nghiêm Nhân, hắn nhìn chằm chằm tường thành phía dưới thú triều, lâm vào trầm tư bên trong.<br><br>Chờ thú triều hoàn toàn đi qua, Cố Văn Cảnh mới hạ đạt mệnh lệnh: “Đem đâm chết ở tường thành phía dưới dã thú đều nhặt đi lên.”<br><br>Quảng Cáo<br>"]