["Linh Dị Cục?<br><br>Dương Chiêm ánh mắt sáng lên, Linh Dị Cục là phía chính phủ lớn nhất đuổi quỷ sư tổ chức, gặp được linh dị sự kiện liền tìm Linh Dị Cục là mỗi cái người thường phản ứng đầu tiên.<br><br>Cho nên Dương Chiêm nghe Trương Đồng nói chính mình là Linh Dị Cục người, thiên nhiên liền gia tăng rồi đối nàng tín nhiệm độ, bất quá, “Ngươi thật là Linh Dị Cục người?”<br><br>Trương Đồng mỉm cười lấy ra một phần giấy chứng nhận, hơn nữa nói: “Ngươi ở Linh Dị Cục trên official website là có thể tra được ta thân phận.”<br><br>Dương Chiêm nhìn nhìn giấy chứng nhận, hắn đã từng ở linh dị sự kiện trung tiếp xúc quá Linh Dị Cục người, tự nhiên nhận được giấy chứng nhận thật giả.<br><br>“Ta kêu Dương Chiêm, cây dương dương, Chiêm Chiêm nắng hè chói chang Chiêm.” Dương Chiêm có điểm tiểu hưng phấn, hắn đảo không thèm để ý có thể hay không ở Linh Dị Cục trước mặt bại lộ chính mình hiện thực thân phận, ngược lại thực kỳ vọng có thể gia nhập Linh Dị Cục, trở thành nhân viên công vụ.<br><br>Trương Đồng hỏi dò: “Nhiệm vụ lần này rất khó, ngươi là chính mình lựa chọn nhiệm vụ này sao?”<br><br>Dương Chiêm có điểm ngốc: “Rất khó? Ta chỉ là cái tân người đọc, nhiệm vụ là Linh Dị Thư Thành tuyên bố, hẳn là sẽ không quá khó đi, rốt cuộc ta chỉ là cái tân nhân, nhiệm vụ lần này cũng chỉ là cái bốn người khó khăn.”<br><br>Trương Đồng nghe Dương Chiêm nói chính mình là cái tân nhân, trong lòng kinh ngạc không thôi, tân nhân là có thể tiến vận mệnh chi thư phó bản nhiệm vụ? Cái này tân nhân không phải giống nhau tân nhân a!<br><br>Trương Đồng lại từ Dương Chiêm trong miệng tìm hiểu một ít cơ bản tình huống, Dương Chiêm không phải đề phòng tâm quá cường người, bị Trương Đồng dễ như trở bàn tay bộ lời nói.<br><br>Cũng may Trương Đồng cũng cũng không có ác ý, chỉ là tưởng thử một chút Dương Chiêm có phải hay không cũng theo chân bọn họ giống nhau, sử dụng phó bản nhiệm vụ khoán cố ý hướng về phía vận mệnh chi thư tới.<br><br>Trương Đồng cùng Dương Chiêm giao lưu trong chốc lát, liền trở về đem được đến tin tức nói cho Lý Kiến cái này đội trưởng.<br><br>Lý Kiến nghe nói Dương Chiêm chỉ là cái tân nhân lúc sau, nói: “Chúng ta mang lên hắn cùng nhau.”<br><br>Phó Tiêu Tiêu có chút kinh ngạc nhìn thoáng qua Dương Chiêm, người nam nhân này nhìn qua thường thường vô kỳ, thậm chí có chút chất phác bộ dáng, không biết như thế nào liền vào Lý Kiến mắt.<br> <br><br>Nàng cùng Trương Đồng là ở lần đó thứ tám trung học nhiệm vụ lúc sau đồng thời thông qua khảo nghiệm gia nhập Linh Dị Cục, bị phân phối đến Lý Kiến thủ hạ, trong lúc bọn họ tổ đội làm vài cái nhiệm vụ, ở chung lâu rồi, Phó Tiêu Tiêu cũng biết Lý Kiến nguyện ý mang lên Dương Chiêm, là có điểm nhìn trúng hắn ý tứ.<br><br>Dương Chiêm vô cùng cao hứng tiếp nhận rồi Linh Dị Cục người duỗi tới cành ôliu, theo chân bọn họ cùng nhau chuẩn bị vào thôn tử đi làm nhiệm vụ.<br><br>Lý Kiến ba người sử dụng phó bản nhiệm vụ khoán lúc sau tiến vào cái này phó bản nhiệm vụ thế giới, là không có thường quy Linh Dị Thư Thành tuyên bố nhiệm vụ, tự nhiên cũng không có nhiệm vụ nhắc nhở.<br><br>Vì thế Lý Kiến liền đối Dương Chiêm nói: “Ngươi đem nhiệm vụ của ngươi nhắc nhở nói ra phân tích một chút, chúng ta nhìn xem ngươi năng lực phân tích thế nào.”<br><br>Cũng không biết nội tình Dương Chiêm cho rằng đây là Lý Kiến đối hắn khảo nghiệm, vì thế thật cao hứng đem nhiệm vụ nói ra: “Đây là một cái bị vận mệnh chi thư khống chế thôn, mỗi người vận mệnh đều viết ở thư thượng, chẳng sợ biết chính mình vận mệnh, ai cũng vô pháp chạy thoát. Cái này nhắc nhở nói cho chúng ta biết nhiệm vụ lần này trọng điểm là kia cái gì vận mệnh chi thư, khẳng định là một kiện cường đại linh dị vật phẩm……”<br><br>Dương Chiêm ra dáng ra hình tiến hành phân tích, Lý Kiến đám người yên lặng nghe hắn thực non nớt phân tích, trong lòng cơ bản xác nhận Dương Chiêm cũng không có nói dối, hắn thật là một tân nhân.<br><br>Lý Kiến ở Dương Chiêm nói xong lúc sau, nhìn quét một chút mọi người, nói: “Chúng ta nhiệm vụ lần này chính là bắt được vận mệnh chi thư, khó khăn rất cao, đại gia cần phải đề cao cảnh giác. Hết thảy lấy bảo mệnh quan trọng, nhiệm vụ thất bại có thể trọng tới, nhưng nếu là mất đi tính mạng đã có thể không có trọng tới cơ hội.”<br><br>Trương Đồng cùng Phó Tiêu Tiêu biểu tình nghiêm túc gật gật đầu.<br><br>Dương Chiêm vẻ mặt không thể hiểu được: “Chúng ta nhiệm vụ không phải thoát khỏi vận mệnh chi thư khống chế sao? Vì cái gì muốn chính mình tăng lớn khó khăn bắt được vận mệnh chi thư?”<br><br>Lý Kiến vỗ vỗ Dương Chiêm bả vai, cười nói: “Ngươi tiểu tâm bảo vệ tốt chính mình là được, biệt ly chúng ta quá xa, bằng không gặp được nguy hiểm chúng ta không kịp giúp ngươi.”<br><br>＜＜＜＜＜＜<br><br>Lý Kiến ba người cùng Dương Chiêm nhích người rời đi này phiến rừng cây nhỏ, đi tìm nhiệm vụ nhắc nhở trung bị vận mệnh chi thư khống chế cái kia thôn.<br><br>Cố Văn Cảnh giấu ở Dương Chiêm cái ót, yên lặng nhìn trộm Lý Kiến chờ ba người.<br> <br><br>Lý Kiến cùng Trương Đồng cùng hắn không có gì quan hệ, chỉ ở phía trước trong trường học đã làm một đoạn thời gian bài hữu.<br><br>Nhưng cái kia Phó Tiêu Tiêu……<br><br>Khôi phục ký ức Cố Văn Cảnh tự nhiên cũng tiếp thu thuộc về nguyên chủ ký ức, mà nguyên chủ, đã từng mối tình đầu bạn gái chính là Phó Tiêu Tiêu.<br><br>Mười năm trước, nguyên chủ cùng Phó Tiêu Tiêu đều là Hạ Á thị thứ tám trung học cao trung sinh, nguyên chủ là thành tích ưu dị bị trường học đặc chiêu đi vào, hy vọng hắn ở thi đại học khi bắt được một cái hảo thành tích vì trường học làm vẻ vang.<br><br>Mà Phó Tiêu Tiêu là bởi vì thành tích giống nhau mà không thể không ở thứ tám trung học đi học.<br><br>Ở cao nhị phân ban thời điểm, Phó Tiêu Tiêu bị phân đến cùng nguyên chủ cùng cái lớp, cái kia lớp xem như thứ tám trung học trọng điểm ban.<br><br>Đến nỗi vì cái gì thành tích giống nhau Phó Tiêu Tiêu cũng có thể tiến trọng điểm ban, đương nhiên là bởi vì còn có thành tích so nàng càng kém cỏi, chú lùn rút tướng quân, Phó Tiêu Tiêu ở thứ tám trung học cũng coi như thành tích không tồi học sinh.<br><br>close<br><br>Thứ tám trung học đệ tử tốt rất ít, cơ bản đều là so với ai khác thành tích càng lạn, cho nên tương đối tới nói thành tích không như vậy lạn Phó Tiêu Tiêu liền thành thành tích không tồi học sinh.<br><br>Bất quá Phó Tiêu Tiêu cùng nguyên chủ cái này bị trường học tiêu tiền đặc chiêu tiến vào, chuyên môn ở thi đại học cấp trường học giữ thể diện học bá là không thể so thành tích.<br><br>Chính là Phó Tiêu Tiêu rất muốn đem thành tích tăng lên lên làm sao bây giờ? Vì thế nàng liền muốn cho nguyên chủ giáo nàng như thế nào học tập, giáo nàng học tập phương pháp.<br><br>Nhưng nàng không có trực tiếp đi thanh giáo, đại khái là bởi vì cảm thấy nguyên chủ đối mặt tới thỉnh giáo đồng học khả năng sẽ tàng tư.<br><br><br>Cho nên Phó Tiêu Tiêu liền cố ý tiếp cận nguyên chủ, theo đuổi nguyên chủ, chủ động đối nguyên chủ thông báo. Nguyên chủ một cái nỗ lực đọc sách không để ý đến chuyện bên ngoài ngây thơ thiếu niên lại như thế nào ngăn cản được nàng thế công, tự nhiên là luân hãm.<br><br>Làm bạn gái Phó Tiêu Tiêu yêu cầu nguyên chủ cho nàng học bù, nguyên chủ tự nhiên là thà rằng chậm trễ chính mình học tập cũng muốn cho nàng hoa trọng điểm học bù.<br><br>Phó Tiêu Tiêu thành tích ở nguyên chủ nỗ lực hạ, chậm rãi tăng lên lên.<br><br>Nhưng hai người thân mật lại e ngại Phó Tiêu Tiêu một cái người theo đuổi mắt.<br><br>Cái này người theo đuổi là thứ tám trung học giáo bá, mang theo một đám tên côn đồ ở trong trường học hoành hành ngang ngược, cố tình trong nhà còn có điểm tiền thế, giáo phương đối bọn họ cũng là mở một con mắt nhắm một con mắt.<br><br>Cái này người theo đuổi là Phó Tiêu Tiêu trung thực liếm cẩu, hắn phát hiện Phó Tiêu Tiêu giao bạn trai sau, cũng không cảm thấy sẽ là chính mình trong lòng nữ thần chủ động theo đuổi nguyên chủ, mà là nguyên chủ dùng đê tiện thủ đoạn lừa gạt Phó Tiêu Tiêu.<br><br>Vì thế Phó Tiêu Tiêu cái này liếm cẩu liền tìm cái nguyên chủ lạc đơn cơ hội, đem nguyên chủ đổ ở hẻm nhỏ đòn hiểm, xuống tay không nhẹ không nặng, đem nguyên chủ trực tiếp cấp đánh chết.<br><br>Vốn dĩ tiền đồ quang minh nguyên chủ liền như vậy bị chết ở phong hoa chính mậu mười sáu tuổi, vẫn là bởi vì một hồi buồn cười mang theo tính kế cảm tình tranh cãi.<br><br>Nguyên chủ ký ức đối phó Tiêu Tiêu cái này mối tình đầu bạn gái hết sức điểm tô cho đẹp, nhưng Cố Văn Cảnh đứng ở khách quan góc độ đối đãi hai người luyến ái trong lúc hỗ động, giống như Phó Tiêu Tiêu trừ bỏ ngay từ đầu chủ động xuất kích theo đuổi nguyên chủ tình hình lúc ấy quan tâm nguyên chủ vài câu, ở hai người chính thức kết giao sau, trừ bỏ làm nguyên chủ cho nàng học bù ở ngoài liền không còn có chủ động tìm nguyên chủ thân cận, căn bản không phải bình thường nam nữ hữu chi gian hỗ động, cũng chỉ có nguyên chủ cái này cảm tình chỗ trống nhân tài phát hiện không được.<br><br>＜＜＜＜＜＜＜<br><br>Nguyên chủ sau khi chết liền hóa thành quỷ quái, vẫn là quỷ quái trung cực cường Quỷ Vương, có quỷ thần chi tư.<br><br>Mà làm đánh chết nguyên chủ hung thủ Phó Tiêu Tiêu người theo đuổi cùng hắn các tiểu đệ, một cái cũng chưa có thể chạy ra hung án hiện trường, trực tiếp bị sau khi chết lập tức hóa thành quỷ quái nguyên chủ dựa vào báo thù bản năng cấp giết chết.<br><br>Trận này thảm án bởi vì đề cập đến linh dị sự kiện đã bị mặt trên đè ép xuống dưới, không có mở rộng ảnh hưởng, trừ bỏ đương sự thân thuộc cùng giáo phương ngay lúc đó lãnh đạo ở ngoài, cực nhỏ có người biết tình huống. Bởi vì ở mười năm trước thời điểm, linh dị sự kiện là không cho phép công bố ở dân chúng trước mặt.<br><br>Nguyên chủ báo thù lúc sau liền dựa theo sinh thời thói quen giấu ở trong trường học, đem trường học sau lưng kéo vào chính mình Quỷ Vực bên trong, không có hắn cho phép, người sống căn bản không có khả năng tiến vào Quỷ Vực bên trong.<br><br>Khi cách mười năm, năm đó biến cố lúc sau liền lập tức chuyển trường biến mất ở Hạ Á thị Phó Tiêu Tiêu, ở trở thành Linh Dị Thư Thành người đọc lúc sau, bởi vì Linh Dị Thư Thành tuyên bố nhiệm vụ trọng lâm thứ tám trung học.<br> <br><br>Phó Tiêu Tiêu nhận ra Cố Văn Cảnh diện mạo, hơn nữa ý đồ dùng linh dị đạo cụ khống chế hắn.<br><br>Cố Văn Cảnh lúc ấy mất đi ký ức, không rõ bị hắn ăn luôn ‘ Sợ Hãi Chi Chủ khế ước ’ là thứ gì, nhưng hiện tại Cố Văn Cảnh khôi phục ký ức, lại như thế nào sẽ không rõ, trên người cất giấu ‘ Sợ Hãi Chi Chủ khế ước ’ Phó Tiêu Tiêu chịu đựng sợ hãi tới tiếp cận mục đích của hắn?<br><br>Cố Văn Cảnh vốn đang có điểm đáng tiếc chính mình lúc ấy không khôi phục ký ức, không nhận thấy được Phó Tiêu Tiêu ý đồ, một lòng một dạ liền nghĩ kia linh dị đạo cụ hương vị khá tốt ăn, đem cái này tưởng nô dịch hắn nữ nhân cấp dễ dàng thả chạy.<br><br>Hiện tại nhưng thật ra duyên phận, lại lần nữa tương ngộ, thả nàng ở minh, hắn ở trong tối.<br><br>Cố Văn Cảnh đối Dương Chiêm âm thầm truyền âm nói: “Dương Chiêm, kia ba người nhiệm vụ hẳn là cùng ngươi không giống nhau, bọn họ hẳn là không phải tân nhân.”<br><br>Dương Chiêm trong lòng cả kinh, theo bản năng nhìn thoáng qua Lý Kiến chờ ba người, lúc này cũng không hảo cùng Cố Văn Cảnh nói chuyện, vì thế liền mặc không lên tiếng.<br><br>Cố Văn Cảnh tiếp tục nói: “Bọn họ hẳn là thâm niên người đọc, vừa mới vẫn luôn ở bộ ngươi nói. Cho nên ngươi lúc sau lưu cái tâm nhãn, đừng ngây ngốc đem an toàn đặt ở trên tay người khác, người đọc chi gian lẫn nhau ám toán sự tình, cũng không phải không có.”<br><br>Dương Chiêm nhỏ đến khó phát hiện gật gật đầu.<br><br>Lại đi rồi hơn mười phút, bốn người tầm nhìn rốt cuộc xuất hiện một cái thôn.<br><br>Bọn họ nhanh hơn tốc độ, đi đến thôn này cửa thôn.<br><br>Cửa thôn một cây cây đa lớn bên cạnh lập một khối tảng đá lớn bia, thượng thư ‘ Vận Mệnh thôn ’ ba chữ.<br><br>Bốn người nhìn vài lần bia đá ‘ Vận Mệnh thôn ’ ba chữ, sau đó phát hiện nếu là nhìn chằm chằm xem lâu rồi, sẽ có này ba chữ trở nên vặn vẹo không thành hình khác thường cảm giác.<br><br>Bốn người vội vàng dịch khai ánh mắt không dám lại xem, bọn họ nhìn về phía thôn.<br><br>Vận Mệnh thôn phòng ốc là chỉnh tề nhà ngói, có mấy nhà ống khói còn mạo lượn lờ khói bếp, nhưng lại an tĩnh đến đáng sợ.<br><br>Quảng Cáo<br>"]