["<br><br>Editor: demcodon<br><br>Thùng này vốn dĩ chất lượng kém, chỉ là Sở Từ dùng nó để làm thủ thuật che mắt. Bình thường đặt ở quầy lễ tân, thỉnh thoảng bỏ tiền vào bên trong. Nhưng mỗi lần trước khi khóa lại sẽ lấy tiền ra cất vào không gian. Ai dè một ngày đột nhiên thu hút trộm đến, có hối hận cũng đã muộn.<br><br>Cho nên, mặc dù chiếc thùng bây giờ đã nát. Nhưng bên trong trống rỗng không có gì, nhất thời làm cho mười người rất tức giận.<br><br>\"Tại sao không có? Đại ca, người của quán này sẽ không lấy tiền đi chứ? Vậy lần này chúng ta không phải chạy không một chuyến sao?\" Một đàn em trong đó tức giận nói.<br><br>Cả con phố đều biết hai chị em của Phúc Duyên Đài này rất giàu. Từ khi khai trương đến nay, mỗi ngày đều bán đắt hàng, chỉ trong mấy ngày ngắn ngủn đã trở thành quán ăn kinh doanh tốt nhất cả huyện. Ngay cả nhà hàng lớn do nhà nước kinh doanh lâu năm cũng không thể so sánh. Mấy người bọn họ nghĩ có nhiều quán ăn, những đến cuối năm lại rất vắng vẻ. Trong quán hẳn là không có người. Cho nên mới nghĩ đến vớt một chút, lại không nghĩ rằng thùng tiền lớn như vậy nhưng bên trong lại không có gì!<br> <br><br>\"Tìm lại xem. Nếu thật sự không tìm thấy... thì đập quán!\" Tên cầm đầu lại nói.<br><br>Tên cầm đầu nói xong mấy người khác lại bận rộn, toàn bộ quầy lễ tân lại bị lật tung một lần, tất cả ngăn kéo đều được mở ra.<br><br>Sở Từ ở trong bóng tối gần đó quan sát nghĩ mình cũng không trốn khỏi, chưa kể lát nữa lục soát cũng phát hiện chỗ mình, chi bằng xuất hiện sớm. Chẳng qua mặc dù nàng có chút chiêu thức, nhưng đã lâu không luyện, hiện tại thân thể của nàng không còn mạnh mẽ như lúc trước, cũng không biết có thể chiếm được ưu thế trước nhiều người như thế hay không. Nếu không đánh lại bọn họ thì nàng quá mất mặt rồi.<br><br>Hơn nữa, trong thế giới hỗn loạn này, đừng nhìn những người dân đơn thuần chất phác. Nhưng có rất nhiều tên lưu manh trên đường phố, thỉnh thoảng có một số tội phạm. Thậm chí còn có một số vụ án lớn giết người cưỡ/ng hiếp. Cho nên nàng phải chuẩn bị lòng đề phòng tốt, đỡ phải chịu thiệt.<br><br>Nhìn thấy những người này ngày càng bắt đầu đá ghế, Sở Từ thở dài xốc rèm lên đi ra ngoài.<br><br><br>\"Mấy vị lật tung đồ còn chưa đủ à? Thế nào? Thật sự chuẩn bị đập đồ của tôi? Tôi và mấy người dường như cũng không có gì ăn tết thì phải?\" Sở Từ vừa xuất hiện đã mở miệng nói.<br><br>Trong số mười người này có người định vén rèm cửa lên. Nhưng không ngờ vừa mới vén lên lại có người ở bên trong. Cho nên sự xuất hiện đột ngột của Sở Từ nhất thời làm cho bọn họ sợ hãi. Thậm chí có người lập tức nhảy cao lên ba mét, cả người trừng mắt, ngực phập phồng không chừng.<br><br>Tên cầm đầu kia cũng hơi giật mình, nhưng quả nhiên cũng bình tĩnh hơn, vừa thấy Sở Từ xuất hiện thì hai mắt sáng ngời: \"Em gái, nếu em ở đây tại sao không xuất hiện sớm hơn?\"<br><br>\"Loại trường hợp này, nếu không phải bị ép buộc thì sẽ không có ai muốn xuất hiện, đúng không?\" Sở Từ cười như không cười nói một câu.<br><br>Đôi mắt của<br><br><br>//<br><img alt=\"\" data-cfsrc=\"https://diendan.com/downlo/posts/3481642.png\" style=\"display:none;visibility:hidden;\"><img alt=\"\" src=\"https://diendan.com/downlo/posts/3481642.png\"><br>"]