["Editor: demcodon<br><br>Ánh mắt của Vương thị quét nhìn Từ Vân Liệt từ trên xuống dưới mấy lần, trên gương mặt dữ tợn đột nhiên hơi dao động chạy ra ngoài cửa. Sở Thắng Lợi vừa thấy cũng không biết người phụ nữ nhà mình bị trúng tà gì cũng không ngăn cản, chỉ có thể chạy đuổi theo.<br><br>Vương thị ra khỏi phòng và lao đến phòng bếp dựa theo ký ức ban ngày, cầm thao sắt và sạn bên trong, lập tức bắt đầu gõ không ngừng lên, giọng nói của bà lại vang vọng trong đêm tối.<br><br>\"Nhanh đến xem đi! Nhà họ Sở chúng tôi có một con đỉ không biết xấu hổ! Hơn nửa đêm lén lút gặp đàn ông, còn dám ra tay với trưởng bối, thật sự là có mẹ loại nào thì con gái loại đó mà...\" Vương thị cầm đồ trong tay gõ gõ đánh đánh, trong miệng bắt đầu vừa chửi vừa mắng.<br><br>Lời nói trong miệng phun ra quá nhanh, có muốn ngăn cản cũng không được. Cho dù ngăn cản, nếu bà muốn nói sau này cũng sẽ làm xằng bậy theo.<br><br>Trong đêm đen ngoại trừ tiếng những con côn trùng kêu bốn phía đều im lặng. Bởi vậy giọng Vương thị có vẻ phá lệ đột ngột.<br><br>Mặc dù nói chỗ Sở Từ ở cách xa nhà những người khác một chút. Nhưng bốn phía cũng có lẻ tẻ mấy gia đình, mấy người lớn trong bình thường để ngủ nông. Bởi vậy giọng nói sắc bén của Vương thị đủ thu hút sự chú ý của bọn họ<br><br>Từ Vân Liệt không nhìn thấy Vương thị đang nói cái gì, nhưng nhìn thấy sắc mặt của Sở Từ thì biết không phải lời gì hay. Hắn đi qua cướp đồ trong tay Vương thị lạ.<br><br>Nhưng mà hắn là một người đàn ông, cũng không thể bịt miệng Vương thị lại. Trước đó có thể lục xoát ra tiền kia hoàn toàn là bởi vì Vương thị mặc áo khoác, không cần tiếp xúc thân thể với bà.<br><br>Trong khoảng thời gian ngắn, Từ Vân Liệt cũng khó tránh khỏi nổi lên cơn tức giận lần nữa, sắc mặt đen dọa người. Nhưng Vương thị đã không kịp sợ hãi, dù sao mũi tên đã bắn đi không thể quay đầu lại, đã đắc tội với Từ Vân Liệt. Bây giờ nếu nhận sai cũng sẽ không có bất luận chỗ tốt nào, ngược lại không bằng hủy hoại hai người kia.<br><br>Bà cũng không tin quân đội không có quy tắc, có thể để cho Từ Vân Liệt tằng tịu với phụ nữ mà không có việc gì!<br><br>Quả nhiên không được bao lâu, gần như trong sân gia đình gần đó đều sáng lên ngọn đèn không quá rõ ràng, cũng có người cầm theo chiếc đèn pin lớn đi về phía nhà Sở Từ.<br><br>Vương thị đứng ở cửa nhà nhìn thấy ánh đèn của người khác càng khoe khang, âm thanh trong miệng cũng càng lúc càng lớn, cổ họng hét lên sắp khàn.<br><br>Sắc mặt Sở Từ âm u, sát ý nồng đậm, nắm chặt tay đến mức rung động.<br><br>\"Thí chủ bớt giận...\" Tiểu hòa thượng Ngộ Trần ở trong đầu nàng không ngừng khuyên.<br><br>Sở Từ cũng vô cùng tức giận, bớt giận sao? Loại uất ức này ai có thể chịu được? Nếu đây là cô gái bình thường, nghe xong lời này của Vương thị chỉ sợ đều có thể tức giận đến mức đập đầu vào tường!<br><br>Nói đến đây cũng đều trách sách Phúc Duyên và tiểu hòa thượng này quá lừa gạt người. Nếu đã có thể làm cho nàng mượn xác hoàn hồn, chẳng lẽ không thể tìm cho nàng một người có số mạng ngắn nhưng điều kiện tốt một chút sao? Tại sao một hai phải chọn thể xác này?<br><br>\"Người này chỉ cần không phải tự tay tôi giết, hẳn là không phải lỗi của tôi, đúng không?\" Sở Từ đột nhiên nhẹ nhàng hỏi một câu.<br><br>Tiểu hòa thượng Ngộ Trần sửng sốt, tiếp theo vội vàng bắt đầu gõ mõ, niệm A di đà Phật.<br><br>Sở Từ cười mỉa một tiếng, xem ra chỉ cần hai tay nàng không dính máu, bị trừng phạt sẽ không quá lớn. Một khi đã như vậy, Vương thị này không thể để lại!<br><br>Loại phụ nữ này, mặc dù không phải quá hung ác, nhưng thật sự làm phiền nàng. Nếu tiếp tục để cho bà lắc lư ở trước mắt, nàng sợ bản thân nhịn không được muốn giết người cho xong mọi chuyện! Mọi người cũng đừng nghĩ sống tốt!<br><br>Nàng vốn dĩ không phải người lương thiện, từ nhỏ hoàn cảnh cuộc sống cũng vẫn chưa từng bồi dưỡng nàng thành người như vậy. Nếu không cha cũng sẽ không đặt tên cho nàng là 'Từ'!<br><br>Cửa sân chưa đầy một hồi có mấy người còn đang buồn ngủ đi tới, mà xa xa còn có mấy người phụ nữ dường như nghen lén chồng nói như vậy. Sau đó đặc biệt lại đi dẫn những người khác xem náo nhiệt.<br><br>Các thôn dân từ trước đến nay chính là như thế, thích kết bè kết đội cùng nhau xuất hiện. Bây giờ cũng không ngoại lệ."]