["Editor: demcodon<br><br>Sở Đường nhìn dáng vẻ Sở Từ ném Từ Vân Liệt ra sau đầu, trong lòng bắt đầu hơi đồng tình hắn.<br><br>Anh Từ đã làm tất cả những công việc mà anh rể của cậu nên làm. Nhưng hoàn toàn không có được đối xử như anh rể nên có. Tất nhiên, cũng không phải nhất quyết kêu chị cho anh Từ một lời giải thích. Nhưng ít nhất khi có chỗ lợi ích thì không thể quên hắn?<br><br>\"Em thì biết cái gì? Một phần cũng không thể cho anh ấy.\" Sở Từ vừa nghe người nọ là Từ Vân Liệt thì thở dài nhẹ nhõm một hơi, lại nói tiếp: \"Nếu chị chia tiền hoa hồng cho anh ấy, anh ấy không chừng còn cảm thấy chị xa lạ với anh ấy. Em đừng nhìn anh ấy hào phóng khắp nơi, trên thực tế chính là người lòng dạ hẹp hòi. Hơn nữa chị và anh ấy cũng không cần phải chia rõ ràng như vậy. Lúc anh ấy cần tiền thì tự nhiên sẽ nói với chị. Bất luận dùng bao nhiêu đều tùy anh ấy lấy. Cho dù là em cũng không ngăn cản được.\"<br><br>Sở Đường vừa nghe ngạc nhiên há miệng thở dốc, lại hơn ghen tỵ.<br><br>\"Còn nữa, trên người anh ấy không thể có tiền. Trương Hồng Hoa nhà họ Từ kia em cũng không phải chưa từng thấy qua. Ánh mắt của bà nhìn anh Từ giống như nhìn núi vàng, suốt ngày tìm cơ hội vét sạch của anh ấy. Chỉ là bất hạnh không biết anh Từ giấu tiền ở chỗ nào. Cho nên vẫn chưa có ra tay, lỡ như nếu biết...\"<br><br>Sở Từ nói đến một nửa, còn lại bản thân Sở Đường đều có thể tự mình hiểu được.<br><br>Từ Vân Liệt bây giờ nhẹ nhàng, quần áo cũng chỉ mấy bộ, đặt gia sản ở nhà họ Từ tuyệt đối bị Trương Hồng Hoa lật không biết bao nhiêu lần. Nếu có tiền thì đã sớm bị trộm đi.<br><br>Mà nếu Trương Hồng Hoa biết xưởng này có một phần thu nhập thuộc về Từ Vân Liệt vậy càng không được, nhất định sẽ coi mình như một bà Thái hậu, suốt ngày giữa tiền.<br><br>Hiện tại Từ Vân Liệt ở huyện làm công việc có liên quan đến máy móc, nàng cũng không hiểu. Nhưng tiền lương một tháng rất cao, cụ thể bao nhiêu Sở Từ cũng không rõ ràng lắm. Nhưng lại biết hướng đi của số tiền này, cả tiền và kỹ thuật của Từ Vân Liệt đều bị lấy đi đầu tư hợp tác với chiến hữu.<br><br>\"Chị, tại sao chị còn đối xử với anh Từ còn tốt hơn em vậy? Hai người còn chưa có gì đâu...\" Sở Đường lại nói với sắc mặt chua xót.<br><br>Sở Từ trừng mắt nhìn cậu: \"Khi nào thì em hiểu biết nhiều hơn anh Từ thì chị cũng sẽ đối xử với em như vậy.\"<br><br>Em trai vốn dĩ là để cưng chiều, căn bản không cần để ý em trai sẽ biết cái gì. Chỉ cần cậu sống tốt là được. Anh Từ thì khác, đó là dùng để dựa vào nhau, nói chuyện ăn ý mới được, có thể giống nhau sao?<br><br>Sở Đường bĩu môi, Tần Trường Tố đứng bên cạnh vui sướng khi người gặp họa.<br><br>Sau khi Sở Từ lên kế hoạch cho căn nhà ở trong lòng gần xong mới nhớ đến còn phải cần một phòng dùng để bình thường ở. Hơn nữa bởi vì không gian, buổi tối nàng cần là lãnh địa của riêng mình. Cho nên lại liên hệ với Thiệu Quốc Hưng nhờ giới thiệu cho nàng một căn nhà đơn giản thực dụng, ba phòng một sảnh, sạch sẽ sáng sủa, cách cửa hàng mấy chục mét mà thôi, thuận tiện nhanh chóng.<br><br>--- ---<br>Ngày hôm sau, dụng cụ nhà bếp và bàn ghế nàng đặt cũng được liên tục đưa tới, căn nhà trống rỗng cuối cùng bắt đầu ra hình ra dáng.<br><br>Dụng cụ nhà bếp vừa đến thì Sở Từ làm một ít bánh xốp và tặng từng nhà hàng xóm. Tuy nói là huyện, nhưng hầu hết hàng xóm đều rất lịch sự và giản dị. Mặc dù có mấy người tò mò cửa hàng của Sở Từ, cũng bị nàng nói hai ba câu đuổi đi. Chỉ là tặng xong ở trên lầu, lại còn lại quán ăn nhỏ bên cạnh chưa đi.<br><br>Dù sao cũng là chung ngành, phải đối mặt với nhau. Cho nên phần quà này Sở Từ chuẩn bị nhiều hơn những gia đình khác, cũng coi như là cố ý làm quen, không muốn tương lai vì làm ăn mà có xung đột.<br><br>Hai cái bánh xốp bọc túi giấy dầu, cách bao đóng gói cũng có thể ngửi được mùi thơm ngào ngạt bên trong. Loại này chỉ là sản phẩm sơ cấp trong các loại bánh ngọt. Nhưng là món Sở Từ sở trường nhất. Mặc dù nguyên liệu bình thường nhưng hương vị cũng rất ngon.<br><br>\"Hai đứa... là đến ăn cơm à? Xin lỗi, em gái à, trong tiệm chúng tôi không nhận đồ ăn mang đến từ bên ngoài...\" Chỉ là vừa bước vào cửa thì có một người phụ nữ nói với Sở Từ và Sở Đường.<br>","<br>"]