["<br><br>Editor: demcodon<br><br>Được sự bảo đảm của Sở Đường, lúc này Khương Lệ Châu mới an tâm về quán ăn. Nhưng vừa bước vào cửa đã nhìn thấy mợ đang nhìn chằm chằm cô, nỗi buồn bực trong lòng đột nhiên xuất hiện, nhỏ mọn giả vờ như không phát hiện lảng tránh đi qua.<br><br>Dì Tiền cũng không để tâm đến thái độ của cháu ngoại gái. Thậm chí còn bước đến hỏi: \"Cháu đến quán bên cạnh hả? Hai chị em nó nói gì?\"<br><br>\"Thế nào là nói gì?\" Khương Lệ Châu sửng sốt, không hiểu ý của mợ.<br><br> <br>\"Cháu không phải đi xin lỗi sao? Hai chị em nó dù sao cũng phải tỏ vẻ một chút chứ? Mâu thuẫn giữa mấy đứa trẻ bọn cháu đến nhanh đi cũng nhanh. Cháu đã chủ động đến cửa, Sở Đường kia còn có thể không khách sáo với cháu sao?\" Dì Tiền lại nói.<br><br>Bà vừa nói xong, Khương Lệ Châu nhất thời đỏ mặt, trong lòng lập tức dâng lên uất ức: \"Mợ à, mợ cảm thấy cháu còn nhỏ, nên chuyện của cháu cũng không quan trọng phải không? Mợ có biết Sở Đường là học sinh đứng đầu trường của bọn cháu không? Giáo viên trong trường đều nói người có khả năng thi đậu đại học cao nhất cả trường thuộc về cậu ta. Sau này mọi người cảm thấy cậu ta không chịu được tiền học phí nên không quan tâm cậu ta. Nhưng bây giờ cậu ta quá thông minh, có thể làm cho tất cả học sinh trong trường tranh giành làm bạn với cậu ta. Bây giờ mợ làm cho cháu đắc tội với cậu ta, cháu phải cư xử như thế nào ở trong trường?\"<br><br>\"Con gái học nhiều làm gì? Có thể nhận biết chữ là được, cùng lắm thì không đi học nữa? Có gì đáng tức giận chứ?\" Dì Tiền không cho là đúng, sau đó lại bực bội nói: \"Hai chị em này cũng thật không biết cách làm người, lấy không của chúng ta nhiều tiền như vậy. Cháu đi qua trò chuyện, bọn nó ngay cả nước trà cũng không chiêu đãi...\"<br><br>1000 đồng đó, nói không thì không có, sớm biết rằng như vậy bà cũng sẽ không đặt cược.<br><br>\"Mợ à, mợ sẽ không lại nghĩ ra ý kiến gì chứ? Dù sao cháu cũng mặc kệ. Lần này cháu nhất định sẽ không giúp mợ, thật vất vả Sở Đường mới đồng ý với cháu không nói chuyện này cho người ngoài biết. Nếu lại chọc cậu ta thì cháu không thể sống nổi nữa.\" Khương Lệ Châu lại nói tiếp.<br><br><br>Mặc dù mọi người trong nhà đều nói con gái đi học cũng vô ích. Nhưng cô vẫn muốn đi học, có học một chút sau này sẽ tìm được việc làm. Hơn nữa một khi không đi học nhất định phải phụ giúp việc nhà, còn vất vả hơn đi học.<br><br>\"Là mợ trêu chọc nó sao? Rõ ràng là hai chị em nó không muốn sống yên với mợ!\" Dì Tiền khịt mũi, nhìn trong quán rõ ràng việc buôn bán càng vắng vẻ mà thở phì phò.<br><br>Ngày hôm qua làm hoạt động, mấy trăm bàn khách như nước chảy. Hôm nay mới vừa khôi phục lại giá, mặc dù vẫn còn dư nhiệt. Nhưng ảnh hưởng cũng không nhỏ, buôn bán nhất thời thu hẹp lại gấp chục lần. Thỉnh thoảng cũng có người vào cửa, gọi đồ ăn cũng không nhiều như hôm qua. Mặc dù có lời, nhưng so với bên Sở Từ, dù có lời lớn cũng không vuốt phẳng buồn bực trong lòng bà.<br><br>\"Lệ Châu, cháu trông quán ăn cho tốt. Mợ đi ra ngoài mua chút nguyên liệu nấu ăn về. Mấy ngày tới chúng ta tiếp tục làm hoạt động. Mợ không tin không<br><br><br>//<br><img alt=\"\" data-cfsrc=\"https://diendan.com/downlo/posts/3481614.png\" style=\"display:none;visibility:hidden;\"><img alt=\"\" src=\"https://diendan.com/downlo/posts/3481614.png\"><br>"]