["<br><br>Editor: demcodon<br><br>Nếu Sở Từ không mở miệng yêu cầu thì bà miễn cưỡng chống đỡ, có lẽ còn có thể chịu đựng thêm nửa năm tiền thuê nhà. Nhưng nửa năm này nhất định cũng không như ý. Mà bây giờ bà đã đắc tội đến con quỷ nhỏ Sở Từ này. Nếu bà không nghe lời chỉ sợ thật sự sẽ đau khổ.<br><br>Ngay khi dì Tiền đồng ý, trên mặt Sở Từ mới lộ ra vài phần hài lòng: \"Được, tốt lắm.\"<br><br>Nàng nói xong nhấc chân khỏi đùi của dì Tiền, nhìn thoáng qua quán ăn bị nàng đập gần như không còn gì. Lúc này cơn tức mới tan biến rất nhiều.<br><br>\"Khương Lệ Châu.\" Trước khi đi, Sở Từ đột nhiên kêu một tiếng.<br><br>Khương Lệ Châu lập tức rùng mình: \"Ưhm, tôi... tôi ở đây.\"<br> <br><br>\"Nếu có người hỏi, cô biết nói thế nào không?\" Sở Từ nhấc khóe mắt nhìn chằm chằm cô nói.<br><br>Khương Lệ Châu sửng sốt, may mà phản ứng nhanh, vội vàng gật đầu nói: \"Tôi... tôi không thấy được cô đánh người... Mợ tự mình ngã xuống...\"<br><br>Giọng nói phảng phất như mang theo một chút khóc nức nở, đã bị hoảng sợ chỉ sợ cả đời này cũng không thể thoát khỏi. Dù sao Sở Từ tối nay rất khác so với trước đây. Mặc dù trước nàng nhìn qua cũng không phải dễ trêu chọc. Nhưng lúc nhìn thấy nàng chủ yếu là đang làm việc, ngoại trừ làm việc chăm chỉ thì cô không thể nghĩ được từ gì. Thậm chí khi đó cô cảm thấy Sở Đường có người chị ngốc. Mặc dù cảm thấy Sở Từ có năng lực, nhưng sau này sẽ không có cuộc sống tốt hơn. Những người xung quanh nàng sẽ dùng hết khả năng lợi dụng giá trị của nàng.<br><br>Nhưng hôm nay, cô đã hoàn toàn thay đổi suy nghĩ của mình.<br><br>Nhìn thấy dáng vẻ bây giờ của Sở Từ cô mới biết được, hóa ra Sở Từ căn bản không phải người nghe lời chỉ biết trả giá. Nàng thô lỗ và đáng sợ. Thậm chí có loại cảm giác... khát máu. Đặc biệt là khi đối phó với mợ, làm cho cô cảm thấy ngay sau đó Sở Từ có lẽ sẽ không nhịn được giết mợ.<br><br>Tóm lại, Sở Từ chính là một kẻ biế.n thái không thể trêu chọc. Cô tình nguyện từ trước đến nay không quen biết nàng, chưa từng thấy qua nàng, càng không đắc tội nàng!<br><br>\"Coi như cô thông minh một lần.\" Sở Từ lạnh lùng nói, nói xong mới quay người rời đi.<br><br>Nàng cũng không sợ Khương Lệ Châu nói sự thật. Nhưng chỉ là cố hết sức tránh rắc rối mà thôi.<br><br>Nàng vừa đi, quán ăn Tiền Tiến lập tức yên tĩnh lại. Thần kinh của dì Tiền vừa thả lỏng đã ngất xỉu ngay lập tức. Khương Lệ Châu vừa thấy thì đi đến xem. Nhưng chân đã mềm nhũn không điều khiển được, run rẩy một hồi cuối cùng vẫn không nhúc nhích.<br><br>Mãi đến hơn một tiếng sau, Khương Lệ Châu mới dịu lại đây, loạng choạng đi tìm hàng xóm giúp đỡ, đưa người đi trạm y tế. Nhưng khi hàng xóm nhìn thấy cảnh trong quán ăn cũng đều không nhịn được hỏi thêm mấy câu. Nhưng sau khi bị Sở Từ uy hiếp Khương Lệ Châu căn bản không dám hé lộ nửa lời. Chỉ nói mợ bởi vì buôn bán không kiếm được tiền, tâm tình không tốt nên đập quán. Kết quả không cẩn thận ngã gãy chân.<br><br>Đương nhiên mọi người không tin chuyện này. Nhưng thật sự không thể từ trong miệng Khương Lệ Châu hỏi thêm được gì, cũng không thể cứ tiếp tục hỏi. Chỉ còn chờ dì Tiền tỉnh lại.<br><br>Dì Tiền hôn mê khoảng một ngày. Lúc tỉnh lại cả người<br><br>//<br><img alt=\"\"><img alt=\"\" src=\"https://diendan.com/downlo/posts/3481918.png\"><br>"]