["Editor: demcodon<br><br>Bàn ghế của nàng đều dùng loại gỗ tốt nhất. Thời buổi này gỗ rất đắt, sao có thể lãng phí như vậy? Đám chó khốn nạn này quả thật là chán sống!<br><br>Đột nhiên chỉ nghe một tiếng phụt, mã tấu trong tay Sở Từ cũng không biết đã cắ.m vào thân thể của ai, xung quanh yên tĩnh trong nháy mắt. Giây tiếp theo, tên lưu manh coi trọng nghĩa khí anh em vung mã tấu lên đánh càng dữ dội hơn.<br><br>Sở Từ hơi mất lý trí mà ra tay, hơn nữa còn lo lắng cho linh thụ trong không gian của mình. Trái tim của một người gần như tan nát, cũng may chỉ sau 1-2 phút ngoài cửa đột nhiên có động tĩnh. Sau mấy giây Từ Vân Liệt đi đến.<br><br> <br>Chỉ là Từ Vân Liệt vừa vào cửa đã bị sốc. Cả căn phòng trước mắt hắn đều lộn xộn, bàn ghế ngã ngổn ngang khắp nơi. Quan trọng nhất chính là trên người Sở Từ dính rất nhiều máu tươi, trông rất bắt mắt, 8-9 người đàn ông không ngừng vây quanh tấn công nàng. Gần như mỗi một mã tấu đều chém về phía đầu nàng.<br><br>Từ Vân Liệt đã quen với mùi máu, nhưng hiện tại khi máu tươi này dính trên người Sở Từ thì loại cảm giác này hoàn toàn khác.<br><br>Cơn giận và cơn bão kéo đến.<br><br>Hắn gần như lập tức lao lên lôi Sở Từ ra phía sau, dáng vẻ hung dữ hơi đáng sợ. Sát khí trên người lập tức dập tắt ngọn lửa của những người xung quanh.<br><br>Từ Vân Liệt dù sao cũng là người từng trải qua khói lửa chiến tranh. Trong khoảng thời gian rời khỏi đơn vị cũng là chưa từng rãnh rỗi một ngày. Mỗi ngày sáng sớm đã tập võ rèn luyện thân thể, bất chấp mưa gió cũng chưa từng dừng. Bởi vậy bây giờ hắn vừa ra tay thì có mấy phần khí thế đứng cách ngọn núi mà đánh chết trâu. Nhưng trong chốc lát, những vũ khí trong tay bọn họ đều bị Từ Vân Liệt cướp đi không còn, thủ pháp dứt khoát gọn gàng, vừa ra tay vừa nhấc chân đã lập tức quét những người này không có sức trở tay. Một đám nằm nghiêng ngả dưới đất.<br><br>Từ Vân Liệt đã luyện được nội công võ công. Mặc dù thời gian ngắn và chưa cao sâu. Nhưng so với những công phu mèo ba chân này thì tốt hơn rất nhiều.<br><br>\"Thế nào? Bị thương ở đâu? Anh sẽ đưa em đến trạm y tế khám cho em trước!\" Vừa dừng lại, Từ Vân Liệt vội vàng hỏi, hai tay cũng không biết nên đặt ở đâu, sợ không cẩn thận đụng phải miệng vết thương của Sở Từ.<br><br><br>Sở Từ hơi sửng sốt. Sau đó mới tỉnh táo lại, tự mình sờ so.ạng trên người. Lúc này mới nói: \"Tóc bị chặt đứt mấy sợi, những chỗ khác còn đầy đủ.\"<br><br>Về phần máu trên người, nàng nhớ rõ hình như là của tên lưu mạnh này thì phải? Nàng quay đầu nhìn chung quanh, quả nhiên bên cạnh một cái bàn nhìn thấy một người đàn ông ôm vết dao, vẻ mặt đau đớn, sắc mặt tái nhợt, máu tươi chảy khắp nơi, hơi thở hơi yếu ớt.<br><br>Còn những người khác ngừng đánh nhau, tất cả đều chạy qua. Một số trông lo lắng còn phải chăm sóc thương tích của mình, trông đáng thương.<br><br>Mặc dù Sở Từ không thể so sánh với những người đàn ông này. Nhưng thật sự là người mạnh mẽ, bắt đầu đánh nhau căn bản cũng không muốn sống. Giống như một kẻ giết người điên cuồng, dường như phải giết hết bọn họ mới cam tâm.<br><br> <br>Lúc vừa mới thấy máu bọn họ là hơi tức giận, nghĩ muốn trả thù cho đàn em bị thương. Nhưng cứ đánh, trong lòng mọi người cũng hơi bối rối. Dù sao chổi lông gà trong tay Sở Từ sẽ thỉnh thoảng để lại một đường trên người bọn họ, đều rất đau.<br><br>Bọn họ làm lưu manh lâu như vậy, đây là lần đầu tiên xấu hổ như thế. Cố tình, sau đó có người đàn ông chạy đến với dáng vẻ muốn giết người, nhìn chằm chằm làm bọn họ ớn lạnh.<br><br>\"Anh Từ...\" Sở Từ nhìn dáng vẻ này của Từ Vân Liệt trong lòng cũng hơi lo sợ bất an, quen biết hắn lâu như vậy. Mặc dù thỉnh thoảng cũng có thể nhìn thấy dáng vẻ nghiêm túc ảm đạm của hắn. Nhưng cũng khác với bây giờ.<br><br>Đôi mắt đỏ ngầu, gương mặt căng thẳng không có chút biểu cảm nào, cũng không biết suy nghĩ điều gì. Dáng vẻ này giống như biểu cảm của cha khi nương của nàng qua đời ở đời trước, tối tăm và đáng sợ, không biết là muốn bình tĩnh xuống hay là muốn hoàn toàn bùng nổ.<br>"]