["Editor: demcodon<br><br>Trong nháy mắt, mấy người xung quanh cũng vây quanh Sở Từ. Sở Từ nhíu chặt mày, ánh mắt nhìn chằm chằm những người này, trong lòng mắng tiểu hòa thượng trong không gian mấy lần.<br><br>Nếu không phải tiểu hòa thượng làm cho nàng mượn xác chết của Sở Từ mập hồi sinh. Hiện tại nàng cũng không yếu như vậy.<br><br> <br>Sức lực lớn có ích lợi gì, cậy mạnh chỉ có thể dùng để làm việc. Lúc đánh nhau nó căn bản không có nhiều tác dụng. Dù sao sức lực lớn cũng khác với sức chống chọi. Gậy gỗ những người này cầm trong tay to gấp mấy lần thứ đồ chơi của nàng. Từ căn bản nàng cũng đã lỗ nặng!<br><br>Nhưng trong lòng chỉ thầm oán, rồi lại nghĩ đến mặc dù bây giờ mình không phải tướng quân. Nhưng cũng là thầy thuốc. Trong không gian vẫn còn rất nhiều thứ như vôi và lưu huỳnh, dùng để chơi xấu rất tốt.<br><br>Nghĩ như vậy, lông mày của Sở Từ thả lỏng hơn, vừa thấy có người đến gần lập tức linh hoạt cơ thể né qua, cầm chổi lông gà đánh gân những người này, thường xuyên qua lại, không bao lâu đã có mấy người trúng chiêu. Mọi người vừa thấy đại khái cũng đoán được chiêu thức của Sở Từ. Mặc dù cổ tay của nàng rất tốt, nhưng trong thời gian ngắn không thể chống đỡ quá nhiều người. Kết quả là, ngay sau đó cả đám người xông lên.<br><br>Ngay lúc mọi người xông lên, Sở Từ cầm thêm một gói giấy dầu màu trắng trong tay, vừa rải ra bột trắng bên trong lập tức bay ra, bắn tung tóe vào mặt mọi người sái. Thừa dịp mọi người ho sặc sụa và che mắt lại, cây chổi lông gà trong tay Sở Từ đột nhiên trở nên linh hoạt đánh vào nơi yếu nhất của bọn họ.<br><br>Sau khi bị Sở Từ đánh, hiện trường bỗng nhiên trở nên hỗn loạn, có người che đầu, có người che mắt, có người che bộ phận yếu nhất giữa h.ai chân. Bọn họ nhìn Sở Từ vừa khóc vừa lo lắng thứ đồ trong tay nàng nên tất cả đều lùi lại mấy bước, chuẩn bị nghỉ ngơi một chút mới xông lên nữa.<br><br>Lão đại vừa thấy tư thế này trong lòng rất khó chịu. Dù sao hôm nay gã đến vô cùng tự tin. Bây giờ không chỉ chưa tìm được tiền còn bị một con bé khiêu khích. Nếu truyền ra đi, gã cũng không còn các nào khác lăn lộn ở khu vực này nữa.<br><br><br>Ngay sau đó, lão đại lấy ra mã tấu từ bên thắt lưng, ngắn khoản nửa cánh tay, nó đã thấm máu. Dưới ánh đèn vàng mờ ảo vẫn còn manh theo ánh sáng lạnh lẽo. Mấy anh em khác của gã vừa thấy lập tức ném gậy gỗ trong tay đi, đều cúi người xuống vén ống quần lên rút mã tấu cột vào bắp chân ra.<br><br>\"Vốn dĩ hôm nay bọn tao chỉ đòi tiền, không muốn đả thương người. Nhưng chuyện đến mức này khó mà có thể buông tha cho mày. Nói đi, mày muốn bị bọn tao chặt thành từng khúc bỏ vào nồi hay là muốn giao tiền ra giữ lại mạng ăn tết?\" Lão đại lại nói.<br><br>Trong chín người lớ nhỏ bọn họ làm sao không có mấy người không phạm tội chứ. Chẳng qua hầu hết chưa phạm vào tội lớn mà thôi, hoặc là chưa bị bắt quả tang. Bây giờ bị đánh đến hơi đỏ mắt, căn bản là sẽ không cảm thấy hành vi lúc này có gì sai trái.<br><br> <br>Sở Từ cũng biết nói chuyện đạo lý với những người này cũng vô dụng. Nhưng nhìn lưỡi mã tấu này trong lòng cũng hơi ớn lạnh.<br><br>Nàng cũng có thể cướp mã tấu đến. Nhưng nếu nàng cầm vật này trong tay thì nhất định sẽ thấy máu... Sau đó nếu đánh mất lý trí. Mặc dù bản thân có thể bị thương, nhưng càng có thể phải gi.ết c.hết mấy người. Hiện tại công đức của nàng có lẽ không thể chịu được sự phung phí của nàng, giết một người có lẽ còn có thể miễn cưỡng chống đỡ được. Nhưng nếu quá nhiều thì linh thụ trong không gian có lẽ sẽ không ra hoa kết trái.<br><br>Sở Từ suy nghĩ lung tung, nhưng không đợi nàng suy nghĩ thông suốt thì đám người này đã xông đến. Nàng tìm người thực lực yếu nhất đá qua một cú, duỗi tay ra cướp lấy mã tấu. Chỉ là lúc né tránh lại nghe được tiếng mã tấu chém vào bàn, lập tức cảm thấy đau lòng không thôi. Cơn tức giận bỗng trở nên mạnh mẽ hơn.<br><br>"]