["Editor: demcodon<br><br>Sau khi Sở Đường nói xong thì trong lòng cảm thấy sảng khoái, đã lâu như vậy cậu không có lập trường ra mặt thay Sở Từ. Hơn nữa quy củ trong thôn rất lớn, một khi cậu mở miệng nói Sở Thắng Lợi không phải, vậy thì nhất định sẽ nghênh đón mọi người bất mãn. Cho nên loại chuyện này chỉ có thể để cho Sở Từ ra tay càng tốt. Nhưng một người đàn ông như cậu lại phải trơ mắt nhìn chị xung phong, trong lòng nhất định cũng không thoải mái. Nhưng hiện tại, cuối cùng có cơ hội có thể đàng hoàng đứng ra!<br><br>Lời nói của Sở Đường làm cho mọi người nghe mà cảm động lây. Đặc biệt là khi nhìn thấy đôi mắt đỏ bừng của cậu, mấy người đứng gần đó không khỏi thở dài. Nhà ai không có mấy họ hàng không biết xấu hổ chứ? Đối với loại người này, bọn họ đều căm thù đến tận xương tuỷ!<br><br>\"Ông là một người đàn ông có tay có chân, muốn uống rượu cũng không biết tự kiếm tiền mua sao? Chạy đến quán ăn của cháu ngoại trai quậy phá, cũng quá kỳ cục!\"<br><br>\"Cũng không phải sao? Người ta mặc dù là cháu, nhưng bản thân cố gắng kiếm tiền. Cho dù ông là cậu cũng không cần thiết nộp lên cho ông, đúng không? Loại người như ông xứng đáng bị vợ chạy theo người khác!\"<br><br>Gương mặt già nua của Sở Thắng Lợi co giật dữ dội, nhất thời nhìn chằm chằm người đang chỉ vào ông, vừa thấy đó là muốn tiến lên gây chuyện.<br><br>Nhưng ông là người sợ đau, xung quanh có nhiều người, ông chỉ có một mình sao có thể đánh thắng được? Cho nên cũng chỉ có thể buồn bã nói đạo lý: \"Mấy người đừng nghe nó nói bậy! Nó làm cháu ngoại trai đương nhiên nên mời tôi ăn một bữa cơm. Chuyện khai trương quán ăn lớn như vậy cũng không cho tôi biết một tiếng, căn bản là không thể nào nói nổi!\"<br><br>\"Không phải đã chặt đứt quan hệ sao? Nếu không liên quan vậy thì tất nhiên không cần mời. Hơn nữa, ông gây chuyện như vậy ai dám mời ông?\" Đã có người lên tiếng thay Sở Đường.<br><br>Sở Thắng Lợi nghẹn trong lòng, tức giận nửa vời.<br><br>\"Mày... mày là đồ khốn kiếp...\" Sở Thắng Lợi chật vật, thẹn quá thành giận. Đột nhiên vươn tay kéo cuộn tranh bên cạnh, 'xẹt' một tiếng, đồ tốt bị xé làm đôi.<br><br>Hầu hết những vị khách này đều có gia cảnh khá giả. Nếu không cũng đủ tài chính đến quán ăn. Trong đó có một số người lớn tuổi biết vẽ biết chữ, vừa nghe thấy động tĩnh thì trố mắt nhìn, nhất thời kêu to đáng tiếc.<br><br>Cuộn tranh lớn treo bên ngoài cửa chắc chắn là bức duy nhất trong cả huyện. Các bức tranh rất chân thật, chữ viết rất khí khái, cũng không biết là mời ai viết chúng. Bây giờ đã bị hủy như vậy, quả thực chính là phung phí của trời!<br><br>\"Hình như tôi đã cảnh cáo ông đừng lại đến làm phiền Sở Từ nữa, đúng không?\" Đột nhiên, một giọng nói lạnh lùng vang lên sau lưng Sở Thắng Lợi, lập tức làm cho ông giật mình.<br><br>Quay đầu lại xem thì thấy Từ Vân Liệt đang nhìn chằm chằm vào ông, bên cạnh còn có ba người đàn ông, nhìn qua đều không dễ chọc.<br><br>\"Đồ khốn kiếp, ai cho ông đến đây gây chuyện thế?\" Hùng Xuân đi theo bên cạnh Từ Vân Liệt vốn dĩ hơi nóng tính, không nói hai lời đã tiến lên nắm cổ áo của Sở Thắng Lợi tức giận nói.<br><br>Gã xuất thân là quân nhân, sức lực dồi dào. Nhưng Sở Thắng Lợi chỉ trong vòng một tháng đã giảm xuống 5 ký. Bởi vậy gã vừa ra tay thì ông lập tức cách mặt đất, sắc mặt tái xanh.<br><br>Từ Vân Liệt nhìn cuộn tranh bị xé làm hai dưới đất cúi đầu nhặt lên, lại nhìn Sở Thắng Lợi với vẻ lạnh lùng đáng sợ: \"Anh Hùng, anh đưa người đến đồn công an đi, trở về em mời anh uống rượu ngon.\"<br><br>\"Được thôi!\" Hùng Xuân lập tức đồng ý, lại cười sảng khoái nói: \"Sở Từ biết nấu nhiều món ngon. Đứa em gái này anh nhận rồi, không cần cậu nói anh cũng sẽ không bỏ qua cho ông già này! Dám đến địa bàn của em ấy quậy phá, chán sống rồi!\"<br><br>Gã nói xong lập tức lôi kéo người đi. Sở Thắng Lợi đau đớn lập tức bắt đầu kêu to: \"Tôi là cậu của Sở Từ!\"<br><br>Hùng Xuân sửng sốt, càng giận dữ: \"Còn là họ hàng? Vậy càng không thể tha thứ cho ông!\"<br>","<br>"]