["Editor: demcodon<br><br>Ông Sở vừa nghe chuyện này là Sở Từ lôi ra, trong chớp mắt nhìn chằm chằm Sở Từ một cách dữ tợn, đôi mắt đục ngầu tràn ngập chán ghét, gương mặt lạnh lùng giống như nhìn kẻ thù.<br><br>\"Thôn trưởng, con bé Sở Từ này từ nhỏ không có ba mẹ dạy dỗ, nhân phẩm hơi kém. Trước đó nó và con dâu tôi có chút xích mích. Cho nên việc hôm nay hẳn là Sở Từ cố ý bịa đặt. Sao có thể tin tưởng được?\" Ông lão trầm mặt nói thẳng.<br><br>\"Xem ra ông ngoại cảm thấy Vương thị vô tội, là cháu vu oan mợ cả?\" Sở Từ nhếch khóe miệng, cũng không tức giận nhìn Sở Thắng Lợi đứng sau lưng Sở Phúc Sinh liếc mắt nhìn một cái nói tiếp: \"Vương thị thật khó có được tấm lòng già của ông. Nhưng nếu cháu là ông khẳng định trước tiên cho con trai mình một lời giải thích. Mặc kệ chuyện này có phải là sự thật hay không đều nên hỏi rõ Vương thị, thay vì trực tiếp thiên vị mợ. Nếu không phải biết ông là người khoan dung rộng lượng, không biết còn tưởng rằng cậu cả của cháu là nhặt được, làm cho ông không cần tiếng tăm của cậu cả như vậy.\"<br><br>Sắc mặt của ông Sở suy sụp: \"Còn tuổi nhỏ đã biết gây chuyện, ai dạy mày?\"<br><br>\"Gây chuyện? Cháu chỉ nói những lời theo lương tâm mà thôi. Hôn nhân của cậu cả cháu chính là do ông quyết định. Là một đứa con trai cả, ông ngàn chọn vạn chọn lại tìm cho cậu cả một người phụ nữ như Vương Mỹ Cúc như vậy. Điều này làm cho nhà của cậu cả không yên cả ngày. Nếu không phải kiêng kỵ con bằng không đã muốn ly hôn. Ông khen ngược, Vương thị làm ra loại chuyện mất mặt này còn nói chuyện thay mợ cả? Chẳng lẽ là muốn làm cho cậu cả nén giận dẫn Vương thị về tiếp tục làm vợ sao?\" Vẻ mặt Sở Từ mang theo bi thương hơi điên cuồng, rồi lại là một dáng vẻ hoàn toàn vì suy nghĩ cho Sở Thắng Lợi.<br><br>Tâm tư của cậu cả Sở Thắng Lợi này không có nhiều khôn khéo. Đặc biệt là gần đây vẫn luôn bị lời đồn bối rối, tục ngữ nói ba người thành hổ. Bên ngoài nhiều người nói Vương thị tằng tịu với người khác như vậy, trong khoảng thời gian này trong lòng ông khẳng định có sinh ra chút lòng hoài nghi. Chỉ là không có chứng cứ rõ ràng, oán giận chỉ có thể tự mình nuốt xuống. Nhưng bây giờ, Vương thị đúng lúc bị người bắt gặp, ở trong lòng Sở Thắng Lợi đã muốn xác thực bà quả thật có tội.<br><br>Cho nên những lời này của Sở Từ đập vào lòng của ông, chỉ cảm thấy vô cùng uất nghẹn. Thậm chí cũng bắt đầu hoài nghi ba rốt cuộc là mang lòng gì mới có thể ở trước mặt nhiều người như vậy làm cho ông mất thể diện.<br><br>\"Tao thật sự không nhìn thấy miệng lưỡi của mày sắc bén như vậy!\" Trong lòng ông Sở oán hận, trừng mắt liếc mắt nhìn Sở Từ, lại nói với thôn trưởng: \"Mặc kệ nói như thế nào lời Sở Từ nói tôi không tin!\"<br><br>\"Chuyện này ông không tin cũng không có cách nào khác. Vương Mỹ Cúc đã tự mình thừa nhận. Chú Trương Ngũ, ông Khang đều nghe được rất rõ ràng.\" Thôn trưởng tức giận, thái độ hơi cứng rắn.<br><br>Sở Phúc Sinh vừa nghe, gương mặt già run rẩy nhìn chằm chằm Vương thị, không thể tưởng tượng. Người phụ nữ ngu ngốc này lại nhận. Bắt đầu từ hôm nay, ai cũng biết đến chuyện dơ bẩn này của nhà họ Sở!<br><br>Sở Phúc Sinh tức giận đến cơ thể hơi run rẩy, chân tay luống cuống. Nhưng cố tình vào lúc này, Sở Thắng Lợi biết được Vương thị thừa nhận lập tức xông ra điên cuồng hành hung Vương thị. Ông là một người đàn ông, sức lực tay chân thì lớn. Huống chi Vương thị còn bị trói, nên không được vài giây thì trên mặt Vương thị đã đổ máu.<br><br>Chỉ là đối với thôn Thiên Trì nơi dân phong chưa cởi mở mà nói, người phụ nữ như Vương thị cho dù là bị đánh chết cũng không có ai đồng tình. Bởi vậy không có người ngăn lại, một đám trơ mắt nhìn.<br><br>\"Sở Thắng Lợi, đồ phế vật như ông chỉ biết đánh vợ! Năm đó tại sao tôi lại gả cho kẻ bất lực và vô dụng như ông chứ?\" Vương thị bị đánh cả người đau đớn nên tuyệt vọng mắng chửi."]