["Editor: demcodon<br><br>Từ Vân Liệt suýt nữa phát điên rồi, không có gì có thể so sánh với chuyện hôm nay càng làm cho hắn cảm thấy mạo hiểm.<br><br>Hắn biết Sở Từ có bản lĩnh, nàng biết võ công. Người bình thường bất lực trước nàng, nhưng nàng cũng không phải vạn năng. Những người này cầm vũ khí giết người trong tay, bọn họ đều là người liều mạng. Bởi vì sợ nàng cho nên mới lóng ngóng tay chân. Nhưng nếu thật sự bị nàng ép đến nóng nảy thì Sở Từ căn bản không chống đỡ được nhiều người như vậy.<br><br>Trách hắn hôm nay đã đến trễ. Nhưng may mắn là không đến trễ như vậy. Nếu vừa vào cửa nhìn thấy không phải là Sở Từ còn sống, mà là thi thể. Hắn thật sự không biết sẽ xảy ra chuyện gì.<br><br> <br>Cho nên lúc này Từ Vân Liệt nhìn chằm chằm những người trước mắt không có một chút khoan dung. Hắn kêu Sở Từ cầm thẻ sĩ quan của hắn đến đường bên cạnh báo công an, còn bản thân trông đám người này. Nhưng Sở Từ vừa đi, Từ Vân Liệt trực tiếp đóng cửa. Từ bên ngoài có thể mơ hồ nghe thấy giọng nói truyền ra từ quán ăn, hơi ồn ào tàn bạo. Dường như có giọng cầu cứu.<br><br>Khi Sở Từ xuất hiện trở lại không khỏi hơi ngạc nhiên. Bởi vì những tên côn đồ này dường như bị thương nặng hơn trước đó một chút.<br><br>Đặc biệt là tên cầm đầu lão đại kia, một cánh tay rũ xuống, mặt mũi bầm dập. Nhưng trong phòng cũng sạch sẽ hơn rất nhiều, bàn ghế nằm nghiêng ngả đã về chỗ cũ. Ngoại trừ còn có một số vết máu thì những chỗ khác nhìn qua thuận mắt không ít.<br><br>Sở Từ ngạc nhiên nhìn Từ Vân Liệt mấy lần cũng không nói gì. Khi công an vừa đến, Từ Vân Liệt trực tiếp giải thích tình hình, không nói hai lời đã đưa những người này đến đồng công an. Nhưng trước khi đi, Sở Từ đi theo ra cửa liếc mắt nhìn thấy bóng người từ cửa nhà bên cạnh, trong mắt trở nên lạnh lùng.<br><br>Khi đến đồn công an, Sở Từ trực tiếp nói với lão đại: \"Mấy người đến chỗ tôi để ăn trộm tiền là nhất thời hứng khởi hay là có người bày mưu đặt kế?\"<br><br>Tên lão đại hơi sững sờ, hơi hoảng hốt, cả người còn chưa hoàn hồn sau trận đòn. Sau khi hiểu được những lời Sở Từ nói, lúc này mới lắc đầu.<br><br>Sở Từ nhíu mày, chẳng lẽ nàng nghĩ oan cho dì Tiền bên cạnh? Nhưng vừa rồi nàng rõ ràng nhìn thấy sắc mặt của dì Tiền không đúng, nhìn qua hơi cuống quít. Nếu thật sự không có làm gì, có lẽ sẽ không có vẻ như thế.<br><br><br>\"Anh đến quán ăn của tôi chỉ vì việc buôn bán của tôi tốt? Nhưng tôi nhớ rõ quán bên cạnh mấy ngày nay buôn bán cũng không tệ, đúng không?\" Sở Từ lại cố ý nói.<br><br>Nàng vẫn chưa thay quần áo. Mặc dù áo khoác bông màu xanh quân đội không giản dị. Nhưng vết máu phía trên lại rất rõ ràng, bị gió lạnh bên ngoài thổi một hồi đều cứng ngắc kết băng. Lúc này ánh mắt lạnh lùng càng làm cho những người này lạnh sống lưng, cảm thấy mình thật xui xẻo.<br><br>Ăn trộm tiền mà thôi cũng có thể thiếu chút nữa giết người. Nếu là mình chém người khác thì thôi, cố tình chín anh em còn không chiếm được lợi ích gì từ một con bé. Quả thật là mất mặt, ánh mắt người trong đồn công an nhìn bọn họ đều mang theo cười nhạo. Dường như chín người bọn họ không phải đàn ông.<br><br>\"Hai quán ăn của mấy người đều buôn bán tốt. Nhưng ông chủ quán ăn Tiền Tiến là chú họ hàng xa của thằng ba đã nộp phí bảo kê. Hơn nữa trước khi vào cửa, thằng ba đã ngồi xổm canh cửa xác định hai người đàn ông trong quán của mày là đầu bếp và thằng em trai của mày đã đi về mới vào cửa.\" Tên lão đại lại nói.<br><br> <br>Sở Từ vừa nghe lời này những câu sau căn bản không cần hỏi, trực tiếp bắt thằng ba từ bên trong nhấc chân lên đạp qua: \"Nói! Chuyện này có liên quan đến người của quán ăn Tiền Tiến hay không?\"<br><br>Thằng ba nheo mắt, nhớ đến cảnh Sở Từ đâm người, cả người run lên đẩu, đầu run lên trực tiếp gật đầu. Bọn họ nghĩ thừa dịp đón giao thừa ít người làm một vụ từ lâu. Ngay từ đầu là chuẩn bị tìm mấy người đi một mình giật tiền. Nhưng tình cờ trước khi hắn đến quán ăn cơm trưa thì người nhà họ Tiền tìm hắn, cho chút tiền kêu hắn đến Phúc Duyên Đài gây rối. Bởi vậy hắn mới biết thuận nước đẩy thuyền xúi giục mấy ông anh trực tiếp đến cửa.<br><br>Sở Từ vừa thấy người này gật đầu thì trong miệng truyền ra một tiếng cười chế nhạo.<br><br>\"Anh Từ, anh trông giúp em một chút.\" Sở Từ nói một câu lại nói tiếp: \"Đồ trong quán của em bị đập, bà ta còn muốn không sao? Nằm mơ đi!\"<br>"]