["Editor: demcodon<br><br>Lúc này, sau khi Tần Trường Tố nhìn thấy Sở Từ bước nhanh đi sang đứng bên cạnh nàng, ánh mắt quan tâm nhìn nàng mấy lần. Sau đó nhỏ giọng nói bên tai nàng: \"Chị đã tính ở trong lòng cả ngày nay, quán dì Tiền tiếp hơn 290 bàn khách, thu nhập lẽ ra phải hơn 700 đồng. Nhưng bởi vì trong bếp quá bận rộn, mấy lần làm vỡ đĩa, làm sai rất nhiều món, dẫn đến thu tiền ít hơn rất nhiều. Dự tính có thể được 700 đã không tệ rồi.\"<br><br>Nếu cô đến giám sát dì Tiền tự nhiên sẽ không ngốc đến mức làm việc giúp dì Tiền. Cho nên vẫn luôn đứng ở bên cạnh không giúp đỡ gì.<br><br>Món xào của dì Tiền khác với điểm tâm của Sở Từ, điểm tâm bưng lên sai thì có thể đổi lại. Dù sao không phải lúc ấy đã ăn qua. Thậm chí bởi vì nhiều loại, hơn nữa giá cả đều tương đương nhau. Cho nên mặc dù là bưng lên sai, mọi người cũng sẽ không để ý, giảm bớt không ít chuyện cho nàng và Sở Đường. Nhưng dì Tiền thì không thể làm như vậy, một khi bưng lên sai một món ăn sẽ loạn một thời gian, cũng mất một ít khách hàng.<br><br>Nếu như dì Tiền không có tổ chức hoạt động mà lấy giá gốc để chiêu đãi khách hàng thì thu nhập ngày hôm nay ít nhất cũng khoảng 900 đồng, vô duyên thiếu nhiều như vậy chỉ sợ trong lòng dì Tiền đã sắp ói đến chết.<br><br>Sau khi Sở Từ nghe những lời Tần Trường Tố nói thì gật đầu. Mà cùng lúc đó, Khương Lệ Châu cũng đã nói tình hình của Phúc Duyên Đài cho dì Tiền biết.<br><br>Đáng tiếc chính là bên nàng đều là tiền lẻ, tiết tấu nhanh. Khương Lệ Châu căn bản không thể tính rõ ràng.<br><br>\"Con bé kia, bắt đầu đếm tiền đi?\" Dì Tiền nhướng mày, hơi kiêu ngạo nói.<br><br>Sở Từ cười khẽ gật đầu.<br><br>Tiếp theo, hai bên bắt đầu bỏ tiền từ trong thùng ra bên ngoài. Bên trong đều là một ít tiền giấy vụn, còn tỏa ra hương vị cổ xưa, thật sự không dễ ngửi. Nhưng trong chớp mắt đống tiền giống như hai ngọn núi nhỏ, làm cho mọi người nhìn đều hơi ghen tỵ.<br><br>Nhìn thùng tiền nặng trĩu này và tiền cứ liên tục được móc ra ngoài không ai không hâm mộ. Dù sao thì đây là số tiền mà cả gia đình tiết kiệm mới có được.<br><br>Hóa ra những quán ăn này đã kiếm được như vậy, một ngày đã có thể kiếm được rất nhiều tiền như thế.<br><br>\"Cô bé, em họ của cháu mỗi ngày đều có thể kiếm được nhiều tiền như vậy hả?\" Có người hàng xóm không nhịn được hỏi Tần Trường Tố.<br><br>Tần Trường Tố rùng mình trong lòng, vội vàng lắc đầu: \"Làm sao có thể? Hôm nay lần đầu tiên bán những món từ bột mì, hơn nữa chủng loại và số lượng đều rất nhiều. Lúc này mới được hoan nghênh một chút. Kỳ thật ngài không nhìn thấy lúc em họ của cháu khổ sở vất vả. Cả đêm hôm qua nó cũng không có ngủ, may mắn là thể chất và sức lực lớn. Nếu không người bình thường căn bản không chịu nổi loại cường độ này.\"<br><br>Lời này ngược lại cũng không phải giả. Mặc dù là Sở Từ, lúc này cũng hơi mỏi mệt, chỉ sợ sau khi đánh cược xong chuyện trọng nhất chính là ngủ bù. Thậm chí sáng mai thức dậy cả người nhất định chỗ nào cũng đau nhức.<br><br>\"Nếu tôi có thể kiếm được nhiều tiền như vậy, cho dù mệt chết cũng sẵn sàng.\" Một người hàng xóm lại nói.<br><br>Tần Trường Tố cười khổ: \"Em họ của tôi tay chân nhanh nhẹn. Nếu thật sự đổi thành mọi người, một ngày có thể hoàn thành bốn phần khối lượng công việc của nó coi như rất tốt rồi. Hơn nữa, em họ của tôi chịu đầu tư, vì hôm nay còn đặc biệt bỏ ra hơn 2000 đồng để mua hai cái máy. Nếu là mọi người có chịu chi không?\"<br><br>\"Đắt như vậy? Vậy nhất định là không nỡ... Không ngờ em họ của cháu còn rất biết tiêu tiền. May mắn không có nhà chồng, nếu không bị mẹ chồng trong nhà biết chỉ sợ đều có thể bị tức chết...\" Nếu như có số tiền này nhất định sẽ để dành cho con cháu, ai sẽ tiêu lung tung chứ? Phải biết rằng nhiều tiền như vậy đủ mua ngôi nhà lớn.<br><br>Tần Trường Tố bị nghẹn trong họng, phát hiện lời nói không hợp nhau nửa câu cũng chê nhiều.<br><br>Trong mắt những người này phụ nữ chính là lập gia đình và sinh con, có thể nghĩ ra cách kiếm tiền cho nhà chồng, cũng không thể tiêu tiền gây thêm rắc rối cho nhà chồng. Rõ ràng đều là phụ nữ lại coi thường bản thân như vậy.<br>","<br>"]