["<br>Lời Kỷ Thần Hi vừa dứt, cánh cổng bằng sắt ngay lập tức được mở ra, phía bên kia cũng truyền đến giọng nói có chút khó xử:\"Chị tự vào trước đi rồi nói...em...em có chút không tiện...không ra đón chị được.\"<br>Tịch Cảnh Dương bên cạnh cảm nhận sát ý cực mạnh từ cô gái của mình, anh nhẹ nhàng xoa nhẹ bàn tay cô:\"Bình tĩnh lại nào, anh dẫn em vào trong.\"<br>Kỷ Thần Hi cố hít một hơi thật sâu để tự xoa dịu bản thân rồi theo Tịch Cảnh Dương đi vào nhà của Mặc Bắc Hàn.<br>Có lẻ không chỉ từng đến nơi đây một lần, nên Tịch Cảnh Dương vô cùng quen thuộc với lối đi.<br><br>Và với vài phút ngắn ngủi hai người đã vào được trong đến nhà.<br>Điều đầu tiên mà Kỷ Thần Hi nhìn thấy, chính là Evan đang dìu một người đàn ông cao hơn cô bé một cái đầu, nhưng tay phải thì lại đang bó bột, hai mắt cũng có một lớp băng gạc quấn quanh, mà người đàn ông đó không ai xa lạ cả, chính là Mặc Bắc Hàn.<br>Một Evan dịu dàng chưa từng thấy đang ân cần chăm sóc Mặc Bắc Hàn, khiến cho Kỷ Thần Hi không tài nào tin vào mắt mình mà đưa tay dụi mắt mấy lần, đến nỗi Tịch Cảnh Dương phải lên tiếng nhắc nhở:\"Còn dụi nữa mắt sẽ đỏ lên đó.\"<br> <br>Đến khi dìu Mặc Bắc Hàn đến ghế sofa ngồi, Evan mới quay sang nhìn Kỷ Thần Hi gãi gãi đầu khó xử nói:\"Chị...sao sớm vậy...\"<br>Kỷ Thần Hi nhướng mày, chỉ tay về phía người đang ông đang ngồi trên ghế:\"Em có gì muốn nói với chị không?\"<br>Evan lập tức xua tay vội giải thích:\"Chị đừng hiểu lầm, anh...anh ta ra nông nỗi này...cũng vì em...nên...\"<br>\"Nên cậu ta không cần phải chịu trách nhiệm với tôi à?\" Mặc Bắc Hàn lên tiếng cướp lời.<br>\"Anh không lên tiếng không ai nói anh câm đâu!\" Evan nghiến răng nói nhỏ.<br>Lúc này Kỷ Thần Hi không nhịn được mà tiến đến kéo Evan ra sau lưng, đứng trước mặt Mặc Bắc Hàn chấp vấn:\"Nè! Anh đường đường là một người đàn ông cao to lực lưỡng, lại đi bắt nạt đứa em trai tôi! Nó đáng tuổi con anh đấy, anh có cần lưu manh vậy không?\"<br>Evan ở phía sau kéo kéo gấu váy của Kỷ Thần Hi nhỏ giọng:\"Em...em cũng không nhỏ tuổi đến thế...\"<br>Mặc Bắc Hàn nghe Kỷ Thần Hi nói thế cũng nhíu mày:\"Tôi bắt nạt cậu ta khi nào? Cô không nhìn thử xem, giữa hai chúng tôi ai mới là người chịu thiệt?\"<br>Tịch Cảnh Dương dù rất muốn bênh bạn gái, nhưng nhìn cánh tay đang bó bột có thể do gãy xương và đôi mắt không nhìn được của bạn mình, thì không thể không nói giúp Mặc Bắc Hàn vài lời.<br>\"Phải đó Tiểu Hi, em cứ nghe họ nói chuyện gì xảy ra trước đã, nếu thật sự tên này bắt nạt Evan, anh sẽ giúp em trút giận.\" <br>\"Con mẹ nó! Tịch Cảnh Dương! Ông đây nhìn lầm cậu rồi!\" Mặc Bắc Hàn tức giận quát lên.<br>Evan rất khó xử, nhưng ngẫm lại đều do cậu mà ra nên liền lên tiếng bảo vệ Mặc Bắc Hàn:\"Chị! Chị thật sự hiểu lầm rồi, có gì ngồi xuống trước đi đã.\"<br>Sắc mặt Kỷ Thần Hi vẫn không tốt hơn là mấy, cô kéo Evan đến một nơi khác trong biệt thự để nói chuyện, bởi vì cô sợ bản thân mất khống chế mà đánh người.<br>Khi hai cô gái rời đi, ở phòng khách chỉ còn lại hai người đàn ông.<br><br>Tịch Cảnh Dương nhàn nhã ngồi xuống chiếc ghế đối diện Mặc Bắc Hàn, anh nheo mắt nhìn người bạn của mình rồi lên tiếng châm chọc:\"Cậu thế này lâu chưa?\"<br><br>Mặc Bắc Hàn ngay lập tức đáp lời:\"Chiều hôm qua cậu gặp tôi còn lành lặn, hôm nay tôi ra nông nỗi này, cậu nghĩ tôi bị lâu chưa?\"<br>Tịch Cảnh Dương híp mắt đầy ý tứ nói:\"Cậu biết...ý tôi không phải chuyện này mà.\"<br>Dù không nhìn thấy, nhưng nghe lời này, Mặc Bắc Hàn vô thức nhìn về phía phòng bếp, nơi có hai người vừa đi vào đó.<br>Bên trong phòng bếp lúc này, Kỷ Thần Hi ngồi lên ghế, mặt đầy sát khí:\"Anh ta không biết thì thôi, nhưng chẳng lẻ em không biết mình là nam hay nữ à? Em lại dám cùng anh ta cô nam quả nữ ở chung một nhà cả đêm qua?\"<br>Evan cau mày:\"Chị! Em đã nói rồi, em là con trai! Với lại, chuyện thật sự không như chị nghĩ đâu.\"<br>Kỷ Thần Hi hít một hơi thật dài rồi thở ra:\"Được em nói đi, chị nghe.\" Evan trông thấy cô đã bớt nóng, từ từ kể lại chuyện đêm qua.<br>Ngay từ đầu Evan đã gọi rất nhiều cuộc cho Kỷ Thần Hi, nhưng cô đều không nghe máy.<br><br>Trong lúc đang gọi lại, thì Mặc Bắc Hàn đã nhờ cậu hỗ trợ lấy lời khai của tên kh ủng bố may mắn được cứu sống kia.<br>Bởi vì Evan đã đưa cho Mặc Bắc Hàn một lọ thuốc, gọi là Sodium thiopental - thuốc nói thật.<br><br> <br>Đây là loại thuốc được cậu nghiên cứu ra cách đây không lâu, có tác dụng k1ch thích thần kinh, buộc một người nào đó phải nói sự thật.<br><br>Tuy nhiên, tác dụng phụ của thuốc sẽ khiến cho người dùng bị suy giảm trí tuệ và trở nên ngu ngốc.<br><br>Nhưng lần này là dùng cho một tên kh ủng bố quốc tế, lại còn hướng mục tiêu lên R Quốc, nên Evan đã đưa một ít cho Mặc Bắc Hàn, để anh ta thuận lợi hơn trong việc lấy lời khai.<br><br>Dù sao tên kh ủng bố này đã muốn chết, vậy cứ để hắn ta nói ra hết sự thật rồi tiễn hắn ta về với đất mẹ vậy.<br><br>"]