["<br>Bước chân của cả nhóm học sinh đều khựng lại sau câu nói của anh trai quân nhân.<br><br>Cô bé tóc ngắn chính là người ngạc nhiên hơn cả, đôi mắt trợn tròn hỏi lại:\"Tiểu ca ca cảnh sát, ý anh là...chị ấy vì muốn cứu bọn em nên mới hành xử thiếu lịch sự vậy sao?\"<br>Anh trai quân nhân nhướng mày:\"Anh không phải cảnh sát...à mà tính chất cũng không khác gì mấy.<br><br>Nói chung là, chuyện hôm nay khiến mọi người hoảng sợ rồi.<br><br>Bên phía quân đội sẽ cử người tiễn mọi người về nhà an toàn.<br><br>Còn mấy đứa học sinh các em, sẽ có các chuyên gia tâm lý nói chuyện với các em sau, đảm bảo các em không có bất kỳ chướng ngại nào về sau.\"<br> <br>Dù sao thì bị bọn người dữ tợn bắt nhốt trong phòng kín, lại còn trong một căn phòng có chứa bom, thì chắc chắn sẽ có ảnh hưởng về mặt tâm lí, nhất là đối với những đứa trẻ chưa trưởng thành này.<br><br>Cũng vì thế mà thủ trưởng đã đặc biệt dặn dò, phải sắp xếp chuyên gia nói chuyện và trấn an tâm lí cho lũ nhóc này.<br>Tuy nhiên, điều mà bọn nhóc quan tâm lúc này không phải là tâm lí bị tổn thương gì, tụi nhóc nhỉ muốn biết có phải Kỷ Thần Hi cố ý gây sự để cứu tụi nó hay không.<br>Cô bé tóc ngắn vô cùng khẩn trương, vì chị gái xinh đẹp kia sắp biến khỏi tầm mắt của cô rồi, cô lay mạnh tay của anh trai quân nhân hỏi lại:\"Anh cảnh sát! Anh mau trả lời đi! Có phải chị ấy không chỉ gỡ bom, mà trước đó còn cứu tụi em đúng không?\"<br>Mấy cô bạn kia tuy có chút nhát gan, nhưng giờ phút này ai cũng vô cùng khẩn trương.<br><br>Họ nhớ lại thái độ quá đáng mà họ đối với chị gái xinh đẹp ban nãy thì không khỏi dằn vặt bản thân.<br><br>Rõ ràng người ta là vì cứu họ, vậy mà họ lại nói những lời đó với chị ấy...Cả nhóm bắt đầu nháo lên, dồn dập hỏi cùng câu hỏi với cô bạn tóc ngắn.<br>Diệp Mộc Âm đi bên cạnh, dù không hiểu chuyện gì đang xảy ra, nhưng khi nghe nói đến ba chữ \"chị xinh đẹp\" cô liền biết nhóm học sinh kia đang nói đến Kỷ Thần Hi.<br><br>Thân là một fan não tàn chân chính, cô bĩu môi nói bâng quơ:\"Hi Thần sẽ không vô duyên vô cớ kiếm chuyện với người khác đâu, nói chi là với mấy đứa nhóc con chứ.\"<br>Mắt cô bé tóc ngắn dần đỏ lên.<br><br>Cô ngoái đầu nhìn Kỷ Thần Hi với vẻ mặt đầy áy náy.<br><br>Nếu thật sự như lời những người này nói...vậy cô đã trách lầm chị gái kia rồi...những lời cô nói trong quán trà sữa lúc nãy...còn có thái độ của cô lúc trong nhà kho...<br>\"Nè cô bé, không còn thời gian nữa, mau đi thôi.\" Anh trai quân nhân lên tiếng thúc giục, mấy cô bé học sinh đờ người đi theo anh ta cứ như robot bị hỏng, mặt mày ai cũng ủ rũ không nói thêm lời nào nữa.<br><br>Đến khi xuống tới chỗ xe mà quân đội sắp xếp để đưa họ về nhà, cô bé tóc ngắn đắn đo một lúc rồi chạy đến trước mặt Diệp Mộc Âm khóc mếu gọi một tiếng:\"C...chị ơi...\"<br>Diệp Mộc Âm đang chuẩn bị lên xe nghe tiếng gọi liền ngoái đầu lại:\"Chuyện gì?\"<br>\"Chị...chị là bạn của...chị gái xinh đẹp đúng không?\"<br>Nghe cô bé khen Kỷ Thần Hi, Diệp Mộc Âm rất vui vẻ đáp:\"Phải, cô ấy là bạn thân của chị, có phải cô ấy rất ngầu không? Lại còn rất đẹp nữa!\" <br>Cô bé tóc ngắn lấy tay quệt nước mắt trên mặt, cố gắng giữ bản thân không khóc nói:\"Vậy...vậy chị có thể...có thể cho em thông tin...liên lạc của chị ấy không?\"<br>Dù tính cách của cô bé khá mạnh mẽ, nhưng dù sao vẫn là trẻ con, lại còn là đứa trẻ hiểu chuyện, nên cô bé biết những lời ban nãy của mình có lẽ sẽ khiến ân nhân cứu mạng bọn họ tổn thương.<br><br>Chưa kể...cô còn chưa kịp cảm ơn chị gái ấy...và còn...cả một lời xin lỗi chân thành nữa.<br>Diệp Mộc Âm híp mắt nhìn cô bé trước mặt, cô nhớ rất rõ lúc trong nhà kho cô bé này có thái độ rất thù địch với Kỷ Thần Hi, thế nên làm sao cô có thể tùy tiện cho người ta thông tin liên lạc của nữ thần được.<br>Diệp Mộc Âm dứt khoát đáp:\"Không được!\"<br>Cô bé tóc ngắn vẫn khẩn khiết cầu xin:\"Chị...chị giúp em đi...em...em có lời muốn nói với chị ấy...\"<br>Diệp Mộc Âm không hề bị lay động vẫn nhất quyết từ chối.<br><br> <br>Nhưng nhìn cô bé trước mắt khóc ngày một nhiều, cô cũng cảm thấy có chút tội lỗi, giống như bản thân đang bắt nạt trẻ con vậy.<br>Sau cùng, để dỗ cô bé ngừng khóc, Diệp Mộc Âm ho nhẹ mấy tiếng rồi nói:\"Thấy cưng cũng có thành ý, chị đây sẽ tiết lộ cho cưng biết một chuyện.\"<br>Cô bé tóc ngắn ngay lập tức ngừng khóc, ánh mắt long lanh nhìn Diệp Mộc Âm:\"Chị...chị đồng ý?\"<br>Diệp Mộc Âm ngó trái ngó phải quan sát xung quanh, rồi kéo cô bé xuống thì thầm:\"Thông tin cá nhân của Hi Thần thì chị đây thật sự không thể nói.<br><br>Nhưng, chị có thể tiết lộ cho cưng một tin bí mật.<br><br>Nếu muốn gặp lại Hi Thần, phải theo dõi chương trình Farmer Life sắp tới đấy!\"<br>Nói rồi Diệp Mộc Âm nháy mắt với cô bé vẫn đang ngơ ngác chưa hiểu chuyện gì một cái, rồi leo lên thẳng xe Jeep của quân đội rời đi.<br><br>"]