["<br>Sáng hôm sau, có gọi thế nào thì Kỷ Thần Hi cũng dậy không nổi, vì thế Tịch Cảnh Dương chỉ biết cười cười xoa đầu cô, để cô ngủ tiếp, rồi anh đành đến công ty một mình.<br>Vừa bước ra khỏi cửa phòng, đã bắt gặp ngay gương mặt đen như đáy nồi của cậu em trai thân yêu, Tịch Cảnh Dương liền nhíu mày:\"Cả đem qua chú quấy cô ấy chưa đủ sao? Giờ còn muốn quậy gì nữa?\"<br>Tịch Cảnh Đăng với đôi mắt gấu trúc kháng nghị:\"Em chỉ muốn biết chị dâu giấu bạn gái em đi đâu thôi mà! Cả ngày hôm qua em không gọi được cho cô ấy rồi, em cũng rất lo lắng đấy!\"<br>Đêm hôm qua khi Tịch Cảnh Dương và Kỷ Thần Hi vừa về đến Đế Cung Sơn Trang, vẫn còn chưa kịp làm gì thì một bóng đen đã nhảy ra trước mặt cản hai người lại.<br>Tịch Cảnh Dương vội kéo Kỷ Thần Hi ra sau lưng mình, cho đến khi nhìn thấy bóng đen trước mặt là ai thì anh cau mày mắng:\"Khuya rồi chú còn đi doạ ma người khác nữa? Diễn đến phát nghiện rồi hả!\"<br>Tịch Cảnh Đăng không trả lời câu hỏi của anh trai mình, anh mặt mày không vui đi đến trước mặt Kỷ Thần Hi chấp vấn:\"Chị dâu! Bạn gái em đâu?\"<br>Kỷ Thần Hi thật sự bị cậu doạ mà giật mình đáp:\"Bạn gái cậu lại đi hỏi tôi? Cậu bị điên à!\"<br>Tịch Cảnh Đăng:\"Cô ấy là bạn gái em, nhưng cô ấy là fan não tàn của chị mà! Hôm nay nhân lúc em đang quay, cô ấy chốn ra ngoài để tìm chị, kể từ lúc đó em không thể liên lạc gì được với cô ấy rồi, giờ chị nói với em chị không biết, vậy em đi đâu tìm cô ấy đây!\"<br>Tịch Cảnh Dương lên tiếng nhắc nhở:\"Chú ý thái độ!\"<br> <br>Tịch Cảnh Đăng cố giữ bình tĩnh:\"Được được! Là em mất bình tĩnh, em xin lỗi, em chỉ muốn biết Âm Âm đang ở đâu, chỉ cần cho em câu trả lời, em sẽ đi ngay.\"<br>Kỷ Thần Hi khó xử nhìn sang Tịch Cảnh Dương.<br><br>Tên em trai này của anh đúng là một người bạn trai đáng tin cậy đấy, xem ra cậu ta rất thật lòng với Diệp Mộc Âm, nếu không thì mới mất liên lạc có nửa ngày, đã không kiềm được mà mất kiểm soát đến vậy.<br>Bình thường cậu ta gặp anh trai mình thì cứ như gặp phải thứ gì đó đáng sợ lắm, đều vô cùng e dè, vậy mà hôm nay lại không ngần ngại mà chấp vấn cả hai người.<br><br>Xem ra người bạn kia của cô đã chọn đúng người để gửi gắm cả đời rồi.<br>Thế nhưng, nếu để cậu ta biết chuyện hôm nay Mộc Âm gặp phải, không biết chừng sẽ nổi điên mà chạy đến nhà người ta vào cái giờ này mất, làm thế thì phụ huynh nhà Mộc Âm làm sao có ấn tượng tốt với cậu ta được.<br><br>Kỷ Thần Hi bước lên một bước vỗ vai trấn an Tịch Cảnh Đăng:\"Cậu đi ngủ trước đi, giờ khuya rồi, để mai nói nhé.\"<br>Nói xong Kỷ Thần Hi và Tịch Cảnh Dương nắm tay nhau đi vào nhà, để lại một mình thanh niên ảnh đế đang ngơ ngác giữa sân vườn.<br><br>Nhưng Kỷ Thần Hi đã đánh giá thấp độ chai mặt của người em chồng tương lai này, khi cậu ta đã bám cô từ khi cô về nhà đến hơn ba giờ sáng hôm sau, kiên trì lải nhải bên tai cô để hỏi rõ chuyện của Diệp Mộc Âm là thế nào.<br>Dù Tịch Cảnh Dương đã cho cậu ta một trận, nhưng có vẻ so với chứng sợ anh trai thì cậu ta thương bạn gái mình hơn, nên hết gõ cửa phòng rồi đến điên cuồng nhắn tin gọi điện.<br><br>Đến khi cô và Tịch Cảnh Dương đều tắt điện thoại đi, thì cậu ta điên đến mức trèo cửa sổ vào phòng hai người.<br><br><br>Chỉ trong mấy tiếng ngắn ngủi, chỉ cần là trò nào có thể làm được để gọi cô dậy, cậu ta đều làm hết! <br>Thế là cậu ta đã thành công chọc giận Tịch Cảnh Dương, dù cô có nói giúp cho đôi lời nhưng Tịch Cảnh Đăng vẫn bị tống ra khỏi nhà bằng biện pháp vật lý.<br><br>\"Em có thể nói Diệp Mộc Âm đang ở Diệp Gia mà?\" Tịch Cảnh Dương dựa đầu vào thành giường dây dây hai bên thái dương rồi hỏi cô.<br>Hai mí mắt của Kỷ Thần Hi không thể nào mở nổi nữa, cô trực tiếp nằm gục xuống gối, trong mơ màng, nói:\"Cậu ta không đến Diệp Gia tìm, chứng tỏ chưa công khai quan hệ hai người với bên đó.<br><br>Hiện tại có thể cậu ta nghi ngờ Mộc Âm ở Diệp Gia đi nữa, cũng không dám xông vào đó tùy tiện, dù sao cũng không nắm chắc.<br><br>Nhưng nếu em nói cậu ta biết, chắc chắn cậu ta sẽ làm điên làm khùng bên nhà người ta.<br><br>Vậy nên dù sao cũng nên đợi đến sáng, chứ giờ này qua đó, có thể em trai anh sẽ phải độc thân tới già đó.\"<br>Tịch Cảnh Dương thở dài:\"Là bản thân nó không có bản lĩnh, cô chú Diệp không khó tính, họ cũng biết nhân phẩm nó không tệ, chẳng biết nó sợ gì nữa.\"<br>Kỷ Thần Hi khẽ ngáp một hơi rồi đáp:\"Nếu cậu ta còn làm phiền, anh cứ nói đợi đến khi em ngủ dậy sẽ nói...\"<br> <br>Sau đó là tiếng thở đều của cô gái, Tịch Cảnh Dương nghiêng đầu qua thì thấy cô đã ngủ, nhẹ nhàng đắp chăn cho cô, rồi gửi tin nhắn cho Tịch Cảnh Đăng.<br><br>Bởi vì thông qua camera giám sát, anh có thể thấy được thằng ngốc đó đang leo rào vào nhà.<br><br>Ít ra không thể để nó làm phiền giấc ngủ của hai người được nữa.<br><br>Chuyện gì thì để mai tính!<br>...----------------...<br><br>"]