["<br>\"Được chúng tôi biết rồi, cô không cần khách sáo đâu.\" Tịch Cảnh Dương lên tiếng trả lời thay, giúp bạn gái mình đỡ phải khó xử.<br>Người trong giới giải trí thường hay nói đùa với nhau một câu \"So tài năng với thị đế Hàn, chứ đừng so nhan sắc với ảnh đế Vân\".<br>*thị đế là bên mảnh truyền hình, ảnh đế là bên mảng điện ảnh.<br>Quả thật, xét về khả năng diễn xuất, Hàn Thiên chính là tượng đài mà các hậu bối về sau phải noi theo.<br><br>Tuy nhiên, khả năng diễn xuất còn có thể trau dồi mà khá lên, nhưng về phần ngoại hình, từ trước đến nay chưa một ai đủ để so sánh với Vân Tiêu.<br>Thế nhưng ngày hôm nay, Vũ Tinh đã gặp được một người đàn ông với ngoại hình xuất chúng, còn có đôi phần nổi bật hơn cả Vân Tiêu.<br><br>Dù vậy, khí thế áp bức và thái độ lạnh lùng của anh, khiến cho cô không dám đến gần, chỉ có thể gượng gạo chào hỏi.<br>\"Anh đây là...?\"<br> <br>Kỷ Thần Hi dùng tay mình đan lấy bàn tay anh rồi giơ lên:\"Anh ấy là anh trai Vân Tiêu tên là Vân Dương, còn tôi là bạn gái anh ấy, Kỷ Thần Hi.\"<br>Vũ Tinh ồ một tiếng:\"Tôi biết rồi, mấy tuần trước tin tức của cô quá bùng nổ mà, tôi cũng vô tình xem qua nên biết một chút.\"<br>Kỷ Thần Hi:\"Mấy tin tức lá cải đó...khiến cô chê cười rồi.\"<br>Vũ Tinh vội xua tay phủ nhận:\"Không đâu, tôi dám chắc là khi đám người kia trông thấy hai người, mấy tin đồn nhảm đó tự khắc bị dập tắt thôi.\"<br>Diệp Mộc Âm lắng nghe đoạn trò chuyện giữa Kỷ Thần Hi và Vũ Tinh, cô cảm thấy bất ngờ khi nhận thấy rằng Vũ Tinh không phải là người lạnh lùng và khó gần mà cô từng biết đến.<br><br>Không những vậy, cô còn thấy cô ấy là người rất cởi mở và dễ gần.<br>Vũ Tinh nhìn thấy Diệp Mộc Âm cứ nhìn mình chằm chằm, cô liền nói:\"Cô là bạn gái của tiền bối Vân đúng không?\"<br>Diệp Mộc Âm lần nữa cảm thấy ngạc nhiên.<br><br>Quan hệ giữa cô và Tịch Cảnh Đăng hiện tại vẫn chưa công khai, làm sao Vũ Tinh biết được?<br>Vũ Tinh cũng nhìn ra tia ngạc nhiên từ đáy mắt người đối diện, cô cười và nói:\"Trước lúc nhận lời tham gia chương trình, Vân Tiêu từng gọi cho tôi, anh ấy nói rằng tôi nhất định phải tham gia Farmer Life, bởi vì chỉ khi tôi tham gia, anh ta mới có lí do để mời cô là bạn đồng hành.\"<br>Lời của Vũ Tinh khiến cho hai má của Diệp Mộc Âm ửng đỏ, còn Kỷ Thần Hi thì thầm cảm thán nói nhỏ với Tịch Cảnh Dương:\"Đúng là em trai ruột của anh, thật tâm cơ.\"<br>Tịch Cảnh Dương cũng nhỏ giọng nói nhỏ bên tai cô:\"Chút chuyện nhỏ này mà thằng nhóc ấy cũng làm không xong, thì mới không phải là em trai anh.\" <br>Kỷ Thần Hi trợn mắt kinh ngạc.<br><br>Sao anh có thể nói ra mấy lời này mà mặt không đỏ luôn thế?<br>Phía bên Diệp Mộc Âm, vì quá ngại ngùng cô ngay lập tức chuyển đề tài:\"Tinh Vương, thật không ngờ chị lại là người dễ gần cũng như dễ nói chuyện như thế, vậy mà trước giờ em cứ nghĩ...\"<br><br>\"Cô nghĩ tôi là một người lạnh lùng khó gần có đúng không?\" Vũ Tinh mỉm cười tiếp lời.<br>Diệp Mộc Âm liền gật đầu, quả thật hình tượng Tinh Vương trong lòng cô và Tinh Vương trước mặt, cứ như hai người khác nhau vậy.<br>Nói đến chuyện này, tâm trạng của Vũ Tinh thoáng thay đổi, cô gượng cười giải thích:\"Thật ra tôi mắc hội chứng ngại giao tiếp xã hội, vì thế từ khi debut, quản lý của tôi khuyên tôi cứ xây dựng hình tượng là một người khó gần, để đỡ phải làm lộ nhược điểm bản thân.<br><br>Cũng may các bạn khán giả xem trọng âm nhạc của tôi, mà không nhìn vào con người đầy khuyết điểm này.\"<br>Diệp Mộc Âm nghe vậy quả thật có chút đồng cảm:\"Tinh Vương, chị đã làm rất tốt rồi, âm nhạc của chị thật sự rất tuyệt!\"<br>Vũ Tinh nhoẻn miệng hỏi lại:\"Vậy sao? Tôi lại cảm thấy bản thân chưa đủ tốt.\"<br>Diệp Mộc Âm lại hoá thân làm fan girl chân chính mà an ủi:\"Con người ai chẳng có khuyết điểm.<br><br>Các tiểu *tinh quang đều yêu thích chị vì giọng hát và cả âm nhạc tuyệt vời của chị, chị không cần tự gây áp lực cho bản thân mình đâu.\"<br>*tinh quang: Tên fanclub của Vũ Tinh<br>Vũ Tinh hướng mắt về phía Kỷ Thần Hi rồi bật cười:\"Nếu tôi tốt đến thế...thì fan ruột của tôi từ lúc mới debut, đã không thoát fan đi thần tượng người khác rồi.\"<br> <br>Diệp Mộc Âm bỗng cứng họng, cô cảm giác ánh mắt của Vũ Tinh là còn có ý khác, chắc không phải chị ấy đang ám chỉ cô đâu đúng không?<br>Như nhìn thấy suy nghĩ của Diệp Mộc Âm, Vũ Tinh nói tiếp:\"Tôi đùa thôi, người như cô Kỷ đây...quả thực không ai không thích cả.<br><br>Thậm chí, cô ấy hiện tại cũng là *nàng thơ của tôi mà.\"<br>*nàng thơ: là một thuật ngữ thường được sử dụng để chỉ một người phụ nữ đẹp và kiêu sa, thường được xem như nguồn cảm hứng cho các nhà thơ, nhạc sĩ, hoặc những người sáng tạo trong lĩnh vực nghệ thuật.<br><br>Thuật ngữ này thường ám chỉ một hình ảnh lãng mạn và tưởng tượng về một người phụ nữ tinh tế, dịu dàng, và có vẻ đẹp nổi bật.<br><br><br><br>"]