["<br>Mặc Bắc Hàn còn đang thảo luận phương án tác chiến với đồng đội, sau khi nghe tin báo, sắc mặt lập tức thay đổi.<br>\"Thủy ngân đỏ? Là bom nhiệt hạch?\"<br>\"Báo cáo! Chính xác là bom nhiệt hạch! Chúng tôi không thể ước chừng phạm vi sát thương, yêu cầu chi viện khẩn cấp, đồng thời chúng ta phải giải tán mọi người ngay lập tức!\"<br>Bom nhiệt hạch chính là một loại bom hạt nhân, sát thương nó mang đến không hề nhỏ, rất có thể cả trung tâm thương mại này cũng không chịu nổi sự tàn phá của nó.<br><br>Quan trọng hơn hết, không cần kích nổ từ xa, lại không cần hạn giờ, mà chỉ cần ống thủy ngân bên trong qua bom bị tác động dù là một lực nhỏ thôi, quả bom cũng sẽ phát nổ.<br>Những quả bom dạng này, chỉ có những người của đội bom mìn chuyên nghiệp mới có thể vô hiệu hóa được, tuy nhiên thời gian để vô hiệu hoá một quả bom như thế cũng không hề ngắn.<br>Mặc Bắc Hàn thoáng chút rùng mình, anh nhìn Kỷ Thần Hi vẫn rất điềm nhiên ngồi yên trên ghế thông qua màn hình.<br><br>Anh thật sự phải cầu nguyện rồi, nếu như dưới ghế cô đang ngồi thật sự là một quả bom nhiệt hạch, vậy thì e rằng, đêm nay sẽ có một trận mưa máu toàn Nước Z!<br>...<br> <br>Kỷ Thần Hi sau khi nói chuyện với Mặc Bắc Hàn xong, tốt bụng lên tiếng nhắc nhở cô gái bên cạnh:\"Tôi không muốn nói nhiều với cô, nhưng cứ ở yên đó đi.<br><br>Hoặc cô cũng có thể lựa chọn rời đi, nhưng cái giá thì tôi không dám nói trước.\"<br>Tống Văn nuốt nước bọt, cô có thể nghe được đại khái cuộc trò chuyện của Kỷ Thần Hi ban nãy, nên giờ phút này dù thật hay giả đi nữa, cô ta cũng đang rất sợ hãi.<br>\"Tôi...tôi sẽ phối hợp...tôi...\"<br>\"Alo.\"<br>Tống Văn:\"...\" Cô gái này, cô ta lại nghe điện thoại nữa sao? Giờ phút này rồi cô ta còn nấu cháo điện thoại liên hồi thế!<br>Kỷ Thần Hi chả buồn quan tâm đ ến Tống Văn nữa, chỉ cần cô ta yên phận ngồi yên là được.<br><br>Cô khẽ tính toán thời gian, từ Tịch Thị đến đây khoảng tầm bốn mươi phút.<br><br>Tuy nhiên đó là với tốc độ bình thường, còn đối với tình trạng hiện tại, xem ra chưa đầy hai mươi phút nữa Tịch Cảnh Dương sẽ đến.<br><br>Cũng có nghĩa là, trong hai mươi phút nữa, cô phải đem theo Diệp Mộc Âm bình an rời khỏi đây.<br>Trong thời gian này, cô không thể trong cậy vào mỗi phía quân đội được.<br><br>Người của cô thì đa số không ở Nước Z, cô chỉ có thể cầu may hy vọng rằng, lúc Kỷ Hàn Phi rời đi, vẫn để lại vài người hỗ trợ cô.<br>Vẫn như mọi ngày, Kỷ Hàn Phi rất nhanh đã bắt máy, vẫn là giọng điệu bất cần quen thuộc:\"Nhóc con, muốn giúp chuyện gì?\"<br>Kỷ Thần Hi phụt cười:\"Sao anh biết em tìm anh là có việc cần trợ giúp?\"<br>\"Haha! Em sống ở đó, ngày ngày ân ân ái ái với tên họ Tịch kia, còn nhớ gì đến thằng anh ghẻ này? Nếu không có việc cần nhờ vả, em sẽ gọi anh sao?\" <br><br>\"...\"<br>\"Nào, nói anh trai nghe, gặp chuyện gì rồi? Có phải tên kia bắt nạt em không? Mà không đúng, mấy bữa trước Beliar mới dạy dỗ cậu ta một trận rồi, làm sao dám bắt nạt em được.\"<br>Kỷ Thần Hi liền nhíu mày:\"Sao anh biết anh ấy bị đánh?\" <br>\"Sao lại không biết, nếu mà anh đến Nước Z sớm hơn, thì có khi cậu ta không chỉ bị một mình Beliar đánh đâu!\"<br>Kỷ Thần Hi bỗng chóc muốn đánh người nữa rồi, cô có nên tìm mấy tên kh ủng bố luyện cơ tay không?<br>\"Chuyện của Cảnh Dương em sẽ tính sổ với mấy người sao! Anh đang ở Nước Z?\"<br>\"Phải thì sao? Đến có việc, không phải tìm em, nên không thông báo.\"<br>Kỷ Thần Hi đưa mắt nhìn thấy một nhóm học sinh nữ chuẩn bị vào quầy trà sữa ngồi, vẻ mặt thoáng trầm xuống.<br>\"Tầng 7, trung tâm thương mại BHX, anh có mười phút, trễ hơn nữa thì đến dự đám tang của em luôn đi.\"<br>\"Nè nè, em đang nói...\"<br>Vẫn như thường lệ, Kỷ Hàn Phi chưa kịp nói hết câu, âm thanh quen thuộc lại truyền đến:\"Tút tút tút...\"<br>\"...\"<br>Ở bên kia, khi gửi lời nhắn đến Kỷ Hàn Phi, Kỷ Thần Hi ngay lập tức cúp máy.<br><br> <br>Cô nhìn nhóm học sinh chuẩn bị ngồi vào bàn, ánh mắt cũng trở nên rét lạnh.<br>\"Ai cho mấy nhóc ngồi?\"<br>Nhóm học sinh nhanh chóng bị lời nói của cô làm cho ngơ ngác.<br><br>Một cô bé tóc ngắn trong số đó bước lên trước, nói:\"Chị gái à? Chị nói chúng tôi sao?\"<br>Kỷ Thần Hi giữ nguyên tư thế, vẻ mặt lại rất đỗi kiêu ngạo, cười nhạt:\"Không nói với mấy nhóc, chẳng lẻ người tôi đang nói chuyện không phải là người?\"<br>Cô bé tóc ngắn lập tức phát hoả:\"Nè bà chị, hình như chúng ta không quen biết gì nhau đúng không?\"<br>Kỷ Thần Hi mỉm cười gật đầu:\"Tất nhiên là không quen rồi.\"<br>Cô bé tóc ngắn nghiến răng:\"Vậy thì chị đi kiếm chuyện với bọn tôi làm gì? Chị ngồi uống trà sữa của chị, chúng tôi ngồi uống trà sữa của chúng tôi, chúng ta có ảnh hưởng gì nhau không mà chị dùng giọng điệu đó nói chuyện với chúng tôi?\"<br>Có lẻ cô bé tóc ngắn đã khá mất bình tĩnh, những cô bé còn lại trong nhóm vội vã trấn an bạn mình lại, vì bọn họ đều là học sinh ngoan, chưa từng gây sự với ai bao giờ, nên không tránh khỏi có chút sợ hãi.<br><br>"]