["<br>Kỷ Thần Hi hơi ngạc nhiên:\"Đi...đi đâu cơ?\"<br>Vì quá chăm chú vào Tịch Cảnh Dương, nên Kỷ Thần Hi không nhận ra Mộ Lão đang nhìn hai người với vẻ mặt đấy ý vị sâu xa.<br>\"Hai đứa bận việc thì cứ đi trước đi.\" Mộ Lão vừa bắt đầu ăn cháo, vừa bình thản lên tiếng.<br>Kỷ Thần Hi đầy lo lắng nhìn ông:\"Nhưng cháu không thể để ông ở đây một mình được.\"<br>\"Đừng lo lắng, anh đã sắp xếp những hộ lý giỏi nhất của Bệnh Viện Phong Vân đến chăm sóc ông rồi.\" Tịch Cảnh Dương lên tiếng giúp cô gái của anh giải quyết nỗi lo.<br>Thế nhưng Kỷ Thần Hi vẫn có chút chần chừ:\"Nhưng...\"<br>\"Đi đi, giải quyết xong chuyện của hai đứa...thì hãy mang cháu gái ta về đây.\" Mộ Lão dùng giọng điệu vô cùng bình tĩnh để nói.<br>Kỷ Thần Hi thoáng sửng người, đôi mắt đỏ lên nhìn Mộ Lão.<br><br> <br>Phải ông ấy đã biết, nhưng từ bao giờ? Cô nhanh chóng quay sang nhìn Tịch Cảnh Dương:\"Là anh sao?\"<br>Không đợi Tịch Cảnh Dương kịp trả lời, Mộ Lão thở dài một hơi rồi đặt bát cháo sang bên cạnh, dù cố thế nào thì ông cũng không thể nuốt trôi nữa rồi, sau đó lãnh đạm lên tiếng:\"Đừng trách cậu ta, dù sao thì, nếu cháu gái của mình mà còn không nhận ra, thì ta quá có lỗi với mẹ con bé rồi.\"<br>\"Nhưng...từ khi nào mà...\" từ khi nào mà ông nhận ra? Giọng nói của Kỷ Thần Hi khẽ nghẹn lại không thể nói thành lời.<br>Tịch Cảnh Dương nhìn thấy dáng vẻ này của cô thì tim không khỏi nhói lên, liền vòng tay qua ôm cô vào lòng mà an ủi.<br>Mộ Lão tựa lưng vào thành giường, gương mặt hơi ngẩng lên, đôi mắt với những vết nhăn của năm tháng khép hờ, dửng dưng nói:\"Tính cách của một người, có thể thay đổi nhiều đến đâu chứ? Từ một con bé ngốc nghếch, lại trở thành một cô gái sắc sảo chỉ trong thời gian ngắn...thì chỉ có những kẻ vô tâm như thằng cha trời đánh của Tiểu Vi mới không nhận ra mà thôi.\"<br>Đôi môi mỏng của Kỷ Thần Hi mím chặt, cô nhẹ đây đẩy Tịch Cảnh Dương ra rồi lên tiếng hỏi:\"Nếu biết cháu là giả, thì sao ngay từ đầu ông không vạch trần cháu?\"<br>\"Cần thiết sao? Mộ Gia mắc nợ đứa cháu gái này quá nhiều, ta chỉ muốn dùng hết quảng đời còn lại của mình để bù đắp cho con bé...Nhưng khi Tịch Thiếu đi tìm con bé ở Nước R trở lại, thì lại trả cho ta một đứa cháu gái vô cùng xa lạ...Ta vẫn luôn ôm ảo tưởng rằng, là do tính cách của con bé thay đổi, vẫn luôn nghĩ cháu chính là nó...và dù con bé có thay đổi thế nào, thì ít ra...nó vẫn còn sống...\"<br>\"Cô ấy nhất định còn sống!\" Kỷ Thần Hi đầy kiên định nói.<br>Tuy cô không nhớ rõ đoạn ký ức gặp được Mộ Nhược Vi, nhưng cô có thể khẳng định cô ấy nhất định còn sống.<br><br>Đó là thứ cảm giác mãnh liệt nhất mà cô cảm nhận được đến bây giờ.<br><br>Đáy mắt Mộ Lão hiện lên tia kinh ngạc hiếm thấy:\"Quả thực rất giống...\"<br>Chỉ mới cách đây vào phút, chàng trai trẻ kia cũng dùng thái độ kiên định đó mà đứng trước mặt ông để khẳng định:\"Cô ấy nhất định còn sống!\"<br>Vốn dĩ ông đã nghi ngờ từ lâu nhưng không dám lên tiếng xác nhận, vì ông thật sự cảm thấy sợ hãi, sợ rằng đứa cháu gái xấu số kia của ông, lành ít dữ nhiều.<br>Thế nhưng, đường đường là bá chủ Nước Z, nắm trong tay tài sản không gì đong đếm được, lại ra mặt bảo vệ cho cô \"cháu gái\" của ông.<br><br><br>Mộ Lão không còn cách nào khác mà chỉ có thể lật bài ngửa với anh.<br>Không ngờ Tịch Cảnh Dương lại không có biểu hiện gì gọi là ngạc nhiên mà vô cùng bình tĩnh thừa nhận tất cả.<br>Là do cô bạn gái của anh gặp chút vấn đề về trí nhớ, mà cô lại là người gặp mặt Mộ Nhược Vi cuối cùng, nên anh đã tạm thời để cô đóng giả làm cháu gái ông, thuận tiện âm thầm điều tra tin tức của Mộ Nhược Vi thật sự.<br>Nhưng cô bạn gái này của anh lại là một người rất tình cảm, cho nên khi biết bản thân đã lừa gạt ông suốt thời gian qua thì cảm thấy vô cùng day dứt.<br>Vì lẻ đó nên anh đã nhờ ông, cứ như trước đó, xem như chưa biết gì mà bao dung cô, để cô giảm bớt những gánh nặng không cần thiết kia.<br><br>Và anh hứa nhất định sẽ đem Mộ Nhược Vi thật sự trả về cho ông.<br>Ban đầu Mộ Lão còn nghi ngờ, rốt cuộc cô gái với gương mặt ý đúc cháu gái ông là người thế nào, lại có thể khiến cho một tảng băng không chút tình cảm như Tịch Cảnh Dương, động tâm vì cô.<br>Giờ thì dường như ông đã nhận ra rồi.<br><br> <br>Hoá ra...!cùng là còn người nhưng lại có sự khác biệt lớn đến như thế.<br>Khí chất vương giả cùng tính cách ngoan cường như khắc sâu vào trong xương cốt, làm người ta cảm thấy chói mắt mỗi khi ngước nhìn.<br>Mộ Lão không nhịn được mà bật cười lớn tiếng.<br><br>Đứa cháu trai này của bạn ông vốn gia cảnh đã vô cùng đáng sợ rồi.<br><br>Vậy mà xem ra, cô gái của anh ta cũng không phải là một người có xuất thân tầm thường rồi! Vì gia thế ra sao, mới có thể tạo ra một người mang trong mình bá khí mạnh đến thế đây?<br>...----------------....<br><br>"]