["<br>\"Người này là anh trai tôi, còn cô gái bên cạnh là bạn gái anh ấy, cũng chính là thần tiên tỷ tỷ R Quốc đang nổi đình nổi đám trên hotsearch thời gian qua.\"<br>Ngay lúc Diệp Mộc Âm đưa hai người đến trước mặt đạo diễn chương trình, Tịch Cảnh Đăng vui vẻ giới thiệu cả hai với ông.<br>Phía bên kia, Tịch Cảnh Dương vẫn duy trì nụ cười xã giao bình thường, còn Kỷ Thần Hi không giấu nỗi sự tò mò vì môi trường xung quanh mà đưa mắt quan sát mọi thứ.<br><br>Sau cùng, Tịch Cảnh Dương ho nhẹ nhắc nhở cô một tiếng, cả hai mới đồng thanh chào đạo diễn một tiếng.<br>\"Chào đạo diễn, mong được chỉ giáo!\"<br>Tịch Cảnh Đăng đứng bên cạnh, nhìn thấy thái độ của anh trai chị dâu mình thì hai mắt sắp rơi ra tới nơi.<br>What? Mọi người đều nói anh là ảnh đế xuất sắc nhất nước nhà, là ánh sáng điện ảnh mới của quốc tế, nhưng có ai biết rằng hai con người kia có trình diễn xuất bỏ xa anh mười con phố hay không?<br> <br>Hai con người hiền hoà dễ gần, đang cười cười nói nói làm quen với mọi người trong tổ chương trình, thật sự là anh trai và chị dâu của anh sao? Họ không phải là bị bắt cóc rồi cử hai kẻ giả mạo này tới thay đó chứ?<br>\"Nè, cằm của anh sắp chạm đất rồi kìa, chú ý hình tượng ảnh đế của mình chút đi.\" Diệp Mộc Âm nhẹ nhàng huýt vai Tịch Cảnh Đăng một cái, thầm nhắc nhở anh.<br>Tịch Cảnh Đăng cũng nhận ra bản thân thể hiện hơi quá nên nhanh chóng trở về bộ dạng chuyên nghiệp của mình.<br>Bên phía đạo diễn, ông vô cùng hài lòng đến nỗi mắt không tài nào rời khỏi Tịch Cảnh Dương và Kỷ Thần Hi.<br><br>Qua một lúc chào hỏi, ông mới lên tiếng hỏi:\"Hai người là bạn đồng thành cùng Vân Tiêu sao? Xưng hô thế nào đây?\"<br>Kỷ Thần Hi vui vẻ đáp:\"Vì một chút sự cố không mong muốn trước đó, nên tôi vừa phải đổi lại tên, đạo diễn cứ gọi tôi là Kỷ Thần Hi, hoặc gọi tên Nước R của tôi là Ariel cũng được.\"<br>Ngay lúc Kỷ Thần Hi giới thiệu tên của cô ở R Quốc, Tịch Cảnh Dương thoáng sững người, ánh mắt khẽ động, nhưng anh nhanh chóng che giấu đi sự ngạc nhiên đó và định tiếp lời cô, thì em trai anh là Tịch Cảnh Đăng bỗng nhớ đến một chuyện, vội ngăn cản nói thay:\"Anh trai tôi tên là Vân Dương!\"<br>\"Vân Tiêu, Vân Dương, tên hay, tên hai cậu đều rất hay, ba mẹ hai người đặt tên khéo thật đấy.<br><br>Tên của Thần Hi cũng rất đẹp, giống y như con người cô vậy.\" Đạo diễn không tiếc lời mà khen ngợi tên của của cả ba người.<br>Nhưng Tịch Cảnh Đăng lại không cảm thấy vui vẻ gì mấy, vì ông anh trai của anh ta đang dùng ánh mắt đầy sát khí hướng về phía anh.<br><br>Giờ thì anh chắc chắn người trước mặt là anh trai ruột chứ không phải kẻ giả mạo nào rồi.<br><br><br>Chẳng qua vì chiều lòng bà xã của mình, nên anh ấy mới hiền hoà dễ gần với mọi người thế thôi.<br><br>Kỷ Thần Hi nhận ra người đàn ông bên cạnh mình đang lườm nguýt cậu em trai nhỏ đáng thương, thì tình chị dâu bỗng dạt dào, cô nói nhỏ bên tai anh:\"Thông cảm cho cậu ta đi, đâu thể nào hai người là anh em ruột, nhưng người họ Vân, người họ Tịch được.\"<br>Tuy không nghe rõ cô nói gì, nhưng Tịch Cảnh Đăng vẫn biết bà chị dâu của mình đang nói giúp cho mình thì trong lòng không khỏi gào khóc, muốn quỳ xuống đội ơn cô.<br>Nhưng thân là nhân vật có sức ảnh hưởng nhất của chương trình, ý định đó cũng bị anh ém xuống.<br><br>Sau đó, Tịch Cảnh Đăng hướng về phía đạo diễn nói tiếp:\"Hai người họ và trợ lý của tôi, sẽ là bạn đồng hành lần này của tôi, nhóm của chúng tôi đã đến đủ rồi.\"<br>Đạo diễn hài lòng gật gật, nhìn Tịch Cảnh Đăng vô cùng vừa mắt:\"Nhóm các cậu qua bên kia nghĩ ngơi xem kịch bản trước đi, tôi đi xem tình hình mấy nhóm khác.\"<br>Tịch Cảnh Đăng mỉm cười đáp:\"Được, vậy chúng tôi qua đó trước.\"<br>Nói xong cả 4 người cùng với quản lý của Tịch Cảnh Đăng là Kha Liêm hạo cùng tiến về chỗ đã chuẩn bị sẵn cho khách mời.<br>Lúc này Tịch Cảnh Đăng mới nhớ đến quản lý của mình, quay sang định thảo luận với anh ta vài câu, nhưng khi quay đầu lại thì khoé môi anh giật mạnh.<br> <br>Người nào đó mấy ngày trước còn lãi nhãi bên tai anh, phản đối chuyện anh để anh trai và bạn gái anh ấy tham gia Farmer Life.<br><br>Nào đâu là vì hai người có scandal từ trước, rồi ảnh của chị dâu anh quá ảo, lỡ lộ mặt thật sẽ bị người ta ném đá, thêm nữa là nhìn chị dâu của anh rất giống một bình hoa di động, lỡ lộ khuyết điểm trước ống kính, thì anh sẽ trở thành mục tiêu bị tẩy chai.<br>Nhưng bây giờ thì sao? Không phải nói lố, nhưng mắt của Kha Liêm Hạo biến thành hình trái tim luôn rồi.<br><br>Đã thế anh ta còn hướng ánh mắt của kẻ si tình đó vào chị dâu anh, anh có nên tốt bụng nhắc nhở anh chàng quản lý của mình về độ ghen tuông của anh trai mình không?<br>\"Anh cảm thấy chú có thể đổi người quản lý rồi.\" Quả thật Tịch Cảnh Dương đã lên tiếng, đồng thời ánh mắt sắc lạnh của anh rơi trên người của Kha Liêm Hạo.<br><br>"]