["<br>Người đàn ông đứng đầu nhóm áo đen kì lạ, không chút do dự hay quan tâm đến hàng chục khẩu súng đang chỉa về phía mình, mà anh ta tiến lại gần Kỷ Thần Hi và Beliar, ánh mắt lạnh lùng quét qua cả hai.<br>\"Theo anh về nhà.\" Người đàn ông nói với giọng trầm ổn, nhưng từ trong lời nói vẫn mang theo sự uy hiếp rõ rệt.<br>Kỷ Thần Hi hơi ngẩn người, cô cứ cảm thấy người trước mặt mình có chút xa lạ, khác hẳn với dáng vẻ điềm tĩnh bình thường của anh.<br>Bỗng nhiên Beliar kéo mạnh tay, lôi cô ra phía sau lưng, chắn mất tầm nhìn của cô.<br><br>Bởi vì chiều cao của hai người đàn ông đều sấp sỉ một mét chín, còn cô chỉ có một mét bảy, nên lúc này cả người cô hoàn toàn bị Beliar che khuất.<br>\"Lâu ngày không gặp, đây là cách cậu chào hỏi tôi sao, Joe?\" Beliar với giọng điệu vừa châm chọc vừa mỉa mai hướng mắt về nhóm người đằng đằng sát khí phía sau lưng Tịch Cảnh Dương.<br>Sau cái động tay của Beliar, gương mặt của Tịch Cảnh Dương đã không duy trì được vẻ mặt không cảm xúc như bao ngày nữa, mà giờ đây ánh mắt đen thẳm của anh ánh lên sự tàn nhẫn.<br>\"Cách thức hình như không quan trọng lắm, ít ra cũng phải để anh hiểu, người phụ nữ của tôi, không phải muốn động là động.\"<br>Nhóm vệ sĩ và nhóm áo đen nhìn nhau, họ thừa biết hai lão đại có quen biết, tuy nhiên việc giương súng bảo vệ chủ nhân của mình là chuyện hiển nhiên.<br><br> <br>Vì thế, một không khí căng thẳng lan tỏa trong không gian, khi cả hai bên đều sẵn sàng cho một cuộc xung đột.<br>Cũng may cục cảnh sát Long Thành nằm ở ngoại ô, không phải ở trung tâm thành phố, nên sẽ tránh được thương vong không đáng có với dân thường.<br>Còn về phía cảnh sát bên trong, thì đã bị người của Beliar ngăn lại.<br><br>Cho nên, chỉ cần hai bên không xả súng vào nhau, thì mọi chuyện vẫn sẽ nằm trong tầm kiểm soát.<br>Cùng lúc đó, Beliar nắm chặt tay của Kỷ Thần Hi, cố định cô ở sau lưng mình, rồi cười lạnh, không chút e ngại trước tầm mắt sắc bén của Tịch Cảnh Dương.<br>\"Từ khi nào bé con nhà tôi lại thành người phụ nữ của cậu rồi? À, hay ngủ với nhau một đêm liền thành người của cậu?\"<br>Kỷ Thần Hi nghe thấy câu nói của Beliar thì sửng sốt.<br><br>Hai người quen nhau sao? Còn nữa, có vẻ như ông Cậu nhỏ này của cô còn biết nhiều điều hơn cả cô thế?<br>Kỷ Thần Hi cứ bận bịu suy nghĩ, nhưng lại không hề chú ý đến nét mặt của Tịch Cảnh Dương lúc này.<br><br>Chỉ với bốn từ \"bé con nhà tôi\" từ miệng Beliar, mọi phòng tuyến dịu dàng, dễ tính, trầm ổn mà anh xây dựng trước mặt cô, nay đã hoàn toàn sụp đổ.<br>Trước ánh mắt kinh hồn của mọi người xung quanh, Tịch Cảnh Dương rút ra một khẩu FN Five-Seven màu đen rồi chỉa thẳng vào đầu của Beliar.<br><br>Thậm chí anh cũng đã mở chốt an toàn, vậy nên chỉ cần một cú bóp cò, chắc chắn Beliar sẽ chết.<br>Trước hành động đó của Tịch Cảnh Dương, nhóm vệ sĩ kinh hồn bạt vía đồng loạt chỉa súng về phía anh, nhưng bọn họ không hề nhận được lệnh từ Beliar, nên không một ai dám hành động tùy ý.<br>Còn Beliar, trước sự đe doạ của Tịch Cảnh Dương, hay cái chết có thể gần trong gan tấc, thì vẻ mặt anh ta vẫn rất bình tĩnh, giống như chuyện bị chỉa súng vô đầu là một việc vô cùng bình thường.<br><br><br>Lúc này Kỷ Thần Hi đã vùng vẫy thoát ra khỏi sự khống chế của Beliar, cô đen mặt bước lên từ sau lưng anh, vừa định lên tiếng trách cứ, thì cảnh tượng trước mặt làm cho cô giật nảy mình.<br>\"Bảo Bảo, là FN Five-Seven sao? Anh cũng dùng loại này à?\" Kỷ Thần Hi nhìn chằm chằm vào khẩu súng trên tay Tịch Cảnh Dương, kinh ngạc nói lớn.<br>Beliar đang bị chỉa súng vô đầu:\"...\"<br>Các vệ sĩ áo đen và nhóm người bí ẩn:\"...\"<br>Cô gái à, đây là trọng tâm sao?<br>Tịch Cảnh Dương vẫn không bỏ tay xuống, nhíu mày, lặp lại một lần nữa:\"Qua đây.\"<br>Lần này Beliar không ngăn được cô nữa, Kỷ Thần Hi phấn khích đi đến chỗ của Tịch Cảnh Dương rồi nắm lấy khẩu súng trong tay anh ngắm nghía, cảm thán:\"Đúng là FN Five-Seven rồi, em nhớ đây chính là loại súng lục đầu tiên mà em dùng đấy, hoài niệm quá đi!\"<br>Tịch Cảnh Dương nhìn cô, trên gương mặt không để lộ bất kì cảm xúc dư thừa gì.<br><br>Trong lòng Kỷ Thần Hi thật sự phấn khích, vì trong đoạn ký ức ngắn ngủi mà cô nhớ được, ngày đầu cô tập bắn súng chính là dùng khẩu FN Five-Seven này.<br><br>Thậm chí cô từng bị thương vị độ giật khi bắn, nên cứ nhớ mãi không quên.<br><br>Nhưng từ khi đến Nước Z, một nơi mà mang súng cũng là phạm pháp, nên cô cũng quên bén chuyện bản thân rất thích xạ kích đi.<br> <br>Tuy nhiên, hành động của cô trước mặt Tịch Cảnh Dương lại mang một ý nghĩa hoàn toàn khác.<br><br>Cô đang bảo vệ cho Beliar.<br>Bàn tay của Tịch Cảnh Dương khẽ siết chặt thành nắm đấm.<br><br>Và rồi, khi không thể kiềm chế được nữa, anh xoay người đấm một cú thật mạnh vào má phải của Beliar.<br>Beliar đang tập trung nhìn về phía của Kỷ Thần Hi nên không nhận ra thái độ bất thường của Tịch Cảnh Dương, nên đã lãnh trọn cú đấm đó của anh.<br>Hậu quả một cái răng của Beliar theo đó mà ra đi.<br><br>Và chiếc răng đó cũng xém trở thành nguyên nhân khiến cho hành trình truy thê của Tịch Cảnh Dương sau này thêm muôn phần gian nan..<br><br>"]