["<br>Sau khi ăn cơm chó...ăn cơm trưa no nê, Tịch Cảnh Đăng uể oải nằm lỳ trên sofa lướt Zbo.<br>Tuy scandal của Mộ Nguyệt Vũ không áp nổi nhiệt của Kỷ Thần Hi, nhưng may ra số lượng thành viên của nhóm fan đã có dấu hiện dừng lại ở con số hơn tám triệu.<br><br>Tịch Cảnh Đăng khẽ thở dài, dưới tình huống này anh cũng không biết nên mời Kỷ Thần Hi cùng tham gia show thực tế với anh không nữa.<br>Cùng lúc đó, Tịch Cảnh Dương và Kỷ Thần Hi cùng quay lại phòng khách, ngồi trên sofa đối diện với Tịch Cảnh Đăng.<br><br>Và trên bàn là hộp y tế đã được Dì Lan đặt sẵn từ trước.<br>Tịch Cảnh Dương nhẹ nhàng gỡ lớp băng gạc trên tay cô gái ra, động tác của anh vô cùng cẩn thận, chỉ sợ làm đau cô gái của mình.<br><br>Các vết thương trên tay Kỷ Thần Hi đã giảm sưng đỏ hơn rõ rệt sau một đêm được thuốc chống viêm làm dịu.<br> <br><br>Vết bầm trên bả vai cũng đã nhạt bớt và da quanh vùng bàn tay bị mảnh thủy tinh cắt trúng cũng không còn chảy máu nữa.<br>Tịch Cảnh Dương nhẹ nhàng lau sạch những chỗ vẫn còn hơi rướm máu bằng dung dịch sát khuẩn để đảm bảo không có nhiễm trùng xảy ra.<br><br>Anh tiếp tục thoa một lượng nhỏ kem kháng sinh lên các vết cắt nhằm ngăn ngừa nhiễm trùng và giúp tăng cường quá trình hồi phục nhanh hơn.<br>Sau khi đảm bảo bàn tay trắng mịn nhưng chi chích vết cắt đã được làm sạch và bôi thuốc đầy đủ, Tịch Cảnh Dương sử dụng miếng băng gạc sạch và băng bó cẩn thận lên tay của Kỷ Thần Hi.<br><br>Anh siết chặt băng bó một chút để đảm bảo băng ổn định, nhưng không quá chặt để không gây áp lực quá lớn lên tay cô.<br>\"Xong rồi.<br><br>Chỉ cần vài ngày tới đừng động nước, vết thương sẽ mau lành thôi.\" <br>Trong khi dọn dẹp bông vải và cồn y tế không dùng đến, Tịch Cảnh Dương cũng không quên nhắc nhở Kỷ Thần Hi cẩn thận, tránh để vết thương bị nhiễm trùng.<br>Nhìn bàn tay được băng bó một cách đẹp mắt lại còn rất dễ chịu, Kỹ Thần Hi hơi nhoẻn miệng nói đùa:\"Lúc trước anh theo anh Phó học y à? Sao lại băng bó chuyên nghiệp quá vậy?\"<br>Tịch Cảnh Dương bình thản đáp:\"Làm nhiều sẽ quen thôi, dù sao lúc ở Nước R, không phải lúc nào cũng có bác sĩ bên cạnh.\"<br>Kỷ Thần Hi hơi nhướng mày:\"Với thể trạng của anh, nếu thường xuyên bị thương, sao anh còn sống được đến hiện tại thế?\"<br>Tịch Cảnh Dương đưa tay búng nhẹ vào trán của cô, mỉm cười:\"Anh cũng không nói là tự băng bó cho bản thân mà.\"<br>Kỷ Thần Hi khẽ bĩu môi:\"Ừ, tốt nhất người bị thương không phải là anh.\"<br>Tịch Cảnh Đăng vô duyên vô cớ lại bị nhét cơm chó vào miệng, cố gắng tìm kiếm cảm giác tồn tại:\"Chị dâu, hai tuần tới chị rảnh không?\"<br><br>Kỷ Thần Hi cười nhạt:\"Cậu cũng nói là hai tuần tới, làm sao tôi biết được? Tôi đâu phải đại minh tinh như cậu, luôn có người sắp xếp lịch trình trước cả năm trời.\" <br>Tịch Cảnh Dương cũng nhíu mày nhìn về hướng cậu em trai của mình, nhưng lại không lên tiếng nói gì.<br>Tịch Cảnh Đăng vội xua tay giải thích:\"Không phải, em chỉ muốn hỏi khoảng thời gian đó chị có bận gì không thôi.<br><br>Vì em muốn nhờ chị giúp một việc.\"<br>\"Có việc gì thì cứ nói thẳng đi, vòng vo làm gì.\" Kỷ Thần Hi ngã lưng dựa vào ghế, hai chân bắt chéo, biếng nhác nói.<br>Tịch Cảnh Đăng ngước nhìn Tịch Cảnh Dương một cách dè dặt, sau đó trên gương mặt đẹp trai nở một nụ cười tươi rạng rỡ như muốn lấy lòng.<br>\"Chị dâu, chị xem, hiện tại chị đang hot như vậy...có muốn...\"<br>\"Không được.\" Tịch Cảnh Dương như biết trước đứa em trai của mình sẽ nói gì, ngay lập tức lên tiếng ngăn cản.<br>Kỷ Thần Hi cũng biết được vài phần ý tứ của Tịch Cảnh Đăng qua mấy câu nói ngắn ngủi, cũng dứt khoát từ chối:\"Tôi không có hứng thú với giới giải trí.\"<br>Tuy bị từ chối, nhưng Tịch Cảnh Đăng không chùn bước, anh nhấp nhổm và nói tiếp:\"Hai người khoan từ chối vội.<br><br> <br>Em không phải muốn chị dâu debut, chẳng qua sắp tới em phải quay một show truyền hình thực tế trong một tuần, mà yêu cầu tiên quyết của mỗi khách mời là phải có hai người nhà cùng tham gia, vậy nên...\"<br>Kỷ Thần Hi giơ một tay lên ngắt lời:\"Vì sao lại muốn tôi tham gia cùng cậu? Còn nữa, cậu không thể không biết nếu tôi xuất hiện trên truyền hình, đồng nghĩa với việc cái group fan gì đó sẽ không dễ gì giải quyết được à?\"<br>Tịch Cảnh Đăng hơi lặng người, nhưng vẫn cố ra sức thuyết phục:\"Em biết...nhưng mà chương trình bắt buộc phải có người nhà cùng tham gia.<br><br>Còn nữa, nếu chị cùng em tham gia, tin đồn về quan hệ của chúng ta trước đó cũng sẽ được giải quyết.\"<br>Kỷ Thần Hi lắc đầu bật cười:\"Tin đồn đó chẳng phải được giải quyết rồi à? Với lại, cậu chán sống cỡ nào, mới dám mời tôi đi cùng cậu một tuần trước mặt anh trai cậu vậy?\"<br>Đúng như những gì Kỷ Thần Hi nói, vẻ mặt lúc này của Tịch Cảnh Dương vô cùng tệ nhưng không thể hiện ra một cảm xúc rõ ràng nào.<br><br>Ánh mắt lạnh nhạt của anh trông sắc bén như lưỡi dao, khiến cho người xung quanh bất giác run sợ.<br><br>"]