[" ","CHƯƠNG 1050","Trình Kiêu dùng linh lực thi triển uy lực của Thái Thanh khí châm bản gốc khiến rất nhiều người khiếp sợ.","Ở bên dưới, Sở Minh Thành vô cùng sốt ruột, anh ta rất muốn đưa ra ý kiến khác thay Sở Vân Hoa, mặc dù anh ta cảm thấy.","Trình Kiêu thể hiện rất tuyệt, nhưng Đoạt Mệnh thần châm của nhà họ Sở bọn họ cũng chưa chắc sẽ thua.","Thượng Quan Thanh Thiền thì tỏ vẻ bình tĩnh, không có ý kiến gì với kết quả ban giám khảo tuyên bố. Nhưng mỗi khi cô ta nhìn về phía Trình Kiêu, trong ánh mắt đều mang theo tò mò vô hạn.","Sắc mặt Cốc Sinh Ngọc u ám, chắc chắn anh ta có ý kiến, nhưng mà, lúc này anh ta còn chưa đủ tư cách đứng ra.","Thấy không người nào trả lời, giám khảo cất cao giọng nói, hỏi lại một lần: “Mọi người có nghi ngờ gì với kết quả này không?”","Lần thứ hai.","Vẫn không ai lên tiếng.","Sở Minh Thành và Cốc Sinh Ngọc đều nóng ruột như kiến bò trên chảo nóng.","Giám khảo tiếp tục nói: “Nếu như mọi người không có nghỉ ngờ gì về kết quả này, như vậy cuộc thi đấu Y Vương lần này chính thức khép lại.”Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Lần thứ ba, cũng là bước cuối cùng trong cuộc thi đấu Y Vương Vẫn không có người nào lên tiếng.","Lúc này, cuối cùng Cốc Thiên Sơn vẫn luôn sầm mặt lên tiếng.","“Tôi có ý kiến.”","Giám khảo nhìn về phía Cốc Thiên Sơn, mặt không đổi sắc nói “Ông có nghỉ ngờ gì?”","Cốc Thiên Sơn nói: “Tôi muốn biết lý do cậu ta giành được Y Vương.”","Câu hỏi này của Cốc Thiên Sơn rất đơn giản, nhưng cũng rất gian xảo.","Ông ta muốn ban giảo khảo giải thích lý do Trình Kiêu giành được Y Vương cho tất cả mọi người được biết.","Hô hấp của mọi người chợt khựng lại!","Không sai, mặc dù bọn họ không có nghỉ ngờ gì với kết quả ban giám khảo đưa ra, nhưng mọi người cũng rất ngạc nhiên, dựa vào cái gì Trình Kiêu có thể giành được Y Vương.","Vị giám khảo kia nhìn về phía ông Lưu, với tư cách là người đứng đầu ban giám khảo lần này, quyền quyết định trong tay ông Lưu.","Ông Lưu đứng dậy nghiêm túc nói: “Nghi ngờ của ông, để tôi tới giải đáp!”","Nhìn thấy ông Lưu đích thân đứng ra giải đáp, mọi người không nhịn được giật mình!","Xem ra, ngay cả hội trưởng Lưu cũng rất coi trọng Trình Kiêu!","Ông Lưu lần lượt lấy ghi chép điều trị của Cốc Thiên Sơn và Trình Kiêu ra, nghiêm túc nói với Cốc Thiên Sơn: “Nếu ông đã có nghi ngờ, vậy tôi sẽ công khai so sánh ghi chép điều trị của ông và Trình Kiêu một lần, ai mạnh ai yếu, vừa nhìn là hiểu ngay!”","Cốc Thiên Sơn im lặng một lát rồi nói: “Được!”","Ông Lưu nhìn ghi chép điều trị của Cốc Thiên Sơn, chậm rãi nói ra: “Ông kết hợp Thái Thanh khí châm với Triền Sơn châm pháp tạo ra một loại châm pháp mới, sau đó dùng nó chữa trị cho người bệnh.","Sắc mặt Cốc Thiên Sơn hơi thay đổi, trong mắt thoáng lộ vẻ giật Mình.","Triền Sơn châm pháp có thể nói là bí mật nhà ông ta, được một vị bác sĩ quái lạ không chốn nương thân truyền thụ, không ngờ người trong thế tục lại có thể nhìn ra Triền Sơn châm pháp."]