[" ","CHƯƠNG 536","“Bây giờ, có lẽ Cố Tu Nhiễm còn chưa nhận ra mình…” Trình Kiêu nở nụ cười châm chọc.","“Trình Kiêu, đi thôi!” Mấy người nhóm Trương Tư Tổ ôm sách rời khỏi phòng ngủ, tiện thể gọi Trình Kiêu một tiếng.","“Đến đây.”","…","Tiết thứ ba, giờ học võ.","Trong phòng thể dục, các học sinh đã thay đồ học võ màu xám trắng, bắt đầu dọn dẹp vệ sinh.","Hai người Trình Kiêu và Tảng Đá được chia làm một nhóm, sau khi dọn dẹp khu vực được phân công, hai người ngồi một bên nghỉ ngơi.","Lúc này, cô gái hung dữ Vương Vũ Hàm đang phụ trách chỉ huy các bạn học quét dọn sân ở một bên nhìn thấy hai người Trình Kiêu đang nghỉ ngơi thì lập tức nổi giận đi tới.","Cô ta giật lấy chai nước trong tay Tảng Đá, chống nạnh quát: “Trình Kiêu, Lý Lưu Thành, mọi người đều đang làm việc, hai người lại trốn ở đây lười biếng!”","“Đi lau sạch chỗ kia mau!” Vương Vũ Hàm chỉ vào sàn nhà vừa được lau khi nãy, kiêu căng nói.","Vương Vũ Hàm là lớp trưởng của bọn họ, phụ trách vệ sinh nơi này.","Thật ra không phải hai người Trình Kiêu lười biếng, mà hai người còn vừa làm việc xong, vừa ngồi xuống uống hớp nước đã bị Vương Vũ Hàm chú ý.","Người lười biếng thật sự thì đang ngồi trên ghế, hả hê nhìn hai người Trình Kiêu.","Tảng Đá oan ức nói: “Lớp trưởng, việc cậu phân công cho chúng tôi, chúng tôi đã làm xong rồi, sao lại nói chúng tôi lười biếng?”","“Cậu ngồi ở đây như thế, không phải lười biếng thì là gì?” Vương Vũ Hàm không ngờ Tảng Đá bình thường rất ngoan ngoãn lại dám cãi lời cô ta, lập tức càng ngang ngạnh hơn.","Tảng Đá nhìn mấy người đang chỉ trỏ về phía bọn họ ở bên cạnh, tức giận nói: “Vậy mấy người kia từ khi bắt đầu làm việc đã ngồi ở đó, sao cậu không nói gì!”","Trình Kiêu nâng mắt lạnh lùng nhìn Vương Vũ Hàm, đợi cô ta giải thích.","Khuôn mặt Vương Vũ Hàm đỏ lên, hành động bên nặng bên nhẹ thế này quá rõ ràng.","Nhưng những người đó đều là con nhà giàu, cô ta không thể động vào được!","Còn Trình Kiêu và Tảng Đá lại là hai người nghèo nhất trong lớp, bình thường ai cũng có thể bắt nạt, đương nhiên Vương Vũ Hàm cũng chọn bắt nạt bọn họ.","“Bây giờ tôi đang nói cậu, cậu nhắc đến người khác làm gì, làm tốt chuyện của cậu là được.” Vương Vũ Hàm hoàn toàn bất chấp đạo lý, thái độ rõ ràng là tôi đang bắt nạt cậu đấy, cậu làm gì được tôi?","Tảng Đá tức đến mức đỏ cả mặt, ngồi dưới đất không động đậy: “Đây rõ ràng là bắt nạt người khác.”","Vương Vũ Hàm cau mày, thầm nghĩ: “Nếu hôm nay cả hai tên nghèo này cũng không giải quyết được, sau này cô ta còn lấy đâu ra mặt mũi quản lý người khác?”","“Lý Lưu Thành, tôi bảo cậu lau sạch sân bên kia, cậu có đi không?” Vương Vũ Hàm quát to.","Rất nhiều bạn học bị thu hút sự chú ý, đồng loạt nhìn sang hướng này.","Tảng Đá vốn rất nhịn nhục, thấy nhiều bạn học chú ý như thế, dù tức giận, nhưng anh ta chỉ có thể thoả hiệp."]