[" ","Chương 1139","Tất cả là lỗi của anh ta!","Đường đường là con trai của phó chủ nhiệm tỉnh Hà Tây, anh ta muốn loại phụ nữ nào cũng được, nhưng hết lần này tới lần khác tìm một người phụ nữ có chồng như Tôn Mạc.","Những người khác ở trên bàn cũng đều nhìn về phía Tôn Mạc, vẻ mặt phức tạp.","Mọi người đều biết quan hệ giữa Tôn Mạc và Trình Kiêu. Người phụ nữ này không cần một nhân vật thần thánh như Trình đại sư, lại chọn loại gối đầu thêu hoa như Lưu Tào Khang.","Thật đúng là có mắt không tròng! Đáng tiếc, đáng thương, đáng buồn, nực cười!","Tôn Mạc cảm thấy ánh mắt của tất cả mọi người như một mũi tên nhọn đang bắn về phía mình.","Những ánh mắt đó như đâm thủng cơ thể cô ta.","Nhưng lúc này, người đàn ông mà cô ta vẫn luôn xem như châu báu lại cúi đầu ngồi bên cạnh cô ta, hoàn toàn không để tâm đ ến cô ta, cực kỳ giống một con rùa đen rút đầu!","Vì thế, Tôn Mạc chợt nhớ đến một người đàn ông khác, một người đàn ông bị cô ta vứt bỏ, bị cô ta ví như một tên ranh vô dụng.","Nhưng người đàn ông bị cô ta tổn thương nhiều lần lại từng giúp đỡ cô ta và người nhà hết lần này đến lần khác, buồn cười là cô ta hoàn toàn không biết ơn, cho rằng đó là những gì anh phải làm Bây giờ, khi cô ta thật sự mất đi người đàn ông như thế, cô ta mới.","hiểu ra, thì ra không phải tất cả mọi người đều tốt với mình, đều không cần đền đáp giống như anh!","Người đàn ông luôn bị cô ta sỉ nhục một cách vô tình mới thật sự là người tốt với cô ta.","Nếu thời gian có thể quay lại thì thật tốt biết mấy!","Tiếc là thời gian sẽ không quay lại, trên đời này cũng không có thuốc hối hận Cũng giống như câu mà Trình Kiêu từng nói, mỗi người đều phải trả giá đắt vì sự lựa chọn của mình.","Tôn Mạc đã phải trả giá, có điều cái giá này lại đau khổ đến mức.","khiến cô ta khó chịu đựng được.","Tôn Mạc đột nhiên đứng dậy, rời khỏi chỗ ngồi, tựa như một cái xác biết đi.","Đi thôi, đi cũng tốt, ít nhất không cần phải chịu đựng những ánh mắt như dao kia.","Mọi người đều nhìn cô ta chăm chú, không một ai ngăn cản, cuối cùng là Vương Hiểu Hi ở bàn bên cạnh chạy đến đỡ cô ta, kéo cô ta sang bàn của mình.","Trình Kiêu ở cách đó không xa chỉ thản nhiên nhìn thoáng qua cô ta, sau đó quay đầu đi.","Kiếp này, người phụ nữ này đã không còn quan hệ gì với anh từ lâu rồi.","Từ nay về sau chính là người dưng nước lã.","Trình Kiêu đi tới bàn tiếp theo, những người ngồi bàn này đều rất quen thuộc, Trương Manh, Điền Thuý Thuý, Thẩm Dũng, Vương Vũ Hàm,… Đều là bạn học của anh và phụ huynh của họ.","Đáng lý ra, những người này không có tư cách tham gia tiệc rượu do Mã Tài tổ chức, càng không nói đến tiệc rượu của Trình đại sư.","Nhưng vì để nước linh khí hot lên, Mã Tài cũng mời thêm không ít người, cho nên ba của mấy người nhóm Trương Manh, Thẩm Dũng vừa khéo có tư cách tham gia tiệc rượu.","Thấy Mã Tài và Trình Kiêu đi tới, từ cách đó mấy mét, mọi người đã vội vàng đứng lên, nét mặt vô cùng cung kính, tựa như vệ binh đang đợi kiểm tra.","Mấy người nhóm Trương Manh cũng vội vàng đứng dậy, cúi đầu không dám nhìn Trình Kiêu.","Đặc biệt là Nghiêm Học Văn, anh ta sợ đến mức sắc mặt tái nhợt, rất sợ Trình Kiêu sẽ tính sổ với mình."]