[" ","CHƯƠNG 485","Hiển nhiên, thực lực của đối phương sâu không lường được!","Thanh niên ghét bỏ nhìn lão tam nằm dưới đất một cái, quát: “Đồ vô dụng, còn không mau cút về cho ta!”","“Vâng!” Lão tam vẻ mặt xấu hổ, đi trở về trận doanh mười thành phố phương bắc.","Thanh niên mặc áo đen nhìn về Tô Lương Tử, ánh mắt nhắm lại, thanh âm băng lãnh: “Thực lực của ngươi không tệ, Có điều còn không phải đối thủ của ta, đi gọi Trình đại sư ra đây đi!”","Tô Lương Tử bị kích thích, ông ta bây giờ đã là một tông sư!","“Đánh bại ta thì ngươi tự nhiên có thể nhìn thấy Trình đại sư!”","Trong cặp mắt đen nhánh toàn bộ của Thanh niên mặc áo đen hiện lên vẻ nguy hiểm, thanh âm bình thản nói: “Tới đi!”","“Coi quyền!”","Một cỗ khí tức cường đại bỗng nhiên bộc phát ra từ trên người Tô Lương Tử, một vòng ánh sáng màu xanh bao phủ nắm đấm Tô Lương Tử.","Một quyền này, đã xé rách không khí.","Đám võ giả trong cả trận doanh hai bên, nhao nhao động dung.","“Chân khí hóa hình, quả nhiên là Hóa Cảnh tông sư!”","Tô Lương Tử từ trên cao nhìn xuống, như là thiên thần giáng lâm, một quyền nện xuống thanh niên mặc áo đen!","“Thật mạnh, tông sư quả nhiên cường đại!”","“Quá mạnh, một quyền này đủ nghiền ép bất luận võ giả Tiên Thiên cảnh giới nào!”","“Khó trách Hóa Cảnh tông sư được xưng là tồn tại đỉnh phong võ đạo, tông sư mạnh, quả nhiên đáng sợ!”","Tất cả võ giả đều đang âm thầm thè lưỡi, nếu như là tông sư phổ thông, có lẽ còn không mạnh mẽ như vậy.","Nhưng công pháp mà Tô Lương Tử tu luyện chính là công pháp Trình Kiêu truyền cho, mặc dù chỉ là mới vào Hóa Cảnh, nhưng so với tông sư Hóa Cảnh tiểu thành, chỉ mạnh không yếu.","Đối mặt với một kích cường đại của Tô Lương Tử, thanh niên mặc áo đen lẳng lặng đứng tại chỗ, cặp con ngươi đen nhánh, tản ra u quang khó hiểu.","Đợi đến Tô Lương Tử tiếp cận hắn ta trong ba mét, thân ảnh thanh niên mặc áo đen, đột nhiên biến mất tại nguyên chỗ.","Không có người nhìn thấy hắn ta động đậy lúc nào, cũng không có người nhìn thấy hắn ta đến chỗ nào.","Chỉ có một cái bóng màu đen, trước mắt mọi người chớp một cái, đã mất đi tung tích thanh niên mặc áo đen.","Tô Lương Tử kinh hãi: “Không hay!”","Tô Lương Tử đột nhiên một quyền đánh tới bên cạnh.","Ầm!","Tô Lương Tử bị đánh bay rớt ra ngoài, lảo đảo lui bốn năm bước mới đứng vững thân hình."]