[" ","Chương 1169","Mục Tranh hơi mất kiên nhẫn, nhỏ giọng nói: “Ba, con không tin, sao ông Mã lại dùng thủ đoạn hèn hạ như thế với Tập đoàn Mục Thị chúng ta được? Với đẳng cấp của ông ấy, sao có thể nhằm vào một Tập đoàn Mục Thị nho nhỏ chứ?”","“Chắc chắn là Vương Tứ Hải đang cáo mượn oai hùm!”","Mục Thanh Sơn cũng không tin, nhưng ông ta vẫn bình tĩnh hơn Mục Tranh.","Dù là tỷ lệ một phần trăm, ông ta cũng phải đợi đến khi cháu của Mã Tài xuất hiện.","Nếu cháu của Mã Tài không xuất hiện, thì chứng minh Vương Tứ.","Hải nói dối. Nhưng lỡ như thật sự xuất hiện thì sao? Sự nhẫn nhịn của Mục Thanh Sơn bây giờ sẽ có thể trở thành cơ hội mặc cả về sau.","Nét mặt Vương Tứ Hải rất bình tĩnh, dường như trong lòng rất chắc chắn là cháu của Mã Tài sẽ đến.","Trình Kiêu cũng không vạch trần, lắng lặng chờ đợi cùng với mọi người, anh muốn xem thử ai mượn danh Mã Tài bắt nạt người khác ở đây.","Không lâu sau đó, một chàng trai mặc vest trắng, tóc đen nhánh dẫn theo bốn cấp dưới đi vào.","Thấy chàng trai kia, Vương Tứ Hải lập tức cung kính cúi chào: “Xin chào cậu Mã!”","Mấy Tổng Giám đốc sau lưng Vương Tứ Hải cũng vội vàng cúi chào: “Xin chào cậu Mã!”","Thanh niên không chút kiêu căng, cũng cúi người chào mọi.","người, khách sáo nói: “Vấn bối Mã Uy xin chào các tiền bối!”","Hành động này lập tức lấy lòng mọi người.","“Không ngờ cháu của ông Mã lại khiêm tốn, thân thiện như thế, không giống mấy con cháu nhà giàu kiêu ngạo vô lễ khác.”","“Ông Mã không hổ là người giàu nhất Hà Tây, cháu của ông ấy rất có phong độ, vượt xa thế hệ trẻ của huyện Kê Kinh chúng tôi!”","Mọi người thay nhau cảm thán.","Lúc đầu có lẽ bọn họ chỉ khuất phục trước uy danh của Mã Tài, nhưng bây giờ, bọn họ cũng bắt đầu thật lòng phục tùng cậu Mã này.","Nhìn thấy chàng trai tên Mã Uy này, tâm trạng Mục Thanh Sơn trở nên nặng nề, chỉ nhìn vẻ ngoài, chàng trai này thật sự giống Mã Tài đến bảy mươi phần trăm Xem ra chàng trai này đúng thật là cháu của Mã Tài.","Vương Tứ Hải cung kính mỉm cười: “Cậu Mã, đây là Mục Thanh Sơn của Tập đoàn Mục Thị. Tôi đang thương lượng chuyện thu mua Tập đoàn Mục Thị với ông ta, Tổng Giám đốc Mục cũng vô cùng phối hợp.”","Mã Uy cười ôn hoà: “Phối hợp thì được, nều tiền bối Mục không nỡ bán Tập đoàn Mục Thị, thì chúng ta cũng không nên ép buộc.”","“Ông thấy đúng không, tiền bối Mục?” Mã Uy mang thái độ hoà nhã, nếu là người không rõ tình hình, có lẽ sẽ thật sự cho rằng anh ta là một người tốt quang minh lỗi lạc.","Da mặt Mục Thanh Sơn khẽ run, Mã Uy nói thì dễ nghe lắm, nếu thật sự đến để thương lượng với ông ta thì cũng sẽ không bảo Tập đoàn Tứ Hải lên kế hoạch trước, cũng sẽ không khiến ngân hàng từ chối cho vay, còn uy hiếp mấy cổ đông của Tập đoàn Mục Thị phản bội giữa chừng.","Rõ ràng anh ta đẩy Tập đoàn Mục Thị vào bước đường cùng, nhưng lại tỏ thái độ ghê tởm rằng đây đều là ông tự nguyện, tôi không ép ông.","Nếu bây giờ Mục Thanh Sơn không bán Tập đoàn Mục Thị cho Mã Uy, thì dù Trình Kiêu có rót vốn, thì dưới uy thế của ông Mã, sau này cũng không ai dám làm ăn với ông ta."]