[" ","CHƯƠNG 548","Đột nhiên, một giọng nói lạnh lùng vang lên.","Cố Tu Nhiễm cực kỳ đẹp trai từ từ đứng dậy, mặt không biểu cảm đi đến trước mặt Trình Kiêu, tỏ vẻ kiêu căng nhìn Trình Kiêu, trên mặt tràn đầy biểu cảm mang tên coi thường.","“Oa, là Cố Tu Nhiễm!” Một bạn nữ lập tức kích động đỏ bừng khuôn mặt, trong đôi mắt ngập tràn sao nhỏ lấp lánh.","Đám người Trương Tư Tổ và rất nhiều bạn nam khác đều có loại cảm giác hâm mộ ghen ghét.","“Vì sao? Đều là ba mẹ sinh ra, vì sao cậu ta lại đẹp trai như vậy, mà tôi thì lại xấu như vậy chứ?”","Thấy Cố Tu Nhiễm đứng ra, huấn luyện viên thở phào nhẹ nhõm.","Nếu như Cố Tu Nhiễm ra mặt dạy dỗ Trình Kiêu một trận, huấn luyện viên cũng coi như có câu trả lời cho người nhà của Liễu Tinh.","“Bạn học Cố Tu Nhiễm, cậu muốn khiêu chiến Trình Kiêu sao?” Huấn luyện viên hỏi.","Cố Tu Nhiễm lạnh lùng nói: “Khiêu chiến cậu ta? Vậy phải xem cậu ta có tư cách đó hay không.”","Thực lực của Cố Tu Nhiễm là thứ nhất danh xứng với thực, hơn nữa còn là loại bỏ xa thứ hai mười mấy con phố.","Mặc dù vừa rồi Trình Kiêu chỉ dùng một nắm đấm đánh bại Liễu Tinh, nhưng dưới ánh nhìn của cao thủ như Cố Tu Nhiễm, đó là bởi vì Liễu Tinh sơ suất.","Nghi ngờ Trình Kiêu ra tay không chính đáng.","Mấy bạn nữ hai tay nâng cằm, khuôn mặt đỏ bừng nhìn Cố Tu Nhiễm: “Đẹp trai quá, ngầu quá! Mỗi cử chỉ của cậu Cố đều đẹp trai như vậy!”","Vương Vũ Hàm tức giận lườm hai người một cái, toàn bộ chú ý cũng đều tập trung trên người Cố Tu Nhiễm, trong lòng hệt như hươu con chạy loạn.","“Tu Nhiễm, anh là của em, ai cũng không cướp được!” Ánh mắt Vương Vũ Hàm hệt như lửa nóng, cũng không biết cô ta nghe được từ chỗ nào, thế mà cho rằng Cố Tu Nhiễm là đại gia Trình Thương Sinh khen thưởng cô ta ba trăm triệu trong phát sóng trực tiếp lúc trước!","Cho nên, Vương Vũ Hàm cho rằng Cố Tu Nhiễm có cảm giác với cô ta.","Ngay cả hoa khôi Trương Manh và cả đồ mưu mô Điền Thúy Thúy, ánh mắt nhìn Cố Tu Nhiễm cũng mang theo ngơ ngẩn.","Hết cách rồi, Cố Tu Nhiễm thật sự quá bắt mắt.","Chỉ là, Điền Thúy Thúy biết mình căn bản không lọt được vào mắt xanh của Cố Tu Nhiễm, cho nên chỉ có thể lùi lại cầu chốn khác, tìm đến Thẩm Dũng.","Trương Manh cũng như vậy.","Trình Kiêu nhìn Cố Tu Nhiễm, khóe miệng bỗng nhiên nở nụ cười kỳ lạ.","“Thật không ngờ, tôi còn chưa tìm cậu, thế mà cậu đã không kịp chờ đợi nhảy ra rồi.”","“Kiếp trước, mặc dù nhà họ Cố các cậu không phải kẻ chủ mưu, nhưng cũng coi như là chó săn của nhà họ Tống, lần này tôi thu chút tiền lãi trước vậy.”","Trình Kiêu hơi ngẩng đầu lên, khí thế không hề yếu hơn Cố Tu Nhiễm, mà giọng điệu còn kiêu căng hơn cả Cố Tu Nhiễm: “Sỉ nhục cậu? Cậu thật sự vẫn chưa có tư cách đó đâu.”","“Trong mắt tôi, thứ các cậu gọi là võ thuật này chỉ là đồ chơi của trẻ con mà thôi.”","Bây giờ, câu nói này của Trình Kiêu đã đắc tội thêm rất nhiều người."]