[" ","CHƯƠNG 490","Các đại lão như Mã Tài sau khi nghe được, lập tức bị hù gần chết, vội vàng quát mắng: “Nói cái gì đó! Các ngươi muốn chết phải không!”","Bị các vị đại lão áp chế, tiếng chửi rủa của những đàn em đó mới dần dần lắng lại. Có điều ở trong lòng lại càng thêm xem thường Trình Kiêu.","Bọn họ cảm thấy, nếu như Trình Kiêu thật sự là Trình đại sư thần uy cái thế kia, vậy hẳn là mau đứng ra chứng minh bản thân mình, mà không phải dựa vào lão đại của bọn họ để áp chế bọn họ.","Nhìn thấy Trình Kiêu không nói lời nào, đám người đối diện càng thêm vững tin, cái gọi là Trình đại sư chính là một sự nguỵ trang.","Đại lão Trương Quốc Hào đứng ra, đi đến bên người thanh niên áo đen, chắp tay nói: “Môn chủ, Trình đại sư này, để cho tôi ra trận bắt lấy hắn thay người!”","Mấy vị đại lão khác kịp phản ứng lại, lập tức thầm mắng: “Đậu xanh, tên Trương Quốc Hào quả nhiên nhanh trí, nếu bắt được Trình đại sư thì lập một công lớn đấy!”","“Dùng để đầu nhập vào Âm Thi Môn thì quá hay, nói không chừng môn chủ vui vẻ, cũng thưởng một bản võ đạo công pháp gì gì đó, về sau chúng ta cũng có thể ngang ngược như võ giả rồi!”","Mấy vị đại lão còn lại đều tiếc hận, thầm mắng Trương Quốc Hào giảo hoạt.","Về phần Trình Kiêu vừa rồi vì ngăn cản hai bên khai chiến, dùng Xạ Nhất Thần Quyết bắn tới mũi tên ánh sáng màu xanh kia, bọn họ căn bản là không có nghĩ là do Trình Kiêu bắn ra.","Thanh niên mặc áo đen liếc nhìn Trương Quốc Hào sốt ruột muốn lập công, u quang trong mắt lóe lên, vậy mà đáp ứng: “Được.”","Trương Quốc Hào lập tức hưng phấn cười ha ha, nhìn về phía mấy vị đại lão còn lại, trên khuôn mặt tràn đầy đắc ý.","“Các vị, phần đại công này, tôi lấy trước!”","“Chúc mừng Trương lão đại!” Các đại lão còn lại âm dương quái khí nói.","Nhìn thấy đám người ghen ghét mình, Trương Quốc Hào càng thêm đắc ý, nói với hai tên thủ hạ vệ sĩ đắc lực nhất: “A Long a Hổ, hai người các ngươi lên, bắt sống tên Trình đại sư kia, giao cho môn chủ xử trí!”","“Vâng!”","A Long và a Hổ mắt nhìn Trình Kiêu đứng đối diện, trên mặt là tràn đầy vẻkhinh thường.","“Tiểu tử giả danh lừa bịp, có tài đức gì, thế mà để hai anh em chúng ta đích thân ra tay, thật sợ làm dơ tay của chúng ta!”","A Long khinh bỉ phàn nàn.","A Hổ khuyên nhủ: “Đừng oán trách, không nên khinh địch, tranh thủ thời gian hoàn thành nhiệm vụ, để tránh đêm dài lắm mộng!”","“Biết rồi!” A Long không nhịn được trả lời, nhưng trong lòng cười A Hổ cẩn thận quá mức.","A Long nhìn về Trình Kiêu, hững hờ hô: “Tiểu tử, là mày thúc thủ chịu trói, hay là để tao tự mình xử mày?”","Trình Kiêu chậm rãi tiến lên, một thân quần áo thể thao màu trắng vô cùng bắt mắt, có loại cảm giác hạc giữa bầy gà.","“Hai người các ngươi cùng lên đi!” Trình Kiêu mặt không biểu tình, thanh âm bình thản, tựa như đang nói rau cải trắng này bao nhiêu tiền một kilo?","A Long hừ lạnh một tiếng: “Chết đến nơi vẫn còn giả bộ! Hôm nay ta liền vạch trần mày!”","A Long vẻ mặt khinh miệt, một quyền đánh ra."]