[" ","Chương 1113","Trương Manh tự mãn cười: “Bữa tiệc của Trình đại sư, chúng ta làm sao có thể không tới!”","Nghĩ đến việc Nghiêm Học Văn ở bên cạnh Trương Manh, có thể mời được Trình đại sư, gương mặt Điền Thúy Thúy và Vương Vũ Hàm đầy ghen tị “Chúng ta cùng đi đi! Khi Trình đại sư đến, để Học Văn dẫn chúng ta đến chụp ảnh cùng Trình đại sư!” Trương Manh nắm lấy cánh tay của Nghiêm Học Văn bình thản nói, như thể cô ta rất quen thuộc với Trình đại sư.","Nghiêm Học Văn ở bên cạnh không yên lòng, mọi người đều cho rằng ba mình và Trình đại sư đang nói chuyện. Nhưng bản thân anh ta biết, chính anh ta bịa ra tất cả những điều này, ba anh ta hoàn toàn không quen biết Trình đại sư.","Ánh mắt Nghiêm Học Văn né tránh nhỏ giọng nói: “Manh Manh, nói nhỏ lại, người hôm nay đến đây đều là nhân vật lớn đó!”","Trương Manh không hiểu nói: “Nhân vật lớn thì sao? Chẳng lẽ còn lớn hơn Trình đại sư sao? Chúng ta là khách quý của Trình đại sư, sợ gì chứ!”","Nghiêm Học Văn càng lo lắng hơn, thấy xung quanh không có ai chú ý đến họ, anh ta mới yên tâm “Em có thể nói nhỏ chút được không, hôm nay tất cả khách quý ở đây đều do Trình đại sư mời đến. Em muốn để mọi người chê cười chúng ta không có mặt mũi sao!”","Trương Manh nhất thời không dám nói lớn, nếu như trong trường hợp như vậy mà để mất mặt, nhất định sẽ trở thành vết nhơ lớn nhất trong đời.","Một vài người trẻ tuổi đi lại trong đại sảnh, vừa hay gặp được đám người Lý Hoành Đồ và Tần Thủ, nhóm của bọn họ cũng càng ngày càng đồng.","Hôm nay, có rất nhiều nhóm nhỏ giống như họ, mà Tôn Mạc và Lưu Tào Khang cũng là một nhóm nhỏ khác.","Tất nhiên, Tôn Mạc không đủ tư cách để đến, nhưng Lưu Tào Khang với tư cách là con trai của phó thị trưởng Hà Tây, chắc chắn có tư cách.","Đám người Chung Phi Vũ và Thẩm Trung Thư cũng là một nhóm nhỏ khác.","Dường như những nhân vật hơi có chút mặt mũi ở Hà Tây đều đến.","Mặc dù Mã Tài đã bao trước toàn bộ khách sạn nhưng vẫn đánh giá thấp tầm ảnh hưởng của Trình đại sư, những người hâm mộ.","tới đây hôm nay vượt gấp hai lần trong dự kiến.","Do đó, đội ngũ nhân viên của khách sạn có phần thiếu hụt.","Mặc một bộ đồ vest nhỏ màu trắng dành cho phụ nữ, chị Lạc Lạc có một khí chất nổi bật, nhẹ nhàng mà có vẻ lão luyện, đi qua sự chào đón của mọi người Cô ta là chủ của khách sạn.","Trình Kiêu đến một mình.","Anh cự tuyệt người lái xe do Mã Tài sắp xếp.","Khi Trình Kiêu bước vào đại sảnh, anh tình cờ nhìn thấy chị Lạc Lạc một thân màu trắng, cô ta đang cầm đ ĩa và nói chuyện với một người phục vụ.","“Thật sự là chị Lạc Lạc!” Trình Kiêu sững sờ tại chỗ, hơi kinh ngạc.","Lần đầu tiên khi nghe Mã Tài nhắc đến khách sạn Lạc Trần, anh đã tự hỏi liệu khách sạn có liên quan đến chị Lạc Lạc không.","Xem ra anh đã đoán đúng.","Về phần tại sao chị Lạc Lạc lại mở một khách sạn lớn như vậy, Trình Kiêu rất nhanh đã hiểu ra."]