[" ","Chương 1176","Mã Uy mừng rỡ, vội vàng dập đầu nói: “Cảm ơn ngài Trình!”","Mã Tài nhìn về phía Mục Thanh Sơn, đích thân khom người xin lỗi: “Tôi băng lòng đền bù gấp đôi tổn thất do tất cả những gì nhãi ranh này làm gây ra, hi vọng ngài có thể tha thứ!”","Mục Thanh Sơn nhất thời luống cuống, đây chính là ông Mã đó!","“Ông Mã mau đứng dậy, tôi nào dám nhận hành lễ của ngài!”","Trong lòng Mục Thanh Sơn rất rõ ràng, Mã Tài băng lòng nhận lỗi với ông ta, hoàn toàn là nhờ vào quan hệ với Trình Kiêu, nếu như: không phải Trình Kiêu ở đây, chỉ riêng mình Mã Uy, Mục Thị bọn họ cũng không đối phó được.","Cho nên, Mục Thanh Sơn tự biết lấy mình, sao dám nhận hành lễ của Mã Tài?","Mã Tài quay người, quét mắt nhìn đám người Vương Tứ Hải đã tái xanh mặt mày, uy nghiêm nói: “Các ông giải tán hết đi, tin rằng các ông đều là người thông minh, biết nên làm như thế nào!”","Đám người Vương Tứ Hải quả thật giống như được đại xá, chỗ dựa lớn nhất của bọn họ là Mã Uy, mà chỗ dựa đăng sau Mã Uy lại là Mã Tài.","Cho nên, dù Trình Kiêu lấy ra thẻ vàng tím Chí Tôn của Lôi Chấn Vũ, bọn họ cũng không sợ hãi.","Nhưng mà, bây giờ bản thân Mã Tài lại đột nhiên xuất hiện, còn cung kính với Trình Kiêu như vậy. Khiến cho bọn họ bỗng nhiên phát hiện, chỗ dựa lớn nhất của mình lại là đàn em của Trình Kiêu.","Lần này đã khiến mọi người hoang mang khiếp sợ.","“Cảm ơn ông Mã ban ơn, chúng tôi lập tức rời đi!”","Vương Tứ Hải lập tức cụp đuôi chạy mất, những tên còn lại cũng rời đi theo Vương Tứ Hải.","Nhưng mà, mấy thành viên hội đồng quản trị phản bội tập đoàn Mục Thị lại là đi cũng không được mà ở cũng không xong, sắc mặt ai nấy đều đỏ bừng đứng yên tại chỗ.","Mục Thanh Sơn nhìn về phía Lý đổng sự, chậm rãi nói: “Lão Lý, lão Dương, các ông và Mục Thanh Sơn tôi đã làm việc với nhau nhiều năm, tôi hiểu được nỗi khổ trong lòng các ông, nếu như các ông bằng lòng trở về, vậy chúng ta vẫn tiếp tục hợp tác.”","“Thật sao?!” Đổng sự Dương mừng rỡ, bọn họ quả thật là bị Vương Tứ Hải uy hiếp, nói là ông Mã muốn ra tay với tập đoàn Mục Thị, cho nên mới buộc phải phản bội.","Nhưng hiện thực lại châm chọc đến vậy, Vương Tứ Hải chỉ là bị Mã Uy dùng danh nghĩa ông Mã lừa gạt.","Nhưng lại hại thêm cả bọn họ.","Cũng may Mục Thanh Sơn không so đo hiềm khích lúc trước, thật sự làm cho bọn họ cảm động.","“Lão Mục, tôi phục rồi! Về sau tôi sẵn lòng sống chết cùng tập đoàn Mục Thị!” Lý đổng sự kích động nói “Chúng tôi cũng vậy!”","Không thể không nói, chiêu này của Mục Thanh Sơn quả thật đánh rất đẹp, thu phục được toàn bộ lòng người.","Nhìn thấy mọi chuyện đều được xử lý ổn thỏa, lúc này Mã Tài mới nhìn về phía Trình Kiêu, cung kính hỏi: “Ngài Trình, ngài có hài lòng với kết quả giải quyết của tôi không?”","Trình Kiêu gật đầu, đứng dậy rời đi: “Tạm được.”","Mã Tài vội vàng đi theo, nhưng luôn giữ khoảng cách một bước với Trình Kiêu, đi theo phía sau Trình Kiêu, giống như một nô bộc trung thành Mục Tranh muốn tiến lên gọi Trình Kiêu, lại bị Mục Thanh Sơn đưa tay ngăn lại.","“Không thể!” Mục Thanh Sơn nghiêm túc lắc đầu.","Mục Tranh khó hiểu: “Nhưng mà, con còn chưa kịp hỏi tên cậu ta."]