[" ","CHƯƠNG 537","Thấy Tảng Đá cầm khăn lau lên chuẩn bị đi lau sàn, Vương Vũ Hàm tỏ vẻ đắc ý.","Nhưng lúc Tảng Đá vừa đứng lên, một bàn tay chợt nắm lấy tay anh ta.","“Ngồi xuống.” Trình Kiêu nhìn anh ta, nhẹ nhàng nói.","Tảng Đá thoáng sửng sốt, sau đó nhỏ giọng nói với Trình Kiêu: “Trình Kiêu, cậu muốn làm gì? Chúng ta không gây chuyện với cô ta được đâu!”","“Ngồi xuống.” Trình Kiêu cao giọng lặp lại.","Tảng Đá bất đắc dĩ, chỉ đành ngồi xuống một lần nữa.","Sau đó, Trình Kiêu uống ngụm nước, hoàn toàn làm lơ Vương Vũ Hàm trước mặt.","Vương Vũ Hàm tức đến mức lồng ngực phập phồng, nghe thấy tiếng cười nhạo vang lên từ sau lưng, khuôn mặt cô ta đỏ như gan lợn.","“Trình Kiêu, cậu muốn tạo phản à?” Vương Vũ Hàm hạ thấp giọng, trong lời nói tràn đầy sát khí.","Trình Kiêu nhìn cô ta, anh khoanh tay, ngã người tựa vào tường: “Xin chú ý lời nói của cậu, cậu chưa xứng để chúng tôi phải tạo phản đâu.”","Vương Vũ Hàm hơi ngạc nhiên, mấy hôm trước nghe Điền Thuý Thuý nói Trình Kiêu thay đổi, cô ta còn không tin, cho rằng Điền Thuý Thuý tung tin đồn nhảm. Tải ápp Һоlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Bây giờ thấy thái độ của Trình Kiêu, cô ta mới thấy Điền Thuý Thuý không nói dối.","Có điều Điền Thuý Thuý không xử lý được anh, nhưng không có nghĩa là cô ta không làm được.","Vương Vũ Hàm híp mắt, lạnh lùng nói: “Trình Kiêu, tôi bảo cậu lau sàn, cậu không đi đúng không?”","Nhìn thấy dáng vẻ đằng đằng sát khí của Vương Vũ Hàm, Tảng Đá hoảng sợ.","“Trình Kiêu, chúng ta đừng tranh cãi với cô ta nữa, không phải chỉ là lau thêm một chỗ thôi sao? Chẳng có gì to tát cả.”","Trình Kiêu không để tâm đến Tảng Đá, anh nhìn Vương Vũ Hàm, lạnh lùng nói: “Chúng tôi đã hoàn thành nhiệm vụ được phân công, bây giờ là thời gian nghỉ ngơi của chúng tôi, cậu không có quyền chỉ huy chúng tôi.”","Vương Vũ Hàm nghiến răng, lời nói này của Trình Kiêu hoàn toàn không có chút sơ hở nào cả.","“Vậy bây giờ tôi phân công nhiệm vụ cho hai người một lần nữa, đi lau chỗ kia.”","Lúc này Trình Kiêu trả lời càng dứt khoát hơn: “Không đi.”","Nói xong, anh dựa lưng vào tường, nhắm mắt dưỡng thần, hoàn toàn không để tâm đến Vương Vũ Hàm.","Tảng Đá nhìn thoáng qua Vương Vũ Hàm, sau đó lại nhìn Trình Kiêu, không biết phải làm sao.","“Được, Trình Kiêu, cậu chờ đó cho tôi!” Vương Vũ Hàm tức giận rời đi.","Dọn vệ sinh xong, Trình Kiêu hoàn toàn không để tâm đến chuyện khi nãy.","Tiết học võ bắt đầu, giáo viên cũng đến.","Học sinh chia làm hai hàng, ngồi đối mặt nhau, ở giữa là một khoảng đất rộng lớn.","Tiết học võ của Viện điện ảnh và truyền hình chủ yếu là dạy để biểu diễn, đa số là các động tác võ thuật đẹp."]