[" ","Chương 1154","Thế nhưng, điều làm cho Mục Tranh kỳ quái chính là, Mục Thanh Sơn chẳng những không đánh anh ta, trái lại thậm chí không có một câu trách cứ nào.","Mục Thanh Sơn lộ vẻ mặt nghiêm túc, ánh mắt nhìn về phía tập đoàn Tứ Hải, dường như đang tự hỏi.","“Ba, ba không trách con sao?” Mục Tranh nhỏ giọng hỏi.","Mục Thanh Sơn hừ lạnh một tiếng: “Vừa rồi ba bảo con tăng giá, con từ chối. Bây giờ bị người khác dùng lời khiêu khích, con lại tự mình nhảy ra tăng giá!”","“Tuy rằng thêm có chút ít, nhưng ba cũng có thể tiếp nhận.”","Mục Tranh lộ vẻ mặt ngây ngốc: “Ba, ba có ý gì? Thêm một chút?","Không phải ba bảo con thêm ba trăm triệu hay sao? Bây giờ con đã thêm mười tỷ, ba còn nói ít?”","Ở bên cạnh, trong mắt Mã Tiểu Dung cũng hiện lên một tia nghỉ ngờ, cô ta không đoán ra tâm tư của Mục Thanh Sơn.","Ngay cả Trình Kiêu cũng tò mò nhìn về phía Mục Thanh Sơn.","Ngay cả anh cũng không đoán ra suy nghĩ của Mục Thanh Sơn.","Mục Thanh Sơn cười lạnh: “Ai nói cho con biết là ba bảo con thêm ba trăm triệu? Ba yêu cầu con thêm ba mươi tỷ! Là chính con không đợi ba nói xong đã từ chối, con còn trách ai?”","Mục Tranh hoàn toàn sững sờ, anh ta thật sự không hiểu được suy nghĩ của Mục Thanh Sơn. Vừa rồi anh ta giống như một con khỉ nhảy tới nhảy lui, cuối cùng không thể thay đổi cái gì.","Sau lần ra giá bình thường đầu tiên của tập đoàn Mục thị, nhà họ Vương bên kia lại im lặng Lần này Vương Tứ Hải tự mình báo giá: “Thêm ba trăm triệu!”","Được, lần này hoàn toàn ngược lại, đến phiên Vương gia quấy tối.","Đây thật đúng là Thiên Đạo Luân Hồi, bị báo ứng!","Mọi người trong đại sảnh hoàn toàn kinh ngạc trước cuộc tranh đấu giữa hai tập đoàn lớn.","“Ba, còn tăng không?” Mục Tranh lần này chủ động hỏi.","Thái độ của Mục Thanh Sơn cũng dịu đi: “Một trăm tám mươi tý”","Mục Tranh lập tức hưng phấn đứng lên, hô: “Một trăm tám mươi tỷP Ngay sau đó, Vương Tứ Hải nhàn nhã hô: “Thêm ba trăm triệu!”","Mục Tranh nhíu mày, mắng chửi: “Đây là tập đoàn Tứ Hải đang trả thù, nhất định vậy!”","“Ba, còn tăng không?” Đã tới 180 tỷ rồi, con số này cũng không gần như là điểm mấu chốt của tập đoàn Mục thị, ngay cả Mục Tranh cũng không thể không thận trọng đối đãi.","Mục Thanh Sơn không nói gì, dường như đang suy nghĩ.","Mã Tiểu Dung bỗng nhiên xen vào nói: “Chú Mục, đã lên tới 180 tỷ rồi, cháu cảm thấy nếu có tăng nữa, cho dù có thể lấy được mảnh đất này, sau này tập đoàn Mục thị cũng không có tiền phát triển.”","Mục Tranh hơi giật mình, nhìn về phía Mục Thanh Sơn: “Ba, làm sao bây giờ? “","Mục Thanh Sơn vẫn đang suy tư như cũ, không trả lời.","Nữ MC đã bắt đầu hưng phấn kêu lên: “Một trăm tám mươi tỷ ba trăm triệu lần thứ nhất… Một trăm tám mươi tỷ ba trăm triệu lần thứ hai … Còn ai ra giá cao hơn nữa không?”","“Ba, ba mau quyết định đi!” Mục Tranh lộ vẻ mặt sốt ruột.","Ở phía bên kia, Vương Gia Cường cũng tỏ ra rất sốt ruột: “Ba, Ba nói xem lão hồ ly Mục Thanh Sơn này có thể đột nhiên buông tha mảnh đất này hay không?”"]