[" ","CHƯƠNG 404","Mã Tài vốn hơi thất vọng, nghe vậy lập tức vui vẻ nói: “Hay quá, tôi lập tức gửi cho anh!”","Lúc này, Trình Kiêu từ trong điện thoại nghe được có người đang kêu: “Mã gia, đã đặt xong chỗ Đế Vương Các bên kia!”","Mã Tài lập tức nói: “Trình đại sư, bên Đế Vương Các đã đặt xong bàn, tôi đem tin đặt chỗ gửi cho ngài!”","“Được.”","Cúp điện thoại xong, Trình Kiêu đi trở về bên người bọn người Lôi Công, thanh âm thông báo có tin nhắn gửi tới của điện thoại vang lên.","Trình Kiêu nhìn thoáng qua, khu số 3, bàn 09.","“Đi vào đi!” Trình Kiêu nói, dẫn đầu đi lên phía trước.","Bọn người Lôi Công hơi chột dạ, Tảng Đá thấy nơi cao cấp như vậy, hai cái đùi đều hơi như nhũn ra, âm thanh run rẩy nói: “Trình, Trình Kiêu, tớ không đi được!”","“Đúng, Trình Kiêu, tớ thấy vẫn là thôi đi! Không cần chấp nhặt với ả tâm cơ Điền Thúy Thúy kia!” Bác sĩ cũng bỏ cuộc nửa đường .","Trình Kiêu mỉm cười: “Tớ đã đặt bàn xong, các cậu không đi, không phải mất trắng tiền à?”","“A!”","“Thì ra cậu vừa rồi gọi điện thoại là đặt bàn à!”","“Không phải nói chỉ có hội viên một năm trở lên của Đế Vương Các mới có thể đặt bàn trước qua cuộc gọi sao?”","Trình Kiêu thuận miệng nói: “Tớ vừa vặn biết một người bạn, thường xuyên đến nơi này ăn cơm, cho nên liền để người ta hỗ trợ đặt chỗ.”","“Vậy cũng phải tốn không ít tiền?” Bọn người Lôi Công vẫn cảm thấy lãng phí như thế không tốt, dù sao bọn họ cũng không phải phú nhị đại!","Vì bớt tức, lãng phí nửa năm tiền ăn ở bên trên một bữa cơm, điều này rất không lý trí!","“Các cậu yên tâm đi, tớ vừa mới mua xổ số trúng hơn 90 triệu, tiền đủ!” Trình Kiêu chỉ có thể nói như vậy, mới có thể để cho bọn họ yên tâm thoải mái đi vào trong xa xỉ một phen, mà anh cũng không có gạt người, vừa rồi mua xổ số chính xác đã trúng hơn 90 triệu.","“Đậu xanh, ngóc cậu may vậy! Tớ xém chút nữa cho cậu đã bị lừa!” Lôi Công ngạc nhiên nói.","“Đây là tiền tài bất nghĩa, bữa cơm này nên ăn!” Thần côn lại muốn bắt đầu tuyên dương bộ lý luận .","“Có điều coi như trúng thưởng, cũng không thể lãng phí như thế! Nếu mẹ tớ biết được, chắc chắn nói cậu là tên phá của.” Tảng Đá vẻ mặt thành thật nói.","Mấy người còn lại trực tiếp giơ ngón tay giữa lên đối với Tảng Đá.","“Không sao, chúng ta chỉ phá của lần này, đi vào đi, dù sao cũng là tiền trúng xổ số.” Trình Kiêu vừa cười vừa nói, không có nghĩ nhiều như Tảng Đá, cố gắng tiêu trừ gánh nặng trong lòng mấy người.","“Đi, lần này anh đây cũng đi Đế Vương Các quẩy một phen, ha ha!” Bọn người Lôi Công hưng phấn không thôi.","Trong Đế Vương Các, trên cái bàn lớn hình chữ nhật gần vách tường, Thẩm Dũng và Điền Thúy Thúy ngồi ở chỗ đó.","Điền Thúy Thúy tựa như dân quê lên phố, thấy pho tượng và trang trí tinh xảo chung quanh, trên khuôn mặt nhỏ nhắn mỹ lệ tràn đầy kích động."]