[" ","CHƯƠNG 503","“Thắng rồi, Trình đại sư đã thắng! Chúng ta được cứu rồi!”","“Trình đại sư vạn tuế!”","Lần này, tất cả mọi người đều cảm kích rơi nước nước mắt trước Trình Kiêu, ngay cả đám người của Âm Thi Môn cũng lộ ra vẻ vui mừng khi sống sót sau tai kiếp.","Lôi nữ vương nhìn khuôn mặt trẻ tuổi của Trình Kiêu, trong lòng dao động lần nữa.","Lúc trước Trình Kiêu đã chữa lành vết thương cho bà ấy, bà ấy cảm thấy thực lực của Trình Kiêu rất có thể là một cường giả Tiên Thiên đỉnh phong, thậm chí là một Hóa Cảnh tông sư.","Nhưng hôm nay bà ấy mới nhận ra rằng mình vẫn đã đánh giá thấp Trình Kiêu.","Thực lực của Trình Kiêu rất có thể đã là tông sư Hóa Cảnh đại thành, thậm chí là Hóa Cảnh đỉnh phong!","Một Hóa Cảnh tông sư hai mươi tuổi, truyền ra đã chấn động người nghe. Một tông sư Hóa Cảnh đỉnh phong hai mươi tuổi quả thực phải chấn động cả giới võ đạo.","Sắc mặt Trình Kiêu có chút tái nhợt, chậm rãi đi về phía Thư Nam.","Phía sau, Mã Tài và các vị đại lão nhìn theo bóng lưng của Trình Kiêu, trong lòng vô cùng kính sợ.","“Người này, như thần!”","Thư Nam nhìn Trình Kiêu trước mặt, trên mặt lộ vẻ giải thoát.","“Giết tôi đi!”","Trình Kiêu nở nụ cười kỳ quái, hỏi: “Ta muốn biết, ngươi làm sao gặp được cô ta?”","Thư Nam nhíu mày, trên mặt lộ ra vẻ sợ hãi, dường như cực kỳ sợ nhớ lại những chuyện đó.","“Sao hả, không dám nói?” Trình Kiêu cười như không cười nói.","Sắc mặt Thư Nam dần trở nên nghiêm túc, trong mắt hiện lên vẻ kiên định.","“Là ngươi giải thoát cho ta, là ân nhân của ta, ta nói hết cho ngươi biết.”","Sau nửa giờ, Trình Kiêu cuối cùng cũng hiểu rõ.","Hóa ra Thư Nam vốn là mò kim giáo úy, một lần đi thăm dò lăng mộ ở phương Nam Vân Nam, kết quả đi nhầm vào động phủ của các tu sĩ tu luyện, bị tàn hồn của Hạn Bạt tá túc trong động phủ nhập vào người.","Để hồi phục nguyên khí, Hạn Bạt đã khống chế Thư Nam, sáng lập ra Âm Thi Môn, săn giết người thường, tích lũy tài nguyên tu luyện.","Mặt khác, mỗi ngày Hạn Bạt đều hấp thu nguyên khí và tinh khí sinh mệnh từ trên người túc chủ, mỗi lần như vậy Thư Nam đều đau đến không muốn sống.","Thư Nam thậm chí còn không thể tự sát, thật là muốn sống không được, muốn chết không xong.","Vì vậy, Trình Kiêu bắn chết hồn tổ Hạn Bạt gần như là ân tái tạo đối với Thư Nam.","Sau khi nghe xong, sự thờ ơ trong mắt Trình Kiêu đã giảm đi rất nhiều.","Nhìn Thư Nam, Trình Kiêu nhẹ giọng nói: “Sau này ngươi đi theo ta đi!”","Thư Nam sửng sốt, lần này hắn làm ầm ĩ như vậy, giết không ít đại lão, vốn cho rằng Trình đại sư chắc chắn sẽ không tha cho hắn, nhưng không ngờ Trình Kiêu không những không giết hắn, mà còn thu nhận hắn.","“Được!” Thư Nam không nói bất kỳ lời cảm kích nào, chỉ đáp lại một chữ được."]