[" ","CHƯƠNG 454","Bùi đại sư vẫn như cũ không tin: “Tiểu tử, mặc dù lửa là khắc tinh Âm Thi Môn chúng ta, nhưng lửa phổ thông vốn không đả thương được chúng ta!”","Trình Kiêu đưa tay ném một cái, lửa nóng lập tức cuốn lên thân thể Bùi đại sư.","“Ông có thể thử một chút.”","Bắt đầu, vẻ mặt Bùi đại sư bình tĩnh: “Ta đã nói rồi, ngọn lửa phổ thông cản bản không thể gây thương tổn cho ta.”","Nhưng rất nhanh, vẻ mặt Bùi đại sư liền thay đổi.","“Đây là ngọn lửa gì! Làm sao có thể!”","“Diệt!”","Bùi đại sư xuất ra tu vi toàn thân để áp chế ngọn lửa nóng, nhưng lại vô dụng, lửa nóng càng lúc càng lớn, toàn bộ người Bùi đại sư biến thành người lửa.","Rầm ào!","Bùi đại sư một đầu đâm vào Đầm Ác Long.","Lần này dù sao cũng nên dập đi!","Đám người âm thầm suy đoán.","Nhưng một bóng người đột nhiên xông ra từ trong đầm nước, ngọn lửa trên người lại còn đang thiêu đốt.","“A, cuối cùng là ngọn lửa gì, cậu rốt cục là ai?” Bùi đại sư hoảng sợ rống to nói.","Có điều, thanh âm Bùi đại sư càng ngày càng nhỏ, rất nhanh ông ta liền bị đốt thành tro bụi.","Ngọn lửa Trình Kiêu dùng căn bản không phải ngọn lửa bình thường, mà là Diệt Âm Hỏa, có điều cũng không phải ngọn lửa cao cấp cỡ nào, tính chất tương tự Tam Muội Chân Hỏa. Thứ đốt cũng không phải là thứ có thể đốt bình thường như mọi người biết, mà là những âm khí sát khí.","Phẩm cấp ngọn lửa này không cao, nhưng chuyên dành để đối phó những môn phái tu luyện Âm Sát chi khí lại rất lợi hại.","Trên mặt đám người còn lại tràn đầy hoảng sợ, Bùi đại sư không ai bì nổi, vậy mà liền bị đốt thành tro bụi dễ dàng như thế!","Còn có, tay thanh niên kia vừa mới mọc ra lửa nóng, lại là tình huống gì?","Là pháp thuật sao?","Mã Lâm Lâm khiếp sợ nhìn Trình Kiêu, vốn từ quần áo Trình Kiêu, cô ta cho rằng Trình Kiêu chỉ là một người bình thường. Cô ta nghĩ bóp ch3t Trình Kiêu chỉ đơn giản như bóp ch3t một con kiến cỏn con.","Nhưng vừa mới nhìn thấy tình hình Trình Kiêu tay nâng lửa nóng, cô ta mới hiểu được, thì ra Trình Kiêu lại là một vị đại sư mạnh mẽ.","Sợ là tu vi đều phải cao hơn so với Minh Ngọc Chân Nhân!","Dù sao Minh Ngọc Chân Nhân chết tại trong tay Bùi đại sư, mà Trình Kiêu một mồi lửa liền có thể tuỳ tiện đốt Bùi đại sư thành tro bụi.","“Thật không nghĩ tới, anh vậy mà lợi hại như vậy!” Mã Lâm Lâm một mặt rung động nói.","Trình Kiêu không để ý đến Mã Lâm Lâm, mà là nhìn về phía Long Tiên Quả.","Đám người từ trạng thái rung động vừa rồi tỉnh táo lại, nhìn thấy ánh mắt Trình Kiêu, nhìn chằm chằm Long Tiên Quả, trong lòng thất lạc một trận.","Mặc dù bọn họ sớm biết linh dược có lẽ không có duyên với bọn họ, nhưng vẫn là ôm lấy một tia ảo tưởng."]