[" ","Chương 1140","“Xin chào Trình đại sư, xin chào ông Mã!”","Ba của Thẩm Dũng là Thẩm Ngọc Hồng dẫn đầu mọi người cúi chào hai người họ.","“Mời đứng lên!” Trình Kiêu lạnh nhạt nói, sau đó bưng rượu trong tay lên uống một ngụm.","Mọi người vội vàng uống cạn một hơi, thái độ cực kỳ lo sợ.","Sau khi uống rượu xong, ba của Trương Manh lại rót cho mình thêm một ly, nâng lên băng hai tay, kích động nói: “Trình đại sư, ông Mã, cảm ơn hai người đã giúp đối”","Nói xong, ba của Trương Manh uống cạn một hơi.","Sau đó lại rót thêm một ly nữa.","“Trình đại sư, trước kia con gái tôi có mắt không tròng, không biết phải trái mới đắc tội với cậu, xin cậu tha lõi!”","“Không sao.” Trình Kiêu lạnh nhạt đáp, không thèm nhìn Trương Manh lấy một cái.","Thẩm Dũng ở bên cạnh nắm bắt cơ hội, vội vàng đứng lên nói “Trình Kiêu, trước đó đều là lôi của tôi, tôi hy vọng cậu nể tình chúng ta học cùng một trường, có thể tha lỗi cho tôi!”","“Cậu yên tâm, tôi và Điền Thuý Thuý không có quan hệ gì cả, tôi sẽ lập tức cách xa cô ta, sau này sẽ không nói thêm câu nào với cô ta nữa!”","Sắc mặt Điền Thuý Thuý tái nhợt, nhìn Thẩm Dũng với vẻ oán hận Người đàn ông này đúng là ghê tởm, vào thời khắc mấu chốt lại kéo một người phụ nữ ra chắn trước mặt mình.","Điền Thuý Thuý lén nhìn về phía Trình Kiêu, trong lòng như có nai con đang chạy, nếu Trình Kiêu chấp nhận cô ta, đương nhiên là cô ta cầu còn không được!","Nhưng Trình Kiêu hoàn toàn không thèm quan tâm đ ến cô ta, chỉ nâng ly rượu với Tân Thủ đang có vẻ thấp thỏm: “Cầm Thú, cậu luôn niềm nở với người giả vờ cứu cậu lắm mà, bây giờ gặp người thật sự cứu cậu rồi, cậu không muốn nói gì cả à?”","Nghe thấy từ Cầm Thú kia, tất cả lúng túng và thấp thỏm của Tân Thủ đều biến mất, tựa như quay lại khoảng thời gian khi bọn họ nói chuyện phiếm với nhau trong ký túc xá vậy.","Tân Thủ chợt cảm thấy không có bất cứ lời nào thân thiết hơn hai chữ mắng người này!","“Trình Kiêu, cảm ơn!” Tân Thủ bưng ly rượu lên uống cạn một hơi.","Ba của Tần Thủ ở bên cạnh cười vui vẻ, cũng bưng ly rượu lên, im lặng uống cạn.","Sau đó, Trình Kiêu rời đi Hoàn toàn không nhìn Điền Thuý Thuý và Vương Vũ Hàm lấy một cái.","Nhìn bóng dáng Trình Kiêu dần đi xa, Điền Thuý Thuý nằm trên bàn khóc to, khóc như xé ruột xé gan.","Những người khác trên bàn đều im lặng nhìn cô ta, bọn họ biết rõ những gì Điền Thuý Thuý đã làm với Trình Kiêu, không có một ai thông cảm cho cô ta cả.","Sau khi thấy Trình Kiêu rời đi, Nghiêm Học Văn ủ rũ ngồi trên ghế, dường như mất đi tất cả sức lực.","“Trước kia tôi không hiểu vì sao có người cứu Trương Manh, lại để cho tôi nhận công.”","“Bây giờ tôi mới biết đối với cậu ta, công lao thế này chỉ tựa như: con kiến. Có lẽ đến tận bây giờ cậu ta cũng không thèm để tâm, thậm chí cả mấy người chúng ta, cậu ta cũng không coi ra gì!”","Cuối cùng, Trình Kiêu đi đến chỗ Y Linh, trò chuyện với Y Linh, cũng thẳng thừng làm lơ Y Doãn.","Y Doãn nhìn Trình Kiêu quay lại bục, tỏ vẻ bồi hồi: “Từ nay về sau, cái tên Trình đại sư sẽ vang danh một nửa Á tộc này cho mà xem!”","Lôi nữ vương ở bên cạnh gật đầu tán thành: “Từ nay về sau, Trình đại sư sẽ là người đứng đầu Lĩnh Nam này!”","&nbsp;"]