[" ","CHƯƠNG 481","Thanh âm của họ hơi sợ hãi, Trình Kiêu cũng không để ý, đại đa số người bình thường thấy cảnh này đều sẽ sợ hãi.","Trình Kiêu lại nhìn về Điểm Hương, cô gái tinh thần phấn chấn, cũng không có sợ hãi theo dự liệu của Trình Kiêu.","Trình Kiêu vẻ mặt nhu hòa, thanh âm cũng trở nên ôn hòa lại: “Không có hù dọa em đúng không?”","Điểm Hương lắc đầu, trên khuôn mặt nhỏ nhắn tràn đầy vẻ kích động.","“Cám ơn anh, anh Trình Kiêu!”","Trình Kiêu tiến lên, vuố t ve mái tóc trên trán Điểm Hương, Điểm Hương hưởng thụ nhắm hai mắt lại.","Động tác này, trong đầu Trình Kiêu đã làm thử vô số lần ở kiếp trước. Chỉ tiếc, luôn không thể thực hiện.","Chờ anh trở lại bên người cha mẹ ruột, có tư cách tiếp nhận tình cảm của Điểm Hương, khi anh trở về tìm kiếm Điểm Hương, cả nhà Điểm Hương đã không biết dọn tới đâu rồi.","Một kiếp này, động tác này cơ hồ đã trở thành một bản năng của Trình Kiêu.","Điểm Hương cũng có thể cảm nhận được sự quan tâm nồng đậm của Trình Kiêu đối với cô từ động tác này.","Nhìn thấy Trình Kiêu vẻ mặt hòa hoãn, Mã Tài sớm đã lòng nóng như lửa đốt, lúc này mới thận trọng mở miệng.","“Trình đại sư, Âm Thi Môn đã bắt đầu tấn công khắp nhiều nơi, Lôi nữ vương họ đã khai chiến với Âm Thi Môn rồi.”","“Hi vọng anh có thể nhanh về chủ trì đại cục!”","Trình Kiêu lạnh lùng nhìn Mã Tài, thản nhiên nói: “Không gấp, tôi đã để Tô Lương Tử đi trước.”",". . . . . .","Thành phố Lịch Xuyên, là điểm giao giữa mười thành phố phương bắc và bảy thành phố Phương Nam Lĩnh Nam.","Cũng là chiến trường tiền tuyến do Lôi nữ vương dẫn đầu bảy thành phố Phương Nam khai chiến với mười thành phố mà Âm Thi Môn đã tiếp quản.","Thành phố Lịch Xuyên, là địa bàn của Hàn Quốc Mạnh.","Chỉ là Hàn Quốc Mạnh đã bị Tam Đệ Tử Âm Thi Môn giết chết.","Sáng sớm, Lôi nữ vương liền dẫn theo mấy trăm người của bảy thành phố Phương Nam, hùng hục đi vào dưới chân núi Thanh Nham.","Nơi này là khu ngoại ô thành phố Lịch Xuyên, bình thường ít người đến, hai bên liền đặt địa điểm quyết chiến ở nơi này.","Dù sao bây giờ là xã hội pháp trị, nếu như khai chiến trong nội thành, sẽ khiến chính quyền Á tộc bất mãn.","Nếu như khiến xã hội rung chuyển, Chính quyền Á tộc thậm chí sẽ cử quân đội tới trấn áp.","Đến lúc đó, xem như cường giả đỉnh phong Hóa Cảnh tông sư, cũng chỉ có thể chạy.","Có điều, Chính quyền Á tộc bình thường sẽ không can dự vào việc của giới võ đạo. Dù phái quân đội tới đây, một võ giả Tiên Thiên, cũng có thể tạo ra thành thương vong to lớn cho quân đội."]