[" ","CHƯƠNG 1042","“Thái Thanh khí châm kia huyền ảo cao thâm tới mức nào? Ngay cả tôi cũng chỉ có thể miễn cưỡng năm giữ, không dám dùng tới chữa bệnh cho bệnh nhân, sao ông ta có thể dung hợp Thái Thanh khí châm và một loại phương pháp châm cứu khác?” Trên mặt Sở Vân Hoa đầy vẻ chấn động.","“Căn bản không có khả năng này!” Thượng Quan Dược Thạch nói với vẻ mặt kiên quyết.","Thái Thanh khí châm mới đưa ra được bao lâu? Với trình độ của bọn họ cũng chỉ có thể miễn cưỡng nắm giữ.","Nhưng muốn kết hợp Thái Thanh khí châm và một loại phương pháp châm cứu khác, chắc chắn phải vô cùng quen thuộc với Thái Thanh khí châm. Cho dù có một sai lầm kỹ thuật nhỏ nhất cũng sẽ phát sinh một chuỗi phản ứng dây chuyền.","Cho nên, muốn kết hợp hai loại phương pháp và sáng tạo ra phương pháp châm cứu mới, quả thật là chuyện khó như lên trời!","Nhưng… Cốc Thiên Sơn đã làm được.","Thảo nào trên mặt Cốc Thiên Sơn vẫn luôn lộ vẻ xem thường.","Cho dù là đối mặt với Đoạt Mệnh thần châm của Sở Vân Hoa hay.","Ngũ Độc châm pháp của Thượng Quan Dược Thạch, ông ta đều xem thường.","Hóa ra ông ta đã có chuẩn bị trước khi đến.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Cốc Sinh Ngọc lộ vẻ đắc ý khi thấy ai nấy đều chấn động trước phương pháp châm cứu mới do ba mình thể hiện ra, ngay cả Y Vương Sở Vân Hoa cũng phải biến sắc mặt.","“Hừ, tất cả các người làm sao có thể hiểu rõ được sự mạnh mẽ của thế gia trung y!”","“Có lẽ Thái Thanh khí châm ở trong mắt các người vô cùng mạnh mẽ, thâm ảo khó học. Quả thật cho dù ở trong thế gia trung y, Thái Thanh khí châm cũng thuộc về phương pháp châm cứu hàng đầu. Tôi thừa nhận người sáng tạo ra Thái Thanh khí châm thật sự là một thiên tài. Nhưng… các người căn bản không biết Thái Thanh khí châm thật sự cần dùng chân khí để thi triển!”","“Bộ phương pháp châm cứu này không phải do người ở giới thế tục có thể sáng tạo ra, rất có khả năng là người giới thế tục nhặt được. Sau đó người kia không phân biệt được tốt xấu mới giao cho hiệp hội y học Á tộc!”","“Chỉ có người thế gia trung y chúng tôi còn là người từng tu luyện qua võ đạo mới có khả năng thi triển ra Thái Thanh khí châm thật sự.”","“Nhưng… ba tôi phát hiện ra Thái Thanh khí châm chắc hẳn đã từng bị người ta sửa đổi cho đơn giản hơn, thích hợp cho người bình thường học hơn, chỉ có điều hiệu quả cũng giảm đi.”","“Vì vậy, ba tôi lại kết hợp với một loại phương pháp châm cứu cao cấp khác, bù đắp vào chỗ thiếu hụt của Thái Thanh khí châm.”","Trình Kiêu đại khái cũng đoán được ý định của Cốc Thiên Sơn khi sửa đổi Thái Thanh khí châm, hơn nữa tiếng đồn về y thuật của thế gia trung y quả nhiên không sai.","Sau khi Trình Kiêu sửa đổi lại Thái Thanh khí châm, chỉ để cho càng nhiều người bình thường có thể học tập. Không ngờ Cốc Thiên Sơn cũng phát hiện ra điểm này, hơn nữa còn bị ông ta dùng phương pháp khác phục hồi lại.","Bây giờ, Cốc Thiên Sơn thi triển ra bản kết hợp giữa Thái Thanh khí châm và một loại phương pháp châm cứu khác, quả thật còn mạnh hơn so với Thái Thanh khí châm sau khi được Trình Kiêu sửa đổi rất nhiều.","Chẳng qua vẫn kém xa Thái Thanh khí châm ban đầu.","Nhưng điều này cũng không thể ảnh hưởng tới nền tảng y thuật cao siêu do thế gia trung y thể hiện ra Tốc độ Cốc Thiên Sơn chữa trị rất nhanh, hơn nữa sau khi chữa trị căn bản không kê bất kỳ đơn thuốc nào.","Ngay cả người giám khảo chịu trách nhiệm ghi chép cũng phải lộ vẻ chấn động."]