[" ","CHƯƠNG 1022","“Không sao, con đến là tốt rồi!” Ninh Lan vui vẻ nói.","Các giám khảo nhìn Trình Kiêu, hơi ngạc nhiên nói: “Cậu là Trình Kiêu, một thí sinh đến từ Hà Tây phải không? “","Các thí sinh khác đều ở độ tuổi ngoài năm mươi, thậm chí còn có nhiều ông lão ngoài sáu mươi tuổi, vốn không có người trẻ nào ở độ tuổi khoảng chừng hai mươi như Trình Kiêu.","Tất cả mọi người không khỏi nghi ngờ, một người trẻ tuổi như vậy, có thể có kỹ năng gì mà dám tham gia cuộc thi đấu Y Vương?","Trình Kiêu nhìn giám khảo, gật nhẹ đầu: “Là tôi, có chuyện gì sao?”","Lúc này, trên ghế giám khảo, ông Lưu nhìn Trình Kiêu, trên mặt lộ ra một chút tò mò.","“Tại sao cậu ta lại ở đây? Chẳng lẽ Thần Y mà phó hội trưởng Đường nhắc tới chính là cậu ta?!”","Hà Tây, một thần y trẻ tuổi, Trình Kiêu. Ông Lưu không còn nghỉ ngờ gì nữa, liền xác định thân phận của Trình Kiêu .","“Chẳng trách cậu ta có thể sáng tạo ra các nguyên liệu nấu ăn kỳ diệu như canh Đông y bồi bổ sức khỏe. Hóa ra cậu ta là người sáng tạo ra Thái Thanh khí châm! “","Trong đám người dần dần vang lên những giọng nói nghỉ ngờ: “Tên nhóc này có lai lịch gì? Cậu ta còn trẻ như vậy thì có thể có biết y thuật gì?”","“Không biết, không biết có phải dùng quan hệ để lăn lộn tới vị trí này không nữa! “","“Tôi thấy những người trong giới y học Hà Tây thật quá ẩu tả.","Mang một thăng nhóc như vậy tới tham gia cuộc thi thì khác gì một trò đùa! ” Một thầy thuốc bảo thủ trợn mắt, nhìn chăm chằm vào Trình Kiêu với vẻ mặt khinh thường.","Hầu như tất cả mọi người ở hiện trường đều nhìn Trình Kiêu với ánh mắt khinh thường.","Cốc Sinh Ngọc nhìn Trình Kiêu, vẻ mặt u ám, anh ta liếc nhìn những người đang hành động quái gở ở xung quanh, đột nhiên cười chế nhạo: “Thăng nhóc này là con rể ở rể nhà họ Tôn. Cha vợ của nó đang điều hành một phòng khám nhỏ.”","Lời nói của Cố Sinh Ngọc nhanh chóng lan truyền trong đám đông “Cái gì! Con rể ở rể của thầy thuốc ở một phòng khám nhỏ cũng dám tham gia cuộc thi đấu Y Vương! “","“Cậu ta xứng sao! “","Đám đông ngay lập tức trở nên phần nộ.","Khung cảnh ngay lập tức biến thành lộn xôn, trong mỗi cuộc thi đấu Y Vương, dù là thí sinh hay thầy thuốc đến tham quan, họ đều là những thầy thuốc nổi tiếng từ các nơi.","Con rể của một phòng khám nhỏ cũng đến tham gia cuộc thi đấu Y Vương, điều này đã vô hình hạ thấp địa vị của họ.","“Cuộc thi đấu Y Vương này đã thành cái gì vậy? Thuật sĩ giang hồ tụ họp sao! Con rể của một phòng khám nhỏ, làm sao xứng đáng đứng ở đây! “","“Tôi đề nghị đuổi cậu ta ra ngoài! “","“Đúng vậy, không chỉ tên nhóc này mà ngay cả những người trong giới y học ở Hà Tây nữa, cũng đuổi họ ra ngoài đi! Họ để một người như vậy tham gia cuộc thi đấu Y Vương, nhất định là muốn làm nhục chúng ta! “","Cha của Sở Minh Thành là Sở Vân Hoa khinh thường nhìn Trình Kiêu: “Cậu ta chính là thẳng nhóc duy nhất đánh bại con ở Đại học Y Khoa Hà Tây? “","Sở Minh Thành xấu hổ, cúi đầu: “Đúng là vậy ạ, ba. “","Sở Nguyên Hoa hừ lạnh một tiếng: “Ba cũng không thấy thăng nhãi này có gì đặc biệt hơn người, hi vọng nó có thể đi tới cuối cùng.”"]