[" ","CHƯƠNG 516","“Cô Y Linh, xin đắc tội!” Lý quản gia bắt lấy tay Y Linh, trong mắt loé lên ánh sáng độc ác.","Khuôn mặt Y Linh tái nhợt, xem ra hôm nay chỉ có thể liều mạng bảo vệ mẹ thôi!","Vào lúc tay của Lý quản gia sắp nắm lấy tay Y Linh, một cánh tay gầy gò chợt xuất hiện, nắm lấy cổ tay của ông ta.","Cánh tay kia rất gầy, nhưng cũng rất khoé, giống như một cái gọng sắt vậy!","Trình Kiêu cắm một tay vào túi quần, một tay khác nắm lấy cổ tay Lý quản gia, đầu hơi cúi, không thấy rõ sắc mặt.","“Người ta đã nói là tham gia tang lễ của cậu mình xong sẽ đi rồi, các người bị điếc ạ?” Giọng nói lạnh nhạt mang theo sự bất cần đời.","Trình Kiêu chợt ngẩng đầu, trong mắt loé lên sự lạnh lẽo khiến người ta rùng mình, trên khuôn mặt anh tuấn còn đang cười khẽ.","Có điều chàng trai trông rất ung dung và dịu dàng này lại khiến người ta có một cảm giác xa xôi không thể chạm tới.","“Sao anh lại đến đây?” Nhìn thấy Trình Kiêu đột nhiên xuất hiện, trong đôi mắt vốn tràn đầy tuyệt vọng của Y Linh lại mang theo chút sức sống. Tải ápp Тrцуeл ноla để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Vương Hiểu Hi sửng sốt, hô to: “Trình Kiêu!”","Tôn Mạc lập tức cau mày, lạnh lùng nói: “Tôi khuyên anh đừng mang đến thêm phiền phức cho Y Linh nữa, nơi này là thành phố Lịch Xuyên, không phải Hà Tây, những chỗ dựa kia của anh đều không ở đây, xảy ra chuyện gì không ai bảo vệ được anh đâu.”","Lý quản gia cảm nhận được cánh tay bị Trình Kiêu nắm lấy không có chút sức lực nào, giống như không còn là tay của ông ta nữa.","Lý quản gia thầm thấy khiếp sợ, nhưng ngoài mặt lại không hề lộ vẻ khác thường, còn quát to: “Tên ranh con này từ đâu đến vậy, dám ra tay với người của nhà họ Hàn, đúng là tự tìm đường chết!”","Lý quản gia ngang nhiên gộp mình lại với nhà họ Hàn, muốn đe doạ Trình Kiêu.","Sau sự vui mừng, Y Linh cũng chỉ còn nỗi khiếp sợ.","Cô nhớ cô không hề thông báo với Trình Kiêu, không ngờ anh cũng đến đây, rõ ràng là anh nhận được tin từ nơi khác.","Y Linh cảm thấy ở trong lòng Trình Kiêu, có lẽ cô cũng khá quan trọng, nếu không Trình Kiêu sẽ không đến chia buồn chuyện của cậu cô.","Nhưng bây giờ cô đang bị Hàn Tiễn Hoa vu oan, Trình Kiêu ra mặt vào lúc này chỉ sẽ hại anh mà thôi.","Vừa nghĩ đến việc có thể liên luỵ đến Trình Kiêu, Y Linh lập tức lòng như lửa đốt, lo lắng nói: “Trình Kiêu, đây là chuyện riêng của tôi, không liên quan đến anh, anh mau đi đi!”","Hàn Tiễn Hoa ở bên cạnh thấy Y Linh căng thẳng như thế, ánh mắt nhìn về phía Trình Kiêu cũng đầy sự căm ghét.","“Thì ra trong lòng em họ đã có tên ranh con này, chẳng trách cô ta thà rời đi cũng không chịu chấp nhận tôi.”","“Hừ, ranh con, coi như mày xui, vào lúc này lại đụng vào họng súng, nếu đã đến thì đừng hòng đi nữa!”","Trình Kiêu thẳng thừng bỏ qua lời của Tôn Mạc, dịu dàng nhìn Y Linh, khẽ mỉm cười: “Đừng sợ, bọn họ không thể làm hại đến tôi đâu!”"]