[" ","Chương 1147","Chẳng lẽ chàng trai trước mắt là một trong những người đó?","“Có còn cần phải xác minh bên trong có bao nhiêu tiền hay không?” Trình Kiêu thản nhiên hỏi.","“Không, không cần! Xin mời vào!” Hai người bảo vệ cung kính cúi.","đầu. Lôi Chấn Vũ chính là một nhân vật lớn ở Hà Tây. Nghe nói còn có quan hệ không tệ với một nhân vật lớn ở Hà Tây là Mã Tài. Nếu Trình Kiêu thật sự là người được Lôi Chấn Vũ tôn kính và xem trọng, hai người bảo vệ nhỏ bé như bọn họ nào dám đắc tội!","Trình Kiêu tiến vào trong hội trường, bên trong hội trường cũng đã có không ít người, có khoảng mấy chục người, đều ăn mặc như những người thành đạt.","Hiển nhiên buổi đấu thầu vấn chưa bắt đầu, tất cả mọi người đều túm năm tụm ba tụ tập tán gẫu cùng một chỗ.","Trình Kiêu nhìn lướt qua toàn sảnh, lập tức nhìn thấy một người thanh niên khoảng hơn hai mươi tuổi.","Người thanh niên kia có một kiểu rất sành điệu, mái tóc che đi lông mày, khiến cho cả người anh ta có vẻ rất đẹp trai.","Bên cạnh người thanh niên kia là một cô gái mặc váy trắng, cô gái để tóc dài gợn sóng, trẻ trung xinh đẹp, thoạt nhìn rất xứng đôi với người thanh niên.","Người thanh niên này chính là Mục Tranh Nhưng Trình Kiêu cũng không quen cô gái ở bên cạnh. Hiển nhiên, kiếp trước khi Trình Kiêu quen biết với Mục Tranh, cô gái này đã rời khỏi Mục Tranh.","“Chẳng lẽ cô gái mà Mục Tranh nhớ mãi không quên kia chính là cô ấy?”","Kiếp trước khi Mục Tranh Có phải hay không, chỉ cần hỏi là nói mơ trong lúc ngủ, không biết đã gọi tên cô gái kia bao nhiêu lần. Trình Kiêu muốn không nhớ rõ cũng khó.","Mục Tranh đang dẫn theo cô gái kia, cười nói với mấy người trẻ tuổi khác.","Trình Kiêu lặng lẽ đi tới phía sau Mục Tranh, cầm một ly rượu vang đỏ, đứng ở vị trí góc tường, vẫn chưa vội vàng chào hỏi anh ta Dù sao, hiện tại anh chỉ là một người xa lạ đối với Mục Tranh.","Ở trước mặt Mục Tranh cách đó không xa, có một người đàn ông trung niên tướng mạo uy vũ, đang cười nói với ba người còn lại, người đó chính là cha của Mục Tranh, ông chủ tập đoàn Mục thị, Mục Thanh Sơn.","Từ thái độ cung kính của ba người còn lại thì có thể thấy được, bọn họ đều rất tôn kính với Mục Thanh Sơn, dù sao nhà họ Mục lúc này chính là doanh nghiệp lớn nhất ở huyện Kê Kinh .","Trên sân khấu ở phía trước, một vài nhân viên phục vụ đã bố trí xong, một người phụ trách cầm mic bắt đầu điều chỉnh lần cuối cùng.","“*Alo… Alo ..° Sau khi thử một chút, xác định không có vấn đề gì, người phụ trách gật đầu với một nữ MC xinh đẹp mặc váy dài.","Nữ MC vén chiếc váy lên, cẩn thận đi qua, nhận lấy mic, dùng giọng nói ngọt ngào nói: “Kính thưa các vị lãnh đạo, các vị khách quý ..’ Sau đó là lãnh đạo huyện đến giới thiệu….","Sau lời phát biểu khai mạc, buổi đấu thầu bắt đầu.","Hôm nay tổng cộng có năm mảnh đất, đương nhiên, mảnh đất tốt nhất cũng chính là mảnh đất vàng của buổi đấu thầu, là khu đối diện trường tiểu học thực nghiệm huyện đã bị phá dỡ.","Gần công viên và trường tiểu học, tiềm năng của mảnh đất đó có thể tưởng tượng được.","Mảnh đất vàng, bình thường đều cuối cùng mới xuất hiện.","Đại bộ phận phía trước đều là tranh đấu nhỏ mà thôi.","Sự chú ý của Trình Kiêu vẫn luôn ở trên người Mục Tranh.","Cô gái bên cạnh Mục Tranh đột nhiên ghé vào tai Mục Tranh, nhỏ giọng nói: “Em đi vệ sinh”","“Ừm.” Mục Tranh gật gật đầu, vẻ mặt dịu dàng."]