[" ","Chương 1143","Tôn Mạc cắn chặt môi trợn mắt trừng Trình Kiêu.","“Nói xong thì tôi đi đây.” Nét mặt Trình Kiêu không chút cảm xúc, anh đi lướt qua bên cạnh Tôn Mạc, xem những lời khi nãy như gió thổi qua tai, không để lại một chút dấu vết gì.","Tôn Mạc siết chặt tay, cố nén không cho nước mắt tuôn rơi: “Trình Kiêu, cho dù anh đánh tôi mắng tôi một trận cũng được, bây giờ, tôi còn không có tư cách để anh nhìn thêm một cái hay sao?”","“Anh đúng là độc ác, anh biết tôi không thích bị người khác xem thường nhất, cho nên anh cố ý xem thường tôi đúng không?”","“Trình đại sư, ha ha, hay cho cái danh Trình đại sư! Trình Kiêu, anh giấu kỹ đấy chứ!”","“Hôm nay Tôn Mạc tôi xin thề, một ngày nào đó, tôi sẽ khiến anh hối hận!”","Tôn Mạc trợn mắt nhìn bóng lưng Trình Kiêu rời đi, hai mắt cô ta đỏ như máu, móng tay cũng ghim vào trong da thịt, ngón tay trắng như bạch ngọc đang không ngừng nhỏ máu.","Tiệc rượu kết thúc, Trình Kiêu trở lại biệt thự Vọng Lâu để tu luyện, Mấy ngày qua, Trình Kiêu bố trí thêm trận pháp Tụ Linh, nước linh khí đã hoàn toàn có thể sản xuất tự động.","Bên kia, Mã Tài cũng đưa tin tới, nước sinh mệnh bán rất chạy, theo dự tính sẽ chiếm lĩnh thị trường thành phố Hà Tây trong vòng một tháng.","Cuối cùng chỉ trong ba ngày đã chiếm lĩnh thị trường thành phố Hà Tây rồi.","Mười ngày, toàn bộ Lĩnh Nam thất thủ.","Nếu không vì Trình Kiêu yêu cầu tạm thời không mở rộng ra bên ngoài, Mã Tài tự tin răng trong vòng một tháng sẽ khiến nước sinh mệnh chiếm lĩnh thị trường cả nước.","Hôm nay đã là hai mươi bảy tháng Chạp, Ninh Lan gọi điện thoại đến bảo Trình Kiêu về ăn Tết.","Nhưng Trình Kiêu đã khéo léo từ chối.","Trình Kiêu đoán có lẽ mẹ và Lâm Ngọc sẽ về quên, ăn Tết cùng với Trình Đông.","Thư Nam vẫn còn đang tu luyện, nếu không phải vì anh ta chưa đạt đến cảnh giới Tích Cốc, thỉnh thoảng cũng cần ăn uống, thì Trình Kiêu đã sắp quên mất sự tồn tại của anh ta rồi Chiều hôm đó, Tô Lương Tử biến mất đã lâu đột nhiên trở về từ bên ngoài.","Nhưng ông ta trở về với cơ thể đầy vết thương, còn bị thương rất nặng, chỉ kịp nhìn mặt Trình Kiêu một cái rồi ngất xỉu.","Trình Kiêu nhìn ông ta, tỏ vẻ ngạc nhiên: “Không ngờ lại có người có thể khiến Tô Lương Tử bị thương nặng!”","Trình Kiêu không nói nhiều, lập tức lấy ra một viên đan dược bỏ vào miệng Tô Lương Tử, sau đó dùng linh lực của bản thân chữa thương cho ông ta.","Sau hai tiếng cứu chữa, Tô Lương Tử đã không có gì đáng ngại nữa Tô Lương Tử mở mắt ra, câu nói đầu tiên là: “Mau, mau đến huyện Kê Kinh, nơi đó vừa phát hiện động phủ của tiên nhân Bái Nguyệt từ tám trăm năm trước.","Tiên nhân Bái Nguyệt?","Nếu dám xưng là tiên nhân thì thực lực chắc chắn không tầm thường.","“Thương tích của ông đã được chữa khỏi rồi, từ từ nói xem đã xảy ra chuyện gì? Ông bị ai đánh trọng thương vậy.” Trình Kiêu nhẹ nhàng nói, lần trước Tô Lương Tử gọi điện thoại về, nói răng ông ta phát hiện ra một nơi thần bí, có lẽ chính là động phụ của tiên nhân Bái Nguyệt.","Tô Lương Tử hít sâu một hơi ổn định tâm trạng, rơi vào trong ký ức."]