[" ","CHƯƠNG 1018","Chờ ông Lưu rời đi, Vương Đỗ Lan nói chuyện với Trình Kiêu Trong văn phòng, thái độ của Vương Đỗ Lan đối với Trình Kiêu, càng thêm kính nể mà xa cách.","“Ngài Lâm, cảm ơn cậu lần này giúp đỡ chúng tôi vượt qua cửa ải này.","“Chủ tịch Vương không cần phải khách sáo, tôi ngưỡng mộ bà đã lâu, có thể cùng bà kề vai chiến đấu, là vinh hạnh của tôi.” Trình Kiêu khách sáo nói.","Trước mặt mẹ, anh cũng không dám khinh thường.","Trình Kiêu lời nói này, Vương Đỗ Lan chắc chắn không tin.","“Ngài Lâm, cậu giúp tôi nhiều như vậy, nếu như cậu muốn cái gì, cứ việc nói thẳng, không cần vòng vo.” Vương Đỗ Lan mỉm cười nói.","Trình Kiêu một mặt vô tộ ‘Tôi thật không màng gì cả.”","Vương Đỗ Lan nói: “Ngài Lâm không chịu nói, vậy tôi liền tự tác chủ trương, phân một nửa lợi ích của canh thuốc Đông y bảo vệ sức khoẻ cho ngài Lâm, cậu xem thế nào?”","Nhìn Vương Đỗ Lan một mặt kiên quyết, Trình Kiêu biết, nếu như anh từ chối, sợ là mẹ sẽ cho rằng anh thật có ý đồ khác.","“Nếu Vương tổng nhất định phải cho, vậy được, tôi sẽ nhận.”","“Sau này, tôi sẽ phái người tiếp tục cung cấp nước linh khí, nhưng canh Đông y bảo vệ sức khoẻ mỗi ngày chỉ số lượng nhất định, hơn nữa tạm thời chỉ tiêu thụ tại Trung Châu.","Đây là lấy canh thuốc Đông y bảo vệ sức khoẻ làm một chiêu bài, quá nhiều thì sẽ khiến tràn lan.","Vương Đỗ Lan gật đầu: “Được.","Giải quyết nguy cơ của Tập đoàn Đông Vương, Trình Kiêu vốn định ở lại mấy ngày, nhưng thái độ Vương Đỗ Lan với anh hình như có chút vi diệu.","Bất đắc dĩ, Trình Kiêu đành phải trở về Hà Tây.","Tập đoàn Hoa An hẳn là cũng không dám kiếm chuyện nữa, nhà họ Yến cho dù muốn trả thù, đoán chừng cũng là chuyện sau khi Yến Nam Thiên xuất quan.","Hơn nữa, người nhà họ Yến muốn trả thù là Trình Kiêu, Trình Kiêu rời Trung Châu, đối với Tập đoàn Đông Vương ngược lại lại có chỗ tốt.","Trở lại Hà Tây, Trình Kiêu phát hiện mình mấy ngày nay vậy mà quên mở điện thoại, hèn gì yên tĩnh như vậy.","Sạc điện thoại di động, một ngày sau, Trình Kiêu mới nhớ tới, mở điện thoại ra.","Thật nhiều tin tức lộn xộn từ xa ngút ngàn dặm lập tức xuất hiện.","Trình Kiêu đại khái nhìn qua một lần, có mấy tin là Ninh Cát Sơn gửi tới. Còn có Ninh Lan gửi tới, nhiều nhất là tin nhắn của Tôn Đại Hải.","“Thì ra cuộc Cuộc thi đấu Y Vương hôm nay đã bắt đầu, hi vọng còn có thể tới kịp.","Thủ Đô, Tế Thế Đường.","Đây vốn là gia sản của nhà họ Lục ở Giang Nam, có điều sau khi nhà họ Lục chọc Trình Kiêu, nơi này bị nhà họ Y tiếp quản.","Chỉ là, lần này là Cuộc thi đấu Y Vương, vẫn cử hành tại Tế Thế Đường Quy mô Tế Thế Đường của Thủ Đô, còn lớn hơn so với tổng bộ của nhà họ Lục Giang Nam, đơn giản và hoành tráng hơn.","Hầu hết mọi bác sĩ nổi tiếng của Á tộc đều sẽ đến tham gia cuộc thi Y vương.","Hơn nghìn người tề tụ tại Tế Thế Đường, cũng không có vẻ chen chúc."]