[" ","Chương 1151","Trên khuôn mặt của Mục Thanh Sơn cũng lộ vẻ âm trầm, vừa rồi quả thực là ông ta đang cố ý muốn thăm dò phản ứng của tập đoàn Tứ Hải. Không ngờ rắng Vương Tứ Hải căn bản không để ý, trực tiếp đi thẳng vào vấn đề.","“Lẽ ra lão già Vương Tứ Hải này không phải là người hào sảng như vậy chứ! Chẳng lẽ ông ta biết trước ý định của mình?” Trong đầu của Mục Thanh Sơn hiện lên suy nghĩ này.","Tuy nhiên, nghĩ đến việc ông ta chuẩn bị báo giá lần này, ngay cả con trai của mình cũng không biết, khẳng định sẽ không tiết lộ ra ngoài, lúc này Mục Thanh Sơn mới yên lòng “Thêm ba trăm triệu!” Mục Thanh Sơn nghiêm mặt nói.","“Ba, ba làm như vậy không có ý nghĩa gì cả! Nhà họ Vương bên kia căn bản không quan tâm tới chúng ta, như vậy chỉ khiến cho người khác chê cười nhà họ Mục chúng ta!” Mục Tranh lộ vẻ mặt oán trách nói.","“Không để cho người khác chê cười quan trọng hơn, hay là tiền quan trọng hơn?” Mục Thanh Sơn hỏi ngược lại.","Mục Tranh bất đắc dĩ, đành phải giơ tấm biển lên lần nữa, yếu ớt kêu lên: “Thêm ba trăm triệu!”","“Ha ha…”","Lần này, mọi người trực tiếp lớn tiếng cười “Không phải chứ? Lần này tập đoàn Mục thị tới đây để quấy rối hay sao? Việc này không giống với tác phong của tập đoàn Mục thị!”","“Xem ra nhà họ Mục cũng không muốn mảnh đất này, nhưng cũng không muốn buông tha như vậy nên mới cố ý gây rối tập đoàn Tứ Hải!”","“Mục Thanh Sơn này cũng quá âm hiểm rồi, thật sự không nhìn ra ông ta lại là người như vậy!”","Vương Gia Cường cười lạnh nói: “Ba, Mục Thanh Sơn này đúng là quá bình tĩnh!”","Vương Tứ Hải cười ha hả rồi nói: “Đừng quan tâm tới ông ta, tăng lên một trăm hai mươi tỷ!”","“Vâng!”","Lần này Vương Gia Cường dứt khoát đứng lên, lộ vẻ mặt khinh thường, cười lạnh lùng, liếc mắt nhìn Mục Tranh một cái rồi lớn tiếng nói: “Một trăm hai mươi tỷ!”","Nữ MC lập tức kích động, lớn tiếng kêu lên: “Cậu chủ Vương của tập đoàn Tứ Hải báo giá một trăm hai mươi tỷ! Còn ai ra giá cao hơn nữa không?”","Trong đại sảnh lập tức bắt đầu bàn luận sôi nổi: “Một trăm hai mươi tỷ! Đây rõ ràng là tập đoàn Tứ Hải đang thị uy với tập đoàn Mục thị! Rõ ràng đây là thái độ không tiếc bất cứ giá nào!”","“Xem ra lô đất vàng lần này sẽ thuộc về tập đoàn Tứ Hải rồi!”","“Chỉ là không biết lần này tập đoàn Mục thị có tăng giá nữa hay không?”","Mục Tranh bị ánh mắt khinh thường của người nhà họ Vương chọc giận, hai người bọn họ là kẻ thù của nhau, bình thường gặp mặt, cho dù là vì một con kiến cũng có thể tranh đấu đến mức vỡ đầu chảy máu.","Hiện tại bị Vương Gia Cường sỉ nhục trước mặt mọi người, Mục Tranh khẳng định không nuốt trôi được cơn tức này.","“Ba, rốt cuộc ba có muốn mảnh đất này hay không! Nếu như ba không muốn, vậy chúng ta hiện tại trở về đi, cũng còn tốt hơn bị mất sạch mặt mũi ở chỗ này!”","Mục Thanh Sơn trừng mắt nhìn anh ta một cái, trầm giọng nói: “Ngu xuẩn! Con cũng quá thiếu kiên nhẫn rồi, có thế thôi mà cũng bị chọc giận? Sau này làm sao ba có thể yên tâm giao công 1y cho con?”","Mục Tranh không phục nói: “Nhưng cho dù mỗi lần chúng ta chỉ tăng thêm ba trăm triệu, tập đoàn Tứ Hải căn bản cũng sẽ không thèm quan tâm, chúng ta làm như vậy rõ ràng không có tác dụng gì, chỉ là làm việc vô ích để cho người ta chê cười mà thôi!”","“Có ích hay không, đợi lát nữa sẽ nói sau. Con tiếp tục thêm ba trăm triệu nữa!” Mục Thanh Sơn đưa ra quyết định cuối cùng."]