[" ","Chương 1116","“Anh ta đến đây làm gì? Còn ăn mặc giống phục vụ nữa!” Thẩm Trung Thư sẽ không ngốc mà cho rằng, Trình Kiêu làm công ở đây.","Anh ta biết rất rõ rắng với y thuật của Trình Kiêu, chỉ cần động một tay thì cơm ăn áo mặc không còn gì lo lắng nữa, hà cớ gì phải chạy đến đây làm công?","Ánh mắt Trình Kiêu quét qua đám người, phát hiện không ít gương mặt quen thuộc.","Tuy nhiên, anh cũng lười giải thích, người thật sự quan tâm anh, chắc chắn sẽ không vì anh làm phục vụ ở đây mà chán ghét anh.","Còn đối với những người không quan tâm anh…. thì, họ không để.","tâm đ ến anh thì việc gì anh phải để tâm đ ến họ?","Nhìn về phía Tần Thủ, Trình Kiêu khẽ nói: “Tôi được người ta mời đến tham gia bữa tiệc này, không phải làm việc ở đây”.","Cầm Thú chưa kịp lên tiếng thì Điền Thúy Thúy đã chế nhạo: “Còn muốn giảo biện! Nếu anh không làm việc ở đây, tại sao lại mặc đồ giống hệt phục vụ vậy!”","“Nếu anh không làm việc ở đây, tại sao anh lại bưng đ ĩa như người phục vụ?”","“Kẻ vô năng như anh mà cũng xứng được tham bữa tiệc chiêu đãi của Trình đại sư sao! Ai mời anh? Hừ, đừng có bịa đặt vô nghĩa!”","Lời này của Điền Thúy Thúy chính là hoàn toàn vạch trần lời nói dối của Trình Kiêu, để cho mặt mũi của Trình Kiêu bị mất sạch.","Trương Manh ở một bên cười nhạo nói: “Thúy Thúy, anh ta làm sao biết Trình đại sư là aï? Cô nên nói cho anh ta biết Trình đại sư là sự tồn tại không thể khinh thường như thế nào đi!”","Vương Vũ Hàm cũng nói với vẻ mặt khinh thường: “Manh Manh nói đúng đó, anh ta còn không biết Trình đại sư vĩ đại như thế nào đâu, đương nhiên cũng không hiểu, trong bữa tiệc của Trình đại sư sao có thể mời một tên kém cỏi như anh ta chứ.”","“Lời nói dối này thật nực cười!”","Đám người Thẩm Dũng và Lý Hoành Đồ cũng mỉa mai chế giễu.","“Trình Kiêu, ngay cả tôi cũng đi theo ba tôi mới đủ tư cách tham dự buổi tiệc này. Anh sao có thể được mời chứ? Được rồi, đừng giảo biện nữa, đều là bạn học với nhau, giả bộ cái gì!”","Ánh mắt Trình Kiêu quét qua đám người, trong mắt hoàn toàn.","không để ý đến bọn họ, xem những người này như không khí.","Trình Kiêu cũng chẳng thèm dây dưa tiếp với bọn họ, anh cầm đ ĩa lên, chuẩn bị đổi chỗ khác.","Nhưng, Điền Thúy Thúy khó lãm mới có cơ hội để sỉ nhục anh, làm sao có thể dễ dàng buông tha cho anh!","*Ồ, Trình Kiêu, anh đi đâu vậy? Định rụt đầu trốn à?”","“Khụ khu, phục vụ, mang cho tôi ly rượu!” Điền Thúy Thúy giả vờ kêu Trình Kiêu.","“Haha…” Đám người Thẩm Dũng cười hả hê.","Trình Kiêu có chút đáng thương nhìn bộ dạng kiêu ngạo của Điền Thúy Thúy, giọng nói có chút lạnh lùng: “Tôi nói lại lần nữa, tôi không phải phục vụ. Đừng có khiêu khích tôi, nếu không cô sẽ không chịu nổi hậu quả đâu.”","“Đùa à, anh không phải phục vụ, vậy ở đây làm gì?” Điền Thúy.","Thúy vẫn cố chấp."]