[" ","CHƯƠNG 1064","(1)Nâng vật nặng một cách nhẹ nhàng, ý chỉ là thoải mái trước một vấn đề khó khăn.","(2)Thuật châm cứu gây cảm giác nóng ấm ở chỗ châm Ngay sau đó, tốc độ của Tôn Minh Hạo càng lúc càng nhanh, một cây vừa đâm xuống phải mất mười phút mới rút ra, đâm một cây ở giữa khiến người khác cực kỳ khó hiểu Sở Vân Hoa trầm giọng: “Thái Dĩ Thần châm, Thấu tận tâm can!’ “Thật không ngờ, người Trung y thế gia cuồng vọng như vậy mà có bản lĩnh thật!”","“Chỉ bằng bộ Thái Dĩ thần châm này mà ai ở đây cũng không sánh được!”","Nói xong, Sở Vân Hoa lo lắng nhìn Trình Kiêu.","Trình Kiêu vẫn lạnh nhạt như trước, đứng im một chỗ, khinh thường liếc nhìn Tôn Minh Hạo.","Khuôn mặt đầy nếp nhăn của Tôn Đại Hải giật giật, hai bàn tay nắm chặt vào nhau: “Thái Dĩ thần châm! Thế mà lại là Thái Dĩ Thần châm! Cái này có thành trở ngại cho Trình Kiêu không đây?”","Thân là người nhà họ Tôn, tuy không thể học được y thuật của gia tộc nhưng ông biết quá rõ địa vị của Thái Dĩ thần châm Hạ gia.","Đó là đỉnh cao của châm cứu.","Không nghĩ tới Tôn Minh Hạo tuổi còn trẻ mà đã thuần thục Thái Dĩ thần châm!","Khó trách người Hạ gia lại yên tâm để cho Tôn Minh Hạo làm người gác cổng.","Đợi một lúc, Tôn Minh Hạo thu châm. Sau đó thở dài một hơi.","“Đã xong. Ta đã dùng Thái Dĩ thần châm trị liệu cho ông, giờ ông có thể sống tối thiểu hai tháng!’ Bệnh nhân kia rất kích động, vẻ thống khổ vừa nãy cũng không còn. Tuy thái độ của Tôn Minh Hạo rất không tốt nhưng y thuật lại vô cùng cao minh.","Bệnh của ông đã được rất nhiều chuyên gia kiểm tra, vừa bảo chỉ sống được trong vòng mười ngày mà bây giờ được tên nhãi ranh này châm cứu một lúc đã thọ thêm hai tháng, lại còn giảm đi không ít đau.","“Cảm ơn ngài, thần y!” Bệnh nhân cảm kích nhìn Tôn Minh Hạo, nếu bây giờ cử động được sợ là ông đã quỳ xuống dập đầu trước anh rồi.","Tôn Minh Hạo khinh thường, nói: “Không cần ông cảm ơn, nếu không phải có một tên không biết trời cao đất dày đến khiêu chiến Trung y thế gia, tôi còn lâu mới ra tay cứu một tên sắp chết!”","Người bệnh xấu hổ, không biết nên nói gì.","Sắc mặt đám người ông Lưu trông rất khó coi, nói thật, với cái thái độ này của Tôn Minh Hạo thì ai đến cái tuổi của bố anh cũng không thể nhịn mà măng cho anh một trận.","Thế nhưng mà hết lần này đến lần khác, y thuật của Tôn Minh Hạo bày ra trước mặt, bọn họ giận mà không dám nói.","Bây giờ thực sự hi vọng có người đứng ra, dùng y thuật giáo huấn cho tên nhóc cuồng vọng này một trận, cho nó biết cái gì là núi Cao còn có núi cao hơn, người giỏi còn có người giỏi hơn.","Thế nhưng mà nghĩ cũng chỉ có thể nghĩ thôi, đến cả Thái Dĩ Thần châm thất truyền đã lâu nó còn lôi ra được thì còn cái gì để vượt mặt?","Còn về Trình Kiêu, mọi người vấn chưa từng ôm hi vọng!","Tôn Minh Hạo khinh miệt nhìn Trình Kiêu, ngả ngớn nói: “V Vương, đến lượt ngài rồi đấy!”","Hai thiếu niên đứng sau lưng Tôn Minh Hạo đắc ý cười lạnh: “Y Vương? Người như thế còn không xứng đi xách giày cho anh Hao, còn Y Vương cái gì!”","Trình Kiêu không để ý bọn họ, chậm rãi đi đến trước mặt người bệnh.","Vừa nhìn thoáng qua ông ta, Trình Kiêu thản nhiên: “Cậu ta nói không sai, ông bị ung thư giai đoạn cuối, cậu ta vừa giúp ông sống lâu thêm hai tháng rồi.”","Nghe được Trình Kiêu chủ động thừa nhận kết quả điều trị của mình, Tôn Minh Hạo càng thêm đắc ý."]