[" ","CHƯƠNG 1013","Chiếc áo bào màu xám tro của Cổ Nguyệt Hoa phập phồng không ngừng, như thể bị một chiếc máy sấy tóc lớn thổi bay từ bên dưới, khí thế quá đáng sợ.","“Trong ba mươi năm qua, mặc dù tu vi của ta có tiến bộ rất nhỏ, nhưng ở kiếm đạo, ta đã lĩnh ngộ được rất nhiều.”","“Bây giờ, để ta cho cậu thấy những gì ta đã học được trong những năm qua.”","“Sát lục kiếm ý!”","Người Cổ Nguyệt Hoa bỗng tản ra một lớp hồng quang, hồng quang kia không ngừng thay đổi, hình thành một thanh cự kiếm cao hơn ba mét.","Cự kiếm và cơ thể của ông ta chồng vào nhau, dường như người chính là kiếm, kiếm chính là người!","Hồng quang tản ra, chiếu rọi cả phòng, khí tức kinh khủng lan tràn.","Chân khí trong người Yến Bắc Phi đột nhiên bị một cỗ lập trường quỷ dị trấn áp lại, ông ta cảm thấy bây giờ nếu như ra tay, thực lực của ông ta chỉ có thể phát huy ra bảy phần của thời kỳ đỉnh phong!","“Kiếm ý, lại là kiếm ý! Hay là Sát Lục Kiếm Ý với lực sát thương cực mạnh.","Yến Bắc Phi chấn kinh, ghen tị, nhưng không ghen ghét.","Bởi vì ông ta biết rõ, lấy tư chất của ông ta, cố gắng cả đời cũng không thể lĩnh ngộ kiếm ý.","“Cho dù cha ta, được xưng là Yến Nam Thiên Nhất đại Kiếm Thần, tại thời điểm đỉnh phong tông sư, cũng không thể lĩnh ngộ ra kiếm ý!”","“Cổ tiền bối, chúc mừng!”","Yến Bắc Phi cúi người chào thật sâu với Cổ Nguyệt Hoa, thái độ cung kính!","Vương Đỗ Lan cùng Lâm Ngọc kinh hãi, hai người cảm nhận được từ hồng quang có một luồng khí làm cho người ta run rẩy.","Lần này, Trình Kiêu có thể ngăn cản sao?","Vương Đỗ Lan lặng lẽ nhìn về phía Trình Kiêu, phát hiện Trình Kiêu vẫn bình thản như cũ.","Lưu Quốc Đông hoảng sợ, trong mắt đầy vẻ rung động: “Thật không ngờ, thế gian lại có dị nhân như thết Là lão phu ếch ngổi đáy giếng!”","Khuôn mặt nhỏ mỹ lệ của Lưu Tử Hàm cũng rất kinh ngạc: “Ông nội, đó còn là người không? Cảm giác giống như yêu quái vậy!”","Trịnh Dương bị dọa lặng lẽ trốn trong góc tường, nhìn qua Cổ Nguyệt Hoa Thần Ma hàng thế, toàn thân run lẩy bẩy.","Nhưng, trong mắt Trịnh Dương lại tràn đầy khát vọng: “Lực lượng võ giả quả nhiên cường đại mà! Nếu mình cũng có thể trở thành một võ giả, thật là tốt biết bao!”","Cổ Nguyệt Hoa chỉ một ngón tay, thanh âm băng lãnh cao ngạo, như Thần Ma nhìn xuống thương sinh.","Không thêm lời thừa thãi, Cổ Nguyệt Hoa quát lên một tiếng lớn: “Chém!”","Cây cự kiếm hồng sắc kia, bỗng nhiên thoát ra khỏi người Cổ Nguyệt Hoa, dài hơn ba mét, chém xuống đầu Trình Kiêu, trên nóc nhà, bị lõm một vết chém thật sâu.","“Trình Kiêu cẩn thận!” Lâm Ngọc nhịn không được sợ hãi hô một tiếng, một trái tim nâng lên cổ họng.","Trình Kiêu quay đầu lại cười nhạt với Lâm Ngọc một tiếng: “Yên tâm, ông ta không làm tôi bị thương được.”","“Cậu cũng không tệ, lại có thể chạm đến đại đạo quỹ tích. Đáng tiếc, cậu chỉ tiếp chạm đến một chút da bên ngoài, đã vội vã khoe khoang”"]