[" ","CHƯƠNG 1083","Ông ta càm bình ngọc lên, nhấp một ngụm.","Sau đó Mã Tài cảm thấy người nhẹ bng.","Đó là một cảm giác khó nói thành lời, dùng một từ “đã” để hình dung lại không được chuẩn xác lắm Dùng từ “thoải mái” để hình dung cũng không thích hợp. Dù sao vừa đã vừa thoải mái, thực sự là cực phẩm, cảm giác như đang ở trên mây, linh hồn cũng nhẹ bằng Sức khoẻ Mã Tài đã suy kiệt nhiều năm, uống một ngụm xong cảm thấy như trẻ ra mười tuổi, toàn thân như có sức lực vô tận.","Thứ Mã Tài đang uống là nước linh khí tỉnh khiết chưa được pha loãng, có thể nói là linh đan diệu dược!","“Trình, Trình đại sư, đây là gì vậy?” Mã Tài hoàn hồn lại thì kinh ngạc hỏi, ông ta cảm thấy rất có thể thứ trong bình này là một loại thuốc gây nghiện ảo giác.","Trình Kiêu khẽ nói: “Đừng căng thẳng, đây là nước linh khí, người bình thường uống vào có thể tiêu trừ bệnh tật, kéo dài tuổi thọ.”","“Sao cơ?” Nghe thấy tiêu trừ bệnh tật, kéo dài tuổi thọ, mắt Mã Tài lập tức hiện lên vẻ tham lam, giống như đàn ông hơn chục năm không động đến phụ nữ, nay bỗng nhiên được thấy mỹ nữ tuyệt thế vậy.","“Trình đại sư, cậu lấy nước linh khí này ỏ đâu vậy? Có thể cho tôi một ít không? Đúng rồi, tôi sẵn sàng bỏ tiền ra mua, bao nhiêu tiền tôi cũng đồng ý!”","Với thân phận địa vị hiện giờ của Mã Tài, tiền tài và quyền lực đã không còn hấp dẫn như trước đây nữa.","Bây giờ ông ta muốn tiền có tiền, muốn quyền có quyền, nhưng sức khoẻ lại ngày một suy giảm.","Không có sức khỏe tốt thì dù có bao nhiêu tiền đi nữa, quyền lực lớn đến mấy đi nữa thì cũng có ích gì?","Đây cũng là lý do mà đế vương cổ đại vẫn luôn muốn được trường sinh.","Nhưng thuốc trường sinh bất lão mà bọn họ muốn chỉ là một truyền thuyết xa vời. Còn thứ đặt trước mặt Mã Tài hiện tại là nước linh khí thực sự.","Mã Tài nhìn Trình Kiêu với ánh mắt nóng bỏng, nếu không vì Trình Kiêu có sức mạnh hơn người, thì ông ta đã ra tay cướp rồi.","Trình Kiêu không trả lời Mã Tài mà hỏi ngược lại: “Nếu để ông tiêu thụ nước linh khí này trong phạm vi toàn quốc, ông có thể làm được không?”","Tiêu thụ trong phạm vi toàn quốc!","Mã Tài suýt ngạc nhiên đến rơi tròng mắt ra ngoài.","Ông ta còn tưởng rằng nước linh khí này là quỳnh tương ngọc dịch của Vương mẫu nương nương! Không ngờ Trình đại sư lại có nhiều như thế.","Lúc này, Mã Tài cũng không nôn nóng nữa. Nếu Trình đại sư muốn tiêu thụ nước linh khí trên cả nước, đến lúc đó chẳng lẽ lợi ích của ông ta sẽ ít sao?","Mã Tài không hổ là ông trùm của một thành phố, thiên phú kinh doanh lập tức được thể hiện “Trình đại sư, nếu muốn tiêu thụ nước linh khí này ra cả nước thì tốt nhất nên thành lập một công ty trước, sau đó lại thành lập một hệ thống tiêu thụ độc lập. Đúng rồi, tốt nhất là xin bản quyền trước, tránh bị người khác sao chép.”","Trình Kiêu nói: “Không ai có thể sao chép được đâu, ông cứ yên tâm bán nó ra đi.”","Không ai có thể sao chép!","Mã Tài lại thầm ngạc nhiên một lần nữa!","Cũng đúng, cũng chỉ Trình đại sư mới có thể tạo ra thứ thần kỳ thế này thôi. Người khác sao có thể sao chép được?","Thế này cũng tương đương với lũng đoạn thị trường rồi!","Chẳng phải giá cả cũng do bọn họ quyết định sao?"]