[" ","CHƯƠNG 1011","“Thăng nhãi con, mày giết con trai tao, làm sao tao có thể tha cho mày được!”","“Cái thỏa thuận chó má của giới võ đạo và thế tục, nếu hôm nay có ai dám ngăn cản tôi báo thù cho con trai, vậy tôi cũng sẽ mặc.","kệ mọi chuyện mà đại khai sát giới! “","Vẻ mặt Yến Bắc Phi đầy dữ tợn, sau khi lạnh lùng nói xong, ông ta đột nhiên nhìn ra ngoài cửa sổ: “Cổ tiền bối, đi ra đi”","Một ông lão mặc cái áo bào màu xám tro đột ngột bước ra từ cửa sổ một cách kỳ dị.","Sau đó, với đôi tay gầy guộc như que củi của mình, ông ta nhẹ nhàng nắm lấy cửa sổ chống trộm và xé toạc nó ra hai bên.","Cửa sổ chống trộm làm bằng hợp kim nhôm giống như một tờ giấy dán cửa sổ mỏng, rất dễ bị hắn xé rách.","Cứ như vậy, ông ta bước ra từ khoảng không.","Nhìn ông lão mặc áo bào màu xám đột nhiên đi tới khiến tất cả mọi người đều sững sờ.","Một lúc sau, Trịnh Dương đột nhiên hét lên một cách quỷ dị: “Đây là lầu ba! Làm sao ông có thể đi vào từ cửa sổ!”","Tống Hoa An giật mình, cả người như trôi lơ lửng trong hư không, đây rõ ràng là một Tông sư hóa cảnh!","Tuy rằng Yến Nam Thiên không xuất quan, nhưng nhà họ Yến vẫn có một tông sư cường giả trấn giữ, quả thật xứng đáng là một thế gia võ đạo!","Vương Đỗ Lan và Lâm Ngọc cũng khiếp sợ, ở hội nghị thượng đỉnh Trung Châu, các cô đã tận mắt nhìn thấy thực lực mạnh mẽ của một tông sư.","Không ngờ, nhà họ Yến thật sự phái tới một vị tông sư!","Lâm Ngọc lo lắng nhìn Trình Kiêu bên cạnh, trong lòng thầm nói: “Nguy rồi, sư phụ của Trình Kiêu không có ở đây, lần này phiền phức rồi đây!”","Đây là lần đầu tiên ông Lưu và Lưu Tử Hàm nhìn thấy võ đạo tông sư trong truyền thuyết, họ đã kinh sợ đến tột cùng.","“Rốt cuộc là chuyện gì đang xảy ra ở đây? Ông ta là ai!” Ông Lưu kêu lên.","Trình Kiêu hết sức hứng thú nhìn lão giả mặc áo bào xám, vừa rồi anh cảm giác được gần đó có một luồng linh lực cực mạnh đang chập chờn, thực lực của ông ta còn mạnh hơn cả Tô Lương Tử, hóa ra là cao thủ đang mai phục của nhà họ Yến.","Vẻ mặt như cứng lại, Vương Đỗ Lan đứng lên bảo vệ Trình Kiêu ở sau lưng, lạnh lùng nhìn chăm chăm Yến Bắc Phi, nói: “Ông muốn làm gì?”","Trên khuôn mặt của Yến Bắc Phi dính đầy máu, ông ta cười dữ tợn: “Tôi muốn làm gì sao? Đương nhiên là giết hết các người rồi chôn sống cùng với con trai tôi!","Yến Bắc Phi chỉ vào Trình Kiêu nói: “Cổ tiền bối, chính những người này đã giết hại Minh Vũ. Thực lực của thằng nhãi đó không hề yếu kém, chính hắn là người đã giết hại Vũ nhi!”","Cổ Nguyệt Hoa vẫn cứ treo lơ lửng trong khoảng không cách mặt đất ba thước, ông ta mặc một chiếc áo bào màu xám tự động chắn gió, với mái tóc dài màu xám trắng bù xù, râu và tóc đều dựng cả lên, nhìn như một kẻ điên đến thế gian.","Luồng khí tức cường đại giống như ngọn đồi đang đè lên trái tìm của mọi người, khiến họ vừa trông thấy đã khiếp sợ.","Cổ Nguyệt Hoa ngửa đầu và nhìn lên trần nhà, ông ta chậm rãi mở miệng, giọng nói trống rỗng không thực: “Ta đã thua dưới tay Kiếm Thần cách đây ba mươi lăm năm, Kiếm Thần không bao giờ từ bỏ và chỉ bảo cho những sai lầm của ta. Vì vậy, ta sẽ thờ phụng Kiếm Thần cho đến cuối đời, trở thành bầy tôi của kiếm!”"]