[" ","CHƯƠNG 470","Cùng lúc đó, tại một góc trong Hà Tây.","Hơn mười người thanh niên vây quanh ở cửa nhà Điểm Hương, người dẫn đội là cháu trai của Mã Tài, Cung Húc.","Bên người Cung Húc, Tân Gia Lạc vẻ mặt nịnh nọt nói: “Anh Húc, Đao Ba Cường thực sự không biết điều, lại dám đối kháng với ngài, anh nhất định phải trừng trị hắn ta thật thảm vào!”","Trên khuôn mặt tái nhợt của Cung Húc, lộ ra vẻ tàn nhẫn, hừ lạnh một tiếng, hô với cửa phòng: “Đao Ba Cường, tao cho mày một cơ hội cuối cùng, nếu như mày ngoan ngoãn giao người ra, tao có thể tha cho mày!”","Trong phòng, Đao Ba Cường còn có ba tên thủ hạ, vẻ mặt khẩn trương đứng ở cổng.","Một nhà ba người Điểm Hương, ngồi ở trên ghế sa lon trong phòng khách, sắc mặt khó coi.","Lần trước tại triển lãm tranh của Điểm Hương, Tân Gia Lạc vì đả kích Trình Kiêu, mời Đao Ba Cường đến gây sự.","Trình Kiêu đã ra tay chấn nhiếp Đao Ba Cường, Đao Ba Cường mời đến anh Đao thủ hạ đắc lực của Mã Tài.","Kết quả, anh Đao nhìn thấy Trình Kiêu, trực tiếp quỳ xuống van xin anh tha thứ.","Có điều cuối cùng Điểm Hương cũng không có làm khó Đao Ba Cường, nên trong lòng Đao Ba Cường cảm kích.","Sau khi trở về, Đao Ba Cường hung hăng giáo huấn Tân Gia Lạc một trận, tên kia luôn ghi hận trong lòng.","Hai ngày trước, anh Đao bất hạnh chết trận trong cuộc chiến đấu giữa Mã Tài và Âm Thi Môn, cháu trai Mã Tài – Cung Húc tiếp quản địa bàn anh Đao luôn phụ trách.","Tân Gia Lạc vậy mà muốn lấy lòng Cung Húc, muốn thông qua ức hiếp cha mẹ Điểm Hương để triệt để đuổi nhà Điểm Hương ra khỏi Hà Tây, để bức bách Điểm Hương ngoan ngoãn nghe lời.","May mắn có được Đao Ba Cường mang theo thủ hạ liều chết bảo hộ, nếu không thì Điểm Hương sớm đã bị bọn họ mang đi.","Điểm Thế Dạ cảm kích nhìn Đao Ba Cường, nói: “Anh Cường, mấy ngày nay nhờ có anh, ân tình anh đối với nhà chúng tôi, tôi không thể báo đáp.” Tải ápp Тrцуeл ноla để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Có điều, chúng ta còn tiếp tục giăng co như vậy cũng không có ý nghĩa, anh đi đi, chúng tôi không thể liên lụy anh.”","“Dù cả nhà chúng tôi phải rời khỏi Hà Tây, cũng sẽ không để cái tên xấu xa kia được như ý!” Điểm Thế Dạ vẻ mặt quyết tuyệt, rất có quyết tâm chịu chết.","Đao Ba Cường không có trả lời, việc đến nước này, coi như anh ta muốn thoát thân cũng đã không thể nào, Cung Húc sẽ không bỏ qua anh ta.","Mà trong đầu Đao Ba Cường luôn có thân ảnh như thần tiên kia, bất cứ lúc nào cũng đang nhắc nhở anh ta, nhất định phải kiên trì.","“Anh Trình có tin tức rồi sao?” Đao Ba Cường nhìn về phía Điểm Hương hỏi.","Điểm Hương ôm điện thoại, khuôn mặt xinh đẹp tràn đầy lo lắng: “Điện thoại Trình Kiêu vẫn là không kết nối được, tôi gửi tin cho anh ấy, hi vọng anh ấy có thể nhìn thấy kịp thời.”","Đao Ba Cường nhíu mày, sự kiên nhẫn của Cung Húc sợ là sắp tiêu hao hết, nếu như anh Trình còn chưa tới, vậy họ thật sự sẽ có nguy hiểm.","Ngoài cửa, ánh mắt Tân Gia Lạc lộ ra vẻ gấp gáp: “Anh Húc, chúng ta đã cho họ thời gian ba ngày cân nhắc, em thấy họ là quyết tâm cự tuyệt lòng tốt của anh, chúng ta cũng đừng khách khí với bọn họ nữa.”","Ánh mắt Cung Húc lộ ra vẻ tàn khốc, vung tay lên đối với bọn thủ hạ: “Mở cửa!”"]