[" ","CHƯƠNG 1091","Trình Kiêu cảm nhận được dường như thiên địa xung quanh xuất hiện một lực lượng quy tắc không thể thấy được cũng không thể sờ vào.","Lực lượng kia rất nhỏ, chỉ có thể xem như miễn cưỡng đạt đến phần rìa của lực lượng quy tắc.","Cũng giống như kiếm ý của kiếm nô Yến Nam Thiên kia lĩnh ngộ được vậy.","Nhưng thực lực của Cừu Thiên Sát là tông sư đỉnh phong, đương nhiên mạnh hơn kiếm nô kia rất nhiều.","Cho nên lực lượng quy tắc Cừu Thiên Sát sử dụng cũng mạnh hơn kiếm ý lúc trước.","Các võ giả xung quanh cũng không thể cảm nhận được sự thay đổi của lực lượng quy tắc trong thiên địa rõ ràng được như Trình Kiêu.","“Đây chính là tuyệt chiêu của Cừu Thiên Sát ư? Trông có vẻ không khác gì trước đó mà?”","“Có khác, ông không nhìn thấy sao, mắt ông ta đỏ hơn khi nấy; “Thân thể Tu La vô địch gì đó? Nghe cũng hay, chỉ không biết là có mạnh hay không!”","Một lão quái vật lánh đời mắng: “Không biết gì thì đừng có nói nhảm, Cừu Thiên Sát đúng là lợi hại, dù chưa đạt tới cảnh giới trong truyền thuyết, nhưng lại lĩnh ngộ được võ kỹ chỉ cảnh giới kia mới có thể học được!”","Ông ta nói đúng, theo cấp bậc của giới võ đạo, lực lượng quy tắc mà Cừu Thiên Sát lĩnh ngộ chính là kỹ xảo sau khi võ giả bước vào Thần Cảnh mới có thể lĩnh ngộ.","Trình Kiêu cảm thấy tò mò, anh thật sự muốn biết võ giả lĩnh ngộ lực lượng quy tắc sẽ có thực lực thế nào.","“Nếu đã chuẩn bị xong thì để tôi cảm nhận xem. Hy vọng thứ ông lĩnh ngộ mấy chục năm sẽ không khiến tôi thất vọng” Trình Kiêu nói với vẻ khinh thường.","“Tự tìm đường chết!” Cừu Thiên Sát tức giận quát lên, sau đó xông về phía Trình Kiêu, tốc độ của ông ta nhanh gấp đôi khi nãy.","“Tốc độ nhanh hơn rồi.” Trình Kiêu thầm phân tích, sau đó đấm một phát Bịch!","Lần này, Trình Kiêu bị đánh bay ra ngoài.","“Ừm? Lực lượng cũng đã tăng lên, mạnh gấp đôi khi nãy.”","Cừu Thiên Sát tấn công thành công, lập tức vui vẻ nói: “Ranh con, chịu chết đi!”","Cừu Thiên Sát lại đánh một quyền về phái Trình Kiêu, hơn nữa còn là đòn tấn công bất chấp tất cả, hoàn toàn không hề phòng ngự gì.","Hơn nữa nhìn từ dáng vẻ liều mạng của ông ta, dường như ông ta cũng không có ý định phòng ngự.","“Chuyện gì thế này? Cừu Thiên Sát muốn lấy một mạng đổi một mạng sao?”","“Đúng thế, đánh nhau liều mạng không khác gì đám lưu manh đầu đường luôn ấy chứ!”","Các võ giả xung quanh nhìn mà ngán ngẩm, thế này thì đâu còn là trận đấu giữa các tông sư với nhau nữa, mà đã thành trận đánh lộn đầu đường rồi.","Trình Kiêu cũng thắc mắc, rõ ràng bây giờ Cừu Thiên Sát đang chiếm thượng phong, tại sao lại dùng lối đánh nhau liều mạng này?","Trình Kiêu không nghĩ nhiều, anh tăng thêm sức mạnh và đánh lên ngực Cừu Thiên Sát.","Theo lý mà nói, khi Trình Kiêu đánh lên ngực Cừu Thiên Sát, Cừu Thiên Sát chắc chắn sẽ phòng ngự, nhưng Cừu Thiên Sát lại chẳng thèm để ý mà tiếp tục tung cú đấm lên ngực Trình Kiêu.","Phịch!"]