[" ","CHƯƠNG 1063","Tuy nhiên, nhìn tỉnh thần của ông ta có vẻ vẫn ổn, rất lạc quan.","“Bác sĩ, dù sao tôi cũng không còn sống được mấy ngày nữa, các anh cứ tùy ý châm đi! Tôi đã lập di chúc rồi, nếu chẳng may xảy ra chuyện ngoài ý muốn thì coi như tôi xui xẻo đi, không cần ai chịu trách nhiệm hết.”","Ông ta nói xong liền mỉm cười. Nhưng ngay lập tức, cơ thể ông ta run lên vì đau đớn.","Ở giai đoạn cuối của căn bệnh ung thư, tế bào ung thư đã di căn khắp cơ thể, cơ thể sẽ phải chịu những cơn đau thật dữ dội, ngay cả thuốc giảm đau cũng không có tác dụng gì.","Trình Kiêu không nói lời nào, là ung thư giai đoạn cuối thì cho dù anh có muốn chữa cũng không thể, trừ khi nặn lại cơ thể. Nhưng hiện giờ tu vi của anh tạm thời chưa tới trình độ đó.","Tất cả những gì anh có thể làm là giảm thiểu sự đau đớn cho.","bệnh nhân và kéo dài sự sống cho bệnh nhân.","Tôn Minh Hạo cũng bước tới, vừa liếc mắt nhìn bệnh nhân đã bất mãn kêu gào: “Cái người có nhầm không vậy, các người còn kêu tôi trị bệnh cho một người sắp chết như ông ta ư! Có phải các người đang cố tình làm khó dễ tôi không?”","Người bệnh không phản bác, chỉ cười khổ, không ai thấy được nỗi bi thương sâu trong mắt ông.","Tất cả mọi người tức giận trừng mắt hô to gọi nhỏ tên Tôn Minh Hạo, thân là bác sĩ mà đi đả kích bệnh nhân của mình thì đúng là quá lạnh lùng rồi!","Sắc mặt của ông Lưu trở nên khó coi, nói: “Không cần các người phải chữa khỏi cho bệnh nhân nhưng giúp họ giảm đau, kéo dài mạng sống của họ là nghĩa vụ của người làm bác sĩ.”","Tôn Minh Hạo ngả ngớn: ‘À thế ng nên nói sớm hơn chứ!”","“Tôi làm luôn nhé!”","Tôn Minh Hạo nhìn Trình Kiêu, xem anh có ý kiến gì không.","Trình Kiêu không có phản ứng gì, Tôn Minh Hạo nói: “Không nói là đồng ý đấy nhé.”","Nói xong thì thì đi đến trước giường bệnh Tôn Minh Hạo lấy ra một cái hộp đựng châm bạc, dùng cồn khử độc rồi lướt nhìn mọi người, lộ ra nụ cười khinh miệt.","“Nhìn cho kỹ đây!”","Tôn Minh Hạo đắc ý nói một câu, tay phải cầm lên một cây trâm dài, đâm vào kinh mạch ở gan bệnh nhân.","“Ông ta bị ung thư gan, gan là cơ quan chuyển hóa chất độc chính của cơ thể, gan bị tổn thương, nhiều độc tố không được xử lý đã tạo thành khối u.”","“Tôi châm cứu phần kinh mạch ở gan k1ch thích chức năng ở đó, tuy không thể xử lý triệt để tế bào ung thư nhưng tôi có thể cho ông ta sống thêm hai tháng nữa.”","Tôn Minh Hạo ngoài miệng nói chuyện nhưng thao tác lại không hề cẩu thả Châm bạc của anh là loại đặc chế, dài hơn bình thường Thao tác của anh cũng vô cùng cổ quái, mỗi một lần đâm vào lại cực kỳ chậm, giống như có một bức tường chắn phía trước ngăn không cho châm xuyên qua da.","Các bác sĩ ở đó đều nghi hoặc, không hiểu gì cả, lần đầu tiên họ chứng kiến kiểu châm cứu này.","Nhưng ông Lưu với Sở Vân Hoa dường như nghĩ đến cái gì đó, sắc mặt trở nên nghiêm túc.","“Đây là Thái Dĩ Thần Châm thất truyền đã lâu!”","“Cử trọng nhược khinh(1), đại khai đại hợp, đây là Thái Dĩ Thần châm Thiêu sơn hỏa(2)!”"]