[" ","Chương 1148","Trình Kiêu nhìn thoáng qua một người thanh niên đồng thời rời đi ở một nơi khác, lặng lẽ đi theo.","Người khác không nhìn thấy, nhưng Trình Kiêu nhìn thấy rất rõ ràng, vừa rồi người thanh niên kia đã dùng ánh mắt trao đổi với cô gái ở bên cạnh Mục Tranh.","Hơn nữa, Trình Kiêu quen biết người thanh niên kia, kẻ thù không đội trời chung của nhà họ Mục, cậu chủ Vương Gia Cường của tập đoàn Tứ Hải.","Nhìn hành vi thân mật của cô gái kia với Mục Tranh, hơn phân nửa là bạn gái của Mục Tranh, nhưng bạn gái của mình lại trao đổi ánh mắt với cậu chủ nhà kẻ thù, không cần nghĩ cũng biết khẳng định không có chuyện gì tốt trong đó.","Trình Kiêu đi theo cô gái kia vào phòng vệ sinh. Cô gái vào phòng vệ sinh nữ. Trình Kiêu đi vào phòng vệ sinh nam.","Với thính lực của Trình Kiêu, trong phòng vệ sinh cách âm kém như thế này, cho dù là tiếng giấy vệ sinh bị vò nát, chỉ cần anh muốn nghe thì anh đều có thể nghe rất rõ ràng Trình Kiêu nghe thấy tiếng cửa phòng vệ sinh đối diện vang lên.","Đó là một tiếng bước chân dồn dập, tiếng bước chân rất nặng nề, không phải tiếng bước chân của một người phụ nữ.","Sau đó là tiếng đóng cửa gấp gáp.","“Thế nào rồi? Đã điều tra rõ ràng điểm mấu chốt của nhà họ Mục bên kia chưa?” Quả nhiên là giọng nói của một người đàn ông.","Mặc dù đã cố gắng đè nén, nhưng Trình Kiêu thậm chí có thể nghe ra được cảm giác sốt ruột không thể đè nén được trong giọng nói của anh ta.","Tiếp theo là giọng nói của cô gái kia: “Hỏi thăm rõ ràng rồi, nhà họ Mục nhất định phải có được mảnh đất này!”","“Được rồi! Cô có hỏi rõ họ sẵn sàng bỏ ra bao nhiêu không?”","“Chuyện này tôi tạm thời cũng không biết, lão hồ ly Mục Thanh Sơn kia rất cẩn thận, ngay cả đứa con ngốc nghếch kia của ông ta cũng không rõ lắm.” Nói đến đứa con trai ngốc nghếch kia, trong giọng nói của cô gái tràn ngập khinh bỉ, dường như đùa giỡn Mục Tranh trong lòng bàn tay là một chuyện có cảm giác thành tựu cố nào.","Tiếp theo, là một loạt âm thanh không thích hợp cho thiếu nhi nghe.","“Ha ha, bảo bối, em chịu khó ủy khuất vài ngày, lập tức ông Mã bên kia sẽ phái người tới, đến lúc đó tập đoàn Mục thị chính là của anh. Về sau huyện Kê Kinh này do nhà họ Vương anh định đoạt!” Vương Gia Cường đắc ý cười nói.","Trình Kiêu không nghe thêm nữa. Mọi chuyện từ đầu đến cuối, anh cũng có thể đoán ra đại khái.","Tập đoàn Tứ Hải và tập đoàn Mục thị là đối thủ truyền kiếp của nhau, thế nhưng, không ngờ tập đoàn Tứ Hải lại nịnh bợ Mã Tài, cứ như vậy, bọn họ có dã tâm thôn tính tập đoàn Mục thị.","Người phụ nữ kia bị lợi ích làm mờ mắt, khẳng định là nhận được chỗ tốt nào đó nên mới phản bội Mục Tranh.","Sau khi Trình Kiêu trở lại đại sảnh, vài phút sau, Vương Gia Cường và người phụ nữ kia một trước một sau lần lượt quay lại.","Người phụ nữ kia dường như cố ý rửa mặt trang điểm một phen, thoạt nhìn xinh đẹp động lòng người, dường như chưa từng xảy ra chuyện gì, một lần nữa khoác cánh tay của Mục Tranh.","Vòng đấu thầu đầu tiên kết thúc nhanh chóng, phần thắng thuộc về một gã đàn ông mập mạp.","Rất nhiều người chúc mừng gã mập mạp kia: “Giám đốc Viên, chúc mừng anh!”"]