[" ","CHƯƠNG 528","Mấy thuộc hạ cao cấp của nhà họ Hàn như Lý quản gia đều cúi người đáp: “Chúng tôi đều sẵn lòng ủng hộ cậu Hàn!”","Chỉ có Khổng Vũ không nói gì.","“Nữ vương, cậu Hàn là sự lựa chọn chung của mọi người, hy vọng bà có thể nói một câu, chúng tôi sẽ rất biết ơn!” Một cấp cao của nhà họ Hàn cúi người nói.","Lôi nữ vương im lặng, không biết đang nghĩ gì.","“Tôi phản đối.”","Đột nhiên có một giọng nói vang lên, Trình Kiêu chắp hai tay sau lưng, nói rất nhẹ nhàng.","Mọi người hơi sửng sốt, hai mẹ con Hàn Tiễn Hoa và Lý Thù Tâm đều xanh mặt.","“Cả chuyện này mà cậu ta cũng muốn nhúng tay vào, đúng là nghé mới sinh không sợ hổ!”","“Lần này, có lẽ Hàn Tiễn Hoa sẽ căm ghét cậu ta lắm cho xem!”","Tôn Mạc suýt bị chọc cười: “Đúng là bất ngờ, một người ngoài như anh ta mà lại muốn nhúng tay vào cả chuyện của nhà họ Hàn, đúng là ngu xuẩn!”","Lý Ngôn cười châm chọc: “Tên vô dụng này đúng là có đủ cách để đâm đầu vào chỗ chết! Thật sự không biết sao cậu ta có thể sống được đến bây giờ nữa!”","Lý quản gia lập tức mắng to: “Ranh con, một người ngoài như cậu có tư cách gì nói chuyện? Người đâu, đuổi cậu ta ra ngoài cho tôi!”","“Để tôi xem ai dám!” Y Linh tiến lên một bước, chặn trước mặt Trình Kiêu.","Lý quản gia lập tức tỏ vẻ khó xử, nếu là trước kia, ông ta sẽ thẳng thừng đuổi cả Y Linh ra ngoài, nhưng bây giờ Y Linh là con gái nuôi của Lôi nữ vương, ông ta không dám.","“Cô Y Linh, tên nhóc này nhúng tay vào chuyện của nhà họ Hàn chúng tôi, làm trái với phép tắc, nhất định phải trừng phạt cậu ta, nếu không e rằng người ngoài sẽ cười nhạo chúng ta đấy!”","Y Linh lạnh lùng nói: “Anh ấy là bạn tôi, muốn đuổi anh ấy đi thì đuổi cả tôi nữa!”","“Việc này…” Lý quản gia bất đắc dĩ nhìn về phía Hàn Tiễn Hoa, tỏ vẻ khó xử.","Hàn Tiễn Hoa bước tới, nhìn Trình Kiêu bằng ánh mắt khinh bỉ: “Ranh con, mày dựa vào việc được em họ tao bảo vệ nên to gan, ngay cả chuyện của nhà họ Hàn tao cũng dám nhúng tay vào đúng không?”","“Tao cho mày biết, nếu mày còn dám nói thêm một câu nữa thì ông trời có đến cũng không cứu được mày đâu!”","Hàn Tiễn Hoa vừa dứt lời, Trình Kiêu đã lập tức nói: “Tôi phản đối.”","“…” Sắc mặt Hàn Tiễn Hoa càng u ám hơn.","Mấy lão đại tỏ vỏ lúng túng, đưa mắt nhìn nhau, dường như đều nghe thấy tiếng vả mặt chát chát.","Hàn Tiễn Hoa sa sầm mặt chắp tay nói với Lôi nữ vương: “Nữ vương, tên nhóc này dựa vào việc có em họ làm chỗ dựa mà nhiều lần sỉ nhục nhà họ Hàn của cháu, phiền người trông chừng em họ, cháu muốn tên nhóc này phải trả giá đắt!”","Mấy lão đại chợt nhìn Hàn Tiễn Hoa bằng ánh mắt đáng thương. E rằng người phải trả giá đắt sẽ là cậu ta!","Lôi nữ vương hờ hững nhìn Hàn Tiễn Hoa: “Tôi cảm thấy cậu ấy không nói sai gì cả!”","Mọi người sửng sốt, Hàn Tiễn Hoa ngẩn người.","“Sao vậy? Nghe không hiểu à? Thật ra thì tôi cũng phản đối!” Lôi nữ vương lại thêm một câu."]