[" ","Chương 1112","Ba ngày sau, khách sạn năm sao mới ở Hà Tây, tên là Lạc Trần.","Toàn bộ khách sạn ngày hôm nay đã được Mã Tài bao trọn Bên ngoài khách sạn, rất đông nhân viên bảo vệ được mời đến để bảo vệ an toàn cho khách sạn.","Hình thức bảo vệ an toàn này, nếu như không biết còn tưởng là lãnh đạo cấp cao gặp nhau để bàn về các vấn đề quốc gia Từ tầng một đến tầng ba, tất cả đều được để trống và dùng làm sảnh tiệc.","Phong cách kiến trúc của khách sạn Lạc Trần rất thời thượng, người ở tầng hai và tầng ba có thể nhìn thấy đại sảnh tầng một.","Nơi đây rất thích hợp làm địa điểm tiếp khách cao cấp với một số lượng lớn.","Mặc dù mượn danh nghĩa của Trình đại sư, nhưng Mã Tài là người khởi xướng bữa tiệc lần này.","Hơn nữa, Mã Tài rất hiểu rõ mục đích của bữa tiệc này.","Để làm kinh sợ mọi người và để mở đường cho việc tiêu thụ nước linh khí.","Vì vậy, Mã Tài đã gửi thư mời đến những người nổi tiếng có mặt mũi ở Hà Tây.","Lần đầu tiên Điền Thúy Thúy đến bữa tiệc như này, đương nhiên nếu dựa vào thân phận của mình thì không có tư cách đến đây.","Nhưng do ba của Thẩm Dũng tình cờ có tên trong danh sách mời, cô ta đi cùng với Thẩm Dũng mới có thể được vào.","Nhìn những doanh nhân thành đạt trong bộ vest và giày da xung quanh mình, cơ thể Điền Thúy Thúy nhũn ra vì kích động, giọng nói của cô ta cực kỳ phấn khích.","“Anh Dũng, người vừa rồi có phải là Phó thị trưởng Ngụy của Hà Tây chúng ta không? Anh ta cũng ở đây!”","Thẩm Dũng ngẩng đầu, một tay đút vào túi quần, Điền Thúy Thúy mặc một bộ váy trắng, cánh tay như ngọc quấn lấy anh ta.","Dáng đi đầy phong sĩ lịch lãm.","“Đừng quá ngạc nhiên, đừng nói là Phó thị trưởng Ngụy, mấy nhân vật lớn của các ban ngành cấp tỉnh cũng đến.”","“Cái gì! Thật không thể tin được mặt mũi của Trình đại sư lại lớn như vậy!” Điền Thúy Thúy thấp giọng kêu lên, sau đó lập tức che miệng lại, vội vàng nhìn xung quanh, chỉ thấy không có ai đang chú ý đến mình, cô ta mới thở phào nhẹ nhõm.","“Thẩm Dũng, Điền Thúy Thúy!” Cách đó không xa, Vương Vũ Hàm buông cánh tay của ba cô ta ra và chạy về phía Điền Thúy Thúy.","“Hai người cũng ở đây à!” Vương Vũ Hàm có chút kinh ngạc, vốn dĩ cô ta muốn đi theo học hỏi ba mình, nhưng khi đến đây, cô ta phát hiện mình hoàn toàn không quen biết ai.","Bây giờ lại gặp được Điền Thúy Thúy, vô cùng vui mừng giống như gặp đồng hương.","“Vương Vũ Hàm!” Điền Thúy Thúy cũng kêu lên: “Cậu cũng ở đây À!”","“Ừ” Vương Vũ Hàm gật đầu.","“Điền Thúy Thúy, Vương Vũ Hàm!” Một giọng nói khác vang lên, Trương Manh đang nắm lấy cánh tay của Nghiêm Học Văn và bước tới.","“Trương Manh!” Điền Thúy Thúy và Vương Vũ Hàm cũng kinh ngạc kêu.","“Cô cũng đến đây!” Điền Thúy Thúy nói."]