[" ","Chương 1162","Năm đó, Mục Thanh Sơn và những đổng sự này ký kết hợp đồng không rộng rãi như trước đây tập đoàn Đông Vương của Vương Đỗ Lan ký kết với những đổng sự kia.","Nếu giữa chừng rút cổ phần, sẽ phải bỏ ra khoản tiền vi phạm hợp đồng là gần một nửa. Mục Thanh Sơn không tin những đổng sự này có thể bỏ được!","Vương Tứ Hải cười lạnh nói: “Mục Thanh Sơn, nhiều đổng sự rút cổ phần như vậy, sợ rằng tập đoàn Mục thị các ông cũng không phát tiền lương nổi nhỉ? Ông có cần gọi điện thoại cho nhân viên ngân hàng ngay bây giờ, xem bọn họ có bằng lòng cho ông vay tiền không?”","“Tôi gọi ngay bây giờ đây!” Sắc mặt Mục Thanh Sơn thâm trầm, lấy điện thoại di động ra, bắt đầu gọi điện thoại cho người bạn cùng lớp thời tiểu học của ông ta, cũng là người phụ trách ngân hàng trung ương của một trong năm ngân hàng lớn Á tộc Điện thoại nhanh chóng được kết nối. Lúc đầu, hai người nói.","chuyện rất vui vẻ, nhưng sau khi Mục Thanh Sơn vừa đưa ra ý định vay tiền, người bên đối diện lập tức mượn cớ có việc để cúp máy.","Mục Thanh Sơn chấn động, liếc nhìn vẻ mặt đắc ý của Vương Tứ.","Hải. Nhưng ông ta vẫn không tin, lại gọi điện thoại cho người phụ trách một ngân hàng khác.","Kết quả lần này căn bản không ai nghe máy, khi gọi lần thứ hai thì thậm chí còn không gọi được, bị kéo vào danh sách đen!","Mục Thanh Sơn lập tức ngồi phịch trên ghế, chấn động nhìn Vương Tứ Hải “Sao có thể như vậy được? Với năng lực của tập đoàn Tứ Hải căn bản không có cách nào ảnh hưởng đến ngân hàng được!”","Vương Tứ Hải cười lạnh nói: “Ông Mục, ông còn có thể mời gọi đầu tư đấy! Chẳng phải bây giờ có rất nhiều chủ công ty, còn có mấy người có quan hệ không tệ với ông, có hợp tác qua lại với tập đoàn Mục thị các ông ở đây sao? Ông thử xem!”","Cho dù Mục Thanh Sơn rất không muốn bị đối phương dắt mũi dẫn đi, nhưng vẫn không nhịn được nhìn về phía những người kia.","Ông ta cũng rất muốn biết, khi tập đoàn Mục thị đứng trước nguy cơ, những người này có thể giơ tay kéo ông ta lên không!","Chẳng qua, hiện thực rất tàn khốc.","Mấy ông chủ công ty thật lòng tới chúc tết ông ta vừa thấy Mục Thanh Sơn nhìn về phía bọn họ, tất cả đều cúi đầu.","Về phần người khác lại càng không cần phải hỏi nữa.","Bây giờ, bọn họ thật sự đến tình trạng cùng đường bí lối rồi.","Mục Thanh Sơn cảm giác như đang nằm mơ, sáng nay rời giường vẫn còn là một tập đoàn Mục thị tốt đẹp, sao bây giờ đột nhiên bị ép đến không còn đường nào để đi chứ?","Mục Tranh ở bên cạnh tận mắt nhìn thấy tất cả những điều này, cũng choáng váng. Anh ta nhìn Mục Thanh Sơn với vẻ không dám tin: “Ba, rốt cuộc có chuyện gì vậy?”","“Chú Dương, chú Lý, các chú như vậy là sao? Đang yên đang lành, vì sao các chú lại muốn rút cổ phần chứ?” Vẻ mặt Mục Tranh đầy nghi ngờ. Tất cả mọi chuyện xảy ra hôm nay thật sự khiến anh ta không kịp tiếp nhận.","Mục Thanh Sơn trừng mắt nhìn Vương Tứ Hải với vẻ mặt phẫn nộ, giơ ngón tay run rẩy chỉ vào Vương Tứ Hải, rít lên một câu qua kẽ răng: “Họ Vương kia, tất cả mọi chuyện hôm nay đều do ông sắp đặt từ lâu đúng không?”","Vương Tứ Hải không phủ nhận. Dù sao bây giờ tất cả mọi chuyện đã được xác định, thế lớn của nhà họ Mục đã mất.","&nbsp;"]