[" ","CHƯƠNG 559","Dưới sân khấu, các nữ sinh đều nín thở, hai tay ôm mặt, nhìn anh chàng đẹp trai đang ngồi lặng lẽ trong góc đánh đàn, ánh mắt mỗi người đều sáng lên.","Ai nói nữ sinh rụt rè, tuyệt đối là giả. Không phải nữ sinh rụt rè mà do nam sinh ở trước mặt bọn họ chưa đủ đẹp trai.","Nếu lúc này Cố Tu Nhiễm bước xuống sân khấu, chắc chắn sẽ bị đám nữ lưu manh này ăn tới mảnh vụn cũng chẳng còn.","Vương Vũ Hàm đứng lẳng lặng bên cạnh sân khấu, nhìn ngón tay Cố Tu Nhiễm không ngừng di chuyển, cảm nhận giai điệu êm tai kia. Vương Vũ Hàm có ảo giác như mình đang ở sâu trong đám mây, cả người cũng muốn bay lên vậy.","“Cậu Cố thật sự quá tuyệt vời! Cậu là của tôi, không ai cướp đi được!” Trong mắt Vương Vũ Hàm lộ ra ánh sáng kiên định.","Két!","Một tiếng động khẽ vang lên, ánh đèn sáng lên.","Đúng vào lúc này, giai điệu của bản nhạc cũng từ trong treo đột nhiên cao vút.","Y Linh mặc chiếc váy màu trắng bồng bềnh giống như nàng tiên, không ngờ từ trên cao chậm rãi hạ xuống sân khấu, giống như tiên nữ Dao Trì xuống phàm trần.","“A! Là Y Linh, nữ thần, nữ thần của tôi!”","Vô số nam sinh đứng lên, vô số con sói tru lên làm chấn động cả trời đất, nhiệt tình tăng vọt như muốn hất tung cả hội trường.","Cô chỉ vừa ra sân đã đốt cháy cảm xúc của tất cả bạn học lên tới đỉnh điểm.","Ngay cả Cố Tu Nhiễm ngồi trong góc cũng hơi ngây người, bàn tay đặt trên phím đàn đột nhiên dừng lại, tiếng nhạc tự nhiên ngừng mất vài giây.","Nhưng không ai phát hiện ra, ánh mắt hầu hết mọi người đều tập trung ở trên người Y Linh.","Trương Tư Tổ dùng hai tay che miệng, cắn chặt ngón tay, không biết là quá kích động hay làm sao, dáng vẻ kia chẳng khác nào bị táo bón.","“Trình Kiêu, cậu nhìn thấy không? Nữ thần của tôi, nữ thần của tôi đấy! Bất ngờ không? Kinh ngạc không? Bất ngờ không?”","Trương Tư Tổ thả hai tay xuống, nắm lấy cánh tay Trình Kiêu và ra sức lắc.","Trình Kiêu từ từ đẩy hai tay của anh ta ra, thản nhiên đáp lại một câu: “Khiếp sợ!”","Đúng vậy, anh thật sự khiếp sợ khi nhìn dáng vẻ quỷ quái này của Trương Tư Tổ.","Trương Tư Tổ căn bản không nghe được Trình Kiêu nói gì, hai mắt nhìn chằm chằm vào trên người Y Linh mà không dám chớp mắt, chỉ sợ bỏ lỡ bất kỳ động tác nhỏ nào.","Trình Kiêu cũng nhìn Y Linh trên sân khấu. Cho dù anh ngang dọc qua hàng nghìn tộc tu tiên, quen nhìn vô số thánh nữ, thần nữ, nhưng vẻ đẹp của Y Linh lúc này vẫn khiến anh phải kinh ngạc.","Đặc biệt là thoáng buồn bã trên người Y Linh. Trình Kiêu biết đó không phải là giả vờ. Vì Hàn Quốc Mạnh chết, trong lòng Y Linh đau khổ, cho nên mới xuất hiện cảm xúc như vậy.","Chính là thoáng buồn bã này khiến khí chất trên người Y Linh được nâng cao hơn một bậc, đẹp khiến người ta tan nát cõi lòng."]