[" ","CHƯƠNG 499","Có điều, Luyện Khí sĩ từ trong miệng của người phụ nữ này đã từng được đề cập trong diễn nghĩa phong thần. Chẳng phải cái gọi là Thập Nhị Kim Tiên của Xiển giáo hành tẩu thiên hạ là thân phận Luyện Khí sĩ sao?","Nhưng mà, đây đã là những truyền thuyết thần thoại của thời đại nô lệ.","Nói như vậy, người phụ nữ này hẳn là một Luyện Khí Sĩ của thời đại nô lệ mấy ngàn năm trước?","Trình Kiêu rất muốn hỏi rõ thân phận của người phụ nữ này, nhưng Trình Kiêu biết người phụ nữ này sẽ không nói.","Nếu cô ta là một người sống, cho dù không nói, Trình Kiêu cũng có cách lấy được ký ức của cô ta.","Nhưng bây giờ đối phương chỉ là một tàn hồn, thủ đoạn của Trình Kiêu hoàn toàn không thể thi triển được.","Thực sự có hơi khó giải quyết.","“Nói ra lai lịch của ngươi, ta có thể tha cho ngươi một mạng!” Trình Kiêu nhìn hắn ta, kiên nhẫn biến mất từng chút một.","Thư Nam lại phát ra tiếng cười giễu cợt chói tai: “Đi chết đi!”","Thư Nam đạp hai chân xuống đất và nhanh chóng phóng đi, giáng cho Trình Kiêu một đấm.","Trên nắm tay đó, lại mọc ra những chiếc gai đen nhọn!","Mấy tên đệ tử của Âm Thi môn hoàn toàn chết lặng.","“Sao sư tôn lại biến thành một con quái vật như vậy? Chuyện này…”","“Nghe Trình đại sư nói, con quái vật này hình như đã chiếm thân thể của sư tôn!”","“Còn có thao tác như vậy sao?”","“Nhưng con quái vật này đúng thật là mạnh mẽ, còn mạnh hơn sư tôn rất nhiều! Không biết Trình đại sư có thể chống chọi nổi không?”","Lôi nữ vương và một đám võ giả cũng rất lo lắng khi nhìn thấy Thư Nam lúc này đã biến thành một con yêu quái như vậy.","“Quá mạnh mẽ, hoàn toàn không phải hạng sức người có thể chống lại được!”","“Nhìn bộ dạng của con quái vật này, trên người hắn ta chắc chắn là có độc!”","“Trình đại sư có thể thắng được không?”","Đối mặt với dáng dấp đáng sợ và mạnh mẽ không thể tin được của Thư Nam sau khi biến hình, Trình Kiêu tỏ ra vẻ thờ ơ vô cảm.","Khi thân thể của Thư Nam sắp tới gần hắn, Trình Kiêu đột nhiên duỗi hai tay ra, một lên một xuống, một mở một đóng, chậm rãi tụng niệm: “Đại Đạo Thập Bát Thức, chiêu thức thứ tư, Hư Không Cấm!”","Lời vừa dứt, Thư Nam đang nhanh chóng rơi xuống từ giữa không trung, đột nhiên bị đóng băng.","Dù có vùng vẫy thế nào, hắn ta cũng không thể động đậy được nửa phân!","Cuối cùng trên mặt Thư Nam lộ ra vẻ hoảng sợ, giọng khàn khàn khó nghe hét lên: “Ranh con, đây là yêu pháp gì? Đây không phải là truyền thừa của Luyện Khí Sĩ, ngươi rốt cuộc là ai?”","Trình Kiêu ngẩng đầu nhìn Thư Nam giữa không trung, thản nhiên nói: “Nếu ngươi nói cho ta biết lai lịch của ngươi, ta sẽ nói cho ngươi biết.”"]