[" ","CHƯƠNG 579","Đường Quốc Hoa chỉ nói một nửa, vẫn còn một nửa chưa nói.","Đó là người dân chẳng những không tin mà ngược lại còn sẽ cho rằng các chuyên gia của bệnh viện không đủ năng lực, cố ý dùng dịch tả để nói linh tinh.","Đương nhiên Lục thần y nghe ra được nửa câu Đường Quốc Hoa chưa nói hết.","“Muốn khiến người dân tin tưởng, trừ khi chữa khỏi cho những đứa trẻ này.”","Đường Quốc Hoa gật đầu: “Đúng, nhưng tỷ lệ tử vong của bệnh tả rất cao, dù người lớn mắc phải, chúng ta cũng chưa chắc đã chữa khỏi được cho họ. Những đứa trẻ này yếu ớt như vậy, làm sao có thể uống thuốc đây?”","Hai mươi tám đứa trẻ này đều là trẻ sơ sinh! Một số loại thuốc có thể sử dụng được cho người lớn, nhưng không dùng được cho trẻ sơ sinh.","Hiện tại đã tìm ra nguyên nhân bệnh, nhưng vẫn không thể cứu sống hai mươi tám đứa trẻ này.","“Lục thần y có cách gì không?” Đường Quốc Hoa bó tay bất lực, chỉ có thể gửi gắm hy vọng vào Lục Thần Y.","Lục thần y cau mày: “Trừ khi tìm được người trong thế gia Trung y, nếu không đến tôi cũng không làm gì được.”","Đường Quốc Hoa hơi ngạc nhiên: “Chẳng lẽ gia tộc ẩn thế trong truyền thuyết thật sự tồn tại?”","“Đúng thế, gia tộc ẩn thế vẫn luôn tồn tại!” Trong mắt Lục thần y hiện lên vẻ dè chừng, dường như nghĩ tới chuyện gì đó đáng sợ.","“Nhưng chúng ta phải đi đâu tìm họ đây? Bây giờ những đứa trẻ này đã không đợi được nữa rồi!” Đường Quốc Hoa lo lắng như kiến bò trên chảo lửa.","Lục thần y thở dài bất lực: “Tôi cũng không làm gì được. Hơn nữa, cho dù tìm được thế gia Trung y, chưa chắc họ đã chịu cứu.”","“Nói chính xác thì người của gia tộc ẩn thế đã không còn bị luật pháp của thế tục Á tộc chi phối nữa.”","Đường Quốc Hoa hoàn toàn tuyệt vọng.","Mạng sống của hai mươi tám đứa trẻ!","Hai mươi tám gia đình đối mặt với nỗi đau mất đi con cái!","“Haiz, chúng ta về trước đi, nghĩ cách gì đó cứu được đứa nào hay đứa đấy!” Lục thần y lên tiếng.","“Cũng chỉ có thể như vậy thôi.”","Hai người trở lại phòng họp lớn, mọi người vốn mang vẻ mặt mong chờ, nhưng khi thấy sắc mặt có thể sánh với đáy nồi của Đường Quốc Hoa thì lòng họ chợt chùng xuống.","Xem ra, đến Lục thần y cũng không có cách nào.","“Lục Thần Y, thế nào rồi?” Một bác sĩ già vẫn hỏi, không chịu từ bỏ.","Lục thần y lắc đầu: “Cơ hội rất mong manh, nhưng chúng ta không được bỏ cuộc. Tiếp theo sẽ do tôi chỉ huy, nhanh chóng thiết lập cơ chế ứng phó khẩn cấp bệnh truyền nhiễm!”","Mọi người đột nhiên sững sờ!","“Cơ chế ứng phó khẩn cấp bệnh truyền nhiễm? Tại sao lại như vậy? Chẳng lẽ Lục thần y đã nhìn ra nguyên nhân bệnh của những đứa trẻ đó?”","Mọi người đều nhìn Lục thần y với vẻ mặt khó hiểu."]