[" ","CHƯƠNG 442","“Cậu tìm chết!” Vẻ mặt Vương đại sư lập tức rét lạnh xuống, mặc dù ông ta kiêng kị tên Bùi đại sư, nhưng đối phương vậy mà hoàn toàn không để ông ta vào mắt, Vương đại sư đâu còn quản nhiều như vậy?","“Hừ!”","Vương đại sư vừa dứt lời, một đạo hắc ảnh đột nhiên đánh tới phía ông ta.","“Ông cho rằng lão phu sẽ yếu đuối như tên nhóc vừa rồi kia sao?” Vương đại sư quát lạnh một tiếng, vươn tay đón đỡ.","Phốc!","Thế nhưng một nắm tay chính xác xuyên qua từ trước ngực ông ta, trong tay nắm lấy một trái tim dầm dề máu.","Một chiêu!","Vương đại sư, chết!","“A, Vương đại sư là võ giả Tiên Thiên mà! Vậy mà một chiêu liền bị gi3t ch3t!”","“Chuyệnnày, sao lại có thể như thế đây? Bùi đại sư đến tột cùng có thực lực tới mức nào!”","“Khó trách Bùi đại sư này vừa rồi vốn không để Vương đại sư vào mắt, không nghĩ tới ông ta vậy mà lợi hại như vậy!”","Rất nhiều người đều rất chấn kinh, mấy tên võ giả Tiên Thiên vốn còn muốn phản kháng, giờ phút này vẻ mặt hoảng sợ cúi đầu.","Bọn họ tự nhận không thể mạnh hơn bao nhiêu so với Vương đại sư, Bùi đại sư có thể một chiêu gi3t ch3t&nbsp;tên Vương đại sư, tự nhiên cũng có thể giết bọn hắn.","Mã Lâm Lâm trên mặt lộ ra vẻ rung động, nhỏ giọng dò hỏi: “Minh Ngọc chân nhân, thực lực người này vậy mà mạnh như vậy sao? Ngài có nắm chắc nếu đối đầu với ông ta không?”","Minh Ngọc chân nhân nhìn Bùi đại sư một cái, nói: “Yên tâm, nếu đối đầu với ông ta, ta có tám phần thắng!”","“Vậy là tốt!” Mã Lâm Lâm buông lỏng thần sắc.","Trương Thế Vinh một mặt đắc ý, quét mắt đám người, cất cao giọng nói: “Còn có ai không phục sao?”","Không có người phản kháng, cũng không có người trả lời.","Tên đại lão thuê Vương đại sư kia, nhìn thấy Vương đại sư bị miểu sát bằng một chiêu, lúc này mồ hôi lạnh đã thấm ướt sau lưng ông ta.","Nghe vậy, vội vàng nịnh nọt đứng ra lấy lòng Trương Thế Vinh: “Đây không phải cậu cả của đại lão Trương Quốc Hào sao?”","“Cậu Trương, tôi là Trương Thành tập đoàn Phú Duyên, năm trăm năm trước chúng ta vẫn là người một nhà đấy!”","Trương Thế Vinh khóe miệng khẽ cong: “Thì ra là Trương tổng! Tôi nhớ Trương tổng và nhà chúng ta còn có buôn bán qua lại?”","Trương Thành lập tức mặt mày hớn hở: “Đúng đúng, trí nhớ cậu Trương tốt quá. Lần này tôi mang đến không ít thuộc hạ, nếu như cậu Trương có cần, tôi nguyện ra sức trâu ngựa!”","“Trương tổng khách sáo, có cần thì tôi sẽ mở miệng.” Trương Thế Vinh lộ ra một nụ cười cổ quái.","Trương Thành nhẹ nhàng thở ra một hơi, cái mạng này nên tính là đã giữ lại rồi!","Ánh mắt Trương Thế Vinh bỗng nhiên đảo qua đám người, cuối cùng dừng lại trên người Mã Lâm Lâm."]