[" ","Chương 1159","Dương nhờ đó kiếm được một khoản lời lớn. Cho dù ông ta có xuất thân không tốt, cũng không biết cách đưa công ty vào hoạt động, cũng may là ánh mắt của ông ta không tệ, chuyện biết hay không biết đều chưa bao giờ tham dự linh tỉnh Mục Thanh Sơn đứng lên, chắp tay mỉm cười nói: “Cậu Dương, Sao năm mới cậu không ở nhà với vợ cậu mà chạy tới chỗ tôi làm gìvậy?”","Đổng sự Dương cười ha ha nói: “Buổi tối ở bên cạnh vợ là đủ rồi, ban ngày đương nhiên phải tới thăm anh chứ!”","Mục Thanh Sơn thấy hành tùy hứng, tùy ý của đổng sự Dương, khẽ cười: “Cậu Dương quả nhiên là người tốt tính, sống tiêu sái, làm người ta hâm mộ!”","“Cậu mau ngồi đi!”","“Được!” Đổng sự Dương ngồi xuống một cách quy củ.","Lúc này, người vệ sĩ vừa rồi lại chạy vào, báo cáo: “Tổng giám đốc Mục, đổng sự Trần, đổng sự Lưu cùng tới chúc tết ngài!”","Ánh mắt của đổng sự Dương đang ngồi lập tức sáng lên, khóe miệng thoáng lộ ra ý cười không dễ nhận ra.","Mục Thanh Sơn liếc mắt nhìn đổng sự Dương nhưng vẫn chưa nhìn ra được manh mối gì, trong lòng âm thầm nghi ngờ: “Chuyện gì xảy ra vậy? Bình thường mình muốn gặp những đổng sự này một lần cũng khó. Hôm nay, bọn họ đều uống nhầm thuốc sao?”","“Cậu qua mời cả bọn họ vào đi!”","“Vâng!” Người vệ sĩ đáp một tiếng và rời đi.","Chẳng bao lâu, mấy người đàn ông đều dẫn theo cấp dưới bước nhanh tới.","“Anh Mục, chúc mừng năm mới!”","Mấy người còn chưa đi vào đại sảnh, đã bắt đầu chúc tết Mục Thanh Sơn.","Mục Thanh Sơn đứng lên, bắt tay chào hỏi mọi người.","Mấy người và Mục Thanh Sơn hàn huyên vài câu, Mục Thanh Sơn lại gọi Mục Tranh, bảo anh ta dẫn mọi người vào chỗ ngồi Ngoài cửa đột nhiên vang lên tiếng hô lớn của vệ sĩ: “Chủ tịch Vương của tập đoàn Tứ Hải đến!”","“Tổng giám đốc Lý của công ty trách nhiệm hữu hạn Phúc Lâm đ ến!”","“Tổng giám đốc Trương của công ty Hợp Thuận đến!”","“Siêu thị Khánh Phong…”","Rõ ràng số lượng người tới quá nhiều, lần này vệ sĩ không tiến vào thông báo nữa mà hô lên luôn.","Trong đại sảnh, mấy người đang nói chuyện phiếm chợt im lặng.","Ánh mắt Mục Thanh Sơn chợt lạnh, nhíu mày.","Mục Tranh nghỉ ngờ hỏi luôn: “Ba, người của tập đoàn Tứ Hải tới nhà chúng ta làm gì?”","“Còn cả những công ty đó nữa, bọn họ đều là đàn em của tập đoàn Tứ Hải mà! Bọn họ muốn làm gì vậy?”","Ánh mắt Mục Thanh Sơn lại lặng lẽ nhìn về phía mấy đổng sự đang ngồi. Vừa khéo, những đổng sự này cũng đang lén nhìn ông ta.","Da mặt Mục Thanh Sơn run lên, trầm giọng nói: “Xem ra người tới không có ý tốt đâu!”","“Chẳng qua, ba muốn xem thử Vương Tứ Hải có thể làm gì ba!”","Không chờ Mục Thanh Sơn thông báo cho vào, ba con Vương Tứ Hải đã dẫn theo một đám người tự bước vào."]