[" ","CHƯƠNG 562","“Tôi cũng vậy. Lần này, tôi bảo đảm thậm chí không chớp mắt!”","Rất nhiều bạn học đều bị dáng vẻ tuyệt thế giống như tiên nữ xuống trần của Y Linh đốn ngã, chờ giật mình tỉnh lại thì điệu nhảy của Y Linh đã kết thúc.","Nếu quả thật được xem lại lần nữa, có thể bù đắp sự tiếc nuối vừa rồi.","Trương Tư Tổ kéo cánh tay Trình Kiêu, ra sức lắc: “Trình Kiêu, cậu nghe được không? Nữ thần sắp múa một bài nữa! Tốt quá rồi!”","Vẻ mặt Dương Thiên Hữu chẳng khác gì Trương Tư Tổ. Chỉ có điều Trương Tư Tổ nắm cánh tay của Trình Kiêu, còn Dương Thiên Hữu thì ôm lấy Tảng Đá.","Hai bàn tay cũng sắp bóp nát Tảng Đá rồi.","Trong mắt Trình Kiêu lộ vẻ ngẫm nghĩ. Theo anh nhớ, Y Linh không múa điệu thứ hai.","Xem ra, tình hình đời này đã thay đổi.","“Nữ thần, lại một bài nữa, lại một bài nữa đi…”","Phía dưới bị nhấn chìm trong tiếng sói tru của những nam sinh kia. Về phần tiếng la hét của các nữ sinh với Cố Tu Nhiễm, căn bản không nghe thấy.","Phía sau màn sân khấu, giáo viên và lãnh đạo nhà trường nhìn thấy cảnh tượng này, cười mắng: “Đám oắt con này… thật là không thể nói nổi nữa!”","Trên mặt già nua của lãnh đạo lớn thoáng lộ vẻ hồi tưởng: “Chẳng qua nhìn bọn họ như vậy, làm tôi cũng nhớ tới Tiểu Thúy, hoa khôi trường chúng ta thời đại học năm đó.”","“Tiểu Thúy…” Các giáo viên bên cạnh lãnh đạo lớn đều thấy ớn lạnh.","Trên sân khấu, Vương Vũ Hàm thấy đám người phía dưới bị mình k1ch thích cho cảm xúc dâng trào thì mỉm cười, lộ ra vẻ mặt đắc ý như đã khống chế hết mọi chuyện trong tay.","“Yên lặng, mọi người im lặng một lát!” Vương Vũ Hàm cầm micro hô to.","Qua một lúc lâu, hiện trường mới yên tĩnh trở lại.","Vương Vũ Hàm nói tiếp: “Vừa rồi tôi chỉ đùa với mọi người thôi. Không thể múa thêm một bài nữa, vì thời gian cũng không cho phép, cũng không thể bỏ lỡ tiết mục phía sau.”","Lời này vừa nói ra, đám bạn sói phía dưới đang kích động tới đỏ cả mắt làm sao có thể đồng ý được? Cô làm vậy không phải là lừa người sao?","“Nói đùa à? Đùa em gái cô đấy! Có ai đùa như cô sao? Đẩy cảm xúc của chúng tôi lên tận trời, sau đó hung hăng đánh xuống địa ngục. Cô chơi chúng tôi đấy à!”","“Không được, chúng tôi không đồng ý! Nữ thần nhất định phải múa một bài, cùng lắm thì tiết mục sau đó không cần biểu diễn nữa!”","“Đúng, tuyệt đối không được, nữ thần nhất định phải tới múa một bài!”","Đám người phía dưới đều phẫn nộ, hận không thể chèn ép Vương Vũ Hàm một trận.","Phía sau màn sân khấu, quản lý cấp cao của nhà trường có phần không vui hỏi: “Xảy ra chuyện gì vậy? Sao tôi không biết chuyện nhất thời thêm một điệu múa nữa!”","Người chịu trách nhiệm lên kế hoạch tổ chức kỷ niệm ngày thành lập trường toát mồ hôi lạnh, bất đắc dĩ nói: “Lãnh đạo, tôi cũng không biết đã xảy ra chuyện gì! Căn bản không có chuyện múa thêm một bài. Có lẽ là người hướng dẫn chương trình nhất thời nổi hứng thôi!”","“Hồ đồ, các người mau chuẩn bị trấn an cảm xúc của các học sinh đi!” Giáo lãnh đạo hơi tức giận."]