[" ","CHƯƠNG 570","“Y Linh, hóa ra trong lòng em cũng có anh!”","Vương Vũ Hàm nghe Y Linh nói xong, sắc mặt cực kỳ khó coi.","“Hóa ra hồ ly tinh Y Linh này cũng thích cậu Cố! Ban đầu, mình còn tưởng cô ta không có ý với cậu Cố, xem ra mình đã nhìn nhầm rồi.”","“Không ngờ mình muốn mượn Y Linh công kích Trình Kiêu giúp cậu Cố, thế mà đánh bậy đánh bạ lại k1ch thích cho Y Linh nói ra tâm tư với cậu Cố.”","“Ha ha, mình đúng là tự mang đá đập lên chân mình!”","Vương Vũ Hàm cảm thấy lần này mình hoàn toàn là khéo quá hóa vụng, may áo cho người khác.","Chỉ là, nếu chuyện đã đến mức này, bất kể thế nào cũng phải tiếp tục diễn nốt vở kịch sau đó.","Nếu không, cô ta vốn không có cách nào ăn nói với Cố Tu Nhiễm.","Người khác nghe Y Linh nói vậy thì âm thầm so sánh với mình, phát hiện ra nam sinh mà Y Linh thích khác mình quá nhiều.","Rất nhiều người lập tức ủ rũ.","Ban đầu, Trương Tư Tổ cũng hơi chán chường. Nhưng anh ta đột nhiên cảm giác hình như mình đã từng gặp kiểu mẫu nam sinh mà Y Linh thích ở đâu đó? Hơn nữa còn rất quen thuộc.","Trương Tư Tổ liếc nhìn Cố Tu Nhiễm đứng bên cạnh Y Linh, vẻ mặt lập tức khó coi: “Mẹ nó, tôi đã cảm giác nam sinh mà Y Linh miêu tả hơi quen, hóa ra là người này!”","“Ôi, nữ thần của tôi vẫn không thể nào thoát khỏi của bàn tay gian ác của tên ngụy quân tử Cố Tu Nhiễm này.”","Vương Vũ Hàm cầm lấy một micro khác, cười nói: “Bạn học Y Linh đã trả lời câu hỏi của mọi người, hơn nữa tôi cảm thấy nam sinh mà bạn học Y Linh miêu tả dường như hơi quen!”","Mọi người nghe vậy, đều nhìn về phía Cố Tu Nhiễm bên cạnh Y Linh với vẻ ghen tỵ, sa sầm mặt, không nói lời nào.","Cố Tu Nhiễm kích động tỏ đỏ bừng cả mặt, thậm chí âm thầm quyết định, chờ lát nữa sẽ tỏ tình với Y Linh.","Vương Vũ Hàm thấy không ai phối hợp với cô ta, trong lòng chỉ có thể thầm mắng một tiếng, tiếp tục tự hát tự diễn.","“Bạn học Y Linh, tôi có thể mạo muội hỏi một câu không? Có phải nam sinh mà cô thích xa ở chân trời, gần ngay trước mắt không?”","Vương Vũ Hàm chỉ tay vào Cố Tu Nhiễm bên cạnh Y Linh.","Nhưng ánh mắt Y Linh lại nhìn về phía Trình Kiêu ngồi trước mặt cô, từ đầu tới cuối căn bản chưa từng cân nhắc tới Cố Tu Nhiễm.","Y Linh tưởng Vương Vũ Hàm đã nhìn ra bí mật của cô, gương mặt xinh đẹp đỏ bừng, nhưng vẫn dũng cảm gật đầu: “Đúng vậy.”","Tâm trạng các học sinh càng tệ hơn. Quả nhiên là Cố Tu Nhiễm, Y Linh đã đích thân thừa nhận rồi.","Ôi, nghiệp chướng mà!","Ngay cả nữ thần cũng không thể thoát được sự mê hoặc của Cố Tu Nhiễm kia.","Trương Tư Tổ gào khóc luôn: “Trời xanh ơi, sao người có thể làm vậy chứ? Nữ thần à, vì sao cô không đánh bóng con mắt của mình lên? Cô thích ai chẳng được, nhưng tại sao phải thích tên ngụy quân tử Cố Tu Nhiễm kia!”","“Đúng là ông trời không có mắt!”"]