["<br>Mộ Vu tức giận ôm ngực, ngón tay run rẫy mà chỉ về phía của Kỷ Thần Hi và Tịch Cảnh Dương:“Mày, mày…cái thứ không biết liêm sĩ này!Ông Nội mày ra nông nỗi này rồi…mày còn dắt một dã nam nhân về nhà làm loạn.<br><br>Rốt cuộc tao đã gây ra nghiệp gì lại sinh ra một đứa nghiệp súc như mày vậy hả!”<br>Còn về Mộ Nguyệt Vũ, cô ta nhận ra người đàn ông lạ mặt vừa mới xuất hiện này là ai.<br><br>Tuy chỉ mới gặp một lần nhưng dù sao với gương mặt đẹp không góc chết của anh ta, chỉ cần nhìn thấy một lần cũng đủ để người ta nhớ mãi không quên rồi.<br>Nhưng mà nhận ra thì sao? Cô ta còn đang tìm nơi để chút giận, vậy mà con tiện nhân Mộ Nhược Vi đã tự tìm đến cửa, cô ta mà không thêm dầu vào lửa thì quá có lỗi với bản thân rồi.<br>“Cha! Cha đừng giận nữa, người này chẳng qua chỉ là bạn học của Vi Vi thôi, dù sao con bé hiện tại là…là bạn gái của Vân Tiêu cơ mà.”<br>Thời Thị cũng hiểu ý con gái mình liền tỏ vẻ áy náy quay sang hướng khác mà thúc thích:“Đều là lỗi tại tôi, không dạy dỗ con bé đàng hoàng, để nó ra ngoài lang chạ hết tên này đến tên khác…”<br>Mộ Vu càng nghe càng không nhịn được cơn phẫn nộ trong lòng:“Thứ nghiệp súc như mày! Lập tức cút khỏi nhà tao ngay!”<br>Những lời nói cay nghiệt đó, từng câu từng từ đều đang chạm đến giới hạn của Tịch Cảnh Dương.<br> <br><br>Anh hối hận rồi, sớm biết Mộ Gia ngoại trừ Mộ Lão ra, còn lại đều thối nát như thế, thì anh sẽ không đưa cô vào gia đình này.<br>Đột nhiên cánh tay của anh bị một bàn tay nhỏ nhắn đ è xuống, cô gái trong lòng anh bỗng nhiên đứng dậy.<br><br>Từ trên cao như một nữ thần của vùng băng tuyết nhìn xuống, ánh mắt của cô lúc này bất giác làm cho người ta cảm thấy lạnh đến thấu xương.<br>“Phải, tôi cũng chẳng cần một người cha như ông đâu.<br><br>Vậy nên, ngày hôm nay, nếu Ông Nội của tôi có mệnh hệ gì, tôi nhất định sẽ khiến cho một nhà ba người các người, CHÔN CÙNG!”<br>Lời nói đanh thép, cùng khí thế bức người đáng sợ này của Kỷ Thần Hi khiến cho ba người kia không nói thêm được câu nào nữa.<br>Cô cúi người xuống để kiểm tra tình hình của Mộ Lão lần nữa.<br><br>Hiện tại tuy tình hình của ông đã ổn định nhưng không thể di chuyển ông lung tung được.<br>“Cảnh Dương, mau gọi xe cấp cứu đi, còn nữa gọi cả Phó Tuần!”<br>“Lúc vào đây anh đã gọi rồi, chắc cũng sắp đến, em không cần phải quá lo đâu.”<br>“Ừm, cảm ơn anh.”<br>“Giữa chúng ta cần khách sao vậy làm gì.”<br>Mộ Vu tuy vẫn còn hơi sợ hãi trước thái độ của Kỷ Thần Hi, nhưng thân là một người cha, ông ta không thể để đứa cô lấn át mình, thế là ông ta lần nữa hét lên.<br>“Mộ Nhược Vi! Mày muốn đưa ba tao đi đâu! Bản thân mày bại hoại thì thôi đi, còn muốn lôi ông ấy vào cùng?”<br>Mộ Nguyệt Vũ cũng không cam tâm liền đẩy tay mẹ mình ra rồi phẫn uất lên tiếng:“Vi Vi, em đừng gây chuyện nữa có được không, em cùng…cùng bạn của mình rời đi trước đi.”<br>Tịch Cảnh Dương liền cười lạnh:“Con mắt nào của cô nhìn thấy tôi là bạn cô ấy vậy?”<br><br>Mộ Nguyệt Vũ có chút ngoài ý muốn:“Chẳng phải…chẳng phải lần trước cậu đến tùm Vi Vi, nói là bạn học của con bé sao? Nhìn anh…điều kiện cũng không kém, đừng nói là anh đang bao nuôi con bé đấy!”<br>Nói xong cô ta còn cố tỏ vẻ ngạc nhiên như vừa phát hiện ra một bí mất to lớn nào đó.<br>Nhưng đáp trả lại cô ta chỉ là một nụ cười đầy yêu nghiệt từ phía của Tịch Cảnh Dương:“Cô biết Vân Tiêu chứ?”<br>Mộ Nguyệt Vũ hơi hoang mang, tên dã nam nhân này của Mộ Nhược Vi quá bí ẩn, khiến cho cô không khỏi bất an.<br>“Tôi…tôi biết, thì sao chứ?”<br>Khoé môi Tịch Cảnh Dương thoáng cong lên, sau đó đỡ Kỷ Thần Hi cùng đứng dậy.<br><br>Anh nhìn về phía Mộ Nguyệt Vũ với ánh mắt lạnh nhạt đến mức lãnh đạm.<br>“Thằng bé là em trai tôi, em trai ruột.”<br>Mộ Nguyệt Vũ bỗng bừng tĩnh, cô ta nhớ lại lời nói của Vân Tiêu đêm hôm qua “Cô ấy chính là chị dâu tương lai của tôi.”<br>Vậy, vậy Vân Tiêu không bịa chuyện? Thật sự anh ta có một người anh trai, mà người còn quan hệ mờ ám với Mộ Nhược Vi không phải là Vân Tiêu, mà là người đàn ông này sao?<br>“Anh…anh nói gì, tôi không hiểu, anh là anh trai của Vân Tiêu thì sao chứ? Chuyện Mộ Nhược Vi quyến rũ Vân Tiêu ai mà không biết, không ngờ hai anh em các người lại cùng chơi chung một người phụ nữ!”<br>Chính lúc này xe cấp cứu cũng đã đến, Kỷ Thần Hi và Mộ Vu tạm thời ngừng chiến để đỡ Mộ Lão lên xe.<br><br>Mọi người còn lại trong nhà cũng lần lượt ra xe để đến bệnh viện.<br> <br>Nga khi Kỷ Thần Hi đã ra xe, Tịch Cảnh Dương không nhanh không chậm tiến về phía của Mộ Nguyệt Vũ.<br><br>Cô ta cũng phát hiện ra anh, liền xoay người lại tỏ vẻ yếu đuối.<br>“Tôi biết, anh tiếp cận Mộ Nhược Vi chỉ vì muốn ở gần tôi hơn.<br><br>Chỉ cần anh cầu xin, biết đâu tôi sẽ cho anh cơ hội.”<br>Tịch Cảnh Dương vẫn một thân lãnh đạm tiến gần rồi bất ngờ đưa tay bóp chặt cổ của Mộ Nguyệt Vũ rồi nhấc cô ta lên, khiến mặt cô tái xanh rồi không ngừng giẫy giụa.<br>Ngay sau đó một giọng nói như ác ma tu la đòi mạng vang lên:“Yên tâm đi, tôi sẽ không bóp ch3t cô đâu.<br><br>Tôi còn phải để cho cô nếm thử, mọi thứ cô đã làm với cô ấy!”.<br><br>"]