["<br>“Ha! Một lũ giẻ rách chỉ biết nịnh bợ.” Một giọng nói đầy châm biến bất chợt vang lên, đám người của Kỷ Thần Hi đồng loạt nhìn về phía người vừa lên tiếng.<br>Cậu bạn mập là người đáp trả trước:“Lục Ly, cậu có ý gì hả? Bị ong đốt đến ngu hay gì rồi?”<br>Vốn dĩ cậu bạn mập là một người rất tốt tính, nên chưa bao giờ nói nặng lời với bất kỳ ai, nên thường bị người ta nghĩ là một kẻ nhát gan.<br><br>Nhưng sau lời vừa rồi, Lăng Giao và Trì Tranh thầm like cho cậu ta.<br>Còn về phía Kỷ Thần Hi, cô còn không biết cô gái trước mặt là ai thế mà cô ta lại vô duyên vô cớ đến gây hấn với bọn họ.<br><br>Nhưng khi nghe cậu bạn mập nhắc đến ong đốt thì hình như cô có chút ấn tượng.<br>Lục Ly đỏ mắt nhìn về phía của Kỷ Thần Hi:“Tôi nói không phải sao? Các người cứ đi theo nịnh bợ con khốn này thì được lợi lộc gì chứ? Biết đâu sấp đề trên tay mấy người là do cô ta lăn chạ với ai đó mà có được đấy!”<br>Cậu bạn mập tức giận đập bàn một cái rồi đứng dậy:“Lục Ly! Cậu còn là học sinh đấy, sao có thể nói ra mấy lời bôi nhọ bạn học như thế!”<br> <br>Lục Ly liền vô cùng khinh bỉ mà đáp trả:“Trần Minh, sao cậu không thử nhìn đi, cô ta từ đội sổ của trường lên đứng nhất, chẳng phải là dùng cái bộ mặt hồ ly tinh này để câu dẫn thầy giáo sao!”<br>Cậu bạn mập nghe xong liền vô cùng tức giận đến nổi nói không thành lời:“Cậu…cậu…”<br>Lăng Giao khẽ quay sang nhìn về phía cô gái đang ngồi xem trò hay thì liền méo miệng hỏi:“Người ta chửi cậu, cậu còn vui vẻ được thế luôn à?”<br>Kỷ Thần Hi ngơ ngác quay sang nhìn Lăng Giao:“Hửm? Cậu ta đang khen mình xinh đẹp, vì sao phải giận?”<br>Lục Ly và Trần Minh nghe được cuộc hộp thoại ngắn của hai người:\"…\"<br>Bỗng tiếng chuông vào học vang lên, mọi người nhanh chóng trở lại chỗ ngồi của mình, Lục Ly dù không cam tâm cũng phải rời đi, vì cô ta không phải là học sinh của lớp A.<br>Hôm nay là ngày cuối cùng trước khi diễn ra kì thi Đại Học.<br><br>Chính vì thế mọi người đến trường hôm nay không phải để học, mà để nhận giấy báo dự thi cùng với địa điểm thi của mình và nghe những lời nhắn nhủ cuối cùng từ Chủ Nhiệm của mình.<br>Vẫn như ngày thường, thầy Châu trong chiếc quần tây đen và áo sơ mi trắng từ từ bước chân lên bục giảng.<br>Ông đưa mắt nhìn quanh lớp học, nhìn những gương mặt thân quen suốt mấy năm qua, mà giờ đây sắp mỗi người một nơi.<br><br>Chẳng hiểu sao khoé mắt ông lại có chút cay cay.<br>Những bạn học trong lớp cũng đã có vài người không nhịn được mà bắt đầu thúc thít.<br><br>Thấy thế thầy Châu liền mỉm cười lên tiếng.<br>“Khóc gì chứ? Chẳng phải hôm nay là ngày chúng ta nên vui vẻ sao? Nỗ lực của các em suốt chặng đường dài mười hai năm qua sắp được đền đáp rồi, vì vậy không phải chúng ta nên cười sao?”<br>Một bạn nữ nghẹn ngào lên tiếng:“Nhưng…nhưng cũng là ngày chúng ta chia xa nhau…”<br>Dù suốt thời gian qua, hiểu lầm có, tranh cãi có,…nhưng suy cho cùng, mọi người đều đã cùng nhau trải qua thanh xuân đẹp đẽ của đời học sinh.<br><br><br>Đến lúc này thì lại mỗi người một nơi, thật sự có chút mất mát và chạnh lòng.<br>Nhưng trong bầu không khí buồn bã ấy, một giọng nói vô cùng hời hợt vang lên:“Vậy hy vọng họp lớp sau này có thể nhìn thấy cậu nha! Dù sao cậu khóc nhiều như thế cơ mà!”<br>Cô bạn vừa mới lên tiếng ban nãy liền quay mặt lại nhìn về phía chàng trai đang ngồi cúi lớp, cạnh bàn của Kỷ Thần Hi.<br><br>Đồng loạt mọi ánh mắt cũng hướng về anh ta.<br>Tuy lời nói của cậu ta ban nãy có chút khó nghe, nhưng cô bạn kia lại không dám lên tiếng, vì người vừa mới lên tiếng là Kỷ Dược Phàm - đệ nhất giáo thảo của Trường Số 1.<br>Bình thường tuy cậu ta không hay xuất hiện ở trường, nhưng thành tích chưa bao giờ rớt khỏi top ba, đặc biệt cậu ta còn vô cùng đẹp trai, còn là kiểu bad boy mà bao cô gái ở độ tuổi này thầm yêu thích.<br>Khi tất cả mọi người đều đổ dồn ánh mắt về phía của Kỷ Dược Phàm, thì vẫn có một người lại chẳng quan tâm đến mà đang ngây ngốc nhìn ra cửa sổ.<br>Kỷ Dược Phàm liếc nhìn cô gái bên cạnh một cái rồi cười lạnh.<br><br>Quả thật xinh hơn trước đây rất nhiều, lại còn biết lạc mềm buộc chặt để thu hút sự chú ý của anh nữa chứ.<br>Thầy Châu cũng ngạc nhiên khi trông thấy Kỷ Dược Phàm.<br> <br><br>Anh chàng này cũng chính là một trong hai đứa học trò khiến ông đau đầu nhất.<br><br>Đúng thật là, không sợ thiên tài, chỉ sợ thiên tài bất trị.<br>Cậu nhóc này và con bé Mộ Nhược Vi chính là điển hình của câu nói trên.<br><br>Đứa nào đứa nấy vừa có sắc, vừa có tài, nhưng luôn cà lơ phất phơ, thời gian ở trường nhiều khi còn ít hơn cả thời gian chúng nó ăn cơm nữa.<br>Nhưng hai đứa học bá này lại là bảo vật trấn cửa của trường họ, tương lai rất có thể sẽ đem về vinh quang vô hạn cho Trường Số 1 với thành tích học sinh đầu tiên đạt điểm tuyệt đối trong kì thi Đại Học của Nước Z.<br>Phận làm thầy cô thì ai chẳng muốn thiên vị cho học sinh giỏi, còn là học sinh giỏi nghịch thiên như tụi nó, đúng là không thể đánh cũng chẳng thể mắng mà….<br><br>"]