["<br>Leo trông thấy người vừa bước vào thì có chút ngạc nhiên, còn Kỷ Hàn Phi thì trên đầu toàn vạch đen.<br>“Sao cậu ở đây?”<br>Evan mặt mày của không vui vẻ gì mấy đáp:“Bị đuổi đi thì còn có thể mặt dày ở lại sao?”<br>Kỷ Hàn Phi nhớ rằng anh chỉ mới bay vào đêm hôm qua, rạng sáng nay mới đặt chân được đến đây.<br><br>Mà cái tên nhóc này mới hôm qua còn đảm bảo sẽ chăm sóc cho em gái anh, vậy mà giờ cậu ta lại xuất hiện ở đây rồi?<br>Evan nhận ra ánh mắt sắp giết người đến nơi của ai đó khẽ ho nhẹ quay sang nói với chàng thiếu niên bên cạnh.<br>“Anh Leo, hình như ban nãy em nhìn thấy có người đang tìm anh đấy…”<br>Hiện tại ở đây cũng không còn việc gì của mình nữa, cộng thêm việc quan trọng nhất bây giờ là tìm được Chris, Leo liền gật đầu chào Kỷ Hàn Phi một cái rồi rời đi.<br>Giây phút Leo vừa rời đi, thì một chiếc phi tiêu với tốc độ kinh người xẹt ngang mặt của Evan rồi cắm thẳng vào hồng tâm của tấm bảng đang treo bức tường phía sau.<br> <br><br>Evan cứng người, khẽ nuốt nước bọt, trên trán cũng toát ra một tầng mồ hôi lạnh.<br>Lúc này một giọng nói đầy lửa giận vang lên:“Tôi hỏi cậu, vì sao cậu ở đây?”<br>Evan từ từ xoay người lại, nhìn vào đồng tử đã chuyển sang màu xanh từ lúc nào của ai kia, thì tim anh bỗng thịch một cái thật mạnh.<br>“Lão…lão đại…anh nghe em giải thích đã!”<br>Trông thấy người ngồi trên ghế như một tảng băng lạnh, đang không ngừng toả ra luồng sát khí mạnh mẽ thì Evan vội nói tiếp.<br>“Tỷ ấy…haiz, là cái tên họ Tịch kia đã nói với Tỷ ấy rồi!”<br>Kỷ Hàn Phi vẫn lạnh giọng:“Hắn nói cái gì?”<br>Evan từ từ giải thích mọi chuyện đã xảy ra vào ngày hôm qua cho Kỷ Hàn Phi nghe, lúc này mắt của anh mới từ từ trở lại màu đen bình thường, Evan cũng được dịp mà thở phào.<br>“Vậy ý cậu là, hắn đã thú nhận chuyện thay đổi ký ức của con bé?” Kỷ Hàn Phi khẽ xoay xoay chiếc phi tiêu trên tay vừa hỏi.<br>Evan liền gật đầu:“Xin lỗi, quả thực em đã nghiên cứu rất kỹ tình trạng não bộ và hồ sơ bệnh án của Tỷ ấy trước đó, nhưng…thật sự không có cách…”<br>“Thế cậu có nói gì với con bé chưa?”<br>Evan nhanh chóng lắc đầu:“Không có! Bản thân em không muốn Tỷ ấy nhớ đến…cơn ác mộng ngày đó, nói chi Lão Đại anh còn chưa cho phép…em cũng không dám tự ý hành động…”<br>Giọng nói của chàng thiếu niên trẻ nhỏ dần, Kỷ Hàn Phi liền lần nữa ném chiếc phi tiêu trong tay đi, khiên cho Evan có chút xanh mặt.<br>“Lão Đại…anh đừng doạ em nữa!”<br>“Cậu không nói, Tiểu Hi cũng sẽ không bám theo cậu mà hỏi đến cùng.<br><br>Vậy thì cho hỏi, ngài God Doctor, sao ngài lại chạy về đây vậy?”<br><br>Evan bỗng cảm thấy ớn lạnh khẽ ho nhẹ:“Lão Đại, xin anh đó, đừng dùng giọng điệu của Thần Tỷ nữa có được không!”<br>Kỷ Hàn Phi thoáng cười nhạt:“Trong ngăn tủ vẫn còn năm chiếc phi tiêu nữa đấy.”<br>Evan:\"…\"<br>“Còn không mau nói!” Kỷ Hàn Phi có chút mất kiên nhẫn.<br>Evan thở dài một hơi rồi kể lại.<br><br>Ngày hôm qua khi anh cùng Kỷ Thần Hi ra khỏi phòng bệnh, cô gái nhỏ liền chạy đến bên cạnh người đàn ông của mình mà cáo trạng.<br>“Bảo bảo! Tên vô dụng này thật sự là bác sĩ sao? Hắn ta ngoại trừ việc làm đầu em đau ra thì chẳng giúp em nhớ được gì cả!”<br>Evan vừa cùng cô bước ra ngoài:\"…\"<br>Cả cuộc đời này của Evan, lần đầu bị người ta gọi là kẻ vô dụng.<br><br>Nếu đổi lại là người khác, anh nhất định sẽ không để kẻ đó sống yên, nhưng mà người vừa nói…lại là Tỷ Tỷ thân yêu của anh!<br>Tịch Cảnh Dương khẽ ôm nhẹ cô gái vào lòng, vừa liếc nhìn chàng bác sĩ đang đầy ngơ ngác đứng đó mà lạnh lùng lên tiếng.<br> <br>“Xem ra God Doctor…cũng là danh bất đối thực thôi.”<br>Evan liền nghiến răng muốn đáp trả, dù dao chỉ có Thần Tỷ của anh mới có tư cách nói anh như thế, tên họ Tịch này là cái thá gì chứ! Nhưng còn chưa kịp lên tiếng thì đã nhận phải ánh mắt cảnh cáo từ ai đó, Evan lần nữa câm nín.<br>Sau khi cảnh cáo Evan không được nói lung tung, Kỷ Thần Hi liền cọ cọ vào người của Tịch Cảnh Dương, hai tay thì ôm chặt lấy éo anh, nũng nịu lên tiếng.<br>“Bảo bảo, nghe nói bác sĩ Evan rất bận rộn, dù sao anh ta ở đây cũng không có tác dụng gì, anh còn không mau đặt vé máy bay giúp anh ta trở về Nước R đi.”<br>Evan không nhịn được nữa mà muốn lên tiếng, thì lại bị vị nào đó đầy cưng chiều mà nhìn cô gái đang cạ cạ vào ngực mình làm nũng mà cướp lời:“Được, nghe theo em.”<br>Evan lần thứ ba cảm thấy câm nín.<br>Khoé miệng Kỷ Hàn Phi bỗng cứng đờ:“Rồi cái cậu cũng để tên hồ ly gian xảo đó tiễn về đây?”<br>Evan đầy uất ức lên tiếng:“Ha! Anh nghĩ một mình tên đó thì làm được gì em! Nhưng anh đừng quên, bên cạnh anh ta là cô em gái bảo bối của anh, người Tỷ Tỷ đáng kính của em! Tỷ ấy còn là người muốn tiễn em đi trước nhất nữa kìa!”<br>…----------------….<br><br>"]