["<br>Sau khi mở máy tính lên, điều đầu tiên Mộ Nhược Vi làm là đăng nhập vào tài khoản Wechat của mình, hàng loạt tin nhắn lập tức nhảy ra.<br><br>[Lăng Giao: Nè Mộ Học Thần!!!! Tuần sau bắt đầu thi rồi vậy mà cậu dám cúp học sao?]<br>[Lăng Giao: Haiz, mà thôi, dù sao cậu cũng là học thần, đi học cũng như không.<br><br>Nhưng đừng có quên cuộc hẹn cuối tuần của chúng ta đó!]<br>[JJ: Điện thoại mới của em anh đã cho người gửi đến Mộ Gia rồi! Anh biết hiện tại em không muốn gặp anh, nhưng mà! đợi khi em bình tĩnh rồi, chúng ta có thể nói chuyện được không?\"<br>Người nào đó khẽ liếc nhìn vào màn hình, cũng không biết vô tình hay cố ý mà đọc lỏm tin nhắn của cô.<br><br>Mộ Nhược Vi tức giận gập máy xuống trừng anh ta một cái:\"Anh nhìn cái gì!\"<br>Kỷ Hàn Phi liền đảo mắt qua hướng khác tỏ vẻ không biết gì cả, nhưng cuối cùng cũng không khỏi tò mò mà lên tiếng hỏi.<br><br>\"JJ là ai? Bạn trai à?\"<br>\"Phải hay không liên quan gì tới anh, anh thích tôi à?\" Nói xong cô nhích ra xa, nhìn anh như một tên bi3n thái.<br><br> <br>\"Nè nhóc con, anh đây cho em ở nhờ, còn nấu cơm cho em ăn, em nhìn anh với ánh mắt đó là có ý gì?\"<br>Người đàn ông trợn mắt lên mà nhìn cô gái đang tỏ thái độ ghét bỏ.<br><br>Mộ Nhược Vi thầm lắc đầu tỏ vẻ hoài nghi:\"Càng nghĩ càng không đúng nha! Chúng ta chẳng qua là bèo nước gặp nhau, vì sao anh lại giúp tôi như vậy? Nếu anh nói là vì năm mươi vạn kia, thì lại càng vô lí hơn nữa.<br><br>Sở hữu Erabook hàng real, thì còn cần năm mươi vạn này của tôi sao?\"<br>Nói rồi cô nheo mắt nhìn anh mà đánh giá, sau đó làm vẻ mặt vô cùng nghiêm túc mà khuyên nhủ:\"Tuyệt đối đừng thích tôi đó, dù sao hiện tại tôi chưa có bạn trai, nhưng cũng sắp có rồi, cho nên anh đừng có mấy cái suy nghĩ đó với tôi.<br><br>\"<br>Kỷ Hàn Phi nghe cô nói xong chỉ biết bất lực mà cười, tại sao trí tưởng tượng của con bé ngày càng phong phú vậy chứ.<br><br>Nhưng điều làm anh chú ý chính là chuyện cô vẫn chưa có bạn trai, vậy tên họ Tịch kia thì sao? Chưa nói đến chuyện của anh ta vào năm năm trước, đến ngay cả anh vẫn chưa điều tra rõ ràng được.<br><br>\"Nè tôi nói có nghe không vậy? Nhìn thấy vẻ lơ đễnh và im lặng của anh, Mộ Nhược Vi lên tiếng hỏi lại.<br><br>\"Anh đây không có hứng thú với mấy đứa nhóc chưa trưởng thành!\" Nói rồi Kỷ Hàn Phi liền đứng dậy rời đi.<br><br>\"Mua giúp tôi một vài bộ quần áo, à phải rồi nếu anh rảnh nữa thì đến chỗ hôm qua anh nhặt được tôi, nhận hàng chuyển phát dùm nhá, cảm ơn!\" Nhìn thấy anh định đi ra ngoài, Mộ Nhược Vi liền lên tiếng.<br><br>Kỷ Hàn Phi còn chưa kịp bước chân đi thì nhận được đống nhờ vả:\"! \"<br>Cái giọng điệu quen thuộc này, có nhiều lúc anh thật sự rất nghi ngờ, có phải cô đang giả vờ mất trí nhớ hay không? <br>\"Hàng chuyển phát?\"<br>Mộ Nhược Vi lấy giấy bút trên bàn rồi viết cái gì đó, viết xong liền đưa cho anh:\"Nếu nhìn thấy nhóm người áo đen nào, trên áo có ký hiệu này, anh cứ lại nói với anh ta, anh là người Mộ Gia, giúp Mộ Tiểu Thư nhận đồ của Ngài Tịch.<br><br>\"<br>Trên giấy là một ký hiệu dùng để biểu chưng cho vệ sĩ của Tịch Gia.<br><br><br>Nếu Tịch Cảnh Dương đã muốn đưa đồ cho cô, mà nếu cô không ra nhận, thì người chuyển đồ sẽ phải đứng đợi đến khi nào cô chịu nhận lấy thì thôi.<br><br>Cho dù hiện tại cô cùng anh đang xảy ra chiến tranh lạnh, nhưng cũng không thể vì vậy mà bắt người khác phải chịu khổ vì cô được.<br><br>Kỷ Hàn Phi giơ tay nhận lấy tờ giấy rồi nhìn cô đầy bất mãn:\"Thật sự không biết, có phải kiếp trước anh đây mắc nợ nhóc hay không nữa.<br><br>\"<br>Mộ Nhược Vi liền nở một nụ cười vô cùng thân thiện mà đáp lời ngay:Nhưng chắc chắn hiện tại tôi nợ anh, cho nên nếu sau này có việc gì cần giúp đỡ, anh có thể tìm tôi.<br><br>\"<br>\"Hy vọng là vậy à! Kỷ Hàn Phi quay người lấy áo khoác của mình rồi bước ra khỏi nhà, nhưng trước khi đi anh có nói vọng lại:\"À phải rồi, buổi trưa anh không về, nhưng anh có đặt đồ ăn cho nhóc đó, nhớ ra nhận đấy!\"<br>Mộ Nhược Vi bắt đầu cắm cúi vào máy tính, liền gật đầu đáp:\"Ồ, em biết rồi!<br>Bên trong một toà khách sạn năm sao của Long Thành,<br>Người đàn ông với vẻ ngoài bình thường ban nãy, giờ đây một thân sát khí, gương mặt lạnh lẽo không chút cảm xúc, đang tựa lưng vào ghế nghe một ông lão trong trang phục quản gia báo cáo.<br><br>\"Bên phía Evan liên lạc được chưa?\" Người đàn ông cất tiếng hỏi.<br><br>Ông lão kia hơi cúi người cung kính với vị đang ngồi trên ghế kia:\"Bác sĩ Evan đã đi đến nước F để nghiên cứu vị thuốc mới, e là trong vòng một tháng tới sẽ không kịp trở về.<br> <br><br>\"<br>Người đàn ông khẽ nhíu mày:\"Nhắn với cậu ta, Thần Tỷ của họ đang ở Nước Z.<br><br>\"<br>Ông lão kia hơi bất ngờ:\"Chẳng phải ngài nói, tình hình hiện tại không thích hợp tiết lộ thông tin về Kỷ Tiểu Thư sao?\"<br>Kỷ Hàn Phi không trả lời ngay, anh cầm lấy tờ giấy trong tay như đang suy nghĩ điều gì đó, rồi đứng dậy rời đi, trước khi đi anh nhìn về phía ông lão kia với ánh mắt cảnh cáo.<br><br>\"Biết nhiều quá cũng không tốt cho ông đâu.<br><br>Việc nên làm thì làm, không nên làm thì đừng hỏi nhiều.<br><br>\"<br>! ----------------!.<br><br>"]