["<br>Mộ Nhược Vi đưa tay định lấy bộ đồ bệnh nhân mặc tạm trước, nhưng khi quay sang nhìn người đàn ông trên giường bệnh một cái cô bỗng hoảng hốt chạy đến nhấn chuông cạnh giường.<br>\"Anh Cảnh Dương, anh sao vậy?\" Mộ Nhược Vi hoảng hốt đẩy cánh tay của Tịch Cảnh Dương vài cái.<br>Phó Tuần đang ở gần phòng bệnh nhìn thấy tín hiệu đèn của phòng bệnh vội chạy vào hỗ trợ.<br><br>Nhưng vừa chạy vào phòng, bước chân của anh bỗng cứng đờ.<br>Cô gái quấn chiếc khăn tắm trắng trên người, mái tóc bạch kim dài xoả ra vẫn còn dính nước, cùng với người bệnh nhân đang chảy máu mũi nằm trên giường bệnh.<br><br>Anh đưa mắt đánh giá một chút, rồi nhìn sang phòng tắm trong suốt bênh cạnh, dường như đã hiểu ra gì đó.<br>Nhìn thấy Phó Tuần đã bước vào phòng, Mộ Nhược Vi vội quay sang nhờ anh giúp.<br> <br>\"Bác sĩ Phó, anh ấy bị làm sao vậy, chẳng phải đã bảo không còn vấn đề gì sao? Chẳng phải nói anh ấy sẽ rất nhanh tỉnh dậy mà? Sao lại chảy nhiều máu mũi như thế?\"<br>Phó Tuần nhìn cô gái trước mặt mà nuốt nước bọt, cô gái ngốc, cô cứ như vậy đi qua đi lại trước mặt cậu ta, thì mạng của cậu ta thật sự không thọ đâu.<br><br>Thật cảm thấy thương cảm cho anh bạn già của mình mà.<br>Chưa kịp trả lời, thì anh đã nhận được một ánh mắt cảnh cáo từ ai kia, rõ ràng không muốn anh nhìn mà, vậy sao không lên tiếng đuổi đi, ở đó mà liếc cái gì!<br>\"À không sao đâu, truyền máu nhiều quá, thừa máu quá ấy mà, em cứ ở lại chăm sóc cậu ta đi, anh đi trước.\"<br>Thật ra anh cũng rất biết điều nha, nhường lại không gian riêng cho hai người đó, anh không muốn ở lại ăn cẩu lương đâu.<br>Mộ Nhược Vi nhìn vị bác sĩ nào đó vừa vào phòng đã rời đi:\"Ơ?\"<br>Tịch Cảnh Dương thật sự không nhìn được nữa khẽ ho khụ khụ vài cái.<br>Mộ Nhược Vi lập tức quay lại nhìn anh, vô cùng vui vẻ nhào về phía anh.<br>\"Anh tỉnh lại rồi ư? Sao rồi anh có thấy chỗ nào không khoẻ không?\"<br>Nhìn cô gái vừa lo lắng, vừa vui mừng trước mặt, trái tim Tịch Cảnh Dương bỗng cảm thấy rất ấm áp, anh mỉm cười dịu dàng với cô khẽ an ủi.<br>\"Anh không sao, chỉ một dao thôi, không lấy mạng anh được đâu.\" <br>Mộ Nhược Vi nghe anh nói vậy thật sự có chút tức giận đấm vào ngực anh một cái.<br>\"Cái gì mà một dao? Cái gì chưa lấy mạng anh được, bản thân anh không biết tình trạng cơ thể đặc biệt của mình sao?\"<br>Mặc dù cú đấm của cô không mạnh, nhưng hình như đã ảnh hưởng đến vết thương sao lưng Tịch Cảnh Dương, anh khẽ nhíu mày một cái.<br><br>Nhận ra anh vẫn còn đang bị thương, Mộ Nhược Vi vội thu tay lại:\"Em xin lỗi, em không có ý, anh đau lắm đúng không?\"<br>\"Anh thật sự không sao mà.\" Tịch Cảnh Dương vẫn mỉm cười đáp lại cô.<br>Dưới bầu không khí tĩnh lặng, trong căn phòng rộng lớn chỉ có hai người.<br><br>Khi người đàn ông đàn nằm trên giường, còn người phụ nữ chỉ quấn mỗi chiếc choàng tắm trên người đang dựa sát vào nhau.<br>Khoảng cách giữa hai người dường như chỉ cách nhau vài centimet mà thôi.<br><br>Chính Mộ Nhược Vi cũng nhận ra sự ám muội hiện tại của hai người, cô vội nhanh chóng đứng bật dạy, nhưng cánh tay lại bị ai đó nắm chặt kéo về phía giường.<br>Rõ ràng anh vẫn đang bị thương, nhưng sức lực lại rất lớn, đủ để áp chế cô kéo về phía giường bệnh.<br><br>Lúc này hai đôi mắt đối diện nhau, anh từ từ tiến về phía cô, Mộ Nhược Vi vô cùng căng thẳng, theo bản năng cô chỉ biết nhắm chặt mắt lại.<br> <br>Đến khi cảm nhận được hơi thở của anh, dường như chỉ còn vài milimet nữa thôi thì một hồi chuông điện thoại vang lên, phá tan sự im lặng trong căn phòng.<br>Mộ Nhược Vi vội vàng đẩy anh ra, rụt người về tránh ánh mắt nóng bỏng của anh.<br><br>Cô nhìn chiếc điện thoại đang không ngừng reo bên cạnh, liền ném cho anh, rồi quay đầu túm lấy bộ đồ bệnh nhân sau đó bỏ chạy.<br>Tịch Cảnh Dương sau khi sắp ăn được thì bị vụt mất trong gan tấc:\"...\"<br>Anh cười khổ một cái nhìn cô gái chạy đi không ngoảnh đầu lại kia, thật ra chúng ta còn làm nhiều hơn thế nữa kìa, chưa gì cô đã ngại rồi, anh thật sự nghi ngờ liệu rằng có nên giúp cô khôi phục trí nhớ hay không.<br>Đợi đến khi Mộ Nhược Vi rời đi hoàn toàn, anh nhìn vào màn hình điện thoại với hơn 59 cuộc gọi nhở thì khẽ cau mày.<br>...----------------....<br><br>"]