["<br>“Lão đại…anh yên tâm, dù giá nào…em cũng sẽ đem người về đây! Em…” Chàng thiếu niên không ngừng tự trách, dáng người hơi gầy của cậu càng làm bộ dạng ấy trở nên đáng thương hơn.<br>Kỷ Hàn Phi không thể nhìn được nữa liên giơ tay lên ngăn cản cậu ta nói tiếp:“Được rồi Leo! Chuyện xảy ra cũng không phải do cậu muốn, trước mắt phải xác nhận được Chris vẫn an toàn hay không!”<br>Chàng thiếu niên khẽ trầm mặc giây lát rồi nghẹn giọng lên tiếng:“Chip…con chip định vị trong hoa tai của cô ấy, hoàn toàn mất tín hiệu rồi…”<br>“Tôi không hiểu, thật sự không hiểu, rõ ràng Chris đã được Tiểu Hi rút về A&amp;D rồi, vì sao con bé vẫn nhận nhiệm vụ ở căn cứ vậy hả!” Kỷ Hàn Phi có chút tức giận mà cau mày.<br>Mỗi thành viên của căn cứ đều sẽ được phát một vật dụng tùy thân và bắt buộc phải luôn đeo nó lên người khi tiến hành nhiệm vụ.<br>Vật dụng đó có thể là bất cứ thứ gì, nhưng bên trong đó sẽ được cấy một con chip siêu vi, có thể định vị được vị trí của người đó ở bất kì nơi đâu.<br>Điểm đặc biệt của con chip đó chính là không một máy dò tín hiệu nào có thể phát hiện ra, hay không một thiết bị nhĩu sóng nào có thể ảnh hưởng đến sự hoạt động của nó.<br>Và chỉ cần người sở hữu con chip vẫn còn sống, chip sẽ không bao giờ ngừng hoạt động.<br><br>Chính vì thế, nếu người của căn cứ gặp nguy hiểm, họ liền có thể ứng cứu ngay tức thì.<br> <br>Nhưng nếu không thể dò ra vị trí của con chip đó, thì chỉ duy nhất có hai khả năng.<br><br>Một là chip thật sự đã bị phát hiện và phá vỡ, nhưng khả năng này lại rất khó có thể xảy ra.<br>Bởi vì để vô hiệu hoá con chip đó, chỉ có duy nhất một cách hủy nó đi bằng một chất ăn mòn cực mạnh, nếu không dù chỉ còn một tàn dư nhỏ thì vẫn sẽ tìm ra nó.<br>Nhưng bọn người bắt Chris đi lại không có khả năng biết được điều đó.<br><br>Vậy chỉ còn duy nhất khả năng thứ hai, cũng là trường hợp xấu nhất mà không ai mong muốn, Chris đã không còn tồn tại nữa.<br>Leo cúi đầu không lên tiếng.<br><br>Bản thân anh khi biết tin mất tín hiệu từ con chip của Chris, thì cũng đã hoàn toàn sụp đổ.<br>Vốn dĩ nhiệm vụ lần này là giao cho người khác, nhưng ai ngờ đối tượng ám sát lần này lại là hung thủ hại chết cha mẹ của Chris.<br>Con bé đó dù rất nhát gan nhưng lại một mực muốn nhận lấy nhiệm vụ lần này.<br><br>Dù đã được mọi người khuyên ngăn rất nhiều, nhưng con bé vẫn muốn tự mình trả thù cho gia đình của mình.<br>Leo cũng từng trải qua cảm giác mất đi toàn bộ người thân của mình chỉ sau một đêm, đương nhiên anh cũng sẽ biết, cảm giác ấy đau đến nhường nào.<br>Nhưng anh lại không thể đồng ý cho Chris hành động một mình được.<br><br>Dù sao con bé có chứng ám ảnh giam cầm vô cùng nặng, vì từng bị bọn người của Quý Tộc bắt nhóc và hành hạ một thời gian dài.<br><br>Chưa kể, bản thân Chris hoàn toàn không có khả năng về mặt chiến đấu, con bé tuy rất thông mình, cũng rất giỏi trong việc thiết kế và lập kế hoạch, nhưng như đã nói, sức chiến đấu của con bé gần như là bằng 0.<br>Tuy vậy, Chris vẫn nhất quyết muốn đảm nhận nhiệm vụ lần này bằng mọi giá.<br><br>Leo đành bất lực mà đồng ý, nhưng với điều kiện cô phải để hai người khác có khả năng về chiến đấu và thiện xạ trong căn cứ hỗ trợ cho cô trong nhiệm vụ này.<br>Nơi thực hiện cuộc ám sát là tại một xưởng chế tạo xe hơi cũ ở Bắc Mỹ.<br><br>Mục tiêu cho nhiệm vụ lần này là một tên trong tàn dư băng đảng của Cựu Vương Nước R trước đây.<br>Tuy Sigrid Gwyneth từng tiến hành một cuộc thanh tẩy lớn, gần như xoá sổ toàn bộ tàn dư của chế độ cũ ở R Quốc, cũng như những tên từng tiếp tay cho Cựu Vương bạo ngược người dân của R Quốc.<br>Nhưng tên đó lại vô cùng may mắn.<br><br>Trước khi Sigrid lên nắm quyền, hắn ta đã ôm lấy một nguồn vũ khí quan trọng của R Quốc rồi bỏ chạy.<br>Cũng nhờ nguồn vũ khí ấy, hắn ta trở thành một ông trùm trong các cuộc giao dịch ngầm về vũ khí ở Châu Mỹ.<br> <br>Và hôm nay hắn ta sẽ có một đơn hàng lớn với một nhóm người đến từ Philadelphia, một quốc gia đang nổ ra chiến tranh vô cùng tàn khốc và số vũ khí đó nếu được giao dịch thành công, sẽ khiến cho thương vong tăng vọt.<br>Sau khi nhận được tin mật báo về thời gian cũng như địa điểm của cuộc giao dịch.<br><br>Chris đã nhanh chóng lập ra được kế hoạch hoàn hảo cho lần ám sát lần này.<br>Mọi việc đều diễn ra vô cùng suông sẻ theo như những gì Chris đã tính toán, nhưng không ngờ khi vừa hạ được mục tiêu, một vụ nổ lớn đã xảy ra tại xưởng xe cũ đó.<br>Không chỉ người của tên bị giết cảm thấy kinh hoàng, mà đến nhóm người đến từ Philadelphia cũng vô cùng sửng sốt.<br><br>Chris và hai người còn lại của Zero cũng rất kinh ngạc, có thể nhìn rõ vẫn còn bên thứ tư tham gia vào vụ này!<br>…----------------….<br><br>"]