["<br>Mộ Nhược Vi:\"! \"<br>Sao cái cách giới thiệu này! cứ cảm thấy có chút quen quen vậy? Khoan đã, anh ta cũng họ Kỷ, mà tên kia cũng họ Kỷ! Không phải là trùng hợp đến vậy chứ? Mà cũng không đúng, chẳng phải hắn bảo chỉ có một cô em gái bỏ nhà theo trai thôi sao?<br>Trong khi Mộ Nhược Vi còn đang suy nghĩa, thì Tịch Cảnh Dương lại khá bình tĩnh, vì từ đầu Phó Tuần đã nói cho anh biết danh tính của vị bác sĩ trẻ tuổi này.<br><br>Evan Zelda, bác sĩ thiên tài trẻ tuổi hàng đầu thế giới, đến từ Nước R.<br><br>Chín tuổi nổi đình nổi đám trong giới y học, mười hai tuổi có những thành tựu đáng nể trong nghiên cứu, mười bảy tuổi mang danh xưng \"God Doctor\".<br><br>Hiện tại cậu ta chỉ vừa tròn đôi mươi, nhưng đã trở thành tượng đài bất di bất dịch trong ngành, không một ai đủ khả năng thay thế hay phá vỡ.<br><br>Và điều khiến Tịch Cảnh Dương tìm hiểu anh ta kỹ đến thế, vì trước mắt anh ta là người duy nhất có khả năng khôi phục lại ký ức của Kỷ Thần Hi.<br><br>\"Tiếng Nước Z của anh rất tốt.<br><br> <br>\" Tịch Cảnh Dương lên tiếng trước.<br><br>Mộ Nhược Vi liền phản ứng lại:\"Hả? Anh ta không phải người Nước Z sao?\"<br>Evan đến gần để kiểm tra một lượt cho Mộ Nhược Vi, vừa trả lời:\"Tôi là người Nước R.<br><br>\"<br>Mộ Nhược Vi ồ lên một tiếng:\"Vậy sao anh là có tên Nước Z? Ban đầu tôi còn nghĩ anh là người thân của bạn tôi nữa.<br><br>\"<br>Động tác của chàng thiếu niên hơi khựng lại, nhưng anh biết ở đây vẫn còn người ngoài, nên vẫn cố không để lộ ra sơ hở nào.<br><br>\"Tôi theo họ chị gái tôi, nhà ngoại cô ấy ở Nước Z.<br><br>\"<br>Mộ Nhược Vi liền hiểu, nhưng hình như lời anh ta nói có gì đó cấn cấn? Vì sao lại gọi là theo họ chị gái? Đây là lần đầu cô nghe thấy vụ này đấy.<br><br>Sau khi kiểm tra một lượt, Evan hơi chau mày lại, điều đó khiến cho Mộ Nhược Vi rất hoang mang:\"Này, tôi có vấn đề gì nghiêm trọng lắm sao?\"<br>Evan liền lắc đầu:\"Không có, sức khoẻ của cô đã ổn định rồi, chỉ cần sức tuýp kem mà tôi đã đưa cho Michael, rất nhanh sẽ không còn mẫn đỏ nữa, chú ý ăn uống điều độ là được\".<br><br>Mộ Nhược Vi:\"Tôi không sao, vậy ăn nhăn mặt làm gì! Doạ tôi à! Anh có biết một cái nhíu mày của bác sĩ, đáng sợ lắm không!\"<br>Evan lần nữa đơ người, dáng vẻ này thật sự quen thuộc quá, đã lâu lắm rồi cậu không nhìn thấy nó.<br><br>Tất cả cũng tại tên cẩu nam nhân họ Tịch kia, nghĩ đến cậu liền lườm anh ta một cái.<br><br>Nhưng dường như Tịch Cảnh Dương không để ý đến ánh mắt đầy thù địch ấy, bởi vì sát ý từ người vị bác sĩ này anh đã nhận ra từ khi anh ta bước vào phòng cấp cứu rồi.<br><br><br>\"Bác Sĩ Evan, tôi có chuyện muốn thương lượng với cậu một chút, không biết có tiện không?\" <br>Evan thẳng thừng từ chối:\"Xin lỗi, tôi rất bận!\"<br>Mộ Nhược Vi nhìn thấy người đàn ông của mình bị tên nhóc này từ chối thẳng thừng liền lên tiếng chế giễu:\"Bác sĩ trẻ thì giỏi lắm sao? Sao anh không nhờ anh Phó? Cần gì ở đây nhìn tên này hóng hách như thế!\"<br>Evan:\"! \" Chị gái chưa gả đi đã vội bênh người khác mà ức hiếp em trai rồi!<br>Tịch Cảnh Dương thì vẫn đang suy nghĩ, sự xuất hiện của Evan quả thực rất đáng ngờ.<br><br>Từ lúc Phó Tuần nhắc đến anh ta, anh liền cho người điều tra tung tích của Evan, nhưng ngoài những thông tin cá nhân mà cậu ta để lộ, thì hầu như không tra được gì.<br><br>Nhưng trông dáng vẻ này, hình như cậu ta có quen biết với Tiểu Hi, thậm chí biết rõ tình trạng dị ứng của cô ấy mà cấp cứu vô cùng nhanh.<br><br>Vốn dĩ muốn tìm anh ta để giúp khôi phục trí nhớ cho Tiểu Hi, nhưng xem ra anh cần một chút thời gian để quan sát trước.<br><br>\"Thật ngại quá, bạn gái tôi còn nhỏ, không hiểu chuyện, mong cậu đừng để ý.<br><br>\"<br>Nghe đến ba chữ \"bạn gái tôi\", gương mặt cô gái nhỏ lại lần nữa ửng hồng.<br> <br><br>Ayza, cái tên đáng ghét này, mới tỏ tình thôi mà, cô còn chưa có đồng ý đâu, ai là bạn gái anh cơ chứ.<br><br>Trái với nét mặt bất ngờ nhưng vui vẻ của Mộ Nhược Vi, thì Evan liền không giữ nỗi bình tĩnh nữa, không tin nổi chỉ tay về phía Tịch Cảnh Dương, hướng mắt về cô gái mà lên tiếng hỏi:\"Bạn gái? Thần! Cô là bạn gái anh ta?\"<br>Mộ Nhược Vi cũng bắt đầu nhận ra tên bác sĩ này dường như rất có thành kiến với Tịch Cảnh Dương, cho nên thân là một phu nô, làm sao cô có thể bỏ qua cho được.<br><br>\"Anh ấy không phải bạn trai tôi!\"<br>Nhận được câu trả lời của Mộ Nhược Vi, Evan liền đầy mỉa mai mà nói với Tịch Cảnh Dương:\"Ha! Cô ấy bảo không phải kìa, anh vẫn nên bớt ảo tưởng lại đi, đó là bệnh đấy! Riêng bệnh này, tôi sẽ tự mình chữa giúp cho!\"<br>Tịch Cảnh Dương không để ý đến cậu ta, chỉ nheo mắt lại nhìn con mèo nhỏ nhà mình, đang giơ nanh vuốt về phía vị bác sĩ nào đó, khoé môi anh không nhịn được mà hơi cong lên.<br><br>Quả thực sau đó Mộ Nhược Vi lại nói tiếp:\"Anh ấy không phải bạn trai, vì anh ấy là chỗng sắp cưới của tôi!\"<br>Evan bỗng chóc hoá đá ngay tại chỗ:\"! \"<br>! ----------------!.<br><br>"]