["<br>Một luồng gió lạnh thổi qua khiến cho Mộ Nhược Vi khẽ rùng mình, Kỷ Hàn Phi liếc nhìn một cái liền tiện tay cởi áo khoác ngoài ra ném lên người cô rồi nói:\"Trời nóng quá, về nhà thôi!\"<br>Bất ngờ bị áo khoác ném vào người chắn mất tầm nhìn, khiến cho Mộ Nhược Vi mất thăng bằng suýt vấp ngã, cô liền xù lông nhím muốn quay sang mắng người đàn ông kia, nhưng chợt nhận ra hình như anh đang sợ cô bị lạnh, nên đành nuốt cơn giận xuống mà bỏ qua cho anh.<br>\"Cũng muộn rồi, kiếm chỗ nào đó ăn cơm trước đã.\" Mộ Nhược Vi lấy áo khoác của Kỷ Hàn Phi mặc vào người, sau đó nhẹ giọng lên tiếng.<br><br>Dù sao bữa trưa hôm nay cô cũng có ăn được miếng nào đâu, nên bây giờ thật sự có chút đói.<br>\"Gần đây có một quán Mì Lan Châu rất ngon, muốn ăn thử không?\" Kỷ Hàn Phi hỏi.<br>Mộ Nhược Vi không kén ăn lắm, nên cũng gật đầu đồng ý rồi đi theo anh.<br><br>Quán mì đó đúng là không xa lắm, chỉ tốn có năm phút đi bộ là đến.<br> <br><br>Không gian quán rất thoáng mát, cũng rất sạch sẽ, tuy có vẻ cũ kỹ nhưng nhìn ra là quán có thâm niên lâu đời.<br>Lúc này một ông lão tầm hơn sáu mươi liền vui vẻ đi ra:\"Tiểu Hàn, lại đến ăn mì à, hôm nay còn dẫn theo cô bạn gái xinh đẹp nữa! À mà...hình như không giống lắm, đúng rồi, đây là em gái cháu hay kể đúng không?\"<br>Kỷ Hàn Phi cũng rất vui vẻ đáp lời ông:\"Ông Du đừng chọc cháu nữa, hai tô như cũ nhé, tô của nhóc con nhà cháu thì không ớt, con bé không ăn được cay.\"<br>Mộ Nhược Vi hơi chấn động một chút mà nhìn về phía người đàn ông.<br><br>Vì sao anh biết cô không ăn cay? <br>Nhận ra ánh mắt nhìn chằm chằm về phía mình, Kỷ Hàn Phi tiến đến một chiếc bàn rồi kéo ghế ra sau đó nói:\"Mau ngồi đi, trẻ con dạ dày yếu không được ăn cay!\"<br>Có lẻ đây không còn là lần đầu anh quan tâm cô kiểu này, nên Mộ Nhược Vi cũng chẳng buồn để tâm đến nữa, dù sao nếu anh muốn nói cũng sẽ nói thôi, còn không thì hai người như bây giờ cũng rất ổn rồi.<br>Ông lão mà Kỷ Hàn Phi gọi là Ông Du kia, sau khi anh gọi món thì nhìn cô một cái sau đó liền cười vui vẻ quay vào trong chuẩn bị món ăn.<br>\"Anh thường ăn ở đây lắm sao?\" Mộ Nhược Vi tò mò hỏi.<br>Kỷ Hàn Phi lấy đũa muỗng có trong hộp lau sơ qua rồi đưa cho cô, tùy tiền đáp:\"Anh cũng mới chuyển đến đây không lâu, buổi tối không thường hay nấu ăn nên đều ra ngoài ăn, trùng hợp phát hiện mì ở đây rất ngon, ông chủ thì một mình không vợ không con, nên thường xuyên ghé lại để ủng hộ, thành ra ông chủ nhớ mặt thôi.\"<br>Mộ Nhược Vi liền bỉu môi:\"Không nhìn ra anh cũng rất quan tâm người khác nha!\"<br>Kỷ Hàn Phi nghe cô nói như thế thì liền nheo mắt lại, khoé miệng nhếch lên:\"Có chắc là em nhìn không ra không?<br>Mộ Nhược Vi lè lưỡi một cái:\"Xì, không nhìn ra thật mà.\"<br>Hai người tiếp tục đấu khẩu với nhau, tầm hơn mười phút sau đó Ông Du đã mang ra hai bát mì Lan Châu nóng hổi.<br>\"Mì đến đây, hai đứa mau ăn đi, cẩn thận một chút còn nóng lắm đó.\" <br><br>Mộ Nhược Vi liền vui vẻ gật đầu cảm ơn ông, Ông Du cũng cười hiền từ với cô rồi quay người vào trong bếp.<br>Lúc này bỗng điện thoại của Mộ Nhược Vi vang lên, dù sao đây cũng là điện thoại mới, đến sim cũng đã thay mới, vậy thì người biết số của cô chắc cũng chỉ có một người mà thôi.<br>Quả thật nhìn tên hiện lên trên điện thoại, Mộ Nhược Vi thoáng cau mày nhưng vẫn bắt máy.<br>\"Alo!\"<br>\"Em đang ở đâu?\" Người phía bên kia tuy đang rất tức giận, nhưng vẫn dùng giọng điệu ôn nhu nhất mà hỏi cô.<br>Mộ Nhược Vi ngước nhìn người đang ông đối diện mình, đang cố tình nghe lỏm cô nói chuyện thì liền tinh nghịch đáp:\"Ở đâu cần anh quản sao?\".<br>\"Share định vị của em, anh đến đón em về nhà.\" <br>Mộ Nhược Vi liền có chút tức giận, anh là đang ra lệnh cho cô sao?<br>\"Anh có biết mình sai ở đâu chưa?\"<br>Đầu dây bên kia im lặng một lúc, thanh âm trầm ấm của người đàn ông lần nữa vang lên:\"Vi Vi, đừng quậy nữa, ngoan, theo anh về.\"<br>\"Xem ra anh vẫn chưa nhận ra lỗi sai của anh rồi, hiện tại em đang ở nhà bạn, anh không cần phải lo cho em, vài ngày nữa em sẽ tự về.\"<br>Mộ Nhược Vi cười khổ trả lời anh, sau đó dứt khoát tắt máy.<br> <br><br>Cô ngước nhìn người đàn ông vẫn đang nghe trộm kia:\"Anh mau ăn của anh đi!\" Kỷ Hàn Phi khẽ ho nhẹ vài tiếng rồi tiếp tục ăn mì của mình.<br>Phía bên kia, sắc mặt người đàn ông tối lại, Mục Hành hơi khó xử nhưng vẫn phải lên tiếng:\"Tịch Tổng, thông qua cuộc gọi vừa rồi, đã tra được vị trí của Mộ Tiểu Thư rồi, có cần...\"<br>Tịch Cảnh Dương đưa mắt nhìn ra cửa sổ, sau đó thoáng trầm tư.<br><br>\"Trở về công ty.\" Sau một lúc lâu thì anh khàn giọng lên tiếng.<br>Mục Hành hơi thắc mắc, rõ ràng ban nãy Tịch Tổng của bọn họ rất tức giận, muốn bắt Mộ Tiểu Thư về, nhưng sao bây giờ biết được vị trí của người ta rồi thì lại làm ngơ như vậy? Đúng là đàn ông khi yêu thật khó hiểu mà.<br>...----------------....<br><br>"]