["<br>Tiếng chuông điện thoại lại lần nữa vang lên, Tịch Cảnh Dương nheo mắt nhìn tên người gọi đến suy nghĩ vài giây rồi nhấn nghe máy.<br>\"Ông nội.\"<br>\"Tiểu Dương, cháu bị thương sao?\" Tịch Lão Gia Tử lo lắng hỏi anh.<br>Tịch Cảnh Dương mỉm cười trả lời rất thản nhiên:\"Không có.\"<br>\"Hửm? Không có? Vậy tại sao Mục Hành lại lấy số lượng máu dự trữ lớn như vậy?\"<br>Chưa kể Mục Hành là thân tín của anh, thì dựa vào việc máu đó là dành riêng gia chủ của nhà họ Tịch thì tuyệt đối không thể tùy tiện mà lấy đi được.<br>\"Là một người bạn của cháu, thật xin lỗi vì đã không báo trước cho ông.\"<br>Tịch Lão hơi tức giận:\"Tiểu Dương, không phải ông trách cháu, nhưng cháu phải biết máu đó đều dự trữ phòng trường hợp xấu nhất, nhưng cháu lại dùng cho người ngoài?\"<br>\"Là cháu không đúng, nhưng mà tình huống cấp bách cứu người quan trọng hơn!\"<br> <br>\"Haiz, cháu không sao là được, nhớ cẩn thận một chút!\"<br>\"Cháu biết rồi!\" Tịch Cảnh Dương gật đầu trả lời Tịch Lão một cái rồi tắt máy.<br>Lúc này cánh cửa từ từ hé ra, ánh mắt sắc lạnh của anh liền nhìn về hướng đó, nhưng sau khi thấy bóng dáng lấp ló ngoài cửa, Tịch Cảnh Dương không nhịn được mà bật cười.<br>\"Vào đây!\"<br>Bóng dáng ngoài cửa chần chừ vài giây rồi đẩy cửa đi vào.<br><br>Lúc này cô gái không còn bộ dáng mặc áo tắm như ban nãy nữa, mà khoác trên người chiếc váy dài qua hơn gối một chút và một chiếc áo khoác màu xanh nhạt bên ngoài.<br>\"Em...ban nãy gặp Trợ Lý Mục mang đồ đến ngoài cửa...nên qua phòng bên cạnh thay luôn.\" Mộ Nhược Vi lắp bắp nói.<br>Tầng cao nhất của Bệnh Viện Phong Vân luôn chỉ dành cho những khách hàng thuộc cấp Nguyên Thủ Quốc Gia, hay những nhân vật tầm cỡ trong nước, nên bình thường các phòng đều trống vừa hay gặp phải Mục Hành đang mang đồ đến, cô dứt khoát giựt lấy đồ trong tay anh, rồi chạy vào phòng bên cạnh trong sự ngơ ngác của anh.<br>\"Vậy đồ anh đâu?\" Tịch Cảnh Dương mỉm cười hết sức dịu dàng mà hỏi cô.<br>Mộ Nhược Vi:\"Hả? À ở phòng bên cạnh, để em đi lấy cho anh.\"<br>Nói rồi cô vừa định quay người đi, thì đã bị cánh tay to lớn của người đàn ông kéo ngược về phía sau.<br><br>Mặc dù theo quán tính cô sẽ đập vào ngực anh, nhưng cô cố gắng né đi để không ảnh hưởng đến vết thương trên người Tịch Cảnh Dương.<br><br>Thành ra đến khi bị kéo về, cô đã ngồi lên trên đùi anh, bốn mắt lại tiếp tục nhìn nhau.<br>Trên mặt anh vẫn là nụ cười ấm áp như gió xuân, khẽ thì thào:\"Bé Con, không gấp!\"<br><br>\"Anh nói gì cơ?\" Mộ Nhược Vi khó hiểu nhìn anh một cái, vì âm thanh của anh rất nhỏ nên cô không nghe thấy anh nói gì.<br>\"Không có gì, chẳng qua là anh cứu em một mạng, em định trả ơn anh thế nào đây?\" <br>Lần này vẻ ấm áp dịu dàng của Tịch Cảnh Dương vài phút trước đã biến mất, mà chuyển thẳng sang hình ảnh một con Sói lưu manh đang bẫy cô gái khăn đỏ.<br>Gương mặt của Mộ Nhược Vi không kiềm được mà hơi ửng đỏ, cô ngồi trên đùi anh, một tay anh vòng lấy eo cô như thể đang ôm lấy cô, tư thế cực kỳ ám muội.<br>\"Anh...anh...anh...muốn trả ơn kiểu gì?\" Cô không dám nhìn thẳng vào mắt anh, mà nhìn thẳng lên trần nhà mà hỏi.<br>Nhìn bộ dạng ngượng ngùng đáng yêu của cô gái, Tịch Cảnh Dương không nhịn được mà xoa đầu cô một cái.<br>\"Còn phải xem biểu hiện của em rồi.\"<br>Mộ Nhược Vi dứt khoác bật dậy khỏi người anh.<br><br>\"Được, chắc anh đói rồi, em sẽ tự tay nấu cho anh một bữa ngon!\".<br><br>Nói rồi chưa kịp đợi Tịch Cảnh Dương phản ứng, cô gái nhỏ vụt thẳng ra khỏi phòng.<br> <br>Tịch Cảnh Dương:\"...\"<br>Cô là muốn báo đáp anh, hay mưu sát anh vậy?<br>Không phải là cô chưa từng nấu cho anh ăn, mà cũng chính lần đó anh đã nhìn thấy người bà quá cố của mình nơi thiên đường rồi.<br>Phải nói tài nấu ăn của cô rất lợi hại, giống y hệt mẹ anh, phải nói là chỉ có hơn chứ tuyệt đối không kém.<br><br>Chỉ với một món ăn mà khiến cho mấy tên sát thủ cũng phải ngã quỵ, trình độ này thật sự cũng quá lợi hại rồi.<br>Lần này Tịch Cảnh Dương chỉ biết cười khổ trong bất lực, chắc chắn sau này người nấu ăn trong nhà sẽ là anh, anh tuyệt đối không để cô phải động tay vào.<br>...----------------....<br><br>"]