["<br>Mí mắt của Kỷ Hàn Phi khẽ giật mạnh, anh chỉ cố tình dùng những vật dụng thân thuộc của Kỷ Thần Hi trước đây kể khơi gợi lại trí nhớ của cô.<br><br>Dù sao phản ứng khi gặp lại anh của cô vô cùng mạnh, nhưng khi tỉnh lại thì không còn dấu hiệu gì nữa.<br>Còn mấy chuyện vặt vãnh như này, anh làm gì để ý đến chứ! Ai mà biết Kim Đỉnh Lâu gì đó cần phải có nhiều tiền mới có thể dùng gọi món?<br>Kỷ Hàn Phi nhanh chóng suy nghĩ cách ứng phó rồi liền tỏ vẻ ngô nghê:\"Kim gì cơ?\"<br>Mộ Nhược Vi liền cau mày:\"Anh không biết Kim Đỉnh Lâu?\"<br>Đương nhiên là cô không tin anh không biết rồi, không có kẻ điên nào lại bỏ ra một số tiền lớn như thế mà không biết cả, chắc chắn anh ta đang giả vờ!<br>Kỷ Hàn Phi chớp chớp mắt tỏ vẻ vô tội:\"Nhóc đang nói gì vậy? Anh đây thật sự không hiểu?\"<br>Mộ Nhược Vi móc trong túi áo khoác ra tờ hoá đơn ban nãy ném về phía anh:\"Xem đi!\"<br> <br>Bàn tay thon dài vươn ra nhặt lấy mẩu giấy trên ghế lên xem, sau đó Kỷ Hàn Phi liền la lên:\"Ôi mẹ ơi! Hai mươi vạn? Kim gì đó là tiệm vàng à!\"<br>Cô gái đứng đối diện Kỷ Hàn Phi liền khoanh tay lại nhìn chằm chằm vào anh với vẻ mặt đăm chiêu.<br>Rõ ràng thái độ này không giống giả vờ, nhưng sao cứ cảm thấy có gì đó không đúng lắm.<br>\"Anh thật sự không biết mình đã đặt thứ gì và ở đâu sao?\" Mộ Nhược Vi ngờ vực hỏi.<br>Không trả lời cô, Kỷ Hàn Phi vội lấy điện thoại trong túi ra rồi tra số dư tài khoản của mình, sau đó liền hét lên:\"Aaaaaa! Hai mươi vạn của lão tử, con mịa nó, Kim gì đó chẳng phải chỉ là một quán ăn lề đường thôi sao? Làm gì mà bán có mấy món với giá cắt cổ như vậy hả!\"<br>Thái độ của Kỷ Hàn Phi thật sự quá chân thật, không hề giống như đang giả vờ, nhưng Mộ Nhược Vi vẫn lên tiếng thăm dò:\"Lúc anh thanh toán anh không nhìn giá à? Với lại nếu không biết Kim Đỉnh Lâu là nơi như thế nào, vì sao lại đặt thức ăn ở đó?\"<br>Kỷ Hàn Phi liền quay sang nhìn cô với vẻ mặt đầy uất hận, khiến cho Mộ Nhược Vi cũng hơi cảm thấy có chút tội lỗi mặc dù cô không hề làm gì sai, nhưng cũng lãng tránh ánh mắt đầy tức giận của ai kia.<br>\"Làm sao anh biết chỗ đó bán thức ăn mạ vàng đính kim cương chứ! Dù sao đồng nghiệp cũ của anh từng bảo chỗ đó đồ ăn ngon nhưng giá lại rất rẻ...cho nên...cho nên mới...\"<br>Chưa nói hết thì Kỷ Hàn Phi đã nhìn về tờ hoá đơn với vẻ mặt đầy tiếc nuối.<br><br>Mộ Nhược Vi đứng bên cạnh thật sự có chút ba chấm với anh, tên này là ngốc thật hay giả vờ ngốc vậy?<br>\"Tôi biết vì sao anh và người kia thành đồng nghiệp cũ rồi.\" Mộ Nhược Vi đầy thương cảm mà vỗ vai anh một cái.<br><br>Kỷ Hàn Phi:\"...\".<br><br>đam mỹ hài<br><br>Mộ Nhược Vi liền nói tiếp:\"Nhưng mà anh cũng đừng quá buồn, dù sao cũng tôi cũng đã đền bù cho anh một trăm vạn rồi, xem như anh cũng lời rồi! Thậm chí còn dư giả để anh đến Kim Đỉnh Lâu trải nghiệm mà!<br>Kỷ Hàn Phi:\"...\" Hơ hơ không cần đâu, anh không muốn phạm phải cùng một sai lầm đến tận hai lần đâu!<br>Bên phía Tịch Thị,<br>Một anh chàng vệ sĩ áo đen cẩn thận gõ lên cửa phòng vài tiếng, đến khi được sự cho phép của người bên trong, anh ta mới đẩy nhẹ cánh cửa rồi bước vào trong.<br>\"Tịch Tổng!\" Anh chàng vệ sĩ nhìn thấy người đàn ông đang ngồi trên ghế của bàn làm việc, cúi đầu nhìn vào đống văn kiện thì liền lên tiếng trước.<br>Người đàn ông với gương mặt thanh tú không hề ngẩng đầu lên, chỉ vô cảm hỏi:\"Cô ấy nhận rồi sao?\"<br>Anh chàng vệ sĩ thành thật báo lại:\"Mộ Tiểu Thư không đích thân ra nhận, cô ấy bảo không muốn tiếp xúc với người của Tịch Gia, nhưng cô ấy đã để cho một người đàn ông thay mặt mình nhận giúp.\"<br>Hai hàng chân mày bỗng nhíu lại, nhiệt độ cả căn phòng dường như cũng đã giảm xuống âm độ.<br><br>Người đàn ông trên ghế liền ngẩng cầu lên và nhìn về phía anh chàng vệ sĩ với vẻ mặt không chút cảm xúc nào.<br>\"Người đàn ông?\" Tịch Cảnh Dương hỏi lại.<br>Nhận ra tâm tình của ông chủ đã thay đổi, trên trán anh chàng vệ sĩ liền toát một tầng mồ hôi lạnh, anh ta vội vàng giải thích:\"Người đó có vẻ là quản gia của Mộ Gia, chính anh ta đã gọi điện video call với Mộ Tiểu Thư để xác nhận, nên tôi đành phải đưa đồ cho anh ta, theo yêu cầu của Mộ Tiểu Thư.\"<br> <br>Ánh mắt của Tịch Cảnh Dương bỗng lạnh đi mấy phần.<br><br>Ở Mộ Gia, Mộ Nhược Vi chính là người không có tiếng nói, làm sao quản gia gì đó lại làm việc cho cô được? Anh còn nghĩ để cô trở về đó chịu khổ vài ngày, đến khi hết giận thì sẽ chịu trở về Đế Cung cùng anh, nhưng sự xuất hiện của người \"quản gia\" kia, không biết vì sao lại đem đến cho anh một cảm giác bất an khó tả.<br>Ngón tay thon dài khẽ bấm số trong chiếc điện thoại đặt trên bàn.<br><br>Rất nhanh sau đó Mục Hành liền bước vào:\"Tịch Tổng, có gì căn dặn?\"<br>Tịch Cảnh Dương đứng dậy, vươn tay lấy chiếc áo khoác trên ghế mặc vào, gương mặt vô cảm, ánh mắt sắt lạnh, anh nhìn về phía Mục Hành lạnh giọng lên tiếng: \"Chuẩn bị quà, đến Mộ Gia...chào hỏi một chút.\"<br>...----------------....<br><br>"]