["<br>“Ha! Đúng thế, chúng tôi làm sao so sánh được với cặp tra nam tiện nữ các người?” Một giọng nói đầy mạnh mẽ cùng với tiếng bước chân đang từ từ đến gần vang lên, đáp trả lại lời khiêu khích của Lục Tư Minh với Tịch Cảnh Dương.<br>Lục Tư Minh phẫn nộ liền xoay người để xem là ai to gan không sợ chết như thế, dám chọc vào đại thiếu gia nhà họ Lục như anh.<br>Thế nhưng, khoảng khắc nhìn thấy cô gái đang chậm rãi tiến đến, anh ta đã ngây người tại chỗ.<br><br>Dáng người mảnh khảnh, vòng eo con kiến, ngũ quan sắc sảo, môi đỏ mi cong và đặc biệt mái tóc màu bạch kim nổi bật càng làm tôn lên vẻ cao quý cho cô gái.<br>Lục Tư Minh không tin vào mắt mình nữa, trên đời này thật sự có tiên nữ sao? Không đúng, dáng vẻ của cô gái này không chỉ đơn thuần là xinh đẹp, mà còn là phong thái cao quý như có sẵn trong sương tủy của mình.<br>Nhìn thấy Lục Tư Minh nhìn chằm chằm về phía của Kỷ Thần Hi rồi ngẩn người, Mộ Nguyệt Vũ liền tức đến mức nghiến răng nghiến lợi, sau đó lay lay cánh tay của anh ta.<br>“A Minh…”<br>Tiếng gọi của Mộ Nguyệt Vũ đã kéo Lục Tư Minh còn đang thơ thẩn trên mây mà trở về với thực tại.<br> <br>“Hả? Sao thế?”<br>Còn Tịch Cảnh Dương, trông thấy người đàn ông khác đang dán mắt về phía bạn gái của mình, sắc mặt anh cũng bắt đầu trở nên âm trầm.<br>Cũng may, thời gian quen biết với Kỷ Thần Hi đủ lâu, cô đã giúp anh giữ bình tĩnh trong những trường hợp như vậy.<br>Dù sao ngoại hình của cô xuất sắc như thế, rất dễ thu hút ánh nhìn từ người khác mỗi khi đi chung với anh.<br><br>Chứ nếu không, anh đã tiễn tên họ Lục đó đi xa từ khoảng khắc hắn dám nhìn cô rồi.<br>Nhưng nếu Kỷ Thần Hi biết được suy nghĩ này của anh, chắc chắn cô sẽ khóc thét ngay.<br><br>Vì ngoại hình của anh cũng chẳng kém cạnh gì cô cả, cứ mỗi lần hai người đi cạnh nhau đều khiến người khác phải kinh ngạc mà ngước nhìn.<br>Tịch Cảnh Dương tiến đến cạnh cô gái của mình rồi đưa tay xoa nhẹ đầu cô:“Gọi điện xong rồi sao?”<br>Kỷ Thần Hi liền mỉm cười gật đầu:“Hơn bốn giờ nữa cậu ấy sẽ đến đây.”<br>Tịch Cảnh Dương cũng yên tâm được phần nào liền đáp:“Ừm, vậy thì tốt.”<br>Nhìn cử chỉ thân mật của hai người, Lục Tư Minh liền nhỏ giọng để hỏi Mộ Nguyệt Vũ:“Cô ta là ai thế?”<br>Mộ Nguyệt Vũ đang thầm mắng Kỷ Thần Hi là hồ ly tinh cũng cố gắng bình tĩnh mà trả lời:“A Minh, anh sao vậy, cô ấy là Tiểu Vi đấy.”<br>Lục Tư Minh liền giật mình rồi nhìn về phía của Kỷ Thần Hi.<br><br>Đây chính là con ả xấu xí mà anh ta từ hôn sao? Không thể nào, tuyệt đối không thể nào!<br><br>Khoé môi của Kỷ Thần Hi khẽ nhếch lên, cô đẩy nhẹ Tịch Cảnh Dương sang một bên rồi lên tiếng:“Lục Thiếu sao thế? Chỉ mấy ngày không gặp, đã không nhận ra Vi Vi nữa sao?”<br>Tịch Cảnh Dương cố gắng kiềm chế bản thân, hạ giọng đến mức thấp nhất:“Tiểu Hi!”.<br>Hiện tại anh còn sống mà đứng đây đấy, em không cần diễn nhập tâm đến mức khiến cho mắt của hắn ta sắp dính chặt lên người em luôn đâu!<br>“Yên tâm đi, em tự có chừng mực.” Kỷ Thần Hi cũng nhỏ giận mà đáp lại tiếng gọi đầy phẫn uất của ai kia.<br>Bên phía của Lục Tư Minh, hắn ta kinh ngạc đến mức quát lên:“Không thể nào! Cô làm sao có thể là Mộ Nhược Vi!”<br>Kỷ Thần Hi liền tỏ vẻ bất lực nhún vai:“Lục Thiếu, có phải anh có tật khúc xạ về mắt không? Dù sao cũng đang ở bệnh viện, anh nên tìm bác sĩ để khám thử đi.”<br>Lục Tư Minh bị cô nói đến cứng họng không biết phải phản bác thế nào, vì thật sự cho đến hiện tại, anh vẫn không tin cô gái đứng trước mặt lại chính là ả xấu xí, quê mùa, hèn mọn mà bản thân đã ruồng bỏ trước đây.<br>Do tình hình của Mộ Lão không được ổn định, nên Mộ Vu và Thời Thị đã rời đi trước để làm thủ tục nhập viện cho ông.<br><br>Nên hiện tại chỉ còn có bốn người đang đứng trước cửa phòng bệnh.<br>Vì thế Mộ Nguyệt Vũ càng thể hiện trình độ diễn xuất xuất thần của mình.<br><br>Cô ta liền chạy đến nắm lấy tay của của Kỷ Thần Hi mà khóc lóc.<br> <br>“Vi Vi! Chị…chị biết A Minh từ đầu đã không thuộc về chị, nhưng xin lỗi, chị thật sự rất yêu anh ấy.<br><br>Vì thế…xin em, đừng cố quyến rũ anh ấy nữa, chị chỉ cần anh ấy thôi, một mình anh ấy! Dù là gia sản của Mộ Gia, hay danh phận đại tiểu thư gì đó, chị đều nhường cho em hết, xin em đừng cướp mất anh ấy mà, xin em…”<br>Nghe những lời đầy uất ức của Mộ Nguyệt Vũ, Lục Tư Minh liền cho rằng cô gái trước mắt anh đang cố ý thay đổi để lấy lòng anh, muốn anh giúp cô ta đoạn lấy mọi thứ của Mộ Nguyệt Vũ.<br><br>Vì thế ánh mắt của anh nhìn cô cũng nhanh chóng thay đổi.<br>Nhưng Kỷ Thần Hi cũng không phải kẻ ăn chay, cô ghét bỏ nhìn cánh tay bị nắm chặt của mình, liền cau mày mà muốn rút tay về.<br>Không ngờ Mộ Nguyệt Vũ lại ngã mạnh xuống đất rồi tiếp tục khóc lóc:“Xin lỗi…nếu chị đã lỡ lời, nhưng em cũng không cần mạnh tay như vậy…”.<br><br>"]