["<br>Reng reng reng!<br>Âm thanh chuông báo ra chơi vang lên, một số bạn học nam khoác vai nhau chạy ra ngoài, còn một số bạn nữ thì ngồi lại với nhau để bàn về những vấn đề như màu son, quần áo, mỹ phẩm.<br>Lăng Giao cũng nhanh chóng chạy xuống bàn cuối ngồi tán gẫu với cô gái tóc trắng đang nhìn đăm chiêu ra ngoài cửa sổ.<br>\"Nè Tiểu Vi Bảo Bối, bên ngoài đó rốt cuộc có gì mà cậu nhìn suốt vậy?\"<br>Bạn mập bàn trên cũng rất tò mò:\"Đúng vậy Mộ Nữ Thần, tiết nào cậu cũng nhìn ra bên ngoài, bên đó có gì à?\"<br>Thật ra chính Mộ Nhược Vi cũng không biết cô nhìn gì, dù sao những bài học kia quá vô vị, nên ngồi suy nghĩ về những cái khác chẳng phải sẽ tốt hơn sao?.<br><br>Đọc‎ thê????‎ các‎ chương‎ ????ới‎ tại‎ ﹍‎ TR‎ ????MTR????YỆN.????n‎ ﹍<br>\"Không gì cả, thích thì nhìn thôi.\"<br> <br>Lăng Giao bĩu môi:\"Haiz cậu đó, thật là! Mà phải rồi tuần sau bắt đầu thi rồi, hay là chúng ta dành thời gian đi chơi một hôm đi, dù sao thì sau này cơ hội gặp mặt nhau cũng không nhiều.\"<br>Tuy Lăng Giao cũng được xem là một học bá đỉnh cấp, nhưng cô luôn khống chế điểm số của mình để không bị ép tham gia các cuộc thi lớn nhỏ ở trường, cô giành nhiều thời gian rảnh của mình để đi làm thêm kiếm tiền.<br>Lăng Giao cũng rất dư khả năng để đậu vào Đại Học A, nhưng chi phí ở Đại Học A lại rất đắc, mà sinh viên của Đại Học A cũng toàn học thần, cho nên việc tranh học bổng khá là khó khăn.<br><br>Vì thế cô đã đăng ký vào một trường khác.<br>Mộ Nhược Vi cũng biết điều đó, cô cũng khá tiếc nuối về điều này, dù sao Lăng Giao cũng thật sự có tài, thế nhưng cô ấy luôn từ chối sự giúp đỡ của cô.<br>\"Giao Giao, thật ra cậu có từng nghĩ đến...\"<br>Không đợi cô nói hết, Lăng Giao vội cướp lời:\"Vi Vi, thật sự cảm ơn cậu, nhưng mình không muốn cậu nhìn mình với vẻ thương hại, công việc của mình rất tốt, ông chủ cũng rất tốt, cậu không cần phải lo.\"<br>Mộ Nhược Vi có chút đau lòng cho cô:\"Vậy được rồi, cuối tuần này đi, chúng ta cùng đi chơi.\"<br>Bạn mập phía trên cũng nhanh nhảu xía vào:\"Mộ Nữ Thần, bạn học Lăng, các cậu có phiền nếu tớ và Trì Tranh cùng tham gia không, dù sao tớ và cậu ta cũng khó có khả năng đậu vào Đại Học A, sau này sẽ không thể nhìn thấy Nữ Thần nữa.\"<br>Lăng Giao đá cho cậu ta một phát:\"Lăn đi! Hai đứa con gái chúng tôi đi chơi rủ theo hai thằng đực rựa các cậu làm gì!\"<br>Cậu bạn mập méo miệng:\"Sao có thể nói vậy được, Nữ Thần là tài sản của lớp chúng ta đâu phải của riêng cậu!\"<br>Mộ Nhược Vi thật không thể nhìn nổi nữa liền cản Lăng Giao lại:\"Thôi được rồi, càng đông càng vui, dù sao cũng sắp thi rồi, đi để các cậu ấy sả stress nữa.\" <br>Lăng Giao liếc nhìn anh bạn mập:\"Cậu may đấy, Vi Vi đã nói giúp tớ cũng không cản nữa!<br>Cậu bạn mập không để ý đến cô, quay sang Mộ Nhược Vi ríu rích cảm ơn.<br>Giờ tan học, khi ra đến cổng trường, nhìn thấy dáng vẻ quen thuộc đang khoanh tay nghiêng mình tựa vào cây, Mộ Nhược Vi lại quay đầu muốn tránh đi.<br><br>Nhưng đằng sau lại vang lên tiếng nói hơi tức giận:\"Em muốn tránh anh đến bao giờ?\"<br>Bước chân muốn bỏ chạy của cô bỗng chóc cứng đờ.<br><br>Đã một hơn hai tuần kể từ buổi ăn hôm đó, cô luôn tránh mặt anh.<br><br>Cô còn nhớ như in gương mặt đỏ lên như muốn bóc khói vô cùng xấu hổ của mình ngày hôm đó.<br>Cũng từ đó mà cô luôn tránh mặt anh, một phần vì xấu hổ, một phần vì không biết phải đối diện với anh như thế nào.<br><br>Hiện tại quan hệ giữa họ là gì? Cô cần anh cho cô một câu trả lời.<br>Trong khi dòng người đang lần lượt bước đi, riêng thân hình mảnh mai của cô gái nhỏ lại đứng yên bất động, khiến cho cô bỗng trở nên rất nhỏ bé yếu đuối.<br>Tiếng bước chân của anh ngày càng tiếng gần, Mộ Nhược Vi dứt khoát bỏ chạy về hướng toà nhà thí nghiệm cũ, vì nơi đó đã bỏ hoang từ lâu, nên rất vắng vẻ.<br>Tịch Cảnh Dương nhìn thấy cô gái chạy trối chết:\"...\"<br> <br>Dường như anh đã quá hấp tấp, khiến cho cô sợ hãi rồi sao? Cũng chỉ vì anh không muốn cô có những hiểu lầm không đáng có về những mối quan hệ xung quanh anh mà thôi, nhưng có vẻ lại doạ cho cô một phe hú vía rồi.<br>Sau khi chạy đến toà thí nghiệm bỏ hoang, Mộ Nhược Vi khẽ sửng người, nơi đây thật sự rất vắng vẻ, lại còn rất âm u, có rất nhiều người đồn rằng ở đây có mấy thứ không sạch sẽ lắm.<br>Mộ Nhược Vi bắt đầu hối hận rồi, cô không sợ trời không sợ đất nhưng thật sự đối với mấy vật thể không xác định kia là không đội trời chung.<br><br>Chẳng hiểu sao lại ngu ngốc đến mức chạy về hướng này nữa.<br>Nhưng đằng sau lại vang lên thanh âm quen thuộc:\"Mộ Nhược Vi, em chạy cái gì chứ, mau đứng lại cho anh!\"<br>Sống lưng cô cứng đờ, bây giờ dù là kẻ thù không đội trời chung đi nữa, cũng không đáng sợ bằng việc giáp mặt nói chuyện với ai đó đâu! Cô dứt khoát chạy vào thẳng bên trong mà không suy nghĩ gì nữa.<br>...----------------....<br><br>"]