["<br>Cạch một tiếng, cửa phòng được đẩy vào, Kỷ Thần Hi thoáng có chút ngạc nhiên khi trong phòng giám thị hiện tại khá đông, có thể nói hầu hết giáo viên của trường đều đang có mặt ở đây.<br>Châu Thừa Nhậm ban nãy còn đang thảo luận gì đó với mấy thầy cô khác, nhưng sau khi nhìn thấy Kỷ Thần Hi bước vào thì liền đứng dậy tiến đến gần cô.<br>Ông đưa mắt nhìn về phía sau cô sau đó liền lên tiếng hỏi:“Tiểu Vi, sao em lại đi một mình vậy? Dược Phàm đâu?”<br>Kỷ Thần Hi liền nhíu mày:“Dược Phàm?”<br>Thầy Châu cảm thấy có chút khó hiểu, rõ ràng con nhóc này trước kia yêu thích Kỷ Dược Phàm đến mức còn bị xem là biến thái cuồng theo dõi, thậm chí người trong trường này không ai là không biết, nhưng bây giờ lại tỏ vẻ không quen biết người ta là sao?<br>“Chính là nam sinh đẹp trai cạnh bàn em lúc đấy!”<br>Kỷ Thần Hi nghe đến nam sinh cạnh bàn thì liền muốn nổi đoá:“Ý thầy là tên thần kinh đó à!”<br>“Thần kinh con mịa cô ấy!” Đằng sau Kỷ Thần Hi bỗng vang lên tiếng đáp trả đầy tức giận.<br><br> <br>Kỷ Dược Phàm bộ dạng nhếch nhác, trán đầy mồ hôi, nhăn mặt bước vào phòng.<br>Trông thấy bộ dạng của anh ta, nhiều thầy cô liền tiến đến ân cần hỏi han.<br><br>Một cô giáo dạy văn lên tiếng trước:“Trời ơi Dược Phàm, em không sao chứ? Ai bắt nạt em sao?”<br>Thầy giáo dạy toán cũng tiếp lời:“Đúng thế, có ai bắt nạt em đúng không? Em cứ nói ra đi, thầy cô sẽ giải quyết giúp em!”<br>Mầy thầy cô khác cũng đồng thanh:“Đúng đấy! Đúng đấy!”<br>Mặc kệ những lời quan tâm từ các thầy cô, Kỷ Dược Phàm đỏ mắt nhìn về cô gái bên cạnh, nghiến răng nghiến lợi đáp:“Không sao! Chẳng qua bạn gái của em có chút thú tính thôi!”<br>Nghe câu trả lời của anh, các thầy cô khó xử mà nhìn nhau, trường hợp này cũng là lần đầu họ gặp.<br><br>Tuy nhà trường cũng có khuyên ngăn học sinh không nên yêu sớm, nhưng đây là Kỷ Dược Phàm đó!<br>Đường đường là đại thiếu gia của Kỷ Gia, còn là siêu cấp học bá thiên tài, còn có nhan sắc nghịch thiên, người ta có bạn gái cũng là chuyện rất bình thường.<br>Nhưng khi mọi người còn đang ngơ ngác nhìn nhau, thì Kỷ Thần Hi chầm chậm bước đến gần Kỷ Dược Phàm, rồi vô cùng bình thản mà muốn đạp một phát nữa vào bụng cậu.<br>Tuy Kỷ Dược Phàm đã có kinh nghiệm từ lần trước nên anh ta đã tránh được cú đá đó của cô, tuy nhiên do mất thăng bằng mà ngã xuống đất.<br>Thầy Châu ôm đầu la lên:“Tiểu Vi! Em làm gì vậy hả?”<br>Các thầy cô khác cũng nhanh chóng tiến đến đỡ Kỷ Dược Phàm dậy rồi quay sang trách Kỷ Thần Hi:“Này trò Mộ Nhược Vi! Sao em có thể hành hung bạn học như thế hả?”<br>Kỷ Thần Hi cười lạnh:“Vậy từ khi nào em thành bạn gái cậu ta rồi?”<br><br>Tất cả mọi người được dịp ngơ ngác lần nữa.<br><br>Tình hình càng lúc càng căng thẳng, một thầy giáo trông đã có vẻ hơi lớn tuổi, tóc cũng đã bạc quá nữa vội lên tiếng hoà giải.<br>“Hiểu lầm, hiểu lầm thôi.<br><br>Nào Dược Phàm mau đứng dậy đi, còn Tiểu Vi nữa qua bàn ngồi trước đi.”<br>Kỷ Thần Hi lườm anh bạn còn đang chật vật trên nền đất bên kia một cái, rồi đi đến cạnh chiếc bàn họp của giáo viên cách đó mấy bước không vui vẻ gì mấy mà ngồi xuống.<br>Bên phía của Kỷ Dược Phàm, anh cố cắn răng nén cơn đau xuống rồi cũng đến ngồi xuống đối diện với Kỷ Thần Hi.<br>Lúc này, các thầy cô khác cũng về chỗ ngồi của mình, còn người thầy có chút lớn tuổi kia sau khi thấy mọi người đã ổn định thì cũng bắt đầu lên tiếng giới thiệu trước.<br>“Chào hai em, thầy tên là Hoàng Minh Duy, hiện tại đang đảm nhiệm chức vụ hiệu trưởng của Trường Số 1 này.”<br>Kỷ Dược Phàm vẫn đang vô cùng tức giận nhìn về phía cô gái đối diện, không kiên nhẫn lên tiếng:“Có chuyện gì thì thầy mau nói lẹ đi! Em còn bận phải dạy dỗ lại cô bạn gái nhỏ tinh nghịch của mình nữa!”<br>Châu Thừa Nhậm nhanh chóng phát hiện báo động đỏ vội kéo Kỷ Thần Hi lại nói nhỏ:“Bình, bình tĩnh chút, Dược Phàm cũng chỉ nói đùa thôi, em đừng có để ý.<br> <br><br>Chẳng phải bình thường em cũng chẳng để ý đến mấy lời đùa kiểu này sao?”<br>Ánh mắt Kỷ Thần Hi thoáng chốc trở nên vô cùng lạnh lẽo:“Đùa? Cậu ta có biết, nếu mấy lời này để bạn trai em biết được, anh ấy sẽ hiểu lầm không? Có khi còn muốn chia tay với em nữa, đến lúc đó thì ai đền cho em một bảo bảo vừa đẹp trai vừa sủng em tận trời đây?”<br>Mấy thầy cô nghe xong:\"…\" Bọn trẻ bây giờ đều yêu sớm vậy sao?<br>Kỷ Dược Phàm cũng cười đầy mỉa mai:“Bạn trai? Cậu lừa ai vậy? Chẳng phải trước đây cậu từng nói, chỉ cần không phải là tôi thì có chết cũng không yêu ai mà? Bây giờ lại tìm cái cớ ngu ngốc như vậy chứ!”<br>Trên đầu Kỷ Thần Hi bắt đầu xuất hiện đầy vạch đen.<br><br>Cô thật sự không hiểu, mắt của Mộ Nhược Vi có vấn đề sao? Thế mà lại xem trọng tên thần kinh này như thế! Mà quan trọng là, vì sao người ta ăn ốc còn cô phải đổ vỏ chứ!.<br><br>"]