["<br>Giữa không gian tĩnh mịch, ánh mắt của cô gái ngày càng trở nên sắt lạnh, đôi mắt đen láy như ánh sao trời giờ đây hoá thành màu xanh sapphire đầy lạnh lẽo.<br>Nhưng dường như chính cô gái cũng không nhận thức được những sự thay đổi này của bản thân và đôi mắt xanh tuyệt đẹp ấy lại quay về với dáng vẻ ban đầu.<br>Mộ Nhược Vi cũng định thần được bản thân, ra sức vịn lấy thân xe mà đứng dậy.<br><br>Những hình ảnh mờ ảo ban nãy dường như đã hoàn toàn biến mất.<br><br>Cô theo bản năng mở cánh cửa xe lạnh lẽo kia rồi ngồi vào ghế lái, thành thục khởi động xe rồi chạy đi.<br>Trên đường trở về Đế Cung Sơn Trang, Mộ Nhược Vi cũng không thể không suy nghĩ về những hình ảnh kia.<br>Nếu như là một hai lần còn có thể nói đó là mơ, nhưng nó liên tục lập đi lập lại nhiều lần, nhưng cứ mỗi khi cô tỉnh táo lại thì nó lại như bốc hơi mất.<br>Cô không muốn hoài nghi về những gì mà Tịch Cảnh Dương đã nói, nhưng cô thật sự nghi ngờ, cô rốt cuộc là ai?<br>Hình như ngoại trừ gương mặt này, thì cô và Mộ Nhược Vi của trước đây như hai con người hoàn toàn khác biệt.<br><br>Chẳng lẻ chỉ vì một lần tai nạn lại khiến cho cô thay đổi đến như vậy?<br>Trong thời gian mà cô suy nghĩ đó, bất giác cô đã chạy về đến Đế Cung, cô chỉ đành tạm gác suy nghĩ kỳ quái đó của mình lại, rồi tiến vào trong nhà.<br>Đế Cung Sơn Trang là một trong những khu hộ cao cấp nhất của nước Z, những người sống ở đây đều có thế lực nhất định.<br> <br>Trong một căn biệt thự rộng lớn của Đế Cung Sơn Trang, cánh cửa to lớn dần dần mở ra, Mộ Nhược Vi nhanh chóng lái xe vào trong.<br>Đến khi cô xuống xe, thì lập tức có ngay một vài người tiến đến cạnh cô cung kính cúi chào.<br><br>Mộ Nhược Vi gật đầu với họ một cái, tỏ ý không cần giúp đỡ gì, rồi tiến vào trong nhà.<br>Một người phụ nữ trung niên nhìn thấy cô liền rất ngạc nhiên tiến đến ân cần hỏi hang:\"Nhược Vi, giờ này không phải con đang ở trường sao?\"<br>Người vừa lên tiếng là Dì Lan, một vị quản gia kiêm luôn nhũ mẫu lâu năm của Tịch Cảnh Dương.<br><br>Từ lúc cô chuyển đến đây, cũng là bà ấy luôn chăm sóc cho cô, cho nên quan hệ của hai người cũng khá thân thiết, Dì Lan đối xử với cô cũng rất tốt, còn tốt hơn so với Tịch Cảnh Dương.<br>Mộ Nhược Vi cũng lễ phép trả lời:\"Dì Lan, có món ăn nào bổ máu không?\"<br>Dì Lan khó hiểu:\"Bổ máu? Sao vậy?\"<br>Mộ Nhược Vi không tiện giải thích nhiều, nhất là việc Tịch Cảnh Dương bị thương.<br><br>Cô muốn tự tay nấu cho anh, nhưng hình như cô không biết phải nấu gì cả.<br>\"Một người bạn của con vì con mà bị thương, con muốn làm một món ăn gì đó giúp cậu ấy bồi bổ.<br><br>Mộ Nhược Vi hết sức thành thật mà ngụy biện.<br>Dì Lan vui vẻ gật đầu:\"Thì ra là thế, Dì biết có một món canh rất bổ máu, để Dì làm giúp con.\"<br>Mộ Nhược Vi vội tiến lên ngăn cản:\"Không, không con muốn tự tay làm cơ!\"<br>Dì Lan bật cười một cái:\"Con là muốn đền ơn hay là mưu sát người ta?\"<br>Mặc dù Dì Lan không biết trình nấu ăn hủy thiên diệt địa của cô, nhưng dựa vào hiểu biết của bà đối với Mộ Nhược Vi thì bà chắc chắn cô không biết nấu ăn.<br>Bởi vì cách đây không lâu, khi ấy trời đã tối muộn nhưng Tiểu Dương vẫn chưa trở về, con bé này vì đợi thằng bé mà không ăn tối, nên buổi tối đành nấu một bát mì ăn tạm, cô cũng ngăn cản không cho bà nấu giúp.<br>Kết quả, vừa nấu xong chưa kịp ăn thì Tiểu Dương trở về, nên bát mì ấy cô đành cho bà giúp đỡ vì không muốn lãng phí thức ăn, bà cũng không ăn nổi nên đã đưa cho Ngáo - con Husky được Tịch Cảnh Dương mua tặng Mộ Nhược Vi ăn giúp.<br>Ngáo chỉ vừa mới li3m một cái vào bát mì thì sắc mặt bỗng thay đổi mà nằm luôn tại chỗ.<br>Dì Lan đứng cạnh đó chứng kiến:\"...\"<br>Người đàn ông nào đó vừa trở về cũng trông thấy:\"...\"<br>Nghe Dì Lan hỏi như vậy, Mộ Nhược Vi chớp chớp mắt vài cái ngây thơ hỏi.<br><br>\"Dì Lan, món con làm có vấn đề lắm sao?\"<br>Thật ra cô cũng cảm thấy bản thân nấu ăn không tốt lắm, nhưng mỗi lần nấu tâm trạng đều rất vui vẻ, nên cô nghĩ vị của nó chắc cũng sẽ không đến mức \"mưu sát\" người khác mà.<br><br>Dì Lan bật cười xua xua tay:\"Con qua sofa ngồi đợi đi, Dì làm nhanh lắm, một lát là xong ngay thôi.\"<br>Nói rồi Dì Lan quay người vào bếp, bắt tay vào làm món canh, để lại cô gái tóc trắng bơ vơ giữa căn phòng khách rộng lớn một mình trong vẻ mặt uất ức.<br>Đến khoảng gần tối, Mộ Nhược Vi cầm lấy phần thức ăn bổ máu được Dì Lan chuẩn bị kỹ càng theo, rồi lái xe đến Bệnh Viện Phong Vân.<br>Khi cánh cửa phòng bệnh được đẩy ra, vẻ mặt vui vẻ của cô bỗng chốc tối sầm lại, cô nghiêm mặt nhìn người đàn ông đang chăm chú làm việc trên giường bệnh kia.<br>Nhận thấy một ánh mắt ác ý đang chỉa về hướng của mình, Tịch Cảnh Dương liền đảo mắt về hướng sát khí phát ra, nhưng nhìn thấy cô gái đứng ngoài cửa bỗng anh cảm thấy có chút chột dạ.<br>\"Tiểu Vi, đến rồi à?\"<br>Mộ Nhược Vi vẫn giữ nguyên gương mặt không cảm xúc nhưng trong lòng đầy lửa giận tiến đến cạnh giường bệnh của anh, đặt hộp đựng cơm lên bàn lạnh giọng nói.<br>\"Vẫn còn sức làm việc, xem ra anh không sao rồi, em về trước đây!\"<br>Nói rồi Mộ Nhược Vi định quay người bỏ đi, thì lập tức người đàn ông trên giường bệnh ôm lấy vai trái của mình khẽ rên lên một tiếng.<br>Mộ Nhược Vi nhìn anh như một tên ngốc:\"Anh bị thương vai phải!\"<br>Tịch Cảnh Dương:\"...\"<br>Sao trí nhớ và tầm quan sát của cô tốt đến thế cơ chứ, nói rồi anh gạt hết đống tài liệu trên người mình sang một bên, tỏ vẻ đáng thương nhìn cô.<br>\"Anh cũng không muốn làm, nhưng Mục Hành nói đống tài liệu này nhất định phải giải quyết xong trong hôm nay, anh cũng hết cách rồi.\"<br>Đúng vậy, chính là anh bị oan, tất cả đều do tên Mục Hành kia cả, không liên quan gì đến anh.<br>Nghe anh nói thế, vẻ mặt của Mộ Nhược Vi càng đen:\"Tịch Cảnh Dương, anh vừa mới chết đi sống lại đó, ngoan ngoãn ăn cơm đi, tài liệu đó em giải quyết giúp anh!<br>Tịch Cảnh Dương:\"Hả?\"<br> <br>Mộ Nhược Vi dựt lấy đống tài liệu cạnh anh rồi xếp gọn lại đặt sang một bên.<br><br>Cô giúp anh dọn các món ăn trong hộp ra bên ngoài.<br>Nhìn thấy vẻ mặt ngạc nhiên của anh, Mộ Nhược Vi hơi tức giận mà lên tiếng.<br>\"Là Dì Lan nấu, không phải em, anh không cần tỏ vẻ bất ngờ vậy đâu!\"<br>Tịch Cảnh Dương đưa tay xoa đầu cô hết sức dịu dàng:\"Dù là em nấu anh cũng sẽ ăn.<br>Mộ Nhược Vi đơ người, cánh tay đang cầm bát canh cũng thoát chậm một nhịp làm đổ một ít ra bàn, cô vội vàng xin lỗi anh rồi lau chỗ bị bẩn ấy.<br><br>Tịch Cảnh Dương nhìn cô gái đáng yêu đang lúng túng trước mặt cũng chỉ biết mỉm cười.<br>\"Được rồi, em về nghỉ ngơi trước đi, phần tài liệu kia cũng gần xong rồi, đợi ăn cơm xong anh xem một lát nữa thì có thể để Mục Hành đem đi rồi.\"<br>Mặc dù Tịch Cảnh Dương nói vậy, nhưng Mộ Nhược Vi vẫn ôm lấy đống tài liệu đó vào người, rồi tiến đến chiếc bàn khác trong phòng đặt xuống, từ từ lật ra xem.<br>Tịch Cảnh Dương ngỡ ngàng trước hành động của cô, Mộ Nhược Vi không nhìn anh, cô lật xem một vài trang rồi cười gượng hạ giọng nói.<br>\"Đúng như em nghĩ, em thật sự hiểu những thứ này, đúng thật rất kỳ lạ, phải không anh?<br>...----------------....<br><br>"]