["<br>Không còn mẹ con Mộ Nguyệt Vũ ở đây, lỗ tai của Kỷ Thần Hi cuối cùng cũng có thể yên tĩnh.<br><br>Cô ngước nhìn đồng hồ trên tay khẽ tính toán thời gian rồi cười lạnh.<br>Qua hơn hai giờ đồng hồ sau, cuối cùng đèn trước phòng phẫu thuật đã tắt, Evan bình thản bước ra như chưa từng trải qua cuộc phẫu thuật căng thẳng suốt hơn hai tiếng vừa rồi.<br>Tuy nói là không quá lo lắng vì tin tưởng Evan, nhưng Kỷ Thần Hi vẫn nhanh chóng bật dậy từ ghế căng thẳng hỏi:\"Sao rồi?\"<br>Mộ Vu cũng nhanh chóng đứng bật dậy:\"Ngài Kỷ, ba tôi thế nào rồi?\"<br>Nhưng một ánh mắt Evan cũng chẳng buồn để ý đến Mộ Vu mà quay sang nói với Kỷ Thần Hi:\"Phẫu thuật rất thành công, đợi kiểm tra tổng thể lần cuối thì có thể chuyển về phòng bệnh thường rồi.<br><br>Sau này chú ý, đừng kích động bệnh nhân là được.\"<br>Kỷ Thần Hi cuối cùng cũng có thể thở phào nhẹ nhõm được một chút, cô khẽ mỉm cười cảm ơn Evan:\"Vất vả rồi.\"<br> <br>Evan cũng mỉm cười lắc đầu:\"Chỉ là chuyện nhỏ thôi, dựa vào quan hệ giữa chúng ta không cần khách sao đến thế.\"<br>Mộ Vu nhìn cảnh hai người thân thiết như thế quả thật có chút khó tin.<br><br>Ông ta không ngờ đứa con gái phế vật của mình lại có quen biết một đại nhân vật như vậy.<br>Mặc dù Mộ Vu rất muốn kéo gần quan hệ với vị bác sĩ thiên tài này, nhưng xem ra cậu ta rất kiêu ngạo và ngoại trừ đứa con nghiệp chướng của ông ta ra, thì không muốn tiếp xúc với bất kỳ một ai khác.<br><br>Vậy nên ông ta liền loé ra một ý tưởng sẽ lợi dụng đứa con gái từng bị ông ruồng bỏ để mốc nối quan hệ với Evan.<br>\"Vi Vi...cũng may lần này có con, hay là đêm nay về nhà ăn cơm một chuyến đi...sẵn tiện mời bác sĩ Kỷ một bữa để cảm ơn cậu ấy.\"<br>Evan thừa biết Mộ Vu đang muốn lợi dụng Kỷ Thần Hi để làm thân với cậu.<br><br>Vì thế, tránh để Kỷ Thần Hi phải ra mặt giải quyết một kẻ không ra gì như ông ta, thì Evan đã dứt khoát lên tiếng từ chối.<br>\"Mời tôi? Ha! Ông lấy đâu ra tự tin đó thế?\"<br>Nụ cười xã giao trên gương mặt của Mộ Vu bỗng chốc cứng đờ:\"Bác sĩ Kỷ...ý cậu là sao? Chẳng phải cậu là bạn của Vi Vi ư? Cậu còn giúp cứu ba tôi một mạng...tôi cũng chỉ muốn thay Vi Vi mời cậu một bữa cơm...\"<br>Evan lạnh lùng đáp:\"Tôi là bạn của cô ấy thì sao? Hình như chẳng liên quan gì đến ông thì phải?\"<br>Thân là một lão cáo già trong giới thương nghiệp, nên đối với những tình huống này Mộ Vu cũng có rất nhiều kinh nghiệm để xử lý.<br>\"Bác sĩ Kỷ, cậu nói gì vậy? Vi Vi là con gái của tôi, làm sao không liên quan cho được?\"<br><br>đam mỹ hài<br>Dựa vào quan hệ thân thiết giữa Kỷ Thần Hi và Evan, Mộ Vu cứ việc đem cô ra làm cái cớ để thuyết phục Evan.<br><br><br>Nếu không thành công, thì mọi lỗi lầm ông ta đều sẽ đổ lên đầu của đứa con gái vừa có giá trị lợi dụng của mình.<br>Nhưng lần này không đợi tới Evan lên tiếng thì đã nghe thấy tiếng cười đầy lạnh lẽo từ phía của cô gái tóc bạch kim.<br>\"Ha! Con gái ông? Từ khi nào tôi trở thành con gái ông rồi thế?\" Kỷ Thần Hi đưa đôi mắt sắc lạnh cùng gưong mặt vô cảm của mình mà nhìn thẳng về phía của Mộ Vu rồi lên tiếng.<br>Nụ cười trên môi của Mộ Vu lần nữa cứng đờ, giờ phút này ông ta chỉ hận không bóp ch3t đứa con nghiệp chủng trước mắt này cho rồi.<br>\"Vi Vi...xem con nói gì kìa, chúng ta là người một nhà...\"<br>\"Khoan! Người một nhà? Chẳng phải cách đây không lâu, ông đã tuyên bố gạch tên tôi khỏi dòng tộc cơ mà?\" Kỷ Thần Hi đưa tay lên ngắt lời của Mộ Vu.<br>Người Mộ Vu khẽ run lên vì tức giận, làm sao ông ta có thể không nhìn thấy ánh mắt lạnh lẽo của vị bác sĩ họ Kỷ kia đang liếc nhìn ông.<br><br>Và tất cả đều tại đứa con không biết suy nghĩ này của ông ta!<br>\"Vi Vi, sao con lại nói thế, muốn gạch tên gì cũng chỉ là lời nói của ba trong lúc tức giận mà thôi, con đừng có quậy nữa, mau ngoan ngoãn cũng ba về nhà!\"<br>Vừa nói ông ta vừa định đưa tay kéo lấy tay của Kỷ Thần Hi lôi đi, nhưng chưa kịp nắm lấy tay cô thì cổ tay của ông đã bị một sức mạnh vô cùng lớn giữ chặt lấy.<br>\"Ông thử chạm vào người cô ấy xem!\"<br> <br>Evan đưa tay giữ chặt tay của Mộ Vu, cậu còn cố ý siết chặt một chút khiến ông ta đau đớn gào lên.<br>Kỷ Thần Hi trông thấy ánh mắt đầy sát khí như muốn giết người của Evan thì không khỏi thở dài, cô nhẹ nhàng đặt tay lên cánh tay như đang muốn bóp gãy xương cổ tay của Mộ Vu mà nhẹ giọng nói.<br>\"Được rồi.<br><br>Mau đưa Tỷ đi xem Ông Nội đi.\"<br>Nể mặt Kỷ Thần Hi, Evan dùng lực giật mạnh tay ra khiến cho Mộ Vu ngã lăn quay ra đất.<br><br>Từ phía trên cao nhìn xuống, ánh mắt lạnh lùng đến đáng sợ của cậu nhìn chằm chằm về phía người đàn ông đang ôm lấy tay mình gào thét đau đớn mà lên tiếng cảnh cáo.<br>\"Lần này tạm tha cho ông, nếu lần sau tôi nhìn thấy ông dám động vào người chị ấy...thì xương tay ông không chỉ suýt gãy thôi đâu!\".<br><br>"]