["<br>Mộ Vu nghi ngờ nhìn về phía sấp tài liệu, vài giây sau ông ta liền giật nó từ tay của Tịch Cảnh Dương.<br><br>Kỷ Thần Hi nheo mắt nhìn anh đầy khó hiểu, nhưng anh chỉ khẽ nắm lấy tay cô mà không nói thêm bắt cứ điều gì nữa.<br>Một phút, hai phút rồi gần mười phút trôi qua, mọi thứ lại rơi vào im lặng.<br><br>Chỉ nghe thấy tiếng không ngừng lập xem tài của Mộ Vu.<br><br>Đặc biệt, sắc mặt ông ta cũng đã thay đổi, từ tức giận chuyển sang kinh ngạc và cuối cùng là hoảng sợ.<br>Mẹ con Mộ Nguyệt Vũ cùng với Lục Tư Minh cũng có chút tò mò nên muốn đến gần xem thử thì chỉ nghe Mộ Vu hét lên thật lớn.<br>\"Đứng yên đó!\"<br> <br>Ba người họ giật mình mà dừng bước, còn Mộ Vu thì tay chân run rẩy, cố gắng nắm chặt sấp tài liệu trong tay, không tin nổi mà nhìn về phía của hai người đối diện.<br>\"Cậu...cậu...rốt cuộc là ai?\"<br>Tịch Cảnh Dương nhận lấy bản thoả thuận đồng ý phẫu thuật từ tay Mục Hành, rồi đưa về hướng của ông ta.<br>\"Tôi là ai, ông không cần phải biết.<br><br>Hiện tại, có thể ký rồi chứ?\"<br>Trên trán của Mộ Vu dần xuất hiện một tầng mồ hôi lạnh, rồi trước con mắt kinh ngạc của mẹ con Mộ Nguyệt Vũ và Lục Tư Minh, nhận lấy bản thoả thuận rồi ký tên.<br>Ngay sau đó, Mộ Nguyệt Vũ liền chạy đến kéo tay ngăn cản ông ta:\"Cha! Cha làm gì vậy! Sao lại ký tên? Cha muốn để cô ta hại chết Ông Nội sao?\"<br>Thời Thị cũng nhanh chóng tiến đến ngăn cản, tuy bà ta cũng mong ông già kia mau chết sớm, đặc biệt chết trong tay người của con tiện nhận kia.<br><br>Vì thế bà ta đương nhiên không thật lòng muốn cản, chẳng qua là thêm dầu vào lửa, đùn đẩy toàn bộ trách nhiệm lên đầu của Mộ Nhược Vi.<br>\"Lão Mộ, ông phải suy nghĩ thật kỹ! Rõ ràng con bé Mộ Nhược Vi tìm về một thằng nhóc trông còn nhỏ tuổi hơn cả Tiểu Vũ, làm sao có thể làm phẫu thuật cho Ba được? Nó rõ ràng là muốn hại chết Ba mà!\"<br>Nhưng đổi lại là thái độ đầy tức giận của Mộ Vu:\"Hai người im miệng cho tôi! Các người có biết cậu thiếu niên đó là ai không? Cậu ta chính là bác sĩ riêng của thái tử gia Nước R, chính là thần y mệnh danh God Doctor của R Quốc đấy!\"<br>Lởi nói của Mộ Vu vừa vang lên, thì không chỉ mẹ con Mộ Nguyệt Vũ mà tất cả mọi người ở đó trừ mấy người đã sớm biết từ trước như Kỷ Thần Hi, Tịch Cảnh Dương, Mục Hành và Evan, thì dường như tất cả đều chết lặng.<br>Các lão bác sĩ vài phút trước còn coi thường Evan, thì giờ đây bọn họ cảm thấy hối hận đến muốn chết đi cho rồi.<br>Trong giới có bọn họ, làm gì có ai chưa từng nghe đến danh \"Bác Sĩ Tử Thần\" của Phó Tuần và \"God Doctor\" với thân phận bí ẩn cơ chứ? <br>Chỉ cần có thể làm việc cùng một trong hai người, thì cũng đã nâng tầm giá trị của bọn họ lên cao ngất ngưởng rồi.<br>Chưa kể đến, biết đâu thông qua cậu ta, bọn họ còn có thể móc nối được với người của hoàng thất R Quốc, dòng tộc cao quý nhất thế giới!<br><br>Nhưng tất cả những điều đó sẽ không bao giờ xảy ra nữa, vì bọn họ đã dám nghi ngờ khả năng của vị bác sĩ có thể so với thần thánh kia!<br>Bên phía Mộ Nguyệt Vũ cũng không tin vào những gì mình nghe thấy, cô ta kinh hãi mà lên tiếng:\"Không...làm sao có thể? Cô ta làm sao quen được với một người như vậy? Cha, nhất định là bọn họ gạt người...\"<br>Lời cô ta chưa nói hết, thì một tiếng *chát* cực lớn vang vọng khắp hành lang.<br><br>Mộ Nguyệt Vũ ôm chặt lấy phần má phải vừa mới bị Mộ Vu đánh một cái thật mạnh, nước mắt lúc này không ngừng trào ra.<br>Cô ta không ngờ Mộ Vu lại có thể vì con tiện nhân Mộ Nhược Vi và tên giả mạo kia mà đánh cô ta.<br><br>Ngay đến Thời Thị và Lục Tư Minh cũng vô cùng kinh ngạc trước thái độ của Mộ Vu.<br>Thậm chí mẹ cô ta còn nước mắt trào ra tiến lên hét vào mặt của Mộ Vu:\"Mộ Vu! Ông điên rồi sao! Ông lại vì mấy kẻ lừa đảo đó mà đánh con gái chúng ta!\"<br>Lục Tư Minh cũng tiếp lời:\"Bác trai, có phải bác đã hiểu lầm gì rồi không? Làm sao một người có quan hệ với hoàng thất R Quốc lại xuất hiện ở Nước Z chúng ta được.<br><br>Bác đừng để bọn họ lừa.\"<br> <br>Mộ Vu liền quát lên đáp trả:\"Tất cả im hết đi! Còn muốn gây thêm phiền phức cho tôi nữa đúng không! Cậu ta chính là người của hoàng gia đó, nếu không tin các người tự chống mắt lên mà xem!\"<br>Nói xong ông ném toàn bộ tài liệu trong tay mình về phía của ba người.<br><br>Nhưng Kỷ Thần Hi không đủ kiên nhẫn hay Mộ Lão không có thời gian để chờ bọn họ xác nhận danh tính của Evan nữa, cô lạnh giọng lên tiếng.<br>\"Tôi nghĩ ông vẫn nên ký giấy thoả thuận trước để Evan có thể tiến hành làm phẫu thuật càng nhanh càng tốt, chứ không phải ở đây dây dưa với bọn họ.\"<br>Nghe thấy lời nói của cô, Mộ Vu liền quay người lại ký tên vào giấy thoả thuận.<br><br>Nhưng ngay lúc đó, một biến cố mới lại xảy ra, rất nhiều quân nhân quân trang đầy đủ đột nhiên xuất hiện rồi bao vây lấy bọn họ.<br>...----------------....<br><br>"]