["<br>Kỷ Thần Hi mở điện thoại lên xem giờ sau đó trả lời:\"Cũng còn sớm, nếu anh bận cứ trở về công ty trước đi, dù sao thì...em cũng không biết nên đối diện với Ông Mộ thế nào.\"<br>Tịch Cảnh Dương đau lòng đưa tay xoa đầu cô:\"Đừng lo lắng, chuyện này đều do anh mà ra, anh sẽ không để em phải khó xử đâu.\"<br>Kỷ Thần Hi gượng cười rồi \"Ừm!\" một tiếng.<br><br>Xác nhận cô không gấp đến bệnh viện, Tịch Cảnh Dương liền yên tâm quay xe đến Tịch Thị.<br>Sau hơn mười phút, chiếc Rolls Royce màu đen dừng trước một toà nhà cao chọc trời.<br><br>Toà nhà cao hơn 50 tầng trước mắt là trụ sở chính của Tịch Thị, được thiết kế hiện đại, sang trọng và tiện nghi.<br>Ngay từ cổng vào, đã có thể cảm nhận được quy mô và uy tín của Tịch Thị.<br><br>Các tòa nhà trong khuôn viên rộng lớn này được xây dựng theo kiến trúc đẳng cấp, với đầy đủ trang thiết bị hiện đại để phục vụ nhu cầu của nhân viên và khách hàng.<br>Đây là lần đầu tiên Kỷ Thần Hi ghé thăm công ty của Tịch Cảnh Dương liền không khỏi cảm thán:\"Bảo Bảo, cả toà nhà này đều là của anh sao?\"<br> <br>Tịch Cảnh Dương vừa tháo dây an toàn cho anh và cho cô, đang định chuẩn bị xuống xe thì quay sang đáp:\"Phải, sao thế?\"<br>Cô gái với đôi mắt to tròn, lấp lánh và có ánh nhìn trong veo nhưng lại long lanh ánh nước lên tiếng:\"Bỗng cảm thấy ước mơ của em đã trở nên mất khả thi mất rồi...\"<br>Tịch Cảnh Dương nhíu mày khó hiểu:\"Hửm? Ước mơ?\"<br>Kỷ Thần Hi khóc mếu:\"Bao nuôi anh!\"<br>Tịch Cảnh Dương:\"...\"<br>Sau vài giây anh phụt cười rồi nói:\"Không hẳn là bất khả thi đâu.\"<br>Kỷ Thần Hi ngơ ngác:\"Hả?\"<br>Anh dí sát gương mặt đẹp trai của mình lại gần cô khẽ nói:\"Chỉ cần em thành bà Tịch rồi, thì mọi tài sản dưới tên anh đều sẽ là của em.<br><br>Vậy nên, sau này anh chính là một kẻ trắng tay, vẫn mong bà xã không chê bai mà chiếu cố anh một chút.\"<br>Gương mặt của cô gái thoáng ửng đỏ lấy tay đẩy anh ra:\"Ai...ai cần tài sản của anh!\" Em đây cũng là một phú bà đấy có biết không! Chưa tính đống vàng và kim cương trong kho của Zero, thì dù sao em cũng là công chúa duy nhất của R Quốc đó!<br>Biết da mặt cô gái của mình mỏng, Tịch Cảnh Dương cũng không trêu cô nữa, liền mỉm cười đẩy cửa xe ra rồi bước xuống.<br><br>Nhanh chóng có một chàng thiếu niên trẻ chạy đến cúi người chào anh, rồi nhận lấy chìa khoá từ tay anh.<br><br>Sau đó, Tịch Cảnh Dương vòng qua bên ghế lái phụ để mở cửa cho Kỷ Thần Hi.<br>Nhìn thấy anh vừa xuất hiện thì liền có người nhận ra anh, Kỷ Thần Hi không khỏi thắc mắc:\"Tịch Tổng, độ nhận diện của anh cao như thế, nhưng hình như người bên ngoài không nhận ra anh nhỉ?\"<br>Bạn trai cô đường đường là tổng tài của cái toà nhà hơn 50 tầng kia, còn là người thừa kế của Tịch Gia...à thì cô không biết Tịch Gia lớn mạnh thế nào, nhưng ít nhất Tịch Cảnh Dương cũng không phải dạng ăn không ngồi rồi.<br><br>Vậy mà đi đến đâu anh cũng bị người khác xem là một kẻ nghèo khổ, trong khi anh mang đậm cái khí chất tổng tài như thế!<br>Tịch Cảnh Dương nắm lấy tay cô rồi đi vào trong, bâng quơ đáp:\"Anh không thích tham gia sự kiện nên ít người bên ngoài Tịch Thị nhận ra anh.\"<br>\"Họ không chụp hình anh rồi đăng lên mạng sao? Dù gì anh đẹp trai thế này, chỉ cần đăng ảnh anh lên thì sẽ đè bẹp hết mấy tiểu thịt tươi cho mà xem.\"<br><br>\"Ừm, công ty có quy định cấm chụp ảnh sếp.\"<br>\"Vì sao?\" <br>\"Vì anh đẹp.\"<br>\"...\"<br>Cãi gì bây giờ? Không thể cai! Anh Nói rất đúng có được không!<br>Bỗng nhiên Kỷ Thần Hi kéo tay Tịch Cảnh Dương lại:\"Đợi một chút, em đeo khẩu trang đã.\"<br>\"Sao phải đeo?\"<br>\"Dạo gần đây tai tiếng của em không ít, tránh ảnh hưởng đến anh thôi.\"<br>\"Không sao mà.\"<br>\"Nhưng em có sao được chưa.\"<br>Chỉnh lại khẩu trang che kín gương mặt, Kỷ Thần Hi mới yên tâm theo anh bước vào bên trong đại sảnh.<br>Ngay giây phút hai người tay cầm tay bước vào công ty, thì group chat nhân viên Tịch Thị gần như nổ tung đến nơi.<br>[Nhân viên chăm chỉ nhất: Tôi...tôi không mù mắt chứ? Sao tôi lại nhìn thấy, bên cạnh \"tảng băng hắc ám\"...xuất hiện...xuất hiện một cô gái!!!!]<br>[Tôi bị ông chủ làm cho lạnh chít: Hình như tôi cũng mù rồi!!!!]<br>[Tôi ở cùng tầng với tảng băng hắc ám:Chuyện gì chuyện gì? Cầu ảnh chụp!!]<br> <br>[Nhân viên chăm chỉ nhất: ảnh.png]<br>[Tôi ở cùng tầng với tảng băng hắc ám: Wtf!!! Thật...!thật sự là một cô gái sao? Lại còn tay trong tay nữa chứ!!!! Nhưng sao lại đeo khẩu trang chứ??!!!!]<br>[Giám đốc sợ lạnh: Hình như có mỗi mình tôi cảm thấy...cô ấy đứng cạnh \"tảng băng hắc ám\"...cũng đẹp đôi lắm.]<br>[Tôi là người phát lương cho các bạn: Tóc bạch kim có thể đẹp đến vậy sao? Chẳng lẻ là một minh tinh nào đó?]<br>Đột nhiên điện thoại cứ rung lên liên hồi, Mục Hành tiện tay mở lên xem, sau đó kinh ngạc nhìn vào tấm ảnh của ông chủ mình và một cô gái tóc bạch kim đang tay nắm chặt tay bước vào thang máy.<br><br>Thấy thế anh liền làm người tốt một lần, giúp mọi người giải đáp thắc mắc vậy.<br>[Người sắp đi Châu Phi đào than: Các người không cần phải đoán nữa.<br><br>Đích thị cô gái đó, chính là nóc nhà của \"tảng băng hắc ám\" đấy!]<br>...----------------....<br><br>"]