["<br>Lục Tư Minh nhìn hai người bảo an to cao trong bộ đồng phục màu xanh biển đậm, đang ngăn cản anh tiến vào đại sảnh của trụ sở tập đoàn Tịch Thị thì tức giận đến đỏ mặt tía tai.<br>Không nén nổi cơn giận khi vừa vô cớ bị tổn thất mấy trăm triệu, cộng thêm việc bị xem thường bởi hành động của hai bảo an, Lục Tư Minh liền quát lớn:\"Hai người bảo vệ quèn các người có biết tôi là ai không hả! Có tin ngày mai các người phải cuốn xéo khỏi đây hay không!\"<br>Một trong hai bảo an giữ gương mặt nghiêm nghị hỏi lại:\"Anh chính là Lục Tổng?\"<br>Lục Tư Minh không khỏi cười khẩy:\"Ha! Ít ra anh còn biết tôi là ai nhỉ? Tôi có thể suy nghĩ mà nói với Hoành Tổng giảm nhẹ hình phạt cho anh.<br><br>Còn bay giờ thì cút sang chỗ khác!\"<br>Hai người bảo an quay sang nhìn nhau một cái rồi lại không hẹn mà cùng nhìn Lục Tư Minh như một tên ngốc.<br>\"Thật ngại quá, chính là Hoành Tổng đã dặn dò, tuyệt đối không được để anh bước chân vào Tịch Thị!\"<br>Lục Tư Minh nghe thấy lời này thì lại muốn hét lớn vào mặt hai bảo an, nhưng do động tĩnh quá lớn nên đã có một số người dòm ngó sang đây.<br><br>Dù sao đây cũng là trụ sở chính của tập đoàn lớn nhất Châu Á, đương nhiên người có thể xuất hiện ở đây đều có thể là một gia tộc lớn nào đó.<br> <br>Chính vì thế Lục Tư Minh cố kiềm nén cơn giận xuống mà chỉ tay về phía hai bảo an với giọng điệu cảnh cáo:\"Tôi sẽ gọi cho Hoành Tổng, hai tên bảo vệ quèn, chuẩn bị cút xéo khỏi đây đi!\".<br><br>Ngôn Tình Ngược<br>Nói xong anh ta liền lấy điện thoại ra quay số của Hoành Miên Thao.<br><br>Thế nhưng, khi chuông điện thoại chỉ vừa reo được một tiếng thì Lục Tư Minh chỉ nghe một tiếng \"tút...\" kéo dài rồi tắt hẳn.<br>Anh ta trợn to mắt nhìn vào màn hình đen không chút động tĩnh của điện thoại, rồi cố gắng gọi điện liên tục vào số của Hoành Miên Thao, nhưng vẫn là không liên lạc được.<br>Chưa hết bàng hoàng thì một tin nhắn được gửi đến.<br>[Không cần gọi nữa, tôi đã thêm số cậu vào danh sách đen rồi.<br><br>Có trách, thì nên trách cậu đã động vào người không nên động!]<br>Sau khi đọc xong tin nhắn, Lục Tư Minh đầy ngơ ngác mà nhìn chầm chầm vào màn hình điện thoại.<br><br>Người không nên động? Anh ta đã động vào nhân vật lớn nào cơ chứ? Tại sao đến cả tổng giám dự án của Tịch Thị cũng phải kiêng dè như thế? <br>Đồng thời một cuộc gọi bất ngờ gọi đến, trong vô thức khi vừa phải suy nghĩ nội dung tin nhắn, Lục Tư Minh nhấn nút nghe.<br><br>Và rồi khi nghe những gì mà người bên kia nói, anh ta suýt chút nữa là khuỵu gối xuống đất.<br>Người gọi đến là trợ lý của anh ta, thông báo các ngân hàng đang cho Lục Thị vay vốn, đang đồng loạt đến đòi tiền, khiến cho tình cảnh của Lục Thị lúc bấy giờ vô cùng hỗn loạn và cần anh ta về giải quyết gấp.<br>Lục Tư Minh không còn thời gian suy nghĩ gì nhiều mà nhanh chóng trở về Lục Thị để giải quyết mớ rắc rối từ trên trời rơi xuống, mà quên luôn cả việc phải đến bệnh viện thăm Mộ Lão.<br>Cùng lúc đó, trên chiếc Bugatti đang trên đường đến bệnh viện, Kỷ Thần Hi ngồi ở ghế lái phụ chống cắm nhìn ra bên ngoài cửa sổ vừa hỏi.<br><br><br>\"Cảnh Dương, anh nói xem, dù sao anh cũng là tổng tài vừa có sắc vừa có tiền trong truyền thuyết, thế nhưng vì sao bên cạnh anh lại không có mấy chục người vệ sĩ áo đen đi theo để bảo vệ vậy?\"<br>Tịch Cảnh Dương nhận được câu hỏi của cô gái nhỏ liền phụt cười:\"Tiểu Hi, có phải em xem phim nhiều quá rồi không?\"<br>Kỷ Thần Hi:\"Không có mà! Chẳng qua danh tiếng Tịch Gia trong nước không hề nhỏ, nhưng hình như chẳng ai biết đến thân phận của anh nhỉ?\"<br>Tịch Cảnh Dương vừa lái xe vừa kiên nhẫn giải thích:\"Không phải chỉ mình anh đâu.<br><br>Thân phận của cha mẹ anh và Cảnh Đăng, hình như cũng chỉ có một số ít người biết đến mà thôi.\"<br>Kỷ Thần Hi chớp chớp mắt ngạc nhiên:\"Vì sao thế?\"<br>Khoé môi Tịch Cảnh Dương cong nên thành nụ cười mỉm:\"Đôi khi không phô trương cũng là một điều tốt.\"<br>Gia đình anh chính là cái gai trong mắt của những người thèm muốn quyền lực của Tịch Gia.<br><br>Tuy cha anh không phải một người tài giỏi xuất sắc, nhưng từ khi lấy mẹ anh - một nữ cường nhân, thì bà đã giúp cho ông kiểm soát được toàn bộ thế cục rối ren của Tịch Gia lúc bấy giờ.<br>Chưa kể đến vị trí của anh hiện tại có bao nhiêu người dòm ngó đến.<br><br> <br>Họ không ngừng tìm cơ hội để đạp anh xuống thẳng địa ngục.<br><br>Chính vì vậy, việc che giấu thân phận sẽ khiến cho kẻ địch trong tối không thể tiến công bất ngờ.<br>Thật ra những điều này Kỷ Thần Hi đều hiểu rõ, bởi chính cô cũng giữ cho mình mấy lớp áo giáp, đương nhiên không có tư cách để nói Tịch Cảnh Dương rồi.<br>Cô gái nhỏ đành thở dài một hơi:\"Tốt thì cũng tốt, nhưng đôi khi bị ai đó xem thường, em thật sự rất muốn làm một việc.\"<br>Tịch Cảnh Dương:\"Việc gì?\"<br>Kỷ Thần Hi:\"Dùng tiền đập chết kẻ đó!\"<br>Tịch Cảnh Dương:\"...\"<br>Thật ra thì với tài sản của hai người, chuyện này...không phải là không được.<br>...----------------....<br><br>"]