["<br>Mộ Nhược Vi sau khi rời khỏi phòng bệnh liền đến tìm Phó Tuần nhờ anh ta chăm sóc cho Tịch Cảnh Dương hộ cô, còn cô có việc nên về trước.<br>Nhận ra vẻ mặt bất thường của Mộ Nhược Vi, Phó Tuần cũng lên tiếng quan tâm:\"Không khoẻ à?\"<br>Mộ Nhược Vi thoáng trầm mặc, khẽ cắn môi, đây là thói quen của cô mỗi lần đắn đo suy nghĩ việc gì đó, cuối cùng cô vẫn quyết định sẽ hỏi thẳng Bác Sĩ Phó.<br>\"Phó Thiếu, liệu trí nhớ bị mất của em...có cách nào để khôi phục không?\"<br>Sắc mặt của Phó Tuần lạnh đi, anh đưa đôi chân thon dài của mình bước đến chiếc ghế sofa màu xám trong phòng, rồi chỉ tay về hướng đối diện:\"Ngồi xuống trước đi.\"<br>Mộ Nhược Vi hơi chần chừ một lúc, rồi cũng tiến đến ngồi vào chiếc ghế còn lại trong phòng.<br>\"Dạo gần đây đầu em rất hay đau, mà mỗi lần như vậy rất nhiều hình ảnh lặp đi lặp lại xuất hiện trong đầu em, ngoài ra...em cảm giác mình đã quên đi một thứ gì đó...rất quan trọng.\"<br>Phó Tuần đưa tay lấy ấm trà trên bàn rót vào ly cho cô, rồi rót một ly cho mình.<br><br>Anh cầm tách trà trên tay, hơi suy nghĩ một chút.<br>Tình trạng chấn thương tâm lí này của cô không phải là hiếm gặp, nhưng rốt cuộc là thứ gì lại có thể khiến cho một người luôn bình tĩnh như cô phát ti3t đến mức đồ sát cả một tổ chức, xong lại quên đi tất cả.<br>Vốn dĩ anh cũng không tán thành cách làm của Tịch Cảnh Dương, nhưng nếu thật sự để cô nhớ lại cũng không phải là điều quá nên làm.<br>Phó Tuần khẽ đặt tách trà về lại bàn, bình tĩnh mà an ủi cô:\"Thật ra đó đều là triệu chứng hậu tai nạn mà thôi, còn về mấy hình ảnh kì lạ mà em nhìn thấy, rất có thể đã diễn ra trong khoảng thời gian em ở nước R, vì trong khoảng thời gian đó Cảnh Dương vẫn chưa quen biết em.\"<br>Mộ Nhược Vi khó hiểu:\"Khoảng thời gian em ở nước R đã làm gì, anh Cảnh Dương cũng không biết sao?\"<br> <br>Phó Tuần mỉm cười:\"Cậu ấy bảo đó là chuyện riêng của em, nếu em không yêu cầu, cậu ấy sẽ không tự tiện điều tra.\"<br>Cô gái nhỏ thoáng sửng sốt, hoá ra anh ấy luôn nghĩ cho cô như vậy.<br><br>Hôm nay hình như cô hơi quá đáng với anh ấy rồi, có lẽ lát nữa nên trở về xin lỗi anh ấy một tiếng vậy.<br>Mộ Nhược Vi:\"Vậy mấy thứ như xe đua, hay những kiến thức kì lạ mà em biết cũng có khả năng em đã học được ở nước R sao?\"<br>Phó Tuần làm ra bộ dạng suy nghĩ rồi gật đầu:\"Không loại trừ khả năng đó.<br><br>Còn về việc em muốn khôi phục ký ức, không phải là không có cách.\"<br>Mộ Nhược Vi hơi hồi hộp hỏi lại:\"Cách gì?\"<br>Phó Tuần:\"Hoặc là em tự nhớ lại hoặc là...có tác động để thúc đẩy quá trình khôi phục trí nhớ.\"<br>\"Tác động?\" Không phải là kiểu đập đầu vô tường, hay bị người ta đập gậy vô đầu như trong phim đấy chứ.<br>Dường như nhìn thấu được suy nghĩ phong phú của cô gái trước mắt, Phó Tuần cố nhịn cười và rất nhanh sau đó lại quay về bộ dạng nghiêm túc lạnh lùng.<br>\"Chắc không phải em đang nghĩ tác động anh nói là mấy cái vớ vẩn trong phim đấy chứ?\"<br>Cô gái thực sự đã suy nghĩ như vậy:\"...\"<br>\"Em từng nghe nói đến thôi miên chưa?\"<br>Mộ Nhược Vi:\"Thôi miên?\"<br>Phó Tuần gật đầu:\"Thật ra đó không thuộc phạm trù chuyên ngành của anh.<br><br>Nhưng anh có quen một người bạn là chuyên gia trong chuyện này, nhưng hành tung cậu ta rất khó nắm bắt, muốn gặp được thật sự rất khó.\"<br>Nhìn thấy vẻ mặt buồn rầu của cô gái nhỏ, anh lại nói tiếp.<br>\"Thật ra, em có thể từ từ nhớ lại, năm đó là do bị Mộ Gia chèn ép nên em mới buộc phải đến nước R, khoảng thời gian đó nhất định là không tốt đẹp gì, sao nhất định phải nhớ lại chứ?\"<br>Mộ Nhược Vi cúi đầu nhỏ giọng:\"Em cũng không biết, nhưng trong đầu em luôn hiện ra những hình ảnh rất kì lạ, nhưng đến khi tỉnh táo lại em liền không nhớ được gì cả...\"<br>Phó Tuần đứng lên ngồi xuống cạnh cô, cánh tay giơ lên định xoa đầu an ủi cô bỗng dừng lại:\"Có những thứ nếu đã quên thì không nhất thiết phải níu kéo nó, sống cho hiện tại chẳng phải tốt hơn sao? Ngoan mau về phòng bệnh với tên bạn trai kia của em đi!\"<br>\"Em biết rồi, cảm ơn anh.\" <br>Mộ Nhược Vi cũng biết thái độ của mình ban nãy đối với Tịch Cảnh Dương là hơi quá đáng, cô đành cuối đầu khẽ đáp lại lời của Phó Tuần.<br><br><br>Nhưng khi cô kịp định thần lại thì gương mặt bắt đầu đỏ ửng, nhìn về phía vị bác sĩ nào đó với ánh mắt kinh ngạc.<br>Phó Tuần vỗ vai cô một cái, làm ra bộ dạng như biết hết rồi, sau đó quay người rời đi, để lại cô gái còn đang ngơ ngác ở đó.<br>Trên hàng lang tĩnh lặng, tiếng bước chân của cô gái nhỏ vang lên từng tiếng đều đặn rồi dừng hẳn trước cửa phòng bệnh.<br><br>Cô lặng lẽ nhìn tay nắm cửa nhưng lại không dám đẩy cửa bước vào.<br>Bỗng cánh cửa đột nhiên được mở ra, ánh sáng mờ ảo chiếu rọi lên gương mặt hơi ửng đỏ của cô gái, khiến cho người trong phòng hơi hơi bất ngờ mà đứng đờ người ra.<br>Nhìn thấy Tịch Cảnh Dương, Mộ Nhược Vi hơi ngượng mà cúi đầu cắn môi.<br>\"Sao vậy, chẳng phải em về rồi à?\" Tịch Cảnh Dương lên tiếng phá vỡ bầu không khí im lặng.<br>Cô gái nhỏ vẫn cúi đầu tủi thân nói với anh:\"Em xin lỗi...\"<br>Tịch Cảnh Dương hơi ngạc nhiên, vốn dĩ anh còn định đi tìm cô để giải thích, anh cũng nghĩ đến việc nên cho cô biết một số sự thật về cô, nhưng anh vẫn chưa nói gì mà?<br>Chưa đợi anh lên tiếng, Mộ Nhược Vi lại nói tiếp:\"Là em sai, em không nên nổi giận với anh, càng không nên nghi ngờ anh...!Em đã nghe Phó Thiếu kể hết rồi...\"<br>\"Cậu ta nói gì với em?\" Tịch Cảnh Dương nghiêm mặt hỏi cô.<br>Mộ Nhược Vi hơi ngẩng đầu, nhưng vẫn không dám nhìn mặt anh:\"Anh ấy bảo là do anh không muốn tự ý điều tra em, anh tôn trọng quyền riêng tư của em, nên chưa có sự đồng ý của em, anh sẽ không làm như thế.\"<br>\"Vậy bây giờ em muốn biết nữa không?\" Tịch Cảnh Dương hơi hối hận rồi, đáng lẻ anh không nên hỏi cô, nếu cô thật sự muốn biết vậy chẳng phải công sức tẩy não của Phó Tuần trở thành công cóc à.<br>Mộ Nhược Vi thoáng rơi vào trầm tư, rồi mỉm cười nói với anh:\"Không cần nữa, hiện tại rất tốt, nếu đó đã là quá khứ thì cứ để nó qua đi, em sẽ trận trọng hiện tại của mình và cả...\" của chúng ta nữa.<br>\"Và cả gì cơ?\"<br> <br>Cô khẽ lắc đầu:\"Không có gì.\"<br>Tịch Cảnh Dương khẽ thở phào trong lòng, cũng may cô không muốn hỏi đến cùng, vậy tạm thời anh vẫn có thể che giấu thêm một khoảng thời gian nữa.<br>Nói chuyện được một lúc, dường như Mộ Nhược Vi nhận ra điều gì đó, cô nghiêm mặt nhìn anh, đổi từ thế bị động sang chủ động.<br>\"Sao anh lại xuống giường rồi, anh tự ý rút kim ra sao?\"<br>Tịch Cảnh Dương:\"...\"<br>Vốn dĩ anh tính đuổi theo cô, nên làm gì nghĩ được nhiều như thế, lỡ như sơ sảy chẳng phải mất vợ hay sao, nhưng với tình huống này có phải chỉ cần một nụ cười tự tin hay không?<br>Mộ Nhược Vi khẽ hạ giọng nhấn mạnh từng chữ:\"Tịch...Cảnh...!Dương anh thật sự chán sống lắm rồi đúng không?\"<br>Tịch Cảnh Dương vội khẽ ho vài tiếng:\"Anh...anh chỉ muốn đi vệ sinh thôi mà.\"<br>\"Bên trong có toilet cơ mà, anh tính ra ngoài để làm gì?\" Mộ Nhược Vi chẳng ngại mà vạch trần cái lí do ngớ ngẩn này của anh.<br>Tịch Cảnh Dương hết sức bình thản mà mỉm cười dịu dàng:\"Bởi vì em đang đứng bên ngoài.\"<br>Mộ Nhược Vi:\"...\"<br>Được rồi anh thắng, lí do này cũng quá hợp lí rồi, anh ra ngoài là vì cô, cô cũng chẳng thể trách anh được, anh bị thương vì cô, mang vết thương trên người ra ngoài cũng là vì cô, tất cả đều là vì cô cả, vậy cô còn có thể nói gì được nữa?<br>...----------------....<br><br>"]