["<br>\"Nè nè, không nhìn ra nha, cậu vậy mà cũng lo chuyện bao đồng đến thế cơ à?\"<br>Lăng Giao vừa xong việc trong phòng bếp, định ra ngoài giúp đỡ bạn mình, nào ngờ vừa ra đã nghe tiếng cãi vả của cô cùng với vị khách nam.<br><br>Vốn định tiến đến ngăn cản, nhưng Mộ Nhược Vi đã giải quyết êm xui mọi việc, còn được vị khách nữ kia coi trọng, đúng thật là rất bất ngờ.<br><br>Mộ Nhược Vi thoáng nhìn về phía cặp đôi kia, trong mắt chứa đầy suy tư.<br><br>\"Tớ ghét nhất là loại đàn ông này! Rõ ràng là thích! nhưng lại không quan tâm đến cảm xúc của bạn gái mình, làm vậy cũng chẳng khác mấy tên tra nam là mấy!\"<br>Lăng Giao hơi sửng sờ, cô cũng chỉ nói đùa một câu thôi, sao trông thái độ của cô gái nhỏ này! lại nghiêm túc đến thế?<br>\"Đừng nói là! cậu cũng! \"<br>Lăng Giao còn đang định dò hỏi một chút, thì nhận thấy ánh mắt chứa đầy sát khí của ai kia, cô liền đứng thẳng người:\"Tiếp tục công việc thôi!\"<br>Lúc này một cậu thanh niên cũng mặc đồng phục giống họ chạy đến, sắc mặt anh ta tái nhợt, tay thì ôm lấy bụng mình, kéo Lăng Giao sang một góc thì thầm gì đó.<br><br> <br>Ban đầu Lăng Giao còn liên tục lắc đầu, nhưng trông thấy cậu bạn kia có vẻ càng lúc càng gấp, nên cô cũng miễn cưỡng gật đầu đồng ý.<br><br>Lăng Giao vừa gật đầu, thì cậu bạn kia cũng liền chạy đi.<br><br>Mộ Nhược Vi nhìn thấy Lăng Giao tiến đến chỗ mình với vẻ mặt rầu rượi thì cũng lên tiếng hỏi thăm:\"Chuyện gì thế?\"<br>Lăng Giao tỏ vẻ mệt mỏi xoa xoa đầu:\"Tên xú tiểu tử đó, chẳng biết ăn trúng gì, bị tào tháo rượt!\"<br>Mộ Nhược Vi liền thắc mắc:\"Thì liên quan gì đến cậu?\"<br>Lăng Giao:\"Chính vì tên đó bị như vậy! Nên hắn nhờ tớ nhận phục vụ cho phòng VVIP!\"<br>\"Phòng VVIP đó! có vấn đề gì à?\"<br>\"Cậu không biết đâu, phòng đó toàn là lũ nhà giàu ăn chơi trác tán, bình thường điều là phục vụ nam nhận ca phòng đó, chỉ cần là phục vụ nữ liền sẽ bị quấy rối, trước giờ chưa từng có ngoại lệ!\"<br>\"Vậy sao cậu còn nhận lời? Còn nữa vì sao không nhờ người khác, lại nhờ cậu cơ chứ?\"<br>Lăng Giao bất lực thở dài:\"Ca buổi tối hôm nay đa số là phục vụ nữ, chỉ có mình cậu ta là đàn ông ở đây thôi, với lại cậu ta nói! \"<br>Mộ Nhược Vi nhìn thấy Lăng Giao cứ ấp úm thì cũng có hơi mất kiên nhẫn:\"Cậu ta nói gì? Cậu mau nói đi!\"<br>Lăng Giao:\"Cậu ta nói! tớ là mỹ nữ ngàn năm có một ở đây, sẽ không bị mấy tên lưu manh đó để ý!\"<br>Mộ Nhược Vi:\"! \" Anh ta là đang khen chúng ta? Hay là mỉa mai một cách trắng trợn vậy?<br>\"Haizz, cậu cứ làm việc của cậu đi, tớ đây chuẩn bị tinh thần vào hang sói đây!\" Lăng Giao thở dài một hơi lên tiếng.<br><br>Nhìn thấy cô định rời đi, Mộ Nhược Vi liền kéo tay Lăng Giao lại:\"Phòng VVIP đó ở đâu, để mình đi.<br><br>\"<br>Lăng Giao liền ngăn cản:\"Không được! Tuy chỗ này là nhà hàng, nhưng phòng VVIP đó được tên chủ bi3n thái thiết kế như một phòng bar vậy, rất! rất phức tạp! nói chung là nơi đó cậu không nên đến!\"<br>Tên chủ bi3n thái nào đó đang được make up bỗng hắt xì, khiến cho phấn trong hộp bay tứ tung trong không khí.<br><br><br>Cô gái đang trang điểm cho anh cũng giật mình:\"Anh Tiêu, sao vậy? Anh không được khoẻ à?\"<br>Tịch Cảnh Đăng lắc nhẹ đầu:\"Không sao không sao, cứ tiếp tục đi! chắc ai đó đang nói xấu anh thôi.<br><br>\"<br>Cô gái vừa nói xấu kia không hề hay biết gì vẫn đang mắng mỏ tên chủ có sở thích bi3n thái, ngộ nghĩnh của Mị Thực.<br><br>Mộ Nhược Vi biết được tên chủ bi3n thái đó là ai:\"! \" Thật ra cô cũng muốn bảo vệ \"thằng em chồng\" này lắm, nhưng mà! cô bạn của cô! mắng người, mắng đến quên trời đất gì rồi.<br><br>Khi Lăng Giao còn đang mắng rất hăng, thì một cô gái cũng trong đồ phục vụ chạy ra la lên:\"La Hoàn, La Hoàn, cậu đâu rồi! Phòng VVIP gọi kìa!\"<br>Lăng Giao liền đáp:\"Tôi qua ngay, Tiểu La có việc gấp rời đi trước rồi!\"<br>Cô gái kia liền tỏ vẻ rất kinh ngạc, nhưng cũng không dám nói gì hơn, chỉ gật đầu một cái rồi rời đi.<br><br>Lúc Lăng Giao quay người lại, thì bóng hình cô gái nhỏ đã biến mất từ lúc nào, thoáng cô có một dự cảm chẳng lành, liền chạy đến khu vực của phòng VVIP.<br><br>Quả thực vừa chạy đến cửa, cô đã nhìn thấy Mộ Nhược Vi đang đứng gần đó, cô vội chạy đến ngăn bạn mình lại.<br><br> <br>\"Cậu điên rồi à! Tớ đã nói là cậu không được đi mà! Chuyện này là do tớ nhận dùm người ta, không liên quan gì đến cậu cả, mau đi đi!\"<br>Mộ Nhược Vi liền mỉm cười, vỗ nhẹ vai Lăng Giao:\"Cứ yên tâm đi, tớ tuyệt đối sẽ không để bản thân chịu thiệc.<br><br>\"<br>Còn nữa! nếu bọn chúng thật sự dám động đến cô, thì Mộ Nhược Vi này có tới nghìn lẻ một cách khiến chúng không nhìn thấy ánh mặt trời ngày mai!<br>Nhìn thái độ cố chấp của bạn mình, Lăng Giao thừa biết cũng không ngăn cản được nữa:\"Tớ sẽ bên ngoài đợi cậu, có chuyện gì thì cứ la lên! tớ! tớ sẽ gọi người đến ứng cứu!\"<br>Mộ Nhược Vi:\"Đươc được, tớ biết rồi, thật sự cậu không cần lo đâu, cứ làm việc của mình đi!\"<br>Nói xong cô quay người mở cánh cửa sau đó bước vào phòng VVIP kia, nhưng giây phút đặt chân vào phòng, một thân ảnh quen thuộc lại hiện ra trước mắt cô.<br><br>Lúc này, ánh mắt của người kia vừa hay cũng chạm phải ánh mắt của Mộ Nhược Vi, thời gian dường như ngưng đọng lại.<br><br>! ----------------!.<br><br>"]