["<br>Làn gió nhè nhẹ thổi qua, mái tóc bạch kim xinh đẹp khẽ tung bay trong gió.<br><br>Cô gái nhỏ vẫn thẫn thờ mà bước đi trong vô thức, dường như chuyện vừa xảy ra chẳng thể làm ảnh hưởng đến tâm trạng của cô.<br>Bước chân đang đi bất chợt dừng lại, cặp mắt trong trẻo của cô gái dừng lại phía cây đại thụ khổng lồ cạnh cổng trường.<br>Bóng dáng quen thuộc của người đàn ông cao lớn hơi gầy, người mà hơn ba ngày qua không một cuộc gọi hay tin nhắn hỏi thăm gì cho cô.<br>Mộ Nhược Vi bỗng nhớ lại khoảng thời gian tươi đẹp trước, khi nhìn thấy anh tựa lưng vào cái cây kia chờ cô tan học, cô chỉ muốn chạy đến bổ nhào vào lòng anh.<br>Nhưng những chuyện đã xảy ra mấy ngày nay, khiến cho cô có chút chần chừ, dường như giữa hai người đang có vách ngăn vô hình chẳng thể vượt qua.<br>Lúc này, ánh mắt của người đàn ông của dời về phía cô, dường như anh đã trông thấy cô, khoé môi liền cong lên thành một nụ cười vô cùng ấm áp.<br>Nhìn thấy Mộ Nhược Vi vẫn như thế, đứng bất động ở đó, anh liền từ từ tiến lại gần phía cô.<br><br> <br>Chàng trai với chiếc sơ mi trắng, thân hình tuyệt phẩm trong số những người đàn ông cô từng gặp, cùng gương mặt yêu nghiệt hại nước hại dân kia, thật sự khiến cho người ta không thể cầm lòng được mà thoáng đỏ mặt.<br>Không hiểu vì sao, vào khoảng khắc này, mọi chứng đau đầu, mọi suy tư, mọi lo lắng của cô dường như đã biến mất hết.<br><br>Trước mắt cô chỉ còn hình ảnh của một người đàn ông, người đã khiến cho trái tim nhỏ bé của cô rung động.<br>Trong tiết trời se lạnh của mùa thu, người đàn ông cô thích đang đứng trước mặt cô, khẽ khoác chiếc áo len trên tay lên người cô, rồi ân cần quan tâm.<br>\"Trời lạnh rồi, sao mặc ít vậy?\"<br>Giọng nói ấm áp của anh, dường như đã lâu lắm rồi cô mới có thể nghe thấy.<br><br>Không hiểu sao khoé mắt cô bỗng cay cay, rồi từng giọt từng giọt nước mắt rơi xuống.<br>Tịch Cảnh Dương vẫn không hề thay đổi sắc mặt, anh chỉ nhẹ nhàng kéo lấy cô ôm vào lòng.<br><br>Cô cũng không phản kháng hay đẩy anh ra, mà ngược lại thuận thế đó mà dựa vào vai anh nức nở.<br>\"Anh...anh...không cần em nữa sao?\" Mộ Nhược Vi khẽ lên tiếng, nước mắt của cô đã làm ướt một phần áo của anh, cô liền vội đẩy anh ra sau đó nói xin lỗi.<br>Nhưng Tịch Cảnh Dương không hề để ý, anh vẫn kéo lấy tay cô lại rồi lần nữa ôm cô vào lòng.<br><br>Giọng nói trầm ấm quen thuộc lại vang bên tai cô gái.<br>\"Tiểu Kỷ, người phải xin lỗi là anh, trước giờ đều là do anh không tốt...em chưa từng làm sai điều gì cả.\"<br>Mộ Nhược Vi thoáng đơ người, cô đẩy nhẹ anh ra, sau đó ngước mặt lên nhìn anh.<br><br><br>Gương mặt anh có chút mệt mỏi, râu vẫn còn lúng phúng trên cằm, đôi mắt cũng có quầng thâm, chứng tỏ mấy ngày qua anh đều không nghỉ ngơ tốt.<br>\"Anh gọi em là gì cơ? Với lại mấy ngày qua anh đã làm gì, vì sao trông sắc mặt anh kém như vậy?\" <br>Tịch Cảnh Dương cũng hơi nới lỏng tay ra, để cô có thể nhìn thấy dáng vẻ của anh.<br><br>Tuy anh không muốn cô thương hại mình, nhưng nếu điều đó khiến cô bớt hận anh thì anh cũng sẵn lòng làm.<br>\"Xin lỗi...\" Giọng nói của người đàn ông thì thào vô cùng nhỏ, khiến cho Mộ Nhược Vi phải lên tiếng hỏi lại:\"Anh nói gì cơ?\"<br>Gương mặt của Tịch Cảnh Dương thoáng đen lại, bộ dạng của anh lúc này thật sự giống như một chứ cún làm sai và đang chờ chủ nhân trách phạt.<br>Ba ngày qua, anh đã dùng thân phận của mình trước kia, lần nữa quay về nơi từng khiến anh đau khổ tận cùng kia.<br><br>Anh lại một lần dùng thân phận mà anh ghét nhất để tìm hiểu về người con gái anh từng yêu sâu đậm suốt 10 năm qua.<br>Tuy đã vận dụng toàn bộ những gì mình có, anh cũng chỉ có thể tra ra được tên cùng với xuất thân của cô, còn về những thông tin khác, dường như đã bị ai đó ngăn chặn và kẻ đó chắc chắn không phải là một người bình thường.<br>Anh cũng biết được lí do vì sao đêm anh tìm thấy cô, ánh mắt cô lại lạnh đến thấu xương như thế.<br><br>Nhưng nếu cô biết được sự thật đằng sau, thì liệu cô có chịu được hay không?<br> <br>Nhưng nếu bây giờ vẫn biến cô thành \"Mộ Nhược Vi\" thì thật sự anh quá ích kỷ và cũng không công bằng đối với cô.<br>Dù sao cô gái tốt đẹp nhưng nắng ấm mặt trời của anh thành ra như ngày hôm nay, ngay đến tên gọi của mình còn không thể nhớ được thì đúng là rất tàn nhẫn.<br>Thanh âm yếu ớt của người đàn ông lần nữa vang lên:\"Anh có chuyện...muốn nói với em...\"<br>Mộ Nhược Vi nhìn anh đầy khó hiểu, đây là lần đầu cô nhìn thấy dáng vẻ này của anh, thiếu tự tin lại sợ được sợ mất, thật sự làm cô lo lắng không thôi.<br>\"Có chuyện gì sao?\"<br>Tịch Cảnh Dương thoáng do dự một lúc, sau đó anh thở dài một tiếng, rồi vẫn quyết định nói ra:\"Thật ra...\"<br>Bất chợt từ phía gần đó vang lên tiếng gọi rất lớn.<br>\"Phú bà nhỏ!\"<br>...----------------....<br><br>"]