["<br>“Thật là một tiểu tử xinh đẹp a~” Vương Cẩu Đản vung hông, lắc chân, cầm một miếng thịt bò khô không biết từ đâu đến, trên trán dán thuốc cao da chó, dáng vẻ tiêu chuẩn của chân chó.<br><br>!Hạ Cẩn đi về phía thiếu nữ, đỡ nàng dậy rồi hỏi: “Có thể đứng lên không?”Thiếu nữ cảm kích nhìn về phía Hạ Cẩn, gật đầu nước mắt đã chảy ra, lại quật cường cắn môi khóc không thành tiếng.<br><br>\"Này, ngươi cho rằng ta đã chết rồi à?\" Vương Cẩu Đản tiến lên, giả vờ đánh người.<br><br>Hạ Cẩn trợn mắt, nhanh chóng từ trong gánh của người bán hàng rong lấy ra một cái chảo đáy bằng, giơ tay lên! Sau đó thuận thế một chân đá vào đũng qu.ần của hắn, kéo thiếu nữ chạy ra khỏi đám đông.<br><br>Đương nhiên cái danh hào Trù Thần dị năng này cũng không phải là tự nhiên mà có!Chỉ cần dính dáng đến dị năng đều không phải người thường, Hạ Cẩn cũng không ngoại lệ.<br><br>Tuy rằng là hồn xuyên, dị năng trong cơ thể nàng vẫn còn giữ lại! Ép nàng nóng nảy nàng sẽ không khách khí!Vương Cẩu Đản che lại đũng quần ngao ngao hét lớn, còn không quên chỉ vào bọn Hạ Cẩn.<br><br>“Đừng để cho bọn chúng chạy thoát!”Hôm nay là ngày họp chợ, trên đường có rất nhiều người, cũng có rất nhiều người bán hàng chặn đường, Hạ Cẩn lôi kéo thiếu nữ chạy một khoảng.<br><br>Khi tới một ngõ nhỏ, Vương Cẩu Đản đi đường vòng, dẫn người chặn lối ra.<br><br>“Ta biết rõ con phố này hơn ngươi, muốn chạy à, không có dễ dàng như vậy đâu!”Hạ Cẩn nở nụ cười vô hại, những người biết rõ về nàng đều biết rằng nếu nhìn thấy Hạ Cẩn cười như vậy thì có nghĩa là sắp có người gặp xui xẻo!“Ngươi có nghĩ tới không, ta không phải vì chạy, mà là vì không muốn làm bị thương người khác?” Hạ Cẩn cười như không cười.<br><br>“Ai u? Khẩu khí không nhỏ a!, Lát nữa ta sẽ làm cho các ngươi vui vẻ, xem các ngươi còn kiêu ngạo không!”Nói xong, có mấy gã to cao lao về phía Hạ Cẩn!“Đừng tổn thương nàng, ta đi cùng các ngươi!” Thiếu nữ xông lên, che ở trước mặt Hạ Cẩn.<br><br>Hạ Cẩn nhìn tay chân run rẩy của thiếu nữ, nha đầu này nhất định phải sợ hãi đến mức nào, nhưng vẫn dám tiến lên, chỉ bằng phần dũng khí này của nàng.<br> <br><br>Người, Hạ Cẩn nhất định phải cứu rồi!Từ khi xuyên đến nay, còn không có thử xem Tam vị chân hỏa của mình đâu, lúc này lấy bọn họ thử xem!“Nếu sợ thì nhắm mắt lại.<br><br>” Hạ Cẩn nói với thiếu nữ, giọng nói rất mềm mại dịu dàng nhưng lại vô cùng kiên quyết.<br><br>Thiếu nữ cắn cánh môi lắc đầu, giãy giụa rồi lại ngoan ngoãn gật đầu.<br><br>Thiếu nữ vừa nhắm mắt lại, Hạ Cẩn búng ngón tay, ngọn lửa từ trong lòng bàn tay bốc lên, chỉ chiếu sáng nửa khuôn mặt yêu mị của Hạ Cẩn.<br><br>Sóng nhiệt thổi bay mái tóc dài của nàng, chiếc váy trắng trơn bị ánh lửa nhuộm đỏ, khóe miệng nữ nhân nhếch lên, khóe mắt tùy ý.<br><br>Trong lúc nhất thời giống như bị quỷ ám, tà ác, kiêu ngạo, bá đạo!Oanh một tiếng, mặt đất rung động.<br><br>Không lâu sau, cái mông trần của Vương Cẩu Đản bị nổ tung, quần áo cháy rụi, khói đen vẫn bốc ra từ tóc, hắn ta trần tr.uồng xoay tròn trên không, ngã xuống đất không biết sống chết.<br><br>Hạ Cẩn bảo thiếu nữ mở mắt ra, nhẹ nhàng an ủi nói: “Chúng ta bình an vô sự rồi.<br><br>”Hạ Cẩn đến nhà thiếu nữ và được biết tên nàng Tứ Kỳ, Tứ Kỳ từ nhỏ không có nương, vẫn luôn cùng phụ thân nàng sống nương tựa lẫn nhau, phụ thân nàng mấy ngày hôm trước ngoài ý muốn qua đời, trong nhà không có bạc đặt mua quan tài, thân thích khắc nghiệt không muốn hỗ trợ, Tứ Kỳ bất đắc dĩ đành phải ra đường bán mình chôn cha.<br><br>Sau khi giúp đỡ làm tang lễ, Hạ Cẩn hỏi Tứ Kỳ có nguyện ý đi theo nàng hay không, nàng sợ nếu để Tứ Kỳ ở đây, bọn côn đồ sẽ đến báo thù.<br><br> <br>Tứ Kỳ ngoan ngoãn gật đầu, nàng đã không có nơi nào để đi, có thể có người thu lưu, nàng vui vẻ còn không kịp.<br><br>Tuy rằng ngoài miệng không nói thêm gì, nhưng trong lòng Tứ Kỳ rõ ràng, Hạ Cẩn là ân nhân!Đó cũng là người nàng quyết định đi theo đến hết cuộc đời!Mà chính quyết định này, tương lai sẽ thay đổi cả cuộc đời nàng!Có Tứ Kỳ gia nhập, Liễu Cư thêm không ít nhân khí, khoảng sân hoang vắng đã được Tứ Kỳ dọn dẹp ngăn nắp, khi Trương ma ma ra ngoài mua rau, gặp người liền nói trong nhà có nha đầu tốt, làm nàng bớt lo không ít.<br><br>Cuộc sống dần dần trở lại quỹ đạo nhưng nàng vẫn không tìm được cửa tiệm phù hợp, Hạ Cẩn mỗi ngày đều ra đường, vốn tưởng rằng bọn côn đồ đó sẽ gây rắc rối, nhưng không ngờ rằng khi nhìn thấy Hạ Cẩn bọn chúng liền quỳ xuống muốn nhận nàng làm đại tỷ.<br><br>Trong nháy mắt nửa tháng trôi qua, đầu tháng này, một tờ ngân phiếu từ kinh đô gửi đến, ước chừng một trăm lượng, khiến Trương ma ma vô cùng vui mừng.<br><br>\"Tướng quân vẫn nhớ đến cô nương a, ngày sau càng ngày càng tốt đẹp! Đúng rồi, cô nương nên dùng tiền mua mấy bộ đẹp xiêm y, trang điểm cho mình, đừng mỗi ngày cải trang như tiểu tử nữa.<br><br>\" Nếu một ngày nào đó tướng quân trở lại, sẽ không để lại ấn tượng tốt đâu!”Hạ Cẩn một đầu hắc tuyến, chỉ nghĩ Trương ma ma cái hay không nói, toàn nói cái dở a.<br><br>Đừng nhắc tới lịch sử đen tối nữa!Xoa xoa giữa mày, tìm cái lý do lên phố đi, một tháng qua lang thang khắp đường phố, tuy chưa tìm được cửa tiệm thích hợp nhưng lại nghe được rất nhiều lời bàn tán.<br><br>Ví dụ như: Lận Tử Nghệ chưa bao giờ ăn cơm, chỉ dựa vào thuốc viên sống qua ngày, nghe nói là bởi vì hàng năm chinh chiến thấy nhiều huyết tinh, mắc chứng biếng ăn nghiêm trọng, dẫn tới phương diện kia cũng không được, cho nên mới vẫn luôn không cưới vợ.<br><br>Chậc chậc chậc, khó trách hắn muốn thu lưu mình thành ngoại thất, mỗi tháng cấp bạc đúng hạn lại hiếm khi đến thăm nàng, càng không chạm qua nàng, đoán là để che đậy việc hắn không được đi!Quá đáng tiếc cho một “túi da” tốt như vậy, có thể xem lại không thể động vào ~Đang lang thang trên đường, Vương Cẩu Đản kích động chạy tới, nói trước cửa một quán rượu có treo biển cho thuê cửa tiệm.<br><br>Hạ Cẩn hai mắt sáng lên, bước phát tài đầu tiên của nàng sắp đến rồi!Liễu Cư.<br><br><br>Trương ma ma ôm chặt hộp ngân phiếu sống chết không buông tay, bởi vì Hạ Cẩn muốn lấy số tiền nàng vừa nhận được đi thuê cửa tiệm, còn là tiêu hết trong một lần.<br><br>Trương ma ma đau lòng, cũng sợ Hạ Cẩn mắc mưu bị lừa đem bạc ném xuống sông, đến lúc đó mọi người đều sẽ uống gió Tây Bắc.<br><br>Đây chính là một tháng tiền cơm a! Nếu không có, ba người bọn họ biết sống như thế nào đây, cũng không thể lại ăn nấm lam trân châu đi.<br><br>Vẫn là ‘Avatar ’!Nếu chẳng may ăn phải nấm biến thành ‘Avatar ’, vừa vặn gặp phải tướng quân tới, thì thật sự không có cách nào xoay người a.<br><br>Trương ma ma còn trông cậy vào Hạ Cẩn được nâng lên thành chính thất, đừng nói vào cửa làm phu nhân đứng đắn hay thiếp thất đều được! Còn tốt hơn nhiều so với hiện tại muốn danh phận không danh phận.<br><br>Nếu một ngày nào đó tướng quân không vui mà mang các nàng đi bán, dưỡng ngoại thất bên ngoài, nói được dễ nghe là bị bao dưỡng, nói khó nghe, gần giống như nuôi một con mèo hoặc chó.<br><br>Nếu không thích, ném đi cũng là chuyện thường.<br><br>Trương ma ma hiện tại chỉ hy vọng Hạ Cẩn có thể thông suốt, đem bạc này tiêu cho bản thân, trang điểm cho mình, học cách như thế nào để hầu hạ nam nhân thoải mái.<br><br>Sau đó đem danh phận phù chính, mang trái tim đang treo lơ lửng của Trương ma ma trở về.<br><br>Lúc tuổi già, bà không muốn trở thành nô lệ vô chủ một lần nữa và bị kéo đi bán.<br><br>Bà què chân, lại cầm đi bán thì cũng không ai muốn, kết quả là cũng là không có kết cục tốt gì!“Trương ma ma, số bạc này có thể trả tiền thuê nhà một năm, trong năm đó chúng ta có thể tùy ý kinh doanh tiệm cơm, vị trí cũng tốt, ta mở tiệm cơm bảo đảm sẽ không lỗ vốn!” Hạ Cẩn kiên nhẫn khuyên nhủ.<br><br>Trương ma ma nghe được lời này, bà đã sớm buông tay, hiện tại bà tin chắc Hạ Cẩn đã bị lừa.<br><br> <br>Khi còn trẻ Trương ma cũng từng là lão bản nương, sau đó nam nhân của bà đầu tư thất bại, bị lừa bạc, điên rồi choáng váng cuối cùng giết người, bỏ tù bị chém đầu.<br><br>Trương ma ma bị biếm làm nô tịch như vậy, thất bại đó là một đòn giáng nặng nề đối với bà, bởi vậy hiện tại Trương ma ma mới phản ứng kịch liệt như vậy.<br><br>Hạ Cẩn không hề khuyên, nàng biết hiện tại lúc này có nói gì cũng vô ích, chờ bà bình tĩnh lại, rồi mới nói tiếp.<br><br>Vào đêm sau, Trương ma ma nằm ở trên giường, trong tay còn gắt gao ôm hộp gỗ.<br><br>Hạ Cẩn đẩy cửa ra tiến vào, ngồi ở trước bàn, thành thật nói: “Trương ma ma, băn khoăn của người ta rõ ràng, nhưng người có nghĩ tới hay không, nếu ta dựa theo lời người nói, đem bạc này để trang điểm cho mình, sau đó đem hết hy vọng gửi lên người một nam nhân, ta liền thật sự có thể thoát ly nô tịch và sống một cuộc sống tốt đẹp không?”\"Hoa sẽ tàn, con người sẽ già đi, những thứ đạt được nhờ sắc đẹp đều có thời hạn.<br><br>Thật quá bị động khi đặt cược tất cả vào lòng thương xót của một nam nhân! Chờ hắn không thích, đem ta bỏ đi như giày rách, thì thật sự cái gì cũng không còn!”“Ta sở dĩ nghĩ đi ra ngoài buôn bán kiếm bạc, chính là vì tương lai chúng ta a!”Trương ma ma trở mình, ngồi dậy nhìn về phía Hạ Cẩn ngồi dưới ánh nến, cái này lý Trương ma ma rõ ràng, nhưng muốn hạ quyết tâm đánh cược thì thực quá khó khăn.<br><br>“Ta liền hỏi người một câu, ta làm đồ ăn, ăn ngon không?” Hạ Cẩn hỏi.<br><br>Trương ma ma không thể phủ nhận, từ khi ăn một lần đồ ăn Hạ Cẩn nấu, những món khác cũng không ngon bằng.<br><br>“Là cực kỳ ăn ngon, nhưng mà cô nương không nên đi làm những cái đó.<br><br>” Bà bướng bỉnh nói.<br><br>Hạ Cẩn đỡ trán, không cách nào giao tiếp được nữa! Không bằng liền đổi phương thức nói theo cách mà bà có thể hiểu.<br><br>“Trương ma ma, ta nghe nói tướng quân mắc chứng biếng ăn, không ăn được, người chẳng lẽ không cảm thấy, tướng quân hẳn là nên nếm thử đồ ăn do ta làm đúng không? Nói không chừng hắn ăn đồ ăn ta làm, chứng biếng ăn của hắn sẽ khỏi! Hắn hết bệnh rồi, chỉ cần vui vẻ, ta không phải sẽ được nâng lên thành chính thất sao! Đến lúc đó liền mang theo Trương ma ma cùng đi kinh thành để sống một cuộc sống tốt đẹp!”Lời này, quả nhiên cực kỳ hữu dụng, Trương ma ma cơ hồ không nghĩ nhiều, liền đem hộp gỗ cho Hạ Cẩn, còn nói: “Không đủ thì nói, ta đây còn có chút tiền riêng!”.<br><br>"]