["<br>Lận Tử Nghệ thu hồi ánh mắt đạm nhiên nói: “Bản tướng quân bất quá là thuận miệng hỏi một chút mà thôi.<br><br>”Lâm đại nhân cười gượng một tiếng, cúi đầu khom lưng nói: “Đa tạ tướng quân quan tâm, hôm nay liền cáo từ!”“Không tiễn.<br><br>” Lận Tử Nghệ nhàn nhạt nói.<br><br>Nhìn theo hướng Lâm đại nhân đi xa, Mộ Cổ từ sau trụ đi ra.<br><br>“Ở trong sổ sách của Lý Đại Tài, có ghi lại giao dịch của Lâm đại nhân cùng con của hắn Lâm Xương, bỗng nhiên có bạc mở tiệm cơm, không biết số bạc này đã nhuốm bảo nhiêu máu! Sao chúng ta không trực tiếp bắt hắn!” Mộ Cổ tức giận nói.<br><br>Nếu là người khác, Mộ Cổ cũng sẽ không tức giận như vậy, Lâm đại nhân tên đầy đủ là Lâm Hà Thủ, là cháu họ xa của lão thái quân.<br><br>Quan chức hiện tại của hắn vẫn là do phụ thân Lận Tử Nghệ an bài, mà hết thảy cũng đều là xem ở phần mặt mũi lão thái quân.<br><br>Từ sau khi lão tướng quân qua đời, Lâm Hà Thủ cùng phu nhân hắn Cô Tô thị, lâu lâu lại đến thăm.<br><br>Tâm tư Lận Tử Nghệ đều dùng ở quân doanh, không thường trở về phủ tướng quân, đối với bọn Lâm Hà Thủ lấy lòng không để vào trong lòng.<br> <br><br>Chỉ nghĩ, bọn họ nếu có thể để lão thái quân cao hứng, liền cho bọn họ chút tiền!Trước nay Lận Tử Nghệ đều không phải người bủn xỉn, lại không nghĩ rằng, dưỡng ra cái bạch nhãn lang!Nếu không phải có sổ sách kia, ai sẽ nghĩ đến bà con xa thân thích ngày ngày đối với lão thái quân ‘cẩn thận tỉ mỉ ’, lại cùng Lý Đại Tài cấu kết, cùng mưu hại hắn!Hôm nay, hắn sở dĩ hồi phủ là để thăm dò Lâm Hà Thủ!“Ngươi phái người theo dõi Lâm Hà Thủ, hắn gặp qua cái gì, đi qua nơi nào, ta đều phải biết!” Lận Tử Nghệ híp mắt, ánh mắt trầm lãnh.<br><br>Mộ Cổ minh bạch ý tứ của hắn, tướng quân chỉ là muốn lợi dụng hắn tìm được người sau lưng hắn ta.<br><br>Chiêu rút dây động rừng mới vừa rồi là để làm hắn ta hoảng loạn, đi tìm chủ tử sau lưng hắn để bẩm báo.<br><br>Không hổ là chủ tử!“Thuộc hạ liền đi ngay!”Mộ Cổ chân trước mới vừa đi, sau lưng Kỵ Thiên Khiếu liền chạy chậm lại đây, ngồi xuống lan can trước mặt Lận Tử Nghệ, lau mồ hôi trên trán.<br><br>“Tử Nghệ ca! Ta vừa mới thấy được người quen, ở phủ tướng quân tìm một vòng cũng không thấy!”“Ngươi nói người quen, là chỉ người đã thanh toán ba trăm lượng bạc kia?” Lận Tử Nghệ đi xuống hành lang dài.<br><br>Kỵ Thiên Khiếu nhảy xuống lan can, đuổi theo, “Đúng đúng đúng, chính là hắn! Ta tưởng vừa rồi nhìn thấy hắn, lúc này không tìm được, chẳng lẽ hắn rời tiệc sớm sao!”“Không được, ta phải ra bên ngoài tìm xem, trả hắn ba trăm lượng bạc!” Nói xong, hắn liền chạy ra khỏi phủ.<br><br>Lận Tử Nghệ nhẹ nhàng lắc lắc đầu, bất đắc dĩ nói: “Thời buổi này người có thể làm hắn để bụng như vậy, thật không nhiều lắm!”Thời điểm Lận Tử Nghệ đang định rời phủ tướng quân đi quân doanh huấn luyện bản đêm, bỗng nhiên nhớ tới một sự kiện.<br><br>Lại nói tiếp, từ sau khi mang Hạ Cẩn đến, hắn liền không thấy được nàng, mấy ngày này, vẫn luôn vội vàng tra án, thật ra đã quên mất nàng.<br><br> <br>Thấy Lâm ma ma đi tới, Lận Tử Nghệ gọi bà lại.<br><br>“Lâm ma ma, Hạ cô nương ở phủ tướng quân có quen không?”Lâm ma ma hành lễ, trả lời nói: “Hạ cô nương tới phủ tướng quân chúng ta được cung phụng ăn ngon uống tốt, ngày ngày trôi qua thật dễ chịu!”“Vậy là tốt rồi……”Hạ Cẩn ghé vào trên nóc nhà, nhìn thấy hết thảy, trợn trắng mắt!Cái gì mà cung phụng ăn ngon uống tốt, nghĩ Hạ Cẩn nàng là tượng Phật bằng đất sét à? Nói mới nhớ đã nhiều ngày Lâm ma ma cũng chưa an bài người tới Trường Nhạc viện đưa đồ ăn.<br><br>Hạ Cẩn mỗi ngày ra ngoài, bởi vậy đối với chuyện này cũng không để ý.<br><br>Hiện tại hồi tưởng lại, người này cũng thật ghê tởm! Lão thái bà này trước mặt một kiểu sau lưng một kiểu, đây là cố ý chỉnh Hạ Cẩn nàng đúng không?Hạ Cẩn thuận tay tóm lấy một con thằn lằn, khom lưng, theo mái hiên ném xuống, vừa lúc dừng ở trên đầu Lâm ma ma, một lát sau liền nghe tiếng hét thảm, sau đó liền nghe phịch một tiếng thanh âm rớt xuống hồ nước.<br><br>Hạ Cẩn che miệng, nghẹn cười.<br><br>“Thú vị lắm à?” Một thanh âm dễ nghe từ sau lưng truyền đến.<br><br>Hạ Cẩn xoay người liền thấy một nam nhân đứng phía sau, người này tóc buộc nửa đầu, mặc trường bào màu đen, dáng người khá tuấn tú, đôi mắt thâm thúy, mũi thẳng, cánh môi không mỏng không dày, trên người lộ ra một cổ khí chất vừa chính vừa tà, có điểm giống nam chính trong phim Hàn quốc.<br><br>“Ngươi là ai?” Hạ Cẩn hỏi.<br><br><br>\"Giống như ngươi, người thích xem náo nhiệt.<br><br>” Nam nhân cười như không cười.<br><br>Hạ Cẩn mắt trợn trắng, “Nơi này là phủ tướng quân, ta khuyên ngươi muốn xem náo nhiệt thì nên tìm địa phương khác, nếu như bị tướng quân phát hiện, khó giữ được cái mạng nhỏ của ngươi đó!” Hạ Cẩn làm động tác cắt cổ.<br><br>Dứt lời, Hạ Cẩn nhảy xuống nóc nhà.<br><br>Nam nhân nhìn phương hướng nàng rời đi, như suy tư gì, khinh công lợi hại như thế này, cao thủ như vậy xuất hiện trong phủ tướng quân khi nào? Hơn nữa lại là nữ tử!“Vương gia!” Một bóng đen xuất hiện ở phía sau hắn.<br><br>“Chuyện gì, nói!”“Lận Tử Nghệ đã bắt đầu hoài nghi Lâm Hà Thủ, cũng phái người nhìn chằm chằm, chúng ta có nên hành động không?”Nam nhân giơ tay vẫy vẫy, “Tạm thời quan sát một chút.<br><br>”\"Vâng!”Nói xong, nam nhân đang muốn rời đi, lại nhìn thấy trên nóc nhà rơi xuống một chiếc hoa tai, là nàng lưu lại……Hắn nhặt lên để vào trong lòng bàn tay, “Xem ra, lần sau còn sẽ gặp lại……”……Trong Trường Nhạc viện, Tứ Kỳ đang diễn lại sinh động như thật cảnh Lâm ma ma rớt xuống nước cho Hạ Cẩn xem, bộ dáng tức muốn hộc máu.<br><br>Hạ Cẩn bị nàng chọc đến cười to không ngừng, Tứ Kỳ nếu tới thời hiện đại, tuyệt đối có thể làm diễn viên hài, tài năng này quả thực là bẩm sinh a!“Cũng không biết lão thái quân như thế nào rồi?” Tứ Kỳ nhìn phương hướng chủ viện, trong lòng nhiều ít có chút lo lắng.<br><br>Rốt cuộc chuyện hại người này bị bọn họ bắt gặp, sao có thể làm ngơ được!Hạ Cẩn chống cằm, lẩm bẩm nói: “Ngày hôm qua ta đã nhét ở dưới gối đầu lão thái quân tờ giấy, bà hẳn là cũng thấy được? Thấy được liền sẽ đề phòng, chúng ta cũng coi như làm một chuyện tốt!”Đang nghĩ ngợi thì bên ngoài bức tường truyền tới tiếng chim đỗ quyên, đây là ám hiệu nàng cùng Mạc Đà gặp mặt.<br><br>Hạ Cẩn nhảy ra khỏi tường, Mạc Đà thấy nàng ra tới vội vàng đón, hưng phấn nói: “Đã tìm được nhà thích hợp! Chủ nhân có muốn đi nhìn xem không?”Hạ Cẩn không nghĩ tới hiệu suất làm việc của Mạc Đà cao như vậy!Lúc trước Hạ Cẩn tự mình đi xem, nhưng cũng chỉ hiểu biết một chút giá cả, phải biết rằng nơi này chính là kinh thành, muốn mua được nhà có sẵn, hoặc là xuống tay mau, hoặc là dựa vào quan hệ.<br><br> <br>“Hôm qua mới đăng, hôm nay sáng sớm, ta liền chạy tới thông báo cho chủ nhân! Chủ nhân, chúng ta nhanh qua nhìn xem đi!”Hạ Cẩn đi theo Mộ Cổ đi qua một con phố, cách phủ tướng quân phủ hai con phố, tới trước cửa một tòa nhà rồi dừng lại.<br><br>Viện này tuy rằng không lớn, nhưng bố cục bên trong thật ra rất phù hợp với mong muốn của Hạ Cẩn, chỉ là đình viện thực hoang vắng, hẳn là đã hoang phế từ lâu, bất quá, kết cấu phòng ốc cùng kiến trúc thoạt nhìn không có gì vấn đề.<br><br>Chỉ cần dành chút thời gian, tu sửa lâm viên một chút thì tốt rồi!“Lão tiên sinh, gian tòa nhà này, muốn bao nhiêu bạc?” Hạ Cẩn hỏi.<br><br>Lão giả vươn năm ngón tay, “Ít nhất năm ngàn lượng bạc, một xu cũng không thiếu!”\"Đắt quá! Sân cũ nát như vậy, nhiều nhất cũng chỉ ba ngàn lượng bạc!” Tứ Kỳ ra giá nói.<br><br>\"Đoạn đường nơi này tốt, phụ cận đều là đại quan quý nhân, cho nên mới có giá này! Như vậy đi, ít nhất 4500 lượng bạc, lại thiếu một xu ta đều sẽ không bán!” Lão giả nói.<br><br>“Chúng ta muốn đi nơi khác, về sau sẽ không tới kinh thành, tòa nhà này giữ cũng vô dụng, cũng không ai ở, cho nên mới bán giá rẻ, các ngươi có thể đối chiếu một chút với giá nhà các toà nhà phụ cận khác, 4500 lượng bạc, tuyệt đối là rẻ nhất rồi!”“Giá cả này, ta có thể chấp nhận, bất quá hiện tại ta không có nhiều bạc như vậy, như vậy đi, ta đặt cọc trước cho ngươi một ngàn lượng bạc tiền, còn lại 3500, nửa tháng sau sẽ đưa cho ngươi, như thế nào?” Hạ Cẩn nói.<br><br>Lão giả nhíu mày, hiển nhiên cũng không muốn cho khất nợ lâu quá, thấy Hạ Cẩn thành tâm muốn, liền gật gật đầu.<br><br>\"Được rồi, thấy cô nương thành tâm muốn mua, liền để giá này cho ngươi!”“Đa tạ lão bá!”Lão giả gật gật đầu, Hạ Cẩn lấy giấy bút ra soạn thảo một phần hợp đồng, sau khi hai người ký kết hiệp nghị, mỗi bên cầm một bản.<br><br>Hạ Cẩn nhìn nhìn, cuối cùng cũng mua được sân!Kế tiếp là suy nghĩ biện pháp kiếm được 3500 bạc mới được.<br><br>Tỷ thí trù nghệ ở Đức Thắng Lâu, hiện tại còn cách ba ngày, \"Tứ Kỳ, chúng ta đi Đức Thắng Lâu báo danh, đem bạc này kiếm về!”.<br><br>"]