["<br>“Tướng quân nói buổi tối hôm nay sẽ tới một chuyến, tin ta đã truyền đạt tới rồi, liền không quấy rầy Hạ cô nương.<br><br>” Nói xong hắn liền rời đi.<br><br>“Tướng quân tới tìm chủ nhân, là vì sự tình tiến kinh sao?” Tứ Kỳ một bên nói, một bên đẩy cửa đại viện Liễu Cư ra.<br><br>Hạ Cẩn đi vào, nhìn bóng dáng Tứ Kỳ vội vàng vào nhà thu thập đồ đạc, không khỏi thầm nghĩ: May mà không để Trương ma ma đi theo về……Bằng không, với tính tình nóng nảy của bà, bà nhất định sẽ đẩy Hạ Cẩn đi tắm!Bất quá trải qua nhiều ngày được Hạ Cẩn thuyết phục, bà đã dần dần đem mục tiêu từ ‘ để Hạ Cẩn được nâng lên thành phu nhân tướng quân hoặc là thiếp thất tướng quân’ biến thành ‘đi theo Hạ Cẩn đại phát tài!’Hạ Cẩn rất hài lòng!Chạng vạng, Lận Tử Nghệ đúng hẹn tới, Hạ Cẩn điềm tĩnh ngồi, Lận Tử Nghệ ngồi đối diện Hạ Cẩn.<br><br>Trên bàn có vịt bát bảo, thịt kho và canh đậu phụ.<br><br>Thịt kho tộ tan ngay trong miệng, ngọt ngọt mà không béo ngậy! Canh đậu phụ mềm, trắng, mịn, ngọt và thơm ngon! Thịt vịt bát bảo thơm và mềm!Mỗi một lần đều sẽ bị trù nghệ Hạ Cẩn làm kinh ngạc không thôi!Hắn đối với sự tình của Hạ Cẩn biết rất ít, chỉ biết nàng là vũ cơ, lại không biết nàng có người nhà hay không.<br><br>Nghĩ đến đây, hắn hỏi: “Ngươi quê quán ở đâu, còn người nhà hay không?”Hạ Cẩn ngước mắt nhìn Lận Tử Nghệ đang tao nhã ăn uống, không thể không nói lúc ăn nhìn hắn rất đẹp trai, ánh nến mờ ảo dường như đang dùng một tầng kính làm hình ảnh trở nên nhu hòa hơn.<br><br>“Cẩn Nhi đã không còn người nhà……”Nói xong, Hạ Cẩn chỉ cảm thấy tim mình thắt lại, nhất định là bản năng của cơ thể này! “Về sau ngươi có thể đem nơi này trở thành nhà…… Ý của ta là, nơi này cũng không có người ở nên cũng tính là không có người nhà”“Ngươi có biết sự tình Xích Diễm tiên tử không?” Lận Tử Nghệ hỏi“Hiện tại người ở toàn bộ Vọng Khê trấn đều nghị luận việc này, ta biết một ít.<br><br> <br>” Hạ Cẩn có chút khẩn trương\"Ngày hôm đó, ngươi cũng ở trong Thực Thần Đường, lúc Tứ quỷ bài bạc định đốt cháy Thực Thần Đường.<br><br>Ngươi có nghe thấy gì không?\" Lận Tử Nghệ nhìn vào mắt Hạ Cẩn, không bỏ sót bất kỳ biểu hiện nào trên khuôn mặt của nàng.<br><br>Hạ Cẩn nhìn hắn bằng ánh mắt trong veo, giọng nói kiên định:“Hôm đó ta ngủ rất say, không nghe thấy gì cả, nhưng hôm sau khi mở cửa ra, ta thấy ngoài cửa có chút củi đốt.<br><br>”.<br><br>Lận Tử Nghệ nhíu mày, như suy tư gì.<br><br>Ăn tối xong, Lận Tử Nghệ rời khỏi Liễu Cư, sáng sớm hôm sau, một chiếc xe ngựa dừng trước cửa Liễu Cư, tới đưa Hạ Cẩn về kinh.<br><br>Hạ Cẩn cùng Tứ Kỳ đi lên, hành lý chỉ mang theo hai bộ quần áo cùng đồ dùng hàng ngày, lần này tới kinh thành là có mục đích quan trọng, đó chính là giải quyết thân phận nô tịch của nàng!Hơn một tháng sau khi mở Thực Thần Đường, Hạ Cẩn đã tích lũy được một ngàn lạng bạc, đủ để đến Nhân sự cục đổi thân nô lệ thành lương dân, nhưng vẫn có một điều kiện, đó là mua nhà ở!Còn có, nếu có cơ hội, đi đến gặp cái tên tra nam kia, lấy lại công đạo cho nguyên chủ!Năm ngày sau, tướng quân phủ ở kinh thành.<br><br>Lận Tử Nghệ hôm nay trở về, La quản gia từ sáng sớm đã đợi ở cửa, nghe thấy tiếng vó ngựa từ xa, hai mắt sáng lên.<br><br>“Mau đi báo cho lão phu nhân biết, tướng quân đã trở lại!”Gia đinh một đường chạy mau, hô to:“Lão thái quân, tướng quân đã trở lại, tướng quân đã trở lại!”Lão thái quân đang ngồi chờ trong sảnh nhanh chóng cầm quải trượng đứng dậy!“Mau đỡ ta đi qua!” Trên mặt bà ngăn không được tươi cười, trái tim vốn đang treo lơ lửng cuối cùng cũng trở lại.<br><br>“Lão thái quân, người cứ ở chỗ này chờ Tử Nghệ tới thỉnh an là được!” Tôn thị khuyên nói.<br><br>“Cũng không biết nữ tử tên Hạ Cẩn kia là người như thế nào?”Lời này nhưng thật ra đã nhắc nhở lão thái quân, nếu là một nữ tử thô tục thì vẫn là đến nói rõ ràng một chút, chẳng qua nghĩ lại, một vũ cơ cũng không tốt hơn bao nhiêu.<br><br>Tiếng bước chân đang đến gần, Lận Tử Nghệ đang đi về phía đại sảnh.<br><br>“Tôn nhi bái kiến tổ mẫu.<br><br>” Lận Tử Nghệ hành lễ bái.<br><br>Tay lão thái quân nâng hắn lên, thấy hắn bình yên vô sự, khuôn mặt lộ vẻ vui mừng.<br><br><br>Kể từ khi phụ thân Lận Tử Nghệ chết trận, mỗi lần lão thái quân nhìn Lận Tử Nghệ xuất chinh đều thấp thỏm bất an, chỉ khi thấy hắn bình an trở về mới có thể yên tâm.<br><br>Đưa mắt nhìn nữ tử đang đứng bên ngoài, chỉ thấy Hạ Cẩn lớn lên ngoan ngoãn, không giống những vũ cơ trang điểm đậm, ăn mặc đơn giản, trang nhã.<br><br>“Nàng chính là Hạ Cẩn phải không?”Hạ Cẩn hành lễ, nàng ngước mắt nhìn về phía lão thái quân, đây là một lão phụ nhân mặc trường bào màu đỏ son, tóc bạc, đang nhìn nàng với khuôn mặt hiền từ.<br><br>“Lão thái quân cát tường!”Thấy Hạ Cẩn cử chỉ thong dong, nửa điểm cũng không luống cuống, ngược lại mặt mày có vài phần khí chất, nửa điểm kiều mị của vũ cơ cũng đều không có, lão thái quân không khỏi gật gật đầu.<br><br>“Nghe nói ngươi đã chữa khỏi chứng biếng ăn của Tử Nghệ?” Lão thái quân hỏi.<br><br>“Tướng quân thích ăn đồ ăn của Cẩn Nhi, là may mắn của Cẩn Nhi.<br><br>”Hạ Cẩn bề ngoài trông có vẻ điềm tĩnh ôn hòa nhưng trong lòng nàng đã muốn rời đi, cảm giác về nhà gặp cha mẹ chồng quen thuộc này là sao đây?Hạ Cẩn hoàn toàn không cảm thấy mình là nữ nhân của Lận Tử Nghệ, bị nhìn chằm chằm như thế này thực sự rất khó chịu.<br><br>Mau để ta đi thôi!“Lâm ma ma, ngươi tạm thời an bài Cẩn Nhi ở Trường Nhạc viện đi.<br><br>” Lão thái quân lên tiếng.<br><br>Hạ Cẩn trong lòng không khỏi giơ ngón tay cái lên cho lão thái quân.<br><br> <br>Lâm ma ma đi về phía Hạ Cẩn.<br><br>“Hạ cô nương, xin mời.<br><br>”Lâm ma ma mang theo Hạ Cẩn tới Trường Nhạc viện, sắp đến cửa, nói:“Hạ cô nương là nô tịch phải không?”Hạ Cẩn rũ mắt, tự nhủ, người biết rõ còn cố hỏi làm gì, nô tịch nô tịch, ngươi không phải cũng vậy sao? Đây là nghĩ ta dễ khi dễ đúng không?Hạ Cẩn trong lòng trợn tròn mắt, nhưng Hạ Cẩn lại nhàn nhạt nói một câu: “Đúng vậy.<br><br>”“Nô tịch vĩnh viễn đều không thể có danh phận gì, điểm này lão thái quân khó mà nói được, nhưng là chính ngươi cũng phải minh bạch, hiểu không?” Lâm ma ma nói.<br><br>Hạ Cẩn nhìn giày của mình, tự nhủ: Làm giống như tướng quân nhà ngươi hiếm lạ lắm, hơn nữa những lời này cũng không tới lượt ngươi nói? Chẳng qua, ta đại nhân không chấp tiểu nhân, không muốn cùng ngươi so đo, rốt cuộc lần này tới là vì giải trừ nô tịch, có thể khiêm tốn liền khiêm tốn.<br><br>“Cẩn Nhi biết.<br><br>”“Ngươi tự mình hiểu lấy thì tốt, tướng quân là người có hôn ước, sẽ không coi trọng ngươi, tuy rằng không biết ngươi dùng thủ đoạn gì làm bệnh kén ăn của tướng quân tốt hơn, nhưng điều này cũng không thể giúp ngươi gả vào tướng quân phủ, điểm này ngươi phải nhớ rõ ràng!” Lâm ma ma nhắc nhở nói.<br><br>Hạ Cẩn sửng sốt một chút, kim chủ có hôn ước?Thật tốt quá! Như vậy sẽ càng dễ dàng thoát khỏi cái thân phận ngoại thất này!“Tự giải quyết cho tốt!”Hạ Cẩn trên mặt tươi cười nói, “Ta đã biết!”Lâm ma ma sắc mặt cổ quái, không rõ Hạ Cẩn vui mừng cái gì, sau lại suy nghĩ, nữ tử này không đơn giản a, kích tướng như vậy cũng không ảnh hưởng gì, bảo đảm chính là hướng về vị trí tướng quân phu nhân mà tới!Phải đề phòng mới được!.<br><br>"]