["<br>“Đi đâu?”Thanh âm của Lận Tử Nghệ không có thăng trầm, nghe không ra hỉ nộ.<br><br>“Ở trong sân chán quá nên ra ngoài đi dạo một chút.<br><br>” Tim Hạ Cẩn đập thình thịch, nghĩ thầm sao lại trùng hợp quá vậy, đừng nói là ở chỗ này canh chừng ta chứ?Đôi mắt Lận Tử Nghệ tối sầm đi vài phần, lạnh lùng nói: “Đi dạo phố lại muốn trèo tường? Thật mới lạ……”“Bọn họ không cho ta rời khỏi sân, muốn đi ra ngoài cũng chỉ có thể trèo tường……” Hạ Cẩn nhẹ giọng giải thích, thấy sắc mặt Lận Tử Nghệ khó coi, nàng nhanh chóng nói sang chuyện khác.<br><br>\"Sao tướng quân bỗng nhiên lại tới nơi này của ta? Có phải đói bụng không, bằng không để ta đi nấu cho người chén mì!” Hạ Cẩn vén tay áo lên đi về phía phòng bếp.<br><br>Mới đi được vài bước, mới nhớ hình như Trường Nhạc viện không có phòng bếp, đang nghĩ nên tìm lý do gì để tránh mặt hắn, cổ tay đã bị một bàn tay to giữ lại.<br><br>“Tống đại nhân, cho ngươi cái gì!”Thân thể Hạ Cẩn cứng đờ, chỉ trong chốc lát liền thả lỏng, hoá ra là vì chuyện này à.<br><br>“Một tấm lệnh bài, nếu tướng quân thích, ta tặng cho người.<br><br>” Hạ Cẩn từ trong túi vải của mình lấy ra lệnh bài đưa cho hắn.<br><br>Lận Tử Nghệ nhìn lệnh bài trong tay nàng cũng không nhận, hắn buông tay Hạ Cẩn ra, đưa lưng về phía Hạ Cẩn, biểu tình trên mặt cực kỳ phức tạp.<br> <br><br>Từ lúc Hạ Cẩn bắt đầu quản lý Thực Thần Đường một cách ngăn nắp trật tự, hắn liền biết, Hạ Cẩn không phải nữ tử không có chí lớn ăn no nằm chờ chết.<br><br>Lúc đầu Lận Tử Nghệ thu lưu nàng, cũng không có tâm tư bao dưỡng gì, chỉ là lúc say rượu rồi đáp ứng, ý định ban đầu là tính tạm thời thu lưu một thời gian, chờ thích hợp cơ hội rồi thả nàng đi.<br><br>Hắn đã từng thề, chưa tra rõ nguyên nhân phụ mẫu chết, sẽ không thành hôn, cũng sẽ không để hài tử của mình trong tương lai sống trong thù hận của tổ tiên.<br><br>Sở dĩ mang Hạ Cẩn tới phủ tướng quân, đầu tiên là bởi vì lão thái quân muốn thấy nàng, thứ hai là vừa lúc thả nàng đi, vốn dĩ tính đợi sự tình Tống đại nhân xử lý xong sẽ để cho nàng rời đi.<br><br>Nhưng hiện tại Lận Tử Nghệ thay đổi chủ ý! Hắn đang lo không có cách nào dưới tình huống điều tra Tống đại nhân thu thập chứng cứ Khúc thừa tướng thông đồng với địch mà không rút dây động rừng.<br><br>Hiện lệnh bài trong tay Hạ Cẩn không phải là biện pháp tốt nhất sao!Chỉ là, Hạ Cẩn có tin được không thì còn phải nghiệm chứng, tạm thời cứ quan sát một thời gian……“Về sau muốn ra cửa thì đi cửa chính, đừng có ở trèo tường nữa.<br><br>”Lận Tử Nghệ nói xong, xoay người rời khỏi Trường Nhạc viện.<br><br>Nhìn theo hướng hắn rời đi, Hạ Cẩn nhanh chóng đóng cửa lại, dựa vào cửa vỗ vỗ ngực.<br><br>\"May quá tướng quân không hỏi chúng ta đi đâu!” Tứ Kỳ nhẹ nhàng thở ra.<br> <br><br>\"Ngược lại nếu hắn hỏi tới cùng thì ta còn an tâm một chút, rõ ràng là biết nhưng lại yên lặng rời đi, cứ cảm thấy hắn muốn tính toán gì đó.<br><br>”Hạ Cẩn ngồi ở trên ghế, tay chống má, nàng phải mau chóng giải quyết thân phận nô tịch này càng sớm càng tốt, sau đó quang minh chính đại rời đi!……Mặt khác, sau khi Lận Tử Nghệ ra khỏi Trường Nhạc viện, nhìn thấy La quản gia đang dẫn theo gia đinh tu sửa vườn hoa, nhớ tới sự tình Hạ Cẩn vừa mới nói ‘bị hạn chế ra vào phủ tướng quân’.<br><br>“La quản gia, ngươi lại đây.<br><br>”La quản gia buông việc trong tay đi qua, khom người nói: “Tướng quân có gì phân phó ạ?”\"Là ai hạ lệnh người trong Trường Nhạc viện không được đi ra ngoài?” Lận Tử Nghệ hỏi.<br><br>“Có việc này sao?” La quản gia nhìn về phía tiểu trác tử bên cạnh hắn.<br><br>“Tiểu trác tử, chuyện này ngươi có biết không!”Ở phủ tướng quân, La quản gia phụ trách quản lý nhân sự, sự tình nội trạch thì Lâm ma ma quản, ngẫu nhiên tiểu trác tử sẽ đi giúp Lâm ma ma, cho nên La quản gia mới hỏi tiểu trác tử.<br><br>Tiểu trác tử bị liền rụt bả vai lại, ánh mắt né tránh.<br><br>“Mau nói đi!” La quản gia thúc giục nói!Tiểu trác tử không dám ngẩng đầu, trong miệng ấp úng nói chuyện âm thanh cũng không lớn.<br><br><br>La quản gia thấy thế quát lớn một tiếng: “Ngươi nói lớn tiếng lên một chút!”Tiểu trác tử bị dọa đến giật mình, lớn tiếng nói: \"Là Lâm ma ma phân phó…… nói……”“Nói cái gì!” Lận Tử Nghệ hỏi.<br><br>“Nói…… Hạ cô nương chỉ là một ngoại thất không thể gặp người, đi ra ngoài chỉ biết làm tướng quân xấu hổ mất hết mặt mũi, cho nên không cho Hạ cô nương đi ra ngoài, còn……”“Còn nói…… nói……” Tiểu trác tử cẩn thận nhìn thoáng qua Lận Tử Nghệ, thấy hắn đen mặt, vội vàng cúi đầu.<br><br>“Lâm ma ma dặn phòng bếp không được đưa cơm cho Hạ cô nương, nói Hạ cô nương nếu có thể làm ra đồ ăn khiến tướng quân vừa lòng, khẳng định là muốn tự mình xuống bếp……”Nói xong một hơi, tiểu trác tử quỳ trên mặt đất.<br><br>“Tướng quân bớt giận!”Lận Tử Nghệ đen mặt, một chân đá văng tiểu trác tử, bước nhanh đi đến hậu viện.<br><br>Hậu viện, lão thái quân đang cùng Tôn thị nói chuyện, đàm luận một ít sự tình thú vị gần đây.<br><br>“Lão thái quân, tướng quân đến đây!”Ngay khi nha hoàn tiến vào bẩm báo, Lận Tử Nghệ liền đi đến!“Tử Nghệ, hôm nay sao ngươi về sớm vậy?” Lão thái quân hỏi.<br><br>Lận Tử Nghệ thường xuyên huấn luyện binh lính ban đêm, rất ít khi trở về phủ tướng quân ban ngày, cho dù có trở về cũng là chạng vạng.<br><br>Lận Tử Nghệ hành lễ đối với lão thái quân, nói: “Tổ mẫu, là tôn nhi mang Hạ cô nương về, con không hy vọng có người ác ý làm khó dễ.<br><br>”Lão thái quân cùng Tôn thị liếc nhau, đều thấy trong mắt là sự kinh ngạc, Lận Tử Nghệ cư nhiên sẽ vì một nữ tử mà nói ra lời này?!Sau khi ngạc nhiên, lão thái quân lại nghi hoặc.<br><br>\"Con nói là làm khó dễ? Hạ cô nương ở phủ tướng quân rất tốt, có ai làm khó dễ nàng a?”“Chuyện này, tổ mẫu phải hỏi Lâm ma ma, vì sao bà ta lại hạ lệnh Hạ cô nương không được ra khỏi cửa, lại vì sao không cho người đưa cơm cho Hạ cô nương? Đừng nói là người, ngay cả một con mèo, con chó con nhặt từ bên ngoài về cũng không đáng bị ngược đãi như vậy!”Lận Tử Nghệ cực lực đè xuống sự tức giận!Lâm ma ma từ phía sau lão thái quân đi ra, hành lễ.<br><br> <br>“Tướng quân người hiểu lầm rồi! Lão nô không cho Hạ cô nương ra cửa là vì sợ Hạ cô nương không quen nơi này, lão nô sợ nàng gặp được người xấu, còn chuyện không đưa cơm cho Hạ cô nương, nhất định là hạ nhân lười biếng! Chốc lát lão nô sẽ đi điều tra rõ ràng, đưa ra lời giải thích cho tướng quân cùng lão thái quân!”Lâm ma ma làm ở phủ tướng quân nhiều năm, lão thái quân đối với bà ta tin tưởng không nghi ngờ, thấy bà ta đã nói như vậy, liền vẫy tay nói: \"Được rồi, chuyện này nếu đã giải thích rõ ràng, Tử Nghệ chớ có tức giận nữa!”Lận Tử Nghệ còn muốn nói điều gì, Tôn thị đi ra phía trước, phụ họa nói: “Lão thái quân nói rất đúng, chuyện này cũng không tính là đại sự gì, để hạ nhân đi xử lý là được!” Nói xong nháy mắt ra hiệu với Lận Tử Nghệ.<br><br>Rốt cuộc, Hạ Cẩn cũng chỉ là ngoại thất, loại che chở như vậy có chút quá đáng, huống hồ tuy rằng lão thái quân muốn Lận Tử Nghệ tiếp xúc với nữ tử nhiều hơn, nhưng là ý định ban đầu là hy vọng hắn có thể sửa lại tật xấu, sau đó cưới một thê tử môn đăng hộ đối.<br><br>Đối với Hạ Cẩn, lão thái quân cũng không có coi trọng.<br><br>Lận Tử Nghệ không nói thêm gì nữa, hơi gật đầu.<br><br>“Tổ mẫu nói phải.<br><br>” sau đó liền rời đi.<br><br>Ra khỏi phủ tướng quân, thời điểm tới cửa hắn dừng lại, nhìn về phía Mộ Cổ: “Ngươi đi đặt mua một căn nhà, càng nhanh càng tốt!”“Đặt mua nhà, cho ai ở ạ?” Mộ Cổ hỏi.<br><br>“Hạ Cẩn.<br><br>” Lận Tử Nghệ nói ra hai chữ này.<br><br>Mộ Cổ sửng sốt một chút, thấy tướng quân đã cưỡi lên lưng ngựa, vội vàng cưỡi lên một con ngựa khác, thầm nói: \"Không phải Hạ cô nương đang ở trong phủ tướng quân rất tốt sao, sao lại muốn dọn đi rồi?”.<br><br>"]