["<br>Theo hương rượu trên lầu ba, đang muốn đi vào thì cửa từ từ mở ra, hắn nhìn về phía Hạ Cẩn rồi sau đó lại nhìn chằm chằm vào bầu rượu Hạ Cẩn đang ôm trong ngực.“Rượu này của ngươi, có thể cho bổn vương nhấm một chút được không?”Người này Hạ Cẩn đã gặp qua, cách đây không lâu trong cuộc tỷ thí trù nghệ, hắn làm giám khảo trận chung kết.Sau đó, Hạ Cẩn lại dò hỏi Tần Hạo Âu về thân phận của người này, từ trong miệng Tần Hạo Âu biết được, hắn là Bát Hiền Vương Lý Dục Trạch, bởi vì ngoài ý muốn bị thương dẫn đến nội công bị phế, thành phế nhân, sau đó vẫn luôn ở kinh thành trở thành một Vương gia nhàn tản, ăn không ngồi không sống qua ngày.Cả ngày ăn nhậu chơi bời, không cần đi làm cũng không cần công tác, ăn ăn uống uống, du sơn ngoạn thủy khắp nơi, cuộc sốngthật là có bao nhiêu thoải mái a!“Theo hương rượu đi lên, xem ra Bát Hiền Vương cũng là người thích rượu, mời Bát Hiền Vương vào bên trong!”Lý Dục Trạch tiến vào nhã gian, Hạ Cẩn cho hắn một ly rượu đầy, cười nói: “Rượu này có tên là đào hoa tửu, tác dụng chậm nhưng mạnh, Tần đầu bếp uống một ly liền say, Bát Hiền Vương uống từ từ thôi.”Lý Dục Trạch bưng lên ngửi, hương rượu thấm nhuần, gợi lên con sâu rượu trong người, đôi mắt dưới chiếc mặt nạ cũng vì mùi thơm của rượu mà sáng lên.Hắn nhấp nhẹ một ngụm, mùi hoa đào hòa với rượu đốt cháy yết hầu, sau đó một hơi thở nóng hổi xông lên, thật sảng khoái!“Rượu ngon!”Hắn tham lam nhìn vò rượu trên bàn.<br><br> <br>\"Ngươi có bán loại rượu này không?\"Hạ Cẩn lắc lắc đầu, “Không bán, nhưng nếu Bát Hiền Vương thích, có thể lại đây tìm ta uống rượu là được!”Hạ Cẩn bưng ly rượu lên trước mặt, giơ tay nghiêng ly uống một hơi cạn sạch, uống xong lắc lắc đầu.“Còn chưa đủ hoàn hảo, phải ủ với hoa đào vào tháng ba và đào vào tháng sáu mới xứng đáng với ba chữ đào hoa tửu.<br><br>Hiện tại rượu này nhiều nhất cũng được gọi là hoa tửu thôi.”Hạ Cẩn tiếc nuối đặt ly rượu xuống.Trên thế giới này không có trái cây trái mùa nên sẽ khó dùng hoa và trái cây cùng một lúc để làm rượu .“Bổn vương có một ít quả đào ở đây” Bát Hiền Vương nói.Đôi mắt của Hạ Cẩn sáng lên.<br><br>\"Nếu Bát Hiền Vương có thể cho ta một ít quả đào, ta sẽ nhưỡng một bình hoa đào tửu cho Bát Hiền Vương.<br><br><br>Thế nào?\"“Một lời đã định! Nhưng...!những quả đào này sẽ được gửi đến đâu?\" Hắn nói lại rót cho mình một ly nữa.Theo ý kiến của hắn, đây là loại rượu ngon nhất, nhưng Hạ Cẩn lại không hài lòng với nó, Đào hoa tửu thực sự phải thơm và êm dịu đến mức nào.Hắn có chút mong đợi!Hạ Cẩn nghĩ nghĩ, việc Lận Tử Nghệ cho nàng một sân nhà khẳng định là không thể bại lộ, vậy thì cho hắn biết địa chỉ căn nhà mà nàng đã mua.“Bổn vương nhớ kỹ.”Sau khi Lý Dục Trạch rời đi, Tứ Kỳ đi qua nói: “Thì ra là Bát Hiền Vương.<br><br> <br>Thanh danh bên ngoài của ngài ấy không tốt lắm, chủ nhân tốt nhất nên tránh xa một chút.”Thấy Hạ Cẩn ngồi ở trước bàn vẫn không nhúc nhích, Tứ Kỳ vội vàng đi qua, liền thấy Hạ Cẩn đang gục trên bàn, đã say khướt.“Tứ Kỳ…… Đỡ ta lên……”Hạ Cẩn vốn có thân thể rất tốt để uống rượu, nhưng nàng lại quên mất thân thể này không phải của mình, nguyên chủ chưa bao giờ uống rượu, lần đầu tiên nàng uống rượu mạnh như vậy, không say mới là lạ.Tứ Kỳ vội vàng đỡ Hạ Cẩn đi xuống lầu, ra khỏi Đức Thắng Lâu liền đón xe ngựa đưa bọn họ về, xe vừa tới Hạ Cẩn liền nhảy lên xe.Tứ Kỳ luống cuống tay chân, Hạ Cẩn ngã về phía sau.“Chủ nhân!” Tứ Kỳ hô to.Nhưng vào lúc này, một bàn tay nắm lấy cánh tay Hạ Cẩn, đỡ lấy thân thể say mềm của nàng.Tứ Kỳ nhẹ nhàng thở ra, ngẩng đầu nhìn về phía người tới, đang muốn nói lời cảm tạ lại sửng sốt.Lận Tử Nghệ lạnh mặt, “Nàng ấy uống rượu?”Tứ Kỳ sợ tới mức cúi đầu, rụt bả vai lại, ấp úng không biết nên biện giải như thế nào, lúc này cố gắng giải thích mọi chuyện cho chủ nhân như thế nào cũng vô dụng.“Vâng……” Tứ Kỳ đúng sự thật nói.“Uống bao nhiêu rồi!” Lận Tử Nghệ sắc mặt xanh mét.Tứ Kỳ vươn ba đầu ngón tay, nhút nhát sợ sệt nói: “Đại khái có…… ba ly…”Đây là ước tính dè dặt, vừa rồi Hạ Cẩn cùng Bát Trí Vương uống rượu, Tứ Kỳ đi ra ngoài nên cũng không tính được.Hạ Cẩn tuy rằng say nhưng lỗ tai lại nghe rành mạch, Tứ Kỳ là người của mình, sao có thể bị hắn răn dạy như vậy!Nàng duỗi tay bắt lấy quần áo Lận Tử Nghệ để ổn định thân thể, nhưng Lận Tử Nghệ lại đang mặc áo giáp, tay nàng trượt xuống, đầu đập vào áo giáp!Lận Tử Nghệ vội vàng đỡ nàng, nàng nghiêng người về phía sau, căn bản không đứng vững được, Lận Tử Nghệ chỉ có thể ôm eo nàng bế ngang lên xe ngựa.Vừa đặt nàng xuống, Hạ Cẩn liền dùng hai tay nắm lấy mép áo giáp của hắn, nhào tới!“Đông!” Một tiếng, xe ngựa lắc lư một chút, Lận Tử Nghệ nằm ở trong xe ngựa, Hạ Cẩn ngồi ở trên người hắn, đưa tay chống vào áo giáp của hắn để đỡ cơ thể mình.Với động tác vừa rồi, chiếc trâm cài tóc của nàng rơi ra, mái tóc đen xõa xuống má rơi xuống bộ giáp cứng rắn của hắn, uốn lượn thành một hình vòng cung.Nàng chậm rãi tiến lại gần hắn, mái tóc mềm mại cọ vào má hắn, đôi môi đỏ mọng hơi hé mở trở nên ẩm ướt, dần dần, hơi thở của Lận Tử Nghệ thoang thoảng mùi rượu của nàng.Lận Tử Nghệ hầu kết nhấp nhô, tim đập còn nhanh hơn so với lần đầu tiên hắn lên chiến trường!“Tướng quân, không được trách cứ Tứ Kỳ……” Nàng thì thầm, ánh mắt càng ngày càng nặng trĩu, nàng từ từ chìm vào giấc ngủ trong vòng tay hắn.Lận Tử Nghệ rũ mắt nhìn nữ nhân đang ngủ trong lòng mình, vẻ mặt trở nên kỳ quái.Hít sâu vài hơi, Lận Tử Nghệ đẩy Hạ Cẩn ra, hắn vừa buông ra, Hạ Cẩn đã nắm chặt lấy cánh tay hắn, Lận Tử Nghệ vươn một bàn tay khác, muốn đem tay nàng mở ra, Hạ Cẩn thuận thế lao vào trong ngực hắn, ôm cổ hắn, mơ hồ nói:“Để ta ôm một chút……”Lận Tử Nghệ sửng sốt!……Hạ Cẩn nằm mơ, mơ thấy mình trở về thế giới ban đầu, nằm trên chiếc giường Simmons rộng hai mét của nàng, ôm con chó nhồi bông nào đó.Quái lạ là con chó nhồi bông to lớn được đặt trên giường làm gối của nàng đột nhiên cử động, đôi mắt phát ra ánh sáng xanh lục, hét lên dữ dội với nàng, còn muốn giãy giụa chạy trốn.Hạ Cẩn sao có thể để chú chó nhồi bông của mình trốn thoát? Đây là một phiên bản giới hạn đó! Vì thế nàng tốn rất nhiều công sức đẩy nó trở lại giường, đặt tay chân của nó xuống đất, khi chú chó nhồi bông bình tĩnh lại thì nàng tiến vào mộng đẹp.Giấc mơ này rất chân thực, giống như đã thật sự xảy ra, nhưng cẩn thận ngẫm lại còn có chút buồn cười.Tự nhiên lại đi làm hành động ấu trĩ chinh phục chú chó nhồi bông không đâu vào đâu này trong mơ?Hạ Cẩn xoay người, dùng tay chạm vào thứ gì đó, nhéo nhéo thì thấy mềm...chọc vào thì thấy cứng!Mở to mắt, liền nhìn thấy một khuôn mặt tuấn tú phóng đại trước mắt, là…… Lận! Tử! Nghệ!Hạ Cẩn vội vàng rút bàn tay đang đặt trên cơ bụng của nam nhân ra, lui về co ro trong góc, hai tay gãi gãi đầu, khiếp sợ không thôi!Ta đã ngủ với tướng quân à? !Nhìn bộ quần áo chỉnh tề của mình, Hạ Cẩn thở phào nhẹ nhõm, thấy hắn vẫn chưa tỉnh, Hạ Cẩn rón rén rời khỏi giường.Nhặt đôi giày bên cạnh giường và nhón chân về phía cửa.Tay chân nhẹ nhàng mở cửa, nâng chân lên đang muốn đi ra ngoài, mà giờ phút này, Lận Tử Nghệ mở mắt ra!.<br><br>"]