["<br>“Vừa rồi ta say quá, chính mình nói cái gì cũng không nhớ!” Từ gia vẻ mặt đưa đám, giả vờ như mình bị oan.“Ngươi vừa nói là muốn Lận Tử Nghệ có đi mà không có về!” Hạ Cẩn nhắc nhở.“Ta nói thế à?” Từ gia tiếp tục giả bộ hồ đồ, hai tay sau lưng không rảnh rỗi đang muốn cắt sợi dây từng chút một.Đúng lúc này, bên ngoài vang lên tiếng bước chân, Hạ Cẩn tóm lấy Từ gia, kéo về phía sau bình phong, kề dao vào cổ hắn.\"Im lặng!\"Cánh cửa từ bên ngoài mở ra, hai người bước vào.<br><br>Xuyên qua bức bình phong, Hạ Cẩn chỉ có thể nhìn thấy hai đôi giày, một đen một xám.“Người đâu, không phải nói Từ gia ở chỗ này sao?” Một người trong đó nói.\"Người ngươi tìm có đáng tin cậy không? Đừng gây rắc rối cho ta!\" Người đối diện có giọng nói trầm thấp, hẳn là người lớn tuổi hơn.\"Đại nhân yên tâm, Từ gia là “địa đầu xà” ở Vọng Khê trấn này.<br> <br><br>Không chỉ như thế hắn còn là biểu đệ của Huyện thái gia, có tầng quan hệ này, đảm bảo không có chuyện gì có thể xảy ra!\"Nam tử được gọi là \"Đại nhân\" hừ lạnh:\"Lận Tử Nghệ đến trấn áp thổ phi, nhưng hắn lại đóng quân trong doanh trại để tìm được sổ sách! Chủ tử nói tuyệt đối không thể để hắn phát hiện ra bí mật!! Chuyện này ngươi nhất định phải xử lý thật tốt, nếu không đừng nói ngươi chỉ là một sư gia, ngay cả chính bản thân Huyện thái gia cũng không xong đâu!”“Đại nhân yên tâm, ta để Từ gia động tay động chân vào đồ ăn của Lận Tử Nghệ, chỉ cần hắn ăn vào liền sẽ trúng độc, chờ thời điểm tất cả mọi người vội vã đưa y vào y quán, ta người xông vào đem sổ sách trộm ra!”Hai người tách ra ngồi xuống, đợi một lúc không thấy ai đến, nam tử tên “đại nhân” đứng dậy.\"Ta còn có việc phải làm, sẽ không ở lại đây.<br><br>Nhớ kỹ, ngươi nhất định phải làm tốt!\"“Đại nhân yên tâm, ta bảo đảm để cho Lận Tử Nghệ có đi mà không có về!”“Ừ, sự tình diệt khẩu ……”“Huyện thái gia đã chuẩn bị việc đại nghĩa diệt thân, đừng nói là biểu đệ, ngay cả đệ đệ thân sinh, vì lợi ích của đại nhân, cũng không hối tiếc!”Nói xong hai người một trước một sau đi ra ngoài.Thấy bọn họ đi ra ngoài, Hạ Cẩn nhìn Từ gia mồ hôi đầy đầu, trào phúng nói: “Lời bọn họ nói, ngươi đều nghe được chứ? Nếu Lận Tử Nghệ có việc gì, bọn họ sẽ diệt khẩu ngươi!”Mồ hôi trên trán Từ gia rơi xuống từng giọt, mặc kệ thân thể đang bị trói, cũng không phản kháng nữa.“Đem hết thảy những điều ngươi biết nói cho ta! Nói không chừng, ta có thể giúp ngươi!” Hạ Cẩn nhàn nhạt nói.“Giúp ta? Ngươi muốn giúp như thế nào!” Từ gia nhìn về phía Hạ Cẩn.“Trước đem sự tình từ đầu đến cuối nói cho ta nghe!”Từ gia là người thông minh, hắn nhìn ra được, Hạ Cẩn là muốn giúp Lận Tử Nghệ, nhưng nàng không biết chuyện gì đã xảy ra, chắc chắn chỉ là hành động nhất thời.Chẳng qua, nếu Hạ Cẩn có thể ra mặt ngăn cản tất cả, như vậy hắn sẽ không bị bọn họ diệt khẩu!Nghĩ tới đây, trong mắt Từ gia hiện lên vẻ hung ác, bọn họ bất nhân cũng đừng trách hắn bất nghĩa!“Nửa tháng trước, một nhóm thương đội đi ngang qua đường núi của Vọng Khê trấn thì bị một đám tặc phỉ chặn cướp hàng hóa.<br> <br><br>Trong hàng hóa có một quyển sổ sách, trong đó ghi bằng chứng một viên quan đã nhận hối lộ, Lận Tử Nghệ nhận lệnh hoàng đế tới đây diệt phỉ, kỳ thật chính là tới lấy sổ sách, nhiệm vụ của ta chính là nghĩ cách giải quyết Lận Tử Nghệ, giúp bọn họ lấy lại sổ sách.”“Thêm dược vào thức ăn có tác dụng gì?” Hạ Cẩn hỏi.\"Lận Tử Nghệ mắc chứng biếng ăn, sức khỏe ngày càng sa sút.<br><br><br>Vốn dĩ bọn họ dự định đợi hắn suy yếu rồi mới tìm cách lấy lại sổ sách.<br><br>Không ngờ Lận Tử Nghệ đã ăn thức ăn của Thực Thần Đường và hồi phục một cách thần kỳ.<br><br> <br>Vì vậy, bọn họ luống cuống, bảo ta nghĩ cách giải quyết phiền toái này.”“Cho nên người động vào thức ăn?”“Không sai……”Hạ Cẩn rời khỏi quán trà, Tứ quỷ bài bạc và tam thẩm đang trốn bên ngoài liếc nhau cho rằng Hạ Cẩn đã bị làm ô uế.Tứ quỷ bài bạc cười khúc khích: \"Từ gia cũng thật nhanh a!\"Nhìn thấy Hạ Cẩn vội vàng rời đi, tam thẩm hừ lạnh một tiếng: “Mới vừa xong việc liền bước đi nhanh như vậy, khẳng định nàng không phải lần đầu! Nói không chừng, còn làm ở bên ngoài lấy tiền a! Bằng không một nữ tử như nàng ta lấy đâu ra bạc mở tiệm cơm!”“Nha đầu hạ tiện Tứ Kỳ kia, cũng cũng chỉ có loại chủ nhân này mới có thể coi trọng, nghe nói nàng phát bạc hàng tháng, lần sau chúng ta tới đó! Thuận tiện đem chuyện này nói ra ngoài, để mọi người trong thị trấn biết, chủ nhân Thực Thần Đường, là cái loại mặt hàng gì!”Hai người sắc mặt hung ác, tình cờ một đôi mắt nhìn rõ ràng một màn này!……Bên kia, Hạ Cẩn trở lại Thực Thần Đường đến chỗ quầy lấy bạc cũng đóng gói một phần đồ ăn, cùng Trương ma ma nói một tiếng đi ra ngoài có việc, liền vội vàng đi đến nơi bán ngựa.\"Đây không phải là chủ nhân của Thực Thần Đường sao? Người tới chỗ bán ngựa của ta làm gì a??\" Lão bản trêu ghẹo nói.Hạ Cẩn nhìn thoáng qua, thấy ngựa ở đây đều là ngựa bình thường, thậm chí có một số còn là ngựa già.Mắt nàng dừng lại ở trong cùng chuồng ngựa, nơi một con ngựa bị bịt mắt nhốt trong chiếc lồng sắt.“Ta muốn con ngựa này!”\"Đây là ngựa hoang, còn chưa được thuần hóa, hoang dã, không thể cưỡi được!\"Hạ Cẩn thầm nghĩ, lão bản này thật không biết nhìn hàng, đây đâu phải là ngựa hoang, rõ ràng là một con hãn huyết bảo mã cực tốt mà!“Con ngựa này giá bao nhiêu bạc?” Hạ Cẩn hỏi.Lão bản giơ hai ngón tay ra nói: “Hai mươi lạng bạc!”Hạ Cẩn đem bạc lấy ra đưa cho lão bản.<br><br>“Ta muốn mua!”“Đừng trách ta không nhắc nhở ngươi, nếu cưỡi con ngựa này rồi bị quăng ngã gãy xương, ta không chịu trách nhiệm đâu!”Lão bản một bên nói, một bên mở chuồng ngựa ra, lại phân phó người lấy yên đặt lên lưng ngựa.Hạ Cẩn cầm dây cương, nhẹ nhàng vuốt đầu ngựa, nhỏ giọng nói vào tai ngựa: \"Ta mang ngươi ra khỏi đây, đừng sợ, đừng sợ...\"Hơi thở bình tĩnh, tìm cơ hội, Hạ Cẩn giẫm lên bàn đạp, nhẹ nhàng nhảy lên, ngồi vững chắc trên yên, siết chặt hai chân vào bụng ngựa, vung dây cương, vó ngựa phóng về phía trước.Cảnh tượng này chỉ khiến lão bản tiệm ngựa nhìn đến trợn mắt há hốc mồm!“Kỳ quái, con ngựa này rõ ràng không cho người cưỡi, như thế nào tới lượt nàng thì liền nghe lời mà chạy vậy?”Hạ Cẩn không dám chậm trễ, chạy hết tốc lực về phía trại thổ phỉ, nàng phải ngăn binh lính lại trước khi họ giao đồ ăn lên núi.Đừng nói Lận Tử Nghệ sẽ xảy ra chuyện gì, nếu như Lận Tử Nghệ ăn đồ ăn trong Thực Thần Đường mà xảy ra chuyện gì đó, tất cả mọi người trong Thực Thần Đường, bao gồm cả nàng, đều sẽ liên lụy!Lận Tử Nghệ đã đóng quân ở đây nhiều ngày trong doanh trại, không có tin tức gì về đám thổ phỉ, sổ sách quan trọng nhất cũng không thấy!Hắn chính vì việc này mà phát sầu, binh lính ngoài doanh trướng mang theo hộp đồ ăn đi đến.“Tướng quân, đây là đồ ăn Thực Thần Đường.”“Đặt lên bàn, đi ra ngoài đi.”Binh lính khom người lui ra ngoài, Mộ Cổ đem hộp đồ ăn đặt trên bàn mở ra, lấy từng món một ra.“Chủ tử, người ăn trước cơm lại bàn chuyện chính sự sau.” Mộ Cổ khuyên nhủ.Mục đích bọn họ đến trấn áp thổ phỉ chính là quyển sổ sách kia, nhưng họ không ngờ bọn thổ phỉ đều bỏ chạy, sổ sách cũng không cánh mà bay!Lận Tử Nghệ đã nhiều ngày đã bố trí điều tra ở phụ cận thôn, lại nghe nói có một nhóm người đầu trọc tới thôn, nhưng bọn họ không làm gì xấu, chỉ giúp người ta cày ruộng, trồng lúa.Nhưng khi họ đi qua để điều tra thì không còn ai ở đó cả.Lận Tử Nghệ buông bản đồ trong tay xuống, đi đến trước bàn, nhìn đồ ăn tinh tế trong hộp đồ ăn, vẻ mệt mỏi trên mặt dường như được xóa sạch.\"Chủ tử không thể ăn cái khác đồ ăn, chỉ có Hạ tiểu thư chuẩn bị đồ ăn mới thích hợp với ngươi, không bằng liền an trí nàng trong tướng quân phủ được không!” Mộ Cổ nói.Lận Tử Nghệ nhớ tới bức thư do bồ câu đưa thư đưa tới mấy ngày trước, lão thái quân muốn gặp nàng...Lận Tử Nghệ cau mày nói: “Chuyện này sau lại nói.”Hắn cầm bát đũa lên, đang định ăn thì ngoài cửa có tiếng động lớn.“Người đâu, cháy rồi!”.<br><br>"]