["<br>Vào cuối tháng, Hạ Cẩn chia hoa hồng hàng tháng cho Trương ma ma và Tứ Kỳ.<br><br>Nhìn số bạc trắng, Trương ma ma chưa bao giờ tưởng tượng mình có thể có nhiều bạc như vậy.<br><br>“Cô nương xác định bạc này đều là của ta?”“Đương nhiên là của người rồi, thời điểm mới khai trương, chúng ta không có đủ tiền để mua nguyên liệu.<br><br>Chính Trương ma ma và Tứ Kỳ đã ứng trước tiền, ta cũng đã đáp ứng chia hoa hồng cho các người, cái này đều là của Trương ma ma!”Hạ Cẩn cười nói, chi phí tháng này hơi cao, tiêu cũng không ít, nhưng trừ đi chi phí của Tứ Kỳ và Trương ma ma, trong tay vẫn còn dư một ít.<br><br>“Tứ Kỳ ở đâu rồi?” Hạ Cẩn nhìn quanh.<br><br>“Lấy bạc hàng tháng và hoa hồng liền đi ra ngoài rồi!” Trương ma ma vừa nói vừa đếm bạc.<br><br>Hạ Cẩn vội vàng đuổi theo!Tứ quỷ bài bạc cùng tam thẩm tử vẫn luôn ở gần đây nhìn chằm chằm, xem nàng khi nào phát bạc hàng tháng liền tới muốn bạc.<br><br>Bây giờ Tứ Kỳ đã biến mất, chỉ sợ bị hai người đó lừa gạt!Trương ma ma cũng nghĩ tới đây, cất túi tiền đi, vội vàng theo Hạ Cẩn ra ngoài tìm người.<br><br>Trong một con hẻm ở Vọng Khê trấn, Tứ Kỳ bước vào, nhìn hai người tam thẩm và Tứ quỷ bài bạc đã đợi nàng từ lâu rồi đưa túi tiền ra.<br><br> <br>\"Theo thỏa thuận, ta sẽ đưa cho các người bạc tháng này cùng cổ tức, không cho phép các người tới Thực Thần Đường làm phiền nữa!\" Tứ Kỳ nói.<br><br>Tứ quỷ bài bạc mở túi ra, thấy bên trong có nhiều bạc trắng như vậy, hai mắt sáng lên, đối với lời nói của Tứ Kỳ, hắn chỉ đáp lại bằng những tiếng ừ ừ, rồi lấy một nắm bạc bỏ vào trong túi.<br><br>“Hắc hắc, có tiền vốn gỡ vốn!” Hắn ta nói và lại chạy về phía sòng bạc.<br><br>Tam thẩm nhìn túi tiền bị Tứ quỷ bài bạc lấy đi, cau mày nói: \"Quỷ bài bạc chết tiệt, còn không biết giữ lại cho ta nhiều hơn!\"Thấy Tứ Kỳ còn đứng ở, nàng vẫy vẫy tay.<br><br>“Tứ Kỳ ngươi đi đi, đừng để cho chủ nhân ngươi hoài nghi.<br><br>”Tứ Kỳ cúi đầu, “Ngươi đáp ứng chuyện của ta?”“Yên tâm! Về sau sẽ không tới ảnh hưởng tới chủ nhân của ngươi mở cửa tiệm, cũng sẽ không tới gây rối, người khác người không tin, ngươi còn không tin tam thẩm của ngươi sao!”Nói xong, liền lắc mông rời đi.<br><br>Tứ Kỳ tuy rằng luyến tiếc số bạc đó nhưng càng thêm không muốn bởi vì chính mình mà liên lụy đến Thực Thần Đường ba lần bốn lượt bị gây rối.<br><br>Xoay người đi ra khỏi ngõ, nhìn thấy Hạ Cẩn đang dựa vào tường, không biết đã ở đây nghe bao lâu rồi.<br><br>“Toàn bộ đều đưa rồi?” Hạ Cẩn hỏi.<br><br> <br>“Vâng……” Bốn mùa cúi đầu, đôi mắt rũ, ẩn ẩn ngấn lệ lập loè.<br><br>Thật vất vả kiếm được bạc liền như vậy giao ra, nha đầu này, đau lòng chết mất……Hạ Cẩn duỗi tay nhẹ nhàng ôm bả vai Tứ Kỳ, an ủi nói: “Muội cùng ta đi một chỗ.<br><br>”Tại sòng bạc:Tứ quỷ bài bạc phung phí rất nhiều tiền, sau một thời gian, hắn thua hết số tiền vừa kiếm được, đỏ mắt vì cờ bạc đến mức không chịu bỏ cuộc, nhanh chóng chạy ra ngoài rồi cầm theo một túi tiền.<br><br>Tam thẩm vừa đi theo vừa mắng: \"Tiền này là của ta, ngươi không được đánh bạc nữa!\"“Ta sẽ lấy lại tiền ngay, lấy lại được tiền ta đưa cho ngươi số tiền gấp đôi!”Nói xong, hắn ta đặt cược hết túi tiền và số tiền trong đó, không lâu sau lại thua.<br><br>Tứ quỷ bài bạc ngồi xổm trong góc như quả bóng cao su xì hơi, gãi đầu bằng hai tay.<br><br>\"Ta đã bảo ngươi không được dùng để đánh bạc, ngươi lại nhất quyết lấy, hiện tại không sao, tháng sau ta ngay cả tiền ăn cơm cũng không có!\" Tam thẩm tức giận nói.<br><br>“Chúng ta lại đi tìm Tứ Kỳ lấy tiền đi.<br><br>” Tứ quỷ bài bạc đôi mắt màu đỏ tươi.<br><br>Tam thẩm do dự trong chốc lát, nói: “Bạc tháng này của Tứ Kỳ cùng hoa hồng được chia đều đã đưa cho chúng ta rồi, sợ là không còn bạc.<br><br><br>”“Bảo Tứ Kỳ đi trộm trên quầy hàng! Dù sao sinh ý Thực Thần Đường cũng tốt như vậy, mỗi ngày thiếu chút ít, cũng nhìn không ra được!”Cách đó không xa, đi vào sòng bạc, bả vai của Tứ Kỳ đang mang mặt nạ run rẩy, bên trong mặt nạ như có chất lỏng nhỏ giọt rơi xuống.<br><br>Tứ Kỳ quá nặng tình nghĩa, đến bây giờ còn nhận bọn hắn là thân nhân, hiện tại, hẳn là hoàn toàn thấy rõ ràng bộ mặt của hai người bọn họ rồi!“Bọn họ muốn tới gây rối, ta sẽ tự xử lý, về sau muội không cần đem bạc cho bọn hắn nữa!” Hạ Cẩn nói.<br><br>Tứ Kỳ gật đầu thật mạnh, “Muội đã biết, chủ nhân!”“Đi, đi đem bạc của muội thắng trở về!”Hạ Cẩn đi đến trước chiếu bạc, ném một mảnh bạc vụn lên bàn đánh bạc, là người có dị năng nên giác quan của nàng vượt xa người thường.<br><br>Nghe tiếng xúc xắc là trò nàng chơi lúc chán khi còn nhỏ.<br><br>Tuy nhiên, những người có dị năng đều có quy tắc riêng, một trong số đó là không được dùng để đánh bạc, vì vậy Hạ Cẩn không có ý định kiếm tiền mà chỉ lấy phần của mình.<br><br>Bát xúc xắc được mở ra, Hạ Cẩn thắng, sau khi lặp lại mấy lần, một núi bạc nhỏ chất thành đống trước mặt Hạ Cẩn.<br><br>Cảnh tượng này chỉ làm cho Tứ quỷ bài bạc chết lặng, hắn đẩy đám người sang một bên, đi tới nhìn xem, thấy Hạ Cẩn lần nào cũng có thể thắng.<br><br>Tứ quỷ bài bạc khắp nơi muốn kiếm bộn tiền nên đã móc chiếc trâm bạc duy nhất của tam thẩm ra và đặt theo Hạ Cẩn.<br><br>“Bốn, sáu, năm, đại!”“Thắng rồi!” Tứ quỷ bài bạc kêu lên.<br><br>Hắn tiếp tục đặt cược theo Hạ Cẩn và lần nào cũng thắng! Không bao lâu sau, hắn kiếm được rất nhiều tiền.<br><br>Tứ quỷ bài bạc cùng tam thẩm cầm quần áo cởi ra, ôm bạc liền tính rời đi.<br> <br><br>“Trò hay muốn bắt đầu rồi!” Hạ Cẩn cười như không cười nhìn bóng dáng bọn họ rời đi.<br><br>Tứ Kỳ nhìn về phía Hạ Cẩn, bởi vì nàng mang mặt nạ cho nên nhìn không thấy được biểu tình trên mặt.<br><br>“Trò hay?”Đang suy nghĩ chuyện gì đang xảy ra, nàng nhìn thấy một đám người chạy về phía sòng bạc, ngay sau đó bọn họ bao vây Tứ quỷ bài bạc và tam thẩm.<br><br>“Nhà ngươi thiếu bạc ta còn muốn chạy!”“Ngươi còn nợ chỗ ta bạc mua quần áo giày vớ đây, trả đi!”“Mười lượng bạc cho ngươi mượn 5 năm, hiện tại tính cả vốn lẫn lời đi!”Tam thẩm gắt gao ôm quần áo trong tay, “Đòi tiền thì không có, muốn mạng có một cái đây!”“Đừng nói lời vô nghĩa với bọn họ, bạc ở trong tay bọn họ!” Có người hô to.<br><br>Tam thẩm khẩn trương quay đầu đi, “Không có bạc!” Vừa dứt lời, bạc trong bao quần áo liền rơi xuống trên mặt đất!“Được lắm Tứ quỷ bài bạc, có bạc mà còn quỵt nợ! Nhiều như vậy a, đại gia ta đều lấy hết!”Vừa nói xong, mọi người lao tới, chỉ trong chốc lát, toàn bộ số bạc đều bị cướp đi.<br><br>Tứ quỷ bài bạc bị kích thích đến mức ngất đi, tam thẩm ngồi dưới đất tru lên mắng chửi:“Các ngươi thật sự đáng bị chém ngàn đao a, sẽ không được chết tử tế!”“Oa ô, bạc của ta a!”“A a a a, mệnh của ta a!” …Hạ Cẩn trở lại Thực Thần Đường ngâm nga một chút giai điệu, lấy lại được tiền, xem một vở kịch hay, Hạ Cẩn cảm thấy sảng khoái, tâm tình cũng tốt lên không ít.<br><br>Tứ Kỳ đi theo Hạ Cẩn với vẻ mặt sùng bái, hành động vừa rồi khiến nàng xem đến ngây người!Trước để cho bọn họ thắng, sau đó không chút lưu tình để chủ nợ cướp hết bạc đi, đối với một tay cờ bạc ngàn năm như Tứ quỷ bài bạc mà nói, không thể nghi ngờ chính là xẻo thịt a.<br><br>Hiện tại Tứ Kỳ cũng lấy được túi tiền về, cũng hoàn toàn thấy nhìn rõ bộ mặt của Tứ quỷ bài bạc và tam thẩm.<br><br>Cũng càng ngày càng thích Hạ Cẩn rồi!Nàng phát hiện, chủ nhân thực phúc hắc, bất quá nàng cực kỳ thích, về sau nhất định phải vẫn luôn đi theo chủ nhân!Đang lúc suy nghĩ, Hạ Cẩn bỗng nhiên dừng bước, Tứ Kỳ suýt chút nữa đụng vào lưng Hạ Cẩn.<br><br>Nhìn vào bên trong, liền thấy một nam tử mặc áo giáp màu trắng bạc đang ngồi bên cửa sổ, rõ ràng là chưa làm gì nhưng khí phách lại như thiên tướng hạ phàm!Là tướng quân!.<br><br>"]