["Thế là, cuối cùng khi Phương chưởng môn của Nam Sơn Phái nhẫn nhịn đau đớn, Nhân Trầm trưởng lão Vô Lượng Tông cười trên sự đau khổ của người khác, kéo theo Thành Dương Mục Thu tìm đến nơi.<br><br>Chỉ trông thấy Phương Thù Thường vốn nên mất mạng, đang ngập tràn sức sóng đánh Trịnh Ngộ.<br><br>Trịnh Ngộ ở trần, trên người ngoại trừ vết hằn đỏ do bị cành cây quất ra, thì đầy vết muỗi đốt, trông hết sức thê thảm.<br><br>Trịnh Ngộ nhìn thấy sư phụ của mình, thấy tuổi thân vô cùng, vứa há mồm lập tức gào khóc, không ngờ rằng vị Phương nhị tiểu thư kia lại lại nhanh hơn hắn một bước. Tiếng khóc của con gái chói tai hơn hắn khi khóc lên cũng càng dễ khiến người ta mềm lòng hơn. Cô nước mắt như mưa nhào vào trong ngực phụ thân của mình, còn không quên thút tha thút thít chỉ tay vào Trịnh Ngộ: “Cha, suýt chút nữa hắn ta hại chết ta!”<br><br>Trịnh Ngộ vội vàng phủ nhận: “Ta —— ”<br><br>Nhưng chữ “ta” mới dứt, Ngân Nhung đã chộp lấy một cục đất nhỏ, thoắt cái nhét vào trong miệng hắn, chặn kín những lời sau đó, giúp cho Phương Thù Thường có thể phát huy đủ tốt, không bị quấy rầy.<br><br>Không chờ Nhân Trầm lên tiếng mắng, Ngân Nhung cũng học theo răm rắp, bắt chước kiểu nhào của Phương nhị tiểu thư, nhào vào lòng đạo lữ nhà mình.<br><br>Ngân Nhung: “Hu hu hu ta sợ chết đi được! Sao bây giờ ngươi mới đến vậy!”<br><br>Nhân Trầm: “……”<br><br>Trịnh Ngộ: “???”<br><br>Thành Dương Mục Thu lại bị đập rất sung sướng, thuận thế đó ôm hồ ly tinh nhà mình, vừa dịu dàng nói xin lỗi bảo mình đến muộn, vừa dùng vẻ mặt vô cảm tặng cho Nhân Trầm một ánh mắt.<br><br>“…” Nhân Trầm trưởng lão theo bản năng giơ tay áo lên lau mồ hôi.<br><br>Lúc này Nhân Trầm còn đang chịu áp lực dưới sự bức bách của lão tổ, không dám manh động, chờ cho Phương Thù Thường oan oan ức ức rõ ràng mười mươi kể lại hết mọi chuyện đã gặp trong hôm nay xong, thì Nhân Trầm quả thực đổ mồ hôi như tắm: “Trong chuyện này nhất định có hiểu nhầm! Phương chưởng môn, ngài nghe ta giải thích…”<br><br>Ngân Nhung tranh thủ thời gian chen mồm vào: “Còn gì để giải thích nữa? Đồ đệ của ngươi suýt chút nữa hại chết A Thường, nếu không phải ta may mắn bắt gặp thì trong Ngọc Nhứ Phong lớn như vậy, cô ấy chết rét cũng không ai hay.”<br><br>Phương Thù Thường kéo kéo góc áo phụ thân của mình, nói: “Nhờ có Ngân Nhung cứu con, không thì con gái đã không được gặp cha nữa rồi.”<br><br>Nhân Trầm lại lau mồ hôi: “Thằng nhóc Trịnh Ngộ này chỉ là có chút ham chơi thôi, nó và lệnh thiên kim không thù không oán, tại sao phải hại con gái ngài?”<br><br>“Đồ đệ của ngươi và A Thường không thù không oán,” Ngân Nhung lại xen mồm, “Vậy tại sao hắn ta lại muốn hại chết cô ấy, có phải là ngươi chỉ điểm hay không?”<br><br>Lời vừa nói ra, bầu không khí nhất thời yên tĩnh.<br><br> <br>Thật ra mối quan hệ giữa Vô Lượng Tông, Thái Vi Cảnh và Nam Sơn Phái rất vi diệu, tất cả mọi người ở đều nắm chắc trong lòng. Không phải là Phương chưởng môn không nghi ngờ Vô Lượng Tông có hiềm nghi mượn đao giết người, song không ngờ là có người dám nói thẳng ra.<br><br>Nếu như là do Thành Dương Mục Thu nói ra, thì Phương chưởng môn tất nhiên sẽ phải suy nghĩ kỹ càng, trong đó liệu có kế trong kế gì không, nhưng đổi lại là tiểu yêu hồ ngây thơ không lòng dạ này, hiệu quả lại rất khác nhau.<br><br>Nhân Trầm tức giận đến mức không quan tâm gì nữa, giận không nhịn nổi: “Ngươi câm miệng! Chỗ này làm gì có phần cho ngươi nói chuyện hả!”<br><br>“Đùng!”<br><br>Trên khuôn mặt già nua nếp nhăn ngang dọc của Nhân Trầm, không hiểu sao lại xuất hiện một cái dấu tay màu đỏ tía.<br><br>Thành Dương Mục Thu cách không thu tay về, hờ hờ hững hững nói: “Ngân Nhung là đạo lữ của ta, xin trưởng lão chú ý cách dùng từ.”<br><br>Nhân Trầm chịu nỗi nhục nhã cỡ này, cũng tỉnh lại, nhưng đối mặt với Thành Dương Mục Thu, có chịu nhục thì một cái xì hơi cũng dám xả. Ngân Nhung không nhịn được sinh ra chút dục vọng cáo mượn oai hùm, ngang ngược làm mặt quỷ với Nhân Trầm.<br><br>Nhân Trầm: “…”<br><br>Phương chưởng môn lần lượt ôm quyền với Ngân Nhung và Thành Dương Mục Thu, nói: “Ơn nghĩa to lớn không lời cảm tạ nào nói hết được, hôm nay tiểu nữ được Hồ công tử cứu, Nam Sơn Phái nợ Thái Vi Cảnh một ân tình.”<br><br>Đây đúng là hiệu quả tốt nhất mà Thành Dương Mục Thu muốn có được, vốn tưởng rằng chuyện này sẽ phải tốn rất nhiều công sức, nhưng không nghĩ rằng đã được Ngân Nhung giải quyết dễ dàng. Hắn thỏa mãn trong lòng, nhưng ngoài mặt lại không thể hiện ra, khách sáo một phen với Phương chưởng môn, rồi nói: “Vậy bản tôn không quấy rầy nữa.”<br><br>Nói xong, kéo Ngân Nhung rời đi, để hai thầy trò Nhân Trầm ở lại đối mặt với Phương chưởng môn tức giận ngập trời.<br><br>Ngân Nhung đã cưỡi phi kiếm của Thành Dương Mục Thu rất quen, thành thạo tìm một tư thế thoải mái để đứng, ngó dáo dác xung quanh: “Phương chưởng môn trông có vẻ rất tức giận, không biết sẽ xử lý hai người kia như thế nào nhỉ? Chà chà thảm quá.”<br><br>Thành Dương Mục Thu nắm chặt vòng eo của thiếu niên trong lòng, là một tư thế vòng quanh rất thân mật: “Bọn họ gieo gió gặt bão.”<br><br>Ngân Nhung cười hì hì: “Cũng may thiên đạo có mắt, chân tướng rõ ràng, bằng không ngươi thì ngươi đã không thoát khỏi liên can rồi.”<br><br>Trong giọng nói của Thành Dương Mục Thu cũng mang theo ý cười: “Ngươi đang tranh công với ta?”<br><br>Ngân Nhung lập tức hiểu được, thực ra đạo lữ nhà mình biết hết tất cả, lập tức cảm thấy việc mình vừa cố tình nhắc đến có vẻ hơi ngu ngốc, không kiềm được xấu hổ giật giật tai hồ ly trên đỉnh đầu. Cái tai hồ ly lông xù mềm mại cọ cọ vào cằm Thành Dương Mục Thu, vừa mềm vừa êm, Thành Dương Mục Thu không khỏi ôm chặt ai kia thêm chút nữa, hôn lên cái tai hồ ly đó.<br><br>Tai và đuôi là chỗ nhạy cảm của Ngân Nhung, đột nhiên bị hôn, Ngân Nhung vô thức run tai lên một cái, nghiêng đầu tránh né, Thành Dương Mục Thu lại không bỏ cho y, xoay người y lại, hôn lên môi y.<br><br>Ngân Nhung: “!!!!!!”<br> <br><br>Đang giữa không trung đấy!!!! Ngân Nhung chỉ sợ mình té ngã, vừa cố gắng đẩy Thành Dương Mục Thu ra, vừa gào lên: “Ngươi đừng làm loạn! Ta là hồ ly, không phải chim, ngã xuống sẽ chết mất!”<br><br>Thành Dương Mục Thu bị y chọc cho bật cười, Ngân Nhung không rõ tổ tông cười cái gì, sợ đến mức xù hết cả lông, dùng cả tay cả chân bám vào người Thành Dương Mục Thu.<br><br>Động tĩnh đã kinh động đệ tử dưới đất, không ít tiểu đệ tử ngửa đầu hóng chuyện, có người ngạc nhiên nói: “Giống chưởng môn sư tổ quá kìa!”<br><br>“Nói bậy, sư tổ đã cười bao giờ?”<br><br>“A…! Ban ngày ban mặt, hai người đang làm gì? Chắc không phải là chưởng môn sư tổ chứ?”<br><br>“Trông thân hình rất giống, còn công tử áo đỏ kia…”<br><br>Không biết Hi Hạc đi qua đây từ lúc nào, cho mỗi người một túi hạt dẻ, ra vẻ phó chưởng giáo răn dạy: “Không lo luyện công đàng hoàng, làm gì ở đây! Còn dám xì xào chuyện sư tổ nữa? Chắc là bài tập ít quá nhỉ, ngay bây giờ mỗi người vung kiếm một ngàn lần, không làm xong không cho ăn cơm!”<br><br>Các đệ tử héo như quả cà trong sương, cùng lăn đi lãnh phạt, không còn dám nhìn lén, nói năng linh tinh nữa.<br><br>Hi phó chưởng giáo sau khi phạt các đồ đệ xong thì hết sức tiêu chuẩn kép chắp tay sau lưng, ngẩng đầu lên, nhìn thấy rất rõ ràng —— hay lắm, hắn nhìn thấy cái gì! Thật không hổ là Hồ công tử, có thể làm cho sư tôn, ai da da chậc chậc chậc, ban ngày ban mặt, ngay trước công chúng, còn ra thể thống gì nữa! Ai da da chậc!<br><br>Có điều, hắn nhập môn cũng được một, hai trăm năm rồi, trước giờ chưa từng được thấy sư tôn cười thoải mái như vậy.<br><br>Cho dù sư tôn là chưởng môn cao quý của Thái Vi Cảnh, nhưng theo quan sát của hắn, gần như là khổ hạnh tăng, trải qua cuộc sống không có gì thú vị, chất lượng sinh hoạt còn không bằng mãng phu thô lỗ. Nhưng Ngân Nhung đến, giúp cho sư tôn càng giống như một người bình thường.<br><br>Rất tốt.<br><br>Thành Dương Mục Thu để Ngân Nhung tùy ý quấn rịt mình như bạch tuộc, nhưng cho dù lộn xộn trên không trung như thế nào thì cũng không ảnh hưởng đến việc hai người đáp đất một cách an ổn.<br><br>Ngân Nhung hậu tri hậu giác phản ứng lại, người này là Thành Dương lão tổ đó! Không phải là phi kiếm mà mấy viên linh thạch là y có thể thuê được trước đây, không dễ mà ngã xuống được.<br><br>Thế là Ngân Nhung chất vấn: “Có phải lúc nãy ngươi cố tình không? Thấy ta sợ còn cố ý không giải thích, cố ý muốn xem ta xấu mặt…”<br><br>Không ngờ rằng Thành Dương Mục Thu rất không biết xấu hổ thừa nhận: “Ừm.”<br><br><br>Ngân Nhung: “???”<br><br>Ngân Nhung: “Đùa ta vui lắm hả?”<br><br>Thành Dương Mục Thu lại cười, còn là kiểu cười to không dứt được, một lát sau, mới nói: “Ừm.”<br><br>Ngân Nhung: “…” Mẹ nó, bản yêu thật sự tức giận rồi.<br><br>Ngân Nhung tức giận, hậu quả nghiêm trọng.<br><br>Thân hình y thoắt một cái, thiếu niên tai hồ ly lập tức biến mất không còn tăm hơi. Ngân Nhung giả vờ như mình chỉ là một con cáo hoang không hiểu tiếng người, hầm hừ nhảy lên giường, quay cái mông lông xù đối diện với Thành Dương Mục Thu, Thành Dương Mục Thu chuyển tới phía trước y, Ngân Nhung một lần nữa xoay qua chỗ khác.<br><br>Hết sức ỷ sủng sinh kiêu, hết sức gan to bằng trời.<br><br>Thành Dương Mục Thu tốt tính để y tùy ý làm trò, rút ra một cây lược bằng ngọc —— là cái đã từng dùng để chải tóc cho Ngân Nhung —— hết mực khiêm nhường chải lông cho Ngân Nhung.<br><br>Cái đuôi to xoã tung mềm mại, chải một cái lập tức rơi xuống một lớp lông bồng bềnh, Thành Dương Mục Thu lại không chê, còn cẩn thận cất lông rụng vào. “Không phải là ta cố tình muốn thấy ngươi xấu mặt.” Thành Dương Mục Thu nói, “Chỉ là, khi đó ngươi ôm ta, ta không muốn ngươi buông ra.”<br><br>Ngân Nhung: “…” Không thể không nói, lời giải thích này còn làm y dễ chịu hơn cả chải lông nữa.<br><br>“Cười cũng không phải là chê cười ngươi,” Thành Dương Mục Thu nói tiếp, “Là vui vẻ. Ở bên cạnh ngươi, nên cảm thấy rất vui vẻ, nhìn ngươi không thấy có chỗ nào là không đáng yêu cả, nên tâm trạng rất vui.”<br><br>Ngân Nhung: “!”<br><br>A a a a a a a a! Tổ tông đang bày tỏ tình cảm sao?<br><br>Một lão già đàng hoàng trịnh trọng, đột nhiên học được cách nói lời tình cảm. Đối diện với một Thành Dương Mục Thu như vậy, lần đầu tiên Ngân Nhung không kháng nổi, sau một loạt ngôn từ cao siêu của tổ tông trong hôm nay, y phát hiện ra, không phải là lần đầu tiên y không kham nổi mà nhiều lần không kham nổi rồi.<br><br>Ngân Nhung từ bỏ, vì nghi là nếu như mình biến về hình người ngay lúc này thì chắc chắn mặt mày sẽ đỏ bừng, càng mất mặt hơn nữa, thế là bèn giẫm vuốt một cái, không tranh với đời. Y xòe bốn cái vuốt ra, lăn một vòng, phơi cái bụng trắng tinh của mình ra, để Thành Dương Mục Thu chải lông cho mình.<br><br>Cho dù đối mặt với Ngân Nhung trong dạng hồ ly, thì Thành Dương Mục Thu cũng rất có kiên nhẫn, chải lông gọn gàng xong, lại giở trò vuốt ve một hồi, rồi mới ôm Ngân Nhung lên giường.<br><br>Nhưng chờ đến khi Ngân Nhung ngủ say cuốn lấy cái đuôi to cuộn thành một cục, Thành Dương Mục Thu lại không ôm y ngủ chung, mà lặng lẽ đứng lên, chỉnh chăn ngay ngắn xong thì rón rén xuống giường.<br><br>Con yêu quái mà tam đồ đệ Tề Sương của hắn bắt được hôm nay còn chưa kịp thẩm vấn.<br><br>Thành Dương Mục Thu quyết định đi hỏi thử tình hình thẩm vấn, ngày mai hắn còn rất nhiều chuyện cần phải xử lý, chỉ có tối nay là rảnh rỗi.<br><br>Các đạo hữu ở các phái khác được mời đến cũng sắp tới ngày về rồi, nếu như có thể hỏi ra được điều gì có giá trị trước khi bọn họ đi, thì là chuyện không thể tốt hơn.<br><br>Nhân hình của con yêu đó là một đứa trẻ bảy tám tuổi, lại tương đối xảo quyệt ngoan cố, Tề Sương mất hết cả ngày mà không khiến nó mở miệng, chỉ kiên trì nói: “Bảo Triêu Vũ Đạo quân của các ngươi tự mình đến hỏi ta.”<br> <br><br>Lúc Thành Dương Mục Thu bước vào Tru Yêu Đường, đúng lúc nghe được lời nhấn mạnh không biết là lần thứ mấy của con yêu đó, hắn lạnh lùng lên tiếng: “Bản tôn đến rồi, khuyên ngươi đừng giở trò nữa.”<br><br>Hắn cho lui các đồ tử đồ tôn đang trông con yêu quái này, nhóm tiểu đồ đệ canh chừng bên ngoài, trao đổi ánh mắt với nhau, cùng biểu đạt lòng thương hại với con yêu quái đầu óc chậm tiêu kia.<br><br>Đang yên đang lành, sao cứ phải nhất thiết chưa thấy quan tài chưa đổ lệ, có lời gì thì nói cho bọn họ là xong rồi, giờ hay rồi, chưởng môn Tiên tôn tự mình thẩm vấn, con yêu quái đó không chết cũng bị lột da.<br><br>Nhưng mà, chưa tới một canh giờ, Thành Dương Mục Thu đã vội vàng chạy khỏi Tỏa Yêu Tháp, nhóm tiểu đồ đệ tò mò ngó dáo dác, phát hiện con yêu gan to bằng trời kia thế mà vẫn đủ râu đủ đuôi, không khỏi kinh ngạc.<br><br>Song Thành Dương Mục Thu lại không lập tức trở về Hành Cao Cư, mà trực tiếp bước vào điện Tham Hoành. Đó là nơi cất giữ bài vị của đời tổ tiên Thái Vi Cảnh và hồn đăng của chưởng môn, trưởng lão, chấp sự, đệ tử nội môn hiện nay. Năm đó Thành Dương Mục Thu đến nơi Tuyết Quật Cốc cực hàn bế quan đột phá hóa thân nhị trọng kính, nên để các đệ tử thân truyền vệ hồn đăng của hắn ở đây.<br><br>Ngoại trừ các ngày lễ cúng bái, bình thường Thành Dương Mục Thu rất ít khi đến điện Tham Hoành.<br><br>Nhưng hôm nay, ở lại đó, là cả một đêm.<br><br>Ngân Nhung ngủ rất say.<br><br>Từ lúc Thành Dương Mục Thu ý thức được Ngân Nhung sợ nóng đến cỡ nào, vì để buổi tối y chịu ngủ lại trên Hành Cao Cư, Thành Dương Mục Thu cố tình sắp xếp rất nhiều báu vật đào được từ nơi cực hàn, để làm vật trang trí. Chẳng những có thể hạ nhiệt khử nắng nóng, từng món được chạm trổ tinh xảo ngụ ý cao quý thanh nhã, thể hiện phẩm vị của Thành Dương chưởng môn rất rõ ràng.<br><br>Ngân Nhung ngủ một giấc đến hừng đông, rướn người vươn chân trước, duỗi cái lưng nhức mỏi cho thoải mái, rồi mới phát hiện ra, sao đạo lữ nhà mình không ở đây? Thức dậy sớm như vậy sao?<br><br>Sau đó, lập tức nghe được tiếng mở cửa, ngay sau đó có một bàn tay lớn giữa tay y, ặc… tay?<br><br>Ngân Nhung bị ép biến về hình người.<br><br>Ngân Nhung đã biết từ lâu, với cái tu vi sâu không lường được của Thành Dương Mục Thu, muốn y biến về hình người là chuyện cực kỳ đơn giản, chỉ là hắn đang nhường mình mà thôi.<br><br>Sáng nay lại bất ngờ không thế nữa, mà thật sự Ngân Nhung cũng không suy nghĩ nhiều, rất thả lỏng để hắn tùy ý bắt nạt, sau đó nhận ra áo bào trên người bị kéo ra, vang lên “rẹt” khi vải bị xé rách.<br><br>Đã lâu rồi Thành Dương Mục Thu không hung dữ với mình như vậy.<br><br>Ngân Nhung chớp mắt mấy cái, lại chớp thêm mấy cái nữa, cảm thấy sắc mặt của Thành Dương Mục Thu không ổn lắm.<br><br>Ngân Nhung không nhịn được thấy căng thẳng, ba ngàn sợi tóc đen trải trên chiếc giường trắng thuần, tai hồ ly trên đỉnh đầu sợ sệt cúp ra đằng sau, “Mục Thu ca ca, ngươi bị sao vậy?”<br><br>Thành Dương Mục Thu nhìn y thật sâu, như là đang quan sát một người xa lạ, nhìn một hồi, ánh mắt lại càng không đúng, như là hung ác, cũng giống như là có dục vọng thiêu đốt.<br><br>Ngân Nhung bị hắn nhìn chằm chằm đến mức mặt hơi nóng lên, bất an vẩy vẩy chóp đuôi giữa đôi chân thon nhỏ, “Có chuyện gì vậy?”<br><br>Thành Dương Mục Thu nhắm mắt lại, che đi cảm xúc, nói giọng khàn khàn: “Đừng sợ, ta chỉ là… muốn ngươi.”<br>"]