["“Vết sẹo hình trăng lưỡi liềm! Trên cánh tay của cô ta có vết sẹo hình trăng lưỡi liềm! Giống như trong câu chuyện bình thư.” Có người mắt tinh trông thấy, cao giọng hô lên.<br><br>“Có chuyện trùng hợp như thế sao? Đó vốn chẳng phải là truyện kể gì cả, mà là truyện về người thật!” Trong đám đông bắt đầu có người ồn ào.<br><br>Ngân Nhung nghe thấy tiếng người ồn ào hơi quen quen, ồm ồm, giọng rất lớn, rất giống người bạn thỏ tinh La Bắc của mình. Mấy ngày nay, các quán trà lớn ở Vô Lượng Tông đều đang kể câu chuyện về một kẻ phụ bạc, đầu đường cuối ngõ ai cũng đau lòng cho người “vợ tào khang” kia, xỉ vả “kẻ phụ bạc”. Chuyện trùng hợp như thế, nhìn thấy một người thiếu phụ xinh đẹp, u oán gọi “Hồng lang”, vừa nghe là biết một nữ nhân có câu chuyện, lại có người có lòng nói ra, mọi người lập tức hồ hởi hẳn lên!<br><br>Phạm Cô Hồng liếc mắt một cái là nhận ra Lan Chi ngay, nhiều năm như vậy, nữ nhân này vẫn chưa chết? Thế mà còn đến đây tìm, thật đúng là xui xẻo! Ông đã động sát tâm nhưng nếu ông thật sự động thủ trước mắt của tất cả mọi người, chẳng phải là không đánh đã khai?<br><br>Phạm Cô Hồng chỉ hoảng loạn trong chốc lát, đã quyết đoán liều chết không nhận —— người đời sẽ tin tưởng chưởng môn Vô Lượng Tông phẩm cách cao thượng, hay là tin tưởng một nữ nhân không rõ lai lịch? Huống chi, ông còn được sự ủng hộ của thê tử, sau khi xua đuổi nữ nhân đó đi, lại mời Phương Thù Uẩn đứng ra nói mấy câu cho hắn, không phải mọi chuyện đã được giải quyết tốt đẹp rồi sao?<br><br>Phạm Cô Hồng ổn định tâm trí lại: “Vị cô nương này, chắc là nhận lầm người.”<br><br>Lan Chi: “Hồng lang, vì ngươi mà ta phản bội sư môn, cắt đứt quan hệ với cha mẹ, trong lúc ngươi thi đậu đệ tử ngoại môn của Vô Lượng Tông, là ta chăm nom ăn uống sinh hoạt thường ngày của ngươi, chăm nom cho ngươi ba năm trời. Ngươi đã quên hết rồi sao?”<br><br>Phạm Cô Hồng vừa mới dứt tiếng câu ăn nói lung tung, đang định lên tiếng nghiêm nghị dùng lý lẽ vô nghĩa dạy dỗ cô ta. Không ngờ rằng những người quan sát bên dưới sân khấu lại bị câu nói đó kích động tâm trạng.<br><br>“Phản bội sư môn? Cắt đứt quan hệ với cha mẹ?”<br><br>“Thi đậu đệ tử ngoại môn? Cô ta là nữ chính!”<br><br>“Sao có thể có chuyện trùng hợp như thế chứ, không lẽ là ăn vạ theo nội dung của bình thư?”<br><br>“Nữ nhân đó là ai, trước giờ chưa từng nghe thấy ai như thế, tội danh mượn cơ hội chửi bới chưởng môn Vô Lượng Tông không phải là nhỏ!”<br><br> <br>“Nếu là thật, Phạm Cô Hồng không xứng là người!”<br><br>Lan Chi từng bước ép sát: “Vết sẹo trên cánh tay ta, là bởi vì không biết nấu cơm nên bị mảnh vỡ bát sứ cắt phải, ngươi còn nói vết sẹo hình trăng lưỡi liềm này không xấu mà đẹp vô cùng, mỗi lần làm chuyện đó ngươi luôn thích hôn lên nơi này!”<br><br>Bên dưới khán đài xôn xao, đây là nội dung mà bọn họ có thể nghe miễn sao? Kích thích hơn cả tiên sinh kể chuyện nữa.<br><br>Cái mặt mo của Phạm Cô Hồng tái cả đi: “Nói hưu nói vượn! Hỏng hết cả lề lối! Chư vị! Nếu như cô ta thật sự có cấu kết gì với Phạm mỗ, thì cũng phải mấy trăm tuổi rồi, nhưng tu vi của cô ta bình thường sao có thể giữ được mỹ mạo trẻ trung? Đây là một lời dối trá rất dễ vạch trần! Nói đi! Ai phái ngươi đến đây? Tại sao lại muốn làm loạn thịnh hội của Vô Lượng Tông ta, ngươi có quan hệ gì với Yêu tộc đúng không?”<br><br>Lan Chi quay xuống dưới khán đài cao giọng nói: “Hẳn là các vị đều từng nghe câu chuyện của ta và Hồng lang, chắc đều rất muốn nghe phần sau phải không?”<br><br>Lan Chi đau thương nở nụ cười: “Ta vốn là âm tu danh môn chính phái, dùng đàn tỳ bà, lấy âm luật âm thầm tấn công người khác, còn về sư môn… ta đã phụ lòng vun bón của sư phụ, xấu hổ không dám nhắc đến. Khi đó, ta mang con của hắn, khăng khăng muốn sinh ra, sư phụ không đồng ý cho ta hoang phế đại đạo vì tình riêng… ta hối hận vì cãi lời sư phụ, nhưng đã muộn rồi vì ở bên hắn bôn ba khắp nơi, không bảo vệ được con, thân thể bị ảnh hưởng. Sau đó… sau đó, chuyện còn lại các ngươi cũng đã nghe được trong quán trà. Kế đó, hắn thuận lời vào được Vô Lượng Tông, rất nhanh đã được một vị phong chủ ưu ái, đặc cách đề bạt lên làm đệ tử nội môn, đệ tử nội môn có nhiều cơ hội hôn. Trong một buổi yến hội, gặp được đại tiểu thư Nam Sơn Phái—— ”<br><br>“Tất cả chỉ là bậy bạ! Ngươi câm miệng!” Lần này Phạm Cô Hồng đã thật sự động sát tâm.<br><br>Song một thanh trường kiếm sáng như tuyết chắn đường trước mặt ông. Phương chưởng môn Nam Sơn Phái đồng thời cũng là nhạc phụ đại nhân của ông, mặt vô cảm nói: “Phạm chưởng môn, ngại gì chờ cô ta nói hết?”<br><br>Phạm Cô Hồng nhìn thoáng Phương chưởng môn, lại nhìn Phương Thù Uẩn, nén giận thu tay lại, song khuôn mặt đã nghẹn lại có màu như gan heo.<br><br>Có Phương chưởng môn tọa trấn, Lan Chi to gan hơn: “Hắn nói với Phương đại tiểu thư rằng mình không có hôn ước, để đề phòng ta gây chuyện vừa cưỡng ép vừa dụ dỗ, cuối cùng ta thỏa hiệp, cầm linh thạch hắn cho, đổi hết tất cả thành Trú Nhan Đan.”<br><br>“Sau khi sảy thai ta vì bôn ba quanh năm, vì chăm sóc hắn được thoải mái tu luyện, tu vi từ lâu đã không bằng ngày xưa. Ta đi dọc theo địa phận của Vô Lượng Tông, thẳng về phương Bắc, ngang qua Tuyết Quật Cốc, nghe nói có một nơi được gọi là trấn Tỳ Bà, khéo là vũ khí của ta là một thanh tỳ bà, châm chọc là vì mạng mình, ta làm vũ khí của mình vứt bỏ tất cả tu vi, đổi thành tu thuật thải bổ, ở kỹ viện trong trấn Tỳ Bà… không phải ngươi muốn biết tại sao ta gần như không có tu vi, nhu nhược như phế nhân mà dung nhan lại không già đi? Bởi vì, nhất loan ngọc tí thiên nhân chẩm (1)—— ”<br><br>“Câm miệng!” Phạm Cô Hồng, “Ngươi đứng đây ăn nói bừa bãi, có gì làm chứng chứ?”<br><br> <br>Phạm chưởng môn muốn búa có búa, lúc này Lan Chi lấy một viên ngọc bội uyên ương ra.<br><br>Ngọc bội quá nhỏ, những người dưới đài không thấy rõ lắm, nhưng phương chưởng môn giật lấy, rất hiểu biết: “Thanh Ti Thệ?”<br><br>Mọi người bên dưới xôn xon, Thanh Ti Thệ là một loại thuật pháp đặc biệt, một nam tử cả đời chỉ có thể thề một lần, nếu người thề thôi thúc linh lực có thể tái hiện lại lời thề.<br><br>Lúc này có người ồn ào: “Nếu Phạm chưởng môn không thẹn với lương tâm, thì đưa linh lực vào trong đó đi, thử xem có lời thề tái hiện lại hay không?” “Không sai, Thanh Ti Thệ không làm giả được.” “Ngươi dám đưa linh lực vào bọn ta sẽ tin ngươi!”<br><br>Lan Chi bình tĩnh nhìn vào mắt Phạm Cô Hồng: “Không ngờ đúng không, ta chưa hết, vẫn còn giữ nó.”<br><br>Phương chương môn giơ ngọc bội về phía Phạm Cô Hồng, vẻ mặt đã có phần tức giận. Phạm Cô Hồng tất nhiên không dám nhận, mà dùng ánh mắt cầu cứu gửi cho đạo lữ của mình.<br><br>Phương Thù Uẩn thoáng do dự, rồi đứng dậy theo mong muốn của hắn, Phạm Cô Hồng chuẩn bị thở ra một hơi lại nhìn thấy Phương Thù Uẩn nhận ngọc bội cầm trong tay, trong lúc linh lực vận chuyển, trên ngọc bội uyên ương trong suốt lóe lên ánh sáng lấp lánh.<br><br>Bỗng chốc giọng nói thuộc về Phạm Cô Hồng lúc còn trẻ truyền ra một cách rõ ràng: “Chi Nhi, ta xin thề Thanh Ti Thệ với nàng, một đời một kiếp một đôi mình, khi nào núi không còn góc trời đất hòa làm một, đời này không bao giờ phụ nàng.”<br><br>“…”<br><br>“…”<br><br>Sắc mặt Phạm Cô Hồng cực kỳ khó coi.<br><br><br>“Ta hiểu rồi! Do Phương phu nhân được linh lực của Phạm chưởng môn bồi bổ nên linh lực do phu nhân truyền vào trong ngọc bội không khác gì của chính Phạm Cô Hồng, nên cũng có thể tái hiện lời thề!”<br><br>Phạm Cô Hồng cả giận nói: “Thù Uẩn, ngươi ——!”<br><br>Phương Thù Uẩn còn oan ức hơn cả Phạm Cô Hồng nữa, bàn tay đang cầm ngọc bội của bà run rẩy, không thể tin được nhìn đạo lữ của mình, lên án: “Ngươi thật sự, thật sự đối xử với ta như vậy sao? Bao nhiêu năm thì ra ngươi cũng đang lừa dối ta?”<br><br>Dứt lời, Phương Thù Uẩn nức nở rơi lệ.<br><br>Phạm Cô Hồng á khẩu không trả lời được: “Ta…”<br><br>Phương Thù Uẩn: “Năm đó, ngươi và ta tình cờ gặp được nhau trong gia yến của Nam Sơn Phái, khăn tay của ta rơi, bị gió thổi suýt nữa rơi xuống vách núi, là ngươi ngự kiếm đuổi theo lấy về cho ta. Đến ngày hôm nay ta nhớ lại, lúc ngươi quay về trên tay áo vắt một đóa sen tử ngân, ngươi nói với ta rằng rất ngươi rất ít khi nói chuyện với con gái, nên rất căng tử nhưng mà ngươi lúc đó đã có vợ rồi! Ngươi giấu diếm ta nhiều năm như vậy…”<br><br>Phạm Cô Hồng: “Ngươi nghe ta giải thích —— ”<br><br>Phương Thù Uẩn đỏ mắt, giọng nói dịu dàng thuật lại câu chuyện năm đó: “Ngươi nói ngươi không biết ta là đại tiểu thư của Nam Sơn Phái, bây giờ ngẫm lại chắc cũng là nói dối mà thôi. Nếu ngươi không để ý đến xuất thân của ta, thì tại sao lại muốn ta cầu xin phụ thân giúp ngươi lấy được chức chưởng môn chứ? Phạm Cô Hồng, sống chung với ngươi càng lâu, thì ta càng không nhìn thấu được ngơi, giống như gần đây ta vốn đang khỏe mạnh, ngươi lại nhất định ép ta truyền linh lực vào, tuyên bố với bên ngoài rằng ta đang nguy kịch, lại hết thọ nguyên nữa. Ta thật sự không biết lời nào của ngươi là thật lời nào là giả nữa, bảo ta tin ngươi thế nào đây?”<br><br>Áy náy trên mặt Phạm Cô Hồng mất hết, lần nữa bị tức giận bao phủ: “Phương! Thù! Uẩn! Ngươi ——!”<br><br>Nữ nhân này, đâu có gì là bị tổn thương đâu chứ, rõ ràng là muốn phá mình ngay trước mặt tất cả mọi người mà! Đúng rồi, vì ở trong tông môn, ông trắng trợn gọi nữ đệ tử mỹ mạo tiếp khách, Phương Thù Uẩn từng bắt gặp mấy lần nhưng thờ ơ không động lòng, rõ ràng là đã không còn tình cảm với ông từ lâu, không quan tâm, dáng vẻ bị đả kích nặng nề lúc nãy vốn không hợp lý…<br><br>Chỉ là cố tình muốn phá hỏng hắn!<br><br>“Tại sao, tại ngươi lại đối xử với ta như vậy?”<br><br>Phương Thù Uẩn bất ngờ bị ông kéo vào lòng, thất kinh kêu thành tiếng, khi áp vào người Phạm Cô Hồng thì nhỏ giọng căm hận nói: “Mấy năm qua, ta và người vốn không còn tình cảm. Ngươi ở ngoài làm gì ta không quan tâm, chỉ làm phu nhân chưởng môn của ta, vốn có thể nước giếng không phạm nước sông, nhưng ngươi không nên động vào muội muội ta.”<br><br>Không chờ cho Phạm Cô Hồng cãi lại, Phương Thù Uẩn đã được phụ thân mình kéo về, Phương chưởng môn cả giận nói: “Họ Phạm, ngươi đừng hòng được voi đòi tiên! Nếu con gái của ta bị thương dù chỉ một cọng tóc thì hỏi kiếm ta trước?”<br><br> <br>“Phu quân, ngươi nhẫn tâm như thế, lúc nãy ngươi muốn giết ta sao?” Phương Thù Uẩn khóc lóc nói.<br><br>Lan Chi còn thêm mắm dặm muối: “Hắn vốn là kẻ vô tình vô nghĩa! Bị ngươi vạch mặt như thế, sao mà không thẹn quá thành giận chứ?” Thu hút sự đồng tình của mọi người bên dưới. Có thoáng chốc, thậm chí Phạm Cô Hồng đã có ảo giác: Mình như vai hề trong một vở kịch, bị người ngoài đuổi theo khen ngược.<br><br>Phạm Cô Hồng tạm thời không thể làm gì Phương Thù Uẩn bèn xả giận vào Lan Chi: “Tiện nhân! Đáng lý năm đó nên giết ngươi!”<br><br>Lan Chi trong cơn kinh hoảng, tuyệt vọng nhắm hai mắt lại, trong lòng thậm chí có một niềm vui như được giải thoát: Dù mình có chết ngay bây giờ thì cũng đã báo được thù! Khiến tên bội bạc đó phải trả giá, thỏa lòng rồi!<br><br>Song đau đớn trong dự tình không giáng lâm, Thành Dương Mục Thu đã dùng tốc độ khó có thể nhận ra được chắn ngay trước mặt cô ta, nhận chưởng của Phạm Cô Hồng.<br><br>Người ta hay nói anh hùng cứu mỹ nhân phải có tư thế chặn ôm tiêu chuẩn, nhưng người anh hùng từ trên trời rơi xuống của cô ta thì chẳng chờ Phạm Cô Hồng phản ứng đã như xách con gà con, xách Lan Chi ra khỏi phạm vi công kích của Phạm chưởng môn, quăng vào trong đám đông.<br><br>Phạm Cô Hồng giận không nhịn nổi, “Ngươi —— Thành Dương Hoành! Tất cả là do ngươi bày ra!”<br><br>Thành Dương Mục Thu chẳng muốn phí lời với ông, lúc này cũng không còn che giấu thân phận nữa, cất giọng nói: “Phạm chưởng môn, ngươi nên giải thích với nhạc phụ đại nhân của mình trước là tại sao lại lừa dối, đánh giết con gái của ông ấy đi.”<br><br>“Ta chưa từng đánh giết Thù Uẩn, vừa rồi chẳng qua là lửa giận công tâm—— ”<br><br>Thành Dương Mục Thu lười biếng ngắt lời ông: “Việc nhà ta không tiện dây vào, cũng không có hứng nghe ngươi ngụy biện. Nhưng chuyện ngươi cố tình kiếm cớ đến muộn làm lỡ thời cơ thảo phạt đại yêu, mấy năm qua cấu kết với Yêu tộc, hẳn là nên hẳn nên cho các đạo hữu trong thiên hạ một câu trả lời nhỉ.”<br><br>“Nhân dịp hôm nay đông đủ.”<br><br>__<br><br>(1) nhất loan ngọc tí thiên nhân chẩm: 一弯玉臂千人枕 – cánh tay ngọc cong lên nghìn người gối.<br><br>Câu gốc là 一双玉臂千人枕 – nhất song ngọc tí thiên nhân chẩm – đôi tay ngọc nghìn người gối. <br>"]