["<br>Ngân Nhung: “…sao ngươi nhìn ta như thế, sao không nói lời nào?”<br>Thành Dương Mục Thu im im một lúc, mới từ từ lên tiếng: “Thập Phương Sát nói ngươi là con trai của Tương Mị, hẳn không phải là nói suông.”<br>Ngân Nhung “ồ” một tiếng, rồi kể lại đầu đuôi gốc ngọn lý do mà Thập Phương Sát nói, Thành Dương Mục Thu hỏi: “Ngươi không tin hắn?”<br>Ngân Nhung ngồi xếp bằng, vẫy vẫy đuôi, “Cũng không phải hoàn toàn không tin.”<br>Tâm trạng của Thành Dương Mục Thu lắng xuống, rồi lại nghe Ngân Nhung nói: “Nhưng ta càng tin tưởng ngươi hơn.”<br>“Ta sẽ không vì lời nói của một người xa lạ, mà lạnh lùng ra tay với ngươi ngay lập tức.”<br>Thành Dương Mục Thu: “…”<br>Thành Dương Mục Thu bỗng nhiên nhỏm dậy, kéo Ngân Nhung vào lòng mình, bàn tay to lớn đặt trên đầu y vuốt ve, vuốt rối hết lông tơ trên hai cái tai hồ ly trên đỉnh đầu y.<br>Ngân Nhung dùng hết cả tay cả chân giãy dụa thoát khỏi vòng tay của hắn, do một phen phản kháng mà khuôn mặt bé nhỏ trắng trẻo ửng lên một lớp màu ửng hồng.<br><br>Y giật giật tai hồ ly trên đỉnh đầu, vừa sửa sang tóc tai lại vừa hừm lạnh: “Đừng vội cảm động, bản yêu còn có lời muốn hỏi ngươi!”<br>Không biết bắt đầu từ khi nào, Ngân Nhung đã thành người ra lệnh, Thành Dương lão tổ ở trước mặt chẳng còn chút giá nào cả, thoáng nhìn tiểu hồ ly nhà mình, phối hợp lên tiếng: “Nhất định biết gì nói nấy.”<br>Ngân Nhung: “Ngươi thật sự tự tay giết chết Yêu vương?”<br>Thành Dương Mục Thu: “Đúng vậy.”<br>Ngân Nhung mím mím môi: “Vậy ngươi cảm thấy, ta có phải là con trai của hắn không?”<br>Thành Dương Mục Thu quả quyết nói: “Không phải.<br><br>Toàn bộ cơ thiếp, con cái trên Lộc Ngô Sơn của Yêu vương đều đã bị ta tự giết, không còn một ai sống, còn ngươi lại được Đông Liễu tiền bối nhặt được ở Lộc Ngô Sơn.”<br>Nói thật, nếu như y thật sự là con trai của Tương Mị, đối mặt với kẻ thù giết cha này, thật lòng Ngân Nhung không biết phải làm gì.<br>Ngân Nhung thở phào nhẹ nhõm: “Vậy thì tốt!”<br>Thành Dương Mục Thu: “Ngươi tin tưởng ta vậy sao?”<br>Ngân Nhung nói như đương nhiên: “Ngươi đã nói thì ta tin thôi.”<br>Thành Dương Mục Thu chần chờ nói: “Nhưng mà, Thập Phương Sát và ngươi cùng là Yêu tộc…”<br>Ngân Nhung: “Ai quan tâm hắn là tộc gì chứ, so với hắn, thì tất nhiên là ta tin ngươi rồi!”<br>Trong lòng Thành Dương Mục Thu cuồn cuộn tâm tình, chỉ cảm thấy cảm giác mù mịt mà cơn “ác mộng” dài đằng đẵng đêm qua mang đến cho hắn thoáng chốc vơi đi ít nhiều, lại nghe Ngân Nhung nói tiếp: “Con lang yêu già kia còn nói, lục lạc chứa đồ của ta là một cái Thúc Linh Hoàn, nói rằng tu sĩ nhân tộc các ngươi rắp tâm bất lương, muốn thu ta làm linh sủng, dùng cái đó khống chế ta.”<br> <br>Thành Dương Mục Thu vô thức vuốt chiếc nhẫn mặc ngọc trên ngón tay cái của mình.<br>Ngân Nhung thấp thỏm hỏi: “Chuyện đó không phải là thật đúng không?”<br>Thành Dương Mục Thu giấu tay phải mình trong tay áo, từ từ lăn tròn chiếc nhẫn ngọc bằng đá Huyền Tinh trên tay trái mình, không trả lời trực tiếp: “Nếu như thật, ngươi sẽ làm như thế nào?”<br>Lòng Ngân Nhung chợt nặng trĩu, nghi rằng có lẽ Thập Phương Sát đã nói đúng.<br><br>Đêm qua y vẫn chưa hoàn toàn tin tưởng còn lang yêu kia, là bởi vì y còn nhớ ảo cảnh của Hữu Từ Đạo quân – ân sư của Thành Dương Mục Thu.<br><br>Song ký ức không quá rõ ràng, chỉ nhớ lục lạc trên cổ mình là loại ngọc Huyền Tinh gì đó, là một bảo vật cực kỳ quý giá —— điều này giống với những gì Đông Liễu nói —— do Hữu Từ Đạo quân tự tay chạm khắc, còn ấn tượng về những chuyện khác thì mơ hồ.<br>Ngân Nhung cười gượng: “Nếu như là thật sự, vậy, vậy thì ta sẽ lập tức bỏ trốn, tìm một nơi rừng sâu núi thẳm để trốn, tránh đầu ngọn sóng.”<br>“Dù không biết vì mục đích gì mà Thập Phương Sát muốn phong ngươi làm thiếu chủ Yêu tộc,” Thành Dương Mục Thu nói, “Nhưng cứ cho là thật đi, thật sự có chuyện thiếu chủ, có thể dưới một yêu trên vạn yêu, vậy sao ngươi không đi tìm Thập Phương Sát?” Phải biết rằng, tiểu hồ ly tinh xem của nặng hơn người, chỉ vì một miếng ăn mà có thể không buồn quan tâm vứt bỏ tôn nghiêm, thế mà không muốn giàu sang phú quý dâng đến trước mắt này sao?”<br>Ngân Nhung bật thốt ra miệng: “Bởi vì hắn muốn giết ngươi!”<br>Sau khi đối diện với tầm mắt của Thành Dương Mục Thu, Ngân Nhung mất tự nhiên giật giật tai hồ ly trên đỉnh đầu, bổ sung thêm: “Cũng, cũng không phải hoàn toàn là vì ngươi, ta thế nào ta tự biết, chỉ là một con tiểu yêu bình thường mà thôi, sao có thể là con trai của Yêu vương uy danh hiển hách chứ?”<br>“Lùi một vạn bước nói, nếu ta thật sự là hậu duệ của Yêu vương, thế thì tại sao đến bây giờ hắn mới đến tìm ta chứ? Theo lời của hắn thì hắn đã biết ta ở đâu từ lâu rồi! Bây giờ tìm đến ta, quá nửa là muốn lấy ta làm cây thương để dùng,” Ngân Nhung càng nói càng lớn tiếng, “Ta có ngốc đâu!”<br>Nhìn tiểu hồ ly kiêu ngạo chống nạnh, khóe môi Thành Dương Mục Thu không kiềm được nhếch lên, dằn nỗi kích động muốn kéo ai kia vào trong ngực, nói: “Đúng rồi, Ngân Nhung của ta thông minh nhất.”<br>Ngân Nhung lại thu vẻ mặt kiêu căng vừa rồi lại, như đưa đám: “Ta thật sự phải trốn đi thôi, có chết ta cũng không làm linh sủng của người khác.<br><br>La Bắc – một người huynh đệ của ta ấy —— là con thỏ tinh kia —— làm linh sủng ở Lưu Tuyết Phượng Hoàng Đường, to lớn như vậy mà đại sư huynh Thủ Tâm của Phượng Hoàng Đường chỉ nhẹ nhàng làm một pháp chú, huynh ấy đã té ngay khỏi cây trúc cao vút đó rồi.”<br>Lưu Tuyết Phượng Hoàng Đường bảo vệ linh sủng có tiếng mà còn như thế, nếu như lọt trong tay người khác —— thậm chí người đó còn có ý muốn khống chế mình nữa —— thật sự chỉ mới nghĩ thôi đã thấy sởn cả tóc gáy!<br>Thành Dương Mục Thu không nói “đúng” hoặc “không phải” nữa, mà khép hai ngón tay lại chỉ lên trời, như chuẩn bị tuyên thề: “Có Thành Dương Hoành ta ở đây, nhất định sẽ bảo vệ Hồ Ngân Nhung chu toàn, không để ngươi làm linh sủng của bất cứ ai cả, nếu không —— ”<br>Ngân Nhung đúng lúc che miệng của hắn, “Dừng dừng dừng lại! Tâm ý đến thế là được, không cần thề thốt lung tung!”<br>Thành Dương Mục Thu: “Nếu không ta sẽ phát điên chết trong vô tình —— ”<br>“?!” Ngân Nhung dứt khoát thắn cắn một cái vào môi của hắn.<br>“…”<br>Kỳ thực Ngân Nhung vẫn chưa nghĩ rõ ràng, tại sao mọi chuyện lại phát triển đến một bước này, chỉ mơ mơ màng màng nghĩ: Nếu như một người thật sự muốn thề, thì chẳng thể nào ngăn kịp được.<br><br>Thế mới nói mấy tên mà nữ chính vừa bảo “không được thề lung tung” đã ngậm miệng ngay, chỉ có bịa đặt thôi, hoặc là đối phương nương thế xuống núi, vừa đủ ra vẻ tình thâm nghĩa trọng vừa không phải gánh chịu nguy hiếm nếu lời thề linh nghiệm.<br> <br>Hôn xong, cuối cùng Thành Dương Mục Thu cũng chịu buông Ngân Nhung ra, hơi thở đã hơi rối: “Lo cho ta vậy sao?”<br>“Người tu đạo, không được thề lung tung, sư phụ ta nói, tu tiên vốn là chuyện nghịch thiên mà còn tạo thêm lý do cho thiên đạo nữa, sẽ rất dễ dàng ứng nghiệm!”<br>Thành Dương Mục Thu bật cười: “Vậy ta không thề nữa, nhưng ngươi phải hứa với ta một chuyện.”<br>Lúc hai tiếng “chuyện gì” vừa dứt, áo bào màu đỏ trên người Ngân Nhung đã bị xé ra, lộ ra làn da nõn nà như sữa.<br><br>Thành Dương Mục Thu xe nhẹ chạy đường quen hôn lên xương quai xanh của y, rồi cắn lục lạc ngọc Huyền Tinh trên cổ y, làm một chuỗi tiếng leng keng vang lên giòn giã, chọc cho ai kia nhẹ nhàng run rẩy.<br>Ngân Nhung vốn là mị yêu, ý chí lực bạc nhược đến mức khiến nguời ta giận sôi, rất không chịu nổi trêu chọc, vừa dùng cái đuôi to phía sau mông cuốn lấy cái chân rắn chắc của Thành Dương Mục Thu vừa rất không chân thành nói: “Không được đâu, giữa ban ngày.”<br>Y suy nghĩ một chút, lại bổ sung: “Trần Hướng Vãn còn đang ở bên ngoài.”<br>Vậy mà, câu “Trần Hướng Vãn” này chọc tổ ong vò vẽ, Thành Dương lão tổ dịu dàng mới chỉ cởi đi gần hết, đã đổi thành cứng rắn không cho kháng cự, sau đó khiến Ngân Nhung đến cả nói năng liền mạch còn không được, ngập ngập ngừng ngừng.<br>“Chỉ cần hứa với ta một chuyện, đừng đi chỗ nào rừng sâu núi thẳm, ở lại bên ta, để ta tự mình che chở ngươi, được không?”<br>“Có thể… nhưng mà… ta không… không thể cứ… a… cứ theo… ngươi mãi…”<br>“Ngân Nhung, theo ta về Thái Vi Cảnh có được hay không?”<br>“Không muốn…”<br>“Ngân Nhung, xin ngươi đó, theo ta về Thái Vi Cảnh được không?”<br>“Không…”<br>“Nếu như ngươi không chịu, ta sẽ thề nữa, nếu như vì không ở cạnh ta, có chuyện gì xảy ra, liên lụy ta ứng theo lời thề mất mạng, có áy náy hay không?”<br>“…”<br>Ngân Nhung không muốn trả lời, trước khoái cảm ngập tràn như mưa giông gió bão, sướng đến mức không còn sức nhúc nhích một ngón tay, chỉ thầm khinh thường trong lòng: Sao tổ tông càng ngày càng không biết xấu hổ thế? Dùng an nguy của mình đi uy hiếp người khác, hay cho ngươi nghĩ ra được!<br>Cuối cùng khi kết thúc, Ngân Nhung vì trốn tránh Thành Dương Mục Thu “uy bức lợi dụ” dụ mình về Thái Vi Cảnh, bén dứt khoát hóa thành tiểu hồ ly, sau đó phát hiện, phần lông dưới đuôi đã bị làm ướt hết cả, hết sức là chật vật.<br>Vô cùng khó chịu, nhưng nếu biến lại thì có vẻ như cố tình.<br>Ngân Nhung khẽ cắn môi, cảm thấy không thể mất mặt được, đành giơ một cái chân sau lên, cuộn mình thành một cục lông, ghé đầu đến gần.<br>…sau đó, ngửi cả buổi, vẫn quyết định không liếm.<br>Xấu hổ chết đi được!<br>Thành Dương Mục Thu thấy thế, không nói hai lời đi múc chậu nước, còn lấy linh lực đun nóng.<br><br><br>Tuy vì một nguyên nhân nào đó nên hắn quen dùng cách tắm rửa của phàm nhân, không có nghĩa là hắn không biết thuật gột rửa, song đến cùng vẫn chọn tự mình tắm rửa cho cục bông nhà mình.<br>Độ ấm nước vừa phải, kích cỡ của chậu gỗ cũng khéo, Thành Dương Mục Thu đỏ mặt: “Nên đi tắm thôi.”<br>Ngân Nhung phẩy phẩy chóp đuôi: “Chít chít chít chít chít chít!”<br>—— ngươi đỏ mặt làm gì chứ! Mới vừa thế này thế kia xong, chuyện gì cũng làm hết rồi, giờ còn giả vờ thiếu nam đơn thuần gì nữa!<br>Thành Dương Mục Thu vướt bộ lông mềm mại của Ngân Nhung, rồi ôm trọn con hồ ly vào lòng mình, cẩn thận từng li từng tí bỏ vào trong chậu gỗ.<br><br>Ngay lúc mông vừa đụng nước, Ngân Nhung vẫn xù lông lên, nhưng rất nhanh, y đã còn lông để xù —— thành một con hồ ly rơi vào nồi.<br>Thành Dương Mục Thu vừa dùng bồ kết nhẹ nhàng lượn vòng trên lông y, vừa đánh giá: “Thì ra nguyên hình của ngươi không béo, chỉ là nhiều lông thôi.”<br>Ngân Nhung gác đầu lên mép chậu, hừm một tiếng: “Ngao!”<br>Thật ra trên người Ngân Nhung cũng không bẩn gì, rửa sạch phần lông bị thấm ướt sau mông là có thể dễ dàng xoa ra một lớp bong bóng mịn rất dày.<br><br>Do có linh lực đun nóng nên nước luôn được giữ ấm, Ngân Nhung càng ngâm càng thấy dễ chịu, không kiềm được vùi cằm mình vào trong đám bong bóng, rồi đánh một cái hắt xì kinh thiên động địa.<br><br>Y hoảng hồn vội vàng đứng lên vẫy lông, bắn nước đầy người Thành Dương Mục Thu.<br>Lão tổ mắc bệnh thích sạch sẽ theo phản xạ có điều kiện sầm mặt xuống, song cuối cùng lại không nổi giận, mà cam chịu lấy một chậu nước khác.<br><br>Khi trở lại thì nhìn thấy Ngân Nhung “không còn lông” đang liếm mũi, thế là bèn thả chậu nước xuống, nắm miệng của y vừa dịu dàng lấy nước rữa, vừa hung dữ mắng: “Không được liếm! Nuốt bồ kết vào mất!”<br>Sau khi tắm rửa sạch sẽ cho Ngân Nhung xong rồi, cả người Thành Dương Mục Thu đã sũng nước, ra mồ hôi đầy mình, trông khá là chật vật, nhưng hắn không rảnh bận tâm.<br><br>Dùng thuật pháp nhanh chóng hong khô lông cho Ngân Nhung, chỉ khắc sau con hồ ly rơi vào nồi canh lập tức biến thành tiểu hồ ly lông xù mềm mại mượt mà, tròn trịa mập mạp.<br>Ngân Nhung thấy người mình nhẹ nhàng khoan khoái, hết sức hài lòng, trong khoảnh khắc hóa thành thiếu niên tai hồ ly, giơ cánh tay lên ngửi cơ thể thơm ngát của mình, trong giọng nói còn mang theo cảm giác thoả mãn lười nhác: “Dễ chịu quá đi.”<br>Ngân Nhung còn không biết ngượng hỏi: “Mục Thu, sao ngươi không dùng thuật pháp để tắm cho ta?”<br>Thành Dương Mục Thu mặt không biến sắc: “Không dùng đâu.”<br>Ngân Nhung không nghi ngờ gì, thầm nghĩ: Loại tiểu thuật pháp không ra sao này, hẳn là tổ tông xem thường không muốn học, dù sao thì hắn có nhiều đồ tử đồ tôn hết mình cống hiến, lại còn nuôi nhiều con rối làm đầy tớ như vậy, hoàn toàn không cần phải tự mình ra tay.<br><br>Chắc là những người tai to mặt lớn khinh thường những việc phải tự mình làm như thế này nhỉ.<br>Song y lại không nhìn thấy, Thành Dương Mục Thu vừa bước ra cửa, bước chân vững vàng tìm một nơi không người, dùng thuật pháp đồng thời tắm rửa và hong khô cả cơ thể lẫn y phục của mình.<br>Mãi đến khi hoàng hôn buông xuống Trần Hướng Vãn mới có cơ hội gặp lại Ngân Nhung, ần này không còn Đông Liễu chỗ dựa làm cho hắn, thế là va thẳng vào cây đinh cứng Thành Dương Mục Thu.<br>“Đang cầm gì?” Thành Dương Mục Thu lạnh lùng hỏi.<br>Trần Hướng Vãn ôn văn nhĩ nhã khẽ cười đáp: “Một ít đồ ăn vặt mà thôi, đều là những món mà Ngân Nhung thích, ta không giống với ngươi, ta nhớ rất rõ những thứ mà người trong lòng mình thích ghét.<br> <br><br>Nghe nói ngươi đến cả việc y thích ăn thịt viên Trĩ Tuyết còn không biết, Tiểu Ngân Nhung ở trên Hành Cao Cư với ngươi phải ăn chay mấy tháng, đói đến mức phải xin các đệ tử cho —— ”<br>Lời còn chưa dứt, Thành Dương Mục Thu đã giật lấy khay trong tay Trần Hướng Vãn, lại còn với thế nhanh như chớp đánh không kịp bịt tai gom đồ ăn vặt vào trong túi chứa đồ của mình.<br><br>Mọi cử chỉ tự nhiên mượt mà như nước chảy mây trôi, hoàn toàn không cho người ta có cơ hội phản ứng, “Nếu như ngươi đã tỉ mỉ chuẩn bị thì bản tôn thay vợ mình tạ ơn.”<br>Trần Hướng Vãn: “?!”<br>Trần Hướng Vãn vô cùng hoảng hốt trước việc Thành Dương lão tổ thế mà đi cướp đồ ăn vặt của người khác, một hồi lâu mới phản ứng được: “Vợ gì? Ngươi gọi y là gì?”<br>Thành Dương Mục Thu: “Vợ.”<br>Tâm trạng của Thành Dương Mục Thu hết sức vui vẻ: “Vợ của bản tôn và bản tôn mới hành lễ Chu Công, thể hư vô lực, đến lúc dùng cơm nước, Trần thiếu tông chủ có lòng.”<br>Trần Hướng Vãn: “…”<br>Trần Hướng Vãn: “???”<br>Trần Hướng Vãn tức giận tới mức gọi thẳng tên lão tổ: “Thành Dương Hoành! Từ, từ khi nào mà ngươi vô liêm sỉ như vậy?”<br>Thành Dương Mục Thu chỉ để lại cho hắn một bóng lưng trông khá là vui bẻ, tiện tay bày một cái kết giới ngăn cản, nghiền ngẫm, “vô liêm sỉ” sao? Hình như đúng là hơi hơi, việc này hoàn toàn không giống phong cách hành sự của hắn.<br>Thành Dương Mục Thu như là trả lời Trần Hướng Vãn, hoặc như là thì thầm lẩm bẩm, giọng rất thấp rất thấp, hơi khẽ cười nói: “Gần đèn thì rạng thôi.”<br>Quấn lấy với tiểu hồ ly rồi, bất tri bất giác, Thành Dương Mục Thu càng có “hơi người” hơn.<br>Trần Hướng Vãn cách kết giới vẫn còn đang gào thét: “Thành Dương Hoành! Lễ, lễ… gì, ngươi cố tình gạt ta có đúng không? Ngươi chỉ có thể ngăn cản ta nhất thời, nhưng có thể ngăn cản ta cả đời không gặp y sao?”<br>Giọng nói không có chút rung động của Thành Dương Mục Thu vọng ra: “Xin mời Trần thiếu chủ trở về đi, ít ngày nữa ta và Ngân Nhung sẽ quay lại Thái Vi Cảnh, có việc bận trong người, thứ lỗi không thể tiếp đón! Sau này đến ngày tổ chức đại điển đạo lữ, nhất định sẽ không quên gửi thiếp mời đến Vạn Kiếm Phong!”<br>Trần Hướng Vãn tức đến mức không giữ được thể diện của công tử đại thế gia, cao giọng mắng: “Thành Dương Hoành! Vô liêm sỉ! Mặt dạn mày dày!”<br>“Coong coong!”<br>Là tiến vò rượu hồ lô rơi xuống đất.<br>Trần Hướng Vãn xoay người lập tức nhìn thấy khuôn mặt quen thuộc.<br><br>Môi Đông Liễu run run, hồi lâu mới nói được một câu hoàn chỉnh: “Ngươi ngươi ngươi, hắn hắn hắn, ngươi gọi hắn là gì? Mộc Thu…”<br>Đông Liễu vỗ ót một cái, “Mộc Thu, Mục Thu, sao lão phu lại không sớm nghĩ ra!”<br>Thành Dương Hoành, Thái Vi Cảnh, thử hỏi trên đời này có bao nhiêu người họ Thành Dương chứ, lại còn ở Thái Vi Cảnh! Mộc Thu, Thành Dương Mục Thu.<br><br>Khó trách chỉ cần hắn giơ một ngón tay là có thể bắt thiếu tông chủ Vạn Kiếm Phong ngồi yên trên ghế không thể động đậy!<br>Đông Liễu Cô Đông nuốt ngụm nước bọt, phịch một tiếng đặt mông ngồi xuống đất, lau mồ hôi lạnh, hỏi Trần Hướng Vãn: “Tối hôm qua trên bàn rượu, có phải ta còn chê trách hắn không?”.<br><br>"]