["<br>Khác với đình đài lầu các trên Nghênh Cố Phong, nơi ở tập thể của tất cả đệ tử ngoại môn là từng dãy nhà ngói thanh đường.<br>Thật ra thì điều kiện sống như thế này đã tốt hơn rất nhiều môn phái nhỏ, nhưng bốn người Thanh Phản, Thanh Bản, Thanh Hoàn, Thanh Nguyên từng được nhìn thấy mây trên Vu Sơn, nước trong biển biếc, bây giờ trở lại sống trong ngoại môn, chênh lệch trong lòng vẫn là rất lớn.<br>Huống chi, bọn họ còn bị đuổi ra ngoài.<br>Bốn người ở trong phòng cũ, gần như là không dám ra ngoài —— trước đây bọn họ tu hành ở đây, cuộc sống ngày trước chìm trong ánh mắt hâm mộ của đồng bạn.<br><br>Ôm đùi Hi phó chưởng giáo, đúng là đã từng có thời giễu võ dương oai, lúc trước phong quang bao nhiêu, thì bây giờ bị chạy về, bị chế nhạo chói tai bấy nhiêu.<br><br>Lần nào đi ra ngoài, thì cũng có bạn cũ quái gở hỏi chuyện đã rõ rành rành “sao giờ các vị tiên trưởng lại trở về rồi”.<br>“Không thể tiếp tục như thế này được.” Thanh Bản siết tay đến hằn cả gân xanh, “Chúng ta ngã từ trên mây xuống, không có cách nào sống trong những ngày tháng tầm thường thế này được.”<br>“Nói thì dễ rồi, chúng ta bị đuổi ra ngoài, phong chủ mười tám phong, chẳng ai thèm ngó ngàng đến nữa.” Thanh Hòa nói, “Nói khó nghe, thì con đường tu tiên của chúng ta gần như là đút đoạn, không muốn nhận khinh thường hết đời này ở đây, thì chỉ có thể xuống núi làm một tán tu bình thường, qua quýt đến hết đời.”<br>Thanh Nguyên: “Thật ra không cần phải bi quan đến thế, chúng ta ở trên Nghênh Cố Phong nhiều năm như vậy, tuy rằng không còn giao thiệp, nhưng vẫn còn một ít tích trữ, cũng có thể làm một tiểu tán tu giàu có.”<br>“Ta có một ý tưởng,” Thanh Bản nói, “Không biết mọi người có muốn liều một phen hay không?”<br>Tất cả cùng hỏi làm gì.<br>Thanh Bản: “Chúng ta lấy hết của ra, góp lại chung, mang đi mua Tẩy Tủy Đan hết, dùng cách rút thăm, người rút được, thì ăn Tẩy Tủy Đan, tư chất tăng lên, dựa vào thực lực của mình, tiến vào thi đấu sư môn, sau đó vào bí cảnh rồi thì kiếm được gì thì chia đều hết cho tất cả mọi người, thấy sao?”<br>“Ầy cái này… đó là của cải chúng ta gom góp hơn nửa đời người.”<br>“Ngươi không muốn liều một phen sao? Cứ vậy cam tâm bị người ta nhạo báng cả đời?”<br>“Tẩy Tủy Đan là đan được quý báu như vậy, mua về mà chỉ cho một người ăn? Thế quá là không công bằng.”<br>“…”<br>Ở bên này, bốn đệ tử ngoại môn đời chữ Thanh đang xét nét chuyện Tẩy Tủy Đan, không ngừng cãi vã.<br><br>Thì ở một nới khác, Ngân Nhung đang vung vẩy cái đuôi to xù lông của mình, cuộn mình trên cái bàn gỗ lim rộng rãi của Thành Dương Mục Thu, như đang ăn kẹo đường, liên tục rắc rắc cắn Tẩy Tủy Đan.<br> <br>Thì ra là, hôm đó, Ngân Nhung đã một hơi ăn sạch một bình Tẩy Tủy Đan, không hề thấy khó chịu —— ngoại trừ ăn quá no ra thì chẳng có chút cảm giác đau đớn nào khi tẩy tinh phạt tủy.<br>Nhưng Thành Dương Mục Thu xem thử linh mạch của y, thì phát hiện ra linh mạch của tiểu hồ ly nhà mình được nới rộng thêm một ít, vận chuyển linh lưu cũng không vướng víu như trước nữa, vẫn có hiệu quả.<br>Hiệu quả tuy chậm, nhưng không có bất cứ tác dụng phụ đau đớn nào.<br>Thế là, Thành Dương Tiên tôn giàu nứt đố đổ vách dứt khoát cho Tẩy Tủy Đan như cho ăn kẹo, muốn bao nhiêu có bấy nhiêu.<br>Có lúc Ngân Nhung còn phải thấy hoảng hốt, những ngày tháng mà y đang trải qua là gì đây? Coi thịt viên Trĩ Tuyết mà chỉ quý phụ nhân trong Thái Vi Cảnh mới được ăn làm món chính, coi đan dược cao cấp là đồ ăn vặt… loại thế tiến công bằng tiền tài thế này, y sắp gánh không nổi nữa rồi!<br>Y đã gần quên mất mối hận “Thành Dương Thế Mỹ” bội tình bạc nghĩa với mình, chợt muốn cứ thế này mà sa sút làm một con hồ ly phú quý.<br>Sau đó, Thành Dương Mục Thu dùng mu bàn tay gạt cái đuôi quăng qua quăng lại lung tung của y: “Tránh xa nghiên mực xa một chút, đừng để dính mực, làm bẩn bàn của ta.”<br>Ngân Nhung: “…”<br>Được rồi, phải nhanh chóng tăng tu vi lên, về trấn Tỳ Bà tự do tự tại nghênh ngang bước đi, không cần phải nhìn cái mặt thối của vị tổ tông này nữa, hình như cũng không tệ.<br>Văng tục thì văng tục, y vẫn ngoan ngoãn thu đuôi lại, vẫn tư thế nằm bẹp dí trên bàn dài, rướn cổ lên, nghiêng đầu nhỏ, dùng đầu lưỡi khều “viên kẹo” trong đĩa sứ.<br>“Không được ra vẻ đáng yêu.” Thành Dương Mục Thu bỗng nhiên nói một câu không đầu không đuôi như vậy.<br>Ngân Nhung: “??”<br>Trong đầu Ngân Nhung đầy dấu chấm hỏi, ngờ vực nghiêng nghiêng cái đầu xù lông nhỏ nhìn hắn.<br>Thành Dương lão tổ cười gằn: “Có phải là mị yêu bọn ngươi rất giỏi làm bộ ra vẻ đáng yêu, giỏi làm người ta tội nghiệp?”<br>“…” Ngân Nhung chẳng buồn liếc khinh, bản yêu trời sinh quyến rũ được không.<br>Thôi, thấy kim chủ đút cho mình nhiều “đồ ăn vặt” giá trị không nhỏ như vậy, Ngân Nhung quyết định nhân nhượng cho hắn một lần.<br><br>Không làm chướng mắt hắn, lắc lắc lông trở mình ngồi dậy, nhẹ nhàng nhảy xuống đất, đi thẳng ra ngoài cửa.<br>Nhưng hình như là Thành Dương Mục Thu lại càng khó chịu: “Đi đâu?”<br>Ngân Nhung thử thăm dò hóa thành hình dạng thiếu niên, thành công.<br><br><br>Y phản ứng rất nhanh, ngay lập tức kéo cái áo lông màu đỏ hờ hờ hững hững của mình vào thật chặt, trả lời ngay ngắn: “Ta không cản trở tầm mắt ngài, ra ngoài học bài.”<br>Thành Dương Mục Thu: “…”<br>Thành Dương lão tổ có vẻ như là kìm nén một hơi, nghẹn họng không trên không dưới một lúc lâu, “Được, ngươi muốn ra ngoài học, tốt lắm.<br><br>Đến giờ Thân&nbsp;(15 – 17 giờ)&nbsp;hôm nay, bản tôn tự mình kiểm tra, đọc không thuộc thì chịu đòn.”<br>“Giờ Thân? Cả cuốn sách?” Ngân Nhung kinh ngạc thốt lên.<br>Câu trả lời của Thành Dương chưởng môn với hỏi đó là nhốt Ngân Nhung ở bên ngoài thư phòng, khi cửa tự động đóng lại còn suýt chút nữa đập vào sống mũi cao thẳng thanh tú của tiểu hồ ly tinh.<br>Ngân Nhung giật mình lùi về sau một bước, sờ sờ mũi, hai cái tai hồ ly xù lông trên đỉnh đầu chầm chậm giật giật, không nhịn được nhỏ giọng lẩm bẩm: “Đúng là âm tình bất định, giờ Thân, cả nguyên quyển sách, rõ ràng là muốn kiếm cớ phạt ta.<br><br>Cũng không biết chọc trúng chỗ nào của hắn nữa.”<br>Tuy là nói như vậy, nhưng Ngân Nhung vẫn cảm giác được, từ khi mình ăn Tẩy Tủy Đan như ăn kẹo, sau khi tư chất tăng lên trên diện rộng, yêu cầu dành cho y của lô đỉnh nhà mình cũng theo đó mà nước lên thì thuyền lên.<br>Trước đây chỉ ép học thuộc các công pháp vận dụng linh lực đó, mà bây giờ, không còn đơn thuần là đọc thuộc lòng, mà còn phải thử sử dụng.<br>Nhưng như vậy thì quá là làm khó y, Ngân Nhung tinh thông nhất là mị thuật, y lại không dám sử dụng mị thuật với Thành Dương lão tổ —— không phải chưa từng dùng, có điều là tu vi của tổ tông cao, lại vốn mang sẵn định lực ngồi trong lòng mà vẫn không loạn.<br><br>Dùng mấy lần toàn là Ngân Nhung tự rước lấy nhục.<br>Thứ am hiểu thứ hai là khả năng kiểm sáo khí lạnh có từ trong bụng mẹ, trước kia y từng không hề nghĩ ngợi trình diễn cho Thành Dương Mục Thu xem.<br><br>Bây giờ Thành Dương Mục Thu bởi “mất trí nhớ” nên không nhắc lại, y cũng cẩn thận quên có chọn lọc.<br>Thế là, chỉ có thể sử dụng tiểu thuật pháp mới học, để biểu diễn khả năng khống chế linh lưu của bản thân mình.<br><br>Việc đó chắc chắn là khó càng thêm khó, làm cho Ngân Nhung thường vì làm “bài tập” không tốt mà chịu phạt.<br><br>Giờ Thân hôm nay, quả nhiên Ngân Nhung lại bị đánh đòn nữa.<br>Thành Dương Mục Thu đánh không nặng lắm, nhưng khi cây thước gỗ đập vào thịt, âm thanh giòn tan vang lên, hết sức khiến cho người ta mặt đỏ tới mang tai.<br><br>Ngân Nhung cảm thấy chắc chắn là do mình từ nhở ở trong Hồng Tụ lâu nên mưa dầm thấm đất, kiến thức về phương diện nào đó quá phong phú, mới dễ dàng nghĩ ngơi lung tung.<br><br>Bởi vì so với y thì Thành Dương Mục Thu mặt không biến sắc, thậm chí tâm trạng còn không tệ nói thêm vài câu —— nói một loạt đạo lý đường hoàng, ra lệnh cưỡng chế Ngân Nhung đi ra ngoài tự kiểm điểm lại mình, cố mà chăm chỉ.<br>Mặc dù là đối phương “cố ý bới lông tìm vết” trước, nhưng thái độ của Ngân Nhung vẫn rất tốt, biết vâng lời bảo đảm nhất định sẽ ngoan ngoãn cố gắng.<br><br>Vừa mới bước ra khỏi cửa đã lặng lẽ xoa xoa cái mông nóng rực, sau đó chạy đến nhà bếp, tìm cái ấm trà đang nấu trên bếp, nhân lúc con rối không chú ý, nhấc nắp ấm lên, phun mấy ngụm nước bọt vào trong.<br>“Đó là linh lộ cất từ trên Lộc Ngô Sơn, trăn trở ngàn dặm đưa đến, mà lại bị ngươi chà đạp như vậy.” Một giọng nói từ sau lưng vang lên, Ngân Nhung giật mình, suýt nữa làm đổ ấm trà, cũng may là được người kia dùng một cái pháp quyết nhẹ nhàng khéo léo đỡ lên bếp lại.<br>Đồ đệ thứ hai của Thành Dương Mục Thu, phong chủ Nghênh Cố Phong, phó chưởng giáo của Thái Vi Phái – Hi Hạc – đang cười tủm tỉm quan sát Ngân Nhung, “Gần như giống với trong suy nghĩ của ta nhỉ, hình người của ngươi đúng là một mỹ nhân, hơn nữa trông khá quen, không chừng chúng ta đã từng gặp nhau ở đâu rồi.”<br>Ngân Nhung đề phòng nói: “Đa tạ, có điều ta đã là hồ ly của sư tôn ngươi rồi, ngươi đừng đến gần ta thì hơn.”<br>Hi Hạc: “……”<br>Ngân Nhung: “Ngươi vào đây từ lúc nào? Người ngoài không được phép vào Hành Cao Cư, không sợ Tiên tôn phạt ngươi sao?”<br>Hi Hạc: “Ta vào được, tất nhiên là do được sư tôn triệu kiến, nhưng mà lão nhân gia người đang bận, nên ta đi dạo qua đây, đúng lúc bắt gặp ngươi đang làm chuyện xấu, vậy còn ngươi? Không sợ sư tôn phạt ngươi sao?”<br>Ngân Nhung sầu khổ nhỏ giọng thì thầm: “…hắn đã phạt ta rồi, đến giờ mông ta còn đau đây này.”<br>Hi Hạc: “!!!!”<br>Ánh mắt Hi Hạc nhìn Ngân Nhung bỗng nhiên trở nên phức tạp, khiếp sợ, lại cảm thấy hợp tình hợp lý.<br><br>Hắn đột nhiên có hơi không thể nhìn thẳng con hồ ly tinh đực xinh đẹp này —— nhìn thẳng vào người của sư tôn, quá là không lễ phép, quá là bất kính!<br>Ngân Nhung không phát hiện ra lời nói của mình đã gây ra hiểu lầm, chỉ lo Hi Hạc mách lại với Thành Dương Mục Thu, thế là bèn nịnh nọt lấy lòng: “Hi phong chủ, chưởng môn ca ca… ấy, chưởng môn Tiên tôn ngài ấy rất ít khi gọi đệ tử đến, xem ra ngài ấy rất coi trọng ngài.”<br>Hi Hạc: “!”<br>Hắn nghe thấy cái gì, chưởng môn… ca ca?<br>Hi Hạc càng chắc chắc suy đoán của mình, thay đổi giọng điệu trêu đùa ban nãy, khách khí nói: “Đâu có đâu có, tất cả nhờ vào sư tôn vun bón.”<br>Ngân Nhung: “Vừa rồi ta… ha ha, chỉ đùa chút thôi, ngài đừng nói ra nhé!”<br> <br>Chuyện y phun nước bọt ban nãy, nếu như bị lô đỉnh nhà mình biết được, không đánh nát mông y mới là lạ đó!<br>Hi Hạc lại hiểu lầm, tiểu hồ ly tinh nói chuyện gì? Là câu “chưởng môn ca ca” đó sao? Chắc là vậy rồi, câu “chưởng môn ca ca” đã vô tình tiết lộ quan hệ của hai người họ, ừm thì, ý của vị “yêu phi” này, chắc cũng là ý của sư tôn.<br>Sư tôn trước mặt người ngoài lúc nào cũng mang vẻ quân tử khiêm tốn ngồi trong lòng mà vẫn không loạn, sau lưng lại âm thầm nuông chiều một thiếu niên xinh đẹp.<br><br>Đúng là rất ảnh hưởng đến hình tượng uy nghiêm của lão nhân gia mà, không muốn công khai cũng là chuyện bình thường.<br>Nhưng vẫn có một vài chuyện không giải thích rõ được, lão nhân gia người tu vô tình đạo, sớm đã cắt đứt thất tình lục dục, tâm địa sắt đá, vì sao lại đột nhiên mở lòng ăn mặn? Cũng bởi vì thiếu niên này đặc biệt xinh đẹp sao?<br>Bất kể nói như thế nào, thì mắt thấy mới là thật, thiếu niên tai hồ ly này cũng thật sự thật sự đang ở lại Hành Cao Cư, mà còn ở lâu như thế, dám gọi sư tôn là “ca ca”, chắc chắn là có vấn đề, thế nên…<br>Hi Hạc cười nói: “Rõ ràng rõ ràng.”<br>Ngân Nhung cười nói: “Xin nhờ xin nhờ.”<br>Hai người nước đổ đầu vịt một hồi, bầu không khí trái lại là dần dần thanh tĩnh lại, nhưng vẫn cảm nhận được chút kỳ lạ gì đó từ đối phương, mùi sa đọa tương đồng.<br>Hi Hạc cảm thấy tuy “yêu phi” Ngân Nhung này trông hại nước hại dân, nhưng lòng dạ không độc ác, thậm chí có hơi đơn thuần, bèn nói một vài lời chân thành: “Thật không dám giấu diếm, từ khi có ngươi đến, sư tôn mới như một người sống.”<br>Ngân Nhung: “Là sao?” Lại còn có người không giống người sống cơ á?<br>Hi Hạc: “Ý ta là, ngài ấy cũng có sướng vui đau buồn.<br><br>Trước kia sư tôn cũng sẽ trừng phạt đệ tử, cả tông môn không ai không sợ hắn, nặng tay chỉ là thứ yếu, quan trọng là cả quá trình lão nhân gia người lúc nào cũng giữ vẻ không chút rung động, trước giờ chưa có ai từng được thấy ngài ấy nổi giận, rất khó để nắm được ý của ngài ấy.”<br>“Ngày đó, ngươi bị mấy tiểu đệ tử đó trêu đùa, đó là lần đầu tiên ta nhìn thấy ngài ấy tức giận.” Hi Hạc nói, “Ngươi có thể hiểu được cảm giác đó không? Ngài ấy như một con người bình thường vậy.”<br>Ngân Nhung nhớ lại, cảm thấy Thành Dương Mục Thu mà mình quen biết vẫn luôn như một người bình thường.<br><br>Hắn có bệnh thích sạch sẽ, nóng nảy, biến ảo không ngừng, cũng từng dịu dàng tỉ mỉ, sẽ mặt đỏ, sẽ ngồi trong căn nhà lá rách nát, tựa mình trong nắng sớm may vá, sinh động vô cùng, sao lại không giống người sống?<br>Hi Hạc nửa là cảm khái nửa là khen tặng nói: “Không dối gạt ngươi, Sầm sư huynh —— chính là Cảnh chưởng giáo —— cũng từng nói, sư tôn mất đi một phần ký ức, khi vừa trở về đã có một quãng thời gian sa sút, ít nhiều nhờ ngươi… khoan đã, ta nhớ ra ngươi là ai rồi!”<br>Hi Hạc: “Ngươi ngươi ngươi là…” Cái con mị yêu mà ở một trấn nhỏ nào đó gần Tuyết Quật Cốc, ở cạnh sư tôn, gào lên “lô đỉnh” gì gì đó!<br>Chẳng trách nhìn thấy y quen mắt như vậy! Thì ra ngay từ lúc đó y và sư tôn đã bắt đầu mập mờ rồi sao? Nhớ lại mình khi đó suýt chút nữa đã một kiếm giết Ngân Nhung, mồ hôi trên người Hi Hạc lạnh luôn!<br>Ngân Nhung lại bắt được một trọng điểm khác: “Hắn thật sự mất trí nhớ?” Thế mà không phải là giả vờ sao?.<br><br>"]