["<br>Vị công tử đó mặc áo đỏ tai hồ ly, ngồi nghiêng trên tháp quý phi, để chân trần, một bàn chân trắng trẻo như ngọc được mạng che rơi xuống ôm lấy.<br>Hồng y, da tuyết, tay trắng, tóc đen như mực, diễm sắc vô biên.<br>Thanh Minh Lang bò lên, ngó nghiêng quan sát Thành Dương Mục Thu.<br><br>Thấy hắn trừng trừng mắt nhìn về phía hoa khôi nhà mình, không khỏi có một loại cảm giác sung sướng hãnh diện, bèn phủi phủi bụi trên người, vênh váo hừm một tiếng, người dặt dẹo gạt đám đông ra, hớn ha hớn hở nói: “Các vị bình tĩnh đừng nóng! Đã nhìn thấy dáng vẻ của Hồng Tụ công tử rồi, vậy thì buổi đấu giá sẽ chính thức bắt đầu!”<br>“Nhưng mà còn có một quy tắt, người hợp mắt có duyên tham gia đấu giá, các vị chư công còn lại cũng có thể ở lại xem lễ, hoặc là qua sảnh bên ngồi đỡ, sẽ có công tử khác hầu hạ.<br><br>Đây lần đầu là của Hồng Tụ, mong các vị lượng thứ!”<br>Xưa giờ danh kỹ có một chút yêu cầu với ân khách cũng không phải chuyện lạ lùng gì, nhưng phần lớn là yêu cầu cụ thể về tài hoa, tướng mạo, thế nào “hợp mắt có duyên”? Thế cũng quá chủ quan rồi.<br>Có người kháng nghị, cũng có người khoe khoang “thông tin” mình có: “Yêu cầu của vị Hồng Tụ công tử này ấy, không tiện nói thẳng ra, đành phải nói là “hợp mắt có duyên”.”<br>“Vậy yêu cầu cụ thể là gì?”<br>“Biết hầu hạ người khác.”<br> <br>Thành Dương Mục Thu nghe thấy xung quanh phát ra tiếng cười thâm sâu ẩn ý, sắc mặt tức thì càng khó coi, đang định trực tiếp xông lên đi kéo người nào đó đi, chợt có ai lên tiếng: “Có thể đề xuất ra yêu cầu này, còn là mị yêu nữa, ta không tin đây là lần đầu của y.”<br>“Kệ đi, chẳng lẽ ngươi là gà tơ?”<br>“Ta nghe nói, nếu thật sự là gà tơ thì người ta không thèm đâu, nói không chừng Hồng Tụ công tử từng ăn trúng gà tơ nên chịu thiệt, vậy mới đưa ra yêu cầu như thế, muốn tìm một người giỏi giường chiếu!”<br>Thành Dương Mục Thu: “…”<br>“Ta chưa từng thấy mỹ nhân nào quyến rũ được đến mức này, quan tâm chi đến chuyện có phải lần đầu của y hay không, mà nếu mua lần đầu thì ta cũng không mua nổi, đến hóng chuyện thôi, chờ y chính thức treo biển hành nghề, ta nhất định phải nếm thử mùi vị.”<br>“Ai không muốn đâu, cái eo đó, cặp chân kia, chân kia, trắng thật! Nghe nói tai và đuôi của hồ ly đều là điểm nhạy cảm, lúc lên giường chạm vào đó bọn họ sẽ không chịu được —— ”<br>Người này nói được một nửa lập tức im bặt đi, hai tay đau đớn che yết hầu, dường như bị một đôi tay vô hình bóp lấy.<br><br>Chỉ trong chốc lát miệng sùi bọt mép, khiến xung quanh hoảng loạn, song ở đây thật sự quá đông người, chỉ một chút rối loạn thì không thể ảnh hưởng được “việc chính”.<br>“Năm ngàn viên linh thạch thượng phẩm!”<br>“Năm ngàn viên linh thạch thượng phẩm lại thêm năm trăm viên linh thạch trung phẩm!”<br>“Tám ngàn viên!”<br> <br>“Một vạn, ta ra một vạn linh thạch thượng phẩm!”<br>“Vị gia này, nếu như ngài muốn đấu giá, xin hãy dời bước sang bên này! Xin lỗi, phải được công tử của chúng ta gật đầu mới được!”<br>Sau khi Ngân Nhung trình diện xong thì được tiểu tư đỡ vào trong phòng, ngồi đằng sau tấm rèm che, nghe thấy tiếng mọi người đấu giá càng lúc càng cao, trong lòng không khỏi líu lưỡi từng hơi.<br>Trời ơi, đắt như thế, chỉ vì ngủ một đêm với mình.<br>Lúc trước ở Hồng Tụ Lâu, cô nương đắt khách nhất rầm rầm rì rì hầu hạ ân khách cả một buổi tối, quá lắm cũng chỉ mấy chục viên linh thạch thượng phẩm.<br><br>Nếu như ân khách thấy vui lòng, cũng chỉ thưởng thêm vài món bảo vật là xong.<br><br>Đây chính là kỹ quán lớn lừng danh trong giới tu chân đó sao? Giá của y lên như thuyền theo nước, tiền dễ kiếm vậy sao!<br>Ngoài ra, không chỉ vậy thôi, tú bà còn giữ lời hứa, thật sự giúp y cản lại không ít ân khách “vớ va vớ vẩn”, Ngân Nhung trốn phía sau bức rèm che, vẫy đuôi, lặng lẽ nhìn sang, đúng như dự đoán, Thanh Minh Lang lại đang làm việc.<br>Hình như đang tận tình khuyên ngăn một nam nhân cao lớn, dang rộng hai cánh tay làm động tác như ngăn cản, khoan đã, sao bóng dáng của nam nhân đó quen quen?<br>“Hồng Tụ công tử, có muốn nghỉ ngơi một chút hay không? Thanh chưởng quỹ phân phó, buổi đấu giá này sẽ kéo dài đến giờ lên đèn lận, ngài thấy mệt thì đi nghỉ đi, buổi tối còn phải làm nữa, đừng để mình mệt mỏi!”<br><br>Nghĩ đến chuyện tối nay, Ngân Nhung còn thấy có chút chút hưng phấn, rất biết lắng nghe đồng ý với kiến nghị của tiểu tư, “Được được được, vậy ngươi dìu ta đi nghỉ ngơi một lúc, ăn cái gì đó, ngồi cả buổi, đói bụng rồi.”<br>Một bên khác, lần đầu tiên trong tối nay Thanh Minh Lang cản người thất bại.<br>“Không phải là không trả linh thạch, tại sao không cho đi vào?” Thành Dương Mục Thu hỏi rất lễ phép khách sáo, nhưng một lúc mà Thanh Minh Lang vẫn không trả lời, mãi đến khi nín nhịn đến tím cả mặt, từng mảnh vảy hiện ra —— đúng là sắp bị ép hiện ra yêu thân —— rốt cuộc mới thành công thở một hơi, hắn hít mạnh mấy hơi như vừa được sống sót sau tai nạn, sau đó rầm một tiếng quỳ xuống đất, cúi đầu lạy Thành Dương Mục Thu: “Tiên trưởng! Tiểu nhân có mắt như mù, ngài tha ta một mạng đi!”<br>Thành Dương Mục Thu kéo hắn lên, động tác mạnh mẽ, không cho từ chối, vẻ mặt vẫn khéo léo lễ độ như trước: “Sao lại nói như thế, ta đến đây là để Sơ Long hoa khôi, lấy mạng của ngươi làm gì?”<br>“Tiên, tiên trưởng, không phải là tiểu nhân không muốn tiếp đón ngài, thật sự là vì Hồng Tụ công tử của bọn ta tính tình nóng nảy, nhỡ đâu chọc giận ngài, gây ra chuyện rồi, ai cũng thấy khó xử, biển chữ vàng của Tú Xuân Lâu bọn ta cũng vỡ! Không bằng như vậy —— ”<br>Thành Dương Mục Thu ngắt ngang lời hắn: “Ngươi nói ta không biết “hầu hạ người khác”?”<br>Thanh Minh Lang nuốt ngụm nước miếng, cười làm lành nói: “Tiểu nhân trà trộn ở nơi bướm hoa gần nửa đời rồi, liếc mắt một cái lập tức có thể nhìn ra ân khách… điều kiện cá nhân của tương đối tốt, dương khí cũng đủ, vốn là cực tốt, nhưng mà ngài… không có vẻ giống như là có kinh nghiệm, dù sao thì Hồng Tụ của bọn ta cũng là lần đầu…”<br>Thành Dương Mục Thu: “Kinh nghiệm có thể học, không phải ngươi trà trộn cả đời trong tần lâu sở quán? Ngươi dạy ta đi, nếu như không dạy được, vậy thì người và tiểu quan quán của ngươi, cũng không cần tồn tại nữa.”<br>“Còn vị công tử hồ tộc đó, ta đã quyết định Sơ Long rồi.” Thành Dương Mục Thu, “Chỉ có điều, y có điều kiện, ta cũng có.”<br>Ngân Nhung ăn xong bữa ăn khuya ngọt ngào rồi, dùng nước muối súc miệng, lại dùng cánh hoa tắm, tắm táp cho mình thơm ngáp, rồi mới đi vào phòng ngủ chờ.<br>Haizz, cứ như là tân hôn vậy, ngay cả giường cũng có màu đỏ chót, Thanh Minh Lang khá là hay đấy.<br>“Công tử! Ân khách đã chọn xong rồi, ngài mau chuẩn bị một chút đi.” Tiểu tư gõ cửa đi vào, vừa hưng phấn thu dọn tấm trải giường bị Ngân Nhung ngồi nhăn vừa nói, “Ngài đoán xem cuối cùng được bao nhiêu?”<br>Ngân Nhung suy nghĩ một chút: “Mười lăm ngàn?”<br>“Cao hơn chút nữa!”<br> <br>“Hai vạn!”<br>“Hơn chút nữa!”<br>“Ba vạn linh thạch thượng phẩm?”<br>“Tám vạn!” Tiểu tư nói, “Tận tám vạn đó! Ngài lập kỉ lục từ khi Tú Xuân Lâu được dựng lên đến giờ rồi đó! Công tử nổi tiếng rồi! Qua đêm nay, cả thành Lộc Ngô, không cả giới tu chân, tên của ngài sẽ lan truyền khắp nơi! Ngài nhất chiến thành danh rồi, nếu như không có gì không may, nhờ vào lần này có thể nổi tiếng cả đời luôn!”<br>“Có rất nhiều ân khách đấu giá thất bại, ai cũng đều đấm ngực giậm chân, chuẩn bị đi mua lần thứ hai, lần thứ ba… của ngài đó!”<br>Miệng Ngân Nhung há ra thật lâu, quên cả khép lại: “Thật sao? Tám vạn linh thạch thượng phẩm… tên tiêu tiền như rác, à không, vị khách đó là người như thế nào?”<br>Tiểu tư: “Tướng mạo hiên ngang, cao to tuấn tú, là kiểu mà đứng trong đám đông liếc mắt cái là nhìn thấy ngay ấy, là một tu sĩ nhân tộc, không muốn tiết lộ họ tên —— chuyện này cũng rất bình thường, nhân tộc bọn họ có rất nhiều ngụy quân tử —— đúng rồi, cái này cho ngài.”<br>Ngân Nhung: “Đây là?” Vị khách nhân này có đam mê kỳ lạ đặc biệt gì sao?<br>Tiểu tư: “Là phân phó của ân khách, mong rằng trước khi ngài ấy đi vào, ngài đeo nó lên.”<br>Ngân Nhung suy nghĩ chốc lát, rất nhanh đã bỏ qua.<br><br>Y lớn lên trong kỹ viện, cũng là một con hồ ly được trải nghiệm nhiều, Ngân Nhung phân tích như thế này: Biết chơi nhiều thứ, ít nhất cũng chứng tỏ được đó là người có kinh nghiệm, biết hầu hạ.”<br>Tiểu tư: “Ngài đeo xong rồi? Vậy tiểu nhân lui xuống, sau một chén trà nữa ân khách sẽ đi vào.”.<br><br>"]