["<br>Lần đầu tiên trong đời Thành Dương lão tổ bày tỏ lòng mình, mà bị từ chối một cách dứt khoát.<br><br>Nhất thời kinh ngạc, tức giận, buồn, khổ, đau lòng, ngũ vị tạp trần, ngờ như mọi cảm xúc đã bị đốt thành tro tàn trong mấy trăm năm qua đồng loạt bùng lên, cháy rực hun nóng tim hắn.<br><br>Song trong đau đớn vẫn còn hàm chứa một chút chua ngọt, không phải là quá mức khó chịu.<br>Thành Dương Mục Thu dằn cảm xúc xuống, gặng hỏi: “Vậy thì phải làm sao ngươi mới đồng ý với ta?”<br>Ngân Nhung cẩn thận nghe lời đoán ý, cảm thấy tâm trạng của tổ tông vẫn xem như là bình tĩnh, cũng không có giống thẹn quá thành giận tính xử hồ ly, thế là gan to lên: “Sao cũng không được, không phải trước đó ngài ghét ta lắm sao? Giờ đến phiên ta ghét ngài đấy! Ghét ngài già lắm tuổi, ghét ngài tính xấu, ghét ngài có làm thôi cũng kém.”<br>Nói cho đã miệng rồi, Ngân Nhung vội bỏ chạy ngay, vút đi như một làn khói chui vào trong bãi đá lởm chởm.<br>Bóng lưng của tiểu hồ ly tinh rất ngang ngược, áo bào màu đỏ phất phơ, một phần đuôi xù lông phe phẩy, hai cái chân trần gầy gò trắng trẻo di chuyển rất nhanh.<br><br>Không xỏ giày, chân trần đi trên tảng đá bóng loáng bị ánh nắng sưởi ấm, phát ra tiếng lạch cạch lạch cạch, có chút vui bẻ, có chút chật vật, có chút đáng yêu.<br>Vì Thành Dương Mục Thu biết chắc chắn là y không đi ra khỏi lòng bàn tay mình được, nên không đuổi theo quá sát, để tránh không làm cục lông nhỏ của mình sợ.<br><br>Vừa không xa không gần đi theo đằng sao, vừa vừa dùng truyền âm nhập mật thủ thỉ bên tai Ngân Nhung: “Ngươi không thích chỗ nào, ta có thể sửa được.”<br>“Sau này sẽ không bao giờ phạt ngươi nữa, còn về… về…” Lão gà tơ năm trăm tuổi lão cuối cùng vẫn không nói mấy chữ “làm tệ” ra, chỉ nói, “Ta sẽ từ từ học.”<br>Ngân Nhung nghe thấy giọng nói ở ngay bên tai, chạy trốn nhanh hơn.<br>Một người một hồy ngươi theo ta đuổi, không biết truy đuổi bao lâu, Thành Dương Mục Thu bỗng nhiên thay đổi giọng điệu: “Ngân Nhung, ngừng lại!”<br>Ngân Nhung giật mình hết hồn, cũng dừng lại trong chốc lát thật, y giật giật cái tai hồ ly, “Sao vậy?”<br>“Đi lên trước nữa là Y Quan Trủng của sư tôn ta, phải tôn kính.” Thành Dương Mục Thu nói, không còn chơi trò “mèo vờn chuột” nữa, một khắc sau, đã vụt cái hiện ra trước mắt Ngân Nhung.<br>Mặc dù đã cố gắng thu bớt uy thế lại, song cảm giác tồn tại của đại năng vẫn còn quá mạnh, Ngân Nhung giật mình nhảy bật lên, lui về phía sau nửa bước, một tay đè trên bia đá, kinh ngạc: “Có một tấm bia mộ thật này!”<br>Thành Dương Mục Thu: “Buông tay.”<br> <br>Ngân Nhung vội vã lấy tay ra.<br>Hình như Thành Dương Mục Thu nhận ra giọng điệu của mình vừa rồi không được tốt lắm, bèn dịu giọng xuống, chủ động giải thích: “Sư tôn ta lấy thân tuẫn đạo, chỉ để lại một cái pháp bào, khi lão nhân gia còn sống đã từng có giao phó, không trở về Thái Vi Cảnh, nên mới chôn ở đây.”<br>…thì ra là sư tôn của tổ tông thật.<br>Ngân Nhung nghe “Truyền kỳ về Thành Dương lão tổ” từ nhỏ đến lớn, hiểu rất rõ về cuộc đời của hắn, biết năm hắn mười mấy tuổi, chịu nỗi khổ diệt môn, ngay cả ân sư một tay nuôi hắn lớn cũng buông tay rời nhân gian.<br>Ngân Nhung: “Xin lỗi, ta không biết đây là lệnh sư, không có ý mạo phạm.”<br>Thành Dương Mục Thu: “Không sao, người không biết không trách.”<br>“…”<br>Yên lặng một lúc.<br>Giờ đuổi theo được người rồi, Thành Dương Mục Thu lại không biết nên bày tỏ nỗi lòng làm sao sự ——nói chuyện yêu đương ngay trước bia mộ của vong sư rõ ràng là không đúng lúc.<br>Đúng vào lúc này, một tiếng chuông trong veo vang lên.<br>Keng keng keng.<br>Keng keng keng.<br>Ngân Nhung che lục lạc mặc ngọc trên cổ mình, hơi xấu hổ: “Chỗ này đâu có gió đâu, sao tự nhiên reo lên?”<br>Y vừa dứt lời, chỉ cảm thấy cảnh vật trước mắt đột nhiên biến hóa, bên tai vang lên giọng nói hoảng loạn hiếm thấy của Thành Dương lão tổ: “Ngân Nhung!”<br>Rồi sau đó, tiếng nói của lão tổ biến mất hoàn toàn, Ngân Nhung bất ngỡ bị hất văng vào tảng đá, ngã té cái phịch.<br>“Shhh… đau quá.” Ngân Nhung vò mông bò dậy, “Đây là đâu vậy? Khoan đã, ngươi là ai???!! Thành Dương Mục Thu đâu??”<br>Trước mặt là một nam nhân quắc thước trông tầm hơn ba mươi tuổi, hình như mặc đạo bào của Thái Vi Cảnh, song lại không quá giống, kiểu dáng của pháp y thì tương tự, nhưng chất liệu lại không sang quý được như Thái Vi Cảnh.<br>Nam nhân cười nói: “Tiểu hồ ly, lại gặp mặt.”<br>Ngân Nhung: “?”<br>Ngân Nhung cảnh giác hỏi: “Ngươi biết ta?”<br>Nam nhân trông chừng hơn ba mươi, đang độ tráng niên lại tự xưng “Lão phu”: “Đạo hiệu của lão phu là Hữu Từ, lần trước gặp con, con vẫn là ấu hồ chưa mở linh trí, giờ đã lớn vậy rồi, đã là năm nào rồi?”<br>Ngân Nhung: “!!!”<br> <br>“Hữu Từ Đạo quân?” Ngân Nhung, “Ngài ngài ngài là sư phụ của Thành Dương Mục Thu! Không phải ngài đã chết hơn ba trăm năm rồi sao?”<br>“Đã ba trăm năm rồi?” Hữu Từ Đạo quân tỏ ra vẻ cảm khái, “Chớp mắt cái thôi mà đã lâu như vậy rồi, à phải rồi, Hoành Nhi đã vực dậy Thái Vi Cảnh một lần nữa.<br><br>Những mục tiêu ấp ủ từ thuở niên thiếu của thằng bé đó đã lần lượt thực hiện được hết rồi, cũng phải qua mấy trăm năm.”<br>“Tiểu hồ ly,” Hữu Từ Đạo quân cười cười ngoắc ngoắc tay với Ngân Nhung, “Con đến đây, có phải muốn tố cáo lại với lão vu không, Hoành Nhi có bắt nạt con không?”<br>Ngân Nhung: “??”<br>Chủ đề nói chuyện chuyển quá nhanh, hơn nữa là, vì sao cái điệu của vị Đạo quân này cứ như là trưởng bối muốn làm chủ cho con dâu tư thái? Là ảo giác của mình đúng chứ?<br>Hữu Từ Đạo quân sờ mũi một cái: “Thật ra những gì mà các ngươi nói sau khi vào núi, lão phu nghe thấy hết.<br><br>Lúc còn nhỏ Hoành Nhi không như vậy đâu, chỉ là sau này vì muốn báo thù cho sư môn, nên tự hủy tu vi, vào vô tình đạo, nên nó vô tình vô ái sống mấy trăm năm, cho dù nó sát phạt quyết đoán, nhưng vào chuyện tình cảm thì còn chẳng bằng mấy đứa nhỏ mười bảy mười tám tuổi cái gì cũng không biết, ngươi khoan dung cho nó.”<br>“Tất nhiên cũng không phải có ý muốn con nhịn nhục chịu oan, nếu nó bắt nạt con, thì con phải cho nó một bài học.” Hữu Từ Đạo quân nói, còn trợn mặt với Ngân Nhung.<br>Ngân Nhung: “…” Sao Hữu Từ Đạo quân hoàn toàn khác với trong sách, với lời kể của tiên sinh kể truyện vậy, một người nghiêm chỉnh như Thành Dương Mục Thu vậy mà có một sư phụ hoạt náo như thế này sao?<br>Không ngờ rằng vừa mới khen hoạt náo, giọng điệu của sư tôn lập tức trở nên nghiêm túc, “Ba trăm năm rồi, cũng nên kiểm tra lục lạc Huyền Tinh.”<br>Không chờ cho Ngân Nhung phản ứng, lục lạc trên cổ đã bị kéo về phía trước, lục lạc ngoan ngoãn rơi vào trong tay Hữu Từ Đạo quân, cùng lúc đó, trong đầu Ngân Nhung bỗng nhiên hiện lên một đoạn ký ức xa xôi đến mức chính y còn hoàn toàn không có ấn tượng.<br>Đó là một ngọn núi mà thây chất thành đống, máu chảy thành sông, mọc đầu linh thực tiên thảo màu tím, tất cả cùng bị máu nhuộm đỏ.<br><br>Một cục lông màu đỏ thẫm, đang lảo đảo chạy lung tung.<br>Ngân Nhung ở cái thời còn là cục lông, vẫn chưa mở linh trí, có lẽ là vừa tách khỏi mẹ mình.<br><br>Một con hồ ly con, kinh hoảng chạy lung tung bên dưới Lộc Ngô Sơn máu chảy thành sông, bất chợt va vào cẳng chân của một thanh niên tu sĩ cao lớn, bị bật ngược trở lại, muốnnhanh chân bỏ chạy.<br><br>Song không thành công, giây sau đã bị thanh niên xách trong tay.<br>Cục lông non nớt lúc này được lông tơ mềm mại bao phủ, bụng trắng như tuyết, trên cổ cũng trống rỗng, không có lục lạc, co lại thành một cục run lẩy bẩy, ngay tức thì, Ngân Nhung xuyên qua đôi mắt của “mình phiên bản tuổi thơ”, nhìn thấy được mặt của thanh niên kia!<br>“!!!!”<br>Là Thành Dương Mục Thu, bề ngoài của hắn không có khác biệt quá lớn với hiện tại, vẫn là hai mươi ba hai mươi bốn tuổi, trên khuôn mặt tuấn mỹ dính vết máu, vẻ mặt hung ác, trong mắt không có một chút cảm xúc nào như nhìn vật chết.<br>Ngân Nhung bị sợ quá bật khóc, “hức hức hức” kêu to, giãy dụa.<br>Tiếc là cơ thể của y quá nhỏ, còn không bằng được một bàn tay của Thành Dương Mục Thu, chỉ cần hắn nhẹ nhàng sờ một cái, tiểu hồ ly sẽ có thể chết ngay tại chỗ.<br><br>Ngân Nhung thật sự sợ quá khóc òa lên, không ngừng vặn vẹo giãy dụa, móng vuốt nho nhỏ cào loạn xạ, thậm chí phô trương thanh thế xoay cái đầu be bé qua cắn ngón tay Thành Dương Mục Thu.<br>Thế mà vẫn bị nó cắn được thật.<br>Suy cho cùng thì cục lông thấy sợ, không dám dùng sức để cắn, nên sau đó chỉ liếm liếm như xin tha.<br>Một cục lông bé nhỏ như vậy, đầu lưỡi nhỏ xíu, liếm trên ngón cái, hẳn là sẽ có cảm giác mềm mềm ngứa ngứa.<br><br>Thành Dương Mục Thu chợt ngưng người, hơi thả lỏng tay, trong ánh mắt lạnh lùng dường như có một khoảnh khắc vỡ vụn, ngay trong giây lát đó, cục lông thành công giãy dụa tránh thoát được, rơi xuống đất té lộn đầu cũng không dám dừng lại, lắc mình nhanh chóng chạy trốn.<br>Chạy xa rồi, loáng thoáng nghe nói một câu như là ghét bỏ của tổ tông bản trẻ tuổi: “Một chút yêu khí cũng không có, thôi.”<br>Kế đó, ký ứng như là kính vạn hoa truyền tin nhanh, từng mảng từng mảng thoáng hiện lại biến mất.<br><br>Không biết qua bao lâu, Ngân Nhung lại mở mắt ra, chỉ cảm thấy trong đầu loạn xà ngầu, tưởng như là một giấc mộng dài, tỉnh lại rồi thì mọi ký ức trong mộng lúc này đã bị lãng quên.<br>Hữu Từ Đạo quân như vị trưởng bối vò vò đầu Ngân Nhung, “Thằng nhóc thối Hoành Nhi kia, chuyện nó làm với con, sư tôn thấy hết cả.<br><br>Tất cả là do nó sai, đáng bị phạt.”<br>Ngân Nhung còn thấy có một chút mơ hồ như trước, song vẫn bắt được trọng điểm: “Ngài có thể nhìn thấy ký ức của con? Cho nên Đạo quân ngài không chết, mà là thi giải thành tiên sao?”<br>Hữu Từ bật cười ha ha, “Lão phu chết mấy trăm năm rồi, nhưng mà còn có tâm sự không buông xuống được, nên chừa lại một tia tàn hồn, ở vùng đất có linh mạch phù hợp, không người không quỷ kéo dài hơi tàn mà thôi.<br><br>Ta có một tâm sự chưa chưa xong, Hoành Nhi vì Thái Vi Cảnh, tự hủy tiền đồ, rơi vào vô tình đạo không được chết tử tế.<br><br> <br>lão phu chỉ hy vọng sẽ có một ngày có thể được nhìn thấy nó khai phá một chữ tình, nhìn được đại đạo.”<br>Rồi nói: “Lục lạc trên cổ con, là do “lão quỷ” này tự mình đánh bóng, chung một viên ngọc huyền tinh với nó, nhưng với tu vi của nó bây giờ, lão phu không thể kéo nó vào ảo cảnh…”<br>Hữu Từ Đạo quân cảm khái xong, không chờ Ngân Nhung ra câu hỏi, đã chuyển chủ đề, “Có điều con dạy nó rất tốt, tiếp tục kiên trì, con sẽ gặt hái được quả ngon.”<br>Ngân Nhung nghe trong mê man: “Dạy gì cơ?” Y làm gì có gan dạy dỗ Thành Dương lão tổ chứ? Hơn nữa, quả ngon nào? Tư chất y kém như vậy, may nhờ có số may, thải bổ đại năng siêu cấp như Thành Dương Mục Thu vài lần nên tu vi mới tăng cao, hơn nữa như bây giờ y cũng thấy đủ rồi.<br>Hữu Từ Đạo quân như là có thể nghe được Ngân Nhung trong lòng nói, cười nói: “Tiểu Ngân Nhung nhi, ngươi tiền đồ không thể đo lường, tư chất tuyệt hảo, chẳng qua là huyền tinh lục lạc hạn chế ngươi.”<br>Ngân Nhung: “Vậy thì tiền có thể gỡ xuống cho con được không?”<br>“Tuyệt đối không được!” Hữu Từ Đạo quân nghiêm túc nói, “Nhưng mà Niết Bàn Vũ Tuế trong lục lạc của con thì có thể thử xem, cẩn thận điêu khắc, từ từ đánh bóng, sẽ có thu hoạch đấy.”<br>Niết Bàn Vũ Tuế là cơ duyên mà Ngân Nhung tìm được trong bí cảnh Trường Châu.<br><br>Một viên nguyên thạch, sau đó còn “bị ép” nhận một cây dao khắc trong tay Hải Trãi.<br><br>Nhưng chỉ mới dùng dao khắc có một lần, đã làm hỏng mất một góc của nguyên thạch, từ đó về sau, hai món đồ đó nằm đóng bụi trong lục lạc, nếu như không có lời nhắc nhở của Hữu Từ Đạo quân, Ngân Nhung đã suýt quên mất.<br>“Nhưng mà,” Ngân Nhung nói, “Con không biết điêu khắc.”<br>“Cái này không khó, ” Hữu Từ Đạo quân nói, sắc mặt lại đột nhiên thay đổi, “Gay rồi! Thằng nhóc thối kia sắp phá tan ảo cảnh của lão phu rồi! Ây da thất sách, không ngờ rằng nó lại tiến bộ nữa rồi, không cản được bao lâu nữa rồi!”<br>“Tiểu Ngân Nhung,” Hữu Từ Đạo quân hỏi, “Sư tôn hỏi con một câu, có muốn nhìn thấy tên chẳng ra gì của ta nữa không?”<br>Ngân Nhung chú ý tới việc Hữu Từ Đạo quân thế mà tự xưng là “sư tôn”, như đang coi mình là đồ đệ, “người nhà” thật sự vậy, song vẫn ăn ngay nói thật: “Dạ… không muốn lắm.”<br>Không phải là y là lá mặt lá trái, chơi trò như gần như xa với Tiên tôn, mà là thật sự không quá muốn gặp hắn cho lắm.<br><br>So với lão tổ cuối cùng cũng chịu hạ mình xuống van xin tình yêu, thì y càng thích mỹ nam đếm không hết, trái ôm phải ấp ăn chơi chè chén, thỏa niềm đem mê làm “Hồ lão gia”.<br>Có điều là bây giờ y đi đến đâu, Thành Dương Mục Thu lại theo đến đó, trốn được ở đâu chứ?<br>“Chuyện đó thì có gì khó đâu? Sư phụ có thể giúp con.” Hữu Từ cười nói, ngay lập tức, cảnh vật trước mắt Ngân Nhung lại chuyển một cái, mở mắt lần nữa, thì người đã đi xa ngàn dặm.<br>Thành Dương Mục Thu đang đứng ngay trước bia mộ của sư tôn, phá trận pháp xong, vẫn không thấy bóng dáng Ngân Nhung ở đâu, mặt có vẻ nghi hoặc.<br>Hữu Từ Đạo quân nhẹ nhàng bay bổng lên trên, xoa đầu đồ đệ đã trưởng thành cao lớn mình, thầm nói: “Tiểu tử ngốc, con ngốc như thế, sẽ dọa vợ mình bỏ chạy mất, sư phụ đành phải giúp con một tay theo.”<br>“Đuổi theo đi, lần này học khôn lên, đừng làm người ta thấy phiền nữa,” Hữu Từ thở dài, “Mong rằng con có thể thấu được đại đạo, ngộ được chữ “tình”, là người đầu tiên tu vô tình đạo mà không phát điên rồi mất mạng.”.<br><br>"]