["Giờ Dậu, con rối của Thành Dương Mục Thu đúng giờ chèo thuyền xuất hiện.<br><br>Ngân Nhung vừa đỡ Phương Thù Thường lên thuyền nhỏ, vừa giải thích: “Chắc hắn vẫn chưa xong việc, làm chưởng môn bận rộn lắm, cả ngày phải gặp rất nhiều người.”<br><br>Phương Thù Thường rất tán thành, cũng bởi vì không cần phải đối mặt với Thành Dương lão tổ quanh năm mặt lạnh mà thở phào nhẹ nhõm, hùa theo: “Đúng đúng, cha ta cũng giống vậy, bận rộn lắm.”<br><br>Ngồi xuống thuyền rồi, Ngân Nhung bèn dặn dò con rối: “Đến Bình Tư Lĩnh.”<br><br>Rồi y quay nháy mắt mấy cái với Phương Thù Thường: “Đưa ngươi về trước đã, tiện thể xả giận giúp ngươi luôn!”<br><br>Tính cách Phương Thù Thường đơn thuần ngay thẳng, chỉ mới gặp mà như đã quen với Ngân Nhung, chỉ một buổi chiều thôi cả hai đã rất thân thiết với nhau. Phương Thù Thường nghe vậy vui vẻ “ừm!” một tiếng, rồi thân mật kéo cánh tay của Ngân Nhung, “Cảm ơn Ngân Nhung Nhung Nhi!”<br><br>Thành Dương Mục Thu xuyên qua Bích Hải Kim Kính chứng kiến tất cả, đột nhiên ngồi thẳng dậy.<br><br>Kế hoạch ban đầu của hắn là sắp xếp chuyện của Phương Thù Thường xong rồi mình đi đón Ngân Nhung, nhưng Ngân Nhung đã gặp Phương nhị tiểu thư rồi, làm rối loạn kế hoạch của hắn.<br><br>Thành Dương Mục Thu có suy tính của riêng mình: Chuyện này bây giờ hoàn toàn chỉ có thể xem là “chuyện đùa giữa các tiểu đệ tử” mà thôi, không đáng để đường đường là chưởng môn Thái Vi Cảnh tự mình đứng ra xử lý. Nếu như hắn sớm biết được, đưa ra lập trường của chưởng môn, dù sao cũng dễ dàng “chuyện nhỏ hóa không”, không bằng tạm thời chờ Ngân Nhung đưa Phương Thù Thường đi rồi tính sau.<br><br>Vốn dĩ hắn đang rất hài lòng với kế hoạch này, nhưng đến khi nhìn thấy vị Phương nhị tiểu thư gan to bằng trời dám nhào đến ôm Ngân Nhung??<br><br>Ban ngày ban mặt, nam nữ thụ thụ bất thân, Thành Dương Mục Thu tối sầm mặt bật thốt ra miệng: “Còn ra thể thống gì nữa!”<br><br>Nhưng bản thân Ngân Nhung lại không cảm thấy có gì là không ra thể thống cả. Từ nhỏ y đã đi theo vị sư phụ không đáng tin kia, lớn lên trong Hồng Tụ Lâu, lại tự nhận là mị yêu, còn là người nằm bên dưới nên cũng không quá quan trọng việc “nam nữ khác biệt”. Y để tùy ý Phương Thù Thường ôm cánh tay, còn cười nói với cô: “Khách sáo gì chứ, giữa chúng ta mà nói cảm ơn là khách sáo quá rồi!”<br><br>Thành Dương Mục Thu: “?!”<br><br>Phương Thù Thường chẳng những không buông tay, còn ôm cánh tay Ngân Nhung, lắc lắc như trẻ con, “Ngươi tốt quá đi!”<br><br>Ngân Nhung nghĩ đến việc mình sắp “làm chủ” cho đạo lữ của mình nên tâm trạng rất tốt, để mặc cô lay: “Hì hì.”<br><br>Thành Dương Mục Thu: “…”<br><br>Chiếc thuyền nhỏ bỗng nhiên lắc lư kịch liệt, Phương Thù Thường thoắt cái không giữ chặt, suýt nữa ngã xuống, vội buông Ngân Nhung ra, bắt lấy mép thuyền bên cạnh. Ngân Nhung không dám lơ là, cũng vội vàng nắm lấy mép thuyền còn lại.<br><br>“Kỳ lạ, con rối chèo thuyền lúc nào cũng chắc, hôm nay bị sao thế?”<br> <br><br>Con rối hôm nay vô cùng khác thường, rõ ràng là đang điều khiển thuyền “trượt đi”, ngoại trừ đám mây mỏng mềm mại ra, thì hoàn toàn không có chướng ngại vật. Nhưng cả quãng đường đi xóc nảy vô cùng, Ngân Nhung và Phương Thù Thường không thể không mỗi người nắm lấy một bên mép thuyền, tựa vào hai bên vách thuyền nhỏ, mãi đến khi đáp xuống nơi cần đến.<br><br>Phương Thù Thường suýt chút nữa bị xóc đến nôn ra.<br><br>Ngân Nhung thấy thế, lấy một túi nước bằng da dê trong lục lạc chứa đồ ra, còn tinh ý vặn ra cho cô, đưa sang: “Ngươi nghỉ ngơi ở đây đi, ta dẫn người về cho người.”<br><br>Nói rồi không chờ Phương Thù Thường lên tiếng đáp lại đã chạy đi như một làn khói.<br><br>Thật ra Phương Thù Thường rất muốn nói, không bằng hôm nay đến đây thôi, hôm khác tính sổ với Trịnh Ngộ sau, nhưng Ngân Nhung đã chạy đi mất rồi. Cô ôm túi nước, đi cũng không được, không đi cũng không được, bèn dứt khoát chọn một chỗ râm mát ngồi xuống, uống ngụm nước, ngoan ngoãn chờ y.<br><br>Ngân Nhung không muốn cho tên Trịnh Ngộ kia một cơ hội, nên mới vội vã rời đi.<br><br>Đối với tu sĩ nhân tộc chính phái mà nói, để cho một đệ tử nhỏ bé không có gì quan trọng mở miệng nói ra sự thật, dù sao vẫn phải kiêng kị rất nhiều điều. Nhưng y thì khác, y là yêu quái, vừa khéo lại là “yêu phi” ương ngạnh ngang ngược.<br><br>Ngân Nhung không mất quá nhiều công sức, đã nghe ra được Trịnh Ngộ đang ở đâu. Thì ra hắn đang ở cùng với sư phụ của mình – vị Nhân Trầm trưởng lão của Vô Lượng Tông.<br><br>Để không đánh cỏ động rắn, Hi Hạc nhận được mệnh lệnh của sư tôn nên chỉ canh giữ ở một nơi cách đó không xa, như một người thợ săn nằm vùng trong góc tối, chờ con cá lớn là Trịnh Ngộ tự mình bơi ra, rồi tùy cơ hành động. Vừa phải dụ hắn ra vừa không thể để ảnh hưởng đến tình nghĩa giả tạo của hai phái, nên phải kiên trì trong cả quá trình, và tùy cơ ứng biến.<br><br>Song, yêu phi khuynh quốc Hồ Ngân Nhung không tính làm như thế, y có cách làm hiệu suất cao hơn nhiều.<br><br>Thế là, Thành Dương Mục Thu tận mắt nhìn thấy hồ ly tinh nhà mình hùng hổ xông vào, hộ vệ bên ngoài đều là đệ tử của Thái Vi Cảnh, bọn họ nhìn thấy người thương của chưởng môn mình không ai dám vi phạm, gần như không chút do dự thi nhau nhường đường.<br><br>Ngân Nhung còn ngại chưa đủ, kéo thêm mấy người nữa, ngay trước mặt bọn họ, một đá đạp tung cửa phòng hai thầy trò Nhân Trầm.<br><br>Trong tiếng khuyên nhủ “Hồ công tử không được làm vậy” của các đệ tử Thái Vi Cảnh, hai thầy trò vừa nhìn thấy tấm ván cửa rơi xuống đất, thiếu niên tai hồ ly hung hăng ngang ngược, cùng với một đám đệ tử Thái Vi Cảnh tình thế khó xử.<br><br>“…”<br><br>Ánh mắt Nhân Trầm đảo qua bọn họ, sắc mặt hơi đổi một chút, Ngân Nhung nhìn thấy vẻ chột dạ trên mặt ông ta, không khỏi càng chắc chắn trong lòng, chỉ tay vào Trịnh Ngộ, dặn dò đệ tử bên cạnh: “Người đâu! Mang tên đó đi cho ta!”<br><br>Trịnh Ngộ càng chột dạ, “Sao ngươi biết —— ”<br><br>Nhân Trầm vội vàng cắt ngang lời của đồ đệ của mình, lạnh lùng nói: “Đây là đạo đãi khách của Thái Vi Cảnh các ngươi sao? Lão phu muốn gặp Thành Dương chưởng môn!”<br> <br><br>Nhưng Ngân Nhung còn lớn tiếng hơn cả Nhân Trầm: “Hỏi đồ đệ tốt của ngươi đi! Ngay lúc bản yêu đang vui vẻ tận hưởng nhà mới của mình, lại quăng cho ta một người chết, quá xúi quẩy!”<br><br>Thành Dương Mục Thu đằng sau Bích Hải Kim Kính nghe y nói vậy, đầu tiên là sững sờ, qua giây lát kinh ngạc thì chợt bừng tỉnh, rồi lập tức lộ ra vẻ tán thưởng.<br><br>Ngân Nhung của hắn, thông minh đến vậy.<br><br>Nhân Trầm lặng lẽ trao đổi ánh mắt cùng Trịnh Ngộ, nét mặt thả lỏng ra hơn chút, Ngân Nhung không thuận theo: “Cơn giận này ta nuốt không trôi, cái thi thể xúi quẩy đó, ngươi phải khiêng ra ngoài!”<br><br>Trịnh Ngộ nguỵ biện: “Ta thật sự không biết gì cả, thi thể gì chứ? Cho dù ngươi có quan hệ với Thành Dương tiền bối đi nữa thì cũng phải có lý chứ!”<br><br>Nếu đã nhắc tới Thành Dương Mục Thu, thì Ngân Nhung bèn nương cọc leo lên, cáo mượn oai hùm ra lệnh: “Đạo lý? Ta là đạo lý đây này! Người đâu, dẫn đi!”<br><br>Sau chốc lát do dự thì các đệ tử Thái Vi Cảnh vẫn lựa chọn nghe theo lời của “chủ mẫu” nhà mình, ba chân bốn cẳng khống chế Trịnh Ngộ. Trịnh Ngộ quăng ánh mắt xin được giúp đỡ với sư phụ của mình, Nhân Trầm lại hơi lắc đầu với hắn.<br><br>Con hồ ly tinh kia, quả nhiên ngu xuẩn nôn nóng không có lòng dạ giống như trong suy nghĩ của ông ta, Thành Dương Hoành anh minh một đời, thế mà bị sắc đẹp lu mờ trí cóc, sủng hạnh một kẻ xinh đẹp ngu xuẩn như vậy.<br><br>Nếu như Phương nhị tiểu thư chết rồi, còn chết trong Ngọc Nhứ Phong ở Thái Vi Cảnh, vậy thì Thành Dương Mục Thu có làm như thế nào cũng không rũ sạch được, còn về con yêu quái ngu xuẩn kiêu căng ương ngạnh, y càng làm to càng tốt, ông ta càng dễ làm việc.<br><br>Nhân Trầm quyết định vậy, chân trước bỏ mặc Ngân Nhung, chân sau đi cầu kiến Phương chưởng môn, chuẩn bị lôi kéo ông, cùng đi tìm Thành Dương Mục Thu đòi lời giải thích.<br><br>Bên này, Nhân Trầm trong lòng đã có dự tính xuất phát. Ở một bên khác, Ngân Nhung vênh mặt hất hàm sai khiến các đệ tử đè Trịnh Ngộ lại, dằn vặt không có phương pháp gì, cuối cùng dừng trước một rừng cây nhãn, vỗ ót mình một cái, ra lệnh: “Cái cây này đi, chỗ này nhiều muỗi nhất, các ngươi trói hắn lại, lột đồ của hắn, cho muỗi cắn chết tên khốn kiếp xúi quẩy này đi, hừm!”<br><br>“Bản yêu đi tiểu tiện, một lát sẽ trở lại, các ngươi không được lộn xộn, trông cho kỹ vào!”<br><br>Các đệ tử: “Rõ!”<br><br>Ngân Nhung chui vào rừng cây rậm rạp, không quên thò đầu ra kiểm tra, “Các ngươi không được nhìn lén ta!”<br><br>Các đệ tử: “…”<br><br>Lúc này mặt trời lặn về hướng tây, đã không nóng như ban ngày nữa, song ong ong ong bay loạn, những đệ tử khác còn có pháp bào che chắn, Trịnh Ngộ lại bị lột sạch nửa người trên, bị Khổn Tiên Thằng trói trên cây. Do bị Khổn Tiên Thằng trói nên không thể dùng pháp chú xua muỗi, chỉ nghe thấy được tiếng ù ù vang lên xung quanh, người ngợm bắt đầu rần rần ngứa ngáy.<br><br><br>Nhưng Ngân Nhung “đi tiểu tiện” rất lâu, mà không thấy trở về.<br><br>Trịnh Ngộ nghi là y cố tình.<br><br>Chờ đến khi Ngân Nhung cuối cùng cũng khoan thai đến muộn thì Trịnh Ngộ đã bị cắn phồng cả người, trên người loang lổ chấm đỏ, gần như không có miếng da thịt nào lành lặn.<br><br>Ngân Nhung cười hì hì: “Thoải mái không?”. Ngôn Tình Sắc<br><br>Trịnh Ngộ cứng cổ lên: “Rốt cuộc thì ngươi muốn thế nào?”<br><br>Ngân Nhung: “Không phải ta đã nói rồi sao, đơn giản, vác cái thi thể mà ngươi ném vào Ngọc Nhứ Phong của ta ra đi.”<br><br>Trịnh Ngộ: “Đó không phải là —— ”<br><br>Ngân Nhung: “Nếu như ngươi thấy muỗi cắn chưa đủ, thì cứ mạnh miệng tiếp đi, dù sao thì ta có nhiều thời gian.”<br><br>Trịnh Ngộ: “…”<br><br>Thật ra Trịnh Ngộ cũng biết tình cảnh của mình, ở đây cách mọi người, xung quanh là rừng nhãn, y rơi vào trong tay con hồ ly tinh này, kêu trời trời không biết kêu đất đất chẳng hay.<br><br>Trịnh Ngộ cắn răng: “Được, ta vác!”<br><br>Ngân Nhung hì hì cười: “Vậy là được rồi, biết thức thời là tốt, nhanh chóng hành động đi, nói xin lỗi với ta, bản yêu sẽ không làm khó ngươi.”<br><br>“Nếu như hắn đã nhận sai,” Ngân Nhung bèn đuổi các đệ tử đi, “Không còn chuyện của các ngươi nữa, đi xuống đi.”<br><br>Thế là Trịnh Ngộ cũng dùng sức giãy dụa, Ngân Nhung cản hắn: “Ây! Chờ đã.”<br><br>Trịnh Ngộ bị muỗi cắn hết chịu nổi: “Không phải ta đã đồng ý rồi sao, cõng thi thể trên phong của ngươi xuống sao?”<br><br>Ngân Nhung “chậc” một tiếng, tiện tay giật một cọng cỏ đuôi chó, phe phẩy cọ cọ gãi gãi vết muỗi đốt trên người Trịnh Ngộ, hết sức tiểu nhân đắc chí nói: “Đừng miễn cưỡng, lúc nào ta cũng lấy đức thu phục người!”<br><br>Trịnh Ngộ khó chịu hết sức, tức giận mà không có chỗ phát tiết, rất nỗ lực mới không “xì” thành tiếng, nói: “Ngươi muốn thế nào.”<br><br>Ngân Nhung: “Thế nào là thi thể trên phong của ta chứ? Rõ ràng là thi thể ngươi mang tới.”<br><br>Trịnh Ngộ: “…”<br><br>Ngân Nhung: “Nói rõ cho ta, cuối cùng thì tại sao lại kiếm chuyện với ta, hay là ngươi và cô nương kia có ân oán cá nhân gì.”<br><br> <br>Trịnh Ngộ: “…”<br><br>Thực chất Trịnh Ngộ đã có chút do dự, lúc này cả các đệ tử Thái Vi Cảnh đã đi hết rồi, cho dù nói cho con hồ ly tinh này biết thì có sao đâu chứ? Y là nhân tình của chưởng môn Thái Vi Cảnh, lời y nói chỉ lời từ một phía, ai mà tin được?<br><br>Ngân Nhung chớp chớp đôi mắt to màu hổ phách: “Không lẽ ngươi tưởng là ta chỉ có thể cột ngươi cho muỗi đốt thôi sao?”<br><br>Nói rồi, Ngân Nhung rút ngọn cỏ đuôi chó trên người hắn đi, sau đó ngọn cỏ mềm nhũn đó bỗng nhiên thẳng đứng, trên cả ngọn cỏ kết một lớp sương lạnh, chỉ trong giây lát từ xanh lá biến thành trắng, tỏa ra sương giá lạnh lẽo giữa ngày mùa hè chói chang.<br><br>Trịnh Ngộ: “!!!!”<br><br>Ngân Nhung nhấc một tay khác lên, ngón tay trắng trẻo mảnh khảnh cong cong, nhẹ nhàng búng ra, ngọn cỏ đuôi chó đó lập tức vỡ vụn thành từng mảnh, rơi xuống đất biến mất không còn tăm hơi.<br><br>“Ngươi có nghe “người que” bao giờ chưa? “Kem que” thú vị hơn không?”<br><br>“!” Trịnh Ngộ, “Ta nói!”<br><br>Trịnh Ngộ hoài nghi con hồ ly điên này hoàn toàn không muốn biết “chân tướng” gì cả, chỉ đơn giản là biến thái, tính chó cậy gần nhà, gà cậy gần chuồng giày vò người khác, tránh để bị dằn vặt đến chết, nỗ lực sống sót đến khi sư tôn đến cứu mình, Trịnh Ngộ quyết đoán trước tiên cứ nói chân tướng ra.<br><br>Vì để làm con hồ ly điên này bình tĩnh lại, thậm chí hắn còn cố tình nói tỉ mỉ chi tiết, để kéo dài thời gian.<br><br>Cách Bích Hải Kim Kính, Thành Dương Mục Thu thưởng thức tiểu hồ ly nhà mình vừa dụ dỗ vừa “tra tấn bức cung”, đang nghe đến phần đặc sắc thì cảm nhận được có người đến thăm.<br><br>Quả nhiên, không lâu sau đó, con rối bước vào bẩm báo có khách tới thăm, Thành Dương Mục Thu lưu luyến cất Bích Hải Kim Kính, dù bận vẫn ung dung chờ Nhân Trầm đi vào, song người tới lại là Tam đồ đệ Tề Sương.<br><br>Công việc bảo vệ bên ngoài Thái Vi Cảnh trước giờ vẫn luôn do Tề Sương phụ trách.<br><br>“Sư tôn, theo phân phó của ngài, con đã thay đổi bố trí canh phòng, quả nhiên có thu hoạch.”<br><br>Nhưng mà, Tề Sương chưa kịp bẩm báo cẩn thận, thì con rối lại tới thông báo, Thành Dương Mục Thu tạm nói: “Trước tiên bắt giữ con Yêu Hảo Sinh đó lại trước đi, hôm nay có không tránh được.”<br><br>Lần này, quả nhiên nghênh đón Phương chưởng môn Nam Sơn Phái buồn giận đan xen, cùng với Nhân Trầm trưởng lão.<br><br>Trịnh Ngộ rõ ràng mười mươi nói xong, tổng kết: “Ta thật sự không nhằm vào Hồ công tử, ngươi tha cho ta một mạng đi.”<br><br>Ngân Nhung thoả mãn gật đầu: “Nếu không có liên quan gì đến ta thì tất nhiên bản yêu đây không có lập trường làm gì với ngươi cả, nhưng khổ chủ có lời muốn nói với ngươi đây.”<br><br>Ngân Nhung quay lại rừng nhãn sau lưng, cất cao giọng nói: “Đi ra đi!”<br><br>Sau đó, Trịnh Ngộ lập tức hoảng sợ nhìn đến, Phương Thù Thường hắn cho rằng đã chết, yên ổn bước ra, cắn môi, tức giận đến run cả người.<br>"]