["<br>Chỉ một khắc sau, Cẩm Nương thấy tay mình trống rỗng, thiếu niên trong lòng bị cướp mất, gấn như cùng lúc một lưỡi sắc bén đâm xuyên qua ngực.<br><br>Trong con ngươi cô ta soi chiếu gương mặt như sương giá của Thành Dương Mục Thu.<br>“Thành, Thành Dương lão tổ…!”<br>“Chưởng môn Tiên tôn?!”<br>Thành Dương Mục Thu ôm Ngân Nhung, ánh mắt lạnh như băng nhìn Cẩm Nương, còn Thanh Bản gần đó thì chẳng buồn lướt qua, Thanh Bản vốn đã bị uy thế mạnh mẽ của hắn đè đến không thể động đậy.<br>“Nếu như một chết nhanh và dễ chịu hơn một chút,” Thành Dương Mục Thu nói, “Thì ta hỏi gì ngươi trả lời nấy.”<br>Cẩm Nương như là bị kiếm cố định, ngay cả một ngón tay cũng không thể động, nhưng cả thân yêu đều đang phát run, mồ hôi lạnh chảy ào ào như nước, như là đang trải qua đau đớn cực hạn.<br>Cùng lúc đó, bên ngoài bí cảnh, vẻ mặt của các chưởng môn, trưởng lão của các môn phái khác nhau, có người như được sống sót sau tai nạn trút hết gánh nặng, song cũng có người mang vẻ kính nể, có người mừng rỡ, có người kiêng kỵ.<br>“Các ngươi nhìn thấy không? Triêu Vũ Đạo quân chỉ dùng một kiếm, một kiếm!”<br>“Một kiếm đã kết liễu nhiều cổ thú như vậy!”<br>“Tuy là cấp thấp, nhưng ngài ấy cũng đã áp chế tu vi! Huống chi số lượng là hàng trăm hàng ngàn, còn có nhiều đệ tử như vậy lẫn lộn trong đó! Tất cả cổ thú đã chết hết, các đệ tữ không mất một sợi tóc nào! Kiếm thuật đó tinh chuẩn đến mức nào chứ, pháp lực cao thâm đến chừng nào! Không hổ là Loại tiên, chúng ta không thể sánh nổi.”<br>“Lão tổ vào trong cảnh, đến Phúc Nguyên Động, giết cổ thú, thế mà chỉ trong mấy hơi mà thôi, hoàn toàn không bị bí cảnh phát giác! Tu sĩ bình thường sớm đã chấn thương bị bắn ra ngoài bí cảnh!”<br>Bốc Kính Chi cùng mang tự hào lên tiếng: “Triêu Vũ Đạo quân có đức độ cao, liều mạng ảnh hưởng cả tu vi, cũng quyết định phải vào bí cảnh thật nhanh, cứu đệ tử của các phái, lòng dạ cỡ đó, người thường không thể sánh được.”<br>Nói rồi, còn ẩn ý liếc nhìn Phạm chưởng môn của Vô Lượng Tông một cái.<br>Phạm Cô Hồng: “…”<br>“Có điều là, sau khi Thành Dương lão tổ cứu các đệ tử, Bích Hải Kim Kính lại mất linh nữa, không nhìn thấy gì cả, không biết thương vong thế nào.”<br>“Nếu cổ thú đã chết rồi, kết cục của tất cả đã chắc chắn rồi, có lão tổ ở đó, các vị bình tĩnh đừng nóng, cứ yên tâm đi.”<br>Lại có người nói: “Chuyện này, Trần thiếu chủ cũng không thể không kể công.”<br>“Không sai,” Lại có người nửa là đùa cợt nói, “Thiếu chủ vừa mở kim khẩu, Triêu Vũ Đạo quân lập tức một người một ngựa đi cứu người.”<br>Trần Hướng Vãn mím môi, nhưng không giấu được ý cười bên môi, “Các vị tiền bối, đừng trêu đùa ta mà.”<br>Chắc hẳn là có Thành Dương Mục Thu tọa trấn rồi, khiến cho người ta có cảm giác bụi trần lắng xuống, bầu không khí cũng dễ thở hơn.<br><br>Thấy Trần thiếu chủ không có vẻ tức giận, thế là có người nhắc lại hôn ước năm đó, song, Trần Hướng Vãn không ngại, thì có người khác ngại.<br>Sắc mặt các đệ tử thân truyền của Thành Dương chưởng môn như Cảnh Sầm, Hi Hạc, Đỗ Ách đều có phần không vui —— rõ ràng là sư tôn của mình cao tiết thanh phong (1), ra tay cứu người, sao lại đổi thành công lao của Vạn Kiếm Tông?<br>Hi Hạc là người không giữ được mồm miệng nhất, ngoài cười nhưng trong không cười nói: “Gia sư đang chém giết để cứu đệ tử chư phái, thế mà các vị lại nhàn hạ thoải mái ngồi đây chuyện phiếm, còn bàn đến chuyện riêng tư của sư tôn ta.”<br> <br>Nếu như là đệ tử của các môn phái khác nói chuyện với “trưởng bối” như thế, chắc chắn sẽ bị khiển trách.<br><br>Nhưng đó là nhóm Hi Hạc, Cảnh Sầm được Thành Dương Mục Thu đích thân dạy dỗ, tu vi không kém gì chưởng môn của rất nhiều môn phái khác, ngoài ra bọn họ còn gánh danh tiếng “đệ tử thân truyền của Triêu Vũ Đạo quân “, “Thái Vi Cảnh”, dù là gì đi chăng nữa cũng không phải kẻ thua kém gì, đủ khiến người đời nể ba phần.<br>Đây chính là uy danh của Thành Dương lão tổ.<br>Các chưởng môn bị hậu bối chống đối, lại không dám tính toán, cười cười lảng sang chuyện khác: “Cuối cùng thì Bích Hải Kim Kính bị gì nhỉ, pháp lực mất hết, sao cứ như tấm gương bình thường vậy, đến giờ vẫn không kết nối được vào bí cảnh?”<br>Bên trong bí cảnh.<br>Cẩm Nương nước mắt giàn giụa xin tha: “Ta chỉ là một tiểu yêu nghe lệnh làm việc, xin Tiên tôn khai ân tha cho ta đi! Cầu ngài cho ta được kết thúc sớm!”<br>Thành Dương Mục Thu vẫn giữ tư thế ôm Ngân Nhung, tay luồn dưới đầu gối của thiếu niên, đôi tay đó khớp xương rõ ràng, ngón trỏ ngón giữa khép lại, nhẹ nhàng vạch một cái, thanh kiếm treo trước mắt Cẩm Nương, đột ngột chém một phát, lập tức chém đứt nửa người trước của cô ta!<br>Thân thể đầy đặn lả lướt, trong phút chốc máu thịt be bét, nhưng cho dù như thế, cô ta vẫn là không chết, bị Thành Dương lão tổ dùng linh lực giữ mạng.<br>“Vừa rồi chính là chỗ đó chạm vào y,” Thành Dương Mục Thu nói mà vẻ mặt vô cảm, “Thấy mà gai mắt.<br><br>Chỗ khác cũng có thể từ từ lóc sạch từng mảng từng mảng, lại nghiền nát yêu đan của ngươi…”<br>“Ta nói! Ta nói!” Cẩm Nương thực sự không nổi đòn tra tấn đó nữa, lần lượt nói ra hết chuyện mình nghe ai dặn dò, lẻn vào bí cảnh thế nào: “Mấy năm nay Thập Phương Sát đại nhân vẫn luôn ẩn mình, muốn Đông Sơn tái khởi…”<br>“Không không không, cổ thú cũng không phải do bọn ta nuôi dưỡng, dù sao thì bọn ta cũng là yêu tộc, sao lại tàn sát đồng tộc làm ra loại quái vật đó? Tất cả đều là Thập Phương Sát lấy được từ nơi khác… cụ thể ta thật sự không biết.”<br>“Ngài ấy dặn dò ta, lấy lục lạc trên người tiểu hồ ly tinh.”<br>“Ta bày xuống thiên la địa võng ở chỗ này, Thanh Bản thì dẫn y lại đây, chúng ta trong ứng ngoài hợp.”<br>“Lục lạc đó có tác dụng gì ta cũng không biết, chỉ nghe Thập Phương Sát nói, nếu tiểu hồ ly tinh bị uy hiếp đến tính mạng, thì vật đó mới có thể tháo ra…”<br>“Yêu độc, ta cũng không có giải dược… Tiên tôn ngài nghe ta giải thích! Ta dùng yêu độc giết người, trước giờ chưa từng nghĩ đến cứu người! Đương nhiên sẽ không chuẩn bị thuốc giải… có điều, muốn cứu y cũng dễ thôi, y là mị yêu, chỉ cần lấy phương pháp song tu, độ nguyên dương của ngài cho y, thì sẽ không còn gì đáng ngại… chỉ là, y đã rơi vào hôn mê, không thể chủ động luyện hóa tinh khí, cần lão nhân gia ngài chủ đạo, nghe nói ngài tu vô tình đạo, tất nhiên sẽ không chấp nhận biện pháp thấp hèn đó.”<br>“Phương pháp song tu ta cũng hiểu sơ sơ, Tiên tôn, ta dạy ngươi, lấy làm trao đổi, ngài tha cho ta một mạng a —— ”<br>Tiếng của Cẩm Nương im bặt đi, linh lực kéo dài mạng sống của cô ta bỗng nhiên triệt tiêu, cô ta co giật hai cái, cơ thể nhanh chóng héo rũ mục nát, mất đi một tia tinh khí cuối cùng.<br>Thanh Bản ở bên cạnh sợ hãi khi chứng kiến tình cảnh đó, phát ra một tiếng kêu sợ sệt khàn khàn.<br>Thành Dương Mục Thu liếc mắt nhìn hắn.<br>Toàn thân Thanh Bản run lên, nằm rạp trên mặt đất không ngừng dập đầu: “Chưởng môn Tiên tôn! Đệ tử biết tội! Không nên nghe tin lời ngon tiếng ngọt của bọn chúng, không nên nhất thời nổi lòng tham, bằng lòng với lời hứa hẹn của bón chúng! Là bọn chúng, là do yêu tộc, đã cho đệ tử rất nhiều tẩy tủy đan, để tu vi lên đến Đỉnh cao Kim Đan, còn chuyện đệ tử làm việc cho bọn chúng, đệ tử chỉ là, chỉ là quá muốn nổi bật hơn mọi người…”<br>“Ngươi quá ồn ào.” Thành Dương Mục Thu hơi nhíu mày, ngay lập tức, Thanh Bản đã bị một kiếm cắt đứt yết hầu, máu tươi ứa ra tại chỗ, trên người chợt nổi lên một đám lửa lớn, hủy thi diệt tích.<br>Cuối cùng đã được yên tĩnh.<br>Đến giờ thì Thành Dương Mục Thu cũng có thời gian để cẩn thận ngắm nghía người thiếu niên trong lòng mình.<br><br><br>Ánh lửa sáng quắc nhờ cháy bằng thi thể của Thanh Bản, chiếc hang núi sáng lên như giữa ban ngày, cũng soi sáng đường nét của thiến niên trong vòng tay.<br>Ngũ quan tinh xảo quyến rũ, song khuôn mặt vẫn còn đôi chút nét trẻ con ngây thơ chưa hết hẳn, chỉ là một mị yêu nhỏ tuổi mới đủ lông đủ tóc.<br><br>Bới một búi tròn tròn, mái tóc đen nhánh được trâm gài tóc gài lại ngay ngắn, có đôi sợi buông xuống, bên thái dương là đôi ba sợi tóc mảnh rối, làm nổi bật lên cảm giác vừa ngoan ngoãn vừa mềm mại trên người.<br>Ngân Nhung vẫn mặc bộ y phục đệ tử đó.<br><br>Áo bào của Khuê Nhạc đối với y mà nói thì hơi rộng, cổ áo lỏng lẻo, chẳng biết tự khi nào, mà cái lục lạc đó đã tự động trở về cổ của Ngân Nhung, lục lạc bằng mặc ngọc trên da thịt trắng như trứng gà bóc, hết sức đáng chú ý.<br><br>Thành Dương Mục Thu thử kéo lục lạc xuống, thế nhưng cho dù là hắn, thì cũng không thể làm gì, sợ ném chuột vỡ đồ, sợ dùng lực quá mạnh sẽ làm bị thương Ngân Nhung, chỉ coi như thôi.<br>Cuối cùng, hắn ôm thiếu niên, nhanh chân rời khỏi hang núi đầy tơ nhện và mùi xác cháy, dọc theo mật đạo quanh co, tìm ra được một cái hốc khô ráo không có người liên thông.<br>Thành Dương Mục Thu lấy một pháp y thượng hạng thêu đầy phù văn trong túi trữ vật, dùng nó làm đệm lót, cẩn thận đặt Ngân Nhung lên.<br>Môi thiếu niên đỏ như sắp nhỏ máu, sắc mặt còn trắng hơn cả trang giấy, đây là trạng thái bị trúng yêu độc điển hành.<br>“Song tu sao?” Thành Dương Mục Thu lẩm bẩm nói, “Chỉ có song tu mới có thể cứu ngươi sao?”<br>Thành Dương lão tổ đường đường là chưởng môn Thái Vi Cảnh, đệ nhất đại năng hiện thời, được thế nhân tôn xưng là “Loại tiên”, chỉ là chuyện nhỏ như giải trừ yêu độc cứu người, sẽ chỉ có một cách đó thôi sao?<br>Nhưng Thành Dương Mục Thu mang tính lựa chọn quên đi thuật Chúc Do mình từng đọc, lại cẩn thận tuân theo lời đề xuất của con nhện tinh đó, gần như là thành kiến đẩy bộ y phục đệ tử hơi rộng trên người thiếu niên ra, rồi xé thành từng mảnh nhỏ —— hắn đã sớm nhìn bộ y phục này không lọt mắt.<br>Liên hệ của Bích Hải Kim Kính và bí cảnh đã bị hắn cắt đứt, bên trong hang núi này, không còn người nào khác, không ai biết hôm nay đã có chuyện gì xảy ra… Thành Dương Mục Thu tỉ mỉ phân tích xây dựng tâm lý cho mình xong, mới cúi người, hôn lên đôi môi có phần đỏ quá mức của thiếu niên.<br>Ngân Nhung bị đau tỉnh.<br>Xung quanh tối đen một màu, dưới đất hơi cứng, nhưng không lạnh, như là cách mặt đất thô sần một lớp gấm hoa thượng hạng, trên người hơi dinh dính, còn có cảm giác đau nhức quen thuộc.<br>Ngân Nhung: “?!!!”<br>Ngân Nhung hoảng rồi, y nhớ rõ ràng là trước khi mình mất ý thức, thì đang đối mặt với một con nhện lớn.<br><br>Thái độ của con nhện tinh đó với y là lạ, vừa thấy mặt đã khen y đẹp, còn táy máy tay chân… nhưng mà, đó không phải là một con nhện cái sao??<br>Vậy thì vì sao mông y lại đau???<br>“Ngươi ngươi ngươi làm gì ta? Dùng thứ gì?” Ngân Nhung vừa sợ vừa tức chất vấn.<br>Không lẽ là chân nhện của cô ta đó chứ? Thế thì quá là buồn nôn!<br><br>Trả lời y không phải là nữ yêu tinh Cẩm Nương, mà là một giọng nói khàn khàn quen thuộc, mang theo một chút cảm giác thỏa mãn sau khi hành sự, nghe rất có từ tính: “Tỉnh rồi?”<br>“!!!!!”<br>Giọng nói này, giọng nói này…<br>Ngân Nhung véo bắp đùi mình một cái, đau đến mức xù cả lông đuôi lên, không phải đang mơ, vậy thì tại sao y lại nghe được tiếng của ông tổ kia chứ?<br>Giọng của Thành Dương Mục Thu nhanh chóng khôi phục trở lại lạnh lùng như xưa: “Tỉnh rồi thì dậy đi, phải đi.”<br>Ngân Nhung: “…”<br>Tốt lắm, vẫn là ông tổ ghét mình không hết kia, lưu luyến vừa rồi chỉ là ảo giác, hẳn không phải là mộng.<br>Ngân Nhung thử đứng lên, chỉ cảm thấy hai chân như nhũn ra, suýt nữa té ngã, cũng may là được đỡ —— tốc độ đỡ người quá nhanh, như là từng thời từng khắc bảo vệ bên cạnh, trông coi mình vậy, song Ngân Nhung biết chuyện đó là không thể nào.<br>Chắc chắn là ngũ giác của tổ tông quá nhanh nhạy, chậc, không hổ là đại năng!<br>“Đau lắm hả?” Đại năng lên tiếng.<br>Ngân Nhung: “A? Cái gì đau?”<br>Không thể trách Ngân Nhung không phản ứng kịp, lần trước xong việc, ông tổ này kéo quần lên là đi, cứ như là ngay cả liếc nhìn y một cái cũng ngại xui xẻo, đã có quan tâm đến mình đâu?<br>“…chỗ đó của ngươi.” Thành Dương Mục Thu nín nhịn cả buổi, vẫn không nói rõ ràng ra được, Ngân Nhung mới hậu tri hậu giác kịp nhận ra.<br>“Cũng ổn,” Ngân Nhung nói, “Tốt hơn lần trước nhiều.”<br>Lời thì đúng là lời thật, lần trước y đau đến mức khóc khàn cả cổ họng, tổ tông chỉ lo mình sướng, suýt chút nữa dằn vặt y muốn chết, còn lần này thì chỉ xót xót căng căng, không có loại cảm giác đau như là bị xé rách.<br>Không phải là lương tâm tổ tông nổi dậy biết tội nghiệp cho người ta, hoặc không quá có hứng, số lần làm tương đối ít.<br>Ngân Nhung thiên về vế sau hơn, có điều là…<br>“Tổ… ừm, chưởng môn ca ca, ngài… vì sao lại… ừm, với ta…”<br>“Vì cứu ngươi.” Thành Dương Mục Thu nói, cũng đơn giản, ngắn gọn thuật lại chuyện đã xảy ra trong động một lần.<br><br>Giọng điệu bình tĩnh xa cách, không thể nào nhận ra được mới cách đây không lâu hai người vừa thân mật lăn giường với nhau.<br>Cũng may là Ngân Nhung không mong cầu xa với đến chuyện tổ tông có thể có nghĩa tình gì với mình, cũng cảm thấy có một phần “ơn cứu mạng” như vậy ở đó, thì mới hợp tình hợp lý.<br><br>Dù sao Thành Dương Mục Thu ghét y đến vậy, lại còn ở bên cạnh y, không phải là để trả nhản quả “ân tình cứu mạng” hay sao?<br>Bất kể nói thế nào đi nữa, được cứu mạng, Ngân Nhung vẫn thấy cảm kích Thành Dương Mục Thu, sau đó thử lặng lẽ điều tức linh lực trong cơ thể, sau đó vui vẻ nhận ra: Tu! Vi! Của! Y! Lại! Tăng! Lên!!!!<br>Chẳng những linh lực trong cơ thể càng tinh khiết càng dồi dào, ngay cả yêu đan cũng khôi phục một nửa trong phút chốc!<br>Độ nguyên vẹn của yêu đan đã lên đến ba phần tư! Nếu tính như vậy, chỉ cần song tu thêm một hai lần, y đã có thể hoàn toàn khôi phục! Lúc này, ngay cả đau đớn sau lưng và hai chân bủn rủn cũng quên mất, vui vẻ nhảy cẫng lên, đâm đầu vào lồng ngực Thành Dương Mục Thu, “Cảm ơn ca ca!”<br>“Chủ nhân ngài thật tốt!!”<br>Dù trong hang tối đen lờ mơ, nhưng tu sĩ có tu vi càng thì thị lực càng đáng sợ, Thành Dương Mục Thu nhìn thấy rõ thiếu niên đang ôm chặt mình, cái đuôi to xù lông sau lưng còn hung phấn phe phẩy qua lại, không khỏi nhớ lại cách đây không lâu, cơ thể này mềm mại dẻo dai thế nào.<br>Người hắn cứng đờ: “Buông ra, mặc y phục vào đàng hoàng.”<br>Ngân Nhung “a” một tiếng, biết mình lại bị chê, nhưng không ủ rũ —— tu vi lại lần nữa tăng lên rất nhiều, y mừng còn không kịp nữa là —— vui vui vẻ vẻ sờ soạng lần tìm y phục của mình.<br> <br>Sau đó ngừng lại, chần chờ nói: “Y phục… hình như bị rách rồi, chắc chắn là do con nhện tinh đó cào rách, ôi, phải làm sao bây giờ, áo bào đó là của Khuê Nhạc đó!”<br>Trong bóng tối vang lên tiếng hừm lạnh của Thành Dương lão tổ: “Y phục hắn đưa cho ngươi hỏng rồi, ngươi đau lòng lắm sao?”<br>“Đó là tất nhiên!” Ngân Nhung, “Nhưng mà không phải cho, là mượn, y phục đệ tử đó mấy năm mới phát một bộ, rất đắt, giờ thì hay rồi, ta phải bồi thường hắn một số linh thạch lớn.”<br>“Một bộ áo bào mà thôi, hẳn là nó không để ý đâu.” Có khi còn ước gì cho ngươi luôn.<br>“Không được,” Ngân Nhung uể oải nói, “Ta không thân không thiết với người ta, sao có thể chiếm món hời lớn như vậy?”<br>Y là tiểu yêu nhà quê nghèo khó quen rồi, so với một vài thiếu gia thế gia và các đệ tử lớn lên trong tông môn lớn mười ngón tay không dính nước mùa xuân thế gia thì biết rõ linh thạch có ý nghĩa như thế nào.<br><br>Đừng nói đến chuyện y và Khuê Nhạc không có quan hệ thân thích gì, cho dù là huynh đệ ruột thịt, cũng phải tính toán rõ ràng chứ.<br>Thành Dương Mục Thu lại bắt nhầm trọng điểm: “Ngươi cảm thấy ngươi và nó không thân thiết?”<br>Ngân Nhung nắm y phục đệ tử chỉ còn là vải vụn thở dài, không quá để tâm “ừm” một tiếng.<br>Thành Dương Mục Thu hài lòng.<br>Thành Dương lão tổ luôn luôn không lộ rõ vui giận trước mặt Ngân Nhung rất dễ dàng trở nên “biến ảo không ngừng”.<br><br>Ví dụ như bây giờ, lão nhân gia ném cho thiếu niên tai hồ ly một bộ pháp y —— còn quý giá hơn bộ y phục đệ tử nội môn của Khuê Nhạc mấy trăm lần —— dặn dò: “Mặc vào.”<br>Lại nói: “Một bộ y phục đệ tử mà thôi, bản tôn kêu người đặt mua mấy bộ mới, ngươi cầm mang đi trả lại nó là được.”<br>Ngân Nhung vui đến hai cái tai lông xù trên đầu dựng đứng lên: “Thật sao? Sao ca ca tốt với ta thế chứ?”<br>Thành Dương Mục Thu không để ý tới y, bước dài ra khỏi sơn động.<br>Bên ngoài sơn động rộng rãi sáng sủa, sắc trời trong xanh rạng ngời, Ngân Nhung hùng hục đi theo ra ngoài, lần “song tu” này rất là được, không kịch liệt quá mức như lần trước.<br><br>Bây giờ ngoại trừ một chỗ nào đó mơ hồ đau nhức, hai chân hơi nhũn ra, thì cả người cả tinh thần đều rất thoải mái, không hề bị ảnh hưởng chút nào.<br>Ngân Nhung thích ý chậm rãi xoay người, sau đó, phát hiện dấu hôn trên cánh tay mình.<br>“…” Y gỡ cổ áo, lại xốc vạt áo lên, phát hiện… thế mà đâu đâu cũng có dấu hôn!?<br>Ngân Nhung cực kỳ nghi hoặc, chẳng phải bảo lần này “Song tu chỉ là để cứu mạng” thôi sao? Thế thì dứt khoát xách thương ra trận là xong rồi, hôn hít chi cho thừa thãi?<br>Hiển nhiên Thành Dương Mục Thu cũng chú ý đến dấu vết mình để lại trên người tiểu hồ ly tinh tương đối nhiều, không quá tự nhiên dời tầm mắt đi, lời nói ra miệng vẫn lạnh lùng nghiêm túc không chê vào đâu được như cũ: “Ta có lời muốn hỏi ngươi ——<br>Cái kia trực tiếp nâng thương ra trận là tốt rồi, làm điều thừa mà hôn cái gì đâu?<br>Thành Dương Mục Thu hiển nhiên cũng chú ý tới mình tại tiểu hồ ly tinh trên người dấu vết lưu lại có chút nhiều, không đại tự tại mà sau khi từ biệt tầm mắt, ra miệng nói lại như trước thanh lãnh chính trực được không chê vào đâu được: “Ta có lời hỏi ngươi —— có liên quan tới lục lạc mặc ngọc của ngươi —— chúng ta tìm một nơi không ai quấy rối.”<br>__<br>(1) cao tiết thanh phong: gốc 高节清风, thành ngữ tiếng Trung, có nghĩa là người có phẩm chất trong sáng và đạo đức cao quý.<br><br>Xuất phát từ “Đề Triệu Chi”&nbsp;(题赵支)..<br><br>"]