["<br>Lưng Thành Dương Mục Thu ưỡn đến thẳng tắp, “Thưởng như thế nào?”<br>Ngân Nhung cười hì hì, ngẩng cái đầu nhỏ lên, lấy lòng hỏi: “Tu vi của ngài sâu không lường được, cuồn cuộn như nước sông.<br><br>Chia cho ta một gầu nữa nhé?”<br>“Không được!” Thành Dương Mục Thu dứt khoát, Ngân Nhung không ngồi vững, bị hắn hất cái lảo đảo, suýt nữa ngã rạp ra chiếu, không khỏi thấy hơi tủi: “Tại sao ngài lại ghét ta thế chứ?”<br>Thành Dương Mục Thu đưa lưng về phía y: “Còn chuyện gì nữa không?”<br>“…” Ngân Nhung xoa xoa tay không đáp, ban nãy chống tay đỡ cho ngã, lòng bàn tay cọ sưng đỏ.<br>Thành Dương Mục Thu lạnh lùng nói: “Không có chuyện gì thì lui ra đi.”<br>Ngân Nhung chép miệng: “…có việc.”<br>Đầu tiên là Ngân Nhung thuật lại chuyện bắt gặp Thanh Bản lén lén lút lút chạy ra bên ngoài rõ ràng mười mươi, sau đó tiếp lời đến hết: “Còn về Nhân Hoàn của Vô Lượng Tông ấy.<br><br>Ta đã từng gặp Nhân Hoàn trưởng lão rồi, hồi trước ở trấn Tỳ Bà, ông ta mang theo rất nhiều người để đặc biệt tìm ngài… nghe nói ngài đã quên hết chuyện ở trấn Tỳ Bà rồi, nên ta tới nhắc nhở ngài một tiếng, có lẽ là kẻ đó từng muốn lấy mạng ngài, phải cẩn thận đề phòng ông ta.”<br>“…”<br>Một hồi im lặng ngắn ngủi, Ngân Nhung vò vò lòng bàn tay, đứng lên, “Nói xong rồi, ta không quấy rầy ngài nữa.”<br>Y vốn định mượn cớ “thi đấu sư môn”, đòi thêm một lần song tu.<br><br>Nhưng thấy Thành Dương Mục Thu ghét mình như vậy, cảm thấy kế hoạch có tám phần mười là vô vọng.<br>Mà thật ra với thể lực của tổ tông, nếu như thật sự làm, thì chưa chắc y có thể bò dậy tham gia thi đấu sư môn ngày mai.<br><br>Thôi vậy, chuyện này vốn dĩ cũng không có quá nhiều hy vọng, tốt nhất là không làm phiền hắn nữa, tương lai còn dài.<br>Thành Dương Mục Thu chợt gọi y lại: “Chờ đã.”<br>Ngân Nhung buông bàn tay chuẩn bị mở cửa xuống, nhưng không quay lại đi, chỉ đứng chỗ cửa ra vào, điệu bộ như là “nghe căn dặn xong sẽ lui ra luôn, không còn dây dưa nữa”, trông có phần hơi đáng thương.<br> <br><br>Thành Dương Mục Thu im lặng quan sát y trong chốc lát, cuối cùng vẫn dịu ngữ điệu khô cứng xuống: “Chuyện ở cùng với ngươi trước đây, bản tôn… ta đã quên hết rồi, nhưng mà ngươi yên tâm, ân tình nhân quả đã hứa với ngươi, ta nhất định sẽ trả lại, chỉ là ta tu vô tình đạo, sớm đã dứt thất tình lục dục, cho nên có một vài thứ không có cách nào cho ngươi…”<br>Ngân Nhung: “Đó là nguyên nhân ngài trốn tránh ta?”<br>Thành Dương Mục Thu: “Chuyện song tu, chấm dứt ở đây, không thể tiếp tục —— ”<br>“Nhưng rõ ràng là ngài rất hưởng thụ, ” Ngân Nhung lên án, “Ngài đè ta trên giường, thế này thế kia, sau đó ta đau quá không chịu nổi, muốn bỏ chạy, ngài còn nắm đuôi của ta kéo ta về nữa!”<br>Thành Dương Mục Thu: “…”<br>Ngân Nhung càng nói càng oan ức: “Tu vi của ta thấp mà, lúc động tình, không thu đuôi và lỗ tai lại được, ngươi dùng sức túm như vậy, lực tay cũng lớn nữa, làm cho người ta bầm tím cả một mảng to, ngài…”<br>“Câm miệng!” Ngay khi Thành Dương Mục Thu ngắt lời y, cánh cửa phòng trước mặt Ngân Nhung rộng mở.<br>Sau đó nghe thấy tổ tông hạ lệnh đuổi khách: “Đi ra ngoài!”<br>“…đi ra thì đi ra ngoài.” Ngân Nhung nhỏ giọng lẩm bẩm, đến cùng không dám đóng sập cửa, nhưng mới vừa đi ra, đã nghe Thành Dương lão tổ tự dùng pháp thuật “cạch” một tiếng khép cửa lại.<br>Ngân Nhung: “……”<br>Ngân Nhung tức giận nghĩ: Thứ nam nhân chó má! Nhà ngươi còn có mặt mũi để nổi nóng sao? Làm tệ còn không cho người ta hả?! Chờ bản yêu lấy lại được yêu đan, cao chạy xa bay rồi, chắc chắn sẽ viết một phong thư dài gửi lại cho người, cẩn thận trình bày phân tích một lần cho ngươi biết ngươi làm tệ đến mức nào! Để ngươi biết mình cho chính xác!<br>Xí!<br>Ở một bên khác sau cánh cửa, nét nghiêm túc đứng đắn nhất quán trên mặt Thành Dương Mục Thu cuối cùng cũng không giữ được, bật ra vẻ nhẫn nhịn phức tạp.<br><br>Nếu như chịu quan sát kỹ, sẽ có thể phát hiện, lưng áo của hắn sớm đã bị mồ hôi thấm đẫm —— có lẽ là đau, vì lúc này đây chiếc nhẫn ngọc màu mực trên ngón cái tay phải, đã nóng đến sáng lên, da thịt mới lành lặn không được bao lâu, lại có dấu hiệu bị bỏng nổi bọng nước nữa.<br>Đương nhiên, với đại năng đến mức tầm cỡ như Thành Dương lão tổ đây, muốn bản thân khỏi bị thương là một việc rất dễ dàng, nhưng hắn không để ý, mà để chiếc nhẫn đó giày vò mình như tra tấn.<br>Hắn đọc thầm Thanh Tâm Chú, nỗ lực ngưng thần tĩnh khí, hòng muốn làm cho một số hồi ức nào đó khiến cho người ta mặt đỏ tới mang tai tan đi.<br>Thanh Bản nương theo sự che chắn của bóng đêm, chạy một mạch vào trong khu rừng gần bờ sông Trường Châu… quỳ lạy với một gốc cây.<br>“Tiền bối, ta uống nhầm Luyện Linh Đan, loại đan dược đó không được uống vào, bí cảnh sẽ đo lường ra được, hủy bỏ tư cách của ta! Lúc các sư trưởng ghi tên lại, ta không dám nói… bởi vì bọn họ không có cách nào cả, vả lại loại thuốc này không phải là độc dược, không có thuốc nào chữa được… nhưng ta không thể để mất đi cơ hội này được! Tiền bối, cứu mạng! Là ngài giúp ta tăng tu vi lên trong một thời gian ngắn, nên chắc chắn ngài cũng có cách giúp ta vượt qua cửa ải lần này đúng không?”<br>“Tiền bối, tiền bối ngài ở đâu?”<br>Thanh Bản ghìm giọng mình xuống thấp, như ăn trộm, một lát sau mới nghe thấy trên tán cây có tiếng nói vọng ra: “Đồ ăn hại! Trên đời này sao có kẻ ngu xuẩn như ngươi?”<br>“Thôi, để ta cứu ngươi thêm lần nữa, để làm trao đổi, ngươi phải nhớ kỹ lời dặn của bản tọa, không được để xảy ra chút sai lầm nào! Nếu không bản tọa sẽ tự tay kết liễu ngươi!”<br><br>Thanh Bản quỳ xuống đất liên tục dập đầu, vui vẻ nói: “Dạ, dạ vâng!”<br>Giờ Thìn&nbsp;(từ 7h-9h sáng)&nbsp;hôm sau, thi đấu sư môn chính thức bắt đầu.<br>Trước khi tiến vào bí cảnh, cần phải cử hành đại điển theo thông lệ.<br><br>Vô Lượng Tông, Thái Vi Cảnh, Vạn Kiếm Tông, Nam Sơn Phái bốn đại tông môn ngồi đầu, các môn phái còn lại thì dựa theo danh vọng, xếp hạng thực lực.<br><br>Song thật ra chỗ ngồi không quá nhiều, đa số các môn phái là do chưởng môn dẫn dắt các đệ tìm một chỗ nào đó đứng nghe phát biểu.<br>Người phát biểu lúc này là Thành Dương Mục Thu.<br>Đại điển này là truyền thống, nhưng hình thức vẫn nhiều hôn nội dung, chủ yếu là để cổ vũ sĩ khí.<br>Thành Dương Mục Thu vừa mới đi lên nói vài câu khách sáo, tiếng xì xào bàn tán lao nhao bàn tàn trong đám người lập tức rộ lên liên tiếp từng đợ.<br><br>Cho dù là Ngân Ngu ỉu xìu đứng trong hàng ngũ của Thái Vi Cảnh, thì vẫn có thể nghe thấy nhóm nữ tu Tinh Huy Lâu hưng phấn nói về Thành Dương lão tổ.<br>“Ngài ấy nhìn trẻ thật đấy! Ta còn tưởng là giống như Phạm chưởng môn của Vô Lượng Tông ấy, là ông lão đức cao vọng trọng!”<br>“Hơn nữa còn rất anh tuấn!”<br>“Sư tỷ, tỷ đừng nghĩ nhiều, nghe nói Triêu Vũ Đạo quân tu vô tình đạo, ngồi trong lòng mà vẫn không loạn.”<br>“Vô tình đạo không phải chỉ là truyền thuyết thôi sao? Sao ta nghe nói ngài ấy ngồi trong lòng mà vẫn không loạn là bởi vì thích nam nhân?”<br>Ngân Nhung nghe đến đây, không khỏi chột dạ —— tin đồn giữa mình và tổ tông, đã lan truyền xa đến vậy rồi sao?<br>Thế nhưng, cái tên mà các nàng nói ra lại rất xa lạ, Ngân Nhung nghe mà đầu óc mơ hồ.<br><br>Không chỉ nhóm nữ tu của Tinh Huy Lâu, mà nhóm nam tu của Thiên Sơn Môn cũng đang ong ong nghị luận:<br>“Thành Dương lão tổ đúng là quân tử khiêm tốn, nghe lời ngài ấy nói như tắm gió xuân!”<br>“Sư đệ mới chỉ biết một thôi, ta nghe nói là, hôm qua vị lão tổ này một kiếm chém giết hơn hai mươi người!”<br><br>“Có chuyện đó sao? Giết là tà ma ngoại đạo, hay là yêu tộc làm loạn?”<br>“Các ngươi đưa ghé tai lại đây, ta nói nhỏ cho các ngươi…”<br>“Hả?! Người vô tội? Còn là phàm nhân? Sao có thể?!”<br>“Tu vô tình đạo, tâm địa sắt đá, lục thân không nhận, chỉ là phàm nhân, thế có là gì?”<br>“Sức chiến đấu của Triêu Vũ Đạo quân đứng đầu trong giới tu chân, trị vì Thái Vi Cảnh trời yên biển lặng… ta không tin ngài ấy là người lạm sát kẻ vô tội, có lẽ là không thèm giải thích cho người khác.”<br>“Không sai, đứng ở nơi cao như vậy, tất nhiên có thể thích làm gì thì làm.” Có người hâm mộ nói.<br>Lại có tu sĩ không biết ở môn phái nào xen mồm: “Trong đó có nội tình đấy, các ngươi không biết đúng không? Đám hầu trà đó bị người ngoài mua chuộc, bỏ độc vào trong trà, hòng hãm hại đệ tử vô tội! Nếu không có Thành Dương lão tổ trượng nghĩa giúp đỡ, tất cả chúng ta đã bị hại rồi!”<br>“Thì ra là như vậy!”<br>“Nghe nói Thành Dương lão tổ thời niên thiếu, cũng giống như chúng ta vậy, không danh không tiếng đứng trong đội ngũ, bây giờ ngài ấy lần nữa tham gia thi đấu sư môn, đã ngồi ở vị trí đầu.”<br>“…”<br>Nói chung nam tu sùng bái, nữ tu ngưỡng mộ, lúc chưa có lời giải thích, thì ngay cả “lạm sát kẻ vô tội” cũng có thể được tán dương thành “thích làm gì thì làm”, có điều, đó là thế giới của người mạnh.<br><br>Ngân Nhung không mấy hứng thú lắng, cảm thấy lời đồn không thể tin được, hồi mình thiếu niên vô tri cũng đã sùng bái hắn hết mực đấy thôi, ai mà có ngờ được, tổ tông lại là một tên Trần Thế Mỹ kéo quần lên rồi là không nhận đâu chứ?<br>Đại điển náo nhiệt nhưng ngắn ngủi, bí cảnh rất nhanh đã chính thức mở ra.<br>Bí cảnh này mười năm mở ra một lần, tuy nhân số tiếp nhận có hạn, song khả năng dung nạp lại rất mạnh.<br><br>Hữu giáo vô loại&nbsp;(dạy người chẳng cần phân biệt), nhân tu, yêu tu, ma tu, chỉ cần từ Kim Đan trở xuống, Trúc Cơ trở lên là được đi vào.<br>Bí cảnh Trường Châu mấy ngàn năm qua đã được xem như là sân đấu của thi đấu sư môn, càng bởi vì “linh tính” của nó.<br><br>Nó không có quy tắc cụ thể, nhưng ngay khoảnh khắc các đệ tử bước ra bí cảnh, bí cảnh sẽ để lại trên người đệ tử ưu tú một chữ “Chính”&nbsp;(正), tu sĩ không có chiến tích thì hoàn toàn không có, còn thu hoạch tương đối dồi dào, thì sẽ để lại dấu ấn, có khi lác đác một vài nét bút, có khi là một chữ “Chính” hoàn chỉnh.<br><br>Thậm chí còn có thể nhiều hơn nữa, những dấu vết đó, được gọi là “ấn Trường Châu”.<br>Bí cảnh Trường Châu vẫn luôn được cho là ân phước do thiên đạo ban, đám tu sĩ truyền miệng, năm rộng tháng dài, “thi đấu sư môn” mới dần dần hình thành quy mô như bây giờ.<br><br>Còn số lượng “ấn Trường Châu”, cũng đã trở thành tiêu chuẩn đánh giá năng lực của thế hệ mới của một phái.<br>Các đệ tử Thái Vi Cảnh dẫn đầu tiến vào bí cảnh.<br> <br>Trước khi xuất phát, Cảnh chưởng giáo đã truyền đạt quy tắc cho bọn họ: Khảo nghiệm trong bí cảnh là năng lực ứng biến của cá nhân, mọi người không cần hành động tập thể, nhưng tìm ba, năm bạn tốt đi chung, cùng tiến lùi vẫn được.<br>Thế là, không bao lâu sau khi tiến vào bí cảnh, mọi người đã dần dần tách ra.<br>Ngân Nhung tự nhận mình không có “bạn tốt” gì —— trong môn phái duy nhất có thể nói chuyện được mấy câu chỉ có Hi Hạc, thì cũng là lão tổ cấp bậc Nguyên Anh, cơ bản là không có cách nào vào bí cảnh được —— thế là tự nhiên tùy ý chọn một con đường chậm rãi đi.<br>Nhưng không ngờ rằng, người đồng ý hợp thành đội với y lại không thiếu.<br>Người từng giúp y đi thăm La Bắc, đệ tử thân truyền của Hi phó chưởng giáo, Thanh Điền; bắt gặp Ngân Nhung bị chưởng môn Tiên tôn “đuổi ra”, Thanh Hiên; cùng với đệ tử nhỏ tuổi nhất trong lần này, Khuê Nhạc.<br>Ngân Nhung được mến mà sợ, ngượng ngùng nói với Thanh Điền: “Ngươi đã đã giúp ta rất nhiều rồi, không cần phải cố tình trông nom ta nữa đầu, nếu như kéo chân sau của ngươi, lương tâm ta sẽ bất an lắm.”<br>Có điều Thanh Điền ngay thẳng bày tỏ, lần này mình không có tuân theo mệnh lệnh của sư tôn gì cả, mà là thật sự thích giao du với Ngân Nhung.<br><br>Thanh Hiên thì lại dửng dưng nói, có thể hầu bên cạnh chưởng môn sư tổ lâu như vậy, tất nhiên có chỗ hơn người, Hồ công tử không cần khiêm tốn, cuối cùng Khuê Nhạc mím môi, rất ngại ngùng thể hiện mình cũng thích Ngân Nhung.<br>…tiểu đội bốn người cứ như vậy hợp thành.<br>Cùng lúc đó, ở ngoài bí cảnh, các vị chưởng môn đang thông qua một tấm “Bích Hải Kim Kính” khổng lồ, quan sát hành động cử chỉ của các đệ tử của mình.<br>Thì ra, Bích Hải Kim Kính không chỉ có một tấm, giống với tấm kính nhỏ của riêng Thành Dương Mục Thu, đó là “Tử Mẫu Kính”, cùng là pháp bảo Thiên cấp.<br><br>Công năng của tấm kính “Mẫu Kính” này còn đầy đủ hơn một chút, có thể chuyển đổi góc nhìn tùy theo mục đích của người nhìn, nói cách khác, hình ảnh mà mỗi người nhìn thấy không giống nhau, cũng không ai biết ai nhìn ai.<br>Nhưng công năng tinh diệu như vậy cũng cần đánh đổi, đó là linh lực mà các vị đang ngồi xem cung cấp, ngược lại cũng công bằng hợp lý.<br>Thành Dương Mục Thu dặn dò đại đệ tử Cảnh Sầm trầm ổn nhất thoả đáng, chỉ theo dõi một tiểu đệ tử gọi “Thanh Bản”.<br><br>Cảnh chưởng giáo không hiểu vì sao sư tôn lại để bụng một tiểu đệ tử ngoại môn im lặng vô danh như thế, nhưng ưu điểm lớn nhất của hắn đó là không nói lời thừa, sư tôn căn dặn, nghe theo là được.<br>Mà bản thân Thành Dương Mục Thu, thì lại cố định tầm nhìn của mình vào Ngân Nhung.<br>Hình như tâm trạng của tiểu hồ ly tinh không mấy vui vẻ, không vui vẻ nhảy nhót giống như bình thường ở trước mặt mình, là bởi vì chuyện tối hôm qua sao? Không biết tại sao, Thành Dương Mục Thu nghĩ tới đây, trong lòng lại mơ hồ sinh ra chút thoả mãn ngay cả chính hắn phải phỉ nhổ.<br>Một nhóm bốn người, đang đi qua một hang núi thấp bé, ánh sáng trong hang tăm tối.<br><br>Tầm mắt của Thành Dương Mục Thu cũng nương theo bóng tối trở nên lờ mờ, chỉ thấy trên đỉnh hang có không ít thứ gì đó giống như tơ nhện rũ xuống.<br><br>Hai người Thanh Điền và Thanh Hiên ở đằng trước tránh trái tránh phải mở đường, còn Khuê Nhạc tuy nhỏ tuổi, vóc dáng lại cao, dứt khoát giơ tay che đầu cho Ngân Nhung, cả quãng đường hết sức tâm lý săn sóc..<br><br>"]