["<br>Nơi cần đến là một khu núi hoang, trong núi có một động phủ.<br>Không biết Ngân Nhung, Trần Hướng Vãn chìm vào giấc mộng đẹp nào, mà trên mặt đều có vẻ vừa ngây dại vừa thỏa mãn, dù ống quần dính nước bùn, vẫn không hề hay biết.<br>“Huyết Cô” đang cưỡi ngựa nhảy xuống đất, hóa thành một vũng máu, biến mất không còn tăm hơi.<br><br>Con ngựa kia thì nhảy dựng hai chân trước lên, lắc mình biến thành một nam tử tóc xù viên ngoại ăn vận sang trọng, ưỡn bụng ra, khoe khoang với đồng bạn: “Câu được thêm ba tên nữa! Ra xem phẩm chất đi này!”<br>Lũ yêu trong động phủ lại không mấy nhiệt tình, chỉ có một con yêu lên tiếng đáp lại: “Đã bắt dược chừng năm mươi tên, đủ rồi! Còn thêm phiền phức như vậy làm gì?”<br>“Không phải, các ngươi nhìn cho kỹ đi, lần này phẩm chất không phải thường đâu, là mỹ nam tử đích thực cả! Nhất là người nhỏ tuổi nhất, chậc chậc, các ngươi nhìn là biết ngay, Lão Mã ta sống mấy trăm năm, cũng chưa từng được thấy ai lẳng lơ được như thế cả, thiếu chủ nhất định sẽ thích…”<br>Mí mắt Thành Dương Mục Thu động đậy, bàn tay giấu bên trong ống tay áo, bấm quyết biến hóa, chỉ cần hơi thả ra một tí linh lực, thì Ngân Nhung sẽ tỉnh lại từ trong giấc mộng đẹp mà yêu vật tạo ra cho y.<br>Song, đồng bọn của con ngựa yêu kia bước ra, bỗng nhiên kinh ngạc thốt lên: “Đây, đây không phải là thiếu chủ hay sao!”<br>Bàn tay đang bấm quyết của Thành Dương Mục Thu chợt ngưng, màu mắt tối đen.<br>Lúc này, một công tử trắng toát mặt mũi nhỏ nhắn, vóc dáng cao gầy, mặc Yến Cư Phục màu xnah lam đi qua, khi nhìn thấy Ngân Nhung thì đôi mắt tinh xảo trợn to lên: “Không sai, đúng là thiếu chủ!”<br>Lũ yêu dồn dập chạy tới: “Ngươi không nhìn lầm đó chứ?”<br>“Lão Mã, ngươi dụ được thiếu chủ đến rồi! Thật đúng là có được mà chẳng tốn hơi sức nào, được dịp ghi thêm công cho ngươi trước mặt Thập Phương Sát đại nhân rồi!”<br>“Không sai, tên công tử bộ áo trắng cầm quạt đó cũng ở đây nữa! Nếu như hôm đó không bị Vô Lượng Tông cản mũi thì chúng ta đã đắc thủ rồi, không ngờ rằng bọn họ lại trúng kế rơi vào trong tay chúng ta, đây quả là ý trời!”<br>“Còn một người còn lại là ai?”<br>“Cần gì phải quan tâm hắn, nếu như trúng ảo thuật của Lão Mã rồi, thì không có gì đáng sợ.”<br>Lão Mã không cam lòng: “Dù gì thì ta cũng là đại yêu kỳ Pháp Tướng, tương đương với Nguyên Anh lão tổ của nhân tộc! Nếu là ngày xưa, là đã có thể khai sơn lập phủ, xưng vương một cõi, con mẹ nó ngươi có thể tôn trọng hơn được không?”<br>“Lão Mã, bình tĩnh đừng nóng, chính sự quan trọng.” Xà yêu thanh y rõ ràng là kẻ đứng đầu trong đám yêu quái này, hắn ta vừa lên tiếng, lũ yêu lập tức yên tĩnh.<br><br>Lão Mã áp sát vào Ngân Nhung phì mũi thở ra một hơi, một làn sương khói tím đậm từ trong lỗ mũi phun ra, Ngân Nhung tức thì không còn cười dại nữa, ho khan, sau khi bất ngờ tĩnh dậy thì không ngừng nôn khan.<br>“Cái mùi gì vậy, thối quá.” Ngân Nhung nôn ọe đến ứa cả nước mắt, lau khô mắt.<br><br>Sau đó mới thấy rõ tình cảnh của mình sợ đến mức hiện ra cả tai hồ ly: “Ngươi ngươi các ngươi là ai! Đây là đâu?!”<br>“Chờ đã, ta nhận ra ngươi, ngươi là con rắn truy sát ta!” Ngân Nhung xù lông lên, đôi tay đầy lông tơ trên đỉnh đầu áp sát về sau, vô thức ngưng tụ một cụm sương giá trong lòng bàn tay.<br>Xà yêu từng chứng kiến sức mạnh của Ngân Nhung, đôi mắt hẹp dài chớp một cái, không tiến lên trái lại còn lùi bước về, sau đó khụy hai đầu gối quỳ xuống đất, rồi hành đại lễ với Ngân Nhung: “Cung nghênh thiếu chủ!”<br>Lũ yêu phía sau hắn thấy thế, tất cả cùng nhìn bầu vẽ hồ lô, thoáng chốc quỳ xuống hết cả, hô to, “Cung nghênh thiếu chủ!”<br>Ngân Nhung: “……”<br> <br>Y đang mơ hả, hay là đám yêu quái này điên hết rồi? Nếu như y nhớ không lầm, thì mấy ngày trước đó đám yêu này còn muốn đến lấy mạng của y mà? Giờ đang diễn cảnh nào vậy?<br>“Thiếu chủ,” Xà yêu dùng đầu gối đi đến, “Mấy hôm trước mạo phạm thiếu chủ, thật sự là do tình thế bức bách, không thể không ra hạ sách đó… ngài không biết đâu, lục lạc mặc ngọc ngài đeo trên cổ đã phong ấn năng lực của ngài lại.<br><br>Nhưng bọn ta lại không có khả năng tháo xuống, chỉ khi nào ngài có nguy hiểm đến tính mạng thì thứ đó mới có thể tạm thời rơi ra.<br><br>Bọn ta không hề muốn hãm hại ngài, chẳng qua chỉ để đánh thức ngài thôi thiếu chủ!”<br>“…các ngươi bịa chuyện có tâm hơn tí được không? Ta hoàn toàn không quen biết gì với các ngươi cả.” Ngân Nhung cảnh giác hơi co về phía sau, âm thầm lặng lẽ thò một tay ra chọt Thành Dương Mục Thu bên cạnh.<br>Khổ nỗi tổ tông “ngủ” rất say, không hề có vẻ gì là muốn tỉnh lại.<br>Xà yêu: “Ngài cũng có “Hàn Tô Triền” giống với chủ cũ của chúng ta Yêu vương Tuyết Sơn, đó là thiên phú! Không ai có thể luyện ra được thông qua thuật pháp cả, đây chính là bằng chứng! Ngài không tin bọn ta cũng được, nhưng ngài cũng có thể đi hỏi người khác, hễ là ai hơi có tuổi thì đều biết năng lực của Yêu vương Tương Mị!”<br>Ngân Nhung nắm được trọng điểm: “Ý của ngươi là, ngươi sẽ thả ta đi ra ngoài?”<br>Xà yêu cung cung kính kính khấu đầu: “Tất nhiên rồi, ngài là chủ tử, không phải tù binh.”<br>Ngân Nhung: “Vậy bây giờ ta đi luôn nhé?”<br>Xà yêu không ngăn cản: “Đương nhiên là được.”<br>Ngân Nhung động đậy tai hồ trên đỉnh đầu, bò lên lập tức kéo Trần Hướng Vãn nằm bên phải mình.<br>Thành Dương Mục Thu ở bên trái hình như hơi cử động một chút, Ngân Nhung ngờ ngờ nghe tiếng vang giòn giã khi siết chặt nắm tay, nhưng chắc là do căng thẳng quá nên nghe nhầm thôi, dù sao thì tổ tông còn đang “ngủ say”.<br>“Thiếu chủ chậm đã, ngài có thể đi, nhưng hắn thì không được.” Xà yêu nói, “Dù sao thì đây cũng là người mà bọn ta bắt để chuẩn bị dâng lên làm lễ vật cho ngài, còn chưa được dạy dỗ.”<br>Thật ra nãy giờ đám yêu quái này miệng mồm ngọt sớt núi nhiều vậy, cứ như là có lý lẽ bằng chứng đàng hoàng, thậm chí còn thề thốt.<br><br>Nhưng một chữ Ngân Nhung cũng không tin, giờ lại chợt có hứng: “Dâng lên cho ta làm gì?”<br>Xà yêu mập mờ nói: “Tất nhiên là lễ ra mắt cho ngài, thuộc hạ nghe nói thiếu chủ tu tập thuật thải âm bổ dương, nên cố tình chọn năm mươi vị mỹ nam tử, dâng cho ngài hưởng dụng.”<br>“…”<br>Đám yêu còn lại cũng đồn dập phát biểu: “Xin thiếu chủ vui lòng nhận, đây là tấm lòng thành của chúng tiểu nhân, xem như là bồi thường vì lần mạo phạm trước đó, nếu như thiếu chủ tha cho chúng tiểu nhân, thì xin hãy nể xem thử đi ạ!”<br>Xà yêu: “Nếu thiếu chủ vội trở lại cũng không sao, chờ sau này bọn ta dạy dỗ đàng hoàng rồi dâng cho thiếu chủ sau!”<br>Thành Dương Mục Thu nghe xà yêu nói thế, tim đã buông nhẹ một nửa —— lũ yêu vẫn chịu thả Ngân Nhung đi.<br>Lúc này hắn đã biết được đại khái mục đích của đám yêu tộc này rồi, gì mà “Tam Thi Huyết Cô” chứ, chẳng qua chỉ là cố tình ra vẻ mờ ám làm phép che mắt.<br><br>Quả nhiên đám yêu vật này là di lão di thiếu (những người trung thành với triều đại cũ) của Tương Mị, lại dám lừa gạt Ngân Nhung nói y là thiếu chủ gì nữa, Ngân Nhung rời đi trước cũng tốt, đến lúc đó hắn còn phải vặn hỏi, với không cần sợ ném chuột vỡ đồ.<br>Thành Dương Mục Thu lòng đầy tự tin cho rằng tiểu hồ ly tinh nhà mình không có lý do gì không đi.<br> <br>Nhưng mà, Ngân Nhung lề mề đi ra đến cửa phủ, thấy đám yêu tộc kia có vẻ thật sự không muốn đổi theo y, không ngờ do do dự dự đi vòng lại: “Các ngươi nói là mỹ nam tử sao?”<br>Lũ yêu sững sờ, chợt ám muội cười rộ lên, “Tất nhiên là dung mạo đẹp, dương khí đủ, trẻ tuổi!”<br>“Có điều là mới sàng lọc sơ qua thôi, nếu như thiếu chủ không để ý, tự mình xem qua, xem coi có đồng ý giữ lại dùng không?”<br>Ngân Nhung vẩy vẩy vẩy vẩy chóp đuôi giấu ở dưới áo bào: “Cũng được.” Sau lại nghe tiếng tiếng siết tay giòn tan.<br>Ngân Nhung ngờ vực giật giật tai hồ ly trên đỉnh đầu, cảm thấy tiếng chim muông trong núi ồn ào quá, phiền ghê, chắc chắn là mình nghe nhầm rồi.<br><br>Thật ra y ở lại không phải do đang liều lĩnh, mà là thông qua dò xét: Bản lĩnh của đám địa yêu này mấy ngày trước y đã được lĩnh hội rồi, nếu như muốn khống chế mình, thì không phải là khó, không cần phải hợp nhau tấn công.<br>Nhưng lần này bọn chúng lại thật sự đồng ý cho y rời đi, thế lại rất đáng nghi.<br><br>Còn chuyện mà đám yêu quái này nói y là “thiếu chủ”, một cái dấu chấm câu y cũng chẳng tin nổi —— lùi một vạn bước, cho dù có là thật, thì làm thiếu chủ của một đám yêu ma quỷ quái một bụng xấu xa này, kết cục của người làm chủ nhân như y chắc chắn không có gì tốt lành —— bất kể là “ám sát” ở thành Phong Yên, hay là bẫy rập trong bí cảnh, ngay cả việc nam tử trong thôn Chương Hà mất tích cũng là bởi vì “tuyển chọn mở rộng hậu cung” cho y, tất cả đều đang nhằm vào y.<br>Ngân Nhung thật sự tò mò, cuối cùng thì trong bụng bọn chúng đang suy tính điều gì.<br>Sau đó chỉ thấy lũ yêu dâng lên một chuỗi… mỹ nam đàng hoàng.<br>Cùng là hậu sinh khoảng chừng hai tuổi, bị trói bằng dây thừng, như xiên kẹo hồ lô vậy, mỗi người một cục, nói dài thành một chuỗi, tiểu yêu hét lớn, đưa đến trước mắt Ngân Nhung, trên mặt không ít người còn lộ ra vẻ không cam lòng.<br>Ngân Nhung: …tự nhiên lại thấy hơi hơi có cảm giác như thiếu chủ ác bá trêu trai ghẹo gái thật?<br>Hơn nữa, cảnh tượng này rất quen thuộc… không phải cảnh trong giấc mơ ban nãy đây sao? Y vô thức liếc nhìn Thành Dương Mục Thu, nghi thần nghi quỷ hỏi: “Hai người kia, cũng là lô đỉnh chuẩn bị cho ta sao?”<br>Xà yêu sững sờ, chợt cười nói: “Vị kia tu sĩ bạch y ít nhất là đại năng Nguyên Anh trở lên, nếu như tùy tiện để hắn tỉnh lại, e sợ không dễ khống chế.”<br>“Vậy còn người cao lớn kia?” Ngân Nhung chỉ tay vào Thành Dương Mục Thu.<br>“Hắn sao…” Xà yêu liếc mắt ra hiệu, ngựa yêu vừa mới đóng giả Huyết Cô lập tức đi đến thăm dò tu vi của hắn.<br><br>Tuy rằng tu sĩ bình thường có thể sẽ không thoát được thăm dò của đại kỳ pháp thương, có điều là nếu Thành Dương lão tổ muốn giấu thực lực, đánh lừa thì dù là thần tiên cũng nhìn ra không đầu mối.<br>Ngựa yêu trở về, sau khi thì thầm vài câu với xà yêu, xà yêu bèn cười nói: “Người này thì dược, thiếu chủ muốn hắn thị tẩm?”<br>Trong lòng Ngân Nhung hơi động, âm thầm gảy bàn tính nho nhỏ của mình: Vừa rồi mình mới trúng chiêu của “Huyết Cô”, rơi vào mộng không tỉnh được, bây giờ tổ tông vẫn còn ngủ say, chẳng lẽ cũng bị mắc lừa sao?<br>Tuy Ngân Nhung tin tưởng thực lực của Thành Dương lão tổ, song lại cảm thấy ảo cảnh đó giống y như thật, khiến người ta khó lòng giữ mình, nhỡ đâu tổ tông không phải là đang diễn trò, mà là thật sự chưa tỉnh thì sao?<br>“Được,” Cuối cùng Ngân Nhung nói, “Cảm phiền để hắn tỉnh lại.”<br>Thành Dương Mục Thu biết rằng lúc này mình nên ra tay rồi —— mục đích của chuyến đi này đã đạt được, cứ tiếp tục trì hoãn, chẳng qua chỉ là lãng phí thời gian mà thôi —— nhưng khi nghe thấy tiếng “được” đó của Ngân Nhung, lòng dạ không khỏi đong đưa.<br><br><br>Chiếc nhẫn ngọc màu mực trên ngón tay đột nhiên bắt đầu nóng lên.<br>Trong ảo cảnh do ngựa yêu tạo ra trước đó, nhìn thấy cơ thể của “Ngân Nhung giả”, chẳng có lấy một chút dao động, thế mà bây giờ chỉ cần nghe thấy một chữ thật đơn gian mà y nói, hắn đã kích động đến mức này.<br>Thành Dương Mục Thu thầm cười khổ: Tu đạo hơn năm trăm năm, lại chỉ vì một con yêu hồ nho nhỏ mà thành phí công nhọc sức.<br>Nhưng trong lòng hắn không thấy hối hận, trái lại là từng cơn từng cơn ngứa ngáy dần dâng tràn lên.<br><br>Y nói “được”, có phải đồng nghĩa với câu “tiếp cận mình chỉ vì yêu đan” chỉ là lời thoái thác? Có phải đồng nghĩa với việc, y vẫn sẽ cùng hắn trở về Thái Vi Cảnh, mọi chuyện lại như cũ?<br>Thậm chí, thậm chí nếu như Ngân Nhung đồng ý, hắn cũng có thể ra lệnh cho đám con rối quét tước dọn ra một gian phòng ngủ gọn gàng hoa lệ, không để y ngủ bồ đoàn nữa.<br>Chỉ trong một chớp mặt, trong đầu Thành Dương lão tổ đã lên sẵn kế hoạch cho tương lai mấy chục năm sau hết cả rồi.<br><br>Tuy nhiên, ngay sau đó hắn nghe thấy Ngân Nhung nói tiếp: “Khoan đã, chờ một lát nữa hẳn đánh thức hắn.<br><br>Ta muốn kiểm tra phẩm chất của đám lô đỉnh này trước đã.”<br>Thành Dương Mục Thu: “?”<br>“Thiếu chủ muốn kiểm tra như thế nào? Cần ta tránh đi không?”<br>“Để ta nghĩ đã.” Ngân Nhung cảm thấy, một khi tổ tông tỉnh lại, chắc chắn sẽ có một trận đại chiến gió tanh mưa máu xảy ra trong động phủ này, đám yêu này chết không hết tội, nhưng… năm mươi mỹ nam đó!<br>Đây chẳng phải là “cuộc sống ẩn dật của Hồ lão gia” mà y mơ ước từ lâu sao!<br>Giờ đã đưa đến cửa luôn rồi, sao mà bỏ lỡ được!!!<br>“Nghĩ ra rồi, để bọn họ cùng lên hết đi,” Ngân Nhung kích động giật giật tai hồ trên đỉnh đầu, xoa tay mong đợi nói, “Đấm vai bóp chân cho ta, đúng rồi, chỗ các ngươi có nho không?”<br>Thế nhưng còn chưa kịp dứt lời, thì Thành Dương lão tổ vốn đang nằm giả chết dưới đất bỗng nhiên vùng dậy.<br>Từ nhỏ Ngân Nhung đã được nghe tiên sinh kể chuyện trong trấn Tỳ Bà kể về sự tích hàng yêu phục ma Triêu Vũ Đạo quân mãi đến lận, nhưng nghe đi nghe lại, suy cho cùng thì tai nghe là giả.<br><br>Mãi đến tận hôm nay y mới hiểu cái gì gọi là mắt thấy mới là thật.<br>Quá tàn nhẫn.<br>Thủ đoạn sát phạt của lão tổ, có điểm nào giống với danh môn chính phái lạnh lùng cao quý ngay thẳng đâu? Chém giết còn hung tợn hơn cả mãnh thú chưa mở linh trí nữa!<br>Thoạt đầu Ngân Nhung còn dám nhìn yêu tộc to to nhỏ nhỏ cùng xông lên, nhưng đến khung cảnh máu me lão tổ một kiếm ngang bảy tấc của xà yêu, tay không bóp nát yêu đan của nó thì không nhìn được nữa, bịt mắt chui vào trong góc xó.<br>Đợi cho đến khi dường như mọi chuyện trong động phủ đã êm xui, Ngân Nhung mới thử mở mắt ra, thấy tàn thi rải rác khắp nơi.<br><br>Chỉ trong thời gian một chén trà, tất cả đại yêu ở trong động phủ, đều đã hóa thành vụn thi thể, hình như không ai sống sót… nói chung rất không phù hợp với thẩm mỹ nhất quán của tổ tông.<br><br>Phải biết là, trong phòng ngủ của mình thì ngay cả một sợi lông hồ ly thôi Thành Dương lão cũng phải ra lệnh cho đám con rối đó cẩn thận nhặt nhạnh hơn mấy canh giờ, rồi mới chịu đi ngủ!<br>Hôm nay sao thế nhỉ? Đẫm máu như vậy, không đơn giản như là “Hàng yêu trừ ma”, mà càng giống như là làm cho hả giận, chuyện gì chọc hắn tức đến mức này?<br>Còn dàn “mỹ nam tử” không biết là sợ quá ngất đi, hay là bị tổ tông dùng thuật pháp, nói chung là ngã rạp ra hết, nằm cũng nằm thành một chuỗi nữa, tất cả cùng vô tri vô giác.<br> <br>Thành Dương Mục Thu cởi ngoại bào dính máu xuống đi tới trước mặt Ngân Nhung ngồi khụy xuống, gằn giọng nói từng chữ một: “Không có thiếu chủ gì ở đây cả, yêu vương Tương Mị và tất cả cơ thiếp của hắn ta, năm đó đã bị ta đuổi tận giết tuyệt hết, không có thiếu chủ gì cả.”<br>“Ừm.” Ngân Nhung nhìn thấy vẻ mặt như tấm hung thần ác sát của tổ tông lúc này, thấy hơi sợ, khẽ co người lại, nhỏ giọng nói, “Ta không có tin.”<br>Khoan, y đột ngột nhận ra, thì ra Thành Dương Mục Thu nghe thấy hết tất cả, nói cách khác, cả quá trình vừa nãy tổ tông đều đang giả bộ ngủ.<br>Thành Dương Mục Thu vẫn giữ khuôn mặt tuấn tú vẫn còn lấm tấm vết máu đó đối diện với Ngân Nhung, không biết nhìn bao lâu, mới nói bằng giọng khàn khàn: “Ngươi thích những thôn dân đó?”<br>Ngân Nhung rất lanh lợi phản ứng lại: Thôn dân, chắc ý hắn chỉ năm mươi mỹ nam bị đám đại yêu bắt đi.<br>“Không có…” Mặc dù không hiểu lý do vì sao, nhưng trực giác của loài thú nhắc nhở cho Ngân Nhung, những lúc điểm như thế này không thể ăn ngay nói thật được, không sẽ gặp nguy hiểm.<br>“Đúng rồi, không phải yêu đan của ta còn thiếu một chút xíu sao,” Ngân Nhung nhanh trí, đôi mắt to tròn màu hổ phách chớp chớp một cái, bịa chuyện, “Nên cần phải hút thêm chút dương khí để bù đắp, chứ không phải là thích bọn họ.”<br>Nhưng mà, sắc mặt Thành Dương Mục Thu càng tối hơn: “Đúng, bản tôn biết, ngươi chỉ vì yêu đan.”<br>Ngân Nhung sắp bị uy thế lão tổ dọa sợ phát khóc, sợ đến mức cuốn cái đuôi to bông xù của mình ra trước, ôm vào trong lòng, rụt đầu rụt cổ.<br><br>Chỉ hận không thể chui vào trong khe nứt nào đó để trốn —— hoàn toàn không dám nghĩ đến chuyện bỏ chạy.<br><br>Y biết rất rõ, dăm ba cái trò vặt của mình, trước mặt tổ tông hoàn toàn không để quan tâm.<br>Song, đợi một hồi lâu cũng không thấy tổ tông tức giận, trại lại còn nghe thấy Thành Dương Mục Thu thở dài, giọng dịu xuống: “Đừng sợ.”<br>“Ngân Nhung, ngươi đùng sợ ta,” Hắn dùng giọng nói có thể gọi là ôn hòa nói, “Nếu như ngươi muốn bổ sung thêm yêu đan thì cần gì nhọc lòng tìm kiếm những thôn phu sơn dã đó…”<br>Đây là lần đầu Ngân Nhung nhìn thấy Thành Dương Mục Thu như vậy, thậm chí loáng thoáng có bóng dáng của đại ca trọng thưởng ở trấn Tỳ Bà ngày xưa.<br>Y giật tai hồ ly, chớp chớp đôi mắt to màu hổ phách, chớp cho giọt nước mắt trào ra vì sợ lúc nãy, hỏi: “Ý của ngươi là?”<br>Cả đời Thành Dương Mục Thu chỉ có từ chối người khác, lần đầu tiên cầu hoan, khẽ cắn môi, thừa thế xông lên nói thẳng: “Bản tôn làm lô đỉnh cho ngươi được không?”<br>Ngân Nhung: “…”<br>Tai Thành Dương Mục Thu hơi đỏ lên, trong đầu vô thức nhớ lại hình ảnh Ngân Nhung quấn lấy mình cầu hoan trước đây.<br><br>Thôi không sao, vì yêu đan thì vì yêu đan, ít ra thì những vui thích trước giữa hai người kia cũng không thể là giả vờ được.<br><br>Tu vi của mình lại cao, mạnh hơn đám phàm phu tục tử kia gấp trăm lần, y đâu thể nào từ chối được chứ?<br>Sau đó, nghe thấy Ngân Nhung từ chối một cách vang dội kiên quyết: “Không được!”<br>Thiếu điều muốn bật lên khóc nức nở, cứ như là sợ hắn bức lương vi sướng (1) vậy.<br>__<br>(1) bức lương vi sướng: 逼良为娼<br>Lương ý chỉ nhà lành, lương tịch là hộ tịch bình dân, nói chung ngày xưa chỉ cần chính mình không đi bán thân làm nô làm kỹ, cha mẹ cũng là bình dân bình thường thì đều là lương tịch, hoặc là nô là kỹ mà được đặc xá làm lương tịch do có công lao.<br>Xướng là một dạng kỹ nữ thời xưa, ta nghĩ hẳn là như con hát, thân phận thấp hèn gần như dưới đáy xã hội.<br>Cho nên bức lương vi xướng có thể hiểu là ép buộc con gái nhà lành trở thành hạng bán rẻ tiếng cười, nghĩa rộng là ép người bán thân, ép người ta làm chuyện họ không muốn..<br><br>"]