["Lúc Trần Hướng Vãn phong trần vất vả chạy tới Thái Vi Cảnh, thì mọi chuyện sớm đã bụi bậm lắng đọng.<br><br>Dọc đường đi hắn nghe nói Thành Dương Mục Thu thậm chí truyền cả chức chưởng môn lại cho đệ tử, một mình bỏ đi hạc nội mây nhàn (1), hoàn toàn không thể tin được, mãi đến khi trình bái thiếp lên, nhìn thấy chưởng môn tân nhiệm Cảnh Sầm, cuối cùng mới chấp nhận sự thật.<br><br>Vạn Kiếm Tông và Thái Vi Cảnh là thế giao, đương nhiên Cảnh chưởng môn sẽ không bạc đãi Trần Hướng Vãn, nhưng Trần Hướng Vãn rõ ràng là không có hứng thú chờ lâu, trông có phần hơi ủ rũ.<br><br>Cảnh Sầm vốn tưởng là Trần thiếu tông chủ lo lắng cho Thành Dương Mục Thu, bèn mở lời an ủi: “Sư tôn bày mưu lập kế, đó cũng là một kế sách song toàn, ta vô đức vô năng, chẳng qua chỉ tạm đảm nhiệm chức chưởng môn, chờ sau đó phong ba lắng xuống…”<br><br>Trần Hướng Vãn ngắt ngang lời hắn: “Chỉ là ta không ngờ rằng, thế mà hắn có thể hi sinh đến vậy vì Ngân Nhung. Để chấn chỉnh lại Thái Vi Cảnh, hắn đã chịu bao nhiêu vất vả người thường không thể chịu nổi, cứ thế mà…” Cứ thế mà chắp tay dâng cho người khác, sao có thể không khiến người ta thổn thức được?<br><br>Cảnh Sầm: “Lúc trước khi đi sư tôn có để lại lời, ngài ấy sẽ cùng sư nương tới trấn Tỳ Bà ẩn cư.”<br><br>Trần Hướng Vãn lắc đầu, sâu xa nói: “Thôi được rồi, đến đó tìm thì có ý nghĩa gì đâu?” Hắn vẫn luôn cho rằng một người lãnh tâm lãnh tình như Thành Dương Mục Thu, có thể được bao nhiêu phần thật lòng với Ngân Nhung chứ? Thật sự không ngờ rằng, hắn có thể làm được đến mức này, có châu ngọc trước đó như thế rồi, thì hắn đến đó chẳng qua cũng chỉ là quấy rối vô duyên vô cớ, có ý nghĩa gì đâu.<br><br>Trấn Tỳ Bà.<br><br>Thành Dương Mục Thu buông lời, quyết định định cư ở đây, nếu như có ai bất mãn, thì có thể đi tìm hắn “luận bàn”, hắn sẽ luôn sẵn sàng tiếp đón. Nhưng nói rõ ràng như vậy rồi, trái lại không ai dám đến kiếm chuyện với hắn.<br><br>Đó là Thành Dương lão tổ đó! Chiến lực số một giới tu chân! Là một con người như loại tiên. Lần trước “vây quét” Thái Vi Cảnh, những người đó đứng trên đỉnh đạo đức, lại có người dẫn đầu, nên dám đứng hòa lẫn trong đám đông thảo phạt, giờ không còn lý do nữa, “luận bàn” gì chứ, đến là đưa mạng.<br> <br><br>Cuộc sống riêng của hai người trải qua an ổn đến mức khác thường, tuy rằng Thành Dương Mục Thu từ đi chức chưởng môn, nhưng của cải vẫn còn đó. Ngân Nhung được trải qua cuộc sống phú hào “Hồ lão gia”.<br><br>Căn nhà ngói mới vừa được tân trang, bởi vì lão tổ không thích người lạ, cho nên cũng không mua người hầu, mà theo thẩm mỹ của Ngân Nhung, chọn mua mấy con búp bê, tiện tay điểm linh, ra lệnh cho bọn nó làm việc.<br><br>Đám búp bê này không giống đám “đấu bồng đen” trên Hành Cao Cư, con nào con nấy tròn trịa trắng trẻo mập mạp, rất đáng yêu. Vội vội vàng vàng, xụt xịt xụt xịt nấu cơm, bổ củi, pha trà, trải giường, nhẫn nhịn chịu khó không nói, lại còn không biết nói chuyện, không phá ngang chuyện của hai người chủ.<br><br>Ngân Nhung đã trải nghiệm căn nhà mới xây đó một cách trọn vẹn đầy đủ, trên giường thì khỏi phải nói, trên bàn sách, trong bồn tắm, cạnh tủ kệ, kế chậu, thậm chí là trên kệ bếp…<br><br>Giờ y nhìn đâu cũng có thể liên tưởng đến những hình ảnh không lành mạnh, vừa không biết xấu vừa không biết thẹn những ngày tháng ngọt ngào song an nhàn. Nhưng Ngân Nhung vẫn thường hay thở dài.<br><br>“Sao vậy?” Thành Dương Mục Thu, “Tại sao lại thở dài.”<br><br>Ngân Nhung thế là nhắc lại chuyện xưa lần thứ một trăm: “Ngươi không phải chưởng môn Thái Vi Cảnh nữa.”<br><br>Thành Dương Mục Thu bèn trêu y: “Không phải là chưởng môn, ta cũng nuôi nổi ngươi, hay là ngươi chê phu quân ở nhà rành rỗi?”<br><br>Ngân Nhung ưu sầu chống cằm: “Ngươi biết ta không có ý đó.”<br><br> <br>Từ khi Thành Dương Mục Thu không còn là chưởng môn nữa, dường như con người cũng trở nhẹ nhàng hơn hẳn, không còn cứng nhắc mọi lúc nữa. Tìm một tư thế thoải mái, ngả vào ghế dựa mềm, như có như không thoáng nghịch tóc của Ngân Nhung, “Người đời đều nói ta bỏ bao công sức, mất đi bao tâm huyết mới gầy dựng lại được Thái Vi Cảnh. Nhưng không ai biết rằng, ta rất ghét bị ruồi nhặng bu quanh hết đời, mong muốn trong phần đời còn lại là chỉ muốn ở bên người thương giữa non xanh nước biếc, pha trà nấu rượu, đến cuối đời.”<br><br>Ngân Nhung vẫn không cười nổi, lại thở dài, nhỏ giọng nói: “Sư phụ ta nói…”<br><br>Vậy mà, Thành Dương Mục Thu nghe thấy tiếng đầu tiên là thấy sầu, “Sao lại là sư phụ ngươi.”<br><br>Lúc trước còn ở Thái Vi Cảnh, Thành Dương Mục Thu đã từng thăm dò Đông Liễu. Nếu như ông nhát gan sợ chết, một mình thoát thân, cũng không sao cả, nhưng ngặt nỗi lão già liễu thụ tinh đó lại hết sức thương yêu người đồ đệ duy nhất, cược cả tính mạng cũng không muốn để Ngân Nhung ở lại. Thành Dương Mục Thu hết cách, lúc về trấn Tỳ Bà “ẩn cư”, không thể không mang theo Đông Liễu.<br><br>Tính cách của người “nhạc phụ đại nhân” đó hắn cũng đã rất rõ, trước đây không phải chỉ là ngâm mình trong sòng bạc thua tiền, rồi đến Hồ phủ quấy rầy cuộc sống chồng chồng của hai người họ. Giờ lại có thêm một sở thích, vùa thua tiền ở sòng bạc vừa tiện thể hỏi thăm đủ loại tin ngầm.<br><br>Quả nhiên, Ngân Nhung nói tiếp: “Sư phụ nghe nói, Vô Lượng Tông nuốt không ít tài nguyên của Thái Vi Cảnh, rất nhiều môn phái nhỏ vốn phụ thuộc vào Thái Vi Cảnh, giờ lại quay sang nhờ vả các tông môn lớn khác, trong đó nhiều nhất là Vô Lượng Tông.”<br><br>Thật ra chuyện như thế không khó để hiểu, cho Thái Vi Cảnh được xưng là “Đệ nhất Tiên môn”, một phần nguyên nhân rất lớn, là do có Thành Dương lão tổ tọa trấn.<br><br>Tuy năng lực Cảnh Sầm ưu việt trong hàng ngũ các tu sĩ trẻ tuổi, song để trị người khác thì không đủ. Rất nhiều ông già trước đây lễ độ với bọn họ ba phần là vì nể mặt Thành Dương lão tổ, giờ đổi sang một “tên nhóc con” làm chủ, chưa chắc đã chịu cung kính như ngày xưa. Nếu còn tiếp tục như thế, cảnh tượng “Tứ Tông Tám Phái” e rằng dần sẽ thay đổi.<br><br>Thành Dương Mục Thu lại không thèm quan tâm, vẫn tiếp tục nghịch tóc Ngân Nhung, còn tiện tay vuốt ve tai hồ ly hết sức mềm mại của Ngân Nhung. Cười nói: “Thanh niên mà, dù sao cũng phải cho bọn nó cơ hội để trải nghiệm, không ai sinh ra đã là chưởng môn, từ từ rồi quen thôi.”<br><br><br>Ngân Nhung: “Nhưng mà…”<br><br>Thành Dương Mục Thu: “Lúc ta làm chưởng môn, còn chẳng thận trọng bằng Cảnh Sầm, gây ra quá nhiều sát nghiệt, quá nặng nề. Thằng nhóc Cảnh Sầm đó, không sát phạt quyết đoán như ta, không phải người giỏi gây dựng sự nghiệp, nhưng nó học được cái tính không quan tâm hơn thua một cách trọn vẹn, có thể kế thừa được, Thái Vi Cảnh giao vào tay nó, có thể yên tâm được.”<br><br>Ngân Nhung: “Nhưng mà…”<br><br>Thành Dương Mục Thu: “Đừng có nhưng mà, không cần suốt ngày cứ lao tâm lao lực lo lắng cho những chuyện vụn vặt thế này, ta đi nói với sư phụ của ngươi, mấy chuyện đó, ông ấy hỏi không hết được đâu, dù sao, đây chỉ là mới bắt đầu.”<br><br>Thành Dương Mục Thu sâu xa nói: “Vô Lượng Tông từng bước xâm chiếm tài nguyên của Thái Vi Cảnh, chẳng qua chỉ mới là bước đầu, một vở kịch hay vừa mới kéo màn thôi, thế đã là gì đâu.”<br><br>Ngân Nhung ủ rũ, “Đến cùng vẫn do ta làm phiền hà ngươi.”<br><br>Thành Dương Mục Thu lại bóp hồ ly tinh của mình một cái: “Ai nói ngươi liên lụy ta? Là ngươi cho ta cơ hội, giúp ta làm chuyện ta muốn mà không thể làm.”<br><br>Ngân Nhung bỗng nhiên may đến thì sáng dạ, đạo lữ nhà mình không lẽ còn có hậu chiêu nữa sao? Thế là mong đợi dựng thẳng đôi tai lông nhung lên, “Ngươi muốn làm chuyện gì?”<br><br>Thành Dương Mục Thu cười: “Ngươi đó.”<br><br>Ngân Nhung: “Hả?”<br><br>Ngân Nhung: “…”<br><br> <br>Ngân Nhung kịp phản ứng, sau đó giả bộ tức giận: “Thành Dương Hoành, ngươi thay đổi, trước đây ngươi không phải như thế!”<br><br>Thành Dương Mục Thu hở một chút là đỏ mặt, vừa trách móc người khác “không biết xấu hổ”, vừa lén lút thẹn thùng đi đâu mất rồi? Không thấy nữa, à không, theo tấm thân đồng tử của hắn, đồng thời biến mất tiêu, thời gian là một thanh dao khắc, mài da mặt hắn dày cộm.<br><br>Đang thầm văng tục trong lòng, Thành Dương Mục Thu đã nghiêng người qua, Ngân Nhung cảnh giác dựng hết cả lông tóc trên tai mình, “Không cần nữa! Tối hôm qua chơi đến canh ba, giờ eo ta vẫn còn mỏi!”<br><br>Thành Dương Mục Thu lại trầm giọng cười một tiếng, sau đó hôn chụt lên cần cổ trắng nõn của y, “Ngươi cho rằng ta là con người đòi hỏi vô độ như thế sao?”<br><br>Ngân Nhung nghĩ thầm: Ngươi là vậy mà.<br><br>Sau đó chỉ thấy Thành Dương Mục Thu như ảo thuật, bỗng dưng trong tay biến ra một thanh dao điêu khắc, nhấn mạnh: “Làm việc chính.”<br><br>Chẳng biết tại sao, nhưng sau khi hai người trở về trấn Tỳ Bà sống ẩn cư, Thành Dương Mục Thu lại càng nóng lòng đốc thúc điêu khắc Niết Bàn Vũ Tuế, hơn nữa hắn còn nghiêm khắc hơn lúc trước. Bình thường sẽ là Thành Dương Mục Thu dùng dao nhỏ khắc trước, rồi để cho Ngân Nhung trông bầu vẽ gáo, dùng cục đá bình thường luyện tập vài lần rồi mới chính thức điêu khắc Niết Bàn Vũ Tuế.<br><br>Thực ra thì quá trình rất khô khan, tuy Ngân Nhung không thích nhưng lại không chịu nổi Thành Dương Mục Thu tìm cách giục, cuối cùng vẫn đành điêu khắc đàng hoàng, thế mà tiến độ lại nhanh hẳn. lại đúng như lời Thành Dương Mục Thu từng nói, loạn tượng chỉ mới là bắt đầu.<br><br>Điều khác nhau là, loạn không xuất hiện ở Thái Vi Cảnh, mà là kẻ chắc thắng trong trận tranh tài này – Vô Lượng Tông.<br><br>__<br><br>(1) hạc nội mây nhàn: Gốc là 闲云野鹤 – nhàn vân nhã hạc, ý là tự do thoải mái. Câu “hạc nội mây nhàn” tui lấy từ đây. <br>"]