["<br>Sau khi Ngân Nhung nghe tiểu nhị nói liên miên xong, thì ngạc nhiên không ít.<br><br>Hồ ly nằm nhoài người dưới tàng cây hải đường, gối cái đầu nhỏ lên một tảng đá, cái đuôi to cuốn lên, cục mình thành một cục lông mềm mại bông xù.<br><br>Trong đầu không ngừng hồi tưởng lại từng cảnh sau khi gặp Thành Dương Mục Thu trong mấy ngày nay.<br>Hắn nói chuyện với Trần Hướng Vãn không hợp, hoàn toàn chẳng có giao lưu qua lại gì.<br>Hắn không muốn ở cùng với đạo lữ trước đây, thà nằm dưới đất cũng muốn chen chung một phòng với mình.<br>Hắn từng nhấn mạnh rằng mình đến đây không phải là vì Trần Hướng Vãn, song lại nói rõ rằng mình đến để tìm người.<br>Thậm chí hắn còn hỏi mình, có muốn song tu, bổ khuyết yêu đan hay không.<br>Hắn còn dậy sớm nấu cháo thịt cho mình.<br>…<br>Sự thật đã rất rõ ràng, chỉ cần thoáng suy nghĩ một chút, sẽ lập tức có thể nhận ra được đầu mối.<br>Thế nhưng trước giờ Ngân Nhung hoàn toàn không nghĩ đến góc độ đó, nên giờ được một bát cháo của tiểu nhị nhắc nhở, mới phát hiện ra, tuy ngoài miệng tổ tông không nói ra, song ý định đã tỏ tường.<br>Mình rời đi rồi, hắn mới nhận ra điểm tốt của mình, nên ân hận vì lúc đầu đã làm sai, cố tình đến tìm mình quay về?<br>Hay là, lão gà tơ hơn năm trăm tuổi, ăn ngon bén mùi, luyến sủng bỏ chạy, gối đơn khó ngủ?<br>Ngân Nhung giật cái tai hồ ly mềm mại, phẩy rớt hai cánh hoa hải đường màu trắng hồng.<br><br>Cảm thấy rất có lý, nếu như đổi lại là mình, thì cũng muốn nuôi một con hồ ly như mình thôi, mang tiếng là linh sủng, sự thật lại là luyến đồng, vừa bảo vệ được danh tiếng chưởng môn Tiên tôn thanh lãnh cao ngạo, vừa đạt lợi ích thực tế, ngủ xong kéo quần lên là đi, ngay cả chút vẻ hòa nhã cũng chẳng cần cho.<br>Còn muốn mình gọi là ca ca như trước đây nữa, xí! Lúc trước gọi ngươi, không phải ngươi ghét lắm sao? Hồi đó gọi chẳng qua là vì muốn lấy lại yêu đan mà thôi, thực ra yêu đan cũng là ngươi nợ ta!<br>Ngân Nhung phân tích, liệt kê ân ân oán oán giữa hai người bọn họ một cách cặn kẽ, càng nghĩ càng thấy Hồ Ngân Nhung mình đây chẳng nợ người ta gì cả, mình không thẹn với lương tâm, trái lại là tên Thành Dương đó còn nhiều lần phụ mình.<br>Có điều, Ngân Nhung – tiểu yêu nhà quê sống nghèo quen rồi – cho rằng: Mớ “tiền chia tay” khá là khả quan trước đó có thể trung hòa được hành vi phụ lòng của lão tổ, hai người vẫn tính là không ai nợ ai.<br>Nếu đã như vậy, càng không thể dây dưa nữa, Ngân Nhung cảm thấy chuyện rời xa thị (lão) phi (tổ), áo gấm trở về trấn Tỳ Bà, phải lên lịch nhanh mới được.<br>Ngân Nhung đã lên kế hoạch trong đầu xong, chuẩn bị chào từ biệt với Thành Dương Mục Thu và Trần Hướng Vãn, không ngờ rằng lại nhìn thấy loan xa của bọn họ trước.<br> <br>Loan xa tương tự với mã xa, dùng một loại chim có chút đạo hành làm “ngựa”, trên xe sẽ có đán phù triện có pháp lực, tốc độ không nhanh, nhưng hơn cả là ổn định và sang trọng quý giá.<br>Đúng vậy, sang trọng quý giá.<br>Chiếc xe này giá trị không thấp, nhưng tính thực dụng không cao —— bởi vì tốc độ bình quân còn không bằng tu sĩ mới vừa Kết Đan nữa —— cho nên bình thường sẽ được chuẩn bị cho các tiểu thư yêu kiều thế gia xuất thân phú quý, hay được khảm bảo thạch tỏa ra ánh sáng lung linh hoặc là lót tơ lụa rực rỡ mềm mại.<br>Ở một nơi nhỏ như trấn Chương Ất, hiếm khi được nhìn thấy loại phương tiện giao thông xa hoa đến mức này, huống chi còn có tận hai chiếc xuất hiện cùng một lúc, thu hút không ít ánh mắt của người khác.<br><br>Khi Ngân Nhung nìn thấy hai chiếc loan xa hoa lệ trước mặt, cũng không biết phải phản ứng gì trong chốc lát, đến ngay cả lời chào từ biệt đã chuẩn bị xong cũng quên nói.<br>Trần Hướng Vãn cười nói: “Mặc dù nhất thời không gấp, nhưng cũng nên huẩn bị trước khi lên đường, ngự kiếm đi thì hơi vất vả, vậy nên ta mới thuê một chiếc loan xa.<br><br>Dù sao thì chúng ta cùng đường, nếu như Tiểu Ngân Nhung không chê, thì chúng ta kết bạn đi đi.”<br>Thành Dương Mục Thu đứng bên mặt cứ như bị cướp thoại, cuối cùng lườm Trần Hướng Vãn, khô cằn nói: “Lên xe của ta, sẽ rộng rãi thoải mái hơn.”<br>Qua mấy ngày chung đụng, Ngân Nhung cảm thấy con người của vị Trần thiếu tông chủ này vừa sáng sủa vừa dịu dàng, là một người bạn đáng để kết giao làm thân.<br><br>Nên thực ra cũng muốn kết bạn đi cùng với hắn đi —— nếu như không có chiếc xe mà Thành Dương Mục Thu lấy ra.<br>Trước đây Ngân Nhung tưởng rằng hai người họ tình cũ cháy lại, bây giờ lại nghi rằng hai người này năm đó hôn ước không thành, góp thành hận thù.<br><br>Nói chung là chẳng có cách nào hợp nhau được, đến cả chiếc xe cũng phải so tranh.<br>Ngân Nhung không muốn có thêm liên quan gì với Thành Dương Mục Thu nữa, càng không muốn dính líu vào màn đối chọi gay gắt của hắn với Trần Hướng Vãn.<br><br>Thế là lấy lại bình tĩnh, cười nói: “Trước đó đã được Trần đại ca quan tâm nhiều rồi, à đúng rồi, còn cả Thành Dương Tiên tôn nữa.<br><br>Thật sự không thể làm phiền hai người được nữa, ta chuẩn bị trở về trấn Tỳ Bà rồi, nên thật ra không phải là cùng đường cho lắm, từ biệt đây thôi.”<br>Lời này vừa dứt, cả hai lập tức bất ngờ, Thành Dương Mục Thu không nhịn được nói: “Ngươi đi ngự kiếm không chịu nổi gió, chẳng lẽ tính đi bộ về?”<br>Ngân Nhung thầm nghĩ: Chỉ có đi kiếm của ngươi mới khó chịu thôi, tiện tay thuê một cây đến bến tàu mua một cái vé tàu là xong rồi, đâu có ngu đến mức đi bộ về?<br>Mặc dù nghĩ là nghĩ thế, song Ngân Nhung cũng không tốt quá miệng lưỡi, mà là kiên quyết từ chối: “Thật ra ta đến để từ giã với hai người, tấm lòng của hai người ta nhận, nhưng ý ta đã quyết, nếu có duyên, sau này chúng ta sẽ còn gặp lại.”<br> <br>Dứt lời, không chờ hai người đáp lại, chắp tay, đã hòa mình vào trong đám đông.<br><br>Thành Dương Mục Thu vô thức muốn đuổi theo, lại bị Trần Hướng Vãn cầm quạt giấy ngăn hờ, nhanh chóng cao giọng nói: “Thành Dương lão tổ, tiền xe của ngài còn chưa trả nữa này! Đường đường là đường chưởng môn Thái Vi Cảnh, dù sao cũng không nên quỵt tiền xe của người khác chứ.”<br>Cùng lúc đó, người lái xe cũng rất phối hợp cúi mình với Thành Dương Mục Thu, nói: “Tiên tôn, dù sao thì ta không phải gấp, trong nghề này của ta có một quy tắc đó là lên xe trước trả tiền sau, nhưng ngài nếu như không đi, thì vẫn phải trả một ít phí công.”<br>Trong lúc nói chuyện, Ngân Nhung đã đi mất dạng, thế là, dưới ánh mắt của tất cả mọi người, Thành Dương lão tổ mặt tối sầm thanh toán tiền xe.<br><br>Chờ cho đám đông tản đi, mới nổi giận với Trần thiếu tông chủ: “Trần Hướng Vãn, ta thuê xe ngươi cũng thuê xe, cuối cùng là ngươi có ý gì?”<br>Trần Hướng Vãn ỷ vào ân tình của Vạn Kiếm Tông đối với Thái Vi Cảnh, nên không sợ hắn, cười nói: “Cạnh tranh công bằng thôi, xem xem y thích đi cùng với ai hơn, kết quả ngươi thua rồi, ta cũng không thắng.<br><br>Mục Thu huynh, Ngân Nhung rất đáng yêu, mới gặp chỉ cảm thấy choáng ngợp với vẻ bề ngoài, song càng tiếp xúc, thì càng cảm thấy y thú vị.<br><br>Chỉ mười mấy ngày, ta đã phát hiện ra, huynh để y bên mình hơn một năm nay, giờ mới nhận ra được sao?”<br>Thành Dương Mục Thu: “Có phải ngươi tưởng rằng ta ta kiêng kỵ giao tình hai phái, nên sẽ không đả thương ngươi?”<br>Trần Hướng Vãn phe phẩy quạt giấy: “Đúng thế.”<br>Thành Dương Mục Thu: “…”<br>Trần Hướng Vãn như đang lầm bầm: “Từ nhỏ ta đã theo giáo điều, phụ thân dạy ta, kẻ bề trên thì phải biết cái gì nên làm cái gì không nên làm, phải khắc hai chữ “ẩn mình”.<br><br>Ta nghe theo lời ông ấy, song trong lòng vẫn luôn âm thầm những người thích ân oán rõ ràng, phóng khoáng giang hồ.<br><br>Một mình huynh xông lên Lộc Ngô Sơn, huyết chiến với Yêu vương, vì thù diệt môn, lại ẩn nhẫn hai trăm năm.<br><br>Lại bởi nhớ đến ân tình nâng đỡ của Vạn Kiếm Tông, mà lúc nào cũng che chở cho môn phái của ta, thậm chí mấy lần cứu ta trong nguy nan.”<br><br>“Ta có lúc cảm thấy huynh Ngân Nhung, hai người rất giống nhau.<br><br>Y có thù tất báo, lòng dạ còn nhỏ hơn cả đầu kim nữa, nhưng cũng có thể nhớ được ân nghĩa như nước nhỏ của người khác, một khi có cơ hội, thì cam tâm báo đáp bằng cả dòng suối.<br><br>Tình cảm của y đối với người mình thích thì vô cùng chân thành, với người mình ghét thì đầy ý xấu…” Trần Hướng Vãn nói, khóe miệng không khỏi nhếch lên thành một độ cong dịu dàng, “Có lẽ bởi vì sau bên trong con người có phần hơi giống huynh, nên ta mới dễ dàng bị y thu hút như thế.<br><br>Nhưng mà y không giống huynh, y hoạt bát, tham ăn, rất dễ bị dụ, nhưng mà lanh lợi đến đáng yêu… ở bên cạnh y quá vui vẻ, được trở thành người mà y nhớ, y thích, cảm giác đó quá tốt đẹp.”<br>Thành Dương Mục Thu mặt vô cảm nghe Trần Hướng Vãn ca ngợi tiểu hồ ly của mình, càng nghe càng tức.<br>Cảm xúc như là “tức giận” đó, đã mấy trăm năm rồi chưa xuất hiện, lần đầu khi Ngân Nhung phá phách trên Hành Cao Cư, lần nữa là khi Ngân Nhung quá thân thiết với Khuê Nhạc, kế đó là khi Ngân Nhung ra đi không lời từ biệt.<br>Mặc dù bây giờ lửa giận lan tới Trần thiếu tông chủ, nhưng suy cho cùng vẫn là bởi vì Ngân Nhung.<br>Ngân Nhung như là chất môi giới duy nhất để hắn biến thành “người bình thường”, có thể cũng là trở ngại để hắn tìm hiểu đại đạo.<br><br>Lúc để y bên mình, ngày ngày bị y bám lấy không cảm giác được, song sau khi thiếu niên tai hồ vẫy đuôi rời đi, Thành Dương Mục Thu mới bừng tỉnh nhận ra, Hành Cao Cư đã trở vắng lặng hơn nữa, thật sự trở thành “cõi âm vực” mà các đệ tử âm thầm rỉ tai nhau, không có một chút sức sống, khiến cho người ta sinh lòng phiền muộn.<br>Ngân Nhung như vậy, dễ làm người ta thích, thế mà trước kia hắn không nhận ra được.<br>Nhưng hôm nay đã nhận ra rồi, sẽ không để cho người ta cướp đi.<br>“Nhờ có sự giúp đỡ của Vạn Kiếm Tông, chuyện của Tinh Huy Lâu đã xong rồi,” Thành Dương Mục Thu nhặt lại khí khái mà chưởng môn Thái Vi Cảnh nên có, nói được “tiếng người”, “Chúng ta xin từ biệt.”<br>Dứt lời, lão tổ lóe lên, biến mất không thấy đâu ngay trước mắt Trần Hướng Vãn.<br>Huyền Loan cả kinh nói: “Thuật pháp đó của Triêu Vũ Đạo Quân là gì? Người ta nói lão nhân gia học rộng biết nhiều, là thuật pháp mới nghiên cứu ra sao?”<br>Huyền Tư: “Hình như là thuật độn địa, nhưng sao không để lại bất cứ dấu vết nào, lập tức đã vô ảnh vô tung!”<br>Huyền Thái: “Chẳng lẽ là phép che mắt, thực tế là lão tổ đã ngự kiếm đi xa rồi?”<br>Trần Hướng Vãn nghe thấy nhóm sư huynh của mình vừa hưng phấn vừa sùng bái thảo luận, thầm nghĩ: Hắn dùng cách gì ta không biết, nhưng đuổi theo ai, thì quá rõ ràng, mà lúc ta dùng Tầm Khí Quyết từ từ tìm người, hắn sớm đã đuổi kịp Ngân Nhung.<br>Cách trước mắt là chỉ có thể lần tìm dần về hướng của trấn Tỳ Bà mà thôi.<br>Ngân Nhung không đi thẳng về trấn Tỳ Bà.<br>Vừa rời khỏi chỗ ồn ào của hai chiếc loan xa, Ngân Nhung dùng tốc độ nhanh nhất, bỏ giá cao ra thuê thanh phi kiếm, đi đường vòng, thế mà chỉ mất nửa ngày đã bay ra được ba trăm dặm.<br>Chỗ này hơi lệch khỏi quỹ đạo, nhưng phong cảnh rất đẹp, thi thoảng đổi khẩu vị, đi tới sơn đạo cũng không tệ, càng quan trọng hơn là… y không muốn vô tình chạm mắt với Thành Dương Mục Thu nữa.<br>Ngân Nhung hóa thành tiểu hồ ly, hớn ha hớn hở lao vùn vụt trong rừng núi, đói bụng thì hóa thành hình người, lấy gà bào và đồ ăn vặt cất trữ trong lục lạc chứa đồ tế miếu ngũ tạng.<br>Kết quả vừa mới ăn xong bữa ăn đầu tiên, thì trước mắt bỗng nhiên hiện ra một bóng người cao lớn, là Thành Dương Mục Thu phiên bản sống.<br>Ngân Nhung: “…”<br> <br>Ngân Nhung: “Tiên tôn, ngài đi theo ta làm gì?”<br>Lần này, Thành Dương Mục Thu lại đối đáp trôi chảy, như đã sớm nghĩ sẵn trong đầu rồi: “Y Quan Trủng mai táng sư tôn của ta ở trong ngọn núi này, ta đến để tảo mộ sư tôn, không phải cố tình đi theo ngươi.”<br>Ngân Nhung: “…” Lão nhân gia ngài bịa chuyện cũng quá qua loa quá vậy, tảo mộ? Mệt cho ngài nói ra được?<br>Sau đó quả nhiên nghe thấy Thành Dương Thu Mục đi thẳng vào vấn đề: “Nhưng mà nếu như gặp được ngươi, thì có câu này muốn nói với ngươi.”<br>“Ngân Nhung, có lẽ bản tôn, ta, thích ngươi.” Thành Dương Mục Thu nói như bình thường, tai lại âm thầm đỏ lên, “Nên muốn đón ngươi về Thái Vi Cảnh.”<br>“…”<br>“…”<br>Lúc nghe thấy tiếng “thích”, nói không động lòng là giả, đó là từ ngữ tốt đẹp biết chừng nào, khiến cho người ta nghĩ đến chuyện kết thành đạo lữ, một đời một kiếp một đôi người.<br>Đồng thời cũng không quá là bất ngờ, trước đó Ngân Nhung đã nhiều lần tưởng tượng nghiệm chứng dưới gốc cây hải đường.<br><br>Thậm chí còn làm cho người ta nghĩ là vọng tưởng: Hắn không phải coi mình là luyến sủng, linh sủng, mà là nghiêm túc tỏ tình, đường đường Thái Vi Cảnh chưởng môn, Thành Dương lão tổ đường đường là chưởng môn Thái Vi Cảnh, thanh danh như sấm bên tai, nam nhân có quyền thế nhất trong giới tu chân.<br><br>Yên lặng chờ, dùng một thái độ như là luyến mộ, nói “ta thích ngươi” với một con tiểu yêu hồ như mình, có thể trở về với ta không.<br>Loại hạnh phúc này, va vào bất cứ con tiểu yêu nào, cũng sẽ kích động đến ngất xỉu tại chỗ mà thôi?<br>Ngân Nhung không phải không kích động, nhưng vẫn kiềm chế kích động trong lòng, hỏi: “Ngài là có ý gì? Ngài, thích ta sao?”<br>Thành Dương Mục Thu lời ít ý nhiều chắc chắn: “Thích.”<br>Ngân Nhung liếm môi một cái: “Là loại thích dành cho đạo lữ đúng không?”<br>Thành Dương Mục Thu lần thứ hai gật đầu.<br>Tim Ngân Nhung đập hơi nhanh, âm thầm véo đùi mình, rất tốt, đau, không phải nằm mơ.<br><br>Lão tổ tông nhà mình thật sự hạ mình đến xin xỏ mình? Là lão tổ trước kia sợ bị mình “vấy bẩn”, rồi quay đầu ngẫm lại thấy thích sao?<br>Chuyện này… quá đã luôn!<br>Ngân Nhung nhe hàm răng trắng tinh với Thành Dương Mục Thu: “Vậy là ngài thích ta thật sao, làm ta được thương mà sợ đấy.<br><br>Nhưng mà, tình cảm là chuyện của hai người, không phải là ngài thích ta, ta phải đồng ý với ngài.”<br>“Ta không trở về với ngài đâu.”.<br><br>"]