["Thành Tiểu Ngũ không ngờ người thiếu niên xinh đẹp trông nhu nhược thế mà lại ra tay nhanh như vậy, sợ hãi nói: “Là, là sư huynh của ta tự tay viết.<br><br>Hiển nhiên là Ngân Nhung không tin, dặn con rối canh chừng hắn, sau đó sau đó xé phong thư đó ra.<br><br>Quả nhiên, ngoại trừ lá thư ra, còn có một cành liễu rơi xuống từ bên mép thư.<br><br>Từ khi vừa chạm vào lá thư đó, Ngân Nhung đã cảm nhận được một hơi thở quen thuộc, cảm giác của y không sai, quả nhiên là sư phụ. Mà nội dung của lá thư càng trực tiếp hơn nữa: “Muốn cứu Đông Liễu, chỉ được đi một mình, trước giờ Tuất (19 – 21h) đến quán rượu Tĩnh Thủy.”<br><br>Quán rượu Tĩnh Thủy cách không phải là xa, ở ngay dưới chân Thái Vi Sơn, có điều, Ngân Nhung liếc nhìn sắc trời, mặt trời đã có dấu hiệu ngả về phía Tây, mắt thấy đã đến giờ Tuất.<br><br>Đã không thời gian trì hoãn nữa, mảnh lá này đích thị là sư phụ không sai, sao người lại chạy đến Thái Vi Cảnh chứ? Bất kể là thế nào, thoạt nhìn đều là lành ít dữ nhiều, chẳng lẽ là lão già thua nên đến đòi nợ? Đối phương đi ngàn dặm đòi nợ, đáng lý không nên cho ông ấy nhiều linh thạch như vậy! Hay là… y đắc tội với tên đệ nhất mỹ nhân gì đó, Văn Luyện Tông thẹn quá thành giận? Bọn họ to gan đến thế sao? Quan tâm quá thành loạn, lòng dạ Ngân Nhung rối loạn tùng phèo, lại nhìn sắc trời, không còn dám kéo dài hơn nữa, tóm lấy cổ áo của Thành Tiểu Ngũ kéo hắn lên thuyền rồi lệnh cho con rối đi ra sơn môn.<br><br>Chiếc thuyền nhỏ trôi nổi ở giữa không trung, giống như mây trôi, lướt qua bầu trời màu xanh xám, lướt qua những ngọn núi trùng trùng điệp điệp, lướt qua từng tòa lầu ác trên không, rất nhanh đã tới sơn môn.<br><br>Ngân Nhung trở mình nhào xuống, tóm chặt Thành Tiểu Ngũ đã sợ choáng váng, lại đột nhiên dừng bước.<br><br>Chờ đã, ngờ ngợ có gì đó là lạ.<br><br>Ngân Nhung bắt lấy mảnh lá liễu kia, nheo mắt lại, nhìn Thành Tiểu Ngũ: “Sao ngươi biết ta sẽ đi ra lúc nào? Ngươi thật sự là người của Văn Luyện Tông sao, tại sao ta chưa từng thấy ngươi?”<br><br>Y chỉ là nhất thời nổi hứng, muốn đến Ngọc Nhứ Phong nghỉ ngơi chốc lát, nếu như hôm nay y không đi khỏi cửa thì sao? Lỡ quá giờ Tuất, Văn Luyện Tông nếu muốn tìm đến y, thì sao gặp được y chứ?<br><br>Đuôi mắt Ngân Nhung dài, thoạt nhìn bình thường có một cảm giác ngây thơ mơ màng trong sáng, nhưng lúc này y nheo nheo lại, cuối cùng cũng có một chút xảo quyệt của hồ ly tinh, trông vô cùng không dễ dụ.<br><br>Nhưng Thành Tiểu Ngũ cũng không biết nhiều, ngoại trừ không dám nhắc đến Vô Lượng Tông ra thì thuật lại hết toàn bộ những gì mình biết —— lá thư đó thật sự là do Hách Hề viết, có điều là Thành Tiểu Ngũ không biết nội dung.<br><br>Dù Ngân Nhung cảm thấy việc này kỳ lạ, nhưng không dám lấy tính mạng của Đông Liễu ra đánh cược, suy nghĩ trong chốc lát, căn dặn con rối đang canh giữ Thành Tiểu Ngũ, cầm thư, đi báo cho Thành Dương Mục Thu.<br><br>Ngân Nhung không ngu ngốc đến mức thật sự một mình múa đao đến gặp.<br><br>Nhưng y lại không yên lòng bỏ mặc sư phụ mình, mắt thấy sắp đến giờ Tuất rồi, cho dù chỉ có một phần vạn khả năng đi nữa, thì Ngân Nhung cũng không dám mạo hiểm.<br> <br><br>Thế là y hóa thành tiểu hồ ly, xuống núi, chạy về quán rượu Tĩnh Thủy xem cho rõ ngọn ngành.<br><br>Phố xá vẫn náo nhiệt như bình thường, trời yên biển lặng dưới sự trị vì củaThái Vi Cảnh, rất có dáng của thịnh thế phồn hoa, quán rượu Tĩnh Thủy là một trong những quán rượu nổi tiếng nhất. Trước tòa nhà bốn tầng treo bảng hiệu quán rượu nền vàng viền đỏ, treo đèn lồng đốt bằng dầu tiên cháy quanh năm…<br><br>Năm đó, Ngân Nhung một mình một hồ, từ trấn Tỳ Bà, chuyển tới Thái Vi Cảnh phồn hoa, vấp phải cách trở sau khi ngàn dặm tìm người, đã cùng La Bắc mượn rượu giải sầu ở ngay chỡ này. Kết quả lại bị đệ tử Thái Vi Cảnh cho là kẻ xấu áp giải về tông môn, mới một lần nữa gặp lại Thành Dương Mục Thu…<br><br>Bây giờ trở lại chốn cũ, Ngân Nhung đã không còn là tiểu yêu nhà quê không quen với cuộc sống ở đây nữa, y xe nhẹ chạy đường quen chui vào một tiệm lụa chuyên nhận đặt làm pháp y ở xéo phía trước, leo thẳng lên tầng cao nhất, tầm nhìn cực tốt.<br><br>Ngân Nhung thầm nhủ trong lòng: Lừa đảo lừa đảo lừa đảo.<br><br>Đáng tiếc là, y thật sự đã nhìn thấy sư phụ của mình.<br><br>Lúc này Đông Liễu đang trong dạng nữa, mặc một cái váy la màu xanh biếc, sắc mặt trắng bệch, bị mấy tên tu sĩ kèm cặp hai bên ngay chiếc bàn sát ô cửa sổ bắt mắt nhất.<br><br>Cứ như là lo không được người ta phát hiện ra vậy.<br><br>“…” Chuông báo động réo lên mãnh liệt trong lòng Ngân Nhung, càng cảm thấy chuyện này không đơn giản, âm thầm tính toán xem con rối truyền tin đã đi đến đâu rồi.<br><br>Cùng lúc đó, con rối đã tới bên ngoài phòng tiếp khách, nhưng lại bị cấm chế ngăn lại.<br><br>Thì ra Thành Dương Mục Thu đang cùng Vô Lượng Tông Nhân Trầm trưởng lão, Phương chưởng môn Nam Sơn Phái thương nghị công việc ở bên trong. Không biết nội tình thì chỉ xem như là ba tông môn lớn đang thảo luận công việc ngự yêu, chỉ có Nhân Trầm tự mình biết, lần này ông ta gây chuyện lớn rồi, hai vị đại lão đặc biệt đến để khởi binh hỏi tội.<br><br>Ông ta vốn định lộ mặt ra, khơi nên tranh chấp giữa Thái Vi Cảnh và Nam Sơn Phái, không ngờ rằng mặt chưa lộ, đã lòi đuôi trước rồi, mất mặt xấu hổ ở bên ngoài không nói, còn chọc giận chưởng môn nhà mình.<br><br>Sau khi Phạm Cô Hồng biết được chuyện này, tự mình thiên lý truyền âm, giao cho ông ta một nhiệm vụ là trước giờ Tuất, tìm Thành Dương chưởng môn và Phương chưởng môn, ngay mặt bồi tội với hai bên.<br><br>Thật ra ngày mà Nhân Trầm bị lòi mặt, cũng đã chịu nhiều đau khổ, chịu sự giáo huấn của Phương chưởng môn, thật sự không muốn lặp lại một lần nữa. Nhưng chưởng môn đã có lệnh rồi, ông ta không dám chống đối, đúng lúc hôm nay gặp Thành Dương Mục Thu vẫn luôn rất bận rộn. Ông ta canh giữ dưới Vụ Liễm Phong, gần như chờ cả một ngày, cuối cùng cũng gặp được.<br><br>Nhân Trầm không dám trì hoãn, đánh cược bằng cái mặt già của mình, cúi đầu đến cùng, cố gắng được sự lượng thứ của hai người này.<br> <br><br>Thành Dương Mục Thu thì thôi đi, Phương chưởng môn lại không bỏ qua cơ hội sỉ nhục ông ta lần thứ hai. Thế là Nhân Trầm một mực chịu tội đến tận bây giờ, Thành Dương Mục Thu làm chủ phải tiếp khách, nên con rối đành phải canh giữ ngoài cửa, đến lúc này vẫn chưa được gặp hắn.<br><br>Ngân Nhung không biết chuyện đó, chỉ nghĩ là đạo lữ của mình chẳng mấy chốc sẽ đuổi tới, đang suy tính, thì lại nghe thấy có người truyền âm nhập mật với mình, “Nếu như đã đến rồi, sao không dám hiện thân?”<br><br>Ngân Nhung: “…”<br><br>“Trong thư nói rõ, trước giờ Tuất, quán rượu Tĩnh Thủy. Nếu như ngươi là nam, thì tự mình bước ra gặp một lần. Hay nên nói là, nằm dưới rồi, thứ đồ của nam nhân lâu quá không dùng, quên mình là nam rồi sao?”<br><br>Ngân Nhung: “…”<br><br>Ngân Nhung thầm trả lời trong lòng: Phép khích tướng không có tác dụng với bản yêu đâu, các ngươi tỉnh táo lại đi, ta đang chờ đạo lữ của mình, ta có đạo lữ đấy các ngươi có không lêu lêu lêu!<br><br>Chờ cả buổi vẫn không nghe thấy đối phương có động tĩnh, chợt hừm lạnh một tiếng: “Nhát cáy! Chắc cũng như sư phụ ngươi thôi, cùng là thứ bất nam bất nữ gì đó, không ra gì!”<br><br>Ngân Nhung định tiếp tục không quan tâm, bỗng chốc nhìn thấy một nam nhân mặc đạo bào đứng dậy, thoắt cái bẻ gãy một cánh tay của Đông Liễu!<br><br>“!!!”<br><br>Cách quá xa, tai đầy âm thanh rộn rộn ràng ràng trên phố xá, chỉ nhìn thấy Đông Liễu đau đớn khom lưng, có chất lỏng màu xanh lá như “máu chảy”, dọc theo cánh tay, tí ta tí tách nhỏ xuống sàn nhà bằng gỗ.<br><br>Nam nhân đó nhấc cằm Đông Liễu lên, “Bích Ngọc cô nương, đau không? Đáng thương quá, đồ đệ cưng của ngươi thà trơ mắt nhìn chứ không muốn quan tâm đến ngươi. Người đâu, giải phù cấm thanh của hắn ra, xem xem con hồ ly tinh kia chịu được tới khi nào.”<br><br>“Cạch!”<br><br>Người đó lại bẻ gãy một cánh tay khác của Đông Liễu, dù đã giải trừ phù cấm thanh nhưng Đông Liễu vẫn nhẫn nhịn không lên tiếng, cúi thấp đầu, cắn chặt răng.<br><br>“Được đó, miệng cứng lắm.” Nam nhân kia đá ông một cú, “Chờ xem miệng ngươi cứng hơn, hay là pháp bảo của bọn ta cứng hơn.”<br><br><br>Một tia sáng lóe lên trong lòng bàn tay hắn, tức khắc Đông Liễu cuối cùng cũng như không chịu nổi nữa, đau đớn kêu thành tiếng. Đồng thời Ngân Nhung cũng không chịu được nữa, dứt khoát phóng người nhào xuống từ tiệm lụa đối diện, lúc nhảy lấy đà còn là cục lông tròn vo, khi đáp đất, đã là một thiếu niên tai hồ ly xinh xắn tuấn tú.<br><br>“Ngân Nhung chạy mau!” Ngay khoảnh khắc nhìn thấy đồ đệ nhà mình, rốt cuộc Đông Liễu cũng nói ra câu nói đầu tiên.<br><br>Đám nam nhân bắt cóc ông đang chờ thời khắc này, lập tức chen nhau bao vây Ngân Nhung song vẫn có người kèm hai bên Đông Liễu.<br><br>Đông Liễu: “Đây là một cái bẫy đó! Chạy mau!”<br><br>Ngân Nhung không những không chạy, còn trực tiếp xông tới, “Sư phụ đừng sợ, con biết mà!” Y đã nhận ra điều không đúng từ lâu, nhưng bẫy thì sao chứ? Y không thể trơ mắt nhìn Đông Liễu bị bọn họ dằn vặt.<br><br>Đông Liễu bắt đầu đau lòng nói: “Sư phụ sống mấy ngàn năm rồi, ăn nhậu cờ bạc gái gú không thiếu thứ gì, đã đủ rồi, con đừng lo cho ta! Chuyện duy nhất có ý nghĩa trong cả cuộc đời ta là nuôi dưỡng con, Nhung Nhung Nhi, con ngoan lắm!”<br><br>“Ta không đối xử tốt với con, có tiền là mang đi đánh bạc, cứ hại con đói bụng, giờ còn cứu ta làm gì nữa? Hồ Ngân Nhung, mau trốn đi!”<br><br>“Một người bị bắt còn chưa đủ sao, con lo cho ta làm gì? Nhóc con này con có ngốc không không? Chút công phu mèo quào của con, cho dù có lấy lại yêu đan, khôi phục tu vi, cũng chưa đủ cho người ta nhét kẽ răng, đừng không biết tự lượng sức mình ở dây nữa! Đi mau!”<br><br>Sau đó, ông tận mắt nhìn thấy đồ đệ ngu ngốc “yếu đến mức không thể tự lo thân mình” chưởng một cái, đánh cho đối phương tơi bời hoa lá, Đông Liễu dần dần ngậm miệng.<br><br>Ây da, đây là tiểu đồ đệ gà còi của mình sao? Con hồ ly ngốc mất hơn 200 năm, mới có thể miễn cưỡng hoá hình?<br><br>Chỉ thấy thiếu niên trước mắt hành động cử chỉ xinh đẹp phóng khoáng, hơn nữa thân mình chuyển động tướng mạo đều là hàng đầu, bắt đầu đánh nhau mà còn đẹp hơn cả các cô nương Hồng Tụ lâu nhảy múa nữa, bên dưới dần có người hóng chuyện ủng hộ.<br><br>Tuy người ta nói trị an ở Thái Vi Cảnh tốt, nhưng đấu pháp trong giới tu chân là chuyện rất bình thường, mọi người không cảm thấy kinh ngạc, hơn nữa không biết đầu đuôi câu chuyện, không ít người chỉ nhìn mặt, nhìn công phu, mù quáng khen ngợi Ngân Nhung trông có vẻ vui tai vui mắt hơn.<br><br>Trong loạt tiếng ủng hộ, Đông Liễu cũng từ từ bình tĩnh lại, thay đổi bộ dạng lo lắng sợ hãi, tỉnh táo lịa, kéo lê hai cánh tay không thể cử động nữa, trợ uy cho đồ đệ nhà mình: “Đám tôm chân mềm các ngươi! La lối om sòm trước mặt lão tử, cục cưng Ngân Nhung Nhi của ông đây đến rồi, coi các ngươi còn cứng được không!? Con mẹ nó, Ngân Nhung, đánh cho ông!”<br><br>Đông Liễu mới đến không biết, dân chúng địa phương thấp cổ bé họng sinh sống ở Thái Vi Cảnh, cái tên “Ngân Nhung” này như sấm bên tai, hay lắm, thì ra y là Hồ Ngân Nhung?<br><br>“Chẳng trách! Chẳng trách lại đẹp như vậy, đệ nhất mỹ nhân của giới tu chân đúng là danh bất hư truyền!”<br><br>“Coi cái đuôi và tai đỏ của y kìa! Mượt mà sáng bóng mềm mại quá chừng! Ta đã bảo là y khác với yêu hồ bình thường mà!”<br><br>“Gương mặt đẹp quá, công phu xuất sắc quá!”<br><br>“Thì ra thân thủ của đệ nhất mỹ nhân cũng tuyệt vời đến vậy, thật sự không ngờ đến!”<br> <br><br>“Ai nói đạo lữ của chưởng môn chỉ có gương mặt, chỉ là hư danh đâu? Người nói lời này có thấy nóng mặt không?”<br><br>“Chờ đã, không ai nhận ra sao, vị kiều nương xinh đẹp bị giam giữ, gọi Hồ công tử là “cục cưng”? Hồ công tử không phải là đạo lữ của Thành Dương lão tổ sao?”<br><br>“A cái đó… có lý!”<br><br>Do quán rượu Tĩnh Thủy ở dưới chân Thái Vi Sơn, nên thường có tiểu đệ tử được nghỉ lén chạy đến chỗ này uống rượu mua vui, lời đồn “Thành Dương lão tổ hư hư thực thực bị cắm sừng” cũng lọt vào trong tai bọn họ.<br><br>Còn Ngân Nhung đang đánh nhau say sưa với đám người xấu. Ngân Nhung cố gắng không sử dụng “Hàn Tô Triền”, nhưng dưới “đòn roi dạy dỗ” của Thành Dương Mục Thu, đã bị ép học không ít thuật pháp.<br><br>Thế nhân đều nói Thành Dương lão tổ học thức bao la, tinh thông đủ các loại “bàng môn tà đạo” mà người ngoài có nghĩ cũng không nghĩ ra được. Còn Ngân Nhung dưới sự dốc lòng chỉ đạo của hắn, nhiều lần ra chiêu mới lạ, đánh cho đám người kia đỡ trái hở phải, không còn rảnh kiêng dè “con tin”.<br><br>Đông Liễu cứ như vậy bị bỏ lơ, Ngân Nhung thấy thế, quyết định nhanh chóng, xông lên cứu sư phụ của mình.<br><br>Chỉ là Đông Liễu bây giờ đang bị thương nặng, đứng còn vất vả, nhất là hai cánh tay bị gãy ngang, gần như là phế nhân, không thể mong chờ ông tự mình bước đến, Ngân Nhung suy nghĩ một chút, dứt khoát bế ngang ông lên.<br><br>Ngân Nhung đang trong dạng thiếu niên, hơi gầy, nhưng cũng may Đông Liễu lúc này đang là dạng nữ, dù đầy đặn yểu điệu, hình thể lại nhỏ nhắn, y ôm không quá vất vả.<br><br>Hai thầy trò không để ý, có điều trong mắt của người ngoài trái lại càng giống như là mẩu truyện thiếu niên anh hùng cứu mỹ nhân tình cảm.<br><br>Đám kẻ xấu không ngờ rằng con hồ ly tình này giỏi đánh nhau như vậy, sứt đầu mẻ trán trao đổi với nhau:<br><br>“Làm sao đây? Kế hoạch ban đầu là dùng thứ bất nam bất nữ kia dụ y đi ra khỏi Thái Vi Cảnh, rồi làm việc, bây giờ xem ra khó xử rồi!”<br><br>“Báo có biến đi! Đã không dụ y ra được rồi, chúng ta thực hiện kế hoạch sớm trước đi!”<br><br>“Nhưng mà, nơi này ngay dưới mí mắt Thành Dương lão tổ…”<br><br>“Đừng có nhưng, vấn đề khẩn cấp rồi, lão tổ bây giờ chưa thoát thân được, còn không nhân cơ hội hành động? Thời cơ không thể mất, hỏng chuyện rồi, các ngươi chịu trách nhiệm nhé?”<br><br>“…cũng được!”<br><br>Song, đám người này lại xem nhẹ tốc độ lan truyền nhanh đến mức nào của tin đồn. Cánh cửa con rối không dám mở ra, đã bị Hi Hạc nghe được lời đồn sư tôn nhà mình bị cắm sừng lo lắng gõ. <br>"]