["<br>Hai người không tán gẫu bao lâu, đã có con rối đến mời Hi Hạc sang gặp Thành Dương Mục Thu.<br>Trong lòng Ngân Nhung nghĩ đến chuyện “mất trí nhớ”, không kiềm được lén lút đi theo từ đằng xa xa.<br><br>Thành Dương Mục Thu gặp gỡ đồ đệ trong một gian đại diện, Ngân Nhung không dám gây ồn, bèn hóa thành tiểu hồ ly ở ngay cửa ra vào, cuộn cái đuôi to nằm nhoài trên thềm đá.<br>Cái đuôi bông xù màu đỏ sẫm mềm mại, chóp đuôi trắng tinh vung qua vẩy lại, cục lông nhỏ nặng nề tâm sự hồi tưởng lại: Nếu như nói là mất trí nhớ, thì tất cả mọi chuyện sau khi gặp lại thật sự có thể dễ dàng giải thích được.<br>Lô đỉnh nhà mình trở mặt không nhận hồ ly, khí chất trên người cũng có phần thay đổi.<br>Nghĩ thế mới thấy khí thế của hắn bây giờ, giống khi mới gặp y như đúc.<br><br>Chắc là đúng như lời Hi Hạc đã nói, Thành Dương Mục Thu không lừa mình, mà là thật sự mất trí nhớ.<br>Ký ức mà hắn quên vỏn vẹn chỉ có những ngày chung đụng với mình?<br>Thế cũng… chó quá rồi!<br>Ngân Nhung tức giận nghĩ, thứ nam nhân chó má, nhà ngươi đúng là một tên Trần Thế Mỹ ông trời chọn mà! Mất trí nhớ mà cũng mất đúng vậy nữa.<br>Y ôm một bụng tức, đúng lúc nhìn thấy con rối đang đứng canh giữ ngoài cửa ra vào, không nhịn được giận chó đánh mèo —— muốn lấy thứ gì đó của Thành Dương Hoành ra xả.<br>Thế là, lúc Hi Hạc từ trong đại điện lui ra, nhìn thấy “yêu phi” đang nhảy tưng tưng phe phẩy cái đuôi bông bông xù lông, nhào vào cắn con rối/<br>Hình tượng của con rối mà chưởng môn sư tôn làm trông rất đáng sợ, áo choàng màu đen, năm ngón tay quắt queo như cành khô, lại bởi do sư tôn tự mình điểm linh, nên nhạy bén nhanh nhẹn, thoắt ẩn thoắt hiện khác lạ… càng như là ác quỷ bò ra từ trong địa ngục.<br>Cho là đệ tử thân truyền như bọn họ thì thi thoảng cũng coi đám con rối đó như là bóng ma tuổi thơ không thể xóa nhòa.<br><br>Giờ thì mỗi người trong họ ai cũng có một mình gánh vác một phương, nhưng nhìn thấy đám con rối đó, trong lòng vẫn thấy rụt rè.<br> <br>Không ngờ là yêu phi đại nhân có thể đùa giỡn rượt đuổi với bọn nó! Quả nhiên là thâm tàng bất lộ!<br>Hi Hạc dâng lên lòng tôn kính, quyết định trở lại sẽ các đệ tử trong Nghênh Cố Phông của mình, không ai được trêu chọc yêu phi… à không, sư nương… ấy, Hồ công tử!<br>Đợi đến khi Hi Hạc rời đi, Thành Dương Mục Thu cũng buông cái khung sư tôn xuống, từ chính điện bước ra, nhìn thấy cục lông của mình, không còn gì để nói.<br>Chỉ thấy Ngân Nhung cắn vạt áo của một con rối, chân đằng sau chạm đất, cong người, cái mông lông xù vểnh lên tròn tròn, cái đuôi to dựng lông lên, trong hàm răng phát ra tiếng gầm nhẹ uy hiếp.<br>Đáng tiếc hồ ly quá nhỏ, khí thế đủ mà sức mạnh không đủ, con rối chỉ hơi nhúc nhích, là có thể lôi y đi theo.<br><br>Cục lông bị kéo theo cả một đường, vẫn không chịu nhả ra, lức đi ngang qua thềm đá thì một cái phù điêu gồ lên cấn vào mông, hồ ly bị xốc lên một cái… nhìn thôi đã đau.<br>Thành Dương Mục Thu không thể nhịn được nữa, bấm một pháp quyết, cách không xách Ngân Nhung lên.<br>Ngân Nhung: “…hức QAQ ”<br>Thành Dương Mục Thu nói mà không có biểu cảm gì: “Thật coi chính mình là linh sủng rồi?”<br>Ngân Nhung liếm liếm mũi, đôi mắt màu hổ phách nước mắt lưng tròng nhìn hắn, miệng nói tiếng người, ủy khuất nói: “Trứng trứng bị cấn.”<br>Thành Dương Mục Thu: “…………”<br>Mắt Ngân Nhung hơi chuyển động: “Đau quá, có thể nghỉ ngơi nửa ngày không, buổi tối lại học sau?”<br>Thành Dương lão tổ rất nghiêm với việc khắc chế bản thân, càng nghiêm với người khác, với các đệ tử trước giờ vẫn luôn thiết diện vô tư, dạy dỗ không chừa một ai, đối xử bình đẳng nghiêm khắc.<br>Con vật nhỏ vừa phiền phức vừa yếu ớt như vật, phải phạt đọc thêm sách, thiếu mấy chữ, thì đánh mấy cây, cho dù da tróc thịt bong, cũng phải hoàn thành được nhiệm vụ hắn giao.<br>Cuối cùng Thành Dương chưởng môn hừm lạnh một tiếng, buông Ngân Nhung ra: “Tùy ngươi.”<br>Sau khi pháp chú mất đi hiệu lực, Ngân Nhung cũng không ngã xuống đất, mà là được nhẹ nhàng nâng lên, rồi mới rơi xuống.<br><br>Y lắc lắc lông, vẫn cảm thấy đau “trứng” như trước, nhưng không thật sự đi nghỉ —— mà Ngân Nhung quyết định nhân cơ hội, thăm dò thử.<br><br>Y không một mình chơi đùa, mà từ bên trong lục lạc mặc ngọc trên cổ mình, lấy ra một con búp bê hơi cũ, ngậm trong miệng bám theo đằng sau Thành Dương Mục Thu, cùng đi vào thư phòng.<br>Thành Dương Mục Thu vẫn như mọi ngày không buồn quan tâm y, một mình đọc sách.<br>Nhưng cục lông nhỏ ngậm con búp bê đó, rượt nhào gặm cắn, lông trên người lắc lư trho động tác, rất là đáng yêu.<br>“Đáng yêu…” Sao, Thành Dương Mục Thu nghiền ngẫm từ ngữ đó, trong lòng sinh ra cảm giác không hài hòa một cách kỳ lạ, đã bao nhiêu năm rồi hắn không cảm thấy thứ gì đó “đáng yêu”? Nhưng từ sau khi nuôi con tiểu súc sinh này, đây đã là lần thứ bao nhiêu hắn nảy ra suy nghĩ như thế rồi? Không những cảm thấy đáng yêu, mà còn muốn ôm y vào lòng sờ một cái.<br>Tiểu hồ ly tinh mềm mềm, nước mắt lưng tròng, non nớt, cứ như là bóp một cái, chắc chắn sẽ có cảm giác vô cùng mềm…<br>“!”<br>Thành Dương Mục Thu bị nhẫn nóng phải, mới đột nhiên lấy lại tinh thần, ban nãy mình vừa nghĩ muốn ôm tiểu hồ ly, không phải là nguyên thân có hình dạng như cục lông đó của y, mà là… thiếu niên có tai hồ ly quyến rũ xinh đẹp đó.<br>Sao lại như thế? Mình trúng tà rồi sao?<br>Thành Dương Mục Thu buồn bực khép lại cuốn sách từ đầu đến cuối mình chưa liếc nhìn lấy một lần, quát lớn: “Chơi đủ chưa?”<br>Ngân Nhung giật mình hết hồn, nhưng rất nhanh đã khôi phục bình thường, thậm chí còn lười biếng ngáp một cái —— ở trên Hành Cao Cư lâu như vậy, y đã quen với tính tình thay đổi không ngừng đó của Thành Dương lão tổ từ lâu rồi.<br>“Nếu như…” Thành Dương Mục Thu dừng một chút, mơ hồ nói, “Chỗ đó không đau, thì lo đi học đi!”<br>Ngân Nhung vẫy đuôi, không nhanh không chậm lết đến dưới chân Thành Dương Mục Thu, nhả con búp bê trong miệng xuống, còn dùng mũi ủn ủn về phía trước, há mồm nói: “Chít chít chít chít chít ——!”<br>“…” Thành Dương Mục Thu, “Nói tiếng người, không được làm nũng.”<br>Ngân Nhung âm thầm nguýt một cái, rồi biến về hình dạng thiếu niên, vẫn giữ tư thế ngồi khụy dưới chân Thành Dương Mục Thu, đã sửa đổi biểu cảm trên mặt đến không có chỗ nào để chê, y cười lấy lòng ló ra hai cái răng nanh trắng tinh: “Chưởng môn ca ca, không phải ngươi đã hứa với ta là đến tối mới học sao? Ta không có cố tình làm nũng, nguyên hình nói tiếng người phiền lắm, đầu lưỡi của ta không chịu làm theo ý ta~”<br>ở trong lòng lườm một cái, sau đó biến trở về thiếu niên dáng dấp, như trước vẫn duy trì ngồi xổm ở dưới chân Thành Dương Mục Thu tư thế, trên mặt biểu tình cũng đã điều chỉnh được thiên y vô phùng, hắn lấy lòng cười ra hai viên trắng như tuyết đầy răng nanh: “Chưởng môn ca ca, ngươi không phải đáp ứng rồi ta buổi tối lại học thuộc lòng sách sao? Ta không phải cố ý làm nũng, nguyên hình thời điểm nói tiếng người thật là phiền phức, đầu lưỡi của ta tổng không nghe sai khiến ~ ”<br>Thành Dương Mục Thu nhìn thấy thiếu niên ngồi bệt dưới chân mình, chỉ cảm thấy nỗi lòng càng thêm không yên, ngoài mặt lại theo thói quen kềm chế nét buồn bực, chỉ lạnh lùng nói: “Không được gọi ca ca.”<br>Ngân Nhung “a” một tiếng, “Chưởng môn Tiên tôn?”<br>Thành Dương Mục Thu cảm thấy nỗi phiền muộn không gạt đi được đó, lại khiến cho nhẫn Thanh Tâm có xu thế nóng lên nữa.<br><br><br>Lòng dạ bề bộn, nên không tha cho Ngân Nhung như trước kia nữa, mà lại chọn xương trong trứng: “Ngươi không phải đệ tử của Thái Vi Cảnh ta, không cần gọi ta là chưởng môn.”<br>“…” Ngân Nhung không biết nói gì, thầm nghĩ: Lô đỉnh nhà mình tại sao cứ cái kiểu quý thủy khó chịu thế nhỉ? Ngươi khó ở như vậy, các đệ tử của ngươi có biết không? Thế gia tu chân, con dân bên dưới có biết không?<br>Tất nhiên là y không đủ tư cách để làm đệ tử Thái Vi Cảnh, khi đối phương làm “lô đỉnh”, mình mới gọi hắn là ca ca, bây giờ hắn lại không cho gọi, thế thì… mình chỉ còn một thân phận —— đó là “linh sủng” trên danh nghĩa.<br>Chỉ là trên danh nghĩa mà thôi, nhận cũng không mất miếng thịt nào.<br>Ngân Nhung cắn cắn môi, sau khi thông suốt rồi, khuôn mặt trắng bóc ngước lên, mềm mại kêu một tiếng: “Chủ nhân.”<br>Thành Dương Mục Thu: “……”<br>Thiếu niên ngẩng khuôn mặt nhỏ mềm mềm non non, xương quai xanh tinh xảo lộ ra từ cổ áo lông màu đỏ.<br><br>Trên cần cổ trắng nõn đeo dây da màu đen mang theo lục lạc bằng mặc ngọc, sau đó mở miệng gọi “chủ nhân”.<br>Tuy rằng Thành Dương Mục Thu tu vô tình đạo, luôn không có loại dục vọng thế tục đó, nhưng ít nhiều gì cũng sống hơn năm trăm năm, thứ yêu ma quỷ quái gì mà chưa từng thấy? Rất khó để không hiểu nhầm, hồ ly tinh này đang cố ý quyến rũ mình sao?<br>Hắn mặt lạnh hỏi: “Ngươi gọi bản tôn là gì?”<br>Ngân Nhung thản nhiên đáp: “Chủ nhân, ta không phải là đệ tử của ngài, nhưng mà là linh sủng của ngài, không phải sao?”<br>Thành Dương Mục Thu: “…”<br>Thành Dương Mục Thu nghẹn cả buổi, mới nói: “Ngươi đừng có nằm mơ, ta sẽ không kết khế ước chủ tớ với ngươi.”<br>Yêu tộc trên đời này nghe thấy tên của Thành Dương Hoành, chưa thấy tiếng đã sợ mất mật rồi.<br><br>Thế nhưng, yêu quái muốn mạo hiểm làm linh sủng của Triêu Vũ Đạo quân, mượn cơ hội một bước lên trời, cũng nhiều như cá diếc sang sông.<br>Dù sao giới tu chân kẻ mạnh dẫn đầu, ai chẳng muốn đi đường tắt để mạnh hơn đây? Được nương dựa vào chưởng môn Thái Vi Cảnh, không phải tương đương với cơ duyên, linh dược, công pháp sẽ liên tục không cung cấp ngừng được sao? Thì ra tiểu hồ ly đang mưu tính như vậy sao, âu cũng là nhân chi thường tình.<br>Lại thấy Ngân Nhung thở phào một hơi đầy nhẹ nhõm, vui vẻ nói: “Vậy thì tốt quá! Ta cũng không muốn làm linh sủng của ngươi.” Kết khế ước chủ tớ rồi, là mất đi tự do, một con tiểu yêu nhà quê như y, vẫn nên làm một con chồn hoang tự do tự tại thì hơn.<br>“…” Thành Dương Mục Thu bị nghẹn một chút, “Nếu như thế, thì ngươi tu luyện cho đàng hoàng đi, đợi đến khi một lần nữa luyện được yêu đan hoàn chỉnh, có thể chọn một ít công pháp, trân bảo, rồi tự động rời đi.”<br>Ngân Nhung: “Ta có cái này muốn hỏi ngươi —— ”<br> <br>Thành Dương Mục Thu đột nhiên ngắt ngang lời: “Không được, ngươi đừng hòng nhắc đến chuyện song tu! Tuyệt đối không thể!”<br>Ngân Nhung ngơ ngác giật giật đôi tai xù lông trên đỉnh đầu: “A, ta muốn hỏi ngươi… nhận ra cái này không?”<br>Nói rồi, y giơ con búp bê trong tay lên.<br>Con búp bê đó có đầu tròn thân ú, trông ngơ ngơ đáng yêu, còn hơi mới không cũ lắm, vẫn còn đường may vá, trên mặt có một cái cúc áo bằng đồi mồi lấp lánh bảy màu… tuy rằng trước giờ chưa từng thấy, nhưng Thành Dương Mục Thu lại sinh ra một cảm giác quen thuộc không rõ.<br><br>Hơn nữa cặp mắt bằng cúc áo đó, chẳng hiểu sao lại phù hợp với thẩm mỹ của hắn, nhìn có vẻ rất hợp mắt, thế là hiếm khi kiên nhẫn hỏi ngược lại: “Thứ này ở đâu ra?”<br>“Là con búp bê ta thích nhất, ta từng cho ngươi xem rồi đó, ngươi còn…” Mắt Ngân Nhung hơi chuyển động, thay đổi một cách nói khác, “Là do tình nhân của ta may đó, có đẹp không?”<br>Kiên nhẫn của Thành Dương Mục Thu nhất thời khô cạn, lành lạnh nói: “Xấu chết đi được.”<br>Ngân Nhung chớp chớp đôi mắt to màu hổ phách, quan sát vẻ mặt của lô đỉnh mình, hình như là thực sự căm ghét, không giống như là giả, chắc chắn sẽ không ghét bỏ tác phẩm của mình, nếu nói như thế…<br>Con búp bê đó bỗng nhiên bị gạt ra ngoài, Thành Dương lão tổ lại ngồi nghiêm chỉnh trước bàn dài, mặt không đổi sắc nói: “Lần sau, những thứ xấu xí như vậy đừng lấy ra chướng mắt ta, nếu có thời gian rảnh rỗi, lo nghiêm túc tu luyện mới là chuyện quan trọng.”<br>…xác nhận, chắc chắn hắn đã mất trí nhớ.<br>Ngân Nhung thở dài trong lòng: Ngay cả búp bê do mình tự tay may cũng thấy ngứa mắt, con búp bê này rõ ràng đáng yêu giống như con rối người học đầy sân trong hắn mà! Chỉ có thể nói rõ là Thành Dương lão tổ ghét mình như ghét thấy nhà bẩn vậy!<br>Thôi, xem ra chuyện song tu là không có khả năng rồi, ở lại đây lâu dài cũng không thực tế.<br><br>Theo ý của Thành Dương chưởng môn, thì nên sớm ngày rời khỏi Thái Vi Cảnh, tránh chướng mắt nhau.<br>Chỉ là, bị nuôi nhốt ở nơi này ngày ngày đọc sách, tu luyện, thì khô khan quá, Ngân Nhung chán muốn rụng lông.<br>Lúc này, y chưa biết rằng, chuyện song tu đã ngay trong tầm tay, còn việc kết thúc tháng ngày nuôi nhốt, ra ngoài vui chơi, đã gần ngay trước mắt.<br>Lại qua nửa tháng, Thành Dương lão tổ đích thân dặn dò Ngân Nhung: “Gần đây có một sự kiện nhỏ, gọi là “thi đấu sư môn”, các môn phái sẽ cho đệ tử tiến vào bí cảnh luận bàn.<br><br>Thái Vi Cảnh cũng đang tuyển chọn, sàn diễn võ thường có đệ tử tỷ thí, ngươi cầm lệnh bài của ta, có rảnh thì có thể đến đó luyện tay một chút.”.<br><br>"]