["<br>Trong lúc nhất thời, cả không gian chìm trong tĩnh lặng.<br>Các đệ tử Thái Vi Cảnh đang quỳ lễ bái dưới đất nghe thấy tiếng “ca ca” vui vẻ thân thiết đó, cùng ngờ vực ngước mắt lên liếc nhìn trộm, sau đó lại sợ đến mức cùng cúi thấp đầu xuống tập thể, giả bộ như mình là con rối trên Hành Cao Cư, không nhìn thấy, không nghe được gì cả.<br>Mặt của Thành Dương lão tổ cũng đã tái đi rồi.<br>Từ thuở thiếu niên hắn lên làm chưởng môn Thái Vi Phái trong lúc lâm nguy, chấp chưởng Thái Vi Cảnh ba trăm năm, luôn luôn không lộ hỉ nộ, năm rộng tháng dài, “mi lộc xuất hiện bên cạnh cũng không chớp mắt” càng lúc càng sâu.<br><br>Trước mặt tất cả mọi người càng ngày càng mặt lạnh lùng cẩn trọng, dáng vẻ người thượng vị cao quý đoan chính, đây là lần đầu thất thố như vậy —— hắn lập tức hất Ngân Nhung ra, cắn răng quát khẽ: “Ngươi làm gì vậy?!”<br>Ngân Nhung bị quăng ra thật xa, cú quăng đó làm y ngã phịch một cái.<br>Thành Dương Mục Thu bây giờ không còn thoi thóp vì thương tích nữa, chỉ hơi tùy tiện vung tay thôi, cũng đau hơn lúc đẩy y ở trong gian nhà tranh tại trấn Tỳ Bà nhiều, Ngân Nhung chảy cả nước mắt.<br>Thành Dương Mục Thu còn ngại không đủ, có lẽ là do thân phận hạn chế, trước mặt nhiều người như vậy, không tiện so đọ, cuối cùng chỉ có thể thay đổi giọng điệu, chán ghét nói: “Không biết xấu hổ.”<br>Một câu “không biết xấu hổ” đó làm tất cả oan ức của Ngân Nhung nghẹn lại trong cổ họng, y ngơ ngác nhìn Thành Dương Mục Thu, cảm thấy hắn quá xa lạ, nhưng ánh mắt đó, lời nói đó lại như đã từng biết… đúng rồi, thái độ của lô đỉnh nhà mình lúc này, không phải giống y như khi họ gặp nhau lần đầu sao?<br>Có ý gì? Chẳng lẽ đúng như La Bắc từng nói, thương thế của hắn chữa lành rồi, gặp lại cố nhân, khôi phục thân phận, nên định phủi sạch quan hệ với mình, trở mặt không quen biết? Khoan đã, không đúng, hắn khôi phục thân phận thế nào, không phải mất trí nhớ sao?<br>“Nghe nói là ngươi đã cứu ta.” Đúng lúc này, Ngân Nhung nghe thấy giọng nói của Thành Dương Mục Thu vang lên bên tai, giọng điệu cứng nhắc bình bình, không có tình cảm gì, lại như là ghé vào y nói chuyện vậy, Ngân Nhung không khỏi ngẩng đầu lên nhìn về phía Thành Dương Mục Thu, lại thấy đối phương chỉ đang lạnh lùng nhìn mình, ngay cả môi cũng không động đậy.<br>À, cái này gọi là “Truyền âm nhập mật”, sư phụ đã từng nói, chỉ có tu sĩ cấp cao từ Kim Đan trở lên mới có thể sử dụng bí pháp truyền âm, có thể phòng ngừa người khác nghe trộm.<br>Đáng tiếc là Ngân Nhung không biết, không thể trả lời, chỉ có thể bị động lắng nghe.<br>“Ngươi đã cứu ta, đó là nhân quả mà bản tôn nợ ngươi, cầm lấy!” Thành Dương Mục Thu ném cho y một túi đồ, “Nợ nần giữa ta và ngươi đã hết.”<br>Ngay từ lúc Thành Dương lão tổ hiện thân thì tiếng người huyên náo giữa hội hoa đăng dường như bị nhấn xuống chốt yên lặng, thế nên âm thanh nặng nề khi thứ đồ đó đập xuống đất trở nên rất rõ ràng, thì ra là một túi trữ vật có dạng hầu bao thêu chỉ chìm chỉ vàng.<br>Thành Dương Mục Thu cứ như là không muốn chờ thêm nào một khắc nữa, quăng đồ như bố thí kẻ ăn xin vậy, tay áo dài rộng vung lên, nhẹ nhàng bước đi, uy thế đang đè trên người mọi người đột nhiên không còn nữa, các đệ tử của hắn cũng nghiêm chỉnh rời đi ngay sau đó.<br>Chốt khóa im lặng bị ngắt đi, âm thanh huyên náo khôi phục lại như thường, các du khách vỗ vỗ bụi bặm trên y phục mình, có một vài tu sĩ cấp cao chắc là cảm thấy bất ngờ bị một đại năng đè bẹp khá là mất mặt, nên giả vờ như chưa có chuyện gì xảy ra, nhanh chóng đi khỏi nơi này.<br><br>Nhưng càng có nhiều người dùng ánh mắt tò mò đánh giá Ngân Nhung, nghị luận sôi nổi: “Người nãy là ai, uy thế mạnh thật đấy!”<br>“Ít nhất cũng là đại năng từ Nguyên anh trở lên nhỉ?”<br>“Có phải tiểu hồ ly tinh đó gọi hắn là “tình ca ca” không? Ôi, đáng thương thế, bị bội tình bạc nghĩa rồi.”<br>“Yêu hồ mà, hút dương khí của người khác, thuận theo như nhu cầu của mỗi bên, yêu tộc thì có gì để thương.”<br>“…”<br>Ngân Nhung không thể nghe nổi nữa, nhịn cảm giác đau xót dưới đuôi, bò dậy lên, nhấc chân đi.<br>Y mất đi nửa viên yêu đan, tu vi lúc này không bằng trước kia, hoàn toàn không biết ngự kiếm phi hành, hơn nữa vừa bị phá thuật dịch dung trước mặt đám đông, cũng không thể tiếp tục để mình bị cười cợt nữa, âm thầm cắn răng, ngẩng đầu ưỡn ngực, bước chân vững vàng —— người khác càng là thương hại y, y càng không thể tỏ ra yếu kém, không thì càng mất mặt.<br>Nhưng vẫn còn chưa nghẹn đủ một hơi, đã phải phá công.<br>“Nhóc con trông xinh đẹp thật.”<br>“Này, tiểu hồ ly, hắn không cần ngươi nữa, có muốn thử xem ta thế nào không? Ca ca đây không chuyện ngươi thải bổ nguyên dương đâu, khà khà, phương diện nào cũng có thể thoả mãn ngươi.”<br>Ngân Nhung tức giận đến nắm tay hằn lên gân xanh, nhưng La Bắc đã lên tiếng trước một bước: “Miệng chó không mọc được ngà voi (2)! Bớt nằm mơ giữa ban ngày đi, ai thèm thải bổ ngươi hả? Sao không tè ra một bãi lấy đi soi mặt mình đi?”<br>Sau khi mắng xong, hai con tiểu yêu trái lại rất hiểu ý nhau, cùng hóa thành nguyên hình, nhanh chân bỏ chạy.<br>Hội hoa đăng đang lúc người người chen chúc nhau, hai cục lông nho nhỏ thừa cơ chui lung tung trong dòng người rất nhanh đã không thấy bóng đâu, thành công bỏ chạy.<br>Nhưng Ngân Nhung vẫn cứ buồn rầu không vui.<br>Tuy Thành Dương Mục Thu chỉ là “lô đỉnh” của y, nhưng y đã một lần hạ quyết tâm, định cả đời này sẽ chỉ thải bổ một mình hắn, thậm chí nguyện ý vì hắn mà học “thuật song tu” chân chính.”<br>Thế nhưng ngàn dặm xa xôi từ trấn Tỳ Bà đến đây, không ngại khổ cực tìm đến chân Thái Vi Sơn, nhìn thấy người mà lòng ngập tràn vui sướng, cuối cùng kết quả lại như thế, nói không đau lòng là giả.<br>La Bắc vỗ vỗ vai y, an ủi: “Đừng nghĩ nữa, loại Trần Thế Mỹ (3) như thế, rõ ràng là đang đùa bỡn ngươi, đùa bỡn cơ thể lại còn đùa bỡn tình cảm, kéo quần lên là không nhận mặt, loại cặn bã như thế không đáng để ngươi đau lòng!”<br>Ngân Nhung: “……”<br>“…cách ngươi an ủi người khác rất khác biệt.”<br>La Bắc gãi đầu một cái, hàm hậu nở nụ cười: “Cũng tạm, ngươi dễ chịu hơn chưa?”<br>Ngân Nhung: “…” Vẫn chưa, cảm ơn.<br>La Bắc rầu rĩ giơ cánh tay cơ bắp lên, xoa xoa tay, thấp thỏm nói: “À thì, thật sự không ngờ ngươi là hồ ly tinh…”<br>“À,” Ngân Nhung buồn bã ỉu xìu nói, “Không phải cố ý muốn giấu diếm ngươi, chủ yếu bởi vì ngươi là thỏ, sợ ngươi biết sẽ căng thẳng.” Tuy cùng là tu luyện thành yêu, nhưng hồ ly với thỏ vẫn có áp chế về mặt huyết thống, giấu diếm chuyện đó đối với yêu tộc mà nói thì có thể coi như là tri kỷ có lòng.<br>“Hai ta cũng coi như cùng chung hoạn nạn, ta không sợ ngươi đâu!” La Bắc nói, đôi bàn tay lại xoa xoa, không biết sao, mà mặt hơi đỏ lên, “Thì ra hình dạng của ngươi đẹp như vậy, trông cũng trẻ hơn ta rất nhiều, ta còn không có ý tứ gọi ngươi là “Hồ huynh”, vậy sau này gọi ngươi là “Ngân Nhung” nhé.”<br>“Tùy ý tùy ý, ” Ngân Nhung tạm thời thoát ra khỏi đả kích “bị vứt bỏ”, ngượng ngùng nói: “Chuyện dịch dung là do ta không đủ rộng lòng.”<br>La Bắc xua tay: “Hành tẩu giang hồ, cẩn tắc vô ưu, có thể hiểu mà, đúng rồi, sau này ngươi có dự định gì không?”<br>Dự định? Ngân Nhung vốn định tìm lô đỉnh của mình, xác định thân thể hắn không sao, rồi lập tức kéo hắn đi tìm nơi yên tĩnh, thoải mái song tu mấy trận, lấy lại nửa viên yêu đan mình để lại trong cơ thể hắn trở về.<br>Chuyện “độ đan” đó, tuy ẩn chứa nguy hiểm, nhưng phần lời nhận về không phải nhỏ, tu vi của lô đỉnh càng cao, đến khi cơ thể của hắn khôi phục lại, tu luyện bằng phương pháp song tu để lấy lại, thì tu vi của mình cũng sẽ được tăng cường mạnh hơn nữa, so với nhọc nhằn khổ sở thải bổ mấy trăm lô đỉnh thượng phẩm còn lời hơn nữa!<br>Nếu như hắn đồng ý cùng mình tiếp tục song tu, thì về trấn Tỳ Bà cũng được, ở lại Thái Vi Cảnh cũng được, trong mọi “dự định” của tương lai, vẫn luôn có hình bóng của Thành Dương Mục Thu.<br>Nhưng bây giờ…<br>Tất cả dự định đã hóa thành một câu chuyện cười.<br>Ngân Nhung không muốn cứ thê thảm trở về như vậy, càng không cam lòng cứ như thế bị người ta đuổi đi —— cho dù một tấm chân tình mang ra cho chó ăn, thì ít nhất cũng phải lấy yêu đan về!<br>Nhưng hiện tại thì ngay cả thân phận của Thành Dương Mục Thu y cũng không rõ.<br>Cũng may là động tĩnh huyên náo khi ấy không nhỏ, chắc sẽ có người nào đó nhận ra hắn là ai nhỉ? Tìm một nơi nhộn nhịp đông người, thăm dò thăm dò, so với đi tìm lung tung không có mục đích thì hiệu suất cao hơn nhiều.<br>Ngân Nhung: “Ta không đi.”<br>La Bắc: “Vậy thì thật là tốt! Ta đi giải sầu với ngươi, chờ đến ngày sau hội hoa đang, ngươi đến Lưu Tuyết Phượng Hoàng Đường chung với ta được không?”<br>Ngân Nhung đoán là ở lại mấy ngày cũng đủ cho mình làm rõ được thân phận của lô đỉnh nhà mình rồi, thêm cả lấy lại yêu đan nữa.<br><br>Dọc đường đi La Bắc đã giúp đỡ cho y không ít, về tình về lý cũng nên cùng hắn đoạn đường, “Được.”<br>La Bắc: “Tốt quá rồi! Hai chúng ta kết bạn mà đi, nói không chừng có thể gặp được chuyện tốt lành ở nơi đó.”<br>Ngân Nhung biết “chuyện tốt lành” mà hắn nói là đi làm linh sủng cho người ta, vội nói: “Ta đi cùng với ngươi mà thôi, không tham gia tuyển chọn.”<br>La Bắc: “Vì sao không tham gia? Đó là Lưu Tuyết Phượng Hoàng Đường đó! Là môn pháp thượng đẳng lấy được ấn vàng của Thái Vi Cảnh đó! Ngươi đã thất bại trong tình trường rồi, chắc chắn sẽ gặp may mắn ở những chuyện khác, cứ thử đi.”<br>“Ta không muốn làm linh sủng cho người ta.” Ngân Nhung giải thích, “Làm linh sủng cứ như —— ta không phải có ý mạo phạm —— cứ như…”<br>La Bắc thoải mái nói tiếp: “Cứ như làm chó giữ cửa cho người ta, hoặc là đồ chơi được nuôi dưỡng.”<br> <br>La Bắc nói thẳng ra, Ngân Nhung lại thấy ngượng ngùng: “…xin lỗi.”<br>La Bắc: “Không sao, ta không để ý mấy chuyện đó.<br><br>Trái lại là ngươi ấy, tư tưởng còn lạc hậu quá.”<br>Ngân Nhung: “Sao vậy?”<br>“Chỉ có đại yêu mấy trăm hơn ngàn tuổi, mới coi trọng thể diện như vậy thôi.<br><br>Nghe nói năm đó yêu tộc chúng ta phong quang ngời ngời… nhưng từ trận đại chiến tiên yêu mấy trăm năm trước đến nay, yêu tộc gần như không có đất đặt chân, có ai không phải là chó mất chủ? Bây giờ mà có thể được vào trong tiên môn nghiêm chỉnh, thì mới là lối thoát tốt nhất, coi như là rạng danh gia môn rồi ——” La Bắc hắng giọng, khôi phục ngữ điệu bình thường, “Cha ta nói như vậy đó.”<br>Ngân Nhung cảm thấy yêu này, tu sĩ này, phàm nhân này, đấu pháp và lịch sử nhuộm máu dài dòng giữa bọn họ thật sự hơi nhàm chán.<br><br>Không mấy hứng thú “ờm” một tiếng, nói: “Ta không nghĩ nhiều như thế, chỉ là muốn tự do tự tại, cho dù nghèo một chút, cuộc sống có hơi gian nan một chút, nhưng có thể muốn làm gì thì làm nấy thôi.”<br>“Nói đến chuyện “nghèo”,” La Bắc đột nhiên nói, “Túi trữ vật mà tên nhân tình cũ của ngươi đưa cho ấy hình như quý lắm, trông có vẻ rất đáng tiền.”<br>Tiếp xúc lâu vậy rồi, Ngân Nhung cũng rất có hảo cảm với con thỏ cao lớn thô kệch, nhát gan nhưng trượng nghĩa này, thoải mái mở túi trữ vật ra ngay trước mặt hắn.<br>Túi trữ vật mang hình dạng hầu bao, tuy là được làm khéo léo tinh xảo, nhưng chỉ là pháp khí chứa đồ cấp thấp thông thường, không nhận chủ giống như lục lạc của Ngân Nhung, bất kể là ai thì chỉ cần truyền vào bên trong một ít linh lực là có thể mở ra.<br>Tất cả những thứ bên trong làm cho tiểu yêu Ngân Nhung ở nhà quê mới lên này kinh ngạc đến không ngậm được mồm, thậm chí ngay cả phiền muộn khi bị Thành Dương Mục Thu ghét bỏ cũng tiêu tan —— thế này cũng quá khoa trương rồi!!!<br>Không đề cập tới mấy thứ đan dược, phù triện, pháp y… đắt giá quý trọng.<br><br>Chỉ xem đống linh thạch này thôi, toàn bộ đều là linh thạch thượng phẩm! Nhìn số lượng còn là đổ ra có thể xếp thành một núi nhỏ ấy, đếm sơ sơ ít nhất cũng phải đến năm, sáu ngàn, nhiều linh thạch như vậy, có thể mua lại cả trấn Tỳ Bà luôn ấy chứ?<br>Ngân Nhung bần cùng đói khổ đã hoàn toàn bị sức mạnh tiền tài đánh gục, cả buổi không nói nên lời.<br>Nhưng chỉ một câu nói của La Bắc đã đánh thức y lại từ trong trạng thái mơ mơ màng màng: “Tên nhân tình của người cuối cùng là ai? Giàu nứt đố đổ vách quá luôn ấy! Nhiều linh thạch thế này… aizz, Tiểu Ngân Nhung này, xem ra hắn thật sự muốn một đao cắt đứt với ngươi rồi, đưa lễ vật quý trọng như vậy, rõ ràng chính là muốn mua bình yên, không có quan hệ dính líu dù là nửa khối linh thạch nào với ngươi, cả đời không qua lại với nhau.<br><br>Hắn đúng là rất ghét ngươi.”<br>Ngân Nhung: “…”<br>Nói ẩu nhưng cũng có lý, hắn chấp nhận bỏ ra một cái giá lớn như vậy, là để phủi sạch hết quan hệ với mình, Ngân Nhung đột nhiên cảm thấy linh thạch trên bàn không thơm nữa.<br>Sau đó cất hết mớ linh thạch “không thơm” đó vào trong lục lạc chứa đồ của mình —— linh thạch không có tội, cái gì nên nhận thì vẫn phải nhận.<br>Cũng chọn một phần đan dược tặng cho La Bắc, tên yêu này rất trượng nghĩa, tính Ngân Nhung có qua có lại, mong có thể giúp hắn hoàn thành tâm nguyện, suông sẻ vào Lưu Tuyết Phượng Hoàng Đường —— tuy rằng pháp lực Ngân Nhung thấp kém, nhưng sư phụ Đông Liễu trước khi thu dưỡng y, từng vào Nam ra Bắc, đúng là rất có kiến thức, dạy cho Ngân Nhung không ít kiến thức.<br>Ví dụ như là làm sao để nhận ra một ít đan dược cấp cao, “quà chia tay” mà Thành Dương Mục Thu cho y đều là hàng tốt nhất.<br><br>Trong đó có vài viên đan dược có thể làm cho yêu tộc tăng cao tu vi trong thời gian ngắn, mà lại không có tác dụng phụ gì —— nếu như thật sự phải nói tác dụng phụ, thì là quá đắt.<br>Bởi vì Ngân Nhung nghèo, dọc theo đường đi đều rất keo kiệt, đột nhiên đưa lễ lớn như vậy, La Bắc cực kỳ cảm động, suýt nữa đã diễn cảnh mãnh nam rơi lệ ngay tại chỗ.<br>“Đừng khách sao, Hồ Ngân Nhung ta ân oán rõ ràng, tích thủy chi ân, dũng tuyền tương báo (4),” Ngân Nhung vỗ vỗ ngực mình, va phải lục lạc bằng mặc ngọc đeo trên cổ làm nó reo lên leng keng, “Ai tốt với ta, ai bắt nạt ta, ta đều có ghi lại trong sổ nợ hết.”<br>La Bắc đơn thuần cho rằng “có một cuốn sổ nợ” chỉ là một ví dụ thôi, không ngờ là Ngân Nhung là thật sự có một có, ở ngay trong “lục lạc chó” trên cổ y.<br>Đêm đó, Ngân Nhung trở về phòng trong khách điếm, lôi giấy bút mực trong lục lạc chứa đồ ra, mở “sổ ghi thù” ra.<br><br>Nói chung là, chuyện mà y càng thấy hận, thì viết càng dài, năm đó Lan Chi ném y vào nồi nước sôi đã viết ròng rã hai trang.<br><br>Hôm nay Ngân Nhung cẩn thẩn viết lại toàn bộ quá trình lô đỉnh của mình đã vứt bỏ mình ra sao, thậm chí cả giai đoạn mưu trí cũng ghi lại hết, lưu loát viết bốn trang.<br>Đồng thời còn để lại một hàng chữ to ở chỗ ký tên: “Thù này không báo không phải quân tử!”<br>Nét chữ xiêu xiêu vẹo vẹo, mực thấm vào giấy bồi.<br>Tìm hiểu thân phận của Thành Dương Mục Thu, không dễ dàng như trong tưởng tượng của Ngân Nhung.<br><br>Mặc dù hôm đó người cảm nhận được uy thế của đại lão tuy nhiều, nhưng hắn lui tới như gió, trừ Ngân Nhung ra, thì gần như không có ai thấy rõ dáng vóc của Thành Dương Mục Thu.<br>Thái Vi Cảnh không phải là một nơi mà “chỉ một tu sĩ Nguyên Anh đã có thể khiến cả thành đến vây xem” như trấn Tỳ Bà, Thái Vi Sơn cao thủ như mây, phạm vi lại quá lớn, trái lại không dễ phán đoán.<br>Mãi đến khi khánh điển của tiết Hoa Triêu kết thúc, Ngân Nhung vẫn chưa tìm được manh mối gì, nhưng do đã đồng ý đi với La Bắc tham gia linh sủng tuyển chọn, bèn quyết định khởi hành đến Lưu Tuyết Phượng Hoàng Đường.<br>Ngàn lần không ngờ là, đi mòn gót giày tìm chẳng thấy tung tích của “kẻ phụ tình, đến Phượng Hoàng Đường lại thấy.<br>Lưu Tuyết Phượng Hoàng Đường cách Cửu Châu Loan Kính Đài không xa, có một vài tu sĩ Kim Đan sẽ làm thêm nghề ngự kiếm đưa người trong phạm vi ngắn, hai con một người thuê một thanh kiếm, mất không đến nửa ngày, đã đến chỗ tuyển chọn.<br>Lưu Tuyết Phượng Hoàng Đường tuy phụ thuộc vào Thái Vi Cảnh, nhưng cũng là môn phái một độc lập, có đồng phục đệ tử của riêng mình.<br><br>Bọn họ thuận theo tự nhiên, đứng từ xa nhìn đến, cả một vùng xanh sẫm, gần như muốn hòa làm một thể với rừng ngô đồng.<br>Ở nơi này đâu đâu cũng có yêu, không phải cố gắng thu yêu khí lại, nên Ngân Nhung cũng thoải mái để lộ tai và đuôi hồ ly ra.<br><br>Phượng Hoàng Đường hẳn là môn phái thạc quả cận tồn&nbsp;(quả lớn còn sót lại)&nbsp;không ghét yêu tộc duy nhất trong cả tu chân giới, nhưng thích thì thích, tuyển chọn vẫn rất nghiêm ngặt, chia thành các phần thi kiểm tra linh căn, luận võ, văn thí vân vân.<br>Yêu tộc nghe danh mà đến nhiều như cá diếc sang sông, trong sân có yêu núi yêu biển, tiểu đệ tử phụ trách việc phân phát thẻ số đã kêu sắp rách cả cổ họng.<br><br>Ngân Nhung không lấy thẻ, chỉ giành một cái cho La Bắc, rồi đưa hắn đến chỗ kiểm tra linh căn xếp hàng.<br>Linh căn của yêu tộc và con người khác nhau, không có phân chia thuộc tính.<br><br>Cái gọi là “kiểm tra linh căn”, thật ra là kiểm tra thiên phú, nghe nói phương pháp kiểm tra của Lưu Tuyết Phượng Hoàng Đường là độc môn bí tịch, có thể thấy được thiên hoa bản (3) tu vi của yêu quái là ở đâu.<br><br>Yêu tộc tôn thờ thiên phú và huyết thống, có một vài yêu quái vì kiểm tra linh căn mà chẳng ngại gần xa đến thăm thú.<br>Yêu quái không có thẻ không được vào, Ngân Nhung nhàm chán ngồi dưới cây ngô đồng ngàn năm thân to chừng bốn năm người mới ôm trọn nổi, miệng ngậm một cọng cỏ đờ người ra, chợt nghe có yêu quái đang bàn luận:<br>“Bội tình bạc nghĩa, nghe nói là một con hồ ly tinh!”<br>Tai hồ ly trên đầu Ngân Nhung lập tức “véo” cái dựng đứng lên.<br>Mấy con yêu đó chuyện trò khí thế ngất trời, tiếc là y đứng cách hơi xa, chỉ có thể nghe loáng thoáng được mấy câu: “Còn là Nguyên Anh lão tổ nữa, kéo quần lên là không nhận người, cho con hồ ly tinh kia được mấy cục linh thạch rồi đuổi đi rồi.”<br><br>“Tất nhiên là đệ tử nội môn của Thái Vi Cảnh, nghe nói Thành Dương chưởng môn ngự dưới rất nghiêm, không cho phép môn đồ có dính dáng đến yêu tộc.”<br>“…”<br>Đang định nghe tiếp, thì lại thấy mấy con yêu đó đã tiến vào chính đường, Ngân Nhung vội vã đuổi theo, có thể vừa tới cửa bị vài con yêu khác ba chân bốn cẳng ngăn cản, “Này, xếp hàng đi!”<br>“Chồn hoang ở đâu thế, có biết quy củ hay không?”<br>Ngân Nhung vội tìm đám yêu đó để hỏi cho rõ ràng, trong lúc tình thế cấp bách hóa thành nguyên hình, từ trong khe hở chui vào như một làn khói, đệ tử chấp sự của Phượng Hoàng Đường nhanh chóng đuổi theo.<br>Ngân Nhung cứ hay quên là mình đã mất nửa viên yêu đan, tu vi và tốc độ đều không được như lúc trước, rất nhanh đã bị đệ tử bắt lấy.<br>Lưu Tuyết Phượng Hoàng Đường từ trên xuống dưới toàn là những người yêu thích linh sủng, trong đó thì có hơn một nửa là cuồng lông nhung.<br><br>Vị đệ tử đó xách Ngân Nhung, đối diện với y, chỉ thấy một cục lông màu đỏ thẫm cứ lầm rầm yếu ớt kêu chít chít, luống cuống phe phẩy cái đuôi bông xù to, căng thẳng liếm liếm mũi, lại đáng thương “hức” một tiếng.<br>Đệ tử: “…”<br>Đệ tử nhìn một vòng xung quanh, hắng giọng, nhỏ giọng nói: “Nể tình vẻ bề ngoài của ngươi đáng yêu, à không, nể tình ngươi thành tâm nhận lỗi, nên tha thứ cho ngươi lần này đấy.”<br>Tai hồ ly của Ngân Nhung dựng lên, vừa vui vẻ nhếch môi, đã nghe thấy đệ tử tự mình quyết định: “Thật ra sớm hay muộn gì cũng được đo thôi không cần phải gấp, nhưng nếu ngươi vào được rồi, ta sẽ ngoại lệ cho ngươi chen lên trước đó.”<br>Ngân Nhung: “Hức hức hức hức hức hức??”<br>—— ai bảo ta muốn chen ngang chứ? Ta cũng đâu muốn kiểm tra linh căn gì đâu!<br>Nhưng vị đệ tử đó nhiệt tình quá mức, không nói gì xách Ngân Nhung đến một gian nhỏ bên ngoài, “Một nhóm mười hai con yêu, chờ bọn nó rời đi, ngươi sẽ có thể đi vào, tạm thời biến về hình người đi.”<br>“…” Chuyện đã đến nước này, Ngân Nhung càng không tiện gạt bỏ lòng tốt của hắn, kiểm tra thì kiểm tra thôi.<br>Vậy mà vừa biến thành người, tiểu đệ tử đầy nhiệt tình đó lại đột nhiên nói lắp, “Ấy, ấy, ta không hay, ngươi biến thành người trông như thế này sao.”<br>Ngân Nhung nghi hoặc hỏi: “Có gì không đúng sao?”<br>Đệ tử kia đỏ mặt đáp: “Ngươi rất đẹp, nhưng có thể, ừm, mặc y phục đàng hoàng lại không?”<br>Lúc này Ngân Nhung mới ý thức được, mình lại theo thói quen biến ra cái áo lông đỏ nữa, rộng rãi thoải mái, lộ hết cả vai, hình như đúng là có hơi không ra thể thống gì.<br><br>Nhưng chuyện đó cũng không thể trách y được, năng lực biến ra y phục của y, là do vị sư phụ mị yêu của mình một tay dạy dỗ.<br>“Xin lỗi, xin lỗi.” Ngân Nhung vội vã kéo áo lông lại.<br>Trong gian phòng chỉ có hai người đứng chờ, mặc dù Ngân Nhung đã ăn mặc chỉnh tề, nhưng người đệ tử nhỏ tuổi đó vẫn thấy lúng túng.<br><br>Nhìn y một lần, mặt lại đỏ thêm một ít, cuối cùng dứt khoát cúi thấp đầu, nhìn chằm chằm mũi chân mình không chớp mắt.<br>“…” Ngân Nhung cạn lời.<br>Kiểu thiếu niên lang mới nhìn một cái đã đỏ mặt thế này, thật ra Ngân Nhung từng gặp không ít người, đa số đều là gà tơ ngây thơ, y đã quen rồi.<br><br>Nhưng có điều nơi này không phải Hồng Tụ lâu, mà là Tiên môn đàng hoàng nghiêm túc, huống chi y còn đang có việc quan trọng.<br>Ngân Nhung ho nhẹ một tiếng: “Đạo hữu, có thể hỏi thăm ngươi một chuyện không?”<br>Đệ tử bắt đầu nghiêm mặt: “Ừm, ừm, cứ nói đi đừng ngại!”<br>Ngân Nhung: “Ngươi có từng nghe chuyện một vị tiên quân bội tình bạc nghĩa với một con hồ ly tinh chưa?”<br>Sắc mặt vừa khôi phục của vị đệ tử đó lại có xu thế ửng hồng: “Loại truyền thuyết diễm tình này ít ai biết đến, bình thường ta không hay hỏi lắm.”<br>“…” Ngân Nhung, “Vậy ngươi có biết, môn quy của Thái Vi Phái hay không? Ví dụ như có đạo quân dây dưa không rõ với mị yêu?”<br>Nói tới đây, mồm miệng đệ tử đó lập tức nhanh nhạy hơn nhiều: “Môn quy của Thái Vi Phái nghiêm ngặt, Thành Dương lão tổ hận nhất là yệu tộc, như bọn ta nuôi dưỡng linh sủng thế này còn đỡ, nếu như có ai dây dưa với yêu tộc —— càng đừng nói đến mị yêu —— nhất định sẽ bị phạt nặng, cho nên vì tiền đồ, vì tài nguyên, không ai lại đi phạm vào điều cấm kỵ này.”<br>Ngân Nhung im lặng chốc lát, “Tu sĩ các ngươi nếu như tẩu hỏa nhập ma mất trí nhớ, có cách gì, có thể khôi phục trong vòng một tháng hay không?”<br>“Mất trí nhớ là tổn thương đến thần hồn, có thể dưỡng lành trong mấy chục năm đã là kỳ tích.”<br>“…ngươi chắc chắn chứ?”<br>Đệ tử đó tự tin nói: “Tất nhiên, đây là thường thức mà ai ai cũng biết mà, này, sao sắc mặt của ngươi tệ vậy, không sao chứ?”<br>Ngân Nhung lắc lắc đầu, nhưng trong khoảng thời gian chờ đợi còn lại vẫn không nói thêm nói câu nào —— y hiểu rồi, lô đỉnh của mình thật sự ghét mình, không có thêm một chút liên quan nào đến mình nữa, ngay cả mất trí nhớ cũng có thể chỉ là giả.<br>Thì ra tất cả chỉ là âm mưu.<br>Song, trước đó cũng là do mình cưỡng ép bắt hắn về nhà, một người ép mua ép bán, một người lá mặt lá trái, cũng coi như huề nhau.<br>Ngân Nhung ủ rũ cụp đôi tai hồ ly, mãi đến khi đệ tử giục: “Có thể vào rồi.”<br>Đến lúc tiến vào phòng riêng, lại có mấy người cung cung kính kính gọi đệ tử đó là “Đại sư huynh”, cái con gà tơ này thế mà là thủ đồ của Lưu Tuyết Phượng Hoàng Đường? Chẳng trách ban đầu hắn nói có thể giúp mình chen ngang… nhưng lúc này Ngân Nhung không có bao nhiêu lòng dạ để quan tâm nữa, chỉ hồn vía lên mây phối hợp với bọn họ làm kiểm tra linh căn.<br>Kiểm tra rất đơn giản, chỉ cần làm theo yêu cầu, thi mấy cái thuật pháp lặt vặt cơ bản được chỉ định, sau đó sẽ thì ấn tay lên một quả cầu màu xanh thẳm, rồi từ từ linh lực truyền vào là được rồi.<br>Ngân Nhung rất muốn nhanh chóng kết thúc rời đi, nhưng đợi hồi lâu, vẫn không ai lên tiếng, sau cùng thì vị đại sư huynh đã nói chuyện với y cả buổi mới chần chờ nói: “Chuyện này đúng là lạ thật, trước giờ ta chưa từng có con yêu nào có thiên phú mạnh như vậy, thế này… có lẽ chỉ có yêu vương trong truyền thuyết năm trăm trước mới so được chăng? Thiên phú mạnh như vậy, mà y lại yếu như thế, không hợp lý gì cả.”<br>“Có phải do pháp khí kiểm tra hỏng rồi, đại sư huynh, có cần mời sư tôn đến xem thử hay không?”<br>Ngân Nhung do đang tâm sự nặng nề, đứng bên cạnh nghe như nước đổ đầu vịt, chỉ bắt lấy một câu “y lại yếu như thế” mấu chốt, không khỏi ủ rũ ủ rũ giải thích: “Ta cho người khác nửa viên yêu đan, tu vi suy giảm rất nhiều.”<br>“A, thật không?” Không biết đại sư huynh nghĩ tới điều gì, mặt lại đỏ, “Không liên quan đến chuyện đó, ngươi vốn đã yếu rồi, yếu đến khó mà tin nổi —— ”<br>Ngân Nhung không thể nhịn được ngắt lời hắn: “Tu sĩ nhân tộc các ngươi nói chuyện như thế đó hả?”<br>Đại sư huynh: “Xin lỗi, không phải ý đó, ta nói là ngươi vốn hẳn…”<br>“Vị đạo hữu này, cám ơn ngươi đã, nhưng thật ra ta không muốn ở lại Lưu Tuyết Phượng Hoàng Đường, cũng không muốn làm linh sủng gì đâu, ta chỉ là đi cùng bạn mình tham gia tuyển chọn thôi, xin lỗi, ta phải đi về.” Ngân Nhung nói một thôi, chắp tay với đại sư huynh, rồi xoay người rời đi.<br>Có đệ tử toan ngăn lại, nhưng đại sư huynh nhìn bóng lưng thất hồn lạc phách của y, cản: “Thôi được rồi, cứ theo y đi.”<br>Không mất quá lâu, Ngân Nhung đã gặp lại La Bắc cũng đang thất hồn lạc phách.<br>La Bắc thân cao tám thước, vạm vỡ cường tráng, giờ khắc này lại khóc như một đứa trẻ: “Hu hu hu hu hu không được chọn, không qua được cả lần kiểm tra linh căn đều không quá!”<br>Hai con yêu đến trong tâm thế cao hứng, mất hứng quay về, La Bắc nói nơi này là chốn đau lòng của hắn, không chịu nén lại lâu, lôi kéo Ngân Nhung thuê bừa một thanh phi kiếm, tìm quán rượu, nói muốn nhất túy giải thiên sầu.<br>Ngân Nhung cũng cảm thầy mình cần say mèm một trận.<br><br>Khi hai người đáp xuống, mới phát hiện ra chính vị của quán rượu này nằm trong khu vực phồn hoa nhất của Thái Vi Cảnh, cách đó không xa chính là đại trận hộ sơn của Thái Vi Phái, nên tiền rượu và thức ăn không phải là mềm.<br><br>Nhưng Ngân Nhung vừa được nhận một khoản “phí chia tay” lớn, không phải đổi chỗ, rất hào phóng gọi một bàn đầy ắp rượu và đồ ăn, đồ ăn thì ít, rượu thì nhiều, quyết định phải say một trận cho bõ.<br>Qua ba lần rượu, La Bắc đã khóc lóc một hàng nước mắt một hàng nước mũi, gào to: “Ta không còn mặt mũi nào về gặp cha mẹ nữa! Ngũ Thập Bát đệ nhất định sẽ cười ta!”<br>Ngân Nhung cũng ngất ngất ngây ngây, mồm miệng không rõ hỏi: “Cao gì Thập Bát đệ?”<br>La Bắc khụt khịt hít mũi: “Ta là thỏ tinh mà, thứ bậc huynh đệ tỷ muội trong nhà có hai trăm bốn mươi hai người, hức, nhưng là cuối cùng tu luyện thành yêu, chỉ có ta và Ngũ Thập Bát đệ, nó vốn đã xem thường ta…”<br>Ngân Nhung: “À, à, phải rồi, thỏ sinh rất nhiều.”<br>La Bắc lải nhải: “Sinh nhiều cũng chả có gì để đắc ý cả, Ngân Nhung, ngươi đừng để ý tên nhân tình đó quá, hắn ghét bỏ ngươi là nam, không sinh được, rõ là do chính hắn không có bản lĩnh.”<br>“Mẹ ta kể, tu vi càng thấp, thì mới càng quan tâm chuyện nối dõi tông đường, bởi vì tu vi càng cao,” Hắn thần thần bí bí nói, “Thì lại càng không sinh được con! Thiên đạo công bằng, tu tiên là đi nghịch thiên, khi mình có thể trường sinh rồi, thì không còn duyên con cháu nữa, nên ngươi xem, rất nhiều đại năng chân chính tìm đạo lữ đều không quan tâm đến giới tính!”<br>La Bắc một hơi nói thật nhiều ví dụ, nói bừa nói bãi, cuối cùng chốt: “Triêu Vũ Đạo quân là đệ nhất đại năng hiện nay, là chủ nhân của toàn bộ Thái Vi Cảnh, lão nhân gia người càng tiêu sái, qua nhiều năm như vậy, bao nhiêu người muốn đầu hoài tống bão, nhưng không một ai thành công! Cho nên, tên nhân tình đó của ngươi, chỉ muốn nối dõi tông đường, dung tục, thà quên đi cho rồi!”<br>Ngân Nhung không hiểu sao mà La Bắc lại suy luận ra được là lô đỉnh của mình muốn nối dõi tông đường, nhưng nhớ tới hắn, lại thấy oan ức cho mình.<br><br>Nỗi buồn nương theo men rượu mà tràn lên: “Hắn gạt ta, còn chê ta, nếu như căm ghét yêu như vậy, tại sao còn muốn ngủ với ta chứ? Còn không chỉ một lần! Tại sao lại yên tâm thoải mái lại yêu đan của ta?”<br>Ngân Nhung thút tha thút thí: “Tư chất của ta kém, vất vả tu luyện lắm mới có yêu đan, hắn cho bao nhiêu linh thạch cũng không đền nổi! Mối thù này phải báo!”<br>“Đúng đúng đúng, mối thù này phải báo, ai kia?” La Bắc nói, “Ngươi xem đằng kia là ai?”<br>Ngân Nhung nhìn theo hướng La Bắc chỉ, mắt sáng lên, đi mòn gót giày tìm chẳng thấy, đây chẳng phải là… tiểu đệ tử của lô đỉnh nhà mình sao?<br>Cửu Châu Loan Kính Đài, đại điển trong Tiết Hoa Triêu, là đệ tử đã cản Ngân Nhung lại dưới đài ngắm cảnh!<br>Thật sự là oan gia ngõ hẹp, Ngân Nhung bất ngờ đứng dậy, La Bắc kéo y lại, sốt sắng hỏi: “Ngươi định làm gì?”<br>“Báo thù!” Ngân Nhung cắn răng nói, “Không hái được ngươi, không lấy lại được yêu đan, thì lấy đồ tử đồ tôn của ngươi ra trả nợ!”<br>La Bắc vội vàng đứng lên theo, che miệng của y, “Tổ tông ơi, ngươi thật đúng là uống say rồi, làm sao có thể lỗ mãng như vậy? Đó là đệ tử nội môn của Thái Vi Phái đó, ngươi là đối thủ của hắn?”<br>Ngân Nhung nhất thời xì hơi, cảm giác say cũng vơi đi phàn nào, thất vọng nghĩ: Đúng vậy, năng lực mình không có, thì ngay cả báo thù cho mình cũng không xong.<br><br>Hai chén rượu vàng vào bụng, đã quên mất mình được bao nhiêu phân lượng, may nhờ có La Bắc nhắc nhở.<br>Rồi lại thấy La Bắc lấy trong túi trữ vật của mình ra hai viên đan dược —— chính là thứ mà Ngân Nhung đã đưa cho hắn, viên đan dược quý giá có thể gia tăng yêu lực trong quãng thời gian ngắn —— nhét vào trong tay Ngân Nhung, phấn khởi nói: “Ngươi ăn cái này trước đã, tăng tu vi lên, rồi hẵng đi báo thù!”<br>Sau khi Thành Dương Mục Thu trở về Hành Cao Cư rồi, tâm thần cứ mãi không yên.<br>Kể từ năm mười bảy tuổi, bắt đầu tu tập vô tình đạo đến giờ, thì đã không còn trải qua tình huống tâm tình bị quấy nhiễu như thế này nữa.<br><br>Vô tình đạo quan trọng “siêu thoát” và “đạm mạc”, người tu luyện sẽ dần dần không còn cảm giác được vui, giận, lo, sầu, buồn, sợ, kinh ngạc nữa.<br><br>Tu vi càng cao thì lòng càng như tảng đá, không còn động lòng vì sự vật bên ngoài nữa, đạt đến “tịnh tâm” và “chuyên tâm”, dồn hết mọi tinh lực vào tu luyện.<br><br>Tốc độ tu luyện chạm tới nhiếp cảnh truy phong (6), có thể nói là, vô tình đạo không hẳn chỉ đơn thuần là một công pháp cụ thể, mà là nền tảng để tu luyện hết thảy các công pháp.<br>Mấy trăm năm qua, Thành Dương Mục Thu sớm thành thói quen trong lòng không suy nghĩ bất cứ chuyện gì khác, đây là lần đầu cảm nhận được cảm giác trĩu nặng như thế, một tâm trạng xa lạ.<br>Hắn nghi không biết lần đột phá này của mình có để lại mầm họa gì không, nhưng bất kể là vận chuyển linh lực thế nào đi nữa, thì cũng không có chút trở ngại nào.<br><br>Kinh mạch như con sông dài rộng, thu phóng như thường, hơn nữa… dường như trong cơ thể có thêm một dòng linh lưu rất yếu ớt lại cũng rất ôn hòa.<br>Thành Dương Mục Thu cảm thấy là việc tâm thần của mình không yên, có liên quan đến dòng linh lưu xa lạ này.<br>Hắn định xua tan dòng linh lưu đó ra khỏi cơ thể mình, nhưng có điều là nó đã hòa thành một thể với hắn rồi, rất khó để tách ra.<br><br>Thứ hai là nó ôn hòa vô hại, tuy rằng yếu, nhưng lại chân thành xoay quanh tâm mạch.<br><br>Cứ như là… đang bảo vệ mình vậy.<br>Vô tình đạo có thể nói là từng bước từng bước cờ đều đi vào thế hiểm, nghịch thiên mà làm, chỉ một chút phân tâm là sẽ tẩu hỏa nhập ma.<br><br>Thành Dương Mục Thu không dám manh động, khoanh chân thầm đọc Thanh Tâm Chú.<br>Thế nhưng không ngờ rằng, Thanh Tâm Chú không những không có tác dụng gì, mà còn có thể làm hắn nhớ đến con tiểu yêu hồ vào Tiết Hoa Triêu một cách không lý do, nhẫn ngọc màu mực trên ngón tay cái cũng theo đó mà mơ hồ nóng lên.<br>Thành Dương Mục Thu thử lại mấy lần, sắc mặt càng lúc càng tối tăm.<br>Tại sao lại như vậy, cuối cùng thì con hồ ly tinh đó làm gì với mình? Đáng lẽ không nên đuổi y đi dễ dàng như vậy.<br>Thành Dương Mục Thu bỗng nhiên đứng dậy, bước dài ra Hành Cao Cư, giơ pháp y, bỏ lại đằng sau đám con rối đang đuổi theo.<br>Lúc hai con yêu bị bắt, thật ra Ngân Nhung đã đắc thủ rồi.<br>Lúc đó, Ngân Nhung sử dụng đan dược, chỉ cảm thấy tu vi tăng mạnh, không khỏi thấy hơi lâng lâng, hơn nữa có con ma men số hai La Bắc phất cờ hò reo.<br><br>Thật sự đã mượn hơi men, trực mi lăng nhãn&nbsp;(ánh mắt đăm đăm)&nbsp;xông đến dùng mị thuật với vị tiểu đệ tử tên là “Thanh Đường” của Thái Vi Phái.<br>Kỳ thực tu vi của Thanh Đường không được cao lắm, hôm đó có thể được cùng sư tổ đi dạo Tiết Hoa Triêu, chỉ là nhờ may mắn được sư tôn của mình đề bạt.<br><br>Nhưng thanh niên suy cho cùng vẫn còn máu nóng, hôm nay để khoe khoang chuyện đó, bèn chuồn ra khỏi sơn môn, kiêu ngạo đến tửu lâu Tĩnh Thủy đãi khách, không ngờ lại chạm mặt với Ngân Nhung đến mua say.<br>Mị thuật của Ngân Nhung không chỉ ảnh hưởng đến cậu ta, mà còn lan sang những tu sĩ khác ngồi xung quanh.<br><br>Có điều là tu vi của y vốn dĩ quá thấp, mặc dù được đan dược cưỡng chế tăng lên, nhưng cũng không thể duy trì quá lâu, rất nhanh đã bị tóm gọm.<br>Hơn nữa, ai bảo đan dược đấy không có tác dụng phụ thế? Sau khi tu vi tăng mạnh lên được một lúc, bây giờ ngay cả hình người y cũng không thể giữ được nữa, biến về tiểu hồ ly, bị người ta nằm đằng sau gày, sợ đến gần như tỉnh hết cả rượu, run rẩy co mình lại thành một nắm, tao mi đạp nhãn (7) liếc nhìn sang con thỏ béo La Bắc cũng bị đánh về nguyên hình như mình.<br>“Sư huynh, chúng ta xử trí hai con yêu này như thế nào?”<br>“Tất nhiên là mang về sư môn, giao cho Tru Yêu Đường xử phạt.”<br>Trên bàn ăn, đối với Thanh Đường có cơ hội được đến gần chưởng môn sư tổ thì mọi người ai cũng ngưỡng mộ vô cùng.<br><br>Thật sự thì do con người Thành Dương Hoành thích yên tĩnh, ngay cả đại điển không đủ quy cách cũng rất ít khi hiện thân, đệ tử bình thường tưởng muốn gặp mặt hắn một lần là rất khó.<br>Có điều chuyện cơ duyên, có lúc nói đến là đến.<br>Nhóm người mang theo hai con yêu, vừa vào sơn môn, đã lập tức được nhìn thấy Triêu Vũ Đạo quân đứng ngay trước mặt mình.<br><br>Lão nhân gia người hiếm khi như vậy vội vàng, mà ngay cả pháp y cũng không mang, chỉ mặc một thân thường phục.<br>“Sư, sư tôn!”<br>“Bái kiến chưởng môn!”<br>“Bái kiến sư tổ!”<br>Bởi vì chuyện xảy ra quá đột nhiên, quá mức kinh ngạc, mọi người mồm năm miệng mười, đến xưng hô cũng không chỉnh tề.<br>Thành Dương Mục Thu nhíu nhíu mày không quá hài lòng, trong lòng đã bắt đầu nghĩ đến chuyện nói lại cho đám Hi Hạc, dạy dỗ quy củ lại cho đám nhóc con đồ tôn này.<br><br>Rồi lại nhìn thoáng qua hai cục lông trong tay bọn họ, một trắng một đỏ.<br> <br>Ánh mắt của hắn rơi vào cục lông màu đỏ thẫm, chỉ thấy nó tao mi đạp nhãn cúi thấp đầu, ôm cái đuôi to bông xù thật chặt, hái cái tai vừa to vừa mềm màu đỏ thẫm bè qua hai bên, áp sát vào đầu, làm cho cái đầu càng tròn hơn.<br>Long tâm cảu Thành Dương lão tổ bỗng nhiên vô cùng vui vẻ, tìm được mà chẳng tốn hơi sức nào.<br>Nhưng vẻ vô cảm của hắn sớm đã khắc vào trong xương, vẫn giữ khuôn mặt đơ như trước, không chút gợn sóng hỏi: “Chuyện gì thế này?”<br>Nghe thấy giọng nói quen thuộc, Ngân Nhung bỗng nhiên ngẩng đầu, quả nhiên nhìn thấy ngay lô đỉnh của mình! Đôi mắt màu hổ phách như viên ngọc lưu ly, đối diện với Thành Dương Mục Thu.<br>Trong khoảnh khắc bốn mắt nhìn nhau, Ngân Nhung vừa oan ức, vừa phẫn nộ, nhưng càng nhiều hơn đó là hoang mang và khiếp sợ, bọn họ gọi hắn là gì? Đệ tử nội môn Thái Vi Cảnh cao cao tại thượng, tại sao lại gọi lô đỉnh của mình là “chưởng môn sư tổ”???!!!<br>Ngoại trừ Thành Dương Hoành, Thái Vi Cảnh còn có người thứ hai có thể được xưng là chưởng môn sư tôn sao???!!!!<br>Ngân Nhung trong lòng khiếp sợ, mồm hơi há ra, ngay cả đầu lưỡi lè ra nửa đoạn cũng không để ý, kết hợp với bộ dạng như cục lông của y bây giờ, trông hơi đần.<br><br>Thành Dương Mục Thu nhìn qua dáng vẻ đó của y, không biết tại sao, mà cảm giác buồn bực khó hiểu trong lòng, lại dần dần lắng lại xuống.<br>“Hồi, hồi sư tổ, đây là yêu quái mà bọn con bắt được, định, định đưa đến, đưa đến Tru Yêu Đường định tội.”<br>Các đệ tử trong lòng có bao nhiêu ngưỡng mộ Tiên tôn của mình, thì có bấy nhiêu e ngại hắn, ngay cả lời nói cũng gập ghềnh trắc trở.<br><br>Nhưng lần này, hiếm khi thấy Thành Dương Mục Thu không chê ngốc —— mà lúc đối diện với Ngân Nhung thì hắn bỗng nhiên như đột ngột thông suốt, như là ngộ ra thứ gì đó vậy.<br>Thanh Tâm Chú, mị yêu, linh lưu, nhẫn ngọc màu mực.<br>E là con yêu hồ này đã nhân lúc mình mất trí nhớ, từng toan tính câu dẫn mình, vậy thì tất nhiên mình sẽ niệm Thanh Tâm Chú.<br><br>Cho nên hai người mới có liên hệ, thế cho nên khi đọc thầm Thanh Tâm Chú, thì sẽ nhớ tới y, còn chuyện nhẫn nóng lên…<br>Hay lắm, con yêu hồ này lấy được nhiều linh thạch như vậy còn bị mình cảnh cáo rồi, vẫn không chịu rời đi, trái lại còn lượn lờ gần Thái Vi Sơn, ngoại trừ kiếm hắn ra thì hắn không nghĩ được lý do nào khác.<br>Không ngờ con hồ ly tình này lại một lòng si mê với mình.<br>Trong lòng Thành Dương Mục Thu mắng câu “vô liêm sỉ”, nhưng ngữ điệu lại mang theo một chút nhẹ nhàng mà chình hắn cũng không nhận ra, chỉ tay vào Ngân Nhung: “Giữ nó lại.”<br>“Giữ lại? Là thả sao?” Đệ tử đời chữ Thanh dẫn đầu cả gan nói, “Chưởng môn tiên tôn, con hồ ly tinh này là, là bởi đùa giỡn Thanh Đường sư đệ nên mới bị bắt, không cần đưa đến Tru Yêu Đường định tội sao?”<br>__<br>(1) “mi lộc xuất hiện bên cạnh cũng không chớp mắt”: gốc trong bản raw là 麋鹿兴于左而目不顺<br>Nhưng tui search gg thì ra câu đúng là “麋鹿兴于左而目不瞬”, chắc tác giả nhầm chữ “瞬”&nbsp;(thuận)&nbsp;với “顺”&nbsp;(thuấn – nháy mắt), hai chữ này đều có phiên âm là /shùn/.<br>泰山崩于前而色不变，麋鹿兴于左而目不瞬<br>tài shān bēng yú qián ér sè bú biàn，mí lù xìng yú zuǒ ér mù bú shùn<br>(Thái sơn băng ư tiền nhi sắc bất biến, mi lộc hưng ư tả nhi mục bất thuấn)<br>Núi Thái Sơn đổ xuống phía trước cũng không biến sắc, hươu nai xuất hiện bên cạnh cũng không chớp mắt.<br><br>Chỉ một người gặp chuyện gì cũng bình tĩnh ứng phó, không bị hoàn cảnh xung quanh ảnh hưởng.<br>“Mi lộc” là một giống hươu quý, tên khoa học là Elaphurus davidianus, còn có tên là “tứ bất tượng” (bốn thứ không giống, ý chỉ hỗn loạn, chẳng ra loại nào) vì mi lộc đầu giống ngựa, sừng giống nai, đuôi giống lừa, móng giống bò.<br><br>Mi lộc ít gặp, chính vì vậy, mi lộc xuất hiện được coi là việc vô cùng hiếm có.<br>Nguồn:&nbsp;Kultured.Gek<br>(2) miệng chó không mọc được ngà voi: gốc là câu này啖狗粪的直娘贼, không hiểu lắm mà tìm cũng không thấy giải thích nên thay bằng câu trên.<br>(3) Trần Thế Mỹ: 陈世美<br>Trần Thế Mỹ xuất thân vốn là một thư sinh nghèo khó tại vùng Hồ Nam, có cha mẹ nghèo khó, anh ta kết hôn với Tần Hương Liên và có hai đứa con.<br><br>Tần Hương Liên hết lòng dốc sức làm lụng cho Trần Thế Mỹ ăn học.<br><br>Sau đó Trần Thế Mỹ lên kinh thi cử và đỗ trạng nguyên.<br><br>Công chúa thấy Thế Mỹ sáng sủa và muốn kết hôn.<br><br>Tân khoa trạng nguyên Trần Thế Mỹ tài học xuất chúng, được thái hậu yêu quí và chiêu làm phò mã, cả nước cùng ăn mừng.<br>Trần Thế Mỹ vì đỗ trạng nguyên mà được tung hô, tâng bốc và đã chán cảnh nghèo khổ nên muốn ruồng bỏ quá khứ, chối bỏ vợ con.<br><br>Lúc này Tần Hương Liên dẫn hai người con lên kinh tìm chồng, trước đó cha mẹ của Trần Thế Mỹ vì quá già yếu nghèo khó nên mất, trước khi mất dặn Hương Liên lên tìm chồng trở về quê.<br>Thôn phụ Tần Hương Liên mang theo hai đứa con là Xuân Ca và Đông Muội vượt ngàn dặm đến kinh thành tìm chồng.<br><br>Vốn là phò mã nên Trần Thế Mỹ đã không nhận vợ con và sai người đuổi họ đi vì sợ tội “Trùng hôn” (đã kết hôn rồi lại kết hôn lần nữa khi chưa hủy hôn ước nhất là dám lừa dối công chúa là chưa có vợ).<br>Tần Hương Liên uất ức nên chặn kiệu của Bao Chửng đệ đơn kêu oan.<br><br>Được sự giúp đỡ của Triển Chiêu, cô tới được công đường nhờ Bao chửng phán xét.<br><br>Trần Thế Mỹ biết chuyện liền phái Hàn Kỳ giết hại ba mẹ con để giết người diệt khẩu nhưng không thành.<br><br>Hàn Kỳ cũng ăn năn những việc mình đã làm và tự kết liễu mình rồi đưa đao đồng vốn là vật trong phủ Phò mã cho Tần Hương Liên làm vật chứng để tố cáo tội ác của Trần Thế Mỹ.<br>Bao Chửng triệu Trần Thế Mỹ tới công đường Khai Phong hỏi tội rồi kết án và cho đao phủ xử chém.<br><br>Trần Thế Mỹ ỷ vào sự che chở của vợ và thái hậu Lý thị (người mà trước đó đã nhờ Bao Thanh Thiên giải oan cho mình trong vụ án Linh miêu đánh tráo thái tử) gây áp lực đòi tha hắn.<br><br>Tuy nhiên, Bao Công cùng với các cộng sự của mình kiên quyết xử chém, thậm chí ông cùng với các cộng sự cởi mũ quan và đưa Thế Mỹ lên Long đầu trảm xử chém.<br>Btw, sự thật thì ổng là một vị quan tốt vào thời nhà Thanh chứ không có khốn nạn như trên đâu, muốn hiểu chi tiết hơn thì mọi người vào link wikipedia đọc nha.<br>(4) tích thủy chi ân, dũng tuyền tương báo: 滴水之恩,涌泉相报, ơn bằng giọt nước, cũng báo đáp lại như suối tuôn.<br>(5) thiên hoa bản: gốc 天花板, nghĩa là trần nhà.<br><br>Không hiểu chỗ này lắm @@<br>(6) nhiếp cảnh truy phi: 蹑景追飞, thành ngữ tiếng Trung, nghĩ là tốc độ bay nhanh.<br><br>Bắt nguồn từ Tam quốc – Ngụy – Kê Khang “Tặng tú tài nhập quân”&nbsp;(三国·魏·嵇康《赠秀才入军》)<br>(7) tao mi đạp nhãn: 臊眉耷眼, thành ngữ, chỉ bộ dạng đang xấu hổ..<br><br>"]