["Sau khi Thành Dương lão tổ “phản bội” Thái Vi Cảnh, không ít tài nguyên của Thái Vi Cảnh đều bị Vô Lượng Tông nhân cơ hội xâm chiếm, thế không lớn bằng lúc trước, không vội vàng đì đòi đúng sai mà giấu tài. Đầu tiên từ từ dàn xếp lại các đệ tử và người phàm trong nội khu và các môn phái nhỏ trực thuộc Thái Vi Cảnh.<br><br>Toàn phái Thái Vi Cảnh đều vào thế tu sinh dưỡng tức (1), rất có thái độ như không màng thế sự, cộng thêm có rất nhiều môn phái nhỏ thay đổi chuyển sang nương nhờ vào Vô Lượng Tông, xem như là trở mặt với Thái Vi Cảnh. Nên chuyện Thành Dương Mục Thu thương lượng việc thảo phạt Yêu tộc, tất nhiên Cảnh Sầm không cần phải tiếp tục lo liệu nữa.<br><br>Thế là những chuyện đó rơi lên đầu Vô Lượng Tông.<br><br>Nhưng Vô Lượng Tông từng bước xâm chiếm nhiều tài nguyên như vậy, phút chốc như mặt trời ban trưa, lại không được mong đợi của tất cả mọi người, một bước dọn sạch đám yêu làm loạn khắp nơi.<br><br>Sau khi Vô Lượng Tông nắm quyền, tình cảnh Yêu tộc tàn phá thậm chí còn nghiêm trọng hơn nữa.<br><br>Theo như lời của Đông Liễu nghe được, thì là “dân chúng lầm than”.<br><br>“Quả nhiên là dân chúng lầm than! Đám yêu quái đó hung hăng ngang ngược đến cùng cực!” Trên mặt Đông Liễu còn mang quầng thâm đen do trắng đêm đánh bạc mà có, vô hạn tiếc thương nước miếng văng tung tóe, “Quả đúng là không phải người, xùy xùy, không phải yêu!”<br><br>“Bọn chúng thậm chí còn không tha cho trẻ con, sử dụng đồng nam đồng nữ để tăng cao tu vi. Lúc mị yêu chúng ta hút dương khí, còn quan tâm đến chuyện người tình ta nguyện đó! Một đứa con nít thì biết cái gì chứ, thật đúng là khiến dân chúng căm phẫn, nghe nói bọn chúng tàn sát trẻ con của một ngôi làng, chỉ móc tim, còn lấy thi hài của đám nhỏ ra chơi đùa, đúng là điên rồi!”<br><br>Nhờ có sự tiếp sức của “con rể” nên Đông Liễu không còn bận rộn đi kiếm linh thạch nữa, đã lâu rồi không còn đến Hồng Tụ lâu tiếp khách, gần đây vẫn trong dạng nam, nói năng cũng thô lỗ hơn: “Đến cả một con yêu quái như ông đây cũng không nhìn nổi, bọn chúng không những cướp đốt giết hiếp với phàm nhân mà còn lột da róc xương tu sĩ. Thậm chí một số yêu quái thành thật yên phận cũng không ta cho, nghe nói có yêu quái không muốn tham gia với bọn chúng, lập tức bị cưỡng ép móc yêu đan! Thực sự đúng là bắt người khác vào rừng làm cướp.”<br><br>Ngân Nhung nghe mà nổi cả da gà: “Kinh khủng như vậy sao?”<br><br>Đông Liễu an ủi: “Đừng sợ, có Thành Dương lão tổ ở đây, trấn Tỳ Bà của chúng ta vẫn an toàn, đã không còn bị yêu quái quấy rầy nữa đồng thời cũng không có tu sĩ khiêu khích, ngay cả sòng bạc vẫn mở cửa như bình thường, là là thế ngoại đào nguyên cả giới tu chân hiếm thấy.”<br><br>“Đúng rồi, nghe nói tình hình của nội khu trực thuộc bên trong Thái Vi Cảnh cũng không tệ, đám Thập Phương Sát đó ồn ào rất dữ. Bây giờ có rất nhiều tán tu chen nhau bể đầu chui vào Thái Vi Cảnh, tránh đầu sóng ngọn gió.”<br><br>Ngân Nhung bĩu môi: “Là mấy tên tán tu ép Mục Thu ca ca giết ta sao? Vậy Thái Vi Cảnh có cho bọn họ vào không?”<br><br>Không chờ Đông Liễu trả lời, Thành Dương Mục Thu ngồi một bên pha trà bình chân như vại nói: “Tất nhiên là không. Thái Vi Cảnh giới nghiêm, để đảm bảo cho sự an toàn của mọi người trong thành, những người không có liên quan đều cần được sàng lọc nhiều lần, thông qua hạch nghiệm thân phận rồi mới có thể đi vào Thái Vi Cảnh.”<br><br>Đông Liễu: “Đúng vậy đúng vậy! Những kẻ tham gia gây chuyện đó, không một tên nào qua được hạch nghiệm, bị ngăn lại hết, mà tên nào cũng có nỗi khổ không nói được, ha ha ha ha ha! Không biết Cảnh chưởng môn làm thế nào mà nhớ được một danh sách nhiều người như thế, ghê gớm thật. Cơ mà lão tổ đương nhiên vẫn ghê gớm hơn, tuy ngài ở xách xa ngàn dặm nhưng lại biết được rõ ràng như thế, ghê thật ghê thật.”<br><br>Thành Dương Mục Thu lễ phép mỉm cười, gật đầu với Đông Liễu, nâng tách trà lên, tự nhiên hỏi: “Vũ Tiền Trà (2) mới hái, tiền bối nếm thử?”<br><br>Đông Liễu nói cảm ơn, nốc ừng ực như rót bừa một bát nước lớn để thấm giọng, sau đó nói: “Vô Lượng Tông bây giờ thảm rồi! Bên ngoài đang đồn khắp nơi, rất nhiều bất mãn với việc bọn họ không làm gì. Không chỉ tán tu mà ngay cả các môn phái nhỏ nương nhờ vào bọn họ, cũng gây sự theo, luôn mồm luôn miệng đòi Phạm Cô Hồng tự thân xuất mã, đi tìm chỗ ẩn thân của Thập Phương Sát, dỡ bỏ hang ổ của hắn ta, còn ồn ào hơn cả lúc ở Thái Vi Cảnh nữa.”<br><br>“Lão tổ, ngài nói xem,” Đông Liễu hỏi, “Vô Lượng Tông là một tông môn lớn danh tiếng lẫy lừng, còn nuốt nhiều tài nguyên như vậy, theo lý mà nói hẳn phải càng lớn mạnh, vì sao lại bó tay với Yêu tộc chứ?”<br><br> <br>Ngân Nhung cũng có cùng một nghi vấn. Mở to mắt nhìn Thành Dương Mục Thu, Thành Dương Mục Thu lại rất nhàn nhã, không nhanh không chậm đẩy mâm bánh quế đến trước mặt Ngân Nhung, thấy y ăn rồi, mới thong thả nói: “Có lúc làm một chuyện, chưa chắc là không làm được, mà là không thể làm.”<br><br>“?”<br><br>“?”<br><br>Đông Liễu cười ha ha: “Lão tổ ngài bí hiểm quá ta đoán không ra.”<br><br>Ngân Nhung cũng phồng má —— bánh quế trong miệng vẫn chưa nuốt xuống —— ú ớ hỏi: “Ngươi đang nói cái gì vậy?”<br><br>Nhưng dường như Thành Dương Mục Thu đã quyết định vào vai cao nhân rồi, không chịu giải thích rõ ràng, dùng linh thạch “đỡ đần” cho Đông Liễu, mời ông đến sòng bạc tiếp tục “tìm hiểu tin tức”. Chờ tiễn được Đông Liễu rồi, mới thân mật dùng ngón cái lau vệt nước đường đọng bên khóe môi Ngân Nhung, nói: “Có một vài lời cần giữ bí mật, không tiện nói với Đông Liễu Đạo quân.”<br><br>Ngân Nhung tức khắc hiểu rõ: “Đúng vậy, sư phụ ta miệng rộng.”<br><br>Thành Dương Mục Thu cười rộ lên, “Nhưng có thể nói với ngươi.”<br><br>Ngân Nhung nhất thời cảm giác như mình được nhận lấy tín nhiệm lớn lao, không khỏi ngồi nghiêm chỉnh lại, cái đuôi phía sau to mông cũng cuốn về phía trước, hơi khom người: “Ngươi cảm thấy miệng ta kín lắm hả?”<br><br>Ngày mùa hè ve kêu từng hồi, thiếu niên ngồi xếp bằng trên giường trúc, bên dưới là thảm cỏ xanh rì, trước mặt bày sữa đặc ướp lạnh và trà bánh màu sắc rực rỡ, trên môi còn dính một chút bột nếp trắng trắng. Đôi con ngươi màu hổ phách long lanh ánh nước nhìn thẳng, tai hồ ly trên đỉnh đầu cùng cái chóp đuôi cuộn tròn xù lông, cả người trông vừa mềm vừa nhu, còn ngọt hơn bánh trong đĩa.<br><br>Thành Dương Mục Thu không nhịn được véo một cái lên khuôn mặt trắng như trứng gà bóc của Ngân Nhung, bất cẩn véo ra một dấu hồng hồng. Ngân Nhung đang vẫy đuôi chờ đáp án, không thèm so đo với hắn, Thành Dương Mục Thu ho nhẹ một tiếng, giả vờ như không có chuyện xảy ra, nói: “Không thấy ngươi kín miệng.”<br><br>Ngân Nhung: “?”<br><br>Ngân Nhung bất mãn, đang định bĩu môi, đã nghe thấy Thành Dương Mục Thu nói: “Không cần biết miệng ngươi có kín hay không, chỉ cần ngươi muốn biết, cho dù là chuyện gì ta cũng nói cho ngươi nghe.”<br><br>“Bởi vì chúng ta là đạo lữ mà, không nên có bất cứ điều gì giấu giếm.”<br><br>Ngân Nhung: “…”<br><br>A a a a a a a a a a a a.<br><br>Mẹ nó, ông tổ thật sự càng ngày càng ngọt miệng, mấy câu tình cảm cứ nói ra hết câu này đến câu khác. Cơ mà nói cho đúng ra thì câu đó cũng không tính là lời tình cảm, nhưng cũng làm cho người ta thấy mà dịu hết cả lòng.<br><br>Thành Dương Mục Thu: “Vô Lượng Tông không phải là không có năng lực tiêu diệt Yêu tộc, mà là không dám. Nếu ta đoán không sai, thì bọn họ chắc đã sớm trao đổi liên hệ với Yêu tộc rồi, rất có thể là Yêu tộc nắm được nhược điểm của Vô Lượng Tông. Ví dụ như chứng cứ hai bên hợp tác, khiến Vô Lượng Tông sợ ném chuột vỡ đồ, không dám làm gì với bọn chúng. Mà hai bọn chúng liên thủ với nhau, theo như nhu cầu mỗi bên, mục đích của Vô Lượng Tông, tất nhiên là đánh đổ Thái Vi Cảnh.”<br> <br><br>“Từ khi ta làm chưởng môn đến giờ, Thái Vi Cảnh lúc nào cũng nhằm vào Vô Lượng Tông, Phạm Cô Hồng mong nhất là thấy ta chết không có chỗ chôn, Thái Vi Cảnh không bao giờ có thời cơ xoay sở.”<br><br>Ngân Nhung suy nghĩ một chút, nói: “Vậy ngươi trực tiếp bỏ chức chưởng môn, mang ta rời đi, ngươi không chết, Thái Vi Cảnh cũng không tổn thất quá lớn, chẳng phải Phạm Cô Hồng sẽ giận điên lên sao? Chiêu này tứ lạng bạt ngàn cân hay thật, lùi một bước để tiến hai bước, Mục Thu ca ca ngươi thật thông minh!”<br><br>Thành Dương Mục Thu lại nghiêm túc nói: “Không vì những chuyện đó, thì ta cũng sẽ không vứt bỏ ngươi không quan tâm. Ta Thành Dương Hoành, không bao giờ, sẽ không bao giờ bỏ rơi Ngân Nhung.”<br><br>Ngân Nhung cảm thấy lượng đường của hôm nay vượt chỉ tiêu, thậm chí, thậm chí muốn thành nguyên hình ngay tại chỗ rồi lăn lộn dưới đất.<br><br>Nhưng đến cùng thì y vẫn muốn giữ hình tượng trước mặt đạo lữ của mình, kiềm chế niềm hân hoan trong lòng, rụt rè rồi nghiêm túc hỏi: “Nói cách khác, từ trước lúc những người đó “bức vua thoái vị”, bọn họ đã cùng một giuộc rồi? Chẳng trách những tên Yêu tộc kia cố tình gọi ta là “thiếu chủ” ngay giữa đường, rồi không bao lâu sau Vô Lượng Tông đã tìm tới nhà.”<br><br>Khổ nỗi, chút biểu cảm mập mờ của Ngân Nhung, không thể giấu được trong mắt của Thành Dương Mục Thu, nhưng Thành Dương Mục Thu không hề nói toạc ra, có điều giọng điệu lại càng dịu dàng hơn nữa. Khi kể những chuyện hỏng bét vụn vặt của các môn phái tu chân đó, giọng nói cũng có vị ngọt: “Có lẽ là sớm hơn nữa. Nhưng dù sao đi nữa, thì Vô Lượng Tông có lợi nhưng lại không làm việc, đã khiến cho nhiều người tức giận, cứ nhìn bọn họ chật vật thế nào là được rồi.”<br><br>Ngân Nhung: “Vậy chúng ta có cần nhân cơ hội làm gì không?”<br><br>Thành Dương Mục Thu: “Đúng là có chuyện có thể làm.”<br><br>Ngân Nhung lập tức biết đạo lữ của mình sẽ không thật sự đàng hoàng thoái ẩn, để mặc cho người ta chém giết, thế là kích động hỏi: “Làm gì cơ?”<br><br>Thành Dương Mục Thu: “Khắc Niết Bàn Vũ Tuế của ngươi.”<br><br>Ngân Nhung: “…” Không được đâu, phiền quá đi.<br><br>Thành Dương Mục Thu: “Thực ra vẫn còn có sự lựa chọn khác, không phải đã lâu rồi chúng ta không song tu sao?”<br><br>Đúng thật, lâu tận một ngày cơ đấy.<br><br>Nhưng Ngân Nhung thực sự không muốn lại tiếp tục khắc đá nữa, quá khô khan nhàm chán, thế là cắn cắn môi, hạ quyết tâm, nhe răng cười với Thành Dương Mục Thu, để lộ ra răng nanh sáng ngời, áo bào lông hồ ly màu đỏ thẫm tùy ý trượt xuống.<br><br>Lúc này cổng lớn đóng chặt, trong sân ngay cả mấy con rối béo lùn chắc nịch đều đang nghỉ ngơi trong góc xó, hoàn toàn không có người quấy rối. Mắt thấy hồng y rơi thẳng xuống mắt cá chân, bàn chân trần trắng nõn giẫm trên y bào, ôn hương nhuyễn ngọc bất ngờ nhào đến ngập tràn cõi lòng.<br><br>“Đúng đúng đúng,” Ngân Nhung bám cả người lên, ghé vào tai Thành Dương Mục Thu dùng giọng gió đầy mê hoặc nói, “Hẳn một ngày không có song tu rồi, sắp quên cả công pháp đến nơi rồi.”<br><br><br>“Chúng ta luyện tập một chút đi.”<br><br>Yết hầu Thành Dương Mục Thu lăn lăn, vẻ mặt trấn định, song giọng đã khàn đi: “Được.”<br><br>Cả phòng kiều diễm.<br><br>Cũng mở khóa cho địa điểm mới, đình viện.<br><br>Trái với những ngày tháng thần tiên của đôi chồng chồng Thành Dương Mục Thu, Ngân Nhung, thì Vô Lượng Tông không thể thoát khỏi bấp bênh, ồn ào —— bởi vì tiến độ chống lại Yêu tộc có tiến triển mới:<br><br>Một môn phái nhỏ — Lưu Tuyết Phượng Hoàng Đường —trốn khỏi Thái Vi Cảnh, đổi thành nhờ vả Vô Lượng Tông, đã làm được một việc lớn.<br><br>Lưu Tuyết Phượng Hoàng Đường lấy tiếng bằng việc ngự linh sủng, có năng lực kết nối đặc biệt với yêu thú, vì thế nên có ưu thế hơn các môn phái khác trong việc đối phó Yêu tộc, tìm hiểu Yêu tộc tin tức. Bọn họ dùng tốc độ nhanh nhất, công phá vấn đề khó khăn nhất hiện nay —— thăm dò thủ lĩnh của lần Yêu tộc náo loạn này thủ lĩnh – vị trí sào huyệt của Thập Phương Sát, còn đem kết quả tuyên bố cho tất cả mọi người cùng biết. Giờ thì không ít môn phái, tán tu, đều đang ép Phạm Cô Hồng tự mình đi tiêu diệt Thập Phương Sát.<br><br>Thập Phương Sát khác với ” thiếu chủ Yêu tộc” có lẽ có, hắn ta là kẻ tham dự thật sự, đã từng không chỉ một lần hiện thân hành hạ tu sĩ đến chết, rất nhiều người có ấn tượng sâu sắc với hắn ta.<br><br>Trước đó Vô Lượng Tông vẫn luôn từ chối, cũng lấy chuyện “không xác định được hành tung của Thập Phương Sát” làm cớ. Nhưng bây giờ đã tìm ra được sào huyệt rồi, tất nhiên phải do cao thủ có tu vi thâm hậu nhất tự tay tiêu diệt, tựa như ba trăm năm trước, Thành Dương Mục Thu một mình xông vào Lộc Ngô Sơn, một người một ngựa tàn sát sào huyệt của Yêu vương Tương Mị.<br><br>Do Phạm Cô Hồng chậm chạp không hành động, tiếng nói tức giận bất mãn dành cho ông ta càng lúc càng lớn. Thậm chí có người hành động vĩ đại của Thành Dương lão tổ năm đó, không ngừng lấy hai người ra so sánh. Tặng cho Phạm Cô Hồng một biệt danh “đám chuột nhắt nhát gan”.<br><br>Phạm Cô Hồng xấu hổ thế nào người ngoài không biết được, có điều, ông ta lại đưa ra lý do hợp lý rất nhanh chóng.<br><br>Người vợ kiêm điệp (3) tình thâm kết tóc của ông ta – đại tiểu thư Nam Sơn Phái Phương Thù Uẩn – lại sắp đến thọ nguyên (tuổi thọ sắp tới). Nên ông ta cần phải vận chuyển linh lực cho đạo lữ của mình, để kéo dài tính mạng cho bà, không có cách nào đi khỏi được.<br><br>Thông tin đó vừa truyền ra, những tiếng phản đối kia, như kỳ tích phút chốc vơi đi không ít.<br><br>Vốn dĩ, Phạm chưởng môn cùng với câu chuyện hiền kháng lệ (4) – từ lâu đã là một giai thoại trong giới tu chân rồi. Năm đó, ông còn là một thằng nhóc nghèo chẳng có danh tiếng gì, nhưng lại giành được trái tim của đại tiểu thư Nam Sơn Phái. Phương đại tiểu thư không để ý tiếng phản đối của phụ thân, dứt khoát lấy Phạm Cô Hồng, song Phạm Cô Hồng cũng không phụ tấm lòng của bà, không hề thua kém ai, không lâu sau ngày lần đầu đại chiến Tiên Yêu, đã nhận chức chưởng môn, không ngừng làm rạng danh Vô Lượng Tông.<br><br>Tuy bây giờ là chưởng môn cao quý, nhưng từ trước đến nay chưa từng trêu hoa ghẹo nguyệt, vẫn luôn tương kính như tân (5) với thê tử.<br><br>Tu sĩ có tu vi càng cao, thì tuổi thọ càng dài, còn với tu sĩ có tu vi thấp hơn khi đến giới hạn tuổi thọ nếu không thể đột phá thì chỉ có thể chờ chết.<br><br>Song, vẫn có cách khác để kéo dài tính mạng. Ví dụ như mị yêu, có thể hấp thụ dương khí nhằm kéo dài tính mạng, nhưng đó là bàng môn tà đạo, phu nhân của chưởng môn danh môn chính phái đương nhiên sẽ không làm vậy, cũng khinh thường việc làm đó. Còn một cách khác thường thấy hơn, đồng thời hiếm có hơn, đó là nhờ người ngoài cam tâm tình nguyện vận chuyển linh lực, để duy trì tính mạng của bà.<br><br>Người đời đều biết, phu nhân của chưởng môn Vô Lượng Tông, cách mỗi mấy năm, đều cần được phu quân hao tổn chân nguyên để kéo dài tính mạng cho mình, rồi phải dùng cả “Trú Nhan Đan” đắt giá, nên đến nay vẫn giữ được hình ảnh phu nhân xinh đẹp.<br><br>Người người ca tụng “chỉ nguyện làm uyên ương không nguyện làm tiên”. Nhưng điều này cũng có chỗ hỏng, chỉ cần là người phát ra linh lực, trong một quãng thời gian tương đối dài sẽ không thể khôi phục được tu vi bị hao tổn. Nếu như gặp chuyện gì gấp —— ví dụ những lúc mấy chốt như bây giờ, sẽ rất khó xử.<br><br>Mọi người cũng đâu thể ép Phạm Cô Hồng vừa mới vận chuyển linh lực cho phu nhân mình đi nộp mạng.<br><br>“Thọ nguyên của phu nhân của ông ta đúng lúc thật đấy, mong là lão già không cố tình.” Đông Liễu cho ra lời đánh giá như vậy.<br> <br><br>Ngân Nhung không có ấn tượng gì tốt đối với vị Phạm chưởng môn đó, cho nên cũng vui lòng dùng ác lý lớn nhất phỏng đoán: “Đúng đúng đúng.” Nhưng vẫn hỏi: “Người khác nói sao?”<br><br>Đông Liễu “chậc” một tiếng, kéo nút hồ lô ra, ực một hớp rượu, tức giận nói: “Rất nhiều người đều tin lão ta, bảo rằng chuyện này tạm thời không vội, dù sao thì chuyện của phu nhân lão ta nhiều năm như vậy vẫn thế. Nhất là mấy cô nương trong Hồng Tụ lâu, thậm chí còn đang nói thay cho lão ta, gì mà “bảo vật vô giá dễ tìm, tình lang hiếm thấy được”, ây da chậc chậc, ông đây chẳng thể nào tin nổi, quá dối trá!”<br><br>Ngân Nhung phụ họa: “Dối trá!”<br><br>Thành Dương Mục Thu đang yên lặng pha trà kế bên bỗng nhiên lên tiếng: “Tiền bối, người đến Hồng Tụ lâu rồi sao?”<br><br>Đông Liễu “à” một tiếng, nói: “Hôm qua trở lại cầm ít thứ, tiện thể tâm sự hàn huyên với đám tỷ muội.”<br><br>Thành Dương Mục Thu gật đầu, nói với Ngân Nhung: “Chúng ta cũng đi thôi.”<br><br>Ngân Nhung: “Hở?” Không phải hắn không thích mình đến nơi hoa bướm như thế sao? Nhìn mấy cô nương xinh đẹp khác cũng không được, bị người khác nhìn cũng không được, cái tật ghen tuông của Thành Dương thật sự khiến người ta tức muốn lộn ruột.<br><br>Thành Dương Mục Thu hời hợt nói: “Đi gặp một người cố nhân.”<br><br>Vừa cười nói: “Không phải ngươi thèm bánh xốp hoa lê của Hồng Tụ lâu sai? Trước khi rời khỏi trấn Tỳ Bà, ta dẫn ngươi đi ăn.”<br><br>__<br><br>(1) tu sinh dưỡng tức: 修生养息, nghỉ ngơi giữ sức.<br><br>(2) Vũ Tiền Trà: 雨前茶<br><br>Trà Long Tỉnh được phân thành nhiều thứ hạng, trong đó thượng hảo hạng được gọi là Minh Tiền Trà, tiếp sau được gọi là Vũ Tiền Trà. Minh Tiền Trà chỉ lứa trà đầu tiên được thu hoạch vào vụ xuân trước tiết Thanh Minh (khoảng cuối tháng 2, đầu tháng 3 âm lịch), Vũ Tiền Trà chỉ lứa trà được thu hoạch trước tiết Cốc Vũ (mưa rào cuối xuân, khoảng tháng 4, tháng 5 âm lịch). Câu phú “Vũ Tiền thị thượng phẩm, Minh Tiền thị trân phẩm” ý chỉ rằng Vũ Tiền Trà được ví như loại trà Long Tỉnh thơm ngon hảo hạng, còn Minh Tiền Trà đích thị là loại trà Long Tỉnh quý như trân bảo.<br><br>Tham khảo từ: plantrip-cha.com<br><br>(3) kiêm điệp: 鹣鲽, tên loài chim và loài cá đi đâu cũng có đôi.<br><br>Tham khảo từ: Từ điển Nguyễn Quốc Hùng<br><br>(4) hiền kháng lệ: 贤伉俪, tiếng gọi vợ chồng người khác một cách lịch sự.<br><br>Nguồn: vanchuongviet.org<br><br>(5) tương kính như tân: 相敬如宾, được dịch là “đối xử với nhau với sự tôn trọng như đối với khách” đã trở thành một thành ngữ, nó được sử dụng để diễn tả cách đối xử giữa phu thê đó là nên tôn trọng lẫn nhau.<br><br>Nguồn và điển tích: Fanpage Phần mềm viết sớ Hán Nôm <br>"]