["<br>“Có chuyện gì?” Tu sĩ bất mãn nói.<br>Lan Chi vội nở nụ cười, “Tay chân thiếp vụng về, để thiếp đi đổi rượu cho các vị khách nhân.”<br>Cô ta nhanh tay nhanh chân, thoáng chốc đã đổi bình rượu mới, ôm tỳ bà cười duyên nói lời khách sáo: “Các vị đại ca trông khí độ bất phàm, sao lại đến cái nơi thâm sơn cùng cốc này?”<br>Mấy ngày nay Ngân Nhung và Thành Dương Mục Thu trải qua cuộc sống vô cùng dễ chịu, ngày ra chợ kiếm tiền, đêm thì thân thân mật mật ôm nhau ngủ.<br><br>Cứ cách mấy ngày sau khi Ngân Nhung “nghỉ ngơi” xong thì sẽ đồng ý song tu một lần, cuộc sống phàm trần thật sự còn sung sướng hơn thần tiên, một đôi phu phu mới cưới điển hình.<br>Dường như Thành Dương Mục Thu hơi có bệnh thích sạch sẽ, ngày nào về đến nhà, chuyện đầu tiên làm là dọn dẹp nhà cửa sạch sẽ không một hạt bụi, thu dọn phân loại đống “phế liệu” của Ngân Nhung.<br><br>Nhưng thấy lô đỉnh nhà mình càng lúc càng chăm sóc dung túng mình, Ngân Nhung cũng được đà “ỷ sủng sinh kiêu”, có khi vì không tìm được đồ của mình, mà cố tình biến thành hồ ly dụi hắn dính lông đầy người.<br><br>Trong lúc Thành Dương Mục Thu im lặng nhặt từng sợi lông thì lại hóa về dạng thiếu niên, cười còn tú bà hơn ma ma của Hồng Tụ lâu.<br>Thành Dương Mục Thu cũng không nổi giận, dễ tính đến mức khiến người ta thấy ấm áp như gió xuân.<br><br>Ngân Nhung chỉ vui vẻ lúc đầu rồi bắt đầu thấy ngại, lăn vào lòng hắn, dùng hai chân kẹp hông hắn, cái đuôi lông xù ngoe nguẩy, ôm chầm hắn làm nũng, học theo ngữ điệu kể dã sử của tiên sinh kể chuyện, nói mình “’không biết giữ mồm giữ miệng, lang quân đừng trách cứ”.<br><br>Lần nào cũng trêu cho Thành Dương Mục Thu máu nóng hừng hực, nhưng không dám manh động —— tiểu hồ ly cực kì yếu ớt, nếu như y không gật đầu, khả năng cao là đụng vào khóc ngay, vừa khóc vừa trốn, trái lại còn làm y bị thương, sau cùng người đau lòng vẫn là mình.<br>Đông Liễu Đạo quân tinh thông mọi thứ chè chén bài bạc (bị) chơi kỹ, tuy gập ghềnh trắc trở nuôi Ngân Nhung đến lớn, thế nhưng cũng chỉ là nuôi mà thôi, còn lâu mới mức gọi là nuông chiều.<br><br>Từ nhỏ đến lớn Ngân Nhung chưa từng được dung túng cưng chiều như thế bao giờ, trong lòng dần dần có chút không nỡ “quý lô đỉnh”.<br> <br>Ngày hôm đó, Ngân Nhung tìm lý do, tránh Thành Dương Mục Thu, bất ngờ đến sòng bạc Như Ý —— Đông Liễu luôn không cho ý đến —— Ngân Nhung định đi tìm sư phụ.<br>Ngân Nhung không biết thế nào là “bên người đến già”, có điều ngay khoảnh khắc này, y muốn giữ Thành Dương Mục bên mình thật lâu thật, không muốn chỉ đơn thuần là “hút khô” hắn rồi ném đi.<br><br>Y muốn hỏi sư phụ thử, có cách nào khống chế thải bổ, thật sự có thể “song tu”.<br>Từ đằng xa xa đã có thể nhìn thấy bốn chữ “đến cược chắc thắng” hào hùng, Ngân Nhung chưa tìm được sư phụ, mà đã gặp lại một vị cố nhân.<br><br>Dù chỉ là bóng lưng, nhưng thân hình đó dù có hóa thành tro, ycũng nhận ra được.<br>Đồ Miệng Rộng đưa lưng về phía Ngân Nhung, “Khỏi ưỡn ngực, ngực to lắm, ta rất hài lòng.”<br>Giọng của nữ nhân rất mơ hồ, như là bị thứ gì bịt miệng, nhưng từ ngữ điệu ú ớ đó cũng có thể nghe được, chắc chắn cô ta đang buông tiếng chửi rủa.<br>Đồ Miệng Rộng: “Nữ nhân các ngươi cứ là thích nghĩ một đằng làm một nẽo, nhưng ánh mắt không thể nói dối.<br><br>Lục gia ta là đại yêu cấp cao số một số hai đại trấn Tỳ Bà này, tìm ngươi là để mắt ngươi, mong là người đừng không suy nghĩ.”<br>Nữ nhân: “Ưm hưm ừm hưm!!”<br>Ngân Nhung nghe ra, cô ta chửi còn ác hơn.<br>Theo lý mà nói, loại chuyện dưỡn dẹo như anh hùng cứu mỹ nhân, bình thường không đến phiên một tiểu mị yêu như y lo, mặc dù cứu rồi cũng không có loại chuyện cong cong vẹo vẹo như “mỹ nhân lấy thân báo đáp”, nhưng thấy chuyện bất bình, là giấc mộng anh hùng của bất cứ thiếu niên nào, huống chi đối tượng rút đao còn là Đồ Miệng Rộng.<br>Ngân Nhung bây giờ đã hơn hẳn ngày xưa, sau mấy lần song tu công lực tăng thêm, đang định tìm Đồ Miệng Rộng dạy cho hắn ta một trận, không ngờ đang buồn ngủ lại gặp chiếu manh, hôm nay bắt gặp hắn ta làm loại chuyện bậy bạ này, bèn nhảy ra ngoài hét lớn một tiếng: “Dừng tay!”<br>Sau đó mới nhìn thấy nữ nhân đang bị trói, thì ra cũng là người quen —— Lan Chi.<br>Ngân Nhung: “…”<br>Lan Chi: “…”<br><br>Đồ Miệng Rộng: “…”<br>Đã có một thoáng vụt qua, Ngân Nhung rất muốn xoay người bỏ đi, để hai con người làm người ta ghét này tự giết nhau đi, nhưng Đồ Miệng Rộng càng kích động hơn, vọt qua như con vượn cản Ngân Nhung lại: “Thế nào, định xen vào chuyện không liên đến mình à?”<br>Giọng điệu kinh bỉ đó lập tức châm ngòi lửa giận của Ngân Nhung.<br>“Chó không đổi được ăn phân, cóc không đổi được ăn… không phải,” Ngân Nhung hất cằm sang phía Lan Chi, “Đồ Miệng Rộng, khẩu vị của ngươi năng nhỉ, thiếu thốn tình thương của mẹ sao?”<br>Lan Chi lại ú ớ lên tiếng mắng.<br>Đồ Miệng Rộng cười rộ lên, mập mờ nói: “Không phải là do ta không ăn được sơn hào hải vị, mới dùng tạm hàng giả, giải khát chút thôi mà.<br><br>Làm sao, ta trói cô ta, ngươi ghen tị?”<br>Ngân Nhung: “???”<br>Ngân Nhung nghiêm túc hỏi: “Con mẹ nó, đầu óc ngươi có bệnh hả?”<br>Đồ Miệng Rộng sầm mặt xuống, gắt một tiếng: “Cho mặt mũi mà không biết điều! Lần trước để ngươi may mắn đánh lén được, bây giờ không có ai làm chỗ dựa cho ngươi, tiểu hồ ly lẳng lơ, nhất định hôm nay lão tử sẽ làm được ngươi!”<br>Dứt lời, Đồ Miệng Rộng lấy Huyền Thiên Triêu Giản chiến đấu với Ngân Nhung, thì ra hắn quy chuyện lần trước quỳ xuống đất, người bị đóng băng lại rồi còn bị đánh cho một trận là do Thành Dương Mục Thu làm.<br>Tuy nhân phẩm Đồ Miệng Rộng không ra gì, nhưng nhiều năm vào Nam ra Bắc, mắt nhìn vẫn rất sắc bén, chỉ nhìn thoáng qua là biết ngay Thành Dương Mục Thu không phải là hạng xoàng.<br><br>Trấn Tỳ Bà trước giờ vàng thau lẫn lộn, kẻ lạ mặt nhiều như cá diếc sang sông, nên hắn ta không để trong lòng, chỉ coi như con mị hồ Ngân Nhung đó không nhìn lọt mình, kiếm được một nhân tình mạnh.<br>Đồ Miệng Rộng chẳng có ý định cưới Ngân Nhung về nhà, chẳng qua là thấy y càng lớn càng xinh đẹp quyến rũ, muốn nếm thử một chút, bởi vì cứ mãi làm không được, nên mới dục vọng đó mới càng dữ dội hơn.<br><br>Hôm nay lợi dụng lúc tên nhân tình kia không có ở đây, dù thế nào đi nữa hắn cũng phải dụ được Ngân Nhung vào tay, thử mùi thế nào cho biết.<br><br>Khổ nỗi, Đồ Miệng Rộng đã đánh giá thấp bản lĩnh của Ngân Nhung.<br>Thuật pháp công kích đóng băng bá đạo đó, thì ra không phải là do “tên nhân tình”! Mà là từ chính Ngân Nhung!<br>Bởi vì còn Lan Chi đang bị trói gần đó nhìn thấy, nên Ngân Nhưng sợ cô ta nhìn ra gì đó, thi triển đóng băng khá có chừng mực, sau khi khống chế được Đồ Miệng Rộng rồi, thì chỉ ra tay đánh đập đơn thuần mà thôi.<br>Không thể không nói, khi tu vi tăng lên, ra tay thật sự rất đã, lúc này mị thuật có vẻ không có tác dụng mấy, may nhờ có thuật pháp đóng băng mà y có từ khi sinh ra.<br>Đánh đủ rồi, Ngân Nhung bắt chước dáng vẻ diễu võ dương oai của Đồ Miệng Rộng trước đây, ép hắn ta kêu mình vài tiếng “Ngân Nhung lão gia, ta biết sai rồi”, mới lười biếng nói “cút” —— chỉ cần có đủ thực lực, thì y cũng chẳng thiếu khí chất làm lưu manh.<br>Thế là, nơi này chỉ còn sót lại hai người là Lan Chi và Ngân Nhung.<br>Lan Chi run dữ hơn khi nãy.<br>Ngân Nhung cười gằn hai tiếng, một cây chủy thủ từ trong lục lạc chứa đồ ra, ngồi xổm xuống trước mặt Lan Chi đang bị Khổn Tiên Thằng&nbsp;(dây trói tiên)&nbsp;trói chặt, dùng giọng điệu rất là tiểu nhân đắc chí nói: “Lan Chi cô cô, không ngờ là có ngày rơi vào tay ta đúng không?”<br>Lan Chi vừa sợ vừa giận: “Ưm ưm ưm!!!”<br>Ngân Nhung giật miếng vải bố nhét trong miệng Lan Chi, “Đừng có ưm, nói chuyện đàng hoàng.”<br>Lan Chi: “Cứu —— ”<br>Ngân Nhung bịt lấy lỗ tai ngắt lời cô ta: “Nơi này sớm đã bị Đồ Miệng Rộng bày kết giới cách âm rồi, ngươi có kêu rách cổ họng cũng sẽ không có ai đến cứu ngươi đâu.”<br>“…” Lan Chi rất thức thời giảm âm thanh xuống, “Ngân Nhung, thật ra giữa chúng ta có chút hiểu lầm, là do ta đố kị ngươi, nên năm đó ta chỉ định dạy cho ngươi một bài học, chứ không có ý định giết ngươi thật…”<br>Ngân Nhung kinh ngạc nói: “Khoan đã, đố kị? Ngươi từng là cô nương nổi tiếng nhất Hồng Tụ lâu, ăn sung mặc sướng, tại sao phải ghen tị với ta?”<br>Phải biết là, y nghèo đến nỗi ăn bữa nay lo bữa mai, gần như sắp trở về làm chồn hoang vào núi ăn sống uống tươi, thế thì có cái gì để ghen tị? Hơn nữa y với Lan Chi… bối phận chênh nhau! Vì sao cô ta lại đi tị nạnh với một đứa trẻ?<br>Thế nhưng vẻ mặt Lan Chi lại như là “biết rõ còn hỏi”, oán hận nói: “Tất nhiên là do dung mạo của ngươi, vừa trẻ vừa có nhan sắc, mị yêu các ngươi không giống tu sĩ nhân tộc, cần nhờ vào tu hành cầu được trường sinh, từ khi sinh ra các ngươi đã mãi mãi giữ được thanh xuân rồi.<br><br>Huống chi ngươi còn có người thương yêu mình thật lòng, con gà móng đỏ (1) Ngọc Bích đó trước giờ nhẹ dạ, vẫn luôn bảo bọc ngươi như tròng mắt mình.”<br>Trong đầu Ngân Nhung lóe lên một suy nghĩ, hùa theo: “Nói thế thì, ta đúng là hơn ngươi nhiều.”<br>“…” Lan Chi cảm thấy rất buồn bực, nhưng vẫn cắn răng nói, “Năm đó ta thật sự chỉ muốn dạy dỗ ngươi, người ra tay với nước là kẻ khác, là do bọn chúng muốn lấy mạng của ngươi! Không tin ngươi có thể đi hỏi Ngọc Bích, chỉ là ta đã đồng ý với cô ta là giữ miệng kín như bưng, ta từng thề châm ngôn với cô ta rồi, thật sự không thể nói ra được…”<br>Ngân Nhung sửng sốt, thề châm ngôn là lời thề nghiêm nhất đối với tu sĩ, tuyên thề với thiên đạo, nếu như làm trái, sẽ kéo lôi kiếp đến, tại sao sư phụ lại ép Lan Chi thề như vậy?<br>Cùng lúc đó, bóng người cao lớn ở ngã rẽ đầu hẻm chợt dừng.<br> <br>Thì ra là Thành Dương Mục Thu biết là Ngân Nhung cố tình giấu mình, nhưng lòng hắn lo là Đồ Miệng Rộng sẽ đến làm phiền, bèn âm thầm lặng lẽ đi theo.<br>Với tu vi của Thành Dương Mục Thu, nếu cố tình giấu khí tức của mình đi, thì từ Ngân Nhung, Lan Chi, đến cả Đồ Miệng Rộng vừa nãy, không một ai có thể phát hiện ra —— trải qua mấy lần song tu, tu vi của hắn càng lúc càng vững hơn, thậm chí có xu thế đột phá.<br><br>Nhưng Thành Dương Mục Thu vẫn chưa có ý định đột phá, không biết tại sao, cứ cảm thấy một khi vận công đột phá, thì cuộc sống bình yên an ổn bây giờ sẽ bị phá hỏng, khiến hắn bất an trong lòng.<br>Thề châm ngôn không gì phá được, nên Ngân Nhung cũng không ép hỏi “tin tức” ến cùng, không muốn mất thời gian với Lan Chi hơn nữa, bèn dùng sống dao lướt qua mặt cô ta, nói chuyện như tên lưu manh đầu đường: “Ngươi hay nói mình trời sinh quyến rũ, là đầu bảng Hồng Tụ lâu, khuôn mặt nhỏ nhắn mềm mại, chậc, ngươi nói xem cây chủy thủ này cứa xuống một lần thì sẽ như thế nào?”<br>Lan Chi sợ muốn khóc, nhưng Ngân Nhung đã giơ chủy thủ lên, Thành Dương Mục Thu không kiềm được đứng thẳng người.<br><br>Nhưng mà chỉ sau một khắc, thấy rõ động tác của Ngân Nhung rồi thì Thành Dương Mục Thu chỉ biết lắc lắc đầu, chắp tay rồi đi, để lại tiếng gào sợ hãi của Lan Chi ở phía sau.<br>“Tiểu hồ ly trông thì có thù tất báo, nhưng cuối cùng vẫn mềm lòng, cũng chỉ là đùa với nữ nhân đó.” Trong lòng Thành Dương Mục Thu nghĩ như vậy, vẻ mặt rất dịu dàng, trong tay chợt biến ra một thanh kiếm, sắc lạnh sáng quắc, sát khí khắp nơi, chậm rãi đi về hướng Đồ Miệng Rộng vừa mới bỏ chạy.<br>Đồ Miệng Rộng vừa khập khễnh đi vừa chửi, giọng nói rất thấp, nhưng tai Thành Dương Mục Thu rất thính, nghe thấy rất rõ: “Hồ Ngân Nhung, cái thứ lẳng lơ! Chẳng biết được tên nhân tình đó dạy cho thứ tà thuật gì, ghê gớm thật… ngày còn dài, sớm muộn gì Lục gia ta cũng làm được ngươi, làm cho ngươi phải kêu cha gọi mẹ, rồi lại vứt xác vào rừng hoang, mới tiêu tan dược mối hận trong lòng của ta —— ”<br>Lời còn chưa dứt, Đồ Miệng Rộng đã bị một luồng uy thế ép đến hai đầu gối khụy xuống đất.<br>Lại là cái cảm giác này!<br>Đồ Miệng Rộng kinh hoảng nhìn quanh bốn phía, quả nhiên thấy thân hình cao lớn của vị “nhân tình” kia.<br>“Nhân tình” mặt không đổi sắc nhìn về phía hắn ta, Đồ Miệng Rộng mở cái miệng rộng của mình ra, nhưng chưa kịp thốt ra một chữ nào —— yết hầu hắn ta dường như bị một bàn tay vô hình nắm lấy, ngay cả hít thở cũng khó khăn.<br>Thành Dương Mục Thu như đang nhìn một vật chết, lầm bầm nói: “Vốn tính giữ ngươi lại xem như mối đe dọa, dụ y thân thiết với ta thêm mấy lần.”<br>Hai mắt của Đồ Miệng Rộng đột nhiên gồ lên, lè đầu lưỡi thật dài ra ngoài, rất nhanh thất khiếu đã ứa máu, trên da thịt từ từ hiện lên vân da cóc, dần dần mất đi ánh sáng.<br>“Nhưng gần đây ta vẫn luôn cảm thấy bất an, vẫn nên diệt mối nguy thay cho y thì hơn.” Thành Dương Mục Thu nhìn thi thể của Đồ Miệng Rộng, nhẹ giọng thầm thì.<br>__<br>(1) con gà móng đỏ: gốc là 蹄子, chỉ chân, móng của loài thú, ngoài ra thì còn từ chửi phụ nữ thời xưa, nghĩa là đồ đĩ, điếm.<br><br>Cho ai chưa biết thì gà móng đỏ là tiếng lóng chỉ dân trong ngành, ngành gì tự hiểu..<br><br>"]