["Sau khi Ngân Nhung chết đi trong “mộng cảnh” bằng thân phận Yêu vương Tương Mị, cuối cùng cũng có lại ý thức.<br><br>Cơ thể của y thu nhỏ lại, biến thành một con hồ ly non nớt chưa rụng hết lông tơ, lảo đà lảo đảo đi men theo con đường núi. Trên Lộc Ngô Sơn ngập mùi màu tanh, rất nhiều thi thể, đến cả tiên thảo màu hồng tím cũng bị nhuộm thành màu đỏ chói mắt.<br><br>Tiểu Ngân Nhung đã lạc khỏi mẹ mấy ngày rồi, đói đến mức bụng dạ cồn cào. Y khác với những con đại yêu trên núi, chỉ là một con chồn hoang bình thường mà thôi, một con hồ ly con nhỏ xìu như vậy, nếu như không được ăn sữa, chẳng mấy chốc sẽ chết đói, nhưng Ngân Nhung răng dài, có thể miễn cưỡng gặm nổi thịt tươi.<br><br>Mấy ngày nay, trên núi bỗng dưng xuất hiện rất nhiều thịt (thi) tươi (thể), Ngân Nhung chọn chọn lựa lựa gặm thử, nhưng cũng không dám ăn nhiều. Một nam nhân rất đáng sợ vừa đến Lộc Ngô Sơn, nhìn thấy còn thở là giết ngay, thi thể trên núi là do hắn một tay tạo thành.<br><br>Loài thú từ khi sinh ra đã mang theo năng lực nhận biết nguy hiểm, Ngân Nhung cũng không ngoại lệ.<br><br>Song càng sợ thứ gì thì càng dễ gặp thứ đó.<br><br>Tiểu Ngân Nhung cảm nhận được sát khí của người đó, xòe vuốt ra bỏ chạy, nhưng gấp gáp quá thành sai, đúng lúc đúng trúng giày của nam nhân đó.<br><br>Lúc bị xách lên, Ngân Nhung giật hết cả mình, đây chẳng phải là Mục Thu ca ca hay sao? Hơn nữa giấc mơ này, sao cứ thấy quen quen thế nào ấy nhỉ?<br><br>Trong khi y còn ngờ vực, khóe mắt thoáng nhìn thấy hình như có bóng một con cự thú đáng sợ bay ngang qua trồi, không kiềm được ngửa ngửa cái đầu bé xíu hòng muốn nhìn cho rõ ràng. Thành Dương Mục Thu không mấy để tâm đến, lẩm bẩm: “Không có chút yêu khí nào, thôi, chắc không phải là máu mủ của hắn ta.”<br><br>Ngân Nhung bất ngờ bị thả xuống đất, lắc lắc lông, muốn đuổi theo sau Thành Dương Mục Thu, lại bị cái bóng cự thú trên không kia cuốn lấy.<br><br>Cái bóng đó xoay tròn không đi, phát ra tiếng kêu chỉ hồ tộc mới hiểu được: “Yếu quá, nhưng không còn sự lựa chọn nào, thôi ngươi luôn vậy.” Nghe có vẻ miễn cưỡng lắm vậy.<br><br>Ngân Nhung thấy hơi không phục.<br><br>Song ngay lập tức, một luồng khí cực lạnh thấu xương đánh vào từ ngực, nhanh chóng đi ra khắp toàn thân.<br><br>Ngân Nhung cảm thấy mình sắp chết rét đến nơi.<br><br>Chẳng biết qua bao lâu rồi, Ngân Nhung từ từ chuyển tỉnh, phát hiện ra lông tơ trên người đã trở nên trắng bóc hết. Y ngờ vực run run lỗ tai, lại cong mình lại nhìn đuôi mình, y vừa mới thay lông thành công, đuôi cáo đỏ rực xinh đẹp đâu rồi?<br><br> <br>Đuôi cáo đỏ rực không thấy, Tiểu Ngân Nhung còn té ngã chổng bốn chân lên trời, sau đó bất ngờ nhìn thấy một cái bóng, từ từ đi về phía mình, lần này không phải cự thú đáng sợ nữa, mà là một bóng người.<br><br>Đó là một nam nhân mặc đạo bào, khá ưa nhìn trông khoảng hơn ba mươi tuổi, như làm ảo thuật, móc ra một cái lục lạc màu đen khéo léo tinh xảo, lắc lắc kêu leng ca leng keng, người đó cười rất hiền hòa: “Thích không? Đây là đồ quý đấy, mất hơn nửa hồn lực của lão phu mới khắc ra được, đeo lên cho con được không?”<br><br>Bản năng Tiểu Ngân Nhung thấy thích người này, cũng thích cái lục lạc nhỏ đang tản ra linh khí nồng nặc, hưng phấn nhè đầu lưỡi ra, cái đuôi nhỏ trắng tinh lắc thành tàn ảnh.<br><br>Nam nhân đó rất nhiều lời, vừa đeo lục lạc cho Ngân Nhung, vừa nói: “Người ban nãy là đồ đệ của ta, con thấy nó thế nào? Nhìn hơi dữ, nhưng tâm địa rất tốt.”<br><br>Tiểu Ngân Nhung không hiểu lời Hữu Từ đạo quân nói, phơi cái bụng trắng ra, không chịu nằm yên khều khều cái lục lạc nhỏ kêu leng ca leng keng, Hữu Từ đạo quân nói tiếp: “Ta chết hơn 200 năm rồi, không dám vào điện Tham Hoành, mà chọn một nơi phong thủy bảo địa, chỉ vì để lại một một tia tàn hồn, gửi trong nhẫn của nó, hôm nay bộ xương già này của ta, quả nhiên có đất dụng võ.”<br><br>“Cái lục lạc này là một đôi với cái nhẫn kia, cùng một tảng ngọc Huyền Tinh…”<br><br>Ngân Nhung nghe đến mê mẩn, giọng nói Hữu Từ đạo quân lại im bặt đi, miệng của ông vẫn còn mấp máy, trong tai Ngân Nhung lại vang lên một tiếng nói uy nghiêm khác.<br><br>[Lão khọm khó chơi, trò mèo, dám ràng buộc bản tọa?]<br><br>Ngân Nhung: “Ngươi là ai? Tương Mị?”<br><br>[Ta là ngươi, ngươi là ta.]<br><br>[Nhân tộc đáng ghét, giết.]<br><br>“Giết!”<br><br>Cơn xúc động quen thuộc đó một lần nữa quay trở lại, Ngân Nhung đứng dậy, cảnh sắc trước mắt biến đổi, trong tầm mắt, đều là những khuôn mặt đáng ghét bị lửa đốt. Y thuần thực tụ hàn khí lên, ném về phía một người, ký ức Ngân Nhung hỗn độn, nhưng theo bản năng biết, Hàn Tô Triền của mình bách phát bách trúng.<br><br>Nhưng người đó lại tránh thoát sự công kích của y như kỳ tích.<br><br>[Ngươi đang làm gì? Giết hắn đi!]<br> <br><br>Đứng bên dưới đài cao của Vô Lượng Tông, thiếu niên tai hồ ly đứng trong kết giới Thành Dương Mục Thu vẽ ra do do dự dự giơ tay lên, rồi lại chậm chạp không ra chiêu, thoạt nhìn như là đang tranh giành quyền khống chế thân thể với thứ sức mạnh gì đó không thể nhìn thấy.<br><br>Ngân Nhung dùng sức từ thời bú sữa mẹ ra để điều khiển tay mình, phản bác: “Không được, không thể tổn thương hắn, hắn là…”<br><br>Hắn là ai nhỉ? Vì sao không thể tổn thương hắn?<br><br>Đúng ngay lúc này, Ngân Nhung cảm thấy có một dòng nước ấm, từ trong lòng chậm rãi chảy vào, như giọt rơi trên phiến lá sen, dần dần chảy ra khắp kỳ kinh bát mạch, những khuôn mặt đáng ghét cháy bỏng trước mắt cũng biến mất không còn tăm hơi. Tầm mắt Ngân Nhung rơi vào một vùng tăm tối, lời của Hữu Từ đạo quân dừng giữa chừng lúc ban nãy, lại lần nữa hiện lên:<br><br>“Tiểu hồ ly, con cũng biết, con vừa mới bị Yêu vương rót vào một phách. Hắn ta không cam tâm, hồn lòng vòng không đi, nhưng ba hồn bảy vía, chỉ còn sót lại một phách chính “giết chóc”, khoảnh khắc mà phách của hắn ta mượn thân thể của con trưởng thành, con sẽ đánh mất lý trí, không ngừng sát phạt.”<br><br>“Nhưng mà đừng sọ, đôi “lục lạc” và “nhẫn” làm từ ngọc Huyền Tinh này đều có khả năng áp chế. Nhẫn đưa cho đồ đệ của ta, giúp nó bình tâm tĩnh khí, kham phá đại đạo, lục lạc đưa cho con, thực ra cả hai cái này cũng là một đôi Thúc Linh Hoàn…” Hữu Từ đạo quân thở dài, “Mong rằng các con không bao giờ phải dùng tới “Thúc Linh Hoàn”.”<br><br>“Nếu lục lạc bị hỏng, thì chỉ có thể thông qua cách kết khế chủ tớ, gia cố pháp bảo này, để tránh cho con đánh mất lý trí, có điều, từ đó về sau, con sẽ thành linh sủng, cả đời phải nghe theo hiệu lệnh của chủ nhân, không còn tự do nữa.”<br><br>“Thành Dương lão tổ, cảm giác bị người yêu ám sát thế nào?” Thập Phương Sát cười hỏi.<br><br>Thành Dương Mục Thu không để ý đến hắn ta, vẫn đọc thầm pháp quyết, đó là pháp quyết mỗi ngày đốc xúc Ngân Nhung điêu khắc Niết Bàn Vũ Tuế. Thập Phương Sát cũng phát hiện Ngân Nhung sau một lần tập kích không thành, lại cứng tại chỗ, hắn âm thầm thôi thúc yêu lực, nhưng hiệu quả rất ít —— Ngân Nhung không tiếp tục công kích Thành Dương Mục Thu, trái lại đấu tranh.<br><br>Thập Phương Sát phỏng đoán, việc này có liên quan đến chú thuật Thành Dương Mục Thu đang đọc, không khỏi hóa thành hình thái nửa yêu, mở cái miệng lớn như chậu máu ra, phụt cái nhào lên. Ngặt nỗi, chưa kịp đến gần đã bị Thành Dương Mục Thu cơn gió siết bên cạnh gây thương tích, Thập Phương Sát rất thức thời, lúc này thu sức mạnh lại, đổi thành quấy rầy tinh thần: “Thành Dương Hoành, ngươi có lấy thuật pháp gì ra cũng vô nghĩa cả thôi. Lục lạc của y đã rơi xuống rồi, Yêu vương đã thức tỉnh, thiếu chủ bây giờ chỉ nghe theo sự điều khiển của ta mà thôi.”<br><br>“Biết vì sao bản tọa luôn gọi y là thiếu chủ không? Là để sau này y danh chính ngôn thuận làm việc cho ta, y làm con rối của Yêu vương, bản tọa âm thầm điều khiển đại cục.”<br><br>Định lực của Thành Dương Mục Thu khác thường, vẫn không để ý tới Thập Phương Sát, vẫn cụp mắt niệm chú.<br><br>Thập Phương Sát bắt đầu đi dạo trái phải, cười gằn: “Sư tôn của ngươi tự cho là thông minh, thắt cho y một cái lục lạc, muốn y làm linh sủng cho ngươi, nghe lệnh của ngươi, nhưng ngươi lại để yên cho thứ quý như vậy, chậm trễ không ra tay. Giờ đã muộn rồi, y không thể khôi phục thần trí nữa, chỉ có thể làm việc cho ta.”<br><br><br>Song, rất nhanh, Thập Phương Sát đã bị vả mặt.<br><br>Ngân Nhung “không thể khôi phục thần trí nữa”, như là qua một giấc ngủ say, tỉnh dậy sau một giấc mộng dài, giơ tay xé toang mặt nạ da người đã rách rưới, lộ ra khuôn mặt trắng mịn tuấn tú, ánh mắt sáng tỏ, khi nhìn về phía Thành Dương Mục Thu thì nhe răng nở nụ cười.<br><br>Y thi pháp biến hồng y bị rách trở lại liền lạc bóng loáng như mới, nâng lòng bàn tay lên, làm động tác nắm, bỗng viên lục lạc theo y từ thời còn là bé con đến nay lập tức phóng đến như bay, ngoan ngoãn rơi vào lòng bàn tay y.<br><br>Không biết là ai kêu lên một tiếng: “Dư nghiệt Yêu vương đến rồi!”<br><br>Tình cảnh lại hỗn độn, mọi người tránh y như rắn rết, cũng có người muốn diệt trừ cho thống khoái, nhưng hết thảy đả kích ngấm ngầm hay công khai đều bị Hàn Tô Triền hoặc là cương phong của Thành Dương lão tổ hóa giải.<br><br>Hai người xuyên qua đám đông nhiễu loạn nhào về phía đối phương, tưởng như giữa trời đất chỉ còn lại hai người, trong mắt chỉ nhìn thấy nhau.<br><br>“Triêu Vũ Đạo quân! Tình thế ban nãy ngươi cũng thấy rồi, con hồ ly tinh đó là con của Yêu vương ngày xưa, ngươi vẫn muốn u mê không tỉnh, không quan tâm đến muôn dân trong thiên hạ?”<br><br>“Đến ngay cả Vạn Kiếm Tông ta, cũng không đồng ý cho ngài làm như vậy! Thành Dương lão tổ cân nhắc!”<br><br>Thành Dương Mục Thu im lặng, mãi đến khi siết chặt tay Ngân Nhung, mới quét mắt nhìn mọi người, cất giọng nói: “Ngân Nhung không phải là con trai Yêu vương, mà là bị Yêu vương hại, nên mới phát cuồng hai lần như thế, nguyên do cho chuyện đó, xin phép để Mục Thu giải thích cho mọi người sau. Nhưng bản tôn có thể lấy đạo tâm ra đảm bảo, tuyệt sẽ không còn lần thứ ba.”<br><br>Người tu chân hết lòng tin theo thiên đạo, dám lấy đạo tâm vi chú thề độc, đã đủ để lấy niềm tin của người khác.<br><br>Bởi màn tấn công bừa bãi của Hàn Tô Triền vừa rồi, tất cả mọi người đều hơi chật vật, nghe lời Thành Dương Mục Thu nói, cùng thu giọng lại, dần dần yên tĩnh, do dự đi đến gần, chờ những lời tiếp theo của hai người.<br><br>“Bản tôn đã tìm ra được cách giải quyết, đó kết khế chủ tớ,” Thành Dương Mục Thu dùng tay phải mang nhẫn, siết chặt bàn tay đang nắm lục lạc ngọc Huyền Tinh của Ngân Nhung, mười ngón đan xen, giơ lên, hướng về mọi người, “Đây là một đôi Thúc Linh Hoàn, cũng là pháp bảo cẩm nang gia sư để cho ta, hôm nay ta kết khế ước với Ngân Nhung ngay trước mặt các đạo hữu trong thiên hạ, chứng tỏ quyết tâm.”<br><br>Lần này mọi người thật sự yên tâm, khế chủ tớ, mà còn là cẩm nang do sư tôn của Thành Dương lão tổ để lại, nghe là thấy đáng tinh rồi. Nếu con yêu hồ cam tâm tình nguyện cho Thành Dương Mục Thu điều khiển, tu sĩ thiên hạ đều có thể an tâm.<br><br>Thành Dương Mục Thu tuyên bố quyết định của mình xong, mới nhẹ giọng hỏi Ngân Nhung: “Có được không?”<br><br>Thứ mà Ngân Nhung không muốn nhất cả đời này, đó là làm linh sủng cho người khác. Vì lúc còn nhỏ Đông Liễu từng vô tình cười nhạo y mang lục lạc, như con chó giữ cửa mà còn âm thầm ghi hận rất lâu, ngay cả lục lạc mặc ngọc thích nhất cũng ghét nhất trong nhà. Huống chi, từ bé đến lờn Đông Liễu luôn truyền cho y tư tưởng “làm linh sủng vừa mất tự do, vừa dễ chết không có chỗ chôn”, nên là y thà chết cũng không muốn ký khế ước với người khác.<br><br>Nhưng hôm nay thì còn cách nào khác nữa chứ?<br><br>Nếu không làm linh sủng, thân thể sẽ bị một con đại yêu khác chiếm giữ, theo một ý nghĩa nào đó tới nói, Hồ Ngân Nhung y cũng xem như đã chết.<br><br> <br>“Thà chết cũng không muốn ký khế ước với người khác”? Ây, thực ra chỉ là chưa gặp được chuyện sống còn mà thôi. Hơn nữa, nếu người đó là Thành Dương Mục Thu, thì mọi chuyện hẳn không đến mức hỏng bét, thậm chí còn có thể nếm được chút gì đó ngọt ngào.<br><br>Một đời một kiếp, không rời không bỏ, bên Thành Dương Mục Thu.<br><br>“Được.” Ngân Nhung nói, “Ta đồng ý.”<br><br>Thành Dương Mục Thu cười, vừa tự tay một lần nữa cột lục lạc lên cho Ngân Nhung vừa thấp giọng Ngân Nhung pháp quyết ký khế ước, cũng bảo hắn nói một câu, cho Ngân Nhung học theo một câu.<br><br>Ngân Nhung ngoan ngoãn lặp lại, nhưng mơ hồ cảm thấy có gì đó không đúng.<br><br>Ngay lúc y chần chờ, Thành Dương Mục Thu lại chợt khụy người, quỳ một chân trên đất, dùng bàn tay đeo nhẫn siết chặt tay Ngân Nhung, thành kính hội tụ linh lực vào nhẫn thanh tâm, lấy nó làm môi giới, chậm rãi đưa về phía Ngân Nhung.<br><br>“Đây, đây là…”<br><br>“Không đúng…”<br><br>“Sao lại thế…”<br><br>Tất cả mọi người đang chứng kiến cũng thấy không đúng, bởi vì quá mức khiếp sợ, hồi lâu mới có người lên tiếng nói ra nghi vấn không thể tin được một cách hoàn chỉnh: “Quy trình nghi thức này sao lại như là, như là Hồ Ngân Nhung làm chủ, Thành Dương lão tổ là tớ?”<br><br>“Đúng vậy, ngược rồi!!”<br><br>Ngân Nhung nghe thấy mấy câu đó, cũng sững sờ tại chỗ, có phần luống cuống nhìn xuống Thành Dương Mục Thu, nhưng mà, Thành Dương lão tổ lại cực kỳ bình tĩnh, không hề có gì là hoảng loạn khi sai thuật pháp.<br><br>Hắn vẫn duy trì tư thế quỳ một chân trên đất, cổ hơi ngẩng lên, là tư thế vừa thành kính vừa ái mộ, tiếng nói vang vang lại lưu luyến: “Ngân Nhung, từ hôm nay trở đi, ta Thành Dương Hoành nguyện làm kẻ hầu của ngươi, kiệt trung tẫn trí (1), chẳng màng sinh tử, hầu hạ cả đời.”<br><br>Hết chính truyện.<br><br>__<br><br>(1) kiệt trung tẫn trí: 竭忠尽智, cống hiến hết trung thành và trí tuệ.<br><br>__<br>"]