["<br>“Chủ nhân?”<br>“Ca ca?”<br>Hình như là Thành Dương Mục Thu đã ngủ rất say rồi, kêu hắn hai tiếng, mà vẫn không có phản ứng gì, Ngân Nhung bèn tự mình quyết định vén góc chăn lên chui vào, tọt thẳng vào trong ngực hắn, đẩy cánh tay hắn lên gối.<br>Thành Dương Mục Thu vẫn “không tỉnh lại”, nhưng trong không khí lại thoáng tràn ra một mùi da thịt bị đốt cháy, lạ thật, rõ ràng là trong phòng đã tắt hết nến rồi mà… Ngân Nhung khụt khịt mũi, hòng muốn tìm nơi phát ra mùi khét, ủn ủn như con thú non, cuối cùng cũng “đánh động” đến Thành Dương Tiên tôn.<br>Thành Dương Mục Thu giữ Ngân Nhung, giọng nói trầm thấp nhưng ngột ngạt: “Ngươi đang làm gì?”<br>Thường ngày lão tổ mặc bạch y như tuyết phủ, phong thái như tranh vẽ, dáng dấp tiên nhân lạnh lùng thanh cao xuất trần.<br><br>Nhưng trên thực tế, thì dưới lớp xiêm y như mây trôi là da thịt rắn rỏi mạnh mẽ, khuỷu tay mới cong lại, thiếu niên đã không thể động đậy.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Hôn Ước: Em Chọn Đau Thương<br>2.<br><br>Sủng Ái Quá Độ<br>3.<br><br>Cầu Sinh<br> <br>4.<br><br>Hôm Nay, Vợ Chồng Cậu Ba Bỏ Nhau Chưa?<br>=====================================<br>Tiếc là Ngân Nhung đã đoán biết được thiệt hơn trong đó rồi, trong lòng biết là tổ tông sẽ không giết mình thật.<br><br>Thế là chẳng sợ được một lát, đã gan to bằng trời, ngọt ngào hỏi: “Ca ca ngươi tỉnh rồi?”<br>Thành Dương Mục Thu: “…”<br>Ngân Nhung không giãy dụa, lùi một bước để tiến hai bước: “Trời trở lạnh, nằm dưới đất lạnh lắm, ca ca cho Ngân Nhung ngủ một đêm trên giường được không?”<br>Giọng nói của thiếu niên vừa dịu dàng vừa mềm mại, trong hơi thở mang theo làn hương mơ và ô mai lành lạnh.<br><br>Thành Dương Mục Thu vẫn giữ tư thế chắn cổ họng của y, trong đầu bất chợt nhớ lại quyển sách mà mình lúc sớm.<br>[Thiếu niên thở dốc như lan, làn da vô cùng mịn màng… cơ xương mảnh dẻ da thịt mỏng manh, bờ mông căng tròn… tai hồ đuôi hồ, cơ thể xinh đẹp…]<br>Càng nhiều hình ảnh không thích hợp dành cho trẻ nhỏ mọc rễ nảy mầm trong trí óc, một bàn tay khác đang được giấu đằng sau, đã nóng như da bong thịt tróc.<br><br>Thành Dương Mục Thu không còn tiếp tục niệm Thanh Tâm Chú nữa, mà đọc thầm pháp quyết, âm thầm lặng lẽ giấu đi đau đớn và giày vò, không để cho thiếu niên biết.<br>Ngân Nhung không ngửi được mùi khét, không suy nghĩ nhiều, dứt khoát thả lỏng cơ thể, để đối phương tùy ý ghìm mình, trái lại càng như là Thành Dương Mục Thu đang ôm y thật chặt vậy.<br>“Ca ca muốn ôm ta, vậy ta thì không cử động.”<br>Thành Dương Mục Thu đột nhiên buông y ra, không khí lạnh từ khe hở trong chăn chui vào.<br><br><br>Ngân Nhung vẫn không chịu đi, mà còn hết cả tay chân quấn lấy, cái đuôi to bông xù đằng sau mông cũng cùng quấn lấy bắp chân Thành Dương Mục Thu, “Ca ca, ngươi trốn cái gì vậy? Sợ Ngân Nhung ăn ngươi?”<br>“…không biết xấu hổ!”<br>Ngân Nhung lườm một cái trong bóng tối, “Ngươi có thể thay lời khác được không, “không biết xấu hổ” ta nghe đến chán rồi.”<br>Thành Dương Mục Thu tiếp thu lời góp ý, đơn giản gọn gàng vắn tắt: “…cút.”<br>Ngân Nhung không những không sợ, còn quấn càng chặt hơn nữa, “Ngoài miệng ngươi bảo cút thì được gì chứ? Ta đã ôm ngươi lâu như vậy rồi, vì sao không thẳng tay hất ta ra đi?”<br>Thành Dương Mục Thu: “………”<br>Ngân Nhung: “Hỏi lại ngươi mấy câu nhé.<br><br>Vì sao lại muốn ôm đi khắp mười tám phong, tuyên bố ta là hồ ly của ngươi, không cho người khác bắt nạt ta? Vì sao tự mình viết thư giúp La Bắc? Vì tận tâm tận lực sắp xếp cho ta tham gia thi đấu sư môn? Ta chỉ là một con yêu thú, tu vi không cao, không làm rạng danh môn phái cho ngươi, có khi còn là ảnh hưởng đến danh dự của ngươi nữa… ca ca, ngươi biết đám đồ tử đồ tôn đã nói như thế nào không?”<br>“Nói ngươi bị một con hồ ly tinh mê hoặc choáng váng đầu óc, chủ nhân, lời bọn họ nói là thật sao? Ngươi thật sự không ghét ta sao?”<br>“Ca ca, tại sao ngươi tốt với ta như vậy?”<br>Ngân Nhung mở miệng một tiếng “ca ca”, thỉnh thoảng còn cố tình gọi hắn là “Chủ nhân”, ngặt nỗi câu nào cũng đánh thẳng vào điểm mấu chốt, hỏi mà Thành Dương Mục Thu á khẩu không trả lời được.<br><br>Đằng sau tấm rèm che mờ ám đen tối, xé toang những chân tướng mà bình thường hắn còn chẳng dám nhìn thẳng.<br>Thành Dương Mục Thu không thể nhịn được nữa: “Câm miệng! Bản tôn đã nói rồi, nếu như ngươi còn dám bò giường của ta, đó là ngày chết của ngươi —— ”<br>Thế nhưng lời còn chưa dứt, đã bị bờ môi mềm mại hơi lạnh của thiếu niên ngăn lại.<br>Lạ là, nhiệt độ cơ thể Ngân Nhung khá thấp, người mang cảm giác mát lạnh như băng tuyết, vị ô mai thơm ngọt, lại có thể khơi gợi lên những mờ ám nóng bỏng và mê say nhất.<br>Trong đầu Thành Dương Mục Thu có thứ gì “ầm” một tiếng nổ tung, thất tình lục dục đã từng bị kiềm nén quá cháy lên hừng hực, khổ tu quả đạm mấy trăm năm nay, bỗng chốc bị sắc thái thiêu đốt nhuộm phải.<br>Lúc Ngân Nhung bị “phản chủ làm khách” vẫn còn chưa kịp suy nghĩ gì, đến khi gà trống gáy sớm thì mới lấy lại được quyền tự chủ của cơ thể.<br><br>Tối hôm qua Thành Dương Mục Thu có bao nhiêu nhiệt tình, thì sáng sớm có bấy nhiêu vô tình, hắn khoác một cái ngoại bào rồi lập tức nhanh chân rời đi, chẳng buồn quay đầu lại một lần nào, cứ như là đang chạy trốn.<br>Ngân Nhung: “……” Mẹ nó, chạy nhanh như vậy, cứ như là bản yêu ép buộc nhà ngươi vậy, rõ ràng là ngươi chủ động…<br>Có điều là ngay cả sức để mở miệng Ngân Nhung cũng không còn.<br>Không hổ danh là đại năng mạnh nhất thời nay, thể lực hay sức chịu đựng đều là hàng đầu! Ngân Nhung vốn cho là lúc ở trấn Tỳ Bà, biểu hiện của lô đỉnh nhà mình đã là kiêu ngạo xưng hùng xưng bá lắm rồi, không một tên ăn chơi nào có thể so sánh được.<br><br>Nhưng phải đến hôm nay y mới hiểu, khi đó hắn đúng là bởi vì trọng thương nên ảnh hưởng tới phát huy.<br>Tổ tông mất đi đoạn ký ức đó, cũng đồng thời vứt luôn cả lương tâm.<br><br>Khi ấy lúc ở trấn Tỳ Bà, thì còn biết hôn cạn nước mắt y, nhưng tối qua thì Ngân Nhung suýt chút nữa đã khóc tắt cả tiếng, mà tên nam nhân chó má đó vẫn chỉ biết lo cho cái thân mình không thèm quan tâm đên.<br>Hứ!<br>Mức độ giày vò của đêm… khỏi nhắc cho rồi, nhắc là thấy đau.<br>Ngân Nhung cảm thấy cơ thể mình như bị người ta từ giữa chém ra làm hai phần vậy, không chỉ thế, mà còn đâm vào nhiều lần.<br><br>“Pha vĩ vu khí” là con dao hai lưỡi, khoảng chừng trước canh tư thì Ngân Nhung còn thấy sướng, nhưng sau đó thì có thấy đâu, nhưng cũng bởi vì không còn sức, nên không dùng pháp quyết thải bổ được.<br>Thế là vất vả cả buổi tối, mới thải bổ được có một lần, yêu đan chỉ lấy được một phần năm của một nửa.<br><br>Cũng đồng nghĩa với việc, mấy lần của hiệp sai, toàn là hiến thân theo nghĩa vụ, bị người nào đó ăn tươi từ trong ra ngoài ngoài vào trong, chẳng vớt vát được gì.<br><br>Ngân Nhung thấy tủi thân muốn khóc.<br>Nhưng thật sự quá mệt mỏi, không tủi được bao lâu, đã mơ mơ màng màng ngủ thiếp đi, khi thức dậy, đã là giờ lên đèn.<br>Theo lý mà nói, tên “người thường giả” Thành Dương Mục Thu kia, sẽ kiên trì trở về ngủ, hôm nay lại không thấy tăm hơi.<br><br>Ngân Nhung rầm rì một tiếng, giọng khàn khàn lầm bầm lầu bầu: “Chột dạ à, trước ngày hôm qua còn tam trinh cửu liệt, sợ mình vấy bẩn hắn, tối hôm qua lại như vậy… dù là mình thì cũng ngại đi ra gặp mặt.”<br> <br>Nhớ lại đêm hôm qua, Ngân Nhung muốn bật khóc nữa, nhưng rất nhanh đã không khóc nổi —— y kiểm tra yêu đan mà mình cho đi mới lấy lại được, tuy lấy được ít, nhưng… linh lực lại quá là đủ luôn!!!<br>Hơn nữa đó còn là loại linh lực nào! Tinh khiết mạnh mẽ, như huy quang nhật tân (1), đây chính là tinh khí của cường giả đó sao! Chỉ một lần, chỉ hấp thu một tí tẹo như thế, đã có hiệu quả rõ rệt hơn trăm năm tu luyện của y rất nhiều!!!<br>Nghĩ như thế, thì hiệp sau y vô duyên vô cớ hiến thân không còn lỗ nữa! Y hài lòng lắm rồi!!<br>Ngân Nhung bấm ngón tay tính, theo tiến độ tu dưỡng, nhiều lắm là song tu thêm bốn, năm lần, là y đã có thể lấy lại tự do, mang tấm thân tu vi cao, trở về trấn Tỳ Bà làm mưa làm gió!<br>Đến lúc y không cần phải nhìn sắc mặt của Thành Dương Mục Thu nữa, khóc lóc năn nỉ hắn song tu với mình, thì đối phương mới như bố thí cắt gọt chà đạp mình cả một đêm, hôm sau kéo quần lên không nhận người, cứ như là sợ mình dựa dẫm vào hắn vậy…<br>Về trấn Tỳ Bà rồi, thì y sẽ nạp hết mỹ nam cả trấn luôn, để bọn họ khen mình đủ kiểu đủ cách, lời ngon tiếng ngọt không thể dứt, rồi mua luôn cả sòng bạc Như Ý lại cho sư phụ, mình làm chủ sòng rồi, có đánh thế nào cũng không thua!<br>Ngân Nhung tưởng tượng cảnh tượng hơn người của mình trong tương lai, kích động nhảy bật khỏi giường, sau đó đau khổ nhăn nhó khuôn mặt nho nhỏ, bất đắc dĩ trở về hiện thực.<br>“………” Mẹ nó tên nam nhân chó má đó, dằn vặt mình như vậy, chắc chắn là sưng lên rồi.<br>Ngân Nhung nhe răng trợn mắt nằm trở lại, cái đuôi to phía sau mông đã xù lông lên, cuộn lại, đẩy chăn to lên thành một cục, một lát sau mới biến mất.<br>Sau khi chịu đựng cho cơn đau qua đi, Ngân Nhung thả lỏng thân thể, thư thả được một chút, thì chỉ còn sót lại cảm giác đói bụng.<br>Đang định moi một vài món thường hay trữ lại, với lương khô chuẩn bị cho bất cứ tình huống nào trong lục lạc ra, thì chợt nghe thấy ngoài cửa có động tĩnh.<br><br>Ngân Nhung cảnh giác dựng thẳng đôi tai hồ ly xù lông trên đỉnh đầu lên, tưởng là Thành Dương Mục Thu đã trở lại, vội vã ngoan ngoãn nằm xuống, còn làm ra vẻ yếu đuối nửa thật nửa giả.<br>Thế nhưng, bước vào là con rối người hầu.<br>Thành Dương lão tổ tránh mặt không chịu gặp, nhưng vẫn chưa hoàn toàn “mất lương tâm”.<br><br>Tôi tớ như mây bưng bát mâm làm bằng bạc tinh xảo, cháo hạt sen loãng, bánh hương quế lạc giòn, gà nấu nấm hương bánh ngọt trơn nhẵn… không có thịt viên Trĩ Tuyết mà Ngân Nhung thích nhất, tất cả đều là thức ăn lỏng dễ tiêu hóa.<br>__<br>(1) huy quang nhật tân: gốc là 辉光日新, thành ngữ tiếng Trung, ý chỉ việc những mặt như đạo đức, học vấn, nghệ thuật của một người có tiến bộ.<br><br>Xuất phát từ “Chu Dịch – Đại Súc”&nbsp;(周易·大畜).<br>Cả câu là “Cương kiện đốc thật, huy quang nhật tân.”&nbsp;(刚健笃实，辉光日新).<br><br>"]