["<br>Không biết vì sao, sau khi Bạch Tử rời đi, Mạnh Dĩ Lam đột nhiên cảm thấy trong lòng dâng lên một cảm giác bất an mãnh liệt.<br>Cảm xúc này khiến cô thỉnh thoảng lấy đồng hồ ra để kiểm tra vị trí của Phì Thu và Bạch Tử, cô thấy dấu chấm ngày càng xa, điều đó có nghĩa là khoảng cách giữa họ và ga tàu điện ngầm cũng ngày càng xa.<br><br>Nhưng chỉ cần dấu chấm đó không biến mất thì họ vẫn còn ở trong phạm vi có thể phát hiện được, Mạnh Dĩ Lam sẽ cảm thấy yên tâm một chút.<br>Vết thương của Du Tâm không còn chảy máu, nhưng tình hình cũng không mấy khả quan, khuôn mặt tròn trịa vốn hồng hào của cô gái giờ đã đổ đầy mồ hôi, xanh xao hốc hác, không còn sức để nói nữa.<br>Dựa vào kinh nghiệm sơ cứu ít ỏi của mình, Mạnh Dĩ Lam bảo cô nhấc chân tại chỗ để giữ cho cơ bụng được thả lỏng, sau đó cô lấy một chiếc chăn cũ đắp lên toàn bộ cơ thể, rồi quay lại ga tàu điện ngầm, tìm kiếm khắp nơi nhưng không thể tìm thấy bất kỳ loại thuốc hữu ích nào.<br>Cuối cùng, Mạnh Dĩ Lam hướng tầm mắt về phía chiếc ba lô đi bộ đường dài bên cạnh ghế sofa, liếc nhìn Du Tâm dường như đã ngủ thiếp đi, sau đó nhẹ nhàng mở ba lô ra.<br>Nhưng kỳ lạ thay, Mạnh Dĩ Lam phát hiện ra chiếc ba lô này thực chất được trang bị một lớp màng nhôm cách nhiệt, ngoài vài bộ quần áo ra, còn có những gói chất lỏng màu đỏ sậm được bọc trong túi nhựa.<br>Trước khi Mạnh Dĩ Lam có thể nhìn kỹ hơn, Du Tâm đã mở mắt ra.<br>\"Mạnh tỷ tỷ...!ngồi cạnh tôi...!nói chuyện với tôi một lát,\" Du Tâm ngơ ngác nhìn lên trần nhà, không chú ý đến hành động của Mạnh Dĩ Lam, cô yếu ớt nói: \"Nếu không...!tôi cảm thấy như tôi...!sắp ngủ.\"<br>Mạnh Dĩ Lam thu dọn túi đi bộ đường dài, ngồi cạnh Du Tâm, nắm tay cô.<br>Mao Mao ngồi xuống đất cạnh chân Mạnh Dĩ Lam.<br><br>Phi Điềm, người luôn đi theo Mao Mao, giờ đang ngồi một mình trong góc tối cách Mạnh Dĩ Lam 5 mét, không nói một lời.<br>Cố ý phớt lờ nhiệt độ cơ thể dần dần lạnh đi của Du Tâm, Mạnh Dĩ Lam giả vờ buôn chuyện: \"Nghĩ muốn nói chuyện gì?\"<br>Du Tâm suy nghĩ một chút, hỏi: \"Cô...!cùng Bạch Tử thật sự không phải một đôi sao?\"<br>Mạnh Dĩ Lam: \"...\"<br>\"Vô luận là cách các cô...!nhìn nhau...\" Du Tâm, người đang cận kề cái chết, vẫn miễn cưỡng tiếp tục đưa ra ví dụ để chứng minh tình bạn thân thiết giữa hai người, \"Hoặc giọng điệu đối thoại...!tất cả...\"<br>\"Tốt nhất là cô nên nói ít mấy câu đi.\" Mạnh Dĩ Lam buông tay Du Tâm ra, đè nén ý muốn kéo chăn lên trực tiếp che đầu Du Tâm.<br>Du Tâm thở dài, nhẹ giọng hỏi: \"Mạnh tỷ tỷ, tôi sẽ...!biến dị sao?\"<br>Mạnh Dĩ Lam lắc đầu: \"Virus nhất định truyền qua đường máu, cô chỉ là bị dao cắt trúng.\"<br>\"Vậy...\" Du Tâm lại hỏi: \"Tôi sẽ chết sao?\"<br>Sửng sốt hai giây, Mạnh Dĩ Lam trả lời bằng giọng điệu cực kỳ bình tĩnh: \"Không.\"<br>\"Kỳ thực...!Cái chết không đáng sợ,\" Du Tâm hơi thở càng ngày càng yếu ớt, \"Điều đáng sợ...!là nhìn thấy...!người quan trọng nhất của mình...!chết.\"<br> <br>Khi Mạnh Dĩ Lam nghe đến hai chữ \"người quan trọng nhất\", cô không khỏi nghĩ tới lời Bạch Tử nói với mình trong cửa hàng thú bông, \"Đối với tôi, cô quả thực là một người rất quan trọng.\"<br>Dường như biết Mạnh Dĩ Lam đang nghĩ gì, Du Tâm lại nói thêm: \"Bạch tỷ đối với cô nhất định rất quan trọng...\"<br>\"Không,\" Mạnh Dĩ Lam nhịn không được, lạnh lùng phủ nhận, \"Tôi đã nói rồi, tôi và cô ấy không phải loại quan hệ đó.\"<br>\"Thế này a...\" Du Tâm thương tiếc thở dài, \"Nhưng tôi có thể...!cảm giác được...!cô nhất định là...!khá...!một người quan trọng đối với cô ấy.\"<br>Lần này Mạnh Dĩ Lam ngược lại im lặng, cũng không vội phủ nhận.<br>Du Tâm không nói nữa, chỉ mở mắt nhìn trần nhà, tựa hồ đang suy tư.<br>Mạnh Dĩ Lam buông tay Du Tâm xuống, theo thói quen lấy đồng hồ ra xem.<br>Chấm tròn biến mất.<br>Lòng cô nhất thời cảm thấy trống rỗng.<br>Như mất kiểm soát, Mạnh Dĩ Lam cầm súng săn bước nhanh về phía đường ray, nhưng chưa kịp nhảy khỏi sân ga thì cô đã tỉnh lại.<br>\"Sao...!sao vậy...\" Du Tâm đang nằm trên ghế sofa hơi thở mong manh hỏi.<br>Mao Mao có vẻ giật mình trước hành động đột ngột của Mạnh Dĩ Lam, nó rất lo lắng bám lấy chân Mạnh Dĩ Lam, không chịu lùi ra dù chỉ nửa bước.<br>Mạnh Dĩ Lam không biết mình đã xảy ra chuyện gì, hành vi chạy đi vừa rồi của cô không có chút suy nghĩ nào, giống như bản năng hoặc phản xạ có điều kiện, cho đến bây giờ cô cũng không biết tại sao mình lại có phản ứng như vậy.<br>Nhìn thấy Mạnh Dĩ Lam ôm chặt chiếc đồng hồ đo khoảng cách trong tay, lòng Du Tâm trầm xuống: \"Có...!có chuyện...!xảy ra sao...?\"<br>\"Không,\" Mạnh Dĩ Lam hít sâu một hơi, lắc đầu, \"Chỉ là khoảng cách quá xa, không cách nào dò ra được vị trí của bọn họ.\"<br>Du Tâm hiểu ý gật đầu, sau đó lộ ra nụ cười tự mãn: \"Cô...!lo lắng cho cô ấy.\"<br>Theo tính cách của Mạnh Dĩ Lam, lẽ ra cô nên phớt lờ lời trêu chọc của Du Tâm, nhưng cô lại bảo vệ mình một cách khác thường: \"Tôi lo lắng cho cô,\" đồng thời lắc đầu cứng ngắc, \"Nếu họ quay lại quá muộn, cô sẽ gặp nguy hiểm.\"<br>\"Cái đó...!cho nên...\" Du Tâm nhắm mắt lại, trên mặt lộ ra tia mỉm cười xấu xa, \"Đối với cô...!tôi thật sự...!quan trọng.\"<br>Dường như có chút khó chịu, Mạnh Dĩ Lam tựa hồ muốn chứng minh điều gì đó: \"Đối với tôi, người quan trọng nhất không phải là cô ấy, chưa bao giờ như vậy.\"<br>Du Tâm mở mắt: \"Cô...!đã...!có...\"<br>\"Đúng vậy,\" Mạnh Dĩ Lam gật đầu, \"Tôi đã có người tôi thích rồi, người đó không thể là Bạch Tử được.\"<br>Im lặng hồi lâu, Du Tâm nhếch môi, nhẹ nhàng đáp: \"Ồ.\"<br>Sau đó, không có cuộc trò chuyện nào giữa hai người.<br>So với Du Tâm người không còn sức lực để khám phá câu trả lời, Mạnh Dĩ Lam bắt đầu rơi vào một vòng xoáy vô cùng rối ren.<br>Không thể là Bạch Tử, có thể là ai? Lâm Khúc Vi?<br> <br>Mạnh Dĩ Lam đang tự hỏi và trả lời, cô ngạc nhiên khi phát hiện mình không thể nào hồi tưởng rõ khuôn mặt của Lâm Khúc Vi.<br>Người đàn ông mà cô từng coi là vô cùng quan trọng, người đàn ông mà cô thậm chí còn âm thầm quyết định chung sống trọn đời, giờ đây dần dần mờ nhạt trong lòng cô.<br>Mao Mao dường như cảm nhận được sự lo lắng của Mạnh Dĩ Lam, cũng vì điều này mà cảm thấy vô cùng bất an, nhưng nó chỉ ôm lấy quần của Mạnh Dĩ Lam, không dám quấy rầy.<br>Không biết qua bao lâu, Mạnh Dĩ Lam không nhịn được cầm đồng hồ lên nhìn, trên màn hình lại xuất hiện chấm tròn mà cô tưởng là vẫn trống rỗng, tuy nhiên vị trí của chấm tròn lại đến từ một hướng hoàn toàn ngược lại, nó dường như chỉ cách Mạnh Dĩ Lam khoảng 10 mét.<br>Cùng lúc đó, trên lầu vang lên tiếng một vật kim loại rơi xuống đất.<br>\"Âm thanh gì...\" Du Tâm vừa nói xong, Mạnh Dĩ Lam lập tức bịt miệng cô lại, sau đó cầm súng săn bước nhanh về phía cầu thang.<br>Vì Phì Thu và Bạch Tử chưa sửa chữa máy phát điện nên toàn bộ ga tàu điện ngầm vẫn tối om, súng săn không được trang bị đèn pin, Mạnh Dĩ Lam chỉ có thể kiên trì, cúi xuống nhón chân lên tầng hai.<br>Trong bóng tối, Mạnh Dĩ Lam lập tức phát hiện cách đó không xa có hai người cầm đèn pin đang đến gần, đằng sau dường như không có ai khác.<br>Bạch Tử sẽ làm gì nếu cô ấy ở đây?<br>Mạnh Dĩ Lam lập tức cảm thấy vô cùng khó chịu vì mình lại nghĩ đến Bạch Tử, cô mím môi, cố ý gạt cái tên \"Bạch Tử\" ra khỏi đầu, bắt đầu lo lắng nói một mình để chuẩn bị hành động tiếp theo.<br><br>Trong trường hợp này, chỉ có thể tấn công trước, giết một trong số chúng trước thì mới có thể có cơ hội chiến thắng.<br>Ngay lúc Mạnh Dĩ Lam giơ súng săn chuẩn bị ngắm bắn, cô nhìn thấy rõ ràng bóng dáng của một người trong số họ, hóa ra là Thạch Lỗi.<br>Không biết vì sao, khi nhìn thấy khuôn mặt của Thạch Lỗi, cô lập tức nhớ tới lời Bạch Tử nói, Thạch Lỗi không đáng tin cậy.<br>Mặc dù chưa xác minh những gì Bạch Tử nói nhưng Mạnh Dĩ Lam nhận ra rằng cô đã sớm đặt Thạch Lỗi vào thế không đáng tin cậy.<br>Lúc này Mạnh Dĩ Lam nhìn rõ mặt người khác, không chút cân nhắc, lập tức hét lên: \"Hoa tỷ?\"<br>Thạch Lỗi đứng phía sau lập tức giơ súng chĩa vào Mạnh Dĩ Lam, nhưng lại bị Hoa tỷ ở phía trước chặn lại: \"Mạnh tiểu thư?\"<br>\"Hoa tỷ,\" Mạnh Dĩ Lam thở phào nhẹ nhõm, hỏi: \"Cô có mang theo thuốc sơ cấp cứu không?\"<br>Vừa mới nhận ra nhau, Mạnh Dĩ Lam cũng không có tìm hiểu vì sao đối phương lại xuất hiện ở đây mà lập tức mang theo Hoa tỷ và Thạch Lỗi đến bên cạnh Du Tâm.<br><br>Hoa tỷ vốn hay mỉa mai, tính cách khác thường, không hỏi nhiều về thân phận của Du Tâm, lập tức đặt ba lô xuống, lấy dụng cụ sơ cứu ra, bắt đầu kiểm tra vết thương của Du Tâm.<br>\"Mạnh tiểu thư, cuối cùng tôi cũng tìm thấy cô,\" Thạch Lỗi kéo Mạnh Dĩ Lam sang một bên, đang muốn trút hết nỗi lòng của mình thì sự chú ý của hắn lại bị một đứa trẻ tóc đỏ kéo ống quần của Mạnh Dĩ Lam thu hút: \"Đây là cái gì? Cậu bé tóc đỏ.<br><br><br>Đười ươi??\" Vừa nói vừa giơ chân lên, định đuổi Mao Mao đi.<br>Mao Mao nhe răng nhìn Thạch Lỗi, dùng tay trái còn lại đánh mạnh vào chân Thạch Lỗi.<br>\"Làm sao anh tìm được nơi này?\" Mạnh Dĩ Lam nghiêng người, chặn Mao Mao lại phía sau, trực tiếp hỏi.<br>Có lẽ cảm nhận được thái độ của Mạnh Dĩ Lam đối với mình không tốt lắm, Thạch Lỗi nhanh chóng giải thích cho cô sự việc hắn và Hoa tỷ đến đây: \"Sau khi cô đi, chúng tôi thu dọn đồ đạc chạy theo hướng cô rời đi, nhưng không gặp được cô, vì vậy để tránh bị lạc, tôi đành phải đi theo bản đồ đến thành phố B.\"<br>Vừa nghe Thạch Lỗi giải thích, Mạnh Dĩ Lam vừa nhìn Hoa tỷ đổ thuốc khử trùng lên vết thương của Du Tâm: \"Sau đó anh đi tới gần đây?\"<br>\"Đồng hồ cho thấy ở đây cũng có người đeo đồng hồ,\" Thạch Lỗi gật đầu, \"Tôi nghĩ có thể là cô nên đã đưa Hoa tỷ đến đây, sau đó...\"<br>Lúc này, Mạnh Dĩ Lam nhìn thấy Hoa tỷ lấy ra một cây kim dài, khử trùng trên bếp, giống như đang chuẩn bị khâu, lập tức đi tới ngăn cản: \"Một lát nữa sẽ có bác sĩ chuyên nghiệp tới.<br><br>Tốt hơn hết hãy giao việc đó cho cô ấy.\"<br>\"Bác sĩ chuyên nghiệp?\" Thạch Lỗi cau mày, \"Còn có ai?\" Hắn cảnh giác rút súng ra, quay đầu nhìn chung quanh.<br>Mạnh Dĩ Lam dẫn Thạch Lỗi tới bức tường kính dẫn vào đường ray: \"Chị họ của cô gái bị thương, cô ấy bị mắc kẹt ở một nơi, Phì Thu và Bạch Tử đang đưa cô ấy trở về.\"<br>\"Bạch Tử?\" Thạch Lỗi tựa hồ cực kỳ nhạy cảm với cái tên này, \"Đã tìm được cô ấy chưa?\"<br>Nhìn thấy Mạnh Dĩ Lam gật đầu, Thạch Lỗi thậm chí còn hưng phấn nói: \"Thật tốt, không có làm mất là được.\"<br>Mạnh Dĩ Lam cau mày.<br>Thạch Lỗi thấp giọng nói: \"Mạnh tiểu thư, trên đường tới đây ở bên kia có nhắn tin cho tôi.\"<br>Cái gọi là \"ở bên kia\" ám chỉ người giám hộ hiện đang chịu trách nhiệm bảo vệ Lâm Khúc Vi tại sở nghiên cứu.<br>\"Bọn họ nói kế hoạch của bọn họ đã thay đổi,\" Thạch Lỗi trầm giọng tiếp tục, \"Hàng phải được giao cho bọn họ trong tuần này.<br><br>Nếu mọi việc suôn sẻ, Lâm tiên sinh có thể lập tức được thả ra, nhưng nếu vượt quá thời gian...\"<br>Mạnh Dĩ Lam tức giận cao giọng: \"Nhưng bọn họ đã đồng ý một tháng!\"<br>\"Mạnh tiểu thư,\" Thạch Lỗi lắc đầu, \"Tình huống bây giờ càng ngày càng tệ.<br><br>Chính phủ đã ra lệnh đẩy nhanh kế hoạch nghiên cứu và phát triển vắc xin, bọn họ chỉ có thể tăng tốc.\"<br>Mạnh Dĩ Lam vô cùng tức giận, cười lớn: \"Chỉ có một tuần mà thôi...\"<br>Trong thời gian ngắn như vậy, cô không còn thời gian để tìm \"hàng\" khác.<br>\"Yên tâm đi,\" Thạch Lỗi an ủi, \"Không phải còn có Bạch Tử sao?\"<br>Nghe được những lời này, Mạnh Dĩ Lam bình tĩnh lại, không phản bác cũng không đồng ý, chỉ dùng ánh mắt dè dặt nhìn Thạch Lỗi mà không nói một lời.<br>\"Cô ấy đã cứu mạng cô, cô không muốn giao cô ấy ra, tôi có thể hiểu được điều đó,\" Thạch Lỗi tận tình khuyên bảo nói, \"Một năm trước, đương nhiên sẽ là tích thủy chi ân, dũng tuyền tương báo*, nhưng bây giờ, ai có thể quan tâm đ ến chuyện này?\"<br> <br>Thấy Mạnh Dĩ Lam vẫn im lặng, Thạch Lỗi cho rằng lời nói của hắn có tác dụng: \"Hơn nữa, trước đó chúng ta có một tháng, có lẽ chúng ta có thể tìm được hàng khác, nhưng bây giờ chỉ còn một tuần nữa thôi, cô định vì nữ nhân điên kia để Lâm tiên sinh chết sao?\"<br>\"Thạch Lỗi,\" Mạnh Dĩ Lam đột nhiên hỏi, \"Sao anh lại quan tâm đ ến việc này thế?\"<br>Thạch Lỗi sửng sốt: \"Mạnh tiểu thư, tôi đương nhiên làm việc này là vì cô, đây chính là nữ nhân điên kia nợ chúng ta!\" Nói xong, hắn đưa tay ra cho Mạnh Dĩ Lam xem vết sẹo dấu răng trên cổ tay năm đó do Bạch Tử đã cắn, \"Cô quên rồi sao? Cô ta ném hết chứng cứ mà tôi tìm được xuống biển, cắn tôi như chó điên! Mạnh tiểu thư, nếu không có cô ấy, Lâm tiên sinh đã được trắng án từ lâu rồi...\"<br>\"Nói đến điểm này,\" Mạnh Dĩ Lam gật đầu, \"Tôi thực sự muốn hỏi anh, lúc đó...\"<br>Đột nhiên, từ đường hầm vang lên tiếng bước chân gấp gáp và tiếng thở hổn hển.<br>Sau đó, Thạch Lỗi nhìn thấy Mạnh Dĩ Lam trước mặt toàn thân chấn động, đôi mắt vẫn còn có chút âm trầm đột nhiên sáng lên, sau khi nhìn đồng hồ, cô lập tức cùng với con đười ươi lông xù làm người ta chán ghét nhảy qua lỗ trên vách kính, đáp xuống con đường đầy nước rồi chạy sâu vào đường hầm mà không nói một lời.<br>Mạnh Dĩ Lam không thể giải thích rõ ràng tâm trạng hiện giờ của mình.<br>Cũng giống như lần trước khi cô nhận thấy chấm tròn trên đồng hồ biến mất, cô đột nhiên mất kiểm soát cầm khẩu súng ngắn lên, muốn lao vào đường hầm tìm Bạch Tử, lúc này cô lại nghe thấy đường hầm im lặng đã lâu lại đang có tiếng chuyển động, chấm tròn đã biến mất lại xuất hiện trên đồng hồ, Mạnh Dĩ Lam mất kiểm soát, nhảy ra khỏi sân ga.<br>Nhưng vừa chạy được mấy bước, Mạnh Dĩ Lam lại dừng lại, cô nhớ tới tin tức Thạch Lỗi vừa nói với cô, nhất định phải dùng \"hàng\" đổi lấy Lâm Khúc Vi trong vòng một tuần.<br>Mạnh Dĩ Lam vốn tưởng rằng mình còn thời gian để nghĩ ra giải pháp khác, cô dường như bị dồn vào chân tường.<br>Đột nhiên cô không muốn đối mặt với Bạch Tử nữa.<br>Không chờ Mạnh Dĩ Lam kịp suy nghĩ nhiều, trong đường hầm đã có tiếng bước chân lộn xộn tiến đến, sau đó cô nhìn thấy Phì Thu cầm đèn pin yếu ớt chạy về phía mình.<br>Mạnh Dĩ Lam lập tức nhìn về phía sau Phì Thu, khi phát hiện không còn người nào nữa, lập tức khàn giọng hỏi: \"Có chuyện gì vậy?\"<br>Phì Thu sắc mặt tái nhợt đứng bất động trước mặt Mạnh Dĩ Lam, vẻ mặt sắp khóc lần nữa, nhưng lại hoàn toàn không thể nói nên lời vì khó thở.<br>Mạnh Dĩ Lam lần đầu tiên hoàn toàn đem cơn giận trút hết ra ngoài, sắc bén hỏi: \"Bạch Tử đâu?!\"<br>Phì Thu sợ tới mức run rẩy: \"Vừa rồi...!đường hầm...!đường hầm...!sập...\"<br>Lòng Mạnh Dĩ Lam chùng xuống.<br>\"Lão muội...\" Phì Thu nghẹn ngào nói, \"Cô ấy bị chôn sống...\"<br>Lần đầu tiên trong đời Mạnh Dĩ Lam đột nhiên có cảm giác - cô cảm thấy như có một cái lỗ nào đó đột ngột xuyên vào trái tim mình, cả cơ thể cô đều bị cái lỗ này hút vào từng chút một.<br>Chú thích: <br>Tích thủy chi ân, dũng tuyền tương báo*: Cổ nhân dạy: \"Tích thủy chi ân, dũng tuyền tương báo\", sống không ân nghĩa sẽ khánh kiệt âm đức của bản thân.<br><br>Làm người có ân hãy báo ân, có oán hãy dùng chân tâm hóa giải.<br>—<br>Tác giả có lời muốn nói:<br>Cảm ơn mọi người đã ủng hộ!!<br>Canh gà trích lời: Thời tiết thay đổi các bạn nhớ giữ ấm nhé!.<br><br>"]