["Khi nghe đến cái tên \"Nhóc thỏ hoang\", Bạch Tử - người vẫn đang chìm trong biển sâu, lập tức ngước mắt lên.<br><br>Mặc dù Bạch Tử không thể nhìn rõ khuôn mặt của người trước mặt vì người này đeo khẩu trang màu đen, nhưng danh tính của người này đã rõ ràng.<br><br>Suy cho cùng, trên thế giới này, không còn ai gọi Bạch Tử là \"Nhóc thỏ hoang\" ngoại trừ người đó.<br><br>Hai người nhìn nhau ba giây, Bạch Tử mở miệng: \"Du...\"<br><br>Nghe được họ của mình, trong đôi mắt quyến rũ của Du Vu Ý hiện lên một chút vui mừng, nhưng cô lập tức nhướng mày, cướp đi lời nói của Bạch Tử: \"Du – gần đây có chuyện gì thú vị xảy ra à?\"<br><br>Bạch Tử còn chưa kịp trả lời, Du Vu Ý tựa hồ đã phát hiện ra điều gì đó thú vị, cô mỉm cười nhìn mái tóc ngắn của Bạch Tử nói: \"Tóc đã dài ra nhiều như vậy rồi, thế nào, ở đây có người biết nối tóc?\"<br><br>Bạch Tử nhạy cảm nhận ra xung quanh có mấy vị khách nhìn sang vì tò mò cuộc trò chuyện giữa hai người, giống như Mao Mao bên cạnh Bạch Tử, bọn họ đều tò mò nhìn chằm chằm Du Vu Ý, muốn nhìn xem gương mặt được che giấu dưới lớp khẩu trang.<br><br>Tuy Du Vu Ý biểu hiện rất bình tĩnh, nhưng cô ấy rõ ràng đang cố tình tránh những ánh mắt xung quanh.<br><br>Tuy rằng đã quên rất nhiều chuyện, nhưng Bạch Tử lại cảm thấy mình không hề quên bất cứ thứ gì liên quan đến Du Vu Ý.<br><br>Cô nhớ rõ lúc hai người gặp nhau trong đường hầm tàu ​​điện ngầm, nhớ rõ Du Vu Ý đã lén đưa cho cô một túi máu, cũng nhớ lời cô ấy nói khi đứng trong toa tàu điện ngầm, cả lời tạm biệt cùng với Du Vu Ý ở ngoài toa tàu. <br><br>Chẳng bao lâu sau, những người xung quanh không còn hứng thú với Du Vu Ý, mắt không còn nhìn chằm chằm sang đây nữa.<br><br>Bạch Tử đang định hỏi, liền chú ý tới ngoài cửa sổ có mấy người mặc đồng phục đi ngang qua.<br><br>Cùng lúc đó, ánh mắt Du Vu Ý hơi thay đổi, sau đó cô nhanh chóng đứng dậy, ngồi cạnh Bạch Tử đang quay lưng về phía cửa quán bar, cô và Mao Mao kẹp Bạch Tử vào giữa ghế sofa.<br><br>Sự tiếp cận đột ngột khiến Bạch Tử thẳng lưng, theo bản năng cô muốn tránh xa Du Vu Ý, nhưng đường rút lui của cô đã bị Mao Mao chặn lại.<br><br>Mao Mao lúc này hoàn toàn không hiểu được hoàn cảnh lúng túng của Bạch Tử, nó thuần túy là vì sự tò mò thôi thúc, một tay ôm lấy cổ và tựa đầu vào má Bạch Tử, đôi mắt tròn xoe đảo trái đảo phải, cẩn thận quan sát vẻ mặt của Du Vu Ý và Bạch Tử, như đang lo lắng bỏ lỡ chuyện vui.<br><br>Du Vu Ý cảm thấy thích thú với vẻ mặt như tên trộm của Mao Mao, khi cô đang định nói thì cánh cửa phía sau đột nhiên bị đẩy mạnh ra, ba người mặc đồng phục cảnh vệ nhanh chóng bước vào.<br><br>Lúc Bạch Tử vừa định quay người lại, Du Vu Ý ở bên cạnh đột nhiên vòng tay qua eo cô, hai người thân mật như một đôi tình nhân.<br><br>Trong phút chốc, hương hoa hồng thoang thoảng của Du Vu Ý nhanh chóng bao trùm cả người Bạch Tử, điều này nhắc nhở Bạch Tử, rằng đối phương cũng từng thân thiết với cô ở ga tàu điện ngầm như bây giờ.<br><br>Giống như phản ứng trước đó của cô, Bạch Tử lập tức muốn đẩy Du Vu Ý ra, nhưng mấy người cảnh vệ phía sau lại khiến Bạch Tử ý thức được tình thế hiện tại rất phức tạp, nếu cô nhất quyết chống lại Du Vu Ý thì sẽ gây ra hậu quả nghiêm trọng, phiền toái lớn.<br><br>Vì vậy, cô kìm nén phản ứng bản năng của mình, dung túng Du Vu Ý dán đến gần.<br><br>Nhưng điều mà Bạch Tử không ngờ tới chính là, việc cô \"kìm nén phản ứng\" sẽ khiến Du Vu Ý được một tấc lại muốn tiến một bước, ngay trước khi ba tên cảnh vệ chuyển mắt nhìn về phía bên này, người bên cạnh đã tiến tới dựa vào má cô.<br><br>Tuy đeo khẩu trang, nhưng vẫn có những bộ phận trên khuôn mặt gần nhau, xúc cảm ấm áp khiến Bạch Tử nhịn không được cau mày.<br><br>\"Nhóc thỏ hoang, tăng cân không ít nha,\" giọng nói hơi trầm thấp làm người ta tê dại của Du Vu Ý lọt vào tai Bạch Tử, \"Có vẻ như Mạnh tiểu thư đã chăm sóc cô rất tốt,\" cánh tay đang ở thắt lưng Bạch Tử di chuyển về phía bụng của cô ấy, \"Ô, còn rất săn chắc...\"<br><br>Bạch Tử không nhịn được nữa, lập tức giơ tay lên, giữ chặt năm ngón tay Du Vu Ý.<br><br>Lúc này Bạch Tử và Du Vu Ý đang âm thầm tranh chấp lẫn nhau, nhưng đối với người ngoài, họ trông giống như một đôi tình nhân đang yêu nhau, bầu không khí ân ái khiến người đội trưởng lớn tuổi của đội cảnh vệ chỉ liếc nhìn hai lần, rồi quay đầu đi chỗ khác.<br><br> <br>Bạch Tử đột nhiên hiểu ra tại sao lúc trước mình lại có sự kháng cự như vậy đối với cách tiếp cận của Du Vu Ý, bởi vì chỉ cần không để ý trong chốc lát, người phụ nữ tưởng chừng như ôn nhu vô hại này sẽ nuốt chửng cô, không để lại một mảnh xương nào.<br><br>Không nhận thấy Bạch Tử và Du Vu Ý có vấn đề gì, đội trưởng dẫn hai người còn lại đi vào nhà vệ sinh.<br><br>Sau khi quay người lại, Du Vu Ý rốt cuộc cũng không áp má vào Bạch Tử nữa, nhưng tay cô vẫn ôm chặt lấy eo Bạch Tử, sau đó cô giơ tay còn lại tháo khẩu trang ra, rất tự nhiên cầm ly bia trước mặt, trực tiếp uống một ngụm từ chỗ Bạch Tử vừa chạm môi.<br><br>\"Thật là khó uống.\" Du Vu Ý khẽ cau mày.<br><br>Bạch Tử đang cố gắng cùng Du Vu Ý kéo dài khoảng cách, liền hỏi: \"Cô sao lại ở đây?\"<br><br>Cô ấy rõ ràng là bị truy nã, nhưng lại hết lần này đến lần khác đều tự do đến và đi trong thành phố B, hơn nữa bộ dáng cô ấy luôn ung dung tự tại, điều này thực sự không thể giải thích được.<br><br>Du Vu Ý đặt ly bia xuống, không trả lời câu hỏi của Bạch Tử, cô giơ tay luồng dưới cánh tay Bạch Tử, chọc chọc Mao Mao đang ngồi ở đầu bên kia.<br><br>Mao Mao sững sờ khi bị lén chọc vào đầu, tưởng là Bạch Tử chọc mình, không cần suy nghĩ, nó liền cắn răng vỗ nhẹ vào gáy Bạch Tử.<br><br>Bạch Tử vẻ mặt khó hiểu nhìn Mao Mao bên cạnh, Du Vu Ý nhịn cười hỏi: \"Mạnh tiểu thư đâu? Cô ấy sẽ không để cô ở đây một mình đâu ha?\"<br><br>Trong quán cà phê cách quán bar chưa đầy trăm mét, Mạnh Dĩ Lam đang ngồi bên cửa sổ, nhàn nhã nhấp một ngụm cà phê.<br><br>Mặc dù lúc này khuôn mặt cô ấy không có biểu cảm gì, nhưng nếu nhìn kỹ, có thể phát hiện giữa đôi lông mày thanh tú của cô ấy có chút bất an.<br><br>Mạnh Dĩ Lam vừa nghe Lâm Khúc Vi ngồi đối diện nói chuyện, vừa cúi đầu nhìn đồng hồ.<br><br>\"Năm đó sau khi trở về Trung Quốc, tôi mới biết em bị thương phải nằm viện.\" Lâm Khúc Vi hoàn toàn không nhận ra Mạnh Dĩ Lam có gì không ổn, cúi đầu mở laptop ra, \"Nhưng lúc đó tình trạng của em rất tệ, không nói cho tôi biết cụ thể chuyện gì đã xảy ra. Sau khi bình phục, chúng ta lại luôn bận rộn giải quyết những việc khác... Cho nên, đến bây giờ vẫn chưa thể tìm hiểu tại sao em lại phải nhập viện.\"<br><br>Lâm Khúc Vi mở một thư mục, màn hình máy tính lập tức tràn ngập vô số tập tin.<br><br>Sự chú ý của Mạnh Dĩ Lam lập tức bị hấp dẫn, cô hơi nghiêng đầu qua, cố gắng nhìn rõ trên màn hình là gì.<br><br>\"Đây là thông tin trong ổ cứng mà trước đây em đưa cho tôi,\" Lâm Khúc Vi nói, trực tiếp xoay màn hình về phía Mạnh Dĩ Lam, \"Tôi đã làm theo hướng dẫn của em và thu thập thông tin trong khoảng thời gian trước khi em nhập viện, cùng với vụ hoả hoạn cũng đã được lọc ra.\"<br><br>Mạnh Dĩ Lam di chuột, nhanh chóng lướt xem qua nội dung: \"Nhiều như vậy?\"<br><br>Lâm Khúc Vi gật đầu: \"Dù sao cũng không có thời gian và địa điểm rõ ràng, phạm vi quá rộng, tôi sợ bỏ sót thông tin quan trọng nên đã giữ lại tất cả.\"<br><br>Mạnh Dĩ Lam không trả lời mà cau mày tiếp tục đọc tài liệu, vẻ mặt tập trung càng làm cho khí chất lạnh lùng của cô càng lộ rõ, Mạnh Dĩ Lam như vậy luôn khiến những người xung quanh muốn lại gần, đều chùn bước.<br><br>Lâm Khúc Vi liếm môi, có chút lúng túng hỏi: \"Dĩ Lam, tôi thật sự không hiểu tại sao em đột nhiên... Muốn tra tin tức hỏa hoạn hơn mười năm trước?\"<br><br>Hơn mười giây sau, Mạnh Dĩ Lam bình tĩnh trả lời: \"Tôi chưa thể nói cho anh biết, bởi vì tôi cũng chưa biết rõ ràng chuyện gì đã xảy ra.\" Nói xong, Mạnh Dĩ Lam dường như nhận ra giọng điệu của mình quá xa cách, sau đó ngẩng đầu nhìn Lâm Khúc Vi nói: \"Xin lỗi, Khúc Vi, mấy ngày nay anh đã vất vả vì tôi.\"<br><br>Lâm Khúc Vi không khỏi run lên trong lòng, khi nghe thấy Mạnh Dĩ Lam nhẹ nhàng gọi tên mình.<br><br>Những ngày này, Lâm Khúc Vi và Mạnh Dĩ Lam có rất nhiều thời gian ở gần, điều này khiến anh vừa vui vẻ, cũng vừa khó hiểu.<br><br>Điều vui vẻ chính là, khi anh và Mạnh Dĩ Lam bận rộn tìm kiếm thông tin hoặc thảo luận công việc, anh nhiều lần nghĩ rằng mình sẽ quay lại những ngày đó, lúc anh và đối phương làm việc từ sáng đến tối, bận rộn cả ngày vì một lý tưởng chung.<br><br>Còn điều khó hiểu là anh luôn cảm thấy giữa mình và Mạnh Dĩ Lam có một rào cản không thể vượt qua.<br><br> <br>\"Đúng rồi,\" Mạnh Dĩ Lam dường như chợt nhớ ra điều gì đó, quay lại hỏi: \"Về chuyện người biến dị trước đây...\"<br><br>\"À, cái kia,\" Lâm Khúc Vi đang suy nghĩ lung tung lập tức lấy lại tinh thần, \"Tôi đã liên lạc với tiến sĩ Ngô, vài ngày nữa ông ấy sẽ trở lại thành phố B, chúng ta có thể trực tiếp đến nhà ông ấy.\", Lâm Khúc Vi hạ giọng nói: \"Mặc dù thông tin này không thể dễ dàng tiết lộ cho người khác, nhưng vừa nghe là thỉnh cầu của em, ông ấy lập tức đồng ý.\"<br><br>Tiến sĩ Ngô năm nay đã 80 tuổi, ông gặp Lâm Khúc Vi hơn mười năm trước, ông ấy là một người chính trực, đã cống hiến cả cuộc đời cho sự nghiệp mà ông theo đuổi.<br><br>Sở dĩ ông sẵn sàng gặp Mạnh Dĩ Lam, không phải vì cái gọi là \"thương hiệu vàng\" của tập đoàn Hoành Á, mà vì bản thân tiến sĩ Ngô rất ngưỡng mộ Mạnh Dĩ Lam và thích những chuyên đề đặc biệt khác nhau mà cô đã từng thực hiện.<br><br>Nhiều năm trước, tiến sĩ Ngô đã nhiều lần đề xuất với Lâm Khúc Vi, rằng ông muốn hẹn gặp Mạnh Dĩ Lam, nhưng luôn không thể gặp được do nhiều sự việc phát sinh.<br><br>Mạnh Dĩ Lam gật đầu, sau đó nhìn xuống đồng hồ.<br><br>\"Sao vậy?\" Lâm Khúc Vi cuối cùng cũng nhận ra Mạnh Dĩ Lam có gì đó không ổn.<br><br>\"Cô ấy rời đi đã được nửa giờ rồi,\" Mạnh Dĩ Lam dừng lại và hỏi: \"Phải không?\"<br><br>Mặc dù chỉ nói từ \"cô ấy\", Lâm Khúc Vi lập tức hiểu rằng đối phương đang ám chỉ Bạch Tử, anh cũng nhìn xuống đồng hồ, có chút do dự nói: \"Hả, ừm... Hẳn là chưa đến nửa giờ.\"<br><br>\"Tính cả năm phút tôi đi bộ qua,\" Mạnh Dĩ Lam đóng máy tính lại và đứng dậy, \"Đã vượt quá thời gian rồi.\"<br><br>Nói xong, không đợi Lâm Khúc Vi trả lời, cô mặc áo khoác rồi nhanh chóng rời khỏi quán cà phê.<br><br>Lúc này Bạch Tử đang bị Du Vu Ý bên cạnh cưỡng ép ôm eo, toàn thân cứng đờ ngồi trong quán bar.<br><br>\"Nhóc thỏ hoang,\" Du Vu Ý có vẻ hững hờ, nhưng lại dùng hết sức lực ôm lấy eo Bạch Tử, giọng điệu lười biếng nói: \"Nếu không gặp cô ở đây, tôi đã rời khỏi quán bar tồi tàn này rồi. Cô biết đấy, tôi đang gặp phải rủi ro khá lớn chỉ để ở lại trò chuyện với cô.\"<br><br>Bạch Tử không khỏi trừng mắt xem thường: \"Vậy cũng không cần ôm chặt như vậy.\"<br><br>Du Vu Ý khó hiểu nhướng mày: \"Nếu là trước đây, đoán chừng cô đã đá tôi ra xa. Hôm nay sao vậy? Nhớ tôi quá hả?\"<br><br>Bạch Tử nghe xong lập tức siết chặt cơ bắp trên tay, như muốn đẩy người bên cạnh ra, nhưng Du Vu Ý lập tức trầm giọng bổ sung, giọng điệu tựa như đang làm nũng: \"Trêu cô thôi, coi như giúp tôi với, cho tên tội phạm bị truy nã này một lớp nguỵ trang đi.\"<br><br>Bạch Tử lúc này mới thả lỏng sức lực, nhưng vẫn thẳng lưng, tránh cho mình đến quá gần đối phương.<br><br>\"Rốt cuộc cô đã xảy ra chuyện gì?\" Du Vu Ý nhận ra Bạch Tử có gì đó không ổn liền hỏi.<br><br>Đối mặt với người cùng loại duy nhất cô từng gặp ở thế giới mới này, Bạch Tử rất tin tưởng Du Vu Ý, cô trả lời thẳng vào vấn đề: \"Những người đó đã tiêm cho tôi một mũi, sau đó tôi đã quên rất nhiều thứ, có lẽ ở những phương diện khác cũng đã có nhiều thay đổi, tôi không chắc lắm.\"<br><br>\"Tiêm?\" Du Vu Ý buông tay ra, cô quay đầu cẩn thận nhìn mặt Bạch Tử, như muốn xác nhận đối phương không phải nói đùa.<br><br>Đây là cảnh tượng mà Mạnh Dĩ Lam nhìn thấy khi bước vào quán bar - Bạch Tử quay lưng về phía cửa, ngồi cạnh một người phụ nữ mảnh dẻ, Mao Mao mặc áo khoác hồng ngồi ở phía bên kia của Bạch Tử.<br><br>Đối với người khác, bóng lưng của hai người và con đười ươi trông rất ấm áp.<br><br>Một nhân viên bước tới chỗ Mạnh Dĩ Lam để nói chuyện, nhưng Mạnh Dĩ Lam chưa để ý đến anh ta, chỉ xoay người đi đến một gian nhỏ cạnh tường ngồi xuống, sau đó quay đầu lại nhìn hai người gần đó.<br><br>Mạnh Dĩ Lam lúc này mặt không đổi sắc, dường như cô không có phản ứng gì với cảnh tượng trước mắt, nhưng ánh mắt lại không hề rời khỏi sau gáy Bạch Tử.<br><br><br>Du Vu Ý vốn vẫn đang âm thầm chú ý đến những gì đang diễn ra xung quanh, cũng đã chú ý đến Mạnh Dĩ Lam, nhưng cô vẫn giữ bình tĩnh, không đeo khẩu trang tiến lại gần Bạch Tử, như thể cố ý dây dưa với nhau, thở dài: \"Nhóc thỏ hoang, tôi còn tưởng rằng cô sẽ bình yên vô sự, nhưng xem ra tôi đã đánh giá quá cao Mạnh tiểu thư rồi.\"<br><br>Nói xong, Du Vu Ý nhếch lên khóe miệng, quay đầu lại, bắt gặp ánh mắt Mạnh Dĩ Lam đang ngồi ở cửa.<br><br>Khi nhìn thấy gương mặt của Du Vu Ý, Mạnh Dĩ Lam ban đầu vẫn vô cảm, hơi nhíu mày, sau đó hơi nâng cằm lên, như thể đang chịu đựng điều gì đó.<br><br>Bạch Tử không biết gì, nhẹ nhàng nói: \"Không liên quan gì đến Mạnh Dĩ Lam, chỉ là lúc đó tôi khư khư cố chấp mà thôi.\"<br><br>Cô không hề cảm thấy Mạnh Dĩ Lam có lỗi với cô, trước đây cũng vậy, hiện tại cũng vậy.<br><br>\"Nhóc thỏ hoang,\" Du Vu Ý đột nhiên thu hồi nụ cười, chân thành thì thầm vào tai Bạch Tử, \"Thành phố B sẽ càng ngày càng nguy hiểm, đặc biệt không thích hợp cho loại người như chúng ta ở lại. Nếu như cô muốn, cô có thể cùng tôi rời khỏi chỗ này.\"<br><br>Bạch Tử khẽ nhíu mày, sau đó lắc đầu: \"Tôi còn có chuyện khác phải làm, nhưng... Dù sao cũng cảm ơn cô.\"<br><br>Du Vu Ý sửng sốt, không khỏi cười nhẹ, thậm chí còn đưa tay nhéo má Bạch Tử: \"Cô bây giờ cũng quá ngoan nha, còn nói cảm ơn tôi sao?\"<br><br>Dường như mặt hồ đóng băng chợt nứt ra, cách đó không xa, Mạnh Dĩ Lam cuối cùng cũng đứng dậy đi về phía hai người, tuy sắc mặt vẫn vô cảm nhưng tư thế bước đi lại vội vàng dị thường.<br><br>Du Vu Ý lại quay đầu lại, nhìn Mạnh Dĩ Lam đang đến gần, cười khúc khích bên tai Bạch Tử: \"Tuỳ ý cô nha, dù sao cô cũng biết chúng tôi ở đâu.\"<br><br>Không cần suy nghĩ, Bạch Tử lập tức đoán ra nơi Du Vu Ý nhắc tới chính là huyện Bình Hoá mà Du Tâm nhắc đến trước đó.<br><br>Lúc này, phía sau Bạch Tử truyền đến tiếng bước chân vội vã.<br><br>Cô lập tức quay người lại, nhìn thấy cảnh vệ trưởng mấy phút trước vừa vào quán bar cùng hai thuộc hạ, đang bước nhanh từ hướng nhà vệ sinh, hình như muốn lao về phía quầy bar, lại đụng phải Mạnh Dĩ Lam đang đến gần Bạch Tử.<br><br>Mạnh Dĩ Lam?<br><br>Nhìn thấy đối phương sắp ngã xuống đất, Bạch Tử gần như theo bản năng vùng ra khỏi Du Vu Ý.<br><br>Nhưng sức lực có hơi quá lớn, thậm chí còn đẩy Du Vu Ý về phía sau, nhưng Bạch Tử lại không để tâm, cô lập tức đứng dậy tiến về phía trước, kéo chặt Mạnh Dĩ Lam.<br><br>Bạch Tử vừa đến gần, Mạnh Dĩ Lam đã ngửi thấy mùi hoa hồng nồng nặc không phải của Bạch Tử, cô bất giác cau mày, nhưng vẫn đưa tay ôm chặt eo Bạch Tử, ngay cả khi đứng vững cũng không chịu buông ra.<br><br>Mao Mao nhạy cảm, nó cảm nhận được không khí xung quanh có gì đó không ổn, nhanh chóng nhảy xuống ghế sofa, nhảy tới phía sau Bạch Tử và Mạnh Dĩ Lam.<br><br>Du Vu Ý lúc này cũng đeo khẩu trang vào, rút lui vào một góc tối.<br><br>Đúng lúc này, trong nhà vệ sinh truyền đến giọng nói có chút tức giận: \"Cái túi đồ đó không phải của ta, vừa rồi ta bị tiêu chảy phải đi vệ sinh, các người đột nhiên xông vào...\"<br><br>Bạch Tử quay lại, nhìn thấy hai cảnh vệ đang kéo Lão Mao ra khỏi nhà vệ sinh.<br><br>Một tên cảnh vệ đang cầm một cái túi trên tay, đẩy Lão Mao ra, hung ác hét lên: \"Ngươi còn dám ngụy biện,\" vừa nói vừa đưa cái túi cho cảnh vệ đứng cạnh quầy bar, \"Những thứ này được lục soát từ người hắn ta!\"<br><br>Đội trưởng mở túi ra thì phát hiện trong đó có hơn chục chiếc đồng hồ ID để chứng minh danh tính của mình.<br><br>Lo lắng Lão Mao có thể xảy ra chuyện, Bạch Tử lập tức buông Mạnh Dĩ Lam ra, nhưng không thể bước tới vì bị đối phương ôm chặt, chỉ có thể hỏi: \"Vừa rồi anh ta cùng tôi uống bia ở đây, sao lại bắt anh ta?\"<br><br>Đội trưởng nheo mắt nhìn Bạch Tử, lại nhìn Mạnh Dĩ Lam đang ôm cô trong tay, từ trên xuống dưới nhìn hai người, giễu cợt nói với Lão Mao: \"Thế nào, hai con khốn này là đồng bọn của ngươi?\"<br><br>Hắn vừa dứt lời, cảnh vệ bên cạnh đột nhiên tiến tới, nói nhỏ vào tai đội trưởng mấy câu.<br><br>Sau đó sắc mặt đội trưởng hơi thay đổi, hắn thu lại nụ cười, nhẹ nhàng nói với Mạnh Dĩ Lam: \"Thì ra là Mạnh tiểu thư. Vừa rồi tôi không nhận ra cô, thực xin lỗi.\" Hắn quay đầu nhìn về hướng Bạch Tử, chỉ vào Lão Mao, hỏi: \"Đây là bạn của ngươi à?\"<br><br>Bạch Tử vừa định mở miệng, Mạnh Dĩ Lam thì thầm vào tai cô: \"Tôi sẽ xử lý.\"<br><br>Sau đó, Mạnh Dĩ Lam tiến lên một bước, đứng trước mặt Bạch Tử: \"Đúng, anh ấy là bạn của chúng tôi. Có chuyện gì vậy?\"<br><br> <br>\"Mạnh tiểu thư,\" tên cảnh vệ trưởng nhướng mày, \"Chúng tôi không phải là nhân viên của Hoành Á, chúng tôi không có nghĩa vụ phải giải thích điều này với cô.\"<br><br>\"Các người đây là vu oan\" Lão Mao bị đẩy xuống đất tức giận đến đỏ bừng mặt, không nhịn được, \"Là các người nhét túi đồ này vào túi của ta! Hơn nữa, cho dù những chiếc đồng hồ này là của ta thì sao? Các người có thể tuỳ tiện bắt người sao?\"<br><br>Cảnh vệ trưởng sửng sốt một lúc, rồi mỉm cười lấy từ trong túi ra một chiếc máy nhỏ có nút màu đỏ rất dễ thấy: \"Đúng là giấu đồng hồ không phải là tội, nhưng nếu là đồng hồ giả thì là một tội nghiêm trọng, ngươi không biết sao?\"<br><br>Lão Mao còn chưa kịp phản ứng, đội trưởng đột nhiên ấn nút màu đỏ trên máy, lập tức, tất cả đồng hồ trong túi phát ra tiếng *bíp bíp*.<br><br>Nhưng ngoài ra, trong góc cũng có âm thanh tương tự truyền đến, mọi người lập tức quay lại nhìn Du Vu Ý đang trốn trong góc.<br><br>Ngay lúc mọi người đang sững sờ tại chỗ, Du Vu Ý liền đưa tay ôm lấy bệ cửa sổ, nhanh chóng nhảy ra khỏi quán bar.<br><br>\"Bắt lấy cô ta!\" Đội trưởng hét lớn.<br><br>Tên cảnh vệ đang giữ Lao Mao, lập tức rút súng nhảy ra ngoài cửa sổ.<br><br>\"Được ah,\" đội trưởng mỉm cười, xoa xoa tay rồi quay lại nhìn mọi người, \"Hôm nay thu hoạch bội thu, cũng không tính là uổng công.\"<br><br>Mọi chuyện diễn ra quá nhanh khiến Bạch Tử không kịp phản ứng, cô chỉ cảm thấy sau khi Du Vu Ý nhảy ra khỏi cửa sổ, sức ôm của Mạnh Dĩ Lam đột nhiên tăng lên rất nhiều, giống như đang nhốt mình ở bên cạnh cô ấy.<br><br>\"Mạnh tiểu thư,\" đội trưởng quay lại nhìn Mạnh Dĩ Lam, \"Tôi đưa cô về trước, chúc cô hôm nay đi chơi vui vẻ.\"<br><br>Lão Mao kinh hãi nhìn Bạch Tử: \"Ta không có giấu đồng hồ giả...\" sau đó quay lại nhìn những khách hàng khác, tức giận hét lên: \"Ta bị vu oan, họ gài bẫy ta!\"<br><br>Đội trưởng quay lại gật đầu với cấp dưới, sau đó hai người cưỡng chế Lão Mao đang không ngừng la hét ra khỏi quán bar.<br><br>Tất cả khách trong quán cũng theo họ ra ngoài xem náo nhiệt, chỉ còn lại Bạch Tử và Mạnh Dĩ Lam.<br><br>\"Đừng lo lắng,\" sau khi bọn họ rời đi, Mạnh Dĩ Lam mới buông Bạch Tử ra, nhẹ nhàng an ủi cô: \"Tôi sẽ tìm người điều tra chuyện này.\"<br><br>Nhưng Bạch Tử không có phản ứng, sau khi nhận ra vẻ mặt của cô có gì đó không ổn, Mạnh Dĩ Lam lại lên tiếng, giọng điệu lạnh lùng hơn trước một chút: \"Bạch Tử, cô tuyệt đối không được liên quan gì đến chuyện của Du Vu Ý, cô hiểu không?\"<br><br>Lúc này Lâm Khúc Vi bước vào quán bar, lao về phía Mạnh Dĩ Lam: \"Sao vậy? Xảy ra chuyện gì vậy?\"<br><br>\"Không có gì,\" Mạnh Dĩ Lam lắc đầu, nắm lấy tay Mao Mao, \"Đã trễ rồi, chúng ta về nhà thôi.\"<br><br>Lâm Khúc Vi liếc nhìn Bạch Tử đang đứng sau lưng Mạnh Dĩ Lam, thấy khuôn mặt của cô lúc này vô cảm, như thể cô đang trong trạng thái mộng du.<br><br>Lúc Mạnh Dĩ Lam đang định đi đến cửa quán bar, Bạch Tử đột nhiên cầm lấy một chiếc khăn tay trên bàn, mở ra rồi nhanh chóng buộc lên để che mặt.<br><br>Mạnh Dĩ Lam nghe thấy tiếng động liền quay đầu lại, nhìn thấy khuôn mặt bị che phủ của Bạch Tử, lập tức hét lên: \"Bạch Tử!\"<br><br>Nhưng Bạch Tử đã nhảy ra khỏi cửa sổ, biến mất không dấu vết.<br><br>—<br><br>Tác giả có lời muốn nói:<br><br>Cảm ơn sự ủng hộ của các bạn!<br><br>Xin lỗi, tôi sửa đi sửa lại nhiều lần mới dám đăng, nên trễ rất nhiều:(<br><br>Ngày mai cũng sẽ được cập nhật!<br><br>Canh gà trích lời hôm nay: <br><br>Chúc mọi người một tuần mới thành công! <br>"]