["Lúc Bạch Tử tỉnh dậy, cô đang nằm trên ghế sofa trong phòng khách nhà Mạnh Dĩ Lam.<br><br>Xung quanh tối om, Mao Mao đang ngủ ngon lành dưới chân cô.<br><br>Ngây ngốc nhìn lên trần nhà khoảng nửa phút, Bạch Tử rốt cuộc ý thức được mình đã làm gì trước khi bất tỉnh.<br><br>Cô chỉ uống một ly rượu trái cây có độ cồn rất thấp, mà lại say đến mức thần trí không rõ ràng, thậm chí còn khiến Mạnh Dĩ Lam ngã xuống sàn xi măng của bãi đậu xe.<br><br>Nghĩ tới đây, Bạch Tử cau mày ngồi dậy, sau đó quay đầu nhìn về phía phòng ngủ, chỉ thấy cánh cửa vẫn đóng chặt như mọi khi.<br><br>Là Mạnh Dĩ Lam đã đưa mình về?<br><br>Cô nhớ kỹ bộ dáng Mạnh Dĩ Lam nằm cười trên mặt đất, cô cũng nhớ kỹ bản thân đã nhìn chằm chằm vào cằm của đối phương hồi lâu.<br><br>Không đợi Bạch Tử nhớ lại mọi chuyện đã xảy ra, những lời Liêu Vũ Nhu từng nói đột nhiên vang lên trong đầu cô - nếu cô muốn gặp người đó, hãy đến bờ hồ công viên trung tâm thành phố B vào lúc ba giờ sáng hôm nay.<br><br>Bạch Tử lập tức cúi đầu nhìn đồng hồ trên tay, lúc này đã là ba giờ mười phút sáng.<br><br>Đã vượt quá thời gian ước định mười phút, cộng thêm thời gian chạy đến đó, lúc Bạch Tử đến nơi thì cũng khoảng ba giờ rưỡi.<br><br>Bạch Tử tháo đồng hồ, đặt nó lên bàn cafe để ngăn hệ thống định vị trên đồng hồ kích hoạt thiết bị an ninh khi cô rời khỏi khu dân cư, từ đó bảo vệ sẽ phát hiện ra cô đã vi phạm lệnh giới nghiêm.<br><br>Sau đó Bạch Tử xoay người đi về phía ban công, động tác cấp tốc lại cực kỳ nhẹ nhàng linh hoạt, ngay cả Mao Mao cũng không bị đánh thức.<br><br>Nhưng khi vừa định kéo cửa kính ra, cô lại không khỏi sững sờ tại chỗ.<br><br>Đây có phải là một cái bẫy?<br><br>Đối phương luôn xuất hiện đúng lúc bên cạnh mình, chắc hẳn đây là nhân vật rất có năng lực.<br><br>Cứ coi như đây là một cái bẫy, Bạch Tử cho rằng hiện tại mình hoàn toàn chẳng có gì cả, không có thứ gì đáng để lấy đi, ngoại trừ mạng sống của mình.<br><br>Nhưng nếu đối phương muốn mạng của cô, tại sao phải cứu cô hết lần này đến lần khác?<br><br>Không hiểu sao Bạch Tử lại quay đầu nhìn về phía cửa phòng ngủ.<br><br>Liêu Vũ Nhu đã phản bội tập đoàn Hoành Á, mà Mạnh Dĩ Lam tương lai sẽ là một phần của tập đoàn Hoành Á.<br><br>Bây giờ, nếu nửa đêm cô chạy đến gặp người của Liêu Vũ Nhu, liệu có mang đến phiền phức cho Mạnh Dĩ Lam không?<br><br>Không hiểu vì lý do gì, Bạch Tử lại nhớ tới cảnh Mạnh Dĩ Lam nằm cười trên mặt đất, tiếng cười ấy tựa như vẫn còn đọng lại bên tai cô, nhẹ nhàng nắm kéo trái tim trong lòng cô - nhưng sự phản ứng như vậy lập tức khiến Bạch Tử bất giác cau mày.<br><br>Cô không nên có tâm tình như vậy, cô đã không còn là người như lúc trước nữa.<br><br>Nói trắng ra là, ngoại trừ việc bản thân vô số lần dây dưa quấy rầy Mạnh Dĩ Lam, sau đó bị đối phương không ngừng kháng cự, giữa hai người cũng không có bất kì liên quan gì.<br><br>Hôm qua Bạch Tử đứng trước cửa sổ, nghe rõ ràng toàn bộ cuộc trò chuyện giữa chú Hồng và Mạnh Dĩ Lam.<br><br>Ngay cả chú Hồng cũng biết, rằng bản thân mình sẽ là \"rắc rối lớn\" đối với Mạnh Dĩ Lam - người sắp gia nhập tập đoàn Hoành Á.<br><br>Nhưng bây giờ, xem ra lời nói của chú Hồng đã trở thành sự thật.<br><br>Bạch Tử không khỏi tự hỏi, liệu mình có nên từ bỏ cơ hội gặp người đó vì Mạnh Dĩ Lam không?<br><br>Hoàn toàn không cần suy nghĩ nhiều - không, cô sẽ không.<br><br>Ít nhất, bây giờ cô sẽ không.<br><br>Bất chấp việc Mạnh Dĩ Lam không đến lượt cô lo lắng, cũng không đến lượt cô bảo vệ cô ấy, quan trọng hơn là Bạch Tử càng ngày càng chắc chắn rằng cô muốn tìm anh trai mình, cũng muốn tìm hiểu xem chuyện gì đã xảy ra với cha mẹ mình.<br><br>Cô muốn tìm lại con người thật của mình.<br><br>Người này, nhất định phải gặp.<br><br>Nhưng mặc dù đã hạ quyết tâm, Bạch Tử vẫn luôn cảm thấy... Có gì đó là lạ.<br><br>Cô quay lại nhìn Mao Mao vẫn đang ngủ ngon lành trên ghế sofa, rồi nhìn chằm chằm vào cánh cửa phòng ngủ vẫn đang đóng.<br> <br><br>Thật kỳ lạ, nhưng cô không nói ra được tại sao nó kỳ lạ.<br><br>Bây giờ đã là ba giờ rưỡi sáng, Bạch Tử không có thời gian dư thừa để từ từ suy nghĩ nữa, cô nghiến răng nghiến lợi quay người, mở cửa ban công ra.<br><br>Bên ngoài gió lạnh gào thét, nhiệt độ tuy rằng lạnh cắt da cắt thịt, nhưng lại không ảnh hưởng chút nào tới Bạch Tử. Cô ghé vào lan can, nhìn xung quanh để chắc chắn trong phạm vi trăm mét không có đội tuần tra nào, sau đó nhảy lên lan can, dọc theo bức tường của căn hộ leo xuống đất.<br><br>Công viên trung tâm là công viên mở lớn nhất ở thành phố B, trước khi virus biến dị bùng phát, hàng ngày có rất nhiều người dân đến đó chơi, Bạch Tử dưới sự sắp xếp của giám đốc phòng tập, đã từng đến đó phát tờ rơi trong vài ngày.<br><br>Bởi vậy, Bạch Tử biết rất rõ cách nhanh nhất để đi từ nhà của Mạnh Dĩ Lam đến công viên trung tâm thành phố B.<br><br>Sau khi né tránh những tuần tra viên xung quanh, trong bóng tối Bạch Tử dùng hết sức lực chạy như điên, chưa đầy hai mươi phút cô đã đến được vùng ngoại ô của công viên trung tâm thành phố B.<br><br>Hàng rào sắt cao lớn được bao bọc bởi dây thép gai dày đặc, cổng chính và vài cổng nhỏ có cảnh vệ cầm súng canh gác, không biết là để ngăn người từ bên ngoài vào, hay là để ngăn người bên trong trốn thoát. <br><br>Đang lúc lẻn qua một trong những lối vào công viên, Bạch Tử nhìn thấy một chiếc mô tô phân khối lớn màu đỏ tía đậu bên đường, kiểu dáng rất giống xe của Mạnh Dĩ Lam.<br><br>Nhưng trước khi Bạch Tử kịp nhìn kỹ hơn, đã có vài tuần tra viên đi về phía cô, Bạch Tử chỉ có thể nhanh chóng rời đi.<br><br>Sau đó, cô đi khắp công viên, cuối cùng trong một khu rừng kín đáo, cô tìm thấy một cánh cổng sắt rỉ sét nhỏ có khóa.<br><br>Xung quanh cổng sắt có rất ít sợi dây gai, tình cờ lúc này người tuần tra vừa rời đi, Bạch Tử liền xắn tay áo dùng sức bẻ dây thép gai.<br><br>Những chiếc gai trên dây thép gai cạo vài vết máu trên cẳng tay, nhưng những vết thương này sẽ lành lại trong vài giây, chỉ để lại một vài vết đỏ khó thấy trên cánh tay của Bạch Tử.<br><br>Bạch Tử phá vỡ cánh cửa rỉ sét, xoay người lẻn vào công viên.<br><br>Xuyên qua một rừng cây xanh nhỏ phía sau cửa, Bạch Tử đi tới một con đường mòn bên cạnh.<br><br>Sau đó, cô nhanh chóng nhận ra nơi mình đang đứng. Dựa vào trí nhớ, Bạch Tử suy đoán rằng ở phía bãi cỏ bên kia đối diện với hồ nước chính là nơi mà Liêu Vũ Nhu đã đề cập - nơi đây từng là địa điểm yêu thích nhất của những người có sở thích thả diều trong thành phố B.<br><br>Sau khi trốn được mấy đợt cảnh vệ tuần tra, Bạch Tử cuối cùng cũng lẻn đến gần bãi cỏ, nhưng ngay lập tức bị cảnh tượng trước mặt làm cho dừng bước.<br><br>Trên bãi cỏ vốn trống và bằng phẳng ban đầu, giờ đây đầy những dãy phòng hình khối, không biết đã được xây dựng từ khi nào.<br><br>Mỗi gian phòng rất nhỏ, chưa đầy bốn mét vuông.<br><br>Nhìn vào giày dép và quần áo treo bên ngoài, có thể đoán ra được những phòng này đều có người ở, chắc chắn họ đã sống ở đó từ rất lâu, bởi bên ngoài các phòng này đã hư hỏng khá nặng, trên tường phủ đầy những bức vẽ graffiti lộn xộn.<br><br>Cách Bạch Tử không xa, có một gian phòng độc lập lớn hơn một chút, không cần đến gần cũng có thể ngửi thấy mùi hôi thối, đây rõ ràng là nhà vệ sinh công cộng duy nhất trong khu vực này.<br><br>Tuy chưa từng gặp một cư dân nào sống ở đây, nhưng Bạch Tử đã có thể cảm nhận được, rằng nơi này hoàn toàn trái ngược với khu dân cư nơi Mạnh Dĩ Lam sinh sống, khu vực này toát ra một cảm giác ảm đạm tột độ không thể nào giải quyết được.<br><br>Bạch Tử đè nén nghi hoặc trong lòng, tiếp tục men theo ven bãi cỏ đi về phía hồ.<br><br>Chưa đầy năm phút, cô đã đến nơi, sự nghi ngờ trong lòng cô lập tức bùng nổ - nước hồ vốn trong vắt đã biến mất, thay vào đó là núi rác và mùi hôi quỷ dị bốc ra, còn tệ hơn nhà vệ sinh công cộng trước đó.<br><br>Không thể chịu được mùi hôi thối, Bạch Tử lập tức bịt miệng mũi, cô đi dọc theo vùng rìa của \"núi rác\" một đoạn, thì phát hiện ra trong bãi rác có một con đường dẫn vào \"trung tâm hồ\".<br><br>Ngay lúc Bạch Tử đứng ở đầu đường băn khoăn không biết nên làm gì, thì một tiếng gõ lanh lảnh vang lên.<br><br>Âm lượng tuy rất nhỏ nhưng lại rất có tiết tấu, cứ sau ba lần sẽ dừng lại vài giây, sau đó lại vang lên lần nữa.<br><br>Vì lý do nào đó, âm thanh kỳ lạ này khiến Bạch Tử nhớ đến bản thân từng bị gõ nhẹ ba cái vào cằm.<br><br>Thế là cô không thể không đi bộ dọc theo con đường bị đống rác vây quanh, chịu đựng mùi hôi thối bước vào bên trong.<br><br>Đoạn đường không dài, đi vòng qua góc đường, Bạch Tử liền đi đến một khoảng đất trống nhỏ, xung quanh là núi rác.<br><br>Giữa khoảng đất trống có một căn lều đang sáng đèn, tiếng gõ chính là từ bên trong truyền đến.<br><br>Ai ở trong lều? Liêu Vũ Nhu?<br><br>Bạch Tử nhìn lại nơi mình vừa đi ra, sau đó lại nhìn xung quanh - dường như không có ai khác ngoại trừ chính mình.<br><br>Đột nhiên, tiếng gõ dừng lại, sau đó trong lều vang lên một giọng nói trầm trầm: \"Mời vào.\"<br> <br><br>Bạch Tử hơi giật mình, cô có thể nghe ra đối phương là một ông lão, giọng nói kia rất quen thuộc, nhưng cô thực sự không nhớ ra được thân phận của người này.<br><br>Nhịn không được nhanh chóng tới gần, nhưng cô lại đứng ở ngoài lều hồi lâu, cuối cùng Bạch Tử cũng vén rèm cửa ra.<br><br>Sau tấm rèm là một chiếc bàn đơn giản làm bằng bìa cứng, một ông lão tóc trắng, mặc áo thun ngắn tay màu đen ngồi ở bên cạnh bàn, mỉm cười nhìn Bạch Tử: \"Cô tới trễ.\"<br><br>Trong vòng nửa giây Bạch Tử liền nhận ra đối phương - mặc dù cô chỉ mới gặp người này một lần.<br><br>Một năm trước, vào ngày thứ hai sau khi Bạch Tử bị cắn, cô đã gặp được ông lão này.<br><br>Khi đó Bạch Tử đeo mặt nạ lưới, trên cổ còn bị đeo vòng sốc điện, khiến cô còn chẳng bằng một con chó.<br><br>Lúc kia, ông lão mặc áo choàng trắng đứng ở một bên, kiên nhẫn giải thích với cô, rằng sau khi bị cắn nhất định phải cách ly điều trị và rất nhiều lời nói dối khác tưởng chừng như có lý, nhưng thực chất lại là nói dối.<br><br>Giờ đây, ông lão này vẫn như cũ, khuôn mặt hiền lành, mái tóc hoa râm, tuy không có đeo kính gọng vàng, nhưng so với lần đầu gặp, đôi mắt ông ấy có vẻ trong trẻo hơn.<br><br>\"Ngồi đi.\" Ông lão cầm trong tay một cái chuỳ nhỏ, hình như ông ấy dùng nó gõ vào một chiếc đồng hồ bỏ túi cũ kỹ trên bàn. \"Bây giờ cũng không còn sớm, chúng ta phải tranh thủ thời gian đàm luận. Một lát ta còn phải đi nơi khác.\" <br><br>Bạch Tử đứng ở cửa không chịu nhúc nhích: \"Là ông, ở dưới cằm của tôi...\"<br><br>\"Là ta,\" ông lão tóc trắng đơn giản gật đầu, nhưng lại bổ sung thêm một câu kỳ quái, \"Nhưng chỉ có lần đó vào một năm trước, chính là ta đã sờ cằm ba lần, đây là một phong tục xưa cũ của chúng ta, tương tự như ý nghĩa các tiền bối gửi những lời chúc tốt đẹp nhất tới thế hệ trẻ.\"<br><br>Bạch Tử nhíu mày lại, như cũ cứng đờ tại chỗ.<br><br>Một lúc sau, ông lão cuối cùng cũng sốt ruột giơ tay gãi đầu, mái tóc bạc trắng trong nháy mắt bị hất xuống, lộ ra cái đầu trọc tròn vo.<br><br>Sau đó, ông lão cầm bộ tóc giả trên tay xua gió, khuôn mặt vốn thanh nhã bỗng nhiên nhăn lại, sốt ruột thúc giục: \"Mau vào kéo rèm lại, thối chết mất!\"<br><br>Bạch Tử bị đối phương quát lớn đến giật mình, không kịp ngẫm nghĩ nữa, nghe lời bước vào trong lều, kéo rèm lại.<br><br>Hai người ngồi đối diện nhau, ở giữa có một chiếc bàn gãy, sau khi ông lão cẩn thận đội lại bộ tóc giả, Bạch Tử nhịn không được, hỏi: \"Ông cũng... Bị cắn sao?\"<br><br>Trong thời tiết lạnh giá như vậy, một ông lão mặc áo ngắn tay đang trốn trong một căn lều đơn giản giấu trong bãi rác, nếu không phải là người biến dị, có lẽ ông ấy đã sớm không thể trụ nỗi.<br><br>Nhưng ông lão lại không trả lời câu hỏi của Bạch Tử, vuốt vuốt tóc mái, trở về khuôn mặt hiền lành vốn có, ho khan một tiếng rồi nói với Bạch Tử: \"Hai mươi mấy năm qua, ta có lỗi với cô.\"<br><br>Sau khi nghe xong, vẻ mặt của Bạch Tử không có chút biến hoá nào.<br><br>Bởi vì từ lúc gặp mặt đến giờ, cô không thể hiểu được một lời nào của ông lão trước mặt mình.<br><br>\"Nhưng chúng ta cũng không thể làm gì được.\" Ông lão dường như không quan tâm đến việc Bạch Tử có hiểu hay không, ông ta cứ lẩm bẩm một mình: \"Người như chúng ta từ khi sinh ra đã yếu đuối nhiều bệnh tật, ví dụ như cặp chị em song sinh dính liền họ Liêu.\"<br><br>Ông lão vừa nói vừa thở dài: \"Ta từng gặp một người còn tệ hơn, hắn bẩm sinh đã bị dị ứng nước nặng, mỗi lần uống nước, toàn thân nổi hạt như da gà...\" Vừa nói vừa nhìn về phía Bạch Tử. \"Nếu phải so sánh, thì cô khá may mắn hơn một chút. Ít nhất trước khi xảy ra chuyện, cha mẹ cô đã chăm sóc cô rất chu đáo.\"<br><br>Bạch Tử sau khi nghe được hai chữ \"cha mẹ\", rốt cuộc có phản ứng: \"Ông biết họ sao?\"<br><br>Nhưng ông lão chỉ cười, không nói gì.<br><br>Bạch Tử càng ngày càng nghi ngờ, không muốn lãng phí thêm thời gian, liền trực tiếp hỏi: \"Các người rốt cuộc là ai?\"<br><br>\"Không phải các người, mà là chúng ta,\" ông lão cau mày sửa lại, \"Ta không phải nói rồi sao? Chúng ta đều cùng là một loại người.\"<br><br>Bạch Tử cũng không chịu khuất phục, uốn nắn lại lời nói của đối phương: \"Ông là ông, tôi là tôi, tôi sẽ không gia nhập bất kỳ môn phái hay băng nhóm nào.\"<br><br>Trên đường tới đây, Bạch Tử đã âm thầm phân tích qua, có lẽ mình sắp phải đối mặt với một nhóm người biến dị, bọn họ nhất định rất có năng lực, cũng đã bắt đầu chú ý đến bản thân mình từ rất sớm.<br><br>Bây giờ, khi những người này gọi mình đến đây, rất có thể họ muốn kéo bè phái thành lập băng nhóm, giống như những \"nhóm chống chính phủ\" mà Mạnh Dĩ Lam đã đề cập trước đây.<br><br>Ông lão nghe được lời này không khỏi bật cười, sau đó thở dài nói: \"Lấy viên ngọc ra nhìn kỹ một chút.\"<br><br>Bạch Tử sửng sốt trong giây lát, sau đó vô thức làm theo lời ông lão, đưa tay sờ lên viên ngọc đeo trên cổ.<br><br><br>Bề mặt của viên ngọc trơn bóng và tinh tế, không có gì bất thường.<br><br>Đang lúc Bạch Tử muốn mở miệng hỏi một câu, thì ngón tay chạm vào mặt sau của viên ngọc, cô lập tức ngậm miệng lại.<br><br>Đầu ngón tay nhạy cảm của cô chạm vào bề mặt viên ngọc, bề mặt rất tinh tế nhưng lại có nhiều vết lõm, nếu không cố ý sờ như bây giờ, cô sẽ không thể phát hiện ra.<br><br>Bạch Tử lập tức tháo sợi dây chuyền xuống, cúi đầu cẩn thận nhìn viên ngọc trong tay.<br><br>Mặc dù những vết lõm trên bề mặt viên ngọc cực kỳ mờ, nhưng cô nhanh chóng nhận ra hoa văn được hình thành bởi những vết lõm này, giống hệt với hoa văn mà cô nhìn thấy trên mặt nạ của Liêu Vũ Nhu ngày hôm qua - vô số ký hiệu tượng hình bao quanh một vòng tròn lớn.<br><br>Nhưng viên ngọc này là mẹ cô để lại cho cô, làm sao có thể...<br><br>\"Ly rượu tối qua ngon không?\" Ông lão đột nhiên hỏi lại, trên mặt mang theo nụ cười khó hiểu: \"Say, đúng không?\"<br><br>Bạch Tử không biết nên nói cái gì, đầu óc có chút trì hoãn.<br><br>\"Rượu đó... Được làm từ một loại trái cây chỉ thuộc về chúng ta. Nó chỉ mọc vào thời điểm này,\" ông lão nói với giọng điệu tự hào không thể giải thích được. \"Ta đã tâm niệm về nó thật nhiều năm.\"<br><br>Vừa nói, ông lão vừa từ bên hông lấy ra một loại trái cây có hình cầu màu xám tro, đặt lên bàn.<br><br>Bạch Tử cầm trái cây lên, đang định nhìn kỹ hơn thì ông lão nói: \"Bạch Tử, sự xuất hiện của bọn chúng, chính là một loại tín hiệu.\"<br><br>Nhìn thấy sắc mặt ông lão đột nhiên trở nên cực kỳ nghiêm túc, Bạch Tử không khỏi hỏi: \"Tín hiệu gì?\"<br><br>\"Nó ẩn dưới lòng đất nhiều năm như vậy, bây giờ cuối cùng cũng trở lại mặt đất, chính là muốn nói cho chúng ta biết, thời cơ đã đến,\" ông lão trầm giọng nói, \"Chúng ta phải tìm về đồng loại của mình, lấy lại nhà của mình.\"<br><br>Bạch Tử nhẹ bóp viên ngọc cùng trái cây trong tay, vẻ mặt mờ mịt.<br><br>Cô cảm thấy như đang nghe thấy những điều ảo mộng, những gì ông lão vừa nói đều hết sức hoang đường.<br><br>\"Hôm nay chỉ đến đây thôi,\" ông lão ngược lại không vội, \"Về sau cô sẽ hiểu.\"<br><br>Nói xong, ông ấy từ trên bàn đem cái chuỳ và đồng hồ cất vào túi, dứt khoát đứng dậy: \"Tuy đi theo Mạnh tiểu thư cũng rất tốt, nhưng dù sao chúng ta cũng không phải cùng loại với họ, sẽ càng ngày càng có nhiều phiền toái. Bất luận là với cô hay cô ấy, tất cả đều như nhau.\"<br><br>\"Cô có thấy rác rưởi xung quanh đây không?\" Ông lão nheo mắt, \"Ta không chỉ nói đến đống rác trong hồ, mà còn có nhóm người đang được bố trí sống trong công viên. Những người đó cùng rác rưởi liền giống nhau, không có gì khác biệt.\"<br><br>Trên mặt ông lão lộ ra một nụ cười khinh miệt: \"Đây chính là thái độ thực sự của con người đối với đồng loại của mình trong hoàn cảnh khắc nghiệt.\"<br><br>Bạch Tử vẫn im lặng, nhưng ông lão như là thì thầm với chính mình: \"Thời đại của bọn họ đã kết thúc, thế giới của chúng ta đã quay trở lại.\"<br><br>Nói xong, ông lão chậm rãi đi đến phía sau Bạch Tử, cúi người kéo rèm cửa, nói: \"Nhân tiện, suýt chút nữa đã quên nói, cô cứ gọi ta là... Lão Hắc đi.\"<br><br>Nói xong, ông lão da ngâm đen bịt miệng mũi rồi nhanh chóng rời khỏi lều.<br><br>Bạch Tử ngơ ngác ngồi đó, không thể tiêu hóa hết những gì vừa nghe được.<br><br>Vài giây trôi qua, Bạch Tử chợt như tỉnh mộng liền lao ra khỏi lều, cô nhìn thấy ông lão da ngâm đen rất nhanh đã nhảy lên trên đống rác hai ba lần, Bạch Tử còn chưa kịp mở miệng thì ông ấy đã cúi người xuống nhanh chóng nhảy đến bên kia đống rác.<br><br>Bạch Tử hít sâu một hơi, nghiến răng nghiến lợi nhanh chóng đuổi theo.<br><br>Nhưng tốc độ của đối phương thật sự quá nhanh, khi đuổi tới khu rừng rậm trong công viên, ông lão da ngâm đen đã biến mất.<br><br>Lại chạy loạn khắp nơi một hồi, Bạch Tử mới dừng lại, cô đứng dưới gốc cây ngơ ngác nhìn bốn phía, nhưng không phát hiện được gì.<br><br>Đúng lúc này, cô nghe thấy tiếng động cơ phát ra từ phía sau.<br><br>Bạch Tử quay đầu lại, nhìn thấy trên con đường nhỏ cạnh ven rừng, có một chiếc mô tô phân khối lớn màu đỏ tía rất quen thuộc đang phóng nhanh về phía cô.<br><br>Khi xe sắp đến gần Bạch Tử thì đột nhiên dừng lại, người lái mở kính đen trên mũ bảo hiểm, lạnh lùng nói: \"Lên xe.\"<br><br>Là Mạnh Dĩ Lam.<br><br>Bạch Tử nhíu mày: \"Sao cô lại...\"<br><br>\"Máy theo dõi mini,\" Mạnh Dĩ Lam không hề che giấu chút nào nói, \"Nằm trong ngăn nhỏ ở túi quần của cô.\"<br><br>Bạch Tử lập tức với tay vào túi quần, nhưng khi cô chạm vào thiết bị theo dõi, mọi chuyện xảy ra ở bãi đậu xe ngày hôm qua đều hiện lên trong đầu cô - cô đã tự lẩm bẩm cho Mạnh Dĩ Lam nghe những gì Liêu Vũ Nhu đã nói với cô.<br><br>Giống như chợt bừng tỉnh, Bạch Tử hé miệng, nửa ngày qua đi mới im lặng gật gật đầu.<br><br>Mạnh Dĩ Lam sững sờ: \"Cô không tức giận?\"<br><br>Lén lút đặt máy theo dõi lên người Bạch Tử mà không có sự đồng ý của đối phương, lúc đầu vốn tưởng rằng sẽ bị mắng, nhưng không ngờ lại nhận được phản ứng ôn hòa như vậy.<br><br>\"Chuyện này cũng bình thường,\" Bạch Tử thở dài, sau đó lại quay đầu nhìn xung quanh, vẫn chưa từ bỏ ý định tìm kiếm ông lão kia, \"Tôi thân là trợ lý của cô, mà lại lén lút vi phạm lệnh giới nghiêm, cho nên cô lo lắng tôi sẽ làm chuyện rắc rối gì đó, vì để tránh phiền phức, tôi có thể hiểu được tại sao cô quyết định bí mật theo dõi tôi.\"<br><br>Nghe được suy luận cực kỳ lý trí, Mạnh Dĩ Lam cảm giác như hơi thở của mình bị nghẹn lại ở cổ họng, không thể lên xuống.<br> <br><br>Hôm qua, Mạnh Dĩ Lam quả thực đã rất tức giận sau khi biết Bạch Tử bí mật hẹn gặp một người ở công viên thành phố B.<br><br>Khi cô muốn hỏi chi tiết, thì Bạch Tử đã hoàn toàn say mèm, ngã lên người mình bất tỉnh.<br><br>Sau khi đưa người về nhà, Mạnh Dĩ Lam cảm thấy có lẽ Bạch Tử sẽ ngủ đến sáng và quên mất cuộc hẹn tối nay.<br><br>Nhưng cô cũng lo lắng Bạch Tử sẽ dậy đúng giờ, bỏ qua lệnh giới nghiêm mà lén lút đến chỗ hẹn.<br><br>Mạnh Dĩ Lam vắt óc suy nghĩ nhưng cũng không nghĩ ra được biện pháp ​​hay, cuối cùng cô lục lọi trong tủ và tìm thấy thiết bị theo dõi mini đã gần hết pin, tiếp đến đem giấu nó vào túi quần của Bạch Tử, khi cô ấy đang ngủ. <br><br>Sau đó, cô lập tức liên lạc với chú Hồng, xin giấy phép cho mình và Bạch Tử ra ngoài trong giờ giới nghiêm, trong lúc Bạch Tử vẫn đang ngủ say, cô đã lái xe máy đến công viên trung tâm thành phố B.<br><br>Trái ngược với suy đoán của Bạch Tử, Mạnh Dĩ Lam quyết định theo dõi Bạch Tử không phải vì sợ cái gọi là \"rắc rối\".<br><br>Mạnh Dĩ Lam thậm chí còn lý trí cho rằng cô không nên cản trở việc Bạch Tử tự do kết bạn ở thành phố B.<br><br>Nhưng Mạnh Dĩ Lam lại không thể đè nén sự lo lắng của mình đối với sự an toàn của Bạch Tử, cô luôn nghĩ đến khoảnh khắc Bạch Tử người đầy máu nằm trên đùi cô, trong căn phòng nhỏ ở ga tàu điện ngầm nhiều ngày trước.<br><br>Hoặc là còn có một tâm tình khác mà bản thân Mạnh Dĩ Lam cũng biết, nhưng cố tình phớt lờ - cô lo lắng Bạch Tử sẽ rời xa mình.<br><br>Sau khi nhìn thấy thiết bị theo dõi hiển thị Bạch Tử đi vào công viên, Mạnh Dĩ Lam liền lặng lẽ đi theo, khi Bạch Tử cuối cùng cũng bước vào khu vực hồ nước, Mạnh Dĩ Lam liều mạng kiềm chế xúc động muốn tiến lên ngăn cản, cô cực kỳ sốt ruột chờ đợi ở cách đó không xa.<br><br>Nhưng điều chờ đợi cô không phải là Bạch Tử quay trở lại theo con đường cũ, mà là cô ấy nhanh chóng bỏ chạy theo hướng ngược lại.<br><br>Một khắc này, Mạnh Dĩ Lam không còn chịu nổi cảm xúc dâng trào trong lòng đã lâu, cô lập tức khởi động xe máy đuổi theo Bạch Tử.<br><br>Nhưng bây giờ, khi cô thực sự đối mặt với Bạch Tử, thậm chí sau khi nghe được suy đoán ngẫu nhiên của đối phương, rằng cô quyết định bí mật theo dõi vì sợ Bạch Tử sẽ gây rắc rối, Mạnh Dĩ Lam không chỉ cảm thấy càng ngày càng tức giận mà còn cảm thấy khó chịu. Cô còn phát hiện bản thân không thể nào nói cho Bạch Tử biết, rằng cô lo lắng và sợ hãi đối phương sẽ đột ngột rời đi. <br><br>Cô chỉ im lặng ngồi trên xe máy, dùng ánh mắt lạnh lùng nhìn người trước mặt.<br><br>Bạch Tử nhìn Mạnh Dĩ Lam, trong đôi mắt xinh đẹp ấy dường như có lửa giận bùng lên.<br><br>Cô nhận ra hình như Mạnh Dĩ Lam đang tức giận.<br><br>Có lẽ bây giờ không phải là thời điểm tốt, nhưng sau khi Bạch Tử suy nghĩ một chút, cô vẫn là quyết định nói cho Mạnh Dĩ Lam biết, quyết định tạm thời mà mình vừa đưa ra khi truy đuổi lão Hắc: \"Mạnh Dĩ Lam, có lẽ tiếp tục ở bên cạnh cô, đối với cô mà nói có chút không ổn, tôi thực sự nên rời đi...\"<br><br>Lời còn chưa dứt, Bạch Tử đã nhìn thấy Mạnh Dĩ Lam đột nhiên cởi mũ bảo hiểm xuống, lộ ra gương mặt xinh đẹp dường như bị băng tuyết phong ấn, mái tóc đuôi ngựa cao cao sau gáy nhẹ lắc lư.<br><br>Mạnh Dĩ Lam lại cầm mũ bảo hiểm tùy ý ném xuống đất, sau đó nhấc đôi chân dài bước xuống xe, bàn tay đang cầm tay lái lập tức buông ra, chiếc xe máy bỗng nhiên ngã mạnh sang ven đường.<br><br>Sau đó sắc mặt Mạnh Dĩ Lam vẫn không thay đổi, cô bước nhanh về phía Bạch Tử.<br><br>Bạch Tử có chút nghi hoặc, nhưng vẫn nói tiếp: \"Vừa rồi tôi nghĩ nghĩ, cảm thấy...\"<br><br>Sau một khắc, Bạch Tử bị Mạnh Dĩ Lam tiến tới níu lấy cổ áo đẩy lùi về phía sau, lưng bị đập mạnh vào thân cây.<br><br>Tiếp lấy, Mạnh Dĩ Lam dán đến gần hơn, khoảng cách giữa hai người trong nháy mắt rút ngắn lại, chóp mũi gần như chạm vào nhau.<br><br>Hai người bốn mắt nhìn nhau, hơi thở hòa quyện.<br><br>Bạch Tử phát hiện, trong mắt Mạnh Dĩ Lam dường như lộ ra một ít tâm tình phức tạp khó hiểu.<br><br>Còn chưa kịp hiểu rõ, cô liền nghe thấy cách đó không xa truyền đến một tiếng gọi không xác định: \"Lão muội?\"<br><br>Mạnh Dĩ Lam nhướn mày, cô không kiên nhẫn quay đầu lại, nhìn thấy một người đàn ông mập mạp xuất hiện bên cạnh chiếc xe máy.<br><br>Bạch Tử vẫn đang bị đối phương nắm cổ áo, lập tức nhận ra người kia: \"Phì Thu?\"<br><br>—<br><br>Tác giả có lời muốn nói:<br><br>Cảm ơn sự ủng hộ của các bạn!!!<br><br>Wow hahaha, tôi đã thành công!!! Cập nhật trước nửa đêm!<br><br>Tôi thật tuyệt vời!!<br><br>Canh gà trích lời hôm nay: Hiện tại tôi chưa nghĩ ra món nào!<br><br>—<br><br>Đôi lời lảm nhảm của editor: từ mấy chương gần đây tác giả viết gấp đôi độ dài mấy chương trước, có khi hơn gấp đôi, nên mình beta hơi chậm T_T. <br><br>Mà dạo gần đây mọi người vào đọc và vote nhiều hơn nên mình vui lắm:3 Có thêm động lực. Cảm ơn tất cả mọi người nha ^^ <br>"]