["Thời điểm Du Vu Ý rời đi, Bạch Tử đã âm thầm ghi nhớ trong đầu phương hướng theo tiếng bước chân, từ đó suy ra quỹ đạo chuyển động của cô - sau khi Du Vu Ý nhảy ra ngoài cửa sổ, cô ấy dọc theo ống dẫn nước leo lên mái nhà.<br><br>Trong bóng tối, Bạch Tử đi theo con đường Du Vu Ý đã rời đi, nắm lấy ống dẫn nước bằng sắt bên cửa sổ, sau đó trèo lên mái nhà.<br><br>Bên ngoài gió thổi rất mạnh, mái tóc ngắn của Bạch Tử bị thổi bay như ngọn lửa, nhưng vẻ mặt lại vô cùng bình tĩnh, sau khi trốn vào trong bóng tối, cô quay đầu nhìn về hướng Du Vu Ý rời đi.<br><br>Khu vực này bị bóng tối bao phủ, chỉ có vài cửa hàng, không có gì bất thường, thậm chí không có một chút âm thanh khả nghi nào.<br><br>Bạch Tử nghĩ thầm, Du Vu Ý nhất định rất quen thuộc với cách bố trí nơi này, cho nên mới có thể dễ dàng trốn thoát như vậy, có lẽ mình đã chuyện bé xé ra to, một tên cảnh vệ đơn thuần làm sao có thể bắt được Du Vu Ý.<br><br>Nhưng ngay lúc Bạch Tử đang chuẩn bị từ mái nhà leo xuống lần nữa, thì nhìn thấy một bóng người quen thuộc trong một con hẻm nhỏ cách đó không xa, người đó đang liều mạng chạy nhanh về phía trước, tư thế của người đó giống như một mũi tên sắc nhọn rời khỏi dây cung, đây không phải là tốc độ người bình thường có thể đạt được.<br><br>Kia là Du Vu Ý, không thể nghi ngờ.<br><br>Nhưng điều kỳ lạ là có một bóng đen cũng theo sát Du Vu Ý với tốc độ tương đương.<br><br>Bạch Tử nhìn kỹ hơn, lập tức nhận ra người đó chính là cảnh vệ vừa rồi, trong tay hắn cầm một khẩu súng lục, hắn đang đuổi theo đồng thời tìm cơ hội bắn Du Vu Ý.<br><br>Không kịp suy nghĩ nhiều, cơ thể Bạch Tử đã có phản ứng trước.<br><br>Cô cúi xuống, nín thở, nhanh chóng cởi áo len ra, sau đó chỉ mặc một chiếc áo thun ba lỗ mỏng màu đen, không chút do dự lao về hướng chạy trốn của Du Vu Ý.<br><br>Khi tới mép mái nhà, Bạch Tử nhảy lên, dễ dàng nhảy tới ban công nhà tiếp theo.<br><br>Bất luận tên cảnh vệ đơn thuần có thể chạy với tốc độ kinh người như vậy, nhưng chỉ riêng khẩu súng trong tay hắn, đã khiến Bạch Tử vô cùng lo lắng cho sự an toàn của Du Vu Ý.<br><br>Bạch Tử biết rất rõ ràng, mặc dù cơ thể Du Vu Ý cũng có năng lực tự chữa lành, nhưng sau khi bị tiêm thuốc, tốc độ hồi phục sẽ chậm hơn rất nhiều.<br><br>Nếu không may bị bắn, việc cô ấy bị cảnh vệ bắt được chỉ còn là vấn đề thời gian.<br><br>Trong bóng tối, Bạch Tử hết sức nhanh nhẹn nhảy tới nhảy lui giữa các căn nhà trong khu giải trí, chỉ trong vài chục giây, cô đã rút ngắn khoảng cách với hai người kia.<br><br>Du Vu Ý chạy vào một con hẻm nhỏ, cuối con hẻm có một tháp chuông cao lớn.<br><br>Chẳng mấy chốc, Du Vu Ý đã chạy đến dưới tháp chuông, ngay khi muốn trốn trong tháp chuông, cô lại phát hiện ra, rằng lối thoát đáng lẽ không bị cản trở lại bất ngờ xảy ra chuyện ngoài ý muốn - cánh cửa gỗ dẫn vào tháp chuông từ lúc nào đó đã treo một cái ổ khóa.<br><br>Kết quả là con hẻm nhỏ trở thành ngõ cụt, hai bên là tường bê tông cao, khiến cô không còn nơi nào để trốn thoát.<br><br>Trong cơn tuyệt vọng, Du Vu Ý giơ chân đá mạnh vào ổ khóa trên cánh cửa gỗ, nhưng cô chưa kịp đá văng ổ khóa, thì tên cảnh vệ đi theo cô đã xuất hiện ở đầu con hẻm, cùng với khẩu súng trong tay.<br><br>Hai bên nhìn nhau, không ai lên tiếng.<br><br>Ngay trước khi tên cảnh vệ bóp cò, Du Vu Ý nhìn thấy một bóng người quen thuộc đột nhiên từ phía sau lao tới, tên cảnh vệ ngay lập tức bị đối phương đè xuống, hai người vật lộn trên mặt đất.<br><br>Trong khoảng thời gian này, khăn che mặt của Bạch Tử bị xé ra, cảnh vệ đã nhìn thấy khuôn mặt của Bạch Tử.<br><br>Du Vu Ý cuối cùng cũng tỉnh táo lại, cô đang định lao về phía trước, nhưng trên đường lại nghe thấy một tiếng nổ vang.<br><br>Cô nhìn thấy tên cảnh vệ ngồi dựa vào tường, giơ súng về phía Bạch Tử trước mặt, dưới ánh sáng mờ ảo, từ trong súng bay ra một làn khói xanh.<br><br>Sau đó lại có hai tiếng súng vang lên, đồng thời Du Vu Ý có thể thấy rõ một viên đạn xuyên qua lưng Bạch Tử, máu thịt văng tung tóe.<br><br>Cảnh tượng này khiến đầu óc Du Vu Ý nhất thời trở nên trống rỗng - Bạch Tử đã bị bắn ba phát liên tiếp, Bạch Tử chắc chắn đã không thể nào cử động.<br><br>Nếu không bước tới hỗ trợ, Bạch Tử nhất định sẽ bị tên cảnh vệ khuất phục.<br><br>Nhưng điều mà Du Vu Ý không ngờ tới chính là, Bạch Tử vốn phải ngã xuống đất, lúc này cô lại nhanh chóng bước tới, giật lấy cây súng như không có chuyện gì xảy ra, sau đó vang lên hai tiếng nổ, tên cảnh vệ nằm rạp xuống đất.<br><br>Bạch Tử ném súng xuống, quay người nói với Du Vu Ý cách đó không xa: \"Hắn cũng là người biến dị.\"<br><br>Du Vu Ý tỉnh táo lại, bước nhanh tới gần: \"Hắn đã nhìn thấy mặt cô.\"<br><br> <br>Bạch Tử còn chưa kịp nói chuyện, Du Vu Ý đột nhiên rút con dao từ thắt lưng ra, không nói một lời quỳ trên mặt đất, nhanh chóng giơ dao lên cắt cổ tên cảnh vệ nằm trên mặt đất.<br><br>Trong phút chốc, máu bắn tung tóe.<br><br>Lúc này Du Vu Ý giống như đao phủ trên pháp trường, cô khéo léo khứa con dao trong tay, dễ dàng cắt đầu tên cảnh vệ trong vòng chưa đầy năm phút, nhưng bản thân Du Vu Ý lại không hề dính máu.<br><br>Bạch Tử đứng ở chỗ đó, nhất thời không nói nên lời.<br><br>Tiếp đến, Du Vu Ý đặt lưỡi dao vào áo cảnh vệ, sau đó cẩn thận lau vài cái, lau sạch máu xong, cô lại cất dao và đứng dậy.<br><br>Kìm nén cảm giác nóng lòng muốn hỏi, Bạch Tử ngẩng đầu nhìn xung quanh, trầm giọng thúc giục: \"Đi thôi.\"<br><br>Nhưng khoảnh khắc tiếp theo, cô nhìn thấy Du Vu Ý giơ tay về phía cô.<br><br>Bạch Tử còn chưa kịp phản ứng, năm ngón tay Du Vu Ý đã chạm vào ngực trái Bạch Tử: \"Vết thương của cô...\"<br><br>Vừa rồi cô tận mắt chứng kiến ​​cảnh vệ bắn ba phát vào tim Bạch Tử. Nhưng bây giờ, trên chiếc áo thun đen mỏng chỉ còn ba cái lỗ đáng sợ, xung quanh còn có vết máu.<br><br>Một giây tiếp theo, Du Vu Ý trực tiếp thọc ngón trỏ vào lỗ quần áo, thậm chí xuyên qua lỗ nhỏ trên áo lót bên trong, đầu ngón tay trực tiếp chạm vào da thịt hơi cằn cỗi nhưng rất mềm mại trên ngực trái.<br><br>Bạch Tử: \"...\"<br><br>Ngay khi Du Vu Ý cử động ngón trỏ, để xác nhận không có vết thương do đạn bắn, Bạch Tử cuối cùng cũng tỉnh táo lại, đẩy đối phương ra, tức giận thấp giọng quát: \"Làm gì vậy?!\"<br><br>Du Vu Ý chưa kịp trả lời, hai người đã nghe thấy tiếng bước chân lộn xộn cách đó không xa.<br><br>Bạch Tử không nói một lời, nắm lấy tay Du Vu Ý nhanh chóng dẫn cô đến tháp chuông, sau đó không chút do dự giơ chân đá ổ khóa, tiếp đến kéo Du Vu Ý trốn vào trong tháp chuông.<br><br>Sáu bảy tên cảnh vệ chạy đến, sau khi phát hiện tên cảnh vệ bị chặt đầu trên mặt đất, bọn họ nhanh chóng chia nhau đi tìm kiếm lần nữa.<br><br>\"Bên này!\" Một cảnh vệ nhìn thấy ổ khóa bị đá văng nằm dưới tháp chuông, liền vẫy tay gọi những người khác.<br><br>Mấy tên cảnh vệ nhanh chóng tập hợp lại, chạy lên mái nhà, nhưng lại không thấy ai ở đó, ngoại trừ một chiếc chuông đồng khổng lồ.<br><br>Tháp chuông tuy cao nhưng lại rất hẹp, không có chỗ để giấu hai người.<br><br>Họ tìm đi tìm lại nhiều lần nhưng cuối cùng vẫn không tìm thấy gì, đành phải rời khỏi tháp chuông, tiếp tục tìm kiếm ở nơi khác.<br><br>Đám cảnh vệ đến cũng vội vàng, đi cũng vội vàng, mọi thứ xung quanh lại trở nên yên ắng.<br><br>Không ai để ý rằng bên trong chiếc chuông đồng khổng lồ trên mái nhà, Bạch Tử đang dang rộng tứ chi, cố gắng đưa cơ thể mình lơ lửng trong không trung. Ngược lại, Du Vu Ý ở bên cạnh quấn chặt lấy Bạch Tử như con khỉ, treo mình trên thân hình gầy gò đó, không hề khách khí chút nào.<br><br>Cử chỉ tuy hết sức thân mật nhưng Bạch Tử lại không dám cử động, vì cảnh vệ đang liên tục lục soát dưới tháp chuông.<br><br>Sau khi tất cả cảnh vệ rời khỏi tháp chuông, Bạch Tử muốn cầm cự thêm một chút để đảm bảo an toàn, nhưng cô lại nghe thấy tiếng cười khúc khích của Du Vu Ý bên tai.<br><br>Bạch Tử quay đầu lại, bắt gặp ánh mắt của Du Vu Ý bên cạnh.<br><br>Trong bóng tối, hai người đang gần trong gang tấc, một bầu không khí kỳ lạ lan tràn, Bạch Tử phát hiện ánh mắt của Du Vu Ý rất kỳ lạ, khóe mắt tuy rằng vẫn mang theo nụ cười thản nhiên, nhưng ánh mắt lại đột nhiên dời xuống, có vẻ trầm tư nhìn chằm chằm vào môi Bạch Tử.<br><br>\"Nhóc thỏ hoang,\" Du Vu Ý cởi khẩu trang ra, hơi thở có chút gấp gáp, giọng nói có vẻ khàn hơn bình thường: \"Tôi có chút... Muốn hôn cô.\"<br><br>Bạch Tử: \"?\"<br><br>Tiếp theo, Bạch Tử nhìn thấy Du Vu Ý hơi nghiêng đầu tiến lại gần mình.<br><br>Khi môi hai người sắp chạm vào nhau, Bạch Tử nhanh chóng giơ tay phải lên, chắn giữa hai người.<br><br>Thế là, môi Du Vu Ý liền rơi vào mu bàn tay Bạch Tử.<br><br>Sau đó, cả hai cùng ngã xuống đất.<br> <br><br>Trong bóng tối, Bạch Tử nằm trên nền xi măng lạnh lẽo, còn Du Vu Ý thì nằm bên người Bạch Tử, hơi thở của cả hai đều có chút lộn xộn.<br><br>Một lúc sau, Bạch Tử đột nhiên đưa tay đẩy Du Vu Ý ra khỏi người cô, sau đó nhanh chóng đứng dậy, lặng lẽ nhảy lên lan can, như muốn trực tiếp từ đây nhảy khỏi tháp chuông.<br><br>Sau khi Du Vu Ý bị đẩy ra, trong mắt cô lộ ra một chút cảm xúc âm trầm, sau đó cô lại nhếch khóe miệng, hai tay chống ra sau, nửa ngồi trên mặt đất, ngước mắt nhìn Bạch Tử đang ngồi xổm trên lan can.<br><br>\"Buồn cười quá,\" Du Vu Ý nhíu nhíu mày, \"Nhóc thỏ hoang, cô càng ngày càng ít hoang dã, nhàm chán quá.\"<br><br>Bạch Tử muốn phản bác, lại không biết nên nói cái gì, cuối cùng đành quay đầu lại, cẩn thận quan sát chỗ đáp tiếp theo gần tháp chuông.<br><br>Du Vu Ý thở dài hỏi: \"Thương thế của cô là sao vậy? Là do tiêm thuốc sao?\"<br><br>Bạch Tử không có nhìn Du Vu Ý, mà vẫn quan sát xung quanh, một lúc lâu sau mới gật đầu: \"Ừm.\"<br><br>\"Mấy ngày nữa tôi phải đến Hoành Á để trộm đồ,\" Du Vu Ý đột nhiên nói, nội dung cô ấy nói rõ ràng rất mạo hiểm, nhưng giọng điệu lại như đang nói về nơi cô ấy sẽ đi du lịch. \"Nếu tôi bị bắt, nếu cô có rảnh rỗi, hãy giúp tôi đi huyện Bình Hóa chuyển lời cho Du Tâm, nói rằng chị họ của em ấy đã quyết định đi chu du khắp thế giới, tạm thời sẽ không quay về.\"<br><br>Bạch Tử không thể lý giải được những lời này, đầu cô đầy những dấu chấm hỏi, đúng lúc này, một tiếng còi chói tai đột nhiên vang lên từ cách đó không xa.<br><br>Du Vu Ý đứng dậy, chậm rãi đến cạnh Bạch Tử, cô nằm ở trên lan can, một tay chống gò má, cười nói: \"Được rồi, trở về đi, Mạnh tỷ tỷ của cô có lẽ đang rất lo lắng.\"<br><br>Bạch Tử cau mày, nhìn chằm chằm Du Vu Ý hồi lâu mới mở miệng: \"Nếu có việc gì cần, bất cứ lúc nào cũng có thể đến tìm tôi.\"<br><br>Nói xong, cô quay đầu lại, lấy đà, không chút do dự nhảy xuống tháp chuông, trong nháy mắt hòa làm một với bóng tối.<br><br>Du Vu Ý sững sờ tại chỗ, sau đó mỉm cười nhìn bóng dáng đang dần khuất xa, nhưng sau đó lại thở dài.<br><br>Đồng dạng lúc này, ở trước quán bar cũng có tiếng thở dài của Lâm Khúc Vi.<br><br>Lâm Khúc Vi đang lo lắng, đi qua đi lại trên đường, thỉnh thoảng nhìn sang hai phía đầu đường, nhưng người đi bộ ngày càng ít, hầu hết họ đều đi về phía lối ra của khu giải trí.<br><br>Nửa phút trước, đột nhiên có một tiếng còi báo động dồn dập vang lên, trên đường ngày càng có nhiều cảnh vệ tuần tra.<br><br>Đột nhiên, một nhân viên từ quán bar bước ra, nhanh chóng đi tới trước mặt Lâm Khúc Vi, có chút xấu hổ nói: \"Anh Lâm, hay là anh vào thuyết phục Mạnh tiểu thư một chút, chúng tôi phải đóng cửa, khu giải trí cũng đã đến giờ đóng cửa rồi...\"<br><br>\"Thật có lỗi,\" Lâm Khúc Vi ngượng ngùng cười, \"Có thể đợi thêm nửa giờ nữa, được không?\"<br><br>\"Anh Lâm, đây không phải chuyện chúng tôi có thể quyết định.\" Nhân viên quán bar không còn khách khí nữa, sắc mặt trở nên lạnh lùng hơn, \"Chính phủ yêu cầu chúng tôi phải đóng cửa đúng giờ. Tất cả cư dân cũng phải rời khỏi khu vui chơi giải trí trong thời gian quy định. Nếu vi phạm nội quy thì sẽ phải gánh chịu hậu quả.\"<br><br>Lâm Khúc Vi há to miệng, không biết nên trả lời thế nào.<br><br>\"Dù sao,\" nhân viên bán hàng tức giận nói: \"Mạnh tiểu thư cũng có rất nhiều tiền. Tôi không quan tâm cô ấy dựa vào mối quan hệ của mình để ở lại khu giải trí như thế nào, nhưng cô ấy đừng nên ở lại quán của chúng tôi chứ.\"<br><br>Nói xong, nhân viên xoay người trở vào quán bar, Lâm Khúc Vi bất lực đi theo vào cửa.<br><br>Lúc này, cửa sổ mà hai người nhảy qua vẫn mở, Mạnh Dĩ Lam đang ngồi ở chiếc bàn dài cạnh cửa sổ, bình tĩnh lật giở tài liệu trong laptop, tựa như đang làm việc nghiêm túc.<br><br>Bên cạnh laptop là một chiếc áo len màu xanh đậm được gấp gọn gàng - cũng chính là chiếc áo len Bạch Tử vứt trên mái nhà.<br><br>Mao Mao ngáp dài, uể oải ngồi dưới chân Mạnh Dĩ Lam.<br><br>Lâm Khúc Vi nhìn đồng hồ, bước nhanh đến chỗ Mạnh Dĩ Lam: \"Dĩ Lam, tôi nghĩ cô ấy sẽ ổn thôi. Em không cần phải lo lắng thế đâu. Chúng ta về trước đi...\"<br><br>\"Quán bar phải đóng cửa đúng không,\" Mạnh Dĩ Lam trực tiếp nói, cô giơ tay xoa xoa thái dương, trên mặt lộ ra chút mệt mỏi, \"Vậy tôi ra ngoài đợi.\"<br><br>Nói xong, Mạnh Dĩ Lam mặc áo khoác, động tác dứt khoát đem laptop bỏ vào túi, sau đó cầm chiếc áo len màu xanh lam cùng với túi đựng laptop, dẫn Mao Mao bước ra khỏi quán bar.<br><br>Bên ngoài quán, tiếng còi báo động vẫn đang vang lên, một cơn gió lạnh thổi qua, Lâm Khúc Vi không khỏi rùng mình.<br><br><br>Mạnh Dĩ Lam đứng ở cửa quán bar, trong tay cầm chiếc áo len màu xanh lam, nhìn trái nhìn phải phía hai đầu đường.<br><br>\"Dĩ Lam,\" Lâm Khúc Vi thở dài, \"Trong vòng mười phút nữa, toàn bộ khu giải trí sẽ đóng cửa, chúng ta phải rời đi.\"<br><br>Mạnh Dĩ Lam không trả lời, vẻ mặt vẫn thờ ơ không có biểu tình gì.<br><br>Nhưng giây tiếp theo, khi cô vô tình quay đầu lại, hai hàng lông mày xinh đẹp của cô chợt cau lại - trong con hẻm nhỏ hẹp đối diện quán bar, có một bóng người gầy gò, nhưng trời tối quá không thể nhìn rõ khuôn mặt của người đó.<br><br>Lâm Khúc Vi lập tức cảnh giác đứng trước mặt Mạnh Dĩ Lam, nhưng chẳng bao lâu, anh đã bị người đứng sau đẩy sang một bên.<br><br>Mao Mao đang núp dưới chân Mạnh Dĩ Lam liền dễ dàng nhận ra người đang đứng trong bóng tối, nó nhanh chóng chống tay xuống đất, đi vào con hẻm, khéo léo túm lấy ống quần của đối phương.<br><br>Mạnh Dĩ Lam nhướng mày, nhỏ giọng nói với người trong hẻm: \"Lại đây.\"<br><br>Mặc dù âm lượng của hai từ này nhỏ đến mức ngay cả Lâm Khúc Vi đứng bên cạnh cũng không thể nghe rõ, nhưng Mạnh Dĩ Lam chắc chắn rằng người đó đã nghe thấy.<br><br>Tuy nhiên, Bạch Tử vẫn đứng trong con hẻm tối, không hề di chuyển.<br><br>Lúc ở trên tháp chuông, Bạch Tử đã đoán được cô và Du Vu Ý nhất định đã kích động toàn bộ khu giải trí, nên cô định rời khỏi khu vực này và trốn đi nơi khác, không ngờ khi đi ngang qua quán bar, cô lại nhìn thấy Mạnh Dĩ Lam đang đứng bên đường.<br><br>Bạch Tử tưởng rằng Mạnh Dĩ Lam đã rời đi từ lâu.<br><br>Nhưng có vẻ như cô ấy đang đợi mình quay lại.<br><br>Hai người im lặng một lúc, Bạch Tử vẫn không có động tĩnh gì.<br><br>Sau đó, Mạnh Dĩ Lam đi về phía con hẻm.<br><br>\"Dĩ Lam!\" Lâm Khúc Vi nhẹ nhàng hô lên, nhưng không nhận được phản hồi từ bên kia.<br><br>Con hẻm cực kỳ tối tăm và ẩm ướt, một mùi khó chịu bốc ra từ những miệng cống ven đường.<br><br>Nhưng khi Mạnh Dĩ Lam đến gần, một mùi thơm dễ chịu và quen thuộc lập tức quấn chặt lấy Bạch Tử.<br><br>Dù không muốn thừa nhận, nhưng Bạch Tử vốn có khứu giác nhạy bén quả thực bị ám ảnh bởi mùi của Mạnh Dĩ Lam.<br><br>Đó là một loại hương thơm mà Bạch Tử không biết nguồn gốc, hoàn toàn trái ngược với Du Vu Ý.<br><br>Trên người Du Vu Ý có mùi hoa hồng rất rõ ràng, quyến rũ và mị hoặc, còn trên người Mạnh Dĩ Lam luôn có một mùi hương khiến Bạch Tử cảm thấy lạnh lẽo, nhưng khi đến gần lại vô cùng thư thái và ấm áp.<br><br>Mạnh Dĩ Lam rốt cuộc đi tới trước mặt Bạch Tử, cô lập tức cau mày, sắc mặt trở nên cực kỳ khó coi.<br><br>Cô nhìn thấy trên ngực của Bạch Tử có ba vết thương do đạn bắn, xung quanh lỗ nhỏ cũng có vết máu.<br><br>Nhưng Mạnh Dĩ Lam lại không nói gì, chỉ nặng nề thở ra một hơi, sau đó đưa chiếc áo len trong tay cho Bạch Tử.<br><br>Lần này Bạch Tử không còn đứng yên nữa, mà giơ tay cầm lấy áo nhanh chóng mặc vào, che kín vết máu trên người.<br><br>Mao Mao dưới chân cô kêu lên một tiếng, như biết sắp rời khỏi nơi này, nó điêu luyện trèo lên lưng Bạch Tử, sau đó bám chặt vào cổ cô.<br><br>Tiếng còi vẫn vang lên, nhưng trong ngõ như cũ vẫn không có ai lên tiếng.<br><br>Cuối cùng, Mạnh Dĩ Lam là người hành động trước, cô tiến thêm một bước về phía Bạch Tử, sau đó đưa tay ra nắm lấy cổ tay Bạch Tử.<br><br>Sau đó cô xoay người, dẫn một người một đười ươi ra khỏi con hẻm.<br><br>Lúc đi, Mạnh Dĩ Lam không khỏi hơi buông lỏng tay cô ra, sau đó lại nắm chặt bàn tay Bạch Tử.<br><br>Đúng như Mạnh Dĩ Lam dự đoán, lòng bàn tay của Bạch Tử rất ấm áp, còn lòng bàn tay của cô lại lạnh lẽo, hơi ấm từ hai bàn tay chạm vào nhau lập tức xuyên thấu vào cơ thể Mạnh Dĩ Lam, quấn chặt lấy trái tim vốn đã nóng nảy.<br><br>Nhưng Mạnh Dĩ Lam còn chưa kịp cảm nhận xong, hai người vừa bước ra khỏi con hẻm, đã có bảy tám tên cảnh vệ chạy qua, trong đó có tên cảnh vệ trưởng vừa dẫn Lão Mao đi, vẻ mặt hắn vô cùng khẩn trương.<br><br>Mao Mao bị khí thế của đám cảnh vệ này làm cho giật mình, nó nép sát vào lưng Bạch Tử, không dám cử động.<br><br>Mạnh Dĩ Lam thản nhiên nói với Lâm Khúc Vi đang đợi ở một bên: \"Đi thôi.\"<br><br>Nói xong, cô dẫn Bạch Tử bước nhanh về phía lối ra của khu giải trí.<br><br>Lâm Khúc Vi cẩn thận nhớ lại cảnh tượng vừa xảy ra, trong lòng tựa hồ hiểu ra điều gì đó, nhưng cũng không quá xác định, vì thế anh ta bất an liếc nhìn Bạch Tử đang bị Mạnh Dĩ Lam dắt tay, chỉ thấy người kia mặt không đổi sắc, hoàn toàn nhìn không ra suy nghĩ bên trong.<br><br> <br>Cuối cùng, Lâm Khúc Vi chỉ có thể âm thầm bình tĩnh lại, theo Mạnh Dĩ Lam ra khỏi khu giải trí.<br><br>Ở bãi đậu xe, Mạnh Dĩ Lam vẫn nắm tay Bạch Tử không hề buông ra.<br><br>Lúc mới nắm tay, Mạnh Dĩ Lam có chút xấu hổ, nhưng hiện tại, cô dường như đã quen với \"hành vi thân mật\" như vậy, cảm giác an toàn khi nắm tay khiến cô rất thoải mái.<br><br>Vài phút sau, Lâm Khúc Vi lái xe đến chỗ hai người họ.<br><br>Bạch Tử tưởng Mạnh Dĩ Lam sẽ ngồi ở ghế phụ nên muốn thoát khỏi tay đối phương, không ngờ Mạnh Dĩ Lam lại trực tiếp kéo cô ngồi vào ghế sau.<br><br>Vẻ mặt Lâm Khúc Vi càng thêm rối rắm, từ gương chiếu hậu anh ta liếc nhìn bàn tay đang nắm chặt của Mạnh Dĩ Lam và Bạch Tử, sau đó cố gắng đè nén nội tâm không vui, trực tiếp lái xe rời đi.<br><br>Nửa giờ lái xe không dài cũng không ngắn, không ai nói lời nào, nhưng tay của Mạnh Dĩ Lam và Bạch Tử tựa như dính chặt vào nhau, không một giây nào tách ra.<br><br>Cho đến khi Lâm Khúc Vi lái xe đến trước cổng khu dân cư, hai người vẫn nắm tay nhau thật chặt.<br><br>Mạnh Dĩ Lam đang định kéo Bạch Tử xuống xe, thì Lâm Khúc Vi lại nhẹ nhàng hô lên: \"Dĩ Lam...\"<br><br>Lúc này Mạnh Dĩ Lam đã bước ra khỏi xe, cô quay lại nhìn Lâm Khúc Vi, chờ anh nói tiếp.<br><br>\"Ừ,\" sắc mặt Lâm Khúc Vi có chút mất tự nhiên, \"Hôm nay...\"<br><br>Hôm nay là ngày 14 tháng 2, lễ tình nhân.<br><br>Mỗi góc của khu giải trí đều có rất nhiều đồ trang trí mập mờ, nhưng Mạnh Dĩ Lam dường như không hề để ý đến chúng.<br><br>Lúc này có một hộp quà được gói đẹp mắt, đặt dưới gầm ghế phụ.<br><br>Hôm nay Lâm Khúc Vi vốn định sau khi thảo luận xong công việc ở nhà Mạnh Dĩ Lam, anh sẽ mời cô đến khu giải trí chơi, sau đó khi đưa Mạnh Dĩ Lam về nhà sẽ tặng cho cô món quà này.<br><br>Mặc dù hôm nay hai người cùng nhau đến khu giải trí và sau đó anh đưa Mạnh Dĩ Lam về nhà, nhưng mọi chuyện dường như lại phát triển hoàn toàn khác so với dự kiến.<br><br>Lâm Khúc Vi nhìn hai bàn tay còn đang nắm chặt của Mạnh Dĩ Lam và Bạch Tử, không khỏi cau mày.<br><br>\"Sao vậy?\" Mạnh Dĩ Lam hỏi.<br><br>Lâm Khúc Vi lập tức mỉm cười lắc đầu: \"Không có gì, chỉ muốn nhắc em là vài ngày nữa tôi sẽ đến đón em đi gặp tiến sĩ Ngô.\"<br><br>Mạnh Dĩ Lam gật đầu, sau đó kéo Bạch Tử xuống xe.<br><br>Dù trời tối nhưng bây giờ cũng chưa muộn lắm, rất nhiều người lần lượt quay trở lại khu dân cư.<br><br>Nhìn Mạnh Dĩ Lam không ngừng kéo mình về phía trước, Bạch Tử bất đắc dĩ nhíu mày lại, cô cảm thấy tay mình sắp bị nắm lấy đến không còn cảm giác, nhưng người trước mặt lại tựa như không để ý.<br><br>Rất nhanh hai người đã đến trước cửa nhà.<br><br>Hiện tại vẫn đang là thời gian còn được cung cấp điện, đèn sợi đốt trong hành lang có chút chói mắt.<br><br>Mạnh Dĩ Lam lấy chìa khóa từ trong túi ra, trước khi mở cửa, cô quay lại nhìn Bạch Tử vẫn đang bị cô dắt tay.<br><br>Lúc này Mao Mao đang cắn răng chịu đựng, giơ một chân lên, ý đồ muốn dùng ngón chân nhéo vào mặt Bạch Tử, Bạch Tử quay đầu sang một bên, giơ tay còn lại lên chặn chân Mao Mao.<br><br>Mạnh Dĩ Lam cuối cùng cũng buông Bạch Tử ra.<br><br>Nhưng giây tiếp theo, cô lại dùng sức kéo mạnh tay còn lại của Bạch Tử.<br><br>Mao Mao đang dùng ngón chân kéo mái tóc ngắn của Bạch Tử, bị động tác của Mạnh Dĩ Lam làm cho giật mình, nó cứng đờ như một pho tượng trên lưng Bạch Tử, không dám nhúc nhích.<br><br>Bạch Tử quay đầu lại, phát hiện Mạnh Dĩ Lam ở bên cạnh đang nhướng mày nhìn chằm chằm vào mu bàn tay của mình.<br><br>Vì vậy cô cũng thuận theo ánh mắt đối phương, nhìn thấy trên mu bàn tay của mình có một vết son đỏ cực kỳ chói mắt.<br><br>—<br><br>Tác giả có lời muốn nói:<br><br>Cảm ơn sự ủng hộ của các bạn!<br><br>Đã xong một chương nữa, tiếp tục phát huy nhé!<br><br>Canh gà trích lời hôm nay: Hãy tin vào chính mình! <br>"]