["Trong căn phòng phẫu thuật chật hẹp, Thạch Lỗi đang nằm trên bàn mổ, ánh đèn chói lóa khiến hắn khó mở mắt.<br><br>Hai bên tay của hắn bị trói bằng dây da, phần thân trên trần trụi đầy những vết rạch sâu.<br><br>Cơn đau khiến Thạch Lỗi toát mồ hôi lạnh, tiếng thở dốc trầm thấp phát ra từ miệng hắn giống như tiếng thở mệt mỏi của một con chó hoang già, trốn trong ngõ tối bẩn thỉu, nghe đầy khó chịu và bất an.<br><br>Ngược lại, Mạnh Dĩ Lam đứng bên cạnh bàn mổ lại có vẻ bình tĩnh, dường như đang nhắm mắt làm ngơ trước tình trạng khốn khổ của Thạch Lỗi, cô không có bất kỳ biểu cảm gì, nhưng trên tay rõ ràng đang cầm một con dao mổ dính đầy máu.<br><br>Sau khi hơi thở của Thạch Lỗi dần chậm lại, Mạnh Dĩ Lam giơ tay lên, kề dao vào cổ hắn, trầm giọng hỏi: \"Là ai?\"<br><br>Thạch Lỗi run rẩy như bị điện giật, cố tránh lưỡi dao, nhưng Mạnh Dĩ Lam càng ấn mạnh hơn, con dao bắt đầu cắm sâu vào da thịt Thạch Lỗi.<br><br>Cơn đau nhức ở cổ truyền đến, Thạch Lỗi hoảng sợ đáp: \"Là, là...\"<br><br>Nghe đáp án từ trong miệng đối phương, Mạnh Dĩ Lam nắm chặt dao mổ mạnh hơn một chút - lúc này, cô cũng nắm chặt tay Bạch Tử hơn.<br><br>Lực nắm tay đột ngột tăng lên đã đánh thức Bạch Tử, cô mở mắt nhìn nóc xe, thẩn thờ hồi lâu, cuối cùng cô mới nhận ra mình đang nằm ở ghế sau ô tô.<br><br>Hơn nữa, tay cô vẫn đang bị ai đó giữ chặt.<br><br>Bạch Tử quay đầu lại, nhìn thấy người đang nắm tay mình là Mạnh Dĩ Lam, cô ấy đang ngồi bên cửa sổ, tựa đầu vào lưng ghế, nhắm mắt lại, như thể đã chìm vào giấc ngủ say.<br><br>Nhưng mặc dù vậy, Bạch Tử lại phát hiện Mạnh Dĩ Lam tựa hồ ngủ không yên, lông mày nhíu lại, lực nắm trong lòng bàn tay càng ngày càng mạnh, thậm chí khiến máu ở bốn ngón tay cô có cảm giác không lưu thông được.<br><br>Bạch Tử giơ tay lên, cố gắng thoát khỏi xiềng xích của Mạnh Dĩ Lam, nhưng điều đó chỉ khiến cô bị siết chặt hơn.<br><br>Sau khi kéo tới kéo lui, Mạnh Dĩ Lam cuối cùng cũng mở mắt tỉnh dậy.<br><br>Mạnh Dĩ Lam vừa mới từ giấc ngủ mơ trở về thế giới hiện thực, trong lúc nhất thời không kịp tỉnh táo, cô cau mày nhìn bóng tối bên ngoài cửa sổ, đôi mắt sắc bén vốn thường toát ra khí chất lạnh lùng, lúc này rất mơ hồ, lại tỏ ra lim dim thật dễ thương.<br><br>Nhưng rất nhanh, Mạnh Dĩ Lam hoàn toàn tỉnh lại, cô quay đầu, bắt gặp ánh mắt Bạch Tử đang nằm trên đùi nhìn mình.<br><br>Trong bóng tối, hai người tuy không nói gì, nhưng hai tay vẫn nắm chặt vào nhau, như thể đó là hành vi rất tự nhiên, như thể nếu không có ai xen vào, họ sẽ nắm tay nhau đến vĩnh hằng.<br><br>Cuối cùng, Bạch Tử là người có động tĩnh trước, cô hơi giơ bàn tay đang bị Mạnh Dĩ Lam nắm chặt lên.<br><br>Gần như ngay lập tức, Mạnh Dĩ Lam buông Bạch Tử ra trong nháy mắt, sau đó ngồi thẳng lưng một cách cực kỳ mất tự nhiên.<br><br>Bạch Tử vẻ mặt bình tĩnh, chậm rãi ngồi dậy, ngáp một cái.<br><br>\"Lúc cô vừa mới ngủ,\" Mạnh Dĩ Lam ho nhẹ, thản nhiên nói: \"Cô đột nhiên nắm lấy tay tôi.\"<br> <br><br>Bạch Tử quay đầu lại nhìn Mạnh Dĩ Lam.<br><br>Mạnh Dĩ Lam cố ý tránh đi tầm mắt của đối phương, lúng túng nghiêng người nhìn ra ngoài cửa sổ: \"Cô vẫn không chịu buông ra.\"<br><br>Tuy rằng lúc đó Bạch Tử nắm tay cô với khí lực rất ít, nhưng đối phương vẫn không buông ra, cô không có oan uổng Bạch Tử, Mạnh Dĩ Lam âm thầm nhấn mạnh trong lòng.<br><br>Bạch Tử vừa muốn nói chuyện, lại phát hiện Mao Mao đang ngủ dưới chân mình, hình như bị cuộc trò chuyện giữa hai người đánh thức, vẻ mặt nó bất mãn leo vào giữa hai người. Nó nhe răng trợn mắt, cầm tay Bạch Tử lên, há miệng cắn.<br><br>Mặc dù Mao Mao không dùng chút sức nào, nhưng sự gặm nhấm nhẹ nhàng của nó khiến Bạch Tử ngứa ngáy không chịu nổi, cuối cùng cô không khỏi bật cười.<br><br>Tiếng cười giòn tan khiến Mạnh Dĩ Lam quay người lại.<br><br>Đèn xe tải phía sau chiếu vào trong xe, ánh sáng chiếu lên gương mặt bên phải của Bạch Tử, Mạnh Dĩ Lam không khỏi bị gương mặt này làm cho sửng sốt một chút.<br><br>Tóc Bạch Tử đã dài hơn, đầu tròn tròn rất đáng yêu, đôi mắt hạnh nhân tươi cười đang nhìn chằm chằm vào Mao Mao trước mặt, cô giống như một đứa trẻ, trên mặt nở nụ cười trong trẻo, không chút dè dặt.<br><br>Lúm đồng tiền nhàn nhạt trên má cô giống như một miếng đường nhỏ, chưa cần ngậm vào trong miệng, Mạnh Dĩ Lam đã có thể ngửi thấy một chút vị ngọt không quá nồng, nhưng khó có thể bỏ qua.<br><br>Bạch Tử lúc này đây, Mạnh Dĩ Lam chưa từng thấy qua bao giờ.<br><br>Không chỉ mấy ngày qua, mà thậm chí cả một năm trước, trong ấn tượng của Mạnh Dĩ Lam, Bạch Tử mà cô nhìn thấy chưa bao giờ nở nụ cười thuần khiết như bây giờ, cũng chưa bao giờ cười phát ra thanh âm rạng rỡ như gió thổi qua chuông.<br><br>Có cái gì đó rất... rất không ổn.<br><br>Bạch Tử quay đầu nhìn Mạnh Dĩ Lam, trên mặt vẫn là nụ cười ngọt ngào: \"Có gì ăn không?\"<br><br>Mạnh Dĩ Lam sửng sốt.<br><br>\"Chắc là nó đói rồi,\" Bạch Tử mỉm cười xoa đầu Mao Mao, ngay cả giọng điệu trong lời nói của cô cũng lộ ra vẻ thoải mái mà trước đây cô chưa từng thể hiện ra. \"Gia hoả này ngủ rồi ăn, ăn rồi ngủ, trong miệng vẫn luôn nhai lộp cộp, không dừng lại.\"<br><br>Mạnh Dĩ Lam có cảm giác như đang nói chuyện với một người không quen biết, nhất thời quên trả lời câu hỏi của đối phương.<br><br>Lúc này, chiếc xe rẽ vào một khúc cua, lái vào một con đường đất gồ ghề, xóc nảy mấy chục giây thì đi vào một khoảng đất trống rộng lớn, rồi dừng lại.<br><br>\"Mạnh tiểu thư,\" chú Hồng nhìn qua gương chiếu hậu, \"Đây là một trong những trạm tiếp tế của chúng tôi, chúng ta cần dừng lại khoảng nửa tiếng, nếu hai người mỏi mệt thì có thể xuống xe đi bộ một chút.\"<br><br>Không đợi Mạnh Dĩ Lam trả lời, Bạch Tử đã mở cửa xe, cô ôm lấy Mao Mao như một chiếc túi du lịch, rồi nhanh chóng bước xuống xe: \"Có lẽ đã đến lúc Mao Mao đi vệ sinh rồi. Tôi đưa nó đi giải quyết trước, sau đó đi bộ một chút.\"<br><br>Nói xong cô trực tiếp đóng cửa xe lại.<br> <br><br>Mạnh Dĩ Lam nhìn bóng dáng Bạch Tử rời đi, hơi thở như nghẹn lại trong cổ họng, khi cô định thần lại, ngay cả chú Hồng cũng đã xuống xe, để lại cô một mình trên xe.<br><br>Trái ngược với Mạnh Dĩ Lam đang vô cùng bối rối, Bạch Tử lại như một người qua đường không hề lo lắng, cô đưa Mao Mao đến một cánh rừng nhỏ gần đó.<br><br>Vừa bước vào cánh rừng, Mao Mao nhanh nhẹn nhảy thẳng lên một cái cây, hai ba lần trèo lên ngọn cây, nó hái một cành cây non, cắn vài nụ xanh, nhét vào cái miệng to của mình, nhai không ngừng nghỉ.<br><br>Bạch Tử nhìn chung quanh, phát hiện nơi này là một bãi đỗ xe rất lớn.<br><br>Lúc này, hơn chục chiếc xe tải đang đậu ngay ngắn trong đó, đèn ô tô chiếu sáng toàn bộ không gian rộng lớn.<br><br>Ở nơi sâu nhất của bãi đậu xe, có một ngôi nhà một tầng dài và rộng, nhiều người mang theo vũ khí ra vào, một số đang chuyển hàng hóa từ tòa nhà ra ô tô, trong khi những người khác thì đứng cạnh xe, chú ý cẩn thận đến các chuyển động xung quanh.<br><br>Ngay lúc Bạch Tử đang muốn duỗi người một chút, thì phía sau có tiếng bước chân.<br><br>Cô quay lại, phát hiện ra chính là cô gái có mái tóc xoăn màu vàng đã ngăn cô mở cửa xuống xe, khi cô mới tỉnh dậy trên xe.<br><br>Bạch Tử còn chưa kịp nói chuyện, cô gái đã hỏi: \"Con đười ươi đó là cô nuôi à?\"<br><br>Khác với cách trang điểm hơi sặc sỡ của cô gái, giọng điệu của cô ấy rất thân thiện, như thể đang trò chuyện với những người bạn bình thường.<br><br>Bạch Tử lắc đầu: \"Mấy ngày trước tôi gặp nó trên đường, hẳn là... một con đười ươi bị nhốt ở sở thú.\"<br><br>Lúc này Mao Mao nắm lấy hai ba cành cây rồi quay trở lại mặt đất, vẻ mặt nó có chút đề phòng, trốn sau lưng Bạch Tử.<br><br>\"Tôi họ Liêu, gọi tôi là Vũ Đình đi,\" cô gái nhìn Mao Mao, sau đó mỉm cười với Bạch Tử, \"Trước đó trên xe còn có một người khác. Cô ấy là chị song sinh của tôi, tên là Vũ Nhu.\"<br><br>Bạch Tử không chút do dự gật đầu: \"Tôi tên Bạch Tử.\"<br><br>\"Bạch...\" Vũ Đình không chắc chắn, nhíu nhíu mày.<br><br>Khi Mạnh Dĩ Lam chậm rãi đến gần hai người, tình cờ nghe thấy Bạch Tử đang mỉm cười nói với Vũ Đình: \"Tử trong tang tử*, tôi còn có một người anh tên là Bạch Tang.\"<br><br>Đây là lần đầu tiên Mạnh Dĩ Lam thấy Bạch Tử trò chuyện \"dễ dàng\" với người khác trừ mình, thậm chí còn chủ động nói với người khác về \"anh trai\" mà cô không có mối quan hệ tốt.<br><br>Ngay cả Du Vu Ý trước đây cũng chưa bao giờ giao tiếp với Bạch Tử một cách tự nhiên và hài hòa như vậy.<br><br>Không biết vì sao, Mạnh Dĩ Lam cảm thấy có chút... khó chịu khi thấy hai người trò chuyện vui vẻ.<br><br><br>Người đầu tiên phát hiện ra Mạnh Dĩ Lam là Mao Mao, nó kêu lên một tiếng, mỗi chân đều cầm lấy một nhánh cây, một tay chống đất, rồi từ từ bò đến bên cạnh Mạnh Dĩ Lam.<br><br>\"Chị,\" Vũ Đình nhìn thấy Mạnh Dĩ Lam, lập tức mỉm cười chào hỏi, \"Vừa rồi chị hai có tìm chị không?\"<br><br>Mạnh Dĩ Lam gật đầu, nhưng không lộ ra nụ cười, sắc mặt thậm chí có chút lạnh lẽo.<br><br>Vừa rồi, khi cô đang ngơ ngác ngồi trong xe, Vũ Nhu gõ cửa xe và đưa cho cô một thiết bị liên lạc.<br><br>Mạnh Dĩ Lam dùng thiết bị này để trò chuyện với cô mẫu* của mình ở thành phố B, cũng chính là mẹ của Vũ Nhu và Vũ Đình.<br><br>\"May mà đội xe vận chuyển của chúng tôi cách đây không xa,\" Vũ Đình không để ý đến sự thờ ơ của Mạnh Dĩ Lam, tiếp tục, \"Sau khi nhận được lệnh của mẹ tôi, chú Hồng đã nhanh chóng sắp xếp để mọi người thay đổi lộ trình. Chỉ trong vài ngày, đã đến được chỗ của chị.\"<br><br>Mạnh Dĩ Lam gật đầu, nhưng giọng điệu lại rất lãnh đạm: \"Cực khổ.\"<br><br>\"Không cực khổ đâu,\" Vũ Đình lúng túng xua xua tay, \"Tôi và chị hai rất vui. Trên đường đến đây chúng tôi rất hào hứng. Nhiều năm qua, chị đã hoàn toàn cắt đứt liên lạc với chúng tôi. Thậm chí một năm trước, chúng tôi vẫn chưa có tin tức gì của chị. Tôi và chị hai suýt chút nữa còn tưởng rằng chị...\"<br><br>Vũ Đình vừa nói, cô đột nhiên có chút kích động, thậm chí đôi mắt cũng đỏ hoe, nhưng không hiểu sao, Mạnh Dĩ Lam vẫn đứng đó không nói một lời an ủi, thậm chí trong mắt vẫn lạnh lẽo.<br><br>Bạch Tử rất nhanh liền nhận ra tâm tình của Mạnh Dĩ Lam có gì đó không ổn, nhưng cô còn chưa kịp suy nghĩ thì lại có tiếng bước chân đến gần.<br><br>Một cô gái trông giống hệt Vũ Đình nhưng lại có tính tình hoàn toàn trái ngược, đang dừng lại cách đó 5 mét, nhẹ nhàng hét lên: \"Đình Đình, mẹ đang tìm em.\"<br><br>Vũ Đình cười với Mạnh Dĩ Lam và Bạch Tử: \"Tôi đi trước, hai người có thể nghỉ ngơi một lát.\"<br><br>Nói xong, cô xoay người đi về phía chiếc xe màu trắng cùng Vũ Nhu.<br><br>\"Các cô ấy, là người nhà của cô sao?\" Bạch Tử nhìn hai người rời đi, lẩm bẩm nói: \"Thật tốt quá.\"<br><br>Vẻ lạnh lùng trên mặt Mạnh Dĩ Lam chợt tan biến, trong mắt hiện lên nghi hoặc thật sâu, cô rốt cuộc không nhịn được, hỏi: \"Cô còn nhớ bọn họ đã làm gì cô trong phòng phẫu thuật không?\"<br><br>Bạch Tử sửng sốt một chút, nhưng cô không hề né tránh câu hỏi của Mạnh Dĩ Lam, gật đầu nói: \"Họ tiêm cho tôi một mũi, sau đó dùng dao rạch rất nhiều vết lên người tôi...\"<br><br>Bạch Tử chợt nhớ tới người đã cho mình uống một túi máu, liền ngừng nói, đang phân vân có nên nói cho Mạnh Dĩ Lam biết hay không.<br><br>\"Cô có bao giờ cảm thấy có gì đó không ổn không?\" Mạnh Dĩ Lam hỏi.<br><br>Ánh mắt Bạch Tử có chút mơ hồ, nhưng cô vẫn vui vẻ gật đầu: \"Có ah.\"<br><br>Mạnh Dĩ Lam khẽ cau mày, nhìn chằm chằm vào mắt Bạch Tử, đợi một lúc, cô nghe thấy đối phương có chút bối rối thì thầm: \"Hình như tôi quên cái gì đó.\"<br><br>\"Quên cái gì?\" Mạnh Dĩ Lam đột nhiên nắm chặt hai tay, ngay cả bản thân cô cũng không nhận ra rằng mình có chút lo lắng đối với tình huống của Bạch Tử.<br><br>\"Có lẽ là do tiêm thuốc,\" Bạch Tử nghĩ thầm, \"Đã khiến tôi... trở nên như thế này.\"<br><br>Cô nhớ Thạch Lỗi và người phụ nữ đó đã nói rằng chất lỏng trong kim tiêm có thể làm tổn hại trí nhớ của cô.<br><br>Bạch Tử ngẩng đầu nhìn Mạnh Dĩ Lam, môi hơi nhếch lên, hồi lâu không nói gì, nhưng vẻ mơ hồ trong mắt lại càng ngày càng rõ ràng.<br> <br><br>\"Bạch Tử?\" Mạnh Dĩ Lam lại gọi cô.<br><br>\"Thật kỳ quái.\" Bạch Tử quay đầu nhìn về phía rừng rậm xa xa, \"Sau khi tỉnh lại, tôi luôn cảm thấy mình... có một loại cảm giác rất thoải mái.\"<br><br>Mạnh Dĩ Lam lại nhìn thấy nụ cười thuần khiết trên mặt Bạch Tử, sau đó cô nghe đối phương nói những lời khó hiểu: \"Tại sao lại như thế này? Rõ ràng là tôi đã quên điều gì đó... Có vẻ như nó... rất quan trọng, nhưng... lại không lo lắng chút nào.\"<br><br>\"Cô rốt cuộc quên cái gì?\" Mạnh Dĩ Lam cau mày, lại hỏi.<br><br>Nhìn biểu hiện hiện tại của Bạch Tử, Mạnh Dĩ Lam rất chắc chắn Bạch Tử không hề quên mình, nhưng cô cũng chắc chắn rằng, Bạch Tử nhất định đã quên một số chuyện có liên quan đến cô.<br><br>Bởi vì thái độ của Bạch Tử đối với cô có vẻ hơi khác một chút.<br><br>Còn về khác biệt điểm nào, Mạnh Dĩ Lam không thể nói được.<br><br>Bạch Tử rốt cuộc cũng quay lại nhìn Mạnh Dĩ Lam, hai người im lặng hồi lâu, cuối cùng cô thấp giọng nói: \"Đôi mắt của tôi.\"<br><br>\"Mắt?\" Mạnh Dĩ Lam theo bản năng nhìn vào mắt trái của Bạch Tử, nhưng bên đó không có chút thay đổi nào.<br><br>So với mắt phải của cô ấy, thì mắt trái hơi thừ ra mơ màng, chỉ cần người khác chú ý một chút, họ có thể phát hiện ra rằng, mắt trái của cô ấy không nhìn thấy gì cả.<br><br>Bạch Tử gật đầu: \"Tôi không nhớ tại sao mình lại không nhìn thấy gì cả.\"<br><br>Mạnh Dĩ Lam cau mày, cô không hiểu lời nói của Bạch Tử.<br><br>\"Còn vết sẹo của tôi.\" Bạch Tử giơ tay sờ lên vết sẹo quanh mắt trái, \"Tôi không nhớ những vết sẹo này đến từ đâu, tôi hoàn toàn không nhớ được.\"<br><br>Chú thích:<br><br>Tang tử*: quê cha đất tổ<br><br>Cô mẫu*: chị/em của cha, gọi cô mẫu vì xem cô như mẹ.<br><br>—<br><br>Tác giả có lời muốn nói:<br><br>Cảm ơn sự ủng hộ của các bạn rất nhiều!<br><br>Cuối cùng đã được phê duyệt, tôi hy vọng việc xem xét sẽ không mất nhiều thời gian nữa T_T<br><br>Mọi người vẫn nên chú ý bảo vệ thân thể, nếu có chuyện gì thì uống một ít thuốc nhé!<br><br>Canh gà trích lời hôm nay:<br><br>Những điều tốt đẹp sẽ xảy ra mỗi ngày, cho dù bạn có để ý hay không!<br>"]