["<br>Sau khi ra ngoài, Phì Thu không khỏi rùng mình vì nhiệt độ giảm đột ngột, trong khi Bạch Tử lại không có phản ứng gì.<br>\"Thời tiết quái quỷ gì vậy!\" Phì Thu chửi rủa, nắm chặt súng ngắn, dùng chiếc đèn pin nhỏ trên nòng súng chiếu sáng rồi đi đến nhà vệ sinh công cộng.<br>Bạch Tử vừa chậm rãi đi theo vừa nhìn rừng cây rậm rạp xung quanh, cố gắng tìm kiếm nguồn gốc của âm thanh vừa nghe thấy, nhưng âm thanh đó dường như cố ý đối nghịch, không bao giờ xuất hiện nữa.<br>Hai người đi đến nhà vệ sinh công cộng, Phì Thu ôm bụng đưa súng cho Bạch Tử: \"Muội muội, tôi thật sự không nhịn được nữa, tiếc là cô phải canh cửa trước.<br><br>Tôi đi nhanh sẽ trở lại nhanh.\" Nói rồi hắn quay người lao đi vào nhà vệ sinh, không phát hiện có thứ gì vừa rơi ra khỏi túi.<br>Bạch Tử cúi xuống nhặt thứ đó lên thì phát hiện là một gói ngô sấy khô ăn liền, người đàn ông này đi vệ sinh còn không quên mang theo đồ ăn.<br>Sau khi bỏ ngô sấy vào túi, Bạch Tử lại nhìn khẩu súng trong tay.<br>Rõ ràng nó là một dụng cụ giết người lạnh lùng, nhưng nó giống như một cái lò sưởi vì đã được ai đó cầm trên tay rất lâu.<br>Một năm trước, việc sử dụng súng bị cấm ở Trung Quốc, tuy nhiên, chỉ một năm sau, năm người mà Bạch Tử gặp đều trang bị vũ khí có sức sát thương lớn như vậy.<br>Bạch Tử chưa bao giờ học bắn súng chứ đừng nói đến việc chạm vào súng thật, phương pháp sử dụng súng ngắn chỉ giới hạn ở việc bóp cò, học được từ phim truyền hình và phim điện ảnh.<br><br>Đột nhiên, cô không biết mình ấn vào đâu, băng đạn trên súng ngắn rơi xuống, Bạch Tử cau mày, đúng lúc này, phía trên đầu cô vang lên một tiếng \"thì thầm\" nhẹ, cô lập tức nhét băng đạn vào lại, ngẩng đầu lên.<br>Trên một cành cây lớn cao hơn 10 mét, có một bóng người đang ngồi xổm ở đó, dùng cánh tay dài ôm lấy thân cây, mặc dù phần lớn cơ thể bị lá cây rậm rạp che khuất, nhưng Bạch Tử vẫn có thể cảm nhận rõ ràng đối phương đang ở đó nhìn mình.<br>Không có mùi hôi thối quen thuộc, không có tiếng thở hổn hển quen thuộc, không phải là người biến dị.<br>Ít nhất không phải là loại dị nhân mà Bạch Tử từng thấy trước đây.<br>Bạch Tử chậm rãi đến gần cây đại thụ kia, nhìn thấy rõ ràng bộ dáng của đối phương.<br>Cơ thể gầy gò của nó được bao phủ bởi lông dài màu nâu đỏ, nó hơi gầy, khuôn mặt rất dài, đôi mắt nâu tròn tròn có vẻ hơi nhỏ.<br><br>Nước da của nó màu xám đen, lông mày nhướng lên, sống mũi hơi ngắn, nhân trung dài đến đáng kinh ngạc, miệng nó tuy ngậm nhưng có thể thấy rất rộng.<br><br>Trên cổ có đeo một chiếc huy chương bạc nhỏ, dưới cổ có một cái túi phồng lên, bụng hơi nhô ra, chân tuy ngắn hơn cánh tay ôm thân cây nhưng lòng bàn chân dài lại cong như bàn tay, vững chắc bám lấy cành cây dưới chân.<br>Đây không phải là con người, mà là một sinh vật trông giống con người.<br>Hơn nữa, điều thú vị nhất là nó còn được phủ bởi một tấm chăn bẩn.<br>Đột nhiên, mặt nó phồng lên, nó kêu lên một tiếng với Bạch Tử.<br>Nghe như tiếng ếch hoặc tiếng lợn, tựa như nó đang chào hỏi Bạch Tử.<br>Bạch Tử lại gần thêm chút nữa.<br>Như để đáp lại Bạch Tử, con vật lông lá đó nhảy xuống, ngồi xổm trên một cành cây ngắn hơn khác.<br>Lúc này Bạch Tử có thể nhìn rõ mặt đối phương - đây là một con đười ươi giống cái sắp trưởng thành bị gãy tay phải.<br>Thân thể của nó không nhỏ, nhưng lại gầy gò, tựa hồ đã lâu không ăn no, thế nhưng, chỉ bằng một tay và hai chân, nó đứng vững vàng trên một cành cây cao hơn 10 mét nhảy nhót thoải mái, hiển nhiên là nó đã quen với việc không có cánh tay phải.<br>Giống như Bạch Tử từ lâu đã quen với việc mắt trái bị mù.<br>Con đười ươi cúi xuống, một tay nắm lấy cành cây, thả người xuống như một chiếc xích đu, sau khi vung lên không trung vài lần, nó đáp xuống trước mặt Bạch Tử.<br>Nó nhìn chằm chằm vào Bạch Tử, phồng mặt lên phát ra một tiếng \"goo~\"<br>Bạch Tử nhìn đôi mắt nâu trong suốt đó, lén lút giấu bàn tay đang cầm súng ra sau lưng.<br>Đột nhiên, nó đặt cánh tay trái xuống đất, bò về phía trước vài bước, đến gần chân Bạch Tử, ngửi túi quần của Bạch Tử.<br>\"Goo!\" một tiếng kêu khác vang lên.<br>Bạch Tử lấy ngô sấy ăn liền từ trong túi ra.<br> <br>Con đười ươi hưng phấn lắc đầu, nhưng không có lấy đồ ăn, mà ngồi xuống đất, vươn cánh tay trái về phía Bạch Tử - giống như một đứa trẻ đang xin đồ ăn.<br>Bạch Tử nghi ngờ lắc lắc túi ngô sấy trong tay, con đười ươi lập tức nâng nâng lòng bàn tay trái lên, há miệng, như muốn thúc giục đối phương nhanh chóng đưa đồ ăn cho mình.<br>Bạch Tử vẻ mặt khó xử: \"Cái này không phải của ta.\"<br>Con đười ươi bỏ tay xuống, đột nhiên đứng dậy như con người, sau đó chống tay trái xuống đất thực hiện động tác lộn ngược, sau đó đứng thẳng trên mặt đất, đưa lòng bàn tay trái về phía Bạch Tử lần nữa.<br>Bạch Tử sửng sốt một lát.<br>Nhìn thấy Bạch Tử thờ ơ, con đười ươi có vẻ hơi khó chịu, nhưng vẫn không lấy đồ ăn, chỉ vẫy tay trái về phía Bạch Tử, há miệng không kiên nhẫn phát ra một tiếng khàn khàn ngắn ngủi: \"Ha!\"<br>Bạch Tử, người đã ít nhất một năm không cười thành tiếng, không khỏi bật ra một tiếng cười khúc khích xa lạ đối với cô.<br>Sau đó, cô đưa ngô sấy trên tay cho đười ươi, nó lập tức nhận lấy, ngồi xuống đất, dùng răng mở túi.<br>Lúc này, phía sau Bạch Tử truyền đến tiếng mở cửa.<br>Chưa đầy hai giây, \"đứa trẻ\" lông xù cắn thức ăn trong miệng, dùng chân túm lấy miếng chăn rồi \"phù\" một tiếng trèo lên cây, đồng thời chiếc huy chương bạc vốn đeo trên cổ rơi xuống đất.<br><br>Bạch Tử nhặt tấm biển tròn có khắc chữ \"Mao Mao\" lên, khi cô nhìn lên lần nữa, con đười ươi đã biến mất.<br>Phía sau có tiếng bước chân, Bạch Tử quay người lại phát hiện người tới chính là Mạnh Dĩ Lam.<br><br>Sắc mặt nàng bình tĩnh, như thể chưa hề nhìn thấy cảnh tượng vừa rồi.<br><br>Mạnh Dĩ Lam chậm rãi đi đến bên cạnh Bạch Tử, kéo chặt áo gió, không nói gì.<br>Bạch Tử cũng không có dự định nói chuyện.<br>Im lặng hồi lâu, Mạnh Dĩ Lam liếc nhìn khẩu súng trong tay Bạch Tử: \"Cô biết dùng không?\"<br>Bạch Tử lắc đầu.<br>Một cơn gió thổi qua, tóc dài bên tai Mạnh Dĩ Lam nhẹ bay lên: \"Khi bóp cò, hãy bóp nhẹ, không nên dùng lực đột ngột, điều này có thể tăng độ chính xác.\"<br>\"Cô biết dùng qua?\" Bạch Tử hỏi.<br>Mạnh Dĩ Lam nheo mắt nhìn Bạch Tử, cúi đầu, một lúc sau lại hỏi một câu khác: \"Cô muốn bí mật rời khỏi đây?\" Tuy rằng là câu hỏi nhưng Mạnh Dĩ Lam lại dùng giọng điệu như câu trần thuật.<br>Bạch Tử không có phản ứng, coi như là ngầm đồng ý.<br>Cô theo Phì Thu ra ngoài không phải đi vệ sinh mà là nhân cơ hội này lẻn đi.<br><br>Nếu không phải cô gặp phải một con đười ươi đang xin ăn thì chắc đã đi xa được hàng trăm mét.<br>Mạnh Dĩ Lam nhìn Bạch Tử, cố ép mình không để ý đến vết bỏng quanh mắt trái của đối phương, trầm giọng hỏi: \"Có thể cho tôi một cơ hội báo đáp được không? Để tôi...!đưa cô an toàn về đến thành phố B, sau đó an bài cho cô thật tốt.<br><br>Tôi sẽ lo liệu phần đời còn lại của cô nhé?\"<br>Bạch Tử cúi đầu vuốt v e khẩu súng trong tay: \"Món hàng mà cô đang tìm chắc chắn rất quan trọng phải không?\"<br>Ánh mắt Mạnh Dĩ Lam hơi thay đổi.<br>\"Không liên quan gì đến tôi, tôi biết,\" Bạch Tử khẽ nâng khóe miệng, vẻ mặt thoải mái, \"Người nên báo đáp không phải cô, mà là tôi.\"<br>Nhìn thấy đối phương vẻ mặt nghi hoặc, Bạch Tử trong lòng thở dài.<br>Quả nhiên nàng không có ấn tượng gì cả.<br>Dù sao bản thân trong mắt đối phương, cũng không có gì đáng nhắc tới.<br>Bạch Tử quay đầu lại, liếc nhìn khu rừng rậm rạp phía sau: \"Yên tâm, tôi sẽ không có việc gì.\"<br> <br>Suy cho cùng, số mệnh của cô còn cứng hơn cả hàm răng của cô.<br><br>Từ khi sinh ra cô đã yếu đuối và nhiều bệnh, nhưng cô đã cố gắng sống sót cho đến bây giờ; dù bị bao vây bởi đám cháy dữ dội, nhưng cô chỉ mất đi một con mắt; cô muốn nhảy từ tòa cao ốc xuống, nhưng lại bỏ cuộc vì người phụ nữ trước mặt; cho dù bị một dị nhân cắn vào cánh tay, nhưng cô vẫn không mất trí mà đi cắn mọi người trong tầm mắt, cơ thể cô bị thối rữa đến cùng cực, nhưng cô đã bình phục như trước, thậm chí không còn nói lắp nữa, đồng thời cũng có được khả năng quan sát vào ban đêm rất tốt.<br>Nhìn thấy Bạch Tử xoay người, tựa hồ muốn rời đi, Mạnh Dĩ Lam có chút hoảng loạn nói: \"Không phải cô nói Thạch Lỗi không đáng tin sao?\"<br>Bạch Tử sửng sốt, nhỏ giọng nói: \"Tôi tưởng cô không muốn tôi dính líu vào chuyện này.\"<br>Mạnh Dĩ Lam cau mày, tựa như vừa đưa ra quyết định quan trọng nào đó: \"Món hàng mà tôi đang tìm đúng là dùng để cứu Lâm Khúc Vi.\"<br>Món hàng chính là \"cô ấy\" được Thạch Lỗi nhắc tới trong tin nhắn - cũng chính là Bạch Tử.<br>Lúc đầu, Mạnh Dĩ Lam không thể giải cứu Lâm Khúc Vi khỏi nhà tù vì mọi bằng chứng đều đã bị Bạch Tử ném xuống biển.<br>Sau khi người đột biến xuất hiện, xã hội xảy ra tình trạng bất ổn, một số tù nhân được gửi đến viện nghiên cứu vắc xin để làm đối tượng thí nghiệm, đây là nơi chuyên phát triển virus đột biến ở người, bao gồm cả Lâm Khúc Vi.<br>Mạnh Dĩ Lam liên lạc với những người ở viện nghiên cứu, họ nói rằng nếu họ có thể tìm được một người bình thường có kháng thể chống lại virus đột biến trong vòng ba tháng, họ có thể đổi lấy sự tự do cho Lâm Khúc Vi.<br>Trong năm nay, khắp cả nước xuất hiện một số người có kháng thể chống lại virus, không có ngoại lệ, họ đều được \"mời\" đến viện nghiên cứu để hợp tác, nghiên cứu vắc xin chống lại virus.<br>Thông qua những mối quan hệ tích lũy được trong nhiều năm, Mạnh Dĩ Lam đã dành ra hai tháng và may mắn biết được có một nơi được gọi là phòng thí nghiệm bí mật, nơi này được thiết kế đặc biệt, chuyên để giam giữ những người đột biến có khả năng kháng virus.<br><br>Nhưng không hiểu vì lý do gì, phòng thí nghiệm bí mật bất ngờ xảy ra một vụ nổ cực kỳ nghiêm trọng, chỉ sau một đêm đã biến thành đống đổ nát, tuy nhiên Mạnh Dĩ Lam vẫn quyết định đến nơi đó vì Lâm Khúc Vi.<br>Vì vậy, cô đã nhờ Thạch Lỗi thuê vài \"côn đồ\" và lên đường tìm \"món hàng\" để có thể giải cứu Lâm Khúc Vi.<br>Nhưng cô không ngờ rằng \"món hàng\" này lại chính là Bạch Tử, người đã mất tích một năm - cũng là \"người điên\" đã nhiều lần cứu cô.<br>Lúc ở trong tòa nhà đổ nát dưới hầm, cô nhìn thấy chiếc dính đầy máu của Bạch Tử, trên áo mơ hồ lộ ra con số giống hệt con số mà người cung cấp thông tin đã nói với cô.<br><br>Không cần suy nghĩ nhiều, Mạnh Dĩ Lam yêu cầu Bạch Tử thay quần áo với lý do quần áo quá bẩn, đồng thời giấu nhẹm việc cô ấy là \"món hàng\" với những người khác.<br>Mặc dù Thạch Lỗi ngay lập tức nhìn ra manh mối và yêu cầu nói chuyện riêng với Mạnh Dĩ Lam, nhưng dù có ép thế nào, Mạnh Dĩ Lam vẫn im lặng.<br>Để đưa Lâm Khúc Vi ra khỏi nhà tù, Mạnh Dĩ Lam đã thức trắng không biết bao nhiêu đêm.<br>Cô biết nếu bỏ lỡ Bạch Tử, có thể cô sẽ không bao giờ tìm được \"món hàng\" tiếp theo.<br><br>Chỉ còn lại một tháng, nhưng cách làm hiện tại gần như đã từ bỏ cơ hội giải cứu Lâm Khúc Vi.<br><br>Một tháng sau, nếu việc trao đổi không thành công, Lâm Khúc Vi sẽ bị cưỡng chế tiêm virus đột biến làm vật thí nghiệm.<br>Cô nên tàn nhẫn hơn.<br>Nếu phải so sánh giữa Bạch Tử và Lâm Khúc Vi, Mạnh Dĩ Lam đương nhiên sẽ chọn người sau.<br>Trong thế giới ngày nay, chỉ có những kẻ ngốc mới coi trọng \"ân tình\" đến như vậy.<br>Nhưng cô ấy không thể.<br>Thực sự, cô không thể thực hiện được.<br>Trên đường đến trạm xăng, mỗi khi Mạnh Dĩ Lam cố gắng thay đổi quyết định, cảnh tượng Bạch Tử bị cắn vào cánh tay một năm trước lập tức hiện lên trong đầu cô.<br>Thẳng đến khi Thạch Lỗi đột nhiên gửi tin nhắn - \"Nhất định phải mang cô ấy giao ra.\"<br>Hắn ta là người khôn ngoan, đã nhìn thấu những lời nói dối của Mạnh Dĩ Lam từ lâu.<br>Sau đó, Thạch Lỗi gửi một loạt tin nhắn, thúc giục Mạnh Dĩ Lam giao Bạch Tử ra, nói rằng nếu bỏ lỡ Bạch Tử, chắc chắn sẽ mất đi cơ hội duy nhất để giải cứu Lâm Khúc Vi, mà bản thân Bạch Tử cũng là một kẻ bi3n thái, không đáng giá.<br><br><br>Hắn ta thậm chí còn đưa ra lý do rất mạnh mẽ và vô cùng hợp lý là \"sự hy sinh cần thiết để cứu nhân loại\".<br>Mạnh Dĩ Lam gần như bị thuyết phục, nhưng ngay lập tức, một ý thức nào đó ẩn giấu trong lòng đã ngăn cô lại, trên đời này nhất định còn có \"món hàng\" khác, nhưng Bạch Tử chỉ có một mà thôi.<br>Chỉ có Bạch Tử sẵn sàng liều mạng để cứu cô hết lần này đến lần khác.<br><br>Sự hiểu biết \"duy nhất\" này khiến Mạnh Nhất Lan cảm thấy ngoài cái gọi là báo đáp ân tình, dường như còn có nguyên nhân nào khác khiến cô phải che giấu sự thật, giữ lại Bạch Tử.<br>Cảm giác này khiến Mạnh Dĩ Lam sợ hãi.<br>Ví dụ như bây giờ, nếu cô ấy không có ý định \"giao hàng\", Mạnh Dĩ Lam không nên liên tục cố gắng thuyết phục Bạch Tử - người đã muốn rời đi ở lại thêm nữa, có lẽ để cô ấy rời đi chính là một cách báo đáp cô ấy, dù sao đối phương vẫn là người cô từng vô cùng căm ghét.<br>Lúc trước sau khi chứng kiến ​​Thạch Lỗi bị Bạch Tử đẩy xuống biển, Thạch Lỗi lại gửi một bộ ảnh khác cho Mạnh Dĩ Lam.<br><br>Trong các bức ảnh, các bức tường trong nhà của Bạch Tử dán đầy những bức ảnh của Mạnh Dĩ Lam được cắt ra từ các tờ báo và tạp chí, tất cả đều bộc lộ nỗi ám ảnh b3nh hoạn của Bạch Tử đối với Mạnh Dĩ Lam.<br>Khi đó, Mạnh Dĩ Lam lập tức cắt đứt mọi liên lạc với Bạch Tử sau khi nhìn thấy ảnh chụp, cô thậm chí còn không hỏi tại sao Bạch Tử lại ném bằng chứng xuống biển, cô chỉ mù quáng tin rằng Bạch Tử làm điều này là vì sự đồi bại và chiếm hữu.<br>Bạch Tử nhất định biết rõ, Lâm Khúc Vi là người mà cô quý trọng nhất kể từ sau khi rời khỏi Mạnh gia.<br>Từ chỗ không còn người thân thiết, cô đã lấy hết can đảm để làm phóng viên xã hội, cho đến khi thành lập văn phòng của riêng mình, cuối cùng trở nên nổi tiếng và đạt đến đỉnh cao sự nghiệp.<br><br>Lâm Khúc Vi đã trở thành người cố vấn, cũng là người bạn tâm giao của cô, hướng dẫn và đồng hành cùng cô từng bước tiến về phía trước.<br>Đồng thời, mối quan hệ giữa hai người ngày càng thân thiết hơn, Lâm Khúc Vi bắt đầu bày tỏ tình yêu của mình với Mạnh Dĩ Lam dù cố ý hay vô tình, nhưng Mạnh Dĩ Lam vẫn không đáp lại vì cô vẫn chưa chắc chắn về tình cảm, cảm xúc của mình.<br>Đúng lúc này, một vụ án th@m nhũng từ trên trời rơi xuống, Lâm Khúc Vi lại bị kết án tù.<br>Mạnh Dĩ Lam giống như con diều bị đứt dây, hoảng sợ chạy đôn chạy đáo chỉ để tìm bằng chứng có thể chứng minh Lâm Khúc Vi vô tội.<br><br>Cô thậm chí còn tưởng tượng rằng nếu mình giải cứu thành công Lâm Khúc Vi, ngay cả khi cô chưa xác nhận được tình cảm của mình, cô cũng sẽ ngay lập tức đáp lại tình cảm của anh, sau đó cùng Lâm Khúc Vi kết hôn, có một gia đình bình thường và trở lại cuộc sống bình yên.<br>Vì vậy, Bạch Tử - người quá độ si mê Mạnh Dĩ Lam, chắc chắn không muốn Lâm Khúc Vi được trắng án.<br>Một năm trước, Mạnh Dĩ Lam đã từng nghĩ như vậy.<br>Nhưng giờ đây, \"người điên\" này đã trở thành vị cứu tinh của cô, còn là cơ hội quan trọng để cô giải cứu Lâm Khúc Vi.<br><br>Nhưng điều khiến Mạnh Dĩ Lam càng vướng mắc hơn không phải những điều này, mà là lý do tại sao cô nhất quyết giữ lại Bạch Tử, quyết định không giao cô ấy ra, dường như tất cả không phải chỉ vì báo ơn.<br><br>Mạnh Dĩ Lam gần như nghẹt thở tột độ vì đấu tranh tư tưởng, hít một hơi thật sâu, hỏi ra điều mà lẽ ra một năm trước cô nên hỏi: \"Tại sao cô phải ném chứng cứ xuống biển?\"<br>Bạch Tử im lặng hồi lâu, bình tĩnh nói: \"Một năm trước, tôi đã gửi thư đến văn phòng công ty của cô, giải thích rất rõ ràng.\"<br>Một năm trước, vào ngày Bạch Tử bị cắn, cô đã gửi một lá thư đến quầy lễ tân công ty của Mạnh Dĩ Lam trước khi lên sân thượng.<br><br>Mạnh Dĩ Lam mơ hồ nhớ ra mình quả thực đã nhận được một lá thư dày như vậy, nhưng lại không để ý là ai viết thư, huống chi là mở ra đọc.<br><br>Cả thế giới đều hỗn loạn, Mạnh Dĩ Lam hoàn toàn không còn tâm tư để đọc thư từ gì nữa.<br>\"Ngày đó ở bờ biển,\" Bạch Tử thấp giọng nói, \"Thạch Lỗi mang đến cho cô không phải chứng cứ.\"<br>Mái tóc dài của Mạnh Dĩ Lam bay trong gió, sau đó cô nghe thấy lời nói của Bạch Tử như ngôn ngữ xa lạ nào đó thổi vào tai cô: \"Thứ hắn ta định đưa cho cô là một quả bom tự chế nhỏ.\"<br>Không phải bằng chứng, mà là bom.<br>Đó không phải là sự chiếm hữu bi3n thái nào cả, mà hoàn toàn là một mong muốn liều lĩnh bảo vệ.<br>Sắc mặt Mạnh Dĩ Lam cứng đờ, những suy nghĩ đang đấu tranh không ngừng trong đầu cô dường như bị gió cuốn bay đi mất, khiến cô trống rỗng.<br>Bạch Tử lặp lại lời nói của mình: \"Thạch Lỗi, hắn không đáng tin cậy.\"<br>Gió càng lúc càng mạnh.<br>\"Tại sao tôi phải tin lời cô?\"<br>\"Tại sao cô muốn tôi ở lại?\"<br>Ánh mắt hai người chạm nhau, so với Bạch Tử, Mạnh Dĩ Lam hiển nhiên khó khống chế cảm xúc hơn, cô lại hít một hơi thật sâu, như muốn cởi bỏ lớp mặt nạ, thấp giọng thú nhận: \"Đến nay đã một năm...!tôi cứ mơ về cảnh cô bị cắn, tôi thực sự...\"<br> <br>Nhìn thấy vẻ mặt thống khổ của Mạnh Dĩ Lam, Bạch Tử rốt cuộc cũng xúc động.<br>Cô không bao giờ biết rằng mình đã trở thành cơn ác mộng của Mạnh Dĩ Lam.<br>Người phụ nữ mà Bạch Tử đã thề sẽ bảo vệ suốt đời này, lại coi Bạch Tử là nguồn gốc của nỗi đau, nỗi đau còn sâu sắc hơn Bạch Tử tưởng tượng.<br>Mạnh Dĩ Lam cố gắng che giấu sự thống khổ trên mặt, nhẹ nhàng hỏi: \"Tôi sẽ tìm hiểu rõ những chuyện cô vừa nói.<br><br>Trước tiên, hãy để tôi đưa cô bình an trở về thành phố B, sắp xếp cho cô chỗ ở.<br><br>Sau đó giữa chúng ta liền xem như xoá sạch hết, không liên quan gì nữa, được chứ?\"<br>Gió càng lúc càng mạnh, mỗi lời Mạnh Dĩ Lam thốt ra đều nhanh chóng bị thổi bay đi, nhưng Bạch Tử lại nghe rõ ràng, thậm chí còn có thể nghe thấy giọng nói đối phương run rẩy do kích động.<br>Mạnh Dĩ Lam nhìn chằm chằm Bạch Tử, cô rất cần một câu trả lời khẳng định.<br>Cô rất cần một cơ hội để cắt đứt hoàn toàn quan hệ với người kia.<br>Sau đó, hai người hoàn toàn mỗi người một hướng.<br>Khi đó, cô có thể thoát khỏi những vướng mắc và sợ hãi không thể giải thích trong lòng, đồng thời tìm ra những cách khác để giải cứu Lâm Khúc Vi.<br>Cô nhất định phải cứu Lâm Khúc Vi ra.<br>\"Ủa nè, Mạnh tiểu thư, cô cũng ra ngoài hả?\" Giọng nói của Phì Thu từ phía sau hai người vang lên, hắn ưỡn bụng bước ra khỏi nhà vệ sinh công cộng, vẻ mặt nhẹ nhõm.<br>Mạnh Dĩ Lam lùi ra xa Bạch Tử một bước, kéo chặt áo gió, nhỏ giọng nói: \"Ra ngoài hít thở chút không khí.\"<br>\"Cửa sổ bên trong đều bị bịt kín, thật sự rất bí bách,\" Phì Thu cầm lấy khẩu súng trong tay Bạch Tử, \"Muội muội, mau đi đi, xin lỗi nha, tôi vừa rồi ăn quá nhiều...\"<br>Bạch Tử lắc đầu: \"Tôi chỉ ra ngoài hít thở không khí thôi.\" Vừa nói, cô vừa thờ ơ nhìn Mạnh Dĩ Lam, như thể cuộc trò chuyện vừa rồi chưa từng xảy ra, \"Trời càng lúc càng lạnh, chúng ta về thôi.\"<br>Mạnh Dĩ Lam sửng sốt một lát, sau đó hai mắt sáng lên, cô hiểu rằng Bạch Tử đã đồng ý yêu cầu của cô.<br>\"Đúng đó Mạnh tiểu thư, ngày mai còn phải dậy sớm nha.\" Phì Thu ngáp dài.<br>Mạnh Dĩ Lam mím môi: \"Được rồi, đi thôi.\"<br>Một cơn gió lạnh ập đến từ phía sau ba người như là đang trên sóng biển lớn, đẩy họ về phía trước.<br><br>Bạch Tử cố ý giảm tốc độ, đi đến phía sau Mạnh Dĩ Lam để chặn một ít gió cho cô, Phì Thu cố ý đi ở cuối, thân hình to lớn của hắn giống như một tấm khiên khổng lồ, chắn gió gợn sóng phía sau.<br>Bạch Tử mở cánh cửa sắt ra, nhưng đột nhiên dừng lại, cô ngửi thấy mùi máu nồng nặc từ trong nhà xông ra.<br>Một cỗ \"khao khát\" quen thuộc dâng lên từ một góc trong trái tim Bạch Tử.<br>\"Sao vậy?\" Nhìn thấy Bạch Tử đứng bất động trước cửa, Mạnh Dĩ Lam không phát giác ra điều gì, nghi ngờ hỏi.<br>Sau một khắc, có người đột nhiên tới gần cô, run rẩy nói với cô: \"Đừng, đừng cử động...\"<br>Đó không phải là giọng nói của Bạch Tử, mà là giọng nói của Phì Thu đã che chắn cho hai người khỏi cơn gió.<br>Lúc này thân hình mập mạp của hắn áp sát vào lưng Mạnh Dĩ Lam, đầu ghé sát vào tai cô, trên khuôn mặt vốn thật thà hiện lên vẻ cực kỳ khẩn trương.<br>Bàn tay run rẩy của hắn ta cầm súng, ấn chặt vào sau đầu Mạnh Dĩ Lam.<br>—<br>Lời của tác giả:<br>Cảm ơn sự ủng hộ của các bạn!<br>Chúc mọi người mọi việc thuận lợi!<br>—<br>Lời của Editor: <br>Vậy là chương này bắt đầu xuất hiện Mao Mao rồi, nhân vật này cũng rất vui và dễ thương, thỉnh thoảng ẻm cũng làm cho nhân vật bớt căng đi một chút.<br><br>Ẻm hay \"tha\" theo cái chăn bẩn dạng giống như hình bên dưới á mọi người:)) mình chèn một số hình ở đây để dễ hình dung nha ^^<br><img src=\"https://img./public/images/storyimg/20231101/troi-toi-8-0.jpg\"><br><img src=\"https://img./public/images/storyimg/20231101/troi-toi-8-1.png\">.<br><br>"]