["Sau khi tỉnh lại, Bạch Tử cảm thấy cả người của Mạnh Dĩ Lam bỗng nhiên hóa thành một tảng băng.<br><br>Vô luận nhìn thấy ai, cô ấy vẫn luôn mang vẻ mặt lạnh lùng, giống như một tảng băng trôi, mỗi lần nói chuyện với ai đó, cô ấy chỉ thốt ra hai ba từ, sau đó nhắm mắt lại và không nói nữa. Lấy lý do đau đầu nên không muốn trò chuyện cùng người khác. <br><br>Đặc biệt là khi đối mặt với Bạch Tử, thái độ của Mạnh Dĩ Lam càng rõ ràng hơn, cô không chỉ im lặng không nói chuyện, thậm chí hai ba chữ cũng không muốn nói.<br><br>Bạch Tử không bận tâm nhiều đến điều này, cô chỉ làm tròn nhiệm vụ của mình với tư cách là \"trợ lý\", giúp đỡ chăm sóc Mạnh Dĩ Lam đang bị bệnh, vì sợ rằng nếu lỡ sơ ý, cô ấy sẽ bị bệnh nặng hơn.<br><br>Dù sao cô ấy vừa mới khóc rất nhiều, Bạch Tử rất cân nhắc nghĩ, Mạnh Dĩ Lam nhất định là cả thể xác lẫn tinh thần đều mệt mỏi.<br><br>Khi Bạch Tử đang lấy thuốc cho Mạnh Dĩ Lam, cô chợt phát hiện ra viên kẹo cứng vị chanh đã biến mất.<br><br>Vào lúc bác sĩ đang kiểm tra sức khoẻ của Mạnh Dĩ Lam, Bạch Tử đã chạy khắp trung tâm mua sắm, hỏi thăm tất cả mọi người trước khi tìm được viên kẹo ra, nhưng hiện tại nó đã mất tích.<br><br>Bạch Tử bất giác nhìn Mạnh Dĩ Lam: \"Viên kẹo chanh đâu?\"<br><br>Vừa hỏi xong, cô lập tức cảm thấy mình đã hỏi nhầm người, Mạnh Dĩ Lam chỉ thích ăn kẹo vị dâu, còn tung tích viên kẹo chanh không liên quan gì đến cô ấy.<br><br>Bạch Tử vốn tưởng rằng mình sẽ bị phớt lờ, lại nhìn thấy Mạnh Dĩ Lam nghiêng người, im lặng duỗi ngón tay thon dài ra, hướng về phía Mao Mao ra hiệu - nó làm.<br><br>Mao Mao nằm trên bàn đang nhai bánh quy nén, nhìn thấy hai người đang nhìn mình chằm chằm, nó ngây thơ ngẩng đầu lên.<br><br>Bạch Tử thở dài vì cuối cùng cũng tìm được viên kẹo chanh, cô đi tới bàn làm bộ giơ tay định đánh Mao Mao, nhưng cuối cùng cô chỉ xoa xoa cái đầu lông thưa thớt của nó, rồi bỏ cuộc.<br><br>Nhưng Bạch Tử không biết, cách đó không xa, Mạnh Dĩ Lam có chút chột dạ uống một cốc nước lớn, bàn tay đang nắm chặt trong túi áo khoác đột nhiên thả lỏng, một viên kẹo cứng vị chanh được bọc trong tờ giấy, lặng lẽ trượt vào sâu trong túi áo của cô.<br><br>Sau khi Mạnh Dĩ Lam nghỉ ngơi hai ngày, tuy vẫn còn sốt nhẹ nhưng đội tiếp ứng đã lặng lẽ đến.<br><br>Trước khi chuẩn bị trở về thành phố B, chú Hồng chạy đến chỗ Mạnh Dĩ Lam đang đứng ở bãi đậu xe, giải thích ngắn gọn một số chuyện, có chút lúng túng nói: \"Mạnh tiểu thư, do sự việc ngoài ý muốn đột ngột xảy ra, lần này đã gây ra rất nhiều tổn thất cho Hoành Á, nên việc sắp xếp hỗ trợ tiếp ứng khá rắc rối.\"<br><br>Mạnh Dĩ Lam vừa nghe vừa nhìn Bạch Tử cách đó không xa, đang kéo bộ lông di động trên lưng xuống đất.<br><br>Chú Hồng tiếp tục nói: \"Cho nên, lần này chúng tôi cũng đã báo cáo vụ tai nạn với chính phủ. Với sự giúp đỡ của họ, không chỉ bắt đầu cuộc tìm kiếm tung tích của Liêu Vũ Nhu trên toàn quốc mà còn...\"<br><br>\"Chú Hồng,\" Mạnh Dĩ Lam vốn không thích vòng vo, mang theo chút giọng mũi nhẹ nhàng nói, \"Chú cứ nói thẳng cho tôi biết.\"<br><br>Chú Hồng do dự một chút, thấp giọng nói: \"Khoảng nửa tiếng nữa, quan chức chính phủ phái tới sẽ đến. Lúc đó xin cô nói vài lời với đối phương.\"<br> <br><br>Chú Hồng đã làm việc gần như cả đời ở tập đoàn Hoành Á, biết rất rõ Mạnh Dĩ Lam là người không muốn dính líu gì đến tập đoàn Hoành Á.<br><br>Nếu là lúc trước, đừng nói là nói chuyện, cho dù chỉ là gật đầu, Mạnh Dĩ Lam cũng sẽ không bao giờ đồng ý, huống chi hiện tại cô còn đang sốt nhẹ.<br><br>Tuy nhiên, sau khi nghe yêu cầu của chú Hồng, Mạnh Dĩ Lam khẽ nhíu lại lông mày, gật đầu đồng ý.<br><br>Mạnh Dĩ Lam đã chuẩn bị xong mọi việc, từ khi cô nhờ cô mẫu giúp đỡ mình ở trang trại.<br><br>Đây là một trong những \"hậu quả\" cô phải gánh chịu sau khi nhất quyết quay lại đưa Bạch Tử đi.<br><br>Mà cô cũng biết rất rõ, những thứ này bây giờ chỉ là món khai vị mà thôi.<br><br>Mạnh Dĩ Lam ép mình không nghĩ tới tương lai nữa, quay người lại thì thấy Mao Mao đang được Bạch Tử dẫn đi, từng bước một đến gần cô, dáng đi lắc lư hết sức buồn cười.<br><br>Nhìn một lớn một nhỏ, lông mày Mạnh Dĩ Lam vô thức thả lỏng, vẻ lạnh lùng trong mắt cũng tiêu tán đi rất nhiều.<br><br>Nhưng trước khi cả hai tiến tới, Mao Mao đã hắt hơi một tiếng, Bạch Tử bất lực nói với Mạnh Dĩ Lam: \"Nó làm mất cái chăn cũ rồi, tôi muốn lấy cho nó ít quần áo để mặc.\"<br><br>Nghe vậy, Mạnh Dĩ Lam xoay người lại nói với chú Hồng: \"Khi nào người tới, chú Hồng gọi giúp tôi.\"<br><br>Chú Hồng gật đầu: \"Được rồi, Mạnh tiểu thư.\"<br><br>Mạnh Dĩ Lam liếc nhìn Bạch Tử, không nói gì, chỉ cúi người cầm lấy tay Mao Mao từ trong tay Bạch Tử, sau đó xoay người đi về phía trung tâm thương mại.<br><br>Chú Hồng đứng đó, nhìn Mạnh Dĩ Lam và Bạch Tử cùng Mao Mao đi về phía trước, ông thực sự cảm thấy cảnh tượng này giống như một gia đình ba người, đang đi mua sắm trong trung tâm thương mại vào dịp nghỉ lễ.<br><br>Sau đó ông ấy lập tức tỉnh táo lại, lắc đầu trước ý nghĩ buồn cười của mình.<br><br>Đống lửa trong sảnh đã được dập tắt, đống đổ nát đã được dọn sạch, những người vệ sĩ cũng đã rời khỏi trung tâm mua sắm, tất cả đều quay trở lại xe tải, chờ xuất phát.<br><br>Có lẽ vì còn bệnh nên Mạnh Dĩ Lam bước đi chậm hơn bình thường, nhưng Bạch Tử và Mao Mao lại ngoan ngoãn cũng đi chậm lại, tuy không biết Mạnh Dĩ Lam muốn đi đâu, nhưng họ vẫn bước đi theo không chút phản kháng, tuỳ ý để đối phương kéo đến chỗ sâu kia trong khu mua sắm.<br><br>Xung quanh càng ngày càng tối, Bạch Tử bật đèn pin cho Mạnh Dĩ Lam.<br><br>Mạnh Dĩ Lam nhìn theo ánh đèn, chậm rãi đi về phía dãy kệ thấp hơn những dãy kệ khác một chút.<br><br> <br>Trên kệ có nhiều loại quần áo, đủ loại kiểu dáng, xếp rất gọn gàng, đáng tiếc trên quần áo lại có bụi dày đặc, nếu có ai sờ nhẹ một cái, tro bụi bay khắp trời chắc chắn sẽ khiến Mao Mao muốn viêm xoang.<br><br>Mạnh Dĩ Lam nhìn quanh, một lúc sau, kéo ra chiếc áo khoác da màu đen phía bên phải, nhìn Bạch Tử.<br><br>Bạch Tử nhìn áo khoác, lại nhìn Mao Mao bên cạnh, lắc đầu: \"Có hơi nhỏ.\"<br><br>Mạnh Dĩ Lam buông áo khoác da xuống, cầm chiếc áo khoác lông màu xanh lam bên cạnh, lại quay đầu nhìn Bạch Tử.<br><br>\"Cái này tốt.\" Bạch Tử gật đầu.<br><br>Mạnh Dĩ Lam mở chiếc áo khoác ngoài ra, muốn mặc thử cho Mao Mao, nhưng xú nha đầu lại nhe răng, trốn sang một bên, sau đó nó hưng phấn nhặt một chiếc áo khoác màu hồng khác, cố nhét chân vào trong tay áo của chiếc áo khoác ngoài.<br><br>Bạch Tử nhíu mày: \"Màu hồng phấn?\" cô đột nhiên nhớ tới điều gì đó, quay sang Mạnh Dĩ Lam nói: \"Nó cùng màu với dâu tây, cô chắc cũng thích màu hồng...\"<br><br>Sắc mặt Mạnh Dĩ Lam cứng đờ, im lặng hồi lâu, cuối cùng mới nói: \"Im đi.\"<br><br>Bạch Tử ngậm miệng, cầm áo khoác đi sang một bên, phủi bụi xong, phối hợp với Mạnh Dĩ Lam giúp Mao Mao mặc lại chiếc áo khoác màu hồng.<br><br>Sau khi mặc quần áo xong, Mao Mao cố gắng trèo lên lưng Bạch Tử, nhưng bộ quần áo phồng lên khiến nó trượt trở lại mặt đất. Bạch Tử mỉm cười vỗ vỗ trán Mao Mao, lại nghe thấy Mạnh Dĩ Lam bên cạnh đột nhiên nói: \"Đeo vào.\"<br><br>Bạch Tử đang cõng Mao Mao trên lưng, quay người lại thì thấy đối phương đang đưa cho mình một chiếc đồng hồ điện tử, kiểu dáng giống hệt chiếc mà Mạnh Dĩ Lam đeo trên cổ.<br><br>\"Tôi đã nhập tất cả thông tin dữ liệu của cô vào đó,\" Mạnh Dĩ Lam thì thầm, giọng mũi vẫn còn hơi nặng, \"Có nó, sẽ không ai làm cô khó xử ở thành phố B.\"<br><br>Bạch Tử nhận lấy đồng hồ: \"Lúc trước Du Vu Ý có nói qua, nếu muốn vào thành phố B thì phải test kiểm tra thân thể. Đến lúc đó...\"<br><br>\"Yên tâm đi,\" Mạnh Dĩ Lam có chút không vui, \"Nếu cô đi theo đội xe của Hoành Á, thì không cần làm mấy thứ kiểm tra này.\"<br><br>Bạch Tử mỉm cười: \"Du Vu Ý nói, cô nhất định sẽ có biện pháp để tôi an toàn trở về thành phố B, cô ấy rõ ràng là biết hết thảy mọi thứ.\"<br><br>\"Cô còn nhớ rõ Du Vu Ý sao?\" Mạnh Dĩ Lam đột nhiên hỏi.<br><br>Bạch Tử sững sờ, gật gật đầu: \"Nhớ kỹ.\"<br><br>\"Có vẻ như cô rất tin tưởng cô ấy.\" Mạnh Dĩ Lam hơi nheo mắt lại.<br><br><br>\"Bởi vì cô ấy là người tốt.\" Bạch Tử lại gật đầu.<br><br>Mạnh Dĩ Lam đột nhiên cười nhẹ, giọng điệu chậm rãi ôn hòa, nhưng ánh mắt lại lạnh lùng: \"Cô biết rất rõ về cô ấy? Mới ở bên nhau có mấy ngày, người này tốt đến mức cô sẵn lòng thay thế cô ấy, để đi đổi lấy Lâm Khúc Vi?\"<br><br>Bạch Tử cau mày, cô không trả lời ngay, vẻ mặt cực kỳ nghiêm túc nói: \"Mặc dù bây giờ tôi không hiểu tại sao mình lại làm như vậy, nhưng tôi rất chắc chắn, rằng tôi không phải vì cứu Du Vu Ý, mà là vì cô.\"<br><br>Mạnh Dĩ Lam lúc đầu vẫn còn cười, đột nhiên đông cứng lại sau khi nghe thấy lời này.<br><br>\"Có lẽ chỉ là một loại,\" Bạch Tử nghĩ nghĩ, cố gắng tìm từ ngữ thích hợp để miêu tả tâm tình đó, \"Tôi liều lĩnh muốn đến gần cô, hi vọng bệnh của mình có thể có chút giá trị nào đó với cô.\"<br><br>Thái độ của Bạch Tử giống như đang phân tích một người không liên quan, rất bình tĩnh và lý trí.<br><br>Khi nghe đến từ \"bệnh\", Mạnh Dĩ Lam không biết vì sao có chút không vui, nhưng cô không tiếp tục trò chuyện với Bạch Tử, mà chỉ cúi đầu chỉnh lại tay áo cho Mao Mao để che giấu cảm xúc.<br><br>\"Sau khi trở về thành phố B, tôi có thể về nhà mình được không?\" Bạch Tử cúi đầu xoa xoa chiếc đồng hồ trong tay, hỏi.<br><br>Mạnh Dĩ Lam quay người lại, nhướng mày hỏi: \"Tầng hầm đó?\"<br><br>Bạch Tử gật đầu: \"Trong đó nhất định có rất nhiều đồ vật trước kia của tôi, có lẽ có thể giúp tôi nhớ lại...\"<br><br>\"Bạch Tử,\" Mạnh Dĩ Lam cụp mắt xuống, do dự một lúc mới nói: \"Thành phố B một năm nay đã thay đổi rất nhiều.\"<br><br>Nhìn thấy Bạch Tử có vẻ khó hiểu nhìn mình, Mạnh Dĩ Lam ho nhẹ một tiếng, kiên nhẫn giải thích: \"Lúc đầu, chính phủ phong tỏa tất cả những khu vực có người biến dị xuất hiện, đồng thời di tản toàn bộ cư dân bên trong đến khu vực màu vàng cách li, chỗ ở của cô lúc trước, từng là một trong những khu vực bị phong tỏa.\"<br><br>\"Nhưng sau đó xảy ra bạo loạn,\" Mạnh Dĩ Lam dừng lại rồi nói tiếp, \"Nơi đó bị một lượng lớn người chống chính phủ chiếm giữ, họ cố tình phá hủy mọi thứ. Sau đó, sau khi chính phủ cử người đi bắt những người đó, nơi đó không có cách nào để người dân sinh sống nữa, nguồn lực cũng có hạn nên không thể trùng tu lại được \".<br><br>Bạch Tử ngơ ngác nghe Mạnh Dĩ Lam giải thích, đầu óc cô như ngừng hoạt động.<br><br>Nói cách khác, bây giờ cô chẳng có gì cả.<br><br>Nhưng ngẫm lại cũng không sai, trong một thế giới mà ngay cả mặt trời cũng đã mất đi, nhà Bạch Tử làm sao có thể giống hệt một năm trước?<br><br>\"Mặc dù cô không thể về đó sống,\" Mạnh Dĩ Lam bình tĩnh lại, nhẹ nhàng an ủi, \"Nhưng cô không cần lo lắng, tôi đã cho người trước đó chuyển mọi thứ trong nhà cô đến nhà kho rồi.\"<br><br>Đầu óc Bạch Tử lại ngừng hoạt động.<br><br>Mạnh Dĩ Lam không nói nữa, hiển nhiên là không muốn giải thích với Bạch Tử vì sao mình lại làm như vậy.<br><br>Sau khi Bạch Tử ở công ty bị cắn và bị bắt đi, cô liền trở thành một nút thắt của Mạnh Dĩ Lam, mặc dù khi đó Mạnh Dĩ Lam cực kỳ chán ghét Bạch Tử, nhưng cô không thể quên được, mình đã được Bạch Tử cứu rất nhiều lần.<br><br>Tâm lý khó chịu đã khiến Mạnh Dĩ Lam trong lúc còn đang tìm cách cứu Lâm Khúc Vi, không ngừng dựa vào mối liên hệ giữa các bên để hỏi thăm tình hình của Bạch Tử, nhưng tiếc là không tìm được gì.<br> <br><br>Khi Mạnh Dĩ Lam biết được nơi ở của Bạch Tử xảy ra bạo loạn, cô lập tức tìm người hỗ trợ, bí mật vận chuyển toàn bộ đồ đạc trong nhà Bạch Tử đến một nhà kho ở thành phố B.<br><br>Tuy rằng cô chưa từng nhìn thấy đồ của Bạch Tử, nhưng làm như vậy, tựa hồ khiến tâm tình khó chịu của Mạnh Dĩ Lam dễ chịu hơn một chút.<br><br>\"Mạnh Dĩ Lam,\" Bạch Tử vốn vẫn im lặng nãy giờ, đột nhiên kêu lên một tiếng, mắt phải nhìn thẳng vào đối phương, \"Cô thật dịu dàng.\"<br><br>Lần này, người đầu óc choáng váng chính là Mạnh Dĩ Lam.<br><br>Bạch Tử dường như đã phát hiện ra một điều gì đó vô cùng tuyệt vời: \"Sau khi Lâm Khúc Vi bị bắt, cô dường như đã hoàn toàn thay đổi, nhưng thực tế cô chưa bao giờ thay đổi.\"<br><br>Mạnh Dĩ Lam cau mày, có chút lúng túng đáp lại: \"Đừng suy nghĩ nhiều...\"<br><br>\"Không sao đâu,\" Bạch Tử tiến lại gần Mạnh Dĩ Lam một bước, đôi mắt hạnh nhân trong veo, khẽ mỉm cười, \"Không cần giả vờ thờ ơ, bởi vì tôi đã biết, cô là người rất dịu dàng.\"<br><br>Mạnh Dĩ Lam cảm thấy gò má mình bắt đầu nóng lên, cô tự hỏi nhiệt độ cơ thể mình, có phải đã tăng lên hơn 40 độ hay không.<br><br>Bạch Tử cuối cùng cũng nhận ra Mạnh Dĩ Lam có gì đó không ổn, lo lắng giơ tay sờ trán đối phương: \"Cô còn ổn chứ?\"<br><br>Tiếng bước chân và giọng nói của chú Hồng cách đó không xa: \"Mạnh tiểu thư...\"<br><br>\"Cô có ở đây không?\" Mạnh Dĩ Lam lập tức đáp lại, quay đầu đi về phía chú Hồng như đang chạy trốn: \"Tôi đến ngay đây.\"<br><br>Cùng lúc đó, Mao Mao trượt xuống vì chiếc áo khoác ngoài nó đang mặc quá dày, nó không ôm được cổ Bạch Tử.<br><br>Nó hét lên khó chịu, sau đó cong cánh tay dài của mình, cố gãi lưng, lại hoàn toàn không với tới.<br><br>Bạch Tử ngồi xổm xuống giúp Mao Mao gãi gãi, sau đó nắm tay nó bước nhanh ra ngoài.<br><br>Vừa đi, cô vừa nhìn bóng lưng Mạnh Dĩ Lam xa xa, Bạch Tử tựa hồ rất vui vẻ, nhỏ giọng nói với Mao Mao bên cạnh, cũng như đang nói với chính mình: \"Chúng ta cùng về thành phố B đi.\"<br><br>—<br><br>Tác giả có lời muốn nói:<br><br>Cảm ơn sự ủng hộ của các bạn!<br><br>Cuối cùng cũng xong chương 43, chúc mọi người cuối tuần vui vẻ và tận hưởng kỳ nghỉ lễ!<br><br>Canh gà trích lời hôm nay: <br><br>Tôi kiệt sức rồi. <br>"]