["Phòng làm việc vốn tưởng chừng như có chút giả tưởng vì những chú cá heo trong bể nước, bỗng trở nên tràn ngập bầu không khí ngột ngạt, sau khi mọi người phát hiện ra lỗ máu trên chiếc ghế da.<br><br>Mặt Ngô phu nhân biến sắc trong nháy mắt, không nhịn được muốn tiến lên phía trước kiểm tra, vừa đi được nửa bước, Bạch Tử lập tức thấp giọng ngăn cản bà: \"Đừng qua đó. \"<br><br>Vừa mới vào cửa, Bạch Tử liền nghe thấy một tiếng thở dốc cực kỳ nhẹ.<br><br>Lúc đầu cô không để ý lắm, nhưng bây giờ, ngoài vết máu trên lưng ghế, cô còn phát hiện ra tiếng thở khò khè của tiến sĩ Ngô phát ra từ phía sau bàn làm việc.<br><br>Bạch Tử đang định bước tới thì bị Mạnh Dĩ Lam nắm lấy cổ tay.<br><br>Trong mắt Mạnh Dĩ Lam có chút bất an nhìn Bạch Tử, nhưng cô không nói nên lời ngăn cản đối phương tiến tới, chỉ nhìn chằm chằm, lực nắm trong tay dần dần tăng lên.<br><br>Tuy biết Bạch Tử đã không còn là người bình thường, sẽ không dễ dàng bị thương tổn, nhưng mỗi lần gặp nguy hiểm, nhìn thấy đối phương luôn bất chấp lao tới phía trước, Mạnh Dĩ Lam không nhịn được lo lắng, sợ rằng người này sẽ đột ngột nhảy ra khỏi cửa sổ bỏ đi như cách đây vài ngày, bất chấp sự ngăn cản của mình.<br><br>Không lời từ biệt, cũng không biết khi nào trở lại.<br><br>Bạch Tử tưởng rằng Mạnh Dĩ Lam có chuyện muốn nói với mình, nhưng khi đến gần, cô phát hiện đối phương vẫn không nói một lời, lúc này cô mới nhận ra Mạnh Dĩ Lam không cho cô tùy tiện tiến tới.<br><br>Lâm Khúc Vi đứng ở một bên nhìn hai người im lặng giằng co, nhất thời cảm thấy không vui, Bạch Tử còn chưa kịp thoát khỏi Mạnh Dĩ Lam thì Lâm Khúc Vi đã bước nhanh ra sau bàn làm việc, hướng về phía tiến sĩ Ngô đang ngồi trên ghế da.<br><br>Trong phút chốc, sắc mặt Lâm Khúc Vi thậm chí còn khó nhìn hơn cả Ngô phu nhân, anh ta há to miệng, nhưng lại không phát ra tiếng nào.<br><br>\"Ông ấy biến dị rồi,\" Bạch Tử vẫn đang bị Mạnh Dĩ Lam kéo, thấp giọng hỏi: \"Phải không?\"<br><br>Mạnh Dĩ Lam nghe xong rốt cuộc cũng buông Bạch Tử ra, người kia thừa dịp này nhanh chóng đi tới chiếc ghế da.<br><br>Đúng như Bạch Tử suy nghĩ, tiến sĩ Ngô cúi đầu ngồi trên ghế da, đôi mắt đỏ ngầu hơi hé mở, khuôn mặt và cánh tay đầy những vết sẹo khủng khiếp, tiếng thở dốc khò khè phát ra từ miệng ông ấy - bộ dạng này không khác gì những người biến dị họ từng gặp trước đây.<br><br>Trên đùi tiến sĩ Ngô có một cây súng, miệng ông ấy hơi há ra, nơi bị bắn nằm sâu trong cổ họng.<br><br>\"Tự sát?\" Mạnh Dĩ Lam cầm một lá thư từ trên bàn lên, nhìn ba chữ \"Thư tuyệt mệnh\" trên đó, thốt lên đầy hoài nghi.<br><br>\"Không thể nào,\" Ngô phu nhân lập tức mở mắt ra, muốn bước tới chạm vào tiến sĩ Ngô, \"Lão phu tử...\"<br><br>\"Đừng chạm vào ông ấy,\" Bạch Tử lập tức ngăn cản, \"Ông ấy có thể sẽ làm bà bị thương.\"<br><br>Ngô phu nhân đứng đó, bất lực nhìn Lâm Khúc Vi.<br><br>\"Ngô phu nhân, bà đừng lo lắng,\" Lâm Khúc Vi an ủi, \"Người bị nhiễm virus sẽ không thực sự chết, họ chỉ tạm thời mất đi ý thức mà thôi.\"<br><br>Mạnh Dĩ Lam đưa lá thư cho bà ấy: \"Ngô phu nhân...\"<br><br>Ngô phu nhân run rẩy cầm lấy bìa thư, từ bên trong lấy ra hai ba tờ giấy viết thư dày đặc.<br><br>\"Làm sao cô biết ông ấy biến dị?\" Mạnh Dĩ Lam quay đầu lại nhìn Bạch Tử.<br> <br><br>Bạch Tử đang định trả lời, cô liền nghe thấy tiếng thở của tiến sĩ Ngô rõ ràng lớn hơn trước một chút, cô vội vàng nhìn xung quanh, hồi lâu mới tìm thấy một mớ dây điện rối tung trên tủ sách phía xa.<br><br>Ngô phu nhân chưa kịp đọc xong bức thư, Bạch Tử đã nhanh chóng lấy sợi dây, mở ra rồi dùng nó trói tiến sĩ Ngô vẫn còn thở ở trên ghế da.<br><br>Vừa thắt xong một nút gút, tiến sĩ Ngô đột nhiên mở mắt, ngẩng đầu lao về phía Bạch Tử.<br><br>Mạnh Dĩ Lam lập tức giơ tay kéo ghế da lại, tiến sĩ Ngô nhanh chóng bị đưa ra khỏi phạm vi có thể chạm vào Bạch Tử.<br><br>Sau khi đột biến, tiến sĩ Ngô hiển nhiên vô cùng khỏe mạnh, toàn bộ chiếc ghế da cũng theo ông lắc lư trái phải, tuy nhiên, vì bị trói chặt bằng dây nên ông ấy chỉ có thể vùng vẫy liên tục.<br><br>\"Phải đem đầu ông ấy cắt bỏ.\" Bạch Tử nói.<br><br>Lâm Khúc Vi lập tức phản đối: \"Không được, tuyệt đối không được.\"<br><br>Bạch Tử cau mày: \"Nếu không cắt đầu, ông ấy vĩnh viễn không chết, sẽ rất nguy hiểm...\"<br><br>\"Cô có biết tiến sĩ Ngô là ai không?\" Lâm Khúc Vi có chút kích động, thậm chí còn đưa tay đẩy Bạch Tử, buộc cô phải quay lại nhìn mình, \"Cô không có tư cách quyết định nên xử lý chuyện này như thế nào!\"<br><br>Mạnh Dĩ Lam bước nhanh về phía trước, chắn trước mặt Bạch Tử: \"Khúc Vi, bình tĩnh.\"<br><br>Giọng nói tuy nhẹ nhàng nhưng lông mày lại nhíu chặt, rõ ràng cô không hài lòng với thái độ vừa rồi của Lâm Khúc Vi đối với Bạch Tử.<br><br>\"Nhưng...\" Lâm Khúc Vi còn muốn tranh luận, lại nghe thấy Ngô phu nhân ở phía sau thấp giọng nói: \"Cô ấy nói đúng, mau... Đem đầu lão phu tử cắt bỏ đi.\"<br><br>Lâm Khúc Vi ngạc nhiên quay đầu lại: \"Ngô phu nhân?\"<br><br>\"Đây cũng là...\" Ngô phu nhân cầm lá thư trong tay, bi thương nghẹn ngào, \"Đây cũng là tâm nguyện cuối cùng của lão phu tử.\"<br><br>\"Ngô phu nhân,\" Mạnh Dĩ Lam nghi ngờ hỏi: \"Bà có chắc chắn bức thư này là do tiến sĩ Ngô viết không? Có thể ai đó...\"<br><br>Ngô phu nhân lắc đầu, lau đi giọt nước mắt đang rơi trên cằm: \"Ta biết nét chữ và cách hành văn của ông ấy. Đây quả thực là lão phu tử tự viết.\"<br><br>Bạch Tử không muốn trì hoãn thêm nữa, trực tiếp lấy con dao găm từ bên hông ra: \"Vậy tôi làm ngay.\"<br><br>\"Chờ một chút,\" Ngô phu nhân run rẩy bước nhanh đến bên ghế da, mặc dù tiến sĩ Ngô liên tục hướng về phía bà gào thét, nhưng bà vẫn chạm vào thành ghế bằng đôi tay run rẩy, \"Trước hết để ta... Nói vài lời cùng ông ấy.\"<br><br>Không ai mở miệng nói gì, Ngô phu nhân đã tiến lại gần tiến sĩ Ngô, vừa khóc vừa nhìn vào đôi mắt đáng sợ đó: \"Lão phu tử, ông đã vất vả nhiều năm như vậy rồi, nghỉ ngơi thật tốt đi.\"<br><br>Nói xong, Ngô phu nhân cúi xuống hôn lên mu bàn tay của tiến sĩ Ngô, sau đó quay lưng về phía Bạch Tử, giọng nghẹn ngào nói: \"Hài tử, làm đi... Phiền cháu rồi.\"<br><br>Lâm Khúc Vi không chịu thua thuyết phục: \"Ngô phu nhân, chúng ta có thể gọi điện cho chính phủ. Họ nhất định sẽ phái người đến đưa tiến sĩ Ngô đi. Chờ sau này...\"<br><br>\"Khúc Vi,\" Ngô phu nhân thở dài, nhẹ nhàng nói: \"Lão phu tử không muốn bị tra tấn nữa, ta cũng không muốn ông ấy trở thành... Quái vật người không ra người, ma không ra ma.\"<br> <br><br>Lâm Khúc Vi hơi giật mình, sau đó chỉ có thể bất lực bước tới chỗ Ngô phu nhân và đỡ bà ra ngoài.<br><br>Trong phòng làm việc chỉ còn lại Bạch Tử và Mạnh Dĩ Lam.<br><br>\"Cô cũng đợi ở bên ngoài đi, sẽ nhanh thôi.\" Bạch Tử nhìn Mạnh Dĩ Lam, sau đó xoay người bước nhanh đến bên ghế da.<br><br>Bạch Tử vừa nhớ lại hành động chặt đầu tên cảnh vệ ngày hôm đó của Du Vu Ý, vừa nhặt con dao lên, ngay lúc định bắt đầu thì Mạnh Dĩ Lam đột nhiên đến gần, nắm lấy cổ tay đang cầm con dao.<br><br>Sau khi nhìn nhau, Mạnh Dĩ Lam không nói một lời, cô cúi xuống xắn hai bên tay áo cho Bạch Tử, sau đó cầm khăn trải trên bàn cà phê nhỏ bên cạnh, đi tới chỗ Bạch Tử.<br><br>Hai người gần nhau đến mức Bạch Tử bất giác lùi lại một bước.<br><br>\"Đừng nhúc nhích.\" Mạnh Dĩ Lam cau mày, tựa hồ không hài lòng với phản ứng của Bạch Tử.<br><br>Nói xong, cô nhấc hai góc khăn trải bàn lên, tiến thêm một bước đến gần Bạch Tử.<br><br>Hương thơm ấm áp quen thuộc lập tức vây quanh Bạch Tử.<br><br>Hơi thở hai người gần trong gang tấc, triền miên vương vấn, Bạch Tử chợt nhớ tới khoảnh khắc Mạnh Dĩ Lam hôn lên mắt mình.<br><br>Nhưng lúc này, Mạnh Dĩ Lam chỉ giơ tay lên, lần lượt quấn hai góc khăn trải bàn quanh vai của Bạch Tử, sau đó tiến lại gần, buộc chặt hai góc khăn trải bàn sau cổ Bạch Tử.<br><br>Sau đó Mạnh Dĩ Lam lùi lại, cẩn thận chỉnh sửa khăn trải bàn trước mặt Bạch Tử, đảm bảo che phủ toàn bộ cơ thể cô, tránh cho cô vô tình bị dính máu.<br><br>Hành vi phi thường ân cần này khiến Bạch Tử không khỏi nhíu mày.<br><br>Cô cảm thấy mình giống như một đứa bé ba tuổi đang chuẩn bị ăn tối, tay cầm dao nĩa chuẩn bị ăn cơm, lại bị mẹ cẩn thận quấn chặt trong khăn ăn.<br><br>\"Ổn rồi.\" Mạnh Dĩ Lam nhẹ nhõm quay người lại, nhưng cũng không bước ra khỏi phòng, mà đứng ở đó cách bàn làm việc vài bước.<br><br>Bạch Tử nhìn bóng lưng Mạnh Dĩ Lam, muốn nói điều gì đó, nhưng cuối cùng chỉ tập trung đi tới sau ghế da.<br><br>Cô đưa tay giữ chặt trán tiến sĩ Ngô, sau đó giơ con dao trong tay lên, ước tính trước vị trí sẽ ra tay.<br><br>Mặc dù nhớ rõ toàn bộ hành động của Du Vu Ý, nhưng tiến sĩ Ngô vùng vẫy quá mạnh, trong quá trình xử lí, vẫn có một lượng lớn máu phun lên người Bạch Tử, may mắn thay, quần áo của cô đã được khăn trải bàn che chắn.<br><br>Lúc Lâm Khúc Vi đỡ Ngô phu nhân trở về phòng làm việc, anh nhìn thấy Mạnh Dĩ Lam đang cầm một cái khăn trải bàn dính máu, cẩn thận cúi xuống lau tay cho Bạch Tử đang đứng bên bàn làm việc.<br><br>Bạch Tử vốn đang cương lấy thân thể, nhìn thấy ánh mắt quái dị của Lâm Khúc Vi, liền không được tự nhiên muốn tránh Mạnh Dĩ Lam trước mặt, lại nghe thấy đối phương thấp giọng quát: \"Đứng yên.\"<br><br>Sau khi lau sạch tay cho Bạch Tử, Mạnh Dĩ Lam mới thở phào nhẹ nhõm.<br><br><br>\"Cám ơn cháu đã vất vả,\" Ngô phu nhân nhìn thi thể của tiến sĩ Ngô được đặt ở giữa phòng làm việc, ông ấy không còn giãy giụa hay la hét nữa, đã chết thật rồi, \"Lão phu tử nhất định sẽ rất cảm kích.\"<br><br>Sau đó, bà nói thêm: \"Trong thư lão phu tử còn viết riêng cho cháu một đoạn, cháu đọc một chút đi.\"<br><br>Mạnh Dĩ Lam sững sờ, sau đó cầm lấy lá thư từ Ngô phu nhân, Lâm Khúc Vi cũng nhanh chóng đi đến phía sau Mạnh Dĩ Lam.<br><br>Bạch Tử ở bên kia lùi lại một bước, xoay người nhìn lũ cá heo trong bể.<br><br>Lúc vừa đỡ lấy đầu tiến sĩ Ngô, Bạch Tử tình cờ nhìn thấy tiểu gia hoả trong bể nước nhìn chằm chằm vào mình, dường như nó có linh tính, truyền tải nỗi buồn bằng đôi mắt tròn xoe.<br><br>\"Nói cách khác, khi chúng ta đang trên đường đến đây thì tiến sĩ Ngô tự sát.\" Lâm Khúc Vi đọc xong bức thư suy đoán.<br><br>Mạnh Dĩ Lam cau mày: \"Ông ấy nói ông ấy đã phạm phải sai lầm rất nghiêm trọng, nên mới bị nhiễm virus... Là ý gì?\"<br><br>\"Thật xin lỗi các cháu,\" Ngô phu nhân mệt mỏi nói, \"Lão phu tử chưa từng nói chuyện này với ta, từ sau khi trở về thành phố B, mấy ngày nay ông ấy đều ở đây một mình. Thậm chí đêm qua ta còn đưa đồ ăn tới tận cửa, cũng không thấy mặt ông ấy... Nếu như ta nhất quyết muốn vào, có lẽ đã có thể gặp ông ấy...\" Nói đến đây, bà không khỏi bật khóc.<br><br>Mạnh Dĩ Lam nhanh chóng bước tới, nhẹ nhàng vuốt vuốt lưng Ngô phu nhân.<br><br>Lâm Khúc Vi thì thầm: \"Vì tiến sĩ Ngô đã đưa cho chúng cháu toàn bộ thông tin của phòng làm việc, nếu xem xét cẩn thận những điều này, rất có thể sẽ tìm ra sự thật.\"<br><br>\"Các cháu có thể tới đây bất cứ lúc nào,\" Ngô phu nhân nói, \"Hoặc có thể lấy tài liệu đi nếu muốn.\"<br><br>Lâm Khúc Vi gật đầu: \"Vậy trước tiên chúng ta hãy gọi điện cho chính phủ, để họ cử người đến đem tiến sĩ Ngô...\"<br><br>\"Khúc Vi,\" Ngô phu nhân ngắt lời anh, \"Còn một điều nữa ta muốn nhờ các cháu, đó là... Đừng lan truyền tin tức về cái chết của lão phu tử.\"<br><br>Mạnh Dĩ Lam và Lâm Khúc Vi đều sững sờ, lại nghe thấy Ngô phu nhân nói tiếp: \"Nếu bị người trong chính phủ xử lý, lão phu tử nhất định sẽ bị kéo đến vùng màu vàng thiêu rụi. Ta không muốn ông ấy một mình ở chỗ đó cô đơn lạnh lẽo.\"<br><br>Ngô phu nhân lại nghẹn ngào nói: \"Ta sẽ nhờ người đưa ông ấy về nhà cũ và chôn cất. Đó là nơi ông ấy lớn lên. Sau này khi ta chết đi, ta cũng muốn quay lại nơi đó, được chôn cạnh ông ấy...\"<br><br>\"Ngô phu nhân yên tâm đi,\" Mạnh Dĩ Lam gật đầu, \"Chúng cháu sẽ không đem chuyện này truyền ra.\"<br><br>Ngô phu nhân nghe xong, muốn cúi đầu cảm ơn nhưng bị Lâm Khúc Vi ngăn lại, Ngô phu nhân lại nói: \"Trong thư lão phu tử cũng có nhắc đến một việc, ông ấy nhờ ta đưa cho các cháu một số đồ vật trong két sắt, ta sẽ đi lấy, các cháu cứ ở đây thu thập tư liệu trước.\"<br><br>Nhưng vừa tới cửa, bà dừng lại, xoay người nói: \"Có ai tới giúp ta không? Ta sợ những tài liệu kia hơi nặng...\"<br><br>Bạch Tử đứng bên cạnh bể nước nhìn cá heo, lập tức xoay người nói: \"Tôi đi.\"<br><br>Mạnh Dĩ Lam nghe vậy nhíu mày, lập tức nói với Ngô phu nhân: \"Để cháu đi cùng.\"<br><br>\"Một người thôi là được,\" Ngô phu nhân lắc đầu, \"Cháu thu dọn đồ đạc trước đi, để về kịp trước giờ giới nghiêm.\"<br><br>Bạch Tử cùng Ngô phu nhân rời khỏi phòng làm việc, trước khi cửa đóng lại, Mạnh Dĩ Lam nhịn không được đi theo Bạch Tử mấy bước, tựa hồ muốn kéo cô ấy lại, nhưng lại nhận ra hành vi của mình có chút không thích hợp, liền quyết định dừng ở cửa.<br><br>\"Dĩ Lam, cô ấy rốt cuộc là gì của em?\" Lâm Khúc Vi tỏ vẻ trêu chọc để che giấu sự bất mãn của mình, \"Tôi cảm thấy em chưa bao giờ đối xử với người khác tốt như vậy, ngay cả tôi... Cũng không thể sánh bằng.\"<br><br>Mạnh Dĩ Lam cau mày, quay đầu nhìn Lâm Khúc Vi.<br><br>\"Trong lòng tôi,\" Lâm Khúc Vi cúi đầu, không dám nhìn cô, \"Em luôn là một người phụ nữ rất độc lập và vô cùng mạnh mẽ, nhưng em... Nói thế nào nhỉ? Đối với Bạch Tử, em đặc biệt dính người.\"<br><br> <br>Mạnh Dĩ Lam sửng sốt: \"Đặc biệt dính người?\"<br><br>\"Giống như biến thành một người khác vậy, đi đâu cũng dẫn cô ấy theo. Lần trước tôi đưa em về nhà, em đã nắm tay cô ấy suốt chặng đường,\" Lâm Khúc Vi thản nhiên nói, nhưng sau đó lại ngẩng đầu lên, cẩn thận quan sát khuôn mặt cô, anh không muốn bỏ lỡ bất kỳ biểu cảm nào của cô, \"Giống... Giống như đang yêu đương vậy.\"<br><br>Trái tim Mạnh Dĩ Lam như bị một cây búa đập mạnh, cô có chút không hiểu, trả lời: \"Anh đang nói cái gì vậy?\"<br><br>\"Tôi chỉ đùa thôi,\" Lâm Khúc Vi thấy yên tâm hơn rất nhiều, khi thấy Mạnh Dĩ Lam nhanh chóng phủ nhận như vậy, \"Hơn mười năm trước tôi đã hỏi em có thích phụ nữ không, mặc dù lúc đó em nói là không. Nhưng rốt cuộc đã nhiều năm trôi qua như vậy...\"<br><br>\"Chúng ta thu dọn đồ đạc đi,\" Mạnh Dĩ Lam đột nhiên cảm thấy có chút bực bội, cô quay đầu lại nhìn thi thể của tiến sĩ Ngô, \"Lúc này đừng nói những chuyện như vậy nữa, được không?\"<br><br>Lâm Khúc Vi lập tức gật đầu: \"Được.\"<br><br>Hai người bắt đầu phân chia công việc, ngoài việc cất mấy túi hồ sơ lên ​​bàn, họ còn bắt đầu cẩn thận lục lọi các loại tài liệu trên tủ sách.<br><br>Tiến sĩ Ngô trước khi về hưu, đã từng làm việc tại Viện Cổ sinh vật học của Viện Hàn lâm Khoa học Quốc gia hàng chục năm, nên hầu hết sách trên tủ đều liên quan đến nguồn gốc của sinh vật hoặc nội dung tương tự.<br><br>Mặc dù Mạnh Dĩ Lam có vẻ chăm chú xem sách trong tủ, nhưng thực ra cô vẫn đang suy nghĩ về điều Lâm Khúc Vi vừa nhắc đến.<br><br>Đặc biệt dính người - nghĩ đến bốn từ này, Mạnh Dĩ Lam lại cau mày, rồi âm thầm tự giễu.<br><br>Bản thân đặc biệt dính Bạch Tử?<br><br>Giống như đang yêu đương?<br><br>Thật là một trò đùa dai!<br><br>Lúc này, Mạnh Dĩ Lam phát hiện bên trong cuốn sách mà cô vô tình mở ra, có một cái thẻ nhỏ.<br><br>Cô cầm cái thẻ lên nhìn kỹ, chỉ thấy một chuỗi mã số viết trên đó, sau đó cô nhận ra ngay nguồn gốc của cái thẻ - nó giống hệt cái thẻ nơi cất giữ các hiện vật trong bảo tàng nghệ thuật.<br><br>Chưa kịp suy nghĩ thêm, Mạnh Dĩ Lam lại phát hiện ra một tờ giấy nhỏ bên cạnh cái thẻ, có ghi: \"Đây là đồ mà Mạnh Dĩ Lam tiểu thư đã nhờ tôi bảo quản.\"<br><br>Mạnh Dĩ Lam nhìn dòng chữ trên đó với vẻ mặt ngơ ngác, sau đó cô quay lại nhìn thi thể của tiến sĩ Ngô.<br><br>Cô hoàn toàn không thể nhớ nỗi, trước đây mình đã từng gặp tiến sĩ Ngô.<br><br>—<br><br>Tác giả có lời muốn nói:<br><br>Cảm ơn sự ủng hộ của các bạn!<br><br>Cuối cùng đã cập nhật trước mười hai giờ, tôi ổn!<br><br>Canh gà trích lời hôm nay: <br><br>Đừng quan tâm quá nhiều đến những gì người khác nói, hãy lắng nghe nhiều hơn những gì trái tim bạn đang nghĩ.<br><br>—<br><br>Đôi lời lảm nhảm của editor: Cơ mà Mạnh tiểu thư dính người thật mà =))<br>"]