["<br>Vốn dĩ đang thong thả nói chuyện, tôi một câu, cô một câu, không khí bỗng trở nên vô cùng lúng túng.<br>Bạch Tử chưa bao giờ nghĩ tới sẽ có người dùng từ \"xứng đôi\" để miêu tả tình cảnh giữa cô và Mạnh Dĩ Lam, cô đang định lắc đầu phủ nhận, lại nghe thấy Mạnh Dĩ Lam ở bên cạnh bước tới, giọng điệu lãnh đạm: \"Không, chúng tôi không phải mối quan hệ đó.\"<br>\"Ồ~\" Du Tâm lại kéo dài giọng nói, trên mặt lộ ra vẻ mặt \"Có quỷ mới tin cô\".<br>Mạnh Dĩ Lam đứng lên bổ sung: \"Tôi không có hứng thú với phụ nữ.\"<br>Câu nói ngắn gọn, như thể cô ấy đang nhấn mạnh rằng cô ấy thích ăn táo hơn là dứa.<br>Lúc này Du Tâm mới chợt nhận ra Mạnh Dĩ Lam không hề nói đùa, nghi hoặc nhìn về phía Bạch Tử, thấy đối phương trên mặt không có biểu cảm gì, tựa hồ không hề bị cuộc đối thoại giữa hai người làm cho xao động.<br>Chẳng lẽ gei radar của tôi bị hỏng? Du Tâm đột nhiên rơi vào trạng thái nghi ngờ bản thân cực độ.<br>\"Tôi tên Mạnh Dĩ Lam, còn cô ấy tên Bạch Tử,\" Mạnh Dĩ Lam vừa nói vừa nhặt túi tiếp tế khẩn cấp lên, như muốn nhanh chóng rời khỏi nơi này, \"Làm phiền cô đưa chúng tôi đến ga tàu điện ngầm, cảm ơn.\"<br>Vẻ mặt Du Tâm có chút sửng sốt, tựa hồ không ngờ chủ đề lại thay đổi nhanh như vậy.<br>Bạch Tử không hề có chút kinh ngạc, ngoan ngoãn đứng dậy, giơ tay định nhận lấy cái túi từ tay Mạnh Dĩ Lam, nhưng đối phương vẫn né tránh như trước.<br>Bạch Tử chỉ có thể rút tay lại, quay người dùng chân dập lửa.<br>Sắc mặt cô vẫn vô cảm, dường như cũng không có chút khó chịu nào với thái độ của Mạnh Dĩ Lam.<br>Nhìn thấy hai người tương tác cực kỳ không hòa hợp trong nháy mắt, Du Tâm đột nhiên mở to mắt lần nữa, rồi lại nheo lại, như thể đã hiểu chuyện gì đang xảy ra.<br>Thấy ba người chuẩn bị rời đi, Mao Mao nhanh chóng tóm lấy con vịt thú bông màu vàng bị chính mình cắn bẩn, dùng chân nhặt chăn rồi nhảy từ tầng một xuống.<br>Bên ngoài gió lạnh vẫn gào thét, khu rừng tối tăm vẫn như trước không thay đổi.<br>Du Tâm đội mũ có gắn đèn đi trước, Mạnh Dĩ Lam theo sau, Bạch Tử và Mao Mao đi cuối, Mao Mao phủ chăn vẫn trèo trên lưng Bạch Tử, kích thước và trọng lượng của nó rất lớn.<br><br>Nó to gấp đôi ba lô leo núi của Du Tâm, nhưng Bạch Tử không hề phàn nàn, cũng không cảm thấy mệt mỏi.<br>Ba người suốt đường đều im lặng, đi không bao lâu, Du Tâm chỉ vào một cánh cổng sắt hình vòm khổng lồ cách đó không xa, nói: \"Đó là cửa sau của sở thú.\"<br>Mạnh Dĩ Lam ngẩng đầu nhìn cánh cửa rỉ sét quấn đầy dây leo xanh: \"Cô quen thuộc khu vực này sao?\"<br>\"Không,\" Du Tâm dẫn mọi người ra khỏi cửa, đi về phía bên phải, \"Trước đó, chị họ của tôi đã hướng dẫn chi tiết cách đi cho tôi.\"<br>\"Tôi chưa bao giờ nghe nói đến ga tàu điện ngầm gần đây.\" Mạnh Dĩ Lam nghi ngờ nói.<br>Du Tâm cười thần bí: \"Cái ga tàu điện ngầm đó đã bị bỏ hoang hai ba năm.<br><br>Mãi đến một năm trước, chính phủ mới chuẩn bị tiến hành xây dựng và cải tạo ở đó.<br><br>Nào ngờ sau này...!cô biết đấy.\"<br> <br>\"Vậy cô làm sao...\"<br>\"Ha~,\" Du Tâm kiêu hãnh ngẩng đầu lên, \"Trước đó, chị họ tôi đã gặp một thúc thúc chịu trách nhiệm trông coi ga tàu điện ngầm bị bỏ hoang.<br><br>Sau đó xảy ra chuyện nên ông ấy đã xây dựng một căn cứ nhỏ ở đó.\"<br>Bạch Tử nghe Du Tâm không ngừng nhắc tới hai chữ \"chị họ\", nghĩ đi nghĩ lại, quan hệ giữa hai chị em họ này nhất định rất tốt.<br><br>Bạch Tử, người đã cắt đứt quan hệ với anh trai mình từ lâu, cảm thấy vô cùng xa lạ với mối quan hệ máu mủ tình thâm như thế này.<br>Đi được khoảng mười phút, Du Tâm nhẹ nhàng nói: \"Chúng ta tới rồi.\"<br>Bạch Tử nhìn xung quanh, thấy một con dốc nhỏ màu xanh lá ở phía trước, nhưng khi cô đến gần hơn, cô nhận ra rằng đây không phải là một con dốc nhỏ màu xanh lá, mà là lối vào nhà ga được bao phủ bởi nhiều loại cây xanh khác nhau.<br>Du Tâm bước tới, gạt vài dây leo sang một bên, lộ ra một cánh cửa cũ làm bằng ván gỗ dày.<br><br>Phía trên cửa có một cái nút tròn nhỏ, Du Tâm đưa tay về phía nút bấm, nhưng vì quá thấp nên dù kiễng chân lên cũng không chạm tới được.<br>Mạnh Dĩ Lam bước tới, hơi giơ tay lên, ấn nút thay Du Tâm.<br>\"Ba dài hai ngắn,\" Du Tâm nhắc nhở, \"Cám ơn!\"<br>Mạnh Dĩ Lam sửng sốt nửa giây mới hiểu ra, sau đó giơ tay lên ấn nút năm lần, ba nhịp dài và hai nhịp ngắn.<br>Bạch Tử ngẩng đầu, mơ hồ nhìn thấy phía trên cổng có một tấm biển đổ nát, dưới lớp bụi dày đặc, cô phải hết sức cẩn thận mới nhìn ra được năm chữ \"Ga tàu điện ngầm Bình An\".<br>Một lúc sau, cánh cửa mở ra nhưng chỉ lộ ra một khe nhỏ, trong ánh sáng lờ mờ, một bàn tay già nua trèo lên cánh cửa gỗ.<br>Vì lý do nào đó, Mao Mao đột nhiên nhảy khỏi người Bạch Tử, nhưng sau đó lại kéo quần của Bạch Tử, trông hơi run rẩy.<br><br>Tình huống này đã từng xảy ra trước đây, Bạch Tử và Mạnh Dĩ Lam ngầm hiểu nhìn nhau, nhưng rất nhanh Mạnh Dĩ Lam lập tức quay mặt đi, như đang trốn tránh điều gì đó.<br>Bạch Tử áp chế chút lo lắng dâng lên trong lòng, giả vờ bình tĩnh tự nhủ, mặc kệ thái độ đối phương thế nào cũng không quan tâm.<br>Đứng giữa khe cửa là một ông già khoảng sáu mươi, bảy mươi tuổi, lưng đeo súng săn, tóc mai điểm bạc, làn da ngăm đen, trên mặt có những nếp nhăn sâu nhưng đôi mắt trong veo, đang cẩn thận chăm chú nhìn ra cửa.<br>\"Đàm thúc, tuy chúng ta chưa từng gặp mặt, nhưng tôi là em họ của Du Vu Ý,\" Du Tâm nhẹ nhàng nói, rõ ràng đã biết thân phận đối phương từ lâu, \"Cô ấy thường nhắc đến thúc với tôi.<br><br>Tên tôi là Du Tâm.<br><br>Du trong bơi lội, Tâm trong trung tâm.\"<br> <br>\"Nhìn xem,\" Du Tâm lại lấy giấy tờ tùy thân của mình ra, đưa cho Đàm thúc, sau đó nhìn Mạnh Dĩ Lam và Bạch Tử ở phía sau, \"Hai người này là bạn của tôi, đừng lo lắng, chúng tôi không ai bị nhiễm virus, cứ việc kiểm tra.\"<br>Nghe xong, Bạch Tử không khỏi đưa tay phải ra sau lưng.<br>Đàm thúc lấy giấy tờ tùy thân, nhìn rồi mới ngước lên: \"Các cô dù có bị cắn thì làm sao tôi kiểm tra được? Tôi không thể để các cô cởi tr@n phải không?\"<br>\"Ừm...\" Du Tâm sững sờ tại chỗ, nhưng Đàm thúc lại thản nhiên cười: \"Vào đi, bên ngoài lạnh lắm.\"<br>Ông ta nói, cuối cùng cũng mở cửa và lấy ra một cái bao tải: \"Hãy để vũ khí vào túi này trước.\"<br>Du Tâm hiển nhiên không ngờ tới động thái này, quay đầu nhìn Mạnh Dĩ Lam cùng Bạch Tử thấp giọng nói: \"Ừ..., chị họ tôi chưa từng nói cho tôi biết chuyện này...\"<br>Đàm thúc không lên tiếng nữa, ánh mắt lãnh đạm ám chỉ không có chỗ để thương lượng.<br>Bạch Tử chú ý tới, trong tay ngoài súng săn, Đàm thúc còn cầm một chiếc nạng sắt, tay cầm của chiếc nạng sáng bóng, như thể đã được sử dụng từ lâu.<br>\"Thúc thúc,\" Mạnh Dĩ Lam nói, \"Thật ra tôi và cô ấy không cần phải vào.\" Cô liếc nhìn Bạch Tử nói: \"Lý do chính là hỏi xem, thúc có cách nào để từ đây đến thành phố B không?\"<br>Đàm thúc lắc đầu: \"Đã nhiều năm rồi tôi không rời khỏi đây.\"<br>\"Vậy chúng tôi không quấy rầy thúc.\" Mạnh Dĩ Lam nói rồi xoay người rời đi.<br>\"Không,\" Du Tâm vội vàng kéo cô dừng lại, sau đó quay lại hỏi: \"Đàm thúc, chị họ của tôi có ở đây không?\"<br>\"Chị họ của cô,\" Đàm thúc suy nghĩ hồi lâu rồi lắc đầu, \"Cô ấy đi ra ngoài từ sáng sớm, nói có việc gì đó, nhưng vẫn chưa về.\"<br>Du Tâm bĩu môi: \"Không nên nha, nàng rõ ràng biết hôm nay tôi sẽ tới, tại sao...\" Nói xong, cô lập tức buông tay ra, \"Quên đi, nữ nhân này là như vậy, nàng làm cái gì cũng không biết, tôi đoán là sẽ quay lại ngay thôi.\"<br>\"Ừ,\" Đàm thúc gật đầu, \"Chắc sẽ quay lại sớm thôi.\"<br>Du Tâm quay người, nhỏ giọng nói với Mạnh Dĩ Lam và Bạch Tử: \"Đừng bỏ rơi tôi nha.\"<br>\"Được rồi,\" Đàm thúc đột nhiên mỉm cười, \"Vì Du Vu Ý, tôi sẽ không thu vũ khí của các cô.\"<br>\"Cám ơn Đàm thúc!\" Du Tâm lập tức hưng phấn nói lời cảm ơn.<br>Đàm thúc mở cửa, phía sau là một cầu thang dài dẫn thẳng xuống đất.<br>Ga tàu điện ngầm vốn rộng rãi và sáng sủa giờ chỉ còn được chiếu sáng bởi ngọn đèn dầu cũ kỹ, khu vực xung quanh phủ đầy rêu và dây leo, nồng nặc mùi ẩm mốc mục nát.<br>Nhìn thấy mọi người đang đi bộ đến ga tàu điện ngầm, Mao Mao miễn cưỡng kéo ống quần của Bạch Tử, bất lực đi theo vào cửa, nhưng nó trông như sắp bỏ chạy bất cứ lúc nào.<br>Mọi người theo Đàm thúc đi xuống cuối cầu thang, vừa rẽ vào góc đã thấy một cô bé cao nửa mét đang đứng sau một cây cột lớn.<br><br>Cô bé có mái tóc ngắn ngang tai, chắc là do người không có tay nghề cắt, tóc mái lởm chởm như bị chó gặm.<br>\"Xin chào,\" Du Tâm chạy tới, ngồi xổm xuống trước mặt cô bé, \"Chị tên là Du Tâm, Du trong bơi lội, Tâm trong Trung Tâm, em tên gì?\"<br>Cô bé không trả lời câu hỏi của Du Tâm, đôi mắt đen láy nhìn mọi người xung quanh, cuối cùng nhìn chăm chú Mao Mao đang kéo ống quần Bạch Tử.<br><br>Bạch Tử cau mày, cảm thấy có chút kỳ quái, không biết vì sao, nàng cảm thấy tiểu cô nương sở dĩ im lặng không phải là vì xấu hổ mà là vì nàng không muốn nói.<br>Trên khuôn mặt trẻ con đó hiện lên sự chín chắn và kiềm chế không hề phù hợp với lứa tuổi của cô bé.<br>\"Cô bé này không thích nói chuyện.\" Đàm thúc đi tới nắm lấy tay cô bé, \"Nó tên Lý Phi Điềm, năm nay tám tuổi.\"<br>Đàm Thúc nói rồi dẫn mọi người đến cổng soát vé.<br>\"Phi Điềm?\" Du Tâm gật đầu, \"Cái tên này rất hay, nhưng...\" Cô gãi đầu, \"Sao chị họ tôi không hề nhắc đến cô ấy?\"<br>Đàm thúc quay lại, liếc nhìn đứa trẻ bên cạnh: \"Phi Điềm vừa mới đến gần đây cùng với anh trai của nó.\"<br>\"Oa~ bé có một người anh trai,\" Du Tâm ghen tị thở dài, \"Tôi cũng muốn có một người anh trai bảo vệ nha, nhưng tôi chỉ có một người chị họ vô tâm đáng ghét.\"<br>Phi Điềm vẫn ngậm chặt miệng, cũng không thèm nhìn Du Tâm.<br>\"Anh trai em ấy đâu?\" Mạnh Dĩ Lam hỏi.<br>\"Đi ra ngoài,\" Đàm thúc nói, \"Đoán chừng sẽ quay lại ngay thôi.\"<br>Mọi người già trẻ cùng nhau tiếp tục đi về phía trước, Mao Mao tựa hồ có vẻ mệt mỏi, nhảy lên lưng Bạch Tử làm ba lô, nhưng nó vẫn nhe ​​răng ra, tựa hồ đang chống cự mọi thứ xung quanh.<br>Kể từ khi gặp dị nhân cao 2 mét trong cửa hàng thú bông, Bạch Tử đã coi Mao Mao như một máy thăm dò nguy cơ.<br>Cô bước chậm lại, cố ý đi về phía sau Mạnh Dĩ Lam, cẩn thận nhìn xung quanh, Bạch Tử biết Mạnh Dĩ Lam lúc này nhất định cũng đang trong trạng thái phòng ngự cực độ, mặc dù sau khi vào ga tàu điện ngầm, đối phương cũng không nói bất cứ điều gì hay nhìn vào chính mình.<br>Mọi người đã đến tầng ngầm thứ hai của ga tàu điện ngầm, khác với sự trống trải và hoang tàn ở tầng một, nơi này tràn ngập không khí của cuộc sống đời thường, bếp lò đang cháy, quần áo treo trên sợi dây gai dầu vẫn chưa khô, trên ghế sofa bằng da màu đen đầy vết mòn nứt nẻ.<br>Hai bên sân ga là hai hàng vách kính bụi bặm, có thể thấy đã lâu không được lau chùi, bên ngoài vách kính là một đường hầm tối tăm, ngoại trừ Bạch Tử không ai có thể nhìn rõ là cái gì bên trong.<br>Du Tâm và Mạnh Dĩ Lam đặt ba lô vào góc, Bạch Tử ngồi xổm xuống muốn cởi ba lô hình con đười ươi trên lưng ra, nhưng Mao Mao lại không chịu buông đôi chân đang ôm chặt eo Bạch Tử.<br>Bạch Tử nhẹ nhàng thở dài, cô không mệt, nhưng rất nóng.<br>\"Mao Mao.\" Mạnh Dĩ Lam lấy ra một viên kẹo cứng, nhẹ giọng gọi.<br>Giống như một loại bùa chú nào đó, eo Bạch Tử lập tức thả lỏng, giây tiếp theo, Mao Mao đã ngồi xổm dưới chân Mạnh Dĩ Lam, nhai kẹo cứng.<br>Bạch Tử nhìn Mạnh Dĩ Lam cúi xuống xoa đầu Mao Mao, nhưng vẫn không để ý tới Bạch Tử.<br>Phi Điềm ban đầu im lặng, cẩn thận đi đến trước mặt Mao Mao, ngồi xổm xuống, nhìn nó nhai kẹo cứng hồi lâu, sau đó đột nhiên ngẩng đầu hỏi Mạnh Dĩ Lam: \"Tại sao nó không mặc quần áo?\"<br>Giọng nói của Phi Điềm rất phù hợp với lứa tuổi của cô, rất non nớt.<br>Mạnh Dĩ Lam không ngờ cô bé đột nhiên hỏi mình một câu, trong lúc nhất thời không biết trả lời thế nào, Bạch Tử thấy thế, cầm chiếc chăn rách nát mà Mao Mao ném trên vai cô đi tới, mở ra và đặt nó lên lưng Mao Mao: \"Đây là quần áo của nó.\"<br>Mao Mao ném chiếc chăn đi không thương tiếc vì quá nóng.<br>\"Các cô ngồi đi,\" Đàm thúc thả thêm hai cây củi vào bếp, \"Ở đây không có gì nên không thể chiêu đãi các cô được.\"<br>Du Tâm cười: \"Thúc rất thích đùa, thúc để chúng tôi vào thì đã là sự chiêu đãi hàng đầu rồi...\" Nói đến đây, lông mày cô hơi nhíu lại, như thể nhìn thấy điều gì khó hiểu.<br>Bạch Tử theo ánh mắt của Du Tâm nhìn về phía xa bên phải của sân ga, nơi vách kính bị thủng một lỗ lớn, nhìn thấy ánh sáng hồng nhạt mơ hồ trên đường ray bên trong.<br>\"Đàm thúc,\" Du Tâm đột nhiên hỏi, \"Ở đây có người biến dị không...\"<br>\"Không,\" Đàm thúc lắc đầu, mở nồi nước sôi trên bếp ra, \"Ta ở đây đã một năm rồi, chưa thấy qua người biến dị, cũng không có chuyện gì xảy ra.\"<br>Du Tâm gật đầu, trầm ngâm rồi ngồi xuống chiếc ghế sofa bằng da màu đen theo chỉ dẫn của Đàm thúc.<br>Bạch Tử bình tĩnh đi về phía vách kính có một cái lỗ lớn.<br> <br>\"Cái lỗ đó,\" Đàm thúc ho khan, \"Là do người trú tạm trước kia ở đây vô tình làm vỡ, vẫn chưa được sửa chữa.\"<br>Bạch Tử không để ý tới Đàm thúc, cô chậm rãi đi đến gần cái lỗ, nhìn vào đường hầm.<br>Một mùi hôi bốc lên, con đường rỉ sét được bao phủ bởi nhiều loại cây khác nhau, trong đó có vài bông hoa nhỏ có ánh sáng màu hồng nhạt.<br><br>Bạch Tử lại thò đầu ra ngoài, phát hiện cách đó không xa có một bức tường bằng bao cát chắn ngang đường hầm.<br>Đàm thúc ở phía sau nhắc nhở: \"Thỉnh thoảng người tá túc ở đây dùng làm toilet, tôi chưa dọn dẹp, cô...\"<br>Mạnh Dĩ Lam cũng cau mày nhìn theo bóng lưng Bạch Tử, bản thân chưa từng phát hiện, người này lúc nào cũng không để ý, vẫn liều lĩnh như vậy, làm gì cũng giành lao về phía trước.<br>Lúc này, tiếng chuông lại vang lên khắp tầng ngầm thứ hai, ba nhịp dài và hai nhịp ngắn.<br>\"Sao lại có người tới đây?\" Đàm thúc cau mày, nhặt cây nạng sắt bên tường lên, run rẩy chuẩn bị bước đi, \"Các cô ngồi xuống trước đi, tôi đi...\"<br>\"Đàm thúc,\" Du Tâm đột nhiên đứng dậy, \"Tôi sẽ đi cùng thúc, nếu có nguy hiểm gì còn có người phối hợp.\"<br>\"Không, không, không,\" Đàm thúc xua tay, \"Những người biết mật khẩu đều là người của chúng tôi, các cô cứ ngồi đi.\" Nói xong, ông rời khỏi tầng ngầm thứ hai mà không có bất kỳ lời giải thích nào.<br>Khi Đàm thúc bước đi, Du Tâm chợt tự hỏi: \"Các cô có biết tại sao những cái cây đó lại phát sáng không?\"<br>Bạch Tử nhìn Mạnh Dĩ Lam, người này thì nhướng mày, lắc đầu.<br>Du Tâm thấp giọng nói: \"Bởi vì chúng nó đã hấp thu máu của người nhiễm virus đột biến.\"<br>Nói xong, Du Tâm lại ngẩng đầu lên, lần lượt liếc nhìn Mạnh Dĩ Lam và Bạch Tử, sau đó quay đầu quan sát nhìn Phi Điềm đang ngồi xổm trong góc cùng Mao Mao đang nhai kẹo cứng.<br>\"Phi Điềm,\" Du Tâm nhẹ nhàng đi đến bên cạnh Phi Điềm, ngồi xổm xuống giống như cô bé, \"Em có biết tại sao trên người Mao Mao lại có ít lông như vậy không?\"<br>Mao Mao lập tức giơ tay trái ra đánh vào vai Du Tâm.<br>Du Tâm giả vờ đau đớn không chịu nổi, khiến Phi Điềm bật cười.<br>Lúc này Du Tâm hơi quay đầu lại nhìn Bạch Tử và Mạnh Dĩ Lam.<br>Mạnh Dĩ Lam vừa định đứng dậy, Bạch Tử lập tức giơ tay đẩy cô ngồi xuống ghế sofa, sau đó không nói một lời, vội vàng đi về hướng Đàm thúc vừa đi.<br>Chưa đầy ba giây, Bạch Tử nhanh chóng đến tầng hầm, nhưng Đàm thúc đã biến mất.<br>Vì vậy, Bạch Tử lại cúi người đi về phía ga tàu điện ngầm, nhưng trên đường cô nghe thấy cuộc trò chuyện cố ý hạ thấp, cô lập tức dừng lại.<br>\"Uông bá, chúng ta thật sự không có lựa chọn, còn chưa tìm được hàng, người biến dị thì lại rất nhiều...\"<br>Bạch Tử cau mày, giọng nói nghe quen quen.<br>Cô chậm rãi đi đến góc đường, nghe Đàm thúc hỏi: \"Sao chỉ có một mình cậu?\"<br>Bạch Tử lén nhìn ra nửa khuôn mặt, đi theo hướng phát ra âm thanh, phát hiện Đàm thúc đang đứng ở trước cầu thang, quay lưng về phía này, đang nói chuyện với một tên béo.<br>Bạch Tử ngay lập tức nhận ra danh tính của hắn - Phì Thu.<br>\"Tôi hỏi cậu một chuyện!\" Đàm thúc có vẻ hơi tức giận, thậm chí không thể kiềm chế được giọng nói của mình, \"Con trai tôi, Vương Nhất Bản đâu?!\"<br>Vương Nhất Bản, A Bản.<br>Bạch Tử mím môi, trong đầu hiện lên khuôn mặt vô hồn đáng sợ trong cái bẫy..<br><br>"]