["<br>Khi Mạnh Dĩ Lam tỉnh dậy, cô thấy xung quanh mình có rất nhiều thú nhồi bông, cô cảm thấy hơi hoảng hốt, giống như quay lại năm bốn năm tuổi, mẹ cô lén đặt lên giường những con thú bông tinh xảo mới mua trước mặt cô lúc đi ngủ.<br>Đống củi vẫn đang cháy trước mặt lập tức đưa cô trở lại hiện thực, Mạnh Dĩ Lam nghiêng người nhìn thấy rèm cửa vẫn đang che kín gió lạnh, nhưng lại không nhìn thấy bóng dáng Bạch Tử, Mao Mao đang ngủ bên cạnh cũng không thấy đâu.<br>Nhưng Mạnh Dĩ Lam lại không hề hoảng sợ, ngược lại cô lười biếng nằm trên gấu bông, chậm rãi lấy đồng hồ ra nhìn thời gian - năm giờ chiều.<br>Cô ấy thực sự đã ngủ suốt mười tiếng mà không hề có giấc mơ nào.<br>Tình trạng như vậy đã gần mấy năm chưa từng xảy ra, kể từ khi Lâm Khúc Vi bị bắt giam, Mạnh Dĩ Lam suốt ngày sống trong tâm trạng bất an lo lắng, cô thường xuyên thức khuya làm việc đến tận sáng sớm mới đi ngủ, sau hai tiếng đồng hồ lại đột nhiên tỉnh dậy do bị ác mộng quấy rầy, sau đó nhìn chằm chằm ra cửa sổ chờ bình minh.<br>Hôm nay, mặc dù không có bình minh nhưng Mạnh Dĩ Lam lại có được một giấc ngủ ngon hiếm có.<br>Đột nhiên, cô cảm thấy thắt lưng hơi cấn nên đưa tay lấy ra một v@t cứng, là chiếc bánh quy nén.<br>Nhìn thấy nó, cô lại nghĩ đến dị nhân cao gần 2 mét.<br>Nó chỉ là một chiếc bánh quy nén thông thường, nhưng Bạch Tử gần như liều mạng vì nó.<br>Lúc đó, sau khi lấy chiếc bánh quy nén từ tay Bạch Tử, Mạnh Dĩ Lam nhét nó vào túi quần, không quan tâm mà cố chịu đựng cơn choáng váng vì đói quá mức, nhanh chóng đi ra khỏi cửa hàng, cô ăn thức ăn trong túi đồ dùng khẩn cấp chỉ vì không muốn ăn chiếc bánh quy nén khó kiếm được một cách dễ dàng như vậy.<br>Mạnh Dĩ Lam ngồi dậy, nhét bánh quy nén vào ngăn bí mật của túi đựng đồ khẩn cấp, đột nhiên cảm thấy có gì đó không ổn, cô vội sờ thắt lưng mình, súng ngắn đã không còn nữa.<br>Đúng lúc này, rèm cửa đột nhiên mở ra, Mao Mao từ tầng một nhảy lên cắn răng kéo Mạnh Dĩ Lam xuống tầng một.<br>Lúc này Mạnh Dĩ Lam hơi khẩn trương, ngay cả thời gian vuốt lại tóc cũng không có, liền đi theo Mao Mao nhảy xuống lầu một.<br>Cô thở hổn hển chạy tới cửa tiệm, Mạnh Dĩ Lam nhìn thấy một luồng sáng nhàn nhạt cách đó khoảng mười mét, chính là Bạch Tử, cô ấy giơ tay lên, tuy rằng nét mặt hờ hững nhưng ánh mắt phải lại vô cùng sắc bén.<br>Trong lòng Mạnh Dĩ Lam thắt lại, cô chậm rãi bước ra khỏi cửa, lúc này cô mới nhìn thấy một cô gái trẻ buộc tóc đuôi ngựa đang bị Bạch Tử chĩa súng vào.<br>\"Hi,\" cô gái thấp hơn Bạch Tử một cái đầu, tuy hai tay đang giơ cao nhưng vẫn vui vẻ chào hỏi Mạnh Dĩ Lam như không quan tâm đ ến việc bị chĩa súng, \"Tỷ Tỷ xinh đẹp, cô cao thật đấy! \"<br>Giống như một con cún trung thành bị xâm phạm lãnh thổ, Bạch Tử lập tức nghiêng người, chặn tầm nhìn của cô gái về Mạnh Dĩ Lam.<br>Mạnh Dĩ Lam không dám tùy tiện tới gần, cũng không trả lời mà cảnh giác nhìn trang phục của người này.<br>Không giống như Mạnh Dĩ Lam và Bạch Tử vội vàng rời trạm xăng, cô gái này trang bị cực kỳ đầy đủ: mũ lông, quần áo gọn nhẹ ấm áp, giày thể thao dành cho vận động nặng, thậm chí còn có cả ba lô đi bộ đường dài cao bằng nửa người.<br>Mặc dù được trang bị đầy đủ nhưng giày và quần của cô ấy lại lấm lem bùn đất, như thể cô ấy đã trèo đèo lội suối đến đây.<br>\"Tôi tên là Du Tâm, Du trong bơi lội, Tâm trong trung tâm,\" cô gái trẻ không chút nghi ngờ bắt đầu giới thiệu bản thân, cười rạng rỡ, \"Yên tâm, trên người tôi không có vết cắn nào cả.\"<br>Bạch Tử và Mạnh Dĩ Lam vẫn im lặng, chuyện xảy ra ở trạm xăng khiến họ không dám dễ dàng mất cảnh giác.<br>\"Tôi chỉ đi ngang qua muốn nghỉ ngơi thôi,\" Du Tâm vẻ mặt ngây thơ nói: \"Đừng căng thẳng.\"<br>Bạch Tử lập tức phản bác: \"Vừa rồi rõ ràng là cô muốn đi vào.\"<br>\"Đi bộ mệt rồi,\" Du Tâm chân thành nói, vuốt mồ hôi trên trán, \"Tôi thật sự không phải muốn đánh cướp các người...\"<br>\"Trên người cô có vũ khí gì không?\" Mạnh Dĩ Lam nhướng mày.<br> <br>Du Tâm lập tức lắc đầu: \"Tôi không có dao, súng, tay cũng không có lựu đạn, ối...\" Cô chợt giật mình, từ trong túi quần móc ra một vật nhỏ màu đen, Bạch Tử suýt chút nữa lao tới nhưng nghe thấy Du Tâm nói tiếp: \"Tôi có súng điện nhưng hết điện rồi.<br><br>Mọi người có pin sạc không?\"<br>Mạnh Dĩ Lam suy nghĩ hồi lâu rồi nghiêng đầu: \"Vào trong rồi nói chuyện đi.\"<br>\"Cám ơn!\" Du Tâm hưng phấn kiễng chân lên, dường như không nhịn được trầm trồ: \"Tỷ Tỷ! cô đẹp quá, cô từng làm người mẫu phải không?\"<br>Bạch Tử hơi nhíu mày, nhưng sau khi nhìn Mạnh Dĩ Lam, cô vẫn ngoan ngoãn thu súng xuống, lạnh lùng nói với Du Tâm: \"Nói nhỏ thôi.\"<br>Du Tâm lập tức im lặng, đôi mắt to đảo qua Bạch Tử và Mạnh Dĩ Lam, sau đó lặng lẽ đi đến cửa tiệm, lại bị Bạch Tử chặn lại.<br>Bạch Tử nhận lấy súng điện trong tay Du Tâm mà không nói một lời, cô kiểm tra xem nó đã hết điện mới để Du Tâm vào, Du Tâm lén liếc nhìn con mắt trái đờ đẫn bị vết bỏng bao quanh của Bạch Tử, lè lưỡi nhỏ giọng nói: \"Thật hung dữ nha.\"<br>Nghe vậy, Mạnh Dĩ Lam có chút giật mình quay đầu lại, Bạch Tử hung dữ sao? Làm thế nào như vậy được?<br>Như muốn chứng minh Mạnh Dĩ Lam đang nghĩ gì, Bạch Tử chăm chú nhìn Mạnh Dĩ Lam bằng đôi mắt trong veo, vẻ mặt ôn nhu nhẹ nhàng hỏi: \"Cô vẫn ổn chứ?\"<br>Điều này không những không hung dữ mà còn trông giống như một con Samoyed với đôi mắt tròn xoe đang cố gắng làm hài lòng chủ nhân của nó.<br>Mạnh Dĩ Lam gật đầu nhưng không trả lời mà dẫn hai người vào cửa hàng.<br>Nhìn hai người một màn tương tác, Du Tâm đi phía sau không khỏi nheo mắt lại.<br>\"Oa~,\" nhìn thấy Mao Mao đang đứng trên quầy, Du Tâm lập tức hưng phấn tiến lại gần, \"Sao ở đây lại có một con khỉ? Nó to như vậy, giống như con người vậy!\" Vừa nói vừa đưa tay ra không chút khách khí xoa cái đầu hói của Mao Mao.<br>Mao Mao hiển nhiên bị Du Tâm chọc giận, nó nhe răng cửa, đẩy tay đối phương ra, nhảy tới dưới chân Bạch Tử.<br>Du Tâm quỳ xuống, tiếp tục cực kỳ hứng thú quan sát Mao Mao: \"Răng của con khỉ này to thật...\"<br>Mạnh Dĩ Lam đứng ở cạnh bệ cửa sổ, quay người lại: \"Mao Mao!\"<br>Mao Mao vừa nghe thấy, lập tức động tác khéo léo nhảy lên tầng hai, sau đó giống như lần trước, móc chân vào cây sắt, duỗi tay trái về phía Mạnh Dĩ Lam.<br>\"Thật thông minh!\" Du Tâm giống như một cái loa phát thanh, rất ồn ào.<br>Bạch Tử không để ý đến Du Tâm, bước về phía trước rất khéo léo, cúi xuống bế Mạnh Dĩ Lam lên tầng hai.<br>Hai mắt to của Du Tâm lại nheo lại, ngay lúc cô đang suy nghĩ lung tung, Bạch Tử hoàn toàn không để ý đến sự tồn tại của Du Tâm, gọn gàng leo lên tầng hai.<br><br>Khi Du Tâm bừng tỉnh lại, phát hiện xung quanh cô không còn ai cả.<br>\"Này...\" Du Tâm đè nén âm thành hướng về phía tầng hai bị rèm che, nói \"Làm sao tôi lên được đây nha?\"<br>Bạch Tử mở rèm, thò đầu ra nhìn nhìn, đưa tay hướng Du Tâm: \"Ba lô.\"<br>Du Tâm nhanh chóng cởi ba lô của mình ra, đưa cho đối phương.<br>Nhìn thấy Bạch Tử gầy gò có thể dễ dàng nâng chiếc ba lô leo núi nặng nề của mình lên, Du Tâm không khỏi kêu lên: \"Oa, cô thật mạnh, Strong Woman ah!\"<br> <br>Bạch Tử lần đầu tiên được khen ngợi thực lực không kịp phản ứng, cô nhớ lại một năm trước, chỉ vì cố gắng ngăn cản một dị nhân tấn công Mạnh Dĩ Lam trên sân thượng, đã phải trả giá bằng nửa mạng sống của mình.<br>Nhìn thấy Bạch Tử ngơ ngác tại chỗ, Du Tâm quay đầu nhìn về phía vách núi đang bị gió lạnh thổi qua, có chút sợ hãi: \"Còn tôi thì sao? Đừng quên tôi nha!\"<br>Bạch Tử phục hồi tinh thần, lại nhìn Du Tâm một cái, xoay người nhẹ giọng kêu: \"Mao Mao!\"<br>Mao Mao đang nằm trên đầu con gấu bông, khi nghe thấy tên mình, nó chỉ cắn răng lắc đầu.<br>Mạnh Dĩ Lam vừa mở hộp đồ khẩn cấp vừa nhìn Mao Mao đang không muốn cử động, đặt mấy hộp hoa quả đóng hộp trong tay xuống: \"Tôi sẽ làm.\"<br>Nghe được giọng nói của Mạnh Dĩ Lam, Du Tâm ở dưới lầu vui vẻ gật đầu: \"Được!\"<br>\"Không, cô vừa mới tỉnh, đi uống nước trước đi.\" Bạch Tử mặt không thay đổi từ chối, sau đó cúi xuống nhặt một hòn sỏi nhỏ ném vào bụng Mao Mao, \"Mau tới đây!\"<br>Mao Mao cuối cùng miễn cưỡng đi đến phía sau Bạch Tử, sau đó quay người, nắm lấy thanh thép bằng tay trái, hướng mông về phía tầng một, sau đó duỗi một chân bẩn thỉu về hướng Du Tâm.<br>Nhìn thấy cách đối xử khác biệt này, Du Tâm bất mãn chống tay lên hông, nhưng cũng không thể nói lời trách móc nào với con khỉ mà mình không biết chủng loại, chỉ có thể hỏi Bạch Tử: \"Sao cô không xuống đây bế tôi đi lên nha?\"<br>Tuy nhiên, Bạch Tử chỉ cúi xuống, đưa tay ra cho cô từ tầng hai một cách cực kỳ chiếu lệ.<br>Du Tâm bĩu môi miễn cưỡng giơ tay lên.<br>May mắn thay, cô ấy khá nhỏ gầy, với sự giúp đỡ của tay và chân kia, Du Tâm giống như một món hàng với hai tay giơ cao, được kéo lên tầng 2 an toàn.<br>Mở rèm ra, nhìn thấy những con thú bông đầy màu sắc khắp phòng, Du Tâm thốt lên một cách cường điệu: \"Chà! Cũng quá ấm áp nha?\" Cô ngồi xổm xuống bên cạnh con gấu cao hơn con người, \"Con gấu này lớn quá!\"<br>\"Du tiểu thư,\" Mạnh Dĩ Lam chải lại mái tóc dài, ngồi cạnh đống củi, nhấp một ngụm nước ấm,\"Chúng ta sắp đi rồi.\"<br>Du Tâm sửng sốt, nhíu mày không cam lòng: \"Rời đi? Nhanh như vậy sao? Cô đi đâu vậy?\"<br>\"Còn cô thì sao?\" Mạnh Dĩ Lam hỏi.<br>Du Tâm nhìn Bạch Tử một cái, sau đó ngồi xuống bên cạnh Mạnh Dĩ Lam nhỏ giọng nói: \"Tôi hỏi trước, ai được hỏi trước thì sẽ trả lời trước.\"<br>Mạnh Dĩ Lam thận trọng nghiêng người đi, không nói gì.<br>\"Thật không thú vị,\" Du Tâm lại dịch mông về phía Mạnh Dĩ Lam, \"Tôi đã báo cáo tên rồi, nhưng ngay cả họ của cô tôi cũng không biết.\"<br>Bạch Tử nhìn thấy hai người ngồi rất gần nhau như thể đang thì thầm, tuy nhiên, cô đè nén sự khó chịu khi nhìn Du Tâm, thay vào đó đoạt lấy bánh quy trên tay Mao Mao, đưa vào miệng phẫn uất cắn một miếng lớn.<br>Mao Mao dừng lại một giây, rồi đứng dậy nhe hàm răng ra, giơ bàn tay trái thật dài vỗ mạnh vào lưng Bạch Tử.<br>Mạnh Dĩ Lam vẫn luôn chú ý tới, lập tức nhặt một viên kẹo cứng dưới chân đưa ra: \"Mao Mao.\"<br>Mao Mao lập tức nhận lấy, ngạo nghễ quay lại, vung cây kẹo trước mặt Bạch Tử, sau đó tức giận ngồi xuống bên cạnh Mạnh Dĩ Lam.<br>Một cảnh tượng kỳ lạ xuất hiện - Mạnh Dĩ Lam bị kẹp giữa Du Tâm và Mao Mao, còn Bạch Tử thì ngồi một mình đối diện họ, giống như một người con xa xứ bị cô lập, trong miệng nhai bánh quy khô nén khá khổ sở.<br>Du Tâm đang âm thầm cười khúc khích, cầm lấy ba lô của mình, nở nụ cười ôn nhu đến ch ảy nước với Mạnh Dĩ Lam: \"Tỷ Tỷ, ở đây tôi còn có chút đồ ăn...\"<br>Mạnh Dĩ Lam đột nhiên đứng dậy, đi tới góc tường, từ trong túi lấy ra một chai nước khoáng, đi về phía Bạch Tử.<br><br>Bạch Tử nhất thời không có phản ứng, trong miệng còn ngậm một miếng bánh quy, khoé miệng còn có vài mảnh vụn, ngẩng đầu lên như một kẻ ngốc, nhìn Mạnh Dĩ Lam đứng bên cạnh.<br>\"Cầm đi.\" Mạnh Dĩ Lam lắc lắc cái chai.<br>Bạch Tử vội vàng nuốt bánh quy, nhận lấy nước khoáng: \"Cảm ơn.\"<br>Cô đang định mở nắp chai thì nhìn thấy Mạnh Dĩ Lam ngồi ngay cạnh mình, sau đó rất tự nhiên nhặt cành cây lên, dập tắt đóng lửa bên cạnh.<br>Nhìn thấy Bạch Tử và Mạnh Dĩ Lam đột nhiên ngồi cùng nhau, Mao Mao không muốn tụt lại phía sau, một tay chống đỡ cơ thể di chuyển sang phía bên kia của Bạch Tử, bất chấp sự hiềm khích trước đó.<br>Tình thế đột nhiên thay đổi 180 độ, nhìn hai người và con đười ươi trước mặt trông như một gia đình ba người, Du Tâm vốn nhịn đã lâu, cuối cùng cũng không nhịn được mà bắt đầu ôm bụng cười nhẹ.<br>\"Sao cô lại cười?\" Bạch Tử cảm thấy khó hiểu.<br>Du Tâm không trả lời, đợi cười đến nước mắt sắp rơi xuống mới dừng lại, thở hổn hển, từ trong túi móc ra một túi khoai tây chiên: \"Tôi đi ga tàu điện ngầm Bình An.\"<br>Mạnh Dĩ Lam sửng sốt: \"Ga tàu điện ngầm Bình An?\"<br>\"Còn cô thì sao?\" Du Tâm xé túi ra, mùi thơm của khoai tây chiên vị thịt nướng lập tức khiến Mao Mao đang nhai kẹo cứng, ngừng nhai lại.<br>\"Trạm xăng trên đường Đông Vịnh.\" Mạnh Dĩ Lam không còn che giấu thông tin với Du Tâm nữa.<br>Du Tâm cắn một miếng khoai tây chiên lớn: \"Đường Đông Vịnh?\"<br>Mao Mao cử động mông do tiếng khoai tây chiên giòn, dường như nó đã đấu tranh tư tưởng gay gắt, cuối cùng bò đến bên cạnh Du Tâm, nhìn khoai tây chiên với ánh mắt thành kính đầy khao khát.<br>Mạnh Dĩ Lam xới đống củi lên: \"Cô có biết nó ở đâu không?\"<br>\"Chị họ của tôi hẳn là biết,\" Du Tâm vừa nhai khoai tây chiên vừa suy nghĩ, \"Cô ấy xuất phát từ thành phố B, đi bộ mấy ngày tới ga tàu điện ngầm Bình An, hẳn là cô ấy đã đi qua con đường đó...\"<br>\"Chị họ của cô?\" Mạnh Dĩ Lam dừng việc đang làm lại: \"Cô cũng là người ở thành phố B à?\"<br>Du Tâm lắc đầu: \"Từ khi sinh ra đến nay tôi chưa bao giờ đến đó.\"<br>Mạnh Dĩ Lam nhướng mày: \"Cô ở vùng màu xanh (lục khu) khác?\"<br>\"Tôi chưa từng đến đó.\" Du Tâm lấy ra nửa miếng khoai tây chiên đưa cho Mao Mao.<br>Mạnh Dĩ Lam gật đầu: \"Khó trách.\"<br>\"Hả?\" Du Tâm quay người ném miếng khoai tây chiên mà Mao Mao định ăn vào miệng, \"Sao lại khó trách?\"<br>Mao Mao tức giận đến mức đánh đầu hói vào vai Du Tâm, Du Tâm miệng cười đến mang tai, sau đó cô nhìn thấy Mạnh Dĩ Lam lấy ra một chiếc vòng cổ từ cổ áo của mình với một chiếc đồng hồ treo trên đó.<br>\"Ồ, cái đó...\" Du Tâm ngồi thẳng dậy, Mao Mao lười biếng nằm trên gấu bông chán nản nhai kẹo cứng.<br>\"Đồng hồ ID,\" Mạnh Dĩ Lam vừa nói vừa nhét chiếc đồng hồ vào trong quần áo, \"Khó trách cô không có.\"<br>Vừa rồi Mạnh Dĩ Lam sở dĩ cảnh giác Du Tâm như vậy, là bởi vì lúc mới tỉnh lại, cô không thấy có dấu chấm nào khác đến gần trên đồng hồ, điều này cho thấy thông tin danh tính của Du Tâm chưa được đưa vào kế hoạch ứng phó của chính phủ, hệ thống nhận dạng được xây dựng do virus đột biến ở người gây ra.<br>Hiện tại, tất cả mọi người ra vào vùng màu xanh trước tiên phải nhập danh tính của mình vào hệ thống mới và đeo đồng hồ ID được tùy chỉnh đặc biệt.<br>\"Tôi đến từ huyện Bình Hoa,\" Du Tâm bĩu môi, từ trong túi xách lấy ra một tờ giấy, \"Đây là giấy tờ tùy thân tạm thời tôi lấy được ở đó.<br><br>Lần cuối cùng tôi xét nghiệm virus là ba ngày trước.\"<br>Mạnh Dĩ Lam liếc nhìn mảnh giấy: \"Cô đến ga tàu điện ngầm tìm chị họ vì muốn đến thành phố B để đăng ký danh tính?\"<br>Du Tâm cười nhẹ: \"Tôi rất thích chiếc đồng hồ đó.<br> <br><br>Tôi nghe nói nó tiết kiệm điện.<br><br>Một lần sạc có thể sử dụng trong vài tháng.<br><br>Nó cũng có thể định vị vị trí và vân vân...!nhưng nếu phải nhập danh tính vào đó thì...! vùng xanh lá chết tiệt, quên đi, nếu cho tôi một chiếc máy tính làm quà, tôi cũng không làm.\"<br>Vì lý do nào đó, Du tâm tỏ ra cực kỳ coi thường hai từ \"chính phủ\" và \"vùng màu xanh\".<br>\"Chúng tôi...\" Mạnh Dĩ Lam do dự một chút, sau đó liếc nhìn Bạch Tử, \"Chúng tôi muốn đi thành phố B.\"<br>\"Ồ...\" Du Tâm bỗng nhiên hưng phấn, \"Cô đi lạc rồi phải không?\"<br>Cô nhanh chóng liếc nhìn bộ quần áo mỏng manh trên người của hai người, nhỏ giọng nói: \"Khó trách cô ăn mặc như thế này đi loanh quanh trong sở thú.<br><br>Bằng không thì cô theo tôi đến ga tàu điện ngầm, sau đó để chị họ của tôi đưa các cô đến thành phố B!\"<br>Mạnh Dĩ Lam và Bạch Tử đưa mắt nhìn nhau.<br>Hiện tại, họ thực sự không còn cách nào khác để tìm đường quay lại trạm xăng, dấu chấm khác hiển thị trên đồng hồ lại nằm cách xa ở đáy thung lũng rạn nứt không biết sâu bao nhiêu, cơ bản là ngoài tầm với.<br>Không biết họ may mắn hay xui xẻo, gặp phải một kẻ điên như A Bản và suýt mất mạng, nhưng chưa đầy một ngày, trong vùng đỏ nguy hiểm này, họ lại gặp một kẻ khác.<br><br>Du Tâm dường như có thể giúp đỡ họ quay trở lại Thành phố B.<br>\"Ga tàu điện ngầm ở đâu?\" Bạch Tử im lặng hồi lâu cuối cùng cũng hỏi.<br>Du Tâm không chút do dự trả lời: \"Rất gần.\"<br>\"Gần đến mức nào?\" Bạch Tử lại hỏi.<br>Du Tâm nhìn trần nhà, suy nghĩ hai giây: \"Ra khỏi vườn thú, sau đó rẽ phải khoảng 500 mét?\"<br>Mạnh Dĩ Lam và Bạch Tử đều lộ ra vẻ mặt kinh ngạc, Bạch Tử không thể tin hỏi: \"Vậy sao cô còn ở đây?\"<br>\"Tôi gặp hai người ở đây, mấy ngày nay tôi chỉ có một mình, thật sự rất khó chịu...\" Du Tâm ăn một miếng khoai tây chiên khác, nhai rồi đột nhiên cười tinh quái, \"Nhân tiện, hai người quen nhau bao lâu rồi??\"<br>Hai người lại sửng sốt, ai cũng không ngờ Du Tâm lại đột nhiên hỏi vấn đề này.<br>Không đợi bọn họ trả lời, Du Tâm nhíu nhíu mày, tò mò tiếp tục hỏi: \"Đã có ai nói hai người rất xứng đôi chưa?\"<br>—<br>Tác giả có lời muốn nói:<br>Cảm ơn phản hồi từ các bạn ngày hôm qua!<br>Sau này tôi sẽ không hỏi những câu hỏi kiểu này nữa để tránh làm gián đoạn trải nghiệm đọc của các bạn ~<br>Thứ Hai đã đến, một tuần mới, tôi chúc chúng ta mọi điều tốt đẹp nhất!.<br><br>"]