["Trên đường lớn, chiếc xe Jeep phóng với tốc độ gần 200 km/h.<br><br>Lâm Khúc Vi ngồi ở ghế sau khẩn trương nắm lấy tay vịn, trong khi Hoa tỷ im lặng thắt dây an toàn.<br><br>Mao Mao cũng không biết sợ là gì, nó hưng phấn đứng ở ghế phụ nhìn ra ngoài cửa sổ, tựa hồ biết chiếc xe đang hướng về vị trí của Bạch Tử, thỉnh thoảng nó lại hưng phấn kêu lên.<br><br>Chỉ có Mạnh Dĩ Lam cầm lái là bình tĩnh nhất.<br><br>Cô tựa lưng vào ghế, gương mặt lạnh lùng lộ ra vẻ nhàn nhã, ngoài việc tay phải cầm vô lăng đang quấn một miếng khăn thấm đầy máu, có vẻ hơi mâu thuẫn, người không hiểu sẽ nghĩ rằng cô đang lái xe đi đâu đó chơi.<br><br>Nhưng nếu nhìn kỹ hơn, liền có thể thấy rằng đôi mắt của Mạnh Dĩ Lam vẫn đang nhìn chằm chằm về phía trước, trong mắt chứa sát khí đáng sợ, chân phải của cô ấy chưa bao giờ buông ra kể từ khi đạp ga.<br><br>\"Dĩ Lam,\" ước chừng nửa giờ sau Lâm Khúc Vi mới dám mở miệng, \"Vội vàng trở về như thế này thực sự rất nguy hiểm...\"<br><br>Anh chưa kịp nói xong thì chiếc xe đột ngột rẽ ngoặt, rồi dừng lại.<br><br>Cú phanh gấp khiến Lâm Khúc Vi lại đụng vào lưới sắt, Hoa tỷ không hề hấn gì vì đã thắt dây an toàn.<br><br>Mạnh Dĩ Lam kéo phanh tay: \"Xuống xe.\"<br><br>Nói xong liền dẫn Mao Mao ra khỏi xe mà không thèm nhìn lại.<br><br>Lâm Khúc Vi và Hoa tỷ nhìn nhau xuống xe, phát hiện xe đang đậu trong một trang trại nhỏ bị bỏ hoang.<br><br>Đây là một trong những nơi cô gái mặt tàn nhang đã dừng chân trên đường tới đây, có lẽ đây là điểm tiếp tế không người mà họ đã thiết lập từ lâu, chứa xăng, thức ăn, nước uống và thậm chí còn bí mật đặt máy liên lạc vô tuyến.<br><br>Trừ khi là người trong cuộc, nếu không thì không thể tìm thấy những vật dụng quý giá ở một nơi hẻo lánh như vậy.<br><br>Ngày thứ hai sau khi ra khỏi nhà tù, cô gái mặt tàn nhang dùng máy liên lạc vô tuyến tại một trong những điểm tiếp tế trên đường, để báo cáo tình hình.<br><br>\"Việc này không liên quan tới anh,\" Mạnh Dĩ Lam đứng trước một căn nhà gỗ đổ nát, nhỏ giọng nói: \"Anh ở lại đây, tôi sẽ kêu người tới đưa anh về thành phố B.\"<br><br>\"Em muốn một mình tới đó?\" Lâm Khúc Vi lập tức phản đối: \"Dĩ Lam, tôi không đồng ý!\"<br><br>Mạnh Dĩ Lam không trả lời, quay người cùng Mao Mao bước vào căn nhà gỗ.<br><br>Cô mở vài tấm sắt vụn ở các góc, sau đó tìm đến một cái móc, kéo mạnh, kéo lên một mảnh sàn gỗ nhỏ, lộ ra cầu thang dẫn xuống kho chứa đồ dưới lòng đất.<br><br>Sau khi nhận ra mình đã hoàn toàn bị phớt lờ, vẻ mặt của Lâm Khúc Vi càng trở nên khó xử hơn.<br><br>Trước kia Mạnh Dĩ Lam dù lớn hay nhỏ đều kiên nhẫn nghe theo ý kiến ​​của Lâm Khúc Vi, cho dù ý kiến ​​của anh có trái ngược với suy nghĩ của Mạnh Dĩ Lam thì cô cũng sẽ tôn trọng anh, cô chưa bao giờ đối xử với anh một cách lãnh đạm như bây giờ.<br><br>Lâm Khúc Vi ở đây vẫn đang xoắn xuýt, nhưng Mạnh Dĩ Lam ở đằng kia đã khởi động máy liên lạc vô tuyến, kết nối với công ty Hắc Cầu, đang liên lạc bằng giọng nói được mã hóa.<br><br>\"Đúng vậy, ông Mã đã giúp tôi tìm hàng, nhưng...\" giọng điệu bình tĩnh vốn có của Mạnh Dĩ Lam đột nhiên trầm xuống, \"Trên đường về, ông Mã cãi nhau với một nhóm người, bọn họ đã bắt ông ấy cùng hàng của tôi đưa về trại của họ, đối phương... hình như đến từ Vĩnh Thái.\"<br><br> <br>Kể từ khi virus bùng phát, ở Trung Quốc ngoài sự phát triển vị thế nhanh chóng của Hắc Cầu, còn một công ty bảo an mới tên là Vĩnh Thái cũng đã xuất hiện, tuy nhiên trên thực tế, họ luôn gây rối hoặc bí mật lôi kéo khách hàng kinh doanh của Hắc Cầu.<br><br>Chỉ trong nửa năm, thế lực của công ty Vĩnh Thái đã tăng lên gấp nhiều lần, công ty Hắc Cầu bắt đầu tìm mọi cách để đàn áp Vĩnh Thái, đuổi hoàn toàn người Vĩnh Thái ra khỏi một số vùng màu xanh lớn trong nước, sau đó bí mật rà soát và chèn ép khắp cả nước, với ý định tiêu diệt tất cả các trại của Vĩnh Thái để lại.<br><br>Nghe được nửa lời của Mạnh Dĩ Lam, người bên Hắc Cầu vốn muốn phủ nhận, nhưng sau khi nghe đến từ \"Vĩnh Thái\", họ lập tức nói sẽ xử lý nghiêm túc và yêu cầu địa chỉ chi tiết.<br><br>\"Một vùng đất hoang ở phía nam, sau khi đi qua cầu vượt Khất Phục,\" Mạnh Dĩ Lam nói xong, lại nói thêm, \"Nơi đó không có nhiều lính canh. Chắc là kho tiếp tế được cải tạo từ nhà tù, nơi đó có rất nhiều hàng hóa.\"<br><br>\"Mạnh tiểu thư, cô là khách hàng cũ của chúng tôi, chúng tôi nhất định sẽ cử người đến giải quyết ngay và lấy lại hàng cho cô. Cô đừng lo lắng.\"<br><br>Sau khi cuộc gọi kết thúc, Hoa tỷ đang dựa vào tường không khỏi phàn nàn: \"Cô muốn dùng Hắc Cầu? Nhưng chỉ dựa vào chúng thì chẳng khác nào lấy trứng chọi đá.\"<br><br>Mạnh Dĩ Lam không để ý đến Hoa tỷ, cúi đầu mở máy thu sóng, kết nối với một kênh khác, lại dùng giọng nói mã hóa nói chuyện: \"Đúng, là tôi. Là thế này, có chút chuyện khẩn cấp đột xuất... Đúng vậy, cần mọi người ở Vĩnh Thái đến để xử lý việc này, chính là người bên Hắc Cầu...\"<br><br>Những lời tương tự được lặp lại, nhưng hai vai trò trong cuộc trò chuyện đã bị đảo ngược.<br><br>Sau khi cúp máy lần nữa, thái độ của Hoa tỷ lại khác, ngay cả ánh mắt nhìn Mạnh Dĩ Lam cũng thay đổi: \"Cô thực sự có thể liên lạc với Vĩnh Thái?\"<br><br>Từ khi bị công ty Hắc Cầu trấn áp, Vĩnh Thái đã trở thành một tổ chức ngầm, nhưng thực lực của nó cũng không thể coi thường, trừ khi là khách hàng cực kỳ quan trọng, không thì không thể liên lạc được với bọn họ.<br><br>Mặc dù biết thân phận của Mạnh Dĩ Lam, nhưng Hoa tỷ cũng biết Mạnh Dĩ Lam hiện tại không có bất kỳ liên hệ nào với Hoành Á.<br><br>Mạnh Dĩ Lam phớt lờ câu hỏi của Hoa tỷ, hỏi: \"Ở đây còn thuốc nổ không?\"<br><br>Hoa tỷ sửng sốt, gật đầu rồi nói thêm: \"Không nhiều.\"<br><br>Lâm Khúc Vi vẫn không chịu bỏ cuộc, anh lại một lần nữa cố gắng thuyết phục Mạnh Dĩ Lam từ bỏ kế hoạch, là người luôn dịu dàng, lúc này lộ ra vẻ tức giận hiếm có: \"Dĩ Lam, em có chắc mình có thể thành công 100% không? Em nên biết rằng nếu chuyện này có sơ xuất, mạng sống của em cũng sẽ không còn.\"<br><br>Mạnh Dĩ Lam đương nhiên biết kế hoạch như vậy có rất nhiều sơ hở, nếu xảy ra chuyện gì thì mọi cố gắng trước đó đều sẽ uổng phí.<br><br>Đến lúc đó, Bạch Tử không những không thể cứu được, thậm chí còn có thể mất đi mạng sống của chính mình, tuy nhiên, đây đã là giải pháp nhanh nhất và trực tiếp nhất mà Mạnh Dĩ Lam có thể nghĩ ra trong tình huống hiện tại.<br><br>Nếu như, muốn trở nên hoàn hảo...<br><br>Mạnh Dĩ Lam sớm biết mình muốn gì, không phải nếu, mà là chắc chắn.<br><br>Nó phải hoàn hảo.<br><br>\"Xin lỗi,\" Mạnh Dĩ Lam quay người lại nói với Lâm Khúc Vi và Hoa tỷ: \"Tôi phải liên lạc với một người nữa, nhưng nội dung cuộc gọi phải được giữ bí mật.\"<br><br>Cơn giận của Lâm Khúc Vi đã bị lời nói thờ ơ của Mạnh Dĩ Lam dập tắt, anh biết Mạnh Dĩ Lam sẽ không nghe lời anh nói nên chỉ có thể thở dài, đi theo Hoa tỷ ra khỏi phòng chứa đồ dưới lòng đất.<br><br>Khoảng mười phút sau, Mạnh Dĩ Lam quay lại xe, cô vẫn không để ý đến Lâm Khúc Vi, nói thẳng với Hoa tỷ: \"Lấy thuốc nổ ra.\"<br><br>Sau đó, Mạnh Dĩ Lam mở cốp xe, kéo cô gái mặt tàn nhang đang bị trói bên trong ra.<br> <br><br>Trong ánh mắt bối rối của Lâm Khúc Vi và Hoa tỷ, Mạnh Dĩ Lam đã gói toàn bộ chất nổ dưới áo khoác của cô gái ấy.<br><br>Sau khi xác nhận rằng chất nổ không thể dễ dàng rơi ra, Mạnh Dĩ Lam lấy ra một chiếc điều khiển từ xa khác, vẫy nó trước mắt cô gái đầy tàn nhang: \"Tiếp theo, hãy làm bất cứ điều gì tôi yêu cầu, nếu cô muốn trốn thoát hoặc làm điều gì khác, tôi cũng sẽ nhấn nút này không chút do dự, giống như cách mà cô đã làm trước đây, đến lúc đó, cô sẽ không đơn giản là bị giật điện nữa.\"<br><br>Cô gái tàn nhang ngơ ngác nhìn khuôn mặt lạnh lùng của Mạnh Dĩ Lam, cô ấy xinh đẹp như vậy nhưng lại ẩn chứa sát khí khiến người ta run rẩy.<br><br>Thấy cô gái tàn nhang có vẻ sợ hãi, Mạnh Dĩ Lam lại gần, kiên nhẫn hỏi: \"Nghe hiểu không?\"<br><br>Cô gái có tàn nhang vội vàng gật đầu.<br><br>Sau đó, Hoa tỷ chủ động cùng với Mạnh Dĩ Lam bế cô gái tàn nhang trở lại cốp xe.<br><br>Lúc Mạnh Dĩ Lam đổ xăng cho xe, đang định đưa Mao Mao trở lại xe thì bị Hoa tỷ ngăn lại: \"Tôi đi cùng cô.\"<br><br>Lâm Khúc Vi cũng bước tới: \"Tôi cũng đi.\"<br><br>Mạnh Dĩ Lam nhìn hai người một cái, sau đó mới nói với Hoa tỷ: \"Lên xe đi.\"<br><br>Sau đó, cô nhìn Lâm Khúc Vi, giọng điệu cuối cùng cũng dịu xuống: \"Khúc Vi, rốt cuộc cũng cứu được anh, tôi không muốn anh mạo hiểm cùng tôi lần nữa.\"<br><br>\"Dĩ Lam...\" Lâm Khúc Vi vừa mở miệng, Mạnh Dĩ Lam lại nói thêm: \"Thật xin lỗi, tôi chỉ có thể thành công trong chuyện này chứ không thể thất bại. Hoa tỷ làm nghề này, còn anh...\"<br><br>Tuy lời còn chưa nói xong nhưng Lâm Khúc Vi đã nhanh chóng hiểu ra, Mạnh Dĩ Lam lo lắng anh sẽ có chút cản trở.<br><br>Thế giới ở một năm về trước, Lâm Khúc Vi là một chàng trai phong độ được nhiều người chú ý, không chỉ có kiến ​​thức mà còn đẹp trai, là nhân tài được các công ty truyền thông lớn tranh giành.<br><br>Nhưng trong hoàn cảnh hiện tại, Lâm Khúc Vi bị giam vừa mới được thả ra, có thể nói là vô dụng.<br><br>\"Trong nhà kho có đủ đồ ăn và nước uống,\" Mạnh Dĩ Lam đóng cửa xe lại, \"Anh yên tâm ở lại đây, lát nữa sẽ có người đến đón anh.\"<br><br>Nói xong, không đợi Lâm Khúc Vi phản ứng, Mạnh Dĩ Lam lại đạp ga, nhanh chóng lái xe rời khỏi trang trại.<br><br>Trở lại con đường, cô lại nhìn về phía cuối, nơi không thể được chiếu sáng bởi đèn pha, lần này ánh mắt Mạnh Dĩ Lam đã kiên quyết và bình tĩnh hơn một chút.<br><br>Mạnh Dĩ Lam rất chắc chắn, cô nhất định có thể mang người đó về bên mình.<br><br>Bất kể có muộn hay không, chỉ cần có thể cứu được đối phương thì luôn có chỗ để hành động.<br><br>Cho dù cái giá phải trả là... Mạnh Dĩ Lam cũng không nghĩ tới nữa, cô mím môi, nhấn ga thêm một chút.<br><br>Chiếc xe Jeep tăng tốc về phía trước, đèn pha biến mất sau khi rẽ vào góc phố, xung quanh lại chìm vào bóng tối.<br><br><br>Cùng là bóng tối, nhưng là trong phòng phẫu thuật.<br><br>Bạch Tử vẫn bị cột tay vào bàn mổ, không hề cử động.<br><br>Đây đã là ngày thứ hai kể từ khi cô được đưa vào phòng phẫu thuật này, cũng là ngày thứ bảy kể từ khi cô ngừng uống máu người.<br><br>Lúc này, Bạch Tử không còn có thể được miêu tả là \"con người\", thậm chí không thể tóm gọn cô ấy bằng ba từ \"người biến dị\".<br><br>Các vết thương khắp cơ thể cô ấy sưng tấy do viêm nhiễm nặng, kết quả là cơ thể gầy gò vốn có của cô trở nên hơi phồng lên.<br><br>Vết thương bao bọc bởi những ổ áp xe sưng vù, mủ vàng chảy ra, con dao mổ vẫn cắm vào vai, tất cả những điều này khiến Bạch Tử trông giống như một con quái vật biến dị chẳng ra gì.<br><br>Trạng thái này thậm chí còn tệ hơn thời điểm tồi tệ nhất của Bạch Tử vào năm trước.<br><br>Nhưng may mắn thay, lúc này cô không còn cảm thấy đau nữa, mặc dù cô không chắc liệu điều này là do nó thực sự không đau, hay do dây thần kinh cảm giác của cô bị tổn thương, nên cô không thể cảm thấy đau.<br><br>Nhưng bất kể là cái nào, ít nhất cũng khiến Bạch Tử không còn cảm thấy đau đớn hơn cái chết nữa, thậm chí cô còn ngủ thiếp đi một lát.<br><br>Hiện tại sau khi tỉnh lại, Bạch Tử phát hiện thân thể của mình mặc dù khó coi, nhưng tinh thần lại tốt đến lạ thường.<br><br>Một cảm giác thư thái và khoá/i cảm bao bọc thật chặt lấy Bạch Tử, cô thậm chí còn muốn đứng dậy nhảy vài cái nếu có thể.<br><br>Ngoại trừ loại cảm giác kỳ quái này, trong lòng Bạch Tử còn có một cái gì đó không thể diễn tả được, cô không xác định đó là gì, nhưng cô khá chắc chắn, hình như... đã xảy ra chuyện gì đó nghiêm trọng.<br><br>Nhưng cô nghĩ đi nghĩ lại vẫn không hiểu được chuyện gì đã xảy ra.<br><br>Đúng lúc đó, cánh cửa phòng phẫu thuật mở ra.<br><br>Bạch Tử mở mắt ra, nhìn thấy một người mặc quần áo bảo hộ đi vào.<br><br>Người này thân hình trung bình, giới tính không rõ ràng, Bạch Tử không thể nhận dạng được đối phương, có thể là Thạch Lỗi, hoặc người phụ nữ trung niên đã tiêm chất lỏng không xác định cho cô.<br><br>Hay... đây là người sẽ thực hiện phẫu thuật mở hộp sọ cho cô ấy?<br><br>Bạch Tử còn chưa kịp suy nghĩ thì đối phương đã đứng ngay bên cạnh cô.<br><br>Cùng lúc đó, một luồng khí rất xa lạ mà quen thuộc đột nhiên xông tới.<br><br>Bạch Tử lập tức nhớ tới người đàn ông đã cho cô uống máu người, rồi vỗ nhẹ vào cằm cô ba lần, khi cô đang nằm trong lò thiêu xác lần trước.<br><br>Lúc này, người đàn ông giúp Bạch Tử cởi mặt nạ, sau đó từ trong túi áo lấy ra một túi nhựa nhỏ trong suốt, bên trong chứa đầy chất lỏng màu đỏ sậm.<br><br>Sau đó, giống như đối phương đã làm trước đó, một ống nhỏ được đưa vào miệng Bạch Tử, đầu kia của ống được nhét vào túi máu.<br><br>Tiếp đến, máu được bơm theo ống vào miệng Bạch Tử.<br><br>Sau nhiều ngày đói khát, cô lập tức siết chặt cổ họng, hút hết máu vào trong.<br><br>Cảm giác thoải mái quen thuộc lại xuất hiện, sau đó Bạch Tử nhìn thấy người đàn ông duỗi ngón tay ra, gõ nhẹ vào cằm cô ba lần.<br><br>Quả nhiên là cùng một người.<br><br>Nhưng đó là ai?<br> <br><br>Bạch Tử cố gắng suy nghĩ vấn đề này, nhưng không biết vì sao, không giống như lần trước, theo sau cảm giác thoải mái lại không phải là buồn ngủ, mà là có loại khô khan nào đó từ đáy lòng truyền đến.<br><br>Bạch Tử nghe thấy người đàn ông rời khỏi bàn mổ, mở cửa rời đi.<br><br>Lúc này, cảm giác đó vẫn còn quẩn quanh Bạch Tử, thậm chí càng trở nên mãnh liệt hơn.<br><br>Khi cửa đóng lại, cảm giác bồn chồn trong cơ thể Bạch Tử hoàn toàn bùng nổ.<br><br>Cô nhắm chặt mắt, không tự chủ giơ tay lên, nhưng không thể cử động vì bị dây đai trên bàn mổ trói lại.<br><br>Càng không thể thoát ra được thì cô càng vùng vẫy.<br><br>Sau một khoảng thời gian không xác định, cánh cửa lại mở ra.<br><br>Lần này là người phụ nữ trung niên đã tiêm cho Bạch Tử lần trước, có vẻ rất bối rối: \"Chuyện gì vậy?\"<br><br>Sau đó, đèn được bật lên, giọng nói kinh ngạc của Thạch Lỗi vang lên: \"Cô ta... vết thương của cô ta...\"<br><br>Bạch Tử đè nén sự khó chịu, cố gắng lắng nghe, nhưng vẫn không hiểu được cuộc đối thoại giữa hai người.<br><br>Cô có thể nghe rõ ràng từng từ nhưng khi ghép lại với nhau, cô lại không hiểu được ý nghĩa gì cả.<br><br>\"Lẽ nào... thành công rồi sao?\" Giọng điệu của người phụ nữ trung niên không giấu được sự hưng phấn.<br><br>Sau đó Bạch Tử chú ý tới hai người đi tới bên cạnh cô, đồng thời cảm giác khô khốc dâng lên như nước nóng sôi trào.<br><br>Bạch Tử bỗng nhiên vung tay phải lên, dây đai buộc cổ tay đột nhiên đứt gãy.<br><br>Sau đó cô mở mắt ra.<br><br>Bạch Tử nhìn thấy Thạch Lỗi cùng người phụ nữ trung niên mặc đồ bảo hộ bị cô làm cho giật mình, lùi lại mấy bước, thậm chí có người còn chật vật ngã xuống đất, ngón tay run rẩy chỉ vào Bạch Tử: \"Cô ấy... đôi mắt của cô ấy...\"<br><br>Bạch Tử nhận ra giọng nói của Thạch Lỗi.<br><br>Lúc này hắn toàn thân run rẩy, ngồi dưới đất thở hổn hển, sợ hãi nhìn Bạch Tử trên bàn mổ.<br><br>Trên bàn mổ, cơ thể đầy vết thương vốn xấu xí của Bạch Tử đã hồi phục hoàn toàn, thậm chí còn tốt hơn trước khi nó bị thối rữa, không khác gì một cô gái bình thường, ngoại trừ mắt trái và con dao mổ đang cắm vào vai.<br><br>Trong đôi mắt hạnh nhân vốn trong trẻo và tinh xảo đó, hiện ra con ngươi trắng nhỏ đến kinh ngạc.<br><br>Xung quanh đôi đồng tử trắng nhỏ xíu đó là bóng tối hắc ám và ngột ngạt.<br><br>—<br><br>Tác giả có lời muốn nói:<br><br>Cảm ơn sự ủng hộ của các bạn!<br><br>Canh gà trích lời hôm nay: <br><br>Miền Nam đã bắt đầu ẩm ướt rồi, mọi người hãy chuẩn bị thêm quần áo nhé!<br>"]