["\"Ai đang gọi cô?\" Du Vu Ý cũng nghe được tiếng kêu.<br><br>\"Mạnh Dĩ Lam.\" Bạch Tử không cần suy nghĩ trả lời, mặc kệ đối phương có biết \"Mạnh Dĩ Lam\" là ai hay không.<br><br>Du Vu Ý nghe đến cái tên này, có chút giật mình, sau đó nhìn thấy nụ cười trên mặt Bạch Tử, trong bụng sáng tỏ hỏi: \"Hai người quan hệ rất tốt sao?\"<br><br>Bạch Tử trên mặt vẫn là mỉm cười, nhưng lắc đầu.<br><br>Phản ứng kỳ lạ này khiến Du Vu Ý bối rối, nhưng cô chưa kịp hỏi tiếp thì thấy Bạch Tử vừa mới nói sẽ thối rữa ở đây đã bắt đầu nằm trên đống cát sỏi, dùng đôi tay trần của mình đào.<br><br>\"Cô điên rồi sao?\" Mặc dù Du Vu Ý cũng muốn rời đi, nhưng trong một sự cố nghiêm trọng như sập đường hầm, hai người họ không thể tự cứu mình thành công bằng cách dùng tay không đào bới, cho dù có đào tới xương cũng không thể đào ra đường hầm bị chặn.<br><br>Nhưng Bạch Tử vẫn nằm trên cát không ngừng tay, chuyên chú nhắc nhở Du Vu Ý: \"Ngẩng đầu nhìn lên tường.\"<br><br>Du Vu Ý sửng sốt một chút, quay đầu nhìn về phía bức tường.<br><br>Cô thấy cát đá rơi xuống đã chặn chặt toàn bộ bức tường, không để lại một vết nứt nào, cũng không thấy có gì kỳ lạ.<br><br>Cô định mở miệng hỏi lại, bỗng nhìn lên lần nữa, cô thấy một góc nhọn hơi lộ ra giữa bức tường và cát.<br><br>Du Vu Ý ngay lập tức hiểu ra, đó là cánh cửa thoát hiểm bị cát đá chặn lại.<br><br>\"Cửa đẩy vào trong,\" Bạch Tử nói, \"Cô chỉ cần đào tay nắm cửa ra là có thể mở cửa.\"<br><br>Nghe Bạch Tử nói xong, Du Vu Ý không nói gì nữa, lập tức quỳ xuống đống cát gần cửa, cùng Bạch Tử liều mạng đào.<br><br>Hai người không còn nghe thấy tiếng kêu của Mạnh Dĩ Lam nữa, không biết họ từ bỏ việc giải cứu hay đang cố gắng đào một đường hầm, nhưng Bạch Tử không quan tâm đ ến điều đó, điều cô quan tâm là Mạnh Dĩ Lam đã đến tìm cô ấy.<br><br>Đã như vậy, cô nhất định phải trở lại với Mạnh Dĩ Lam.<br><br>Khi hai người đã kiệt sức, toàn bộ tay nắm cửa cuối cùng cũng lộ ra trong cát, Bạch Tử lập tức đưa tay ra, muốn vặn nó.<br><br>Không hề di chuyển chút nào.<br><br>Cánh cửa bị khóa.<br><br>Du Vu Ý vốn đã mệt đến không nói nên lời, mệt mỏi ngồi xuống đất.<br><br>Bạch Tử ngón tay đang chảy máu vẫn không chịu bỏ cuộc, cô giơ chân đá mạnh vào tay nắm cửa, khiến cát lại rơi xuống từ khe nứt trên trần nhà.<br><br>\"Đừng đá nữa,\" Du Vu Ý nhanh chóng ngăn cản, \"Sẽ khiến sụp đổ lần thứ hai...\"<br><br>Bạch Tử mặc kệ, lại đá mạnh vào tay nắm cửa.<br><br>\"Tôi phải...\" Bạch Tử nghiến răng nghiến lợi, trầm giọng nói: \"Ra khỏi đây.\"<br><br>Cô nhất định phải quay trở lại với Mạnh Dĩ Lam.<br> <br><br>Bạch Tử hất tay Du Vu Ý đang kéo tay áo mình ra, sau đó giơ chân đạp mạnh lên cửa.<br><br>Thật hiếm khi có một vị trí nhỏ bé như vậy trong trái tim Mạnh Dĩ Lam.<br><br>Cát đá rơi xuống càng ngày càng nhiều, nhưng Bạch Tử lại càng hưng phấn, giống như hoàn toàn quên mất mọi thứ xung quanh, chỉ nghĩ đến việc đá tung cửa ra.<br><br>Nếu cô không thể ra khỏi đây, Mạnh Dĩ Lam cũng không thể dùng cô đổi lấy được Lâm Khúc Vi.<br><br>Du Vu Ý bất đắc dĩ đứng sang một bên, cô biết mình lúc này không thể ngăn cản Bạch Tử, chỉ có thể nghiêng người tránh những tảng đá có thể rơi xuống đầu cô bất cứ lúc nào.<br><br>Nhìn ổ khóa bị đạp méo mó, Bạch Tử nghiến răng, lần nữa dùng sức đạp mạnh vào cửa.<br><br>Vì cô là \"hàng hóa\" mà Mạnh Dĩ Lam đã dày công tìm kiếm, nên cô phải hoàn thành trách nhiệm của một \"hàng hóa\".<br><br>Tuyệt đối không.<br><br>Không thể để Mạnh Dĩ Lam mất đi người quan trọng nhất đối với cô.<br><br>Bạch Tử lại giơ chân đạp mạnh vào ổ khóa, lòng bàn chân truyền đến một cơn đau thấu xương, ngay sau đó, ổ khóa lỏng ra.<br><br>Cửa mở ra.<br><br>Cùng lúc đó, trên trần nhà có rất nhiều đá vụn rơi xuống, Bạch Tử kéo Du Vu Ý nhào vào trong cửa.<br><br>Gần như ngay lập tức, một lượng lớn cát sỏi bao phủ hoàn toàn nơi hai người vừa đứng, tràn vào cửa thoát hiểm như một trận lũ lụt.<br><br>Bạch Tử và Du Vu Ý không dám ở lại lâu nữa, họ chạy hết tốc lực về phía trước dọc theo lối đi, bất kể con đường này sẽ dẫn đến đâu.<br><br>Bạch Tử không biết cô đã dẫn Du Vu Ý chạy bao lâu, mỗi lần cô bước một bước, chân cô lại càng đau, đến khi cô không còn cảm giác tê tê ở chân nữa, cô mới nhìn lại thấy một cánh cửa khác ở cuối con đường.<br><br>Đằng sau cánh cửa là một đường hầm tối tăm đầy nước.<br><br>Trước khi hai người kịp thở, một cuộc trò chuyện khác lại vang lên từ sâu trong đường hầm.<br><br>\"Mạnh tiểu thư, cho dù chúng ta có đào lên thì cô ấy cũng chắc chắn đã chết!\"<br><br>Du Vu Ý bối rối nhìn thấy thân thể Bạch Tử đột nhiên run rẩy, sau đó liều mạng chạy về phía phát ra âm thanh.<br><br>Du Vu Ý vô cùng bối rối, nghiến răng nghiến lợi theo sát phía sau.<br><br>Hai người liều mạng dọc theo đường ray chạy về phía trước, cuối cùng, ánh sáng từ trong bóng tối hiện ra, vài tia phản chiếu dài trên vách đường hầm, tiếng trò chuyện ngày càng rõ ràng hơn.<br><br>Bạch Tử nghe được giọng nói của Mạnh Dĩ Lam, giọng điệu bình tĩnh nhưng không thể nghi ngờ: \"Cho dù chết cũng phải đào lên.\"<br><br>Cuối cùng, một người trong số họ phát hiện ra Bạch Tử và Du Vu Ý đang đến gần, lập tức quay người chĩa súng vào hai người họ: \"Ai?!\"<br> <br><br>Bạch Tử cùng Du Vu Ý dừng lại, vài chùm ánh sáng lập tức chiếu vào hai người, ánh sáng chói lóa khiến Bạch Tử không thể mở mắt, nhưng cô có thể nghe rõ thanh âm của người kia.<br><br>\"Bạch Tử?\"<br><br>Ngoan ngoãn đứng tại chỗ, Bạch Tử không tự chủ được, lộ ra nụ cười ngượng nghịu với bóng dáng cao gầy ở nơi xa nhất.<br><br>\"Các ngươi?\" Phì Thu không thể tin chạy tới hai người, \"Các ngươi không phải...\"<br><br>Du Vu Ý thở hổn hển, trả lời ngắn gọn: \"Nhóc thỏ hoang bị buộc phải... cho cửa mở.\"<br><br>Thạch Lỗi cũng đi tới trước mặt hai người, cẩn thận xem xét tình trạng của Bạch Tử và Du Vu Ý.<br><br>Hoàn toàn không để ý đến Phì Thu và Thạch Lỗi, ánh mắt Bạch Tử dán chặt vào người đang từ đống cát xa nhất, đang chậm rãi đi về phía mình.<br><br>Qua nhiều năm như vậy, Bạch Tử đã vô số lần nhìn thấy Mạnh Dĩ Lam trong những bộ trang phục quyến rũ khác nhau, cô ấy ngổ ngáo, thanh lịch, đoan trang và duyên dáng, mỗi một dáng vẻ của Mạnh Dĩ Lam đều khắc sâu vào tâm trí cô.<br><br>Nhưng cô chưa bao giờ thấy Mạnh Dĩ Lam xấu hổ như bây giờ.<br><br>Cô ấy tuy buộc tóc đuôi ngựa nhưng trên trán rải rác vài sợi tóc dài, che đi nửa khuôn mặt, nửa thân trên chỉ mặc hai chiếc áo sơ mi mỏng dính đầy nước thải, chiếc quần cotton vốn dĩ ấm áp lại bị che phủ bởi bùn lầy, bám vào đôi chân dài của cô.<br><br>Nhưng hình ảnh chật vật này không thể che giấu khí chất tao nhã của Mạnh Dĩ Lam, cô giống như một nàng công chúa kiêu hãnh gặp nạn, lưng gầy thẳng, tay cầm xẻng, chậm rãi đi về phía Bạch Tử.<br><br>Bạch Tử không nhịn được nữa, nóng lòng tiến lên một bước, cười nhẹ: \"Tôi đã tìm được chị họ của Du Tâm rồi.\"<br><br>Du Vu Ý đứng phía sau nhìn cảnh này khẽ nhíu mày, cô dường như nhìn thấy con thỏ vốn là một con thỏ tốt bụng và hoang dã giờ đã biến thành một con cún ngoan ngoãn trung thành, vẫy đuôi kiêu hãnh trước mặt chủ nhân. <br><br>Mạnh Dĩ Lam, người được Du Vu Ý tưởng tượng là chủ nhân của cún trung thành, lại đứng đó không nói gì, cũng không biểu lộ bất kỳ biểu cảm nào trên khuôn mặt.<br><br>Cô chỉ hơi cúi đầu, nheo đôi mắt hoa đào, nhìn chằm chằm Bạch Tử trên người đầy vết thương, máu tươi chảy xuống, nhuộm đỏ vết sẹo quanh mắt trái của cô, trên mặt còn có bốn năm vết bầm rỉ máu nhưng chỉ có con mắt phải nhìn cô là vẫn trong trẻo và thuần tuý như vậy.<br><br>Không ai để ý rằng Mạnh Dĩ Lam hơi nâng tay phải lên, nhưng lại lập tức đặt xuống.<br><br>Cuối cùng, cô cụp mắt xuống: \"Đi thôi.\"<br><br>Sau đó, cô cầm xẻng đi ngang qua Bạch Tử, như thể không quan tâm đ ến cô ấy chút nào, và bước trở lại dọc theo đường ray với lượng nước tích tụ nhỏ giọt.<br><br>Mọi người ngầm thỏa thuận ngừng nói chuyện, đi theo Mạnh Dĩ Lam di tản dọc theo con đường theo hướng ngược lại, trên mặt chỉ còn lại nụ cười của Bạch Tử, trên người cô đầy vết thương nhưng vẫn thong thả đi cùng Du Vu Ý. Cô theo mọi người trở về phía trước ga tàu điện ngầm.<br><br>Tình huống trên sân ga không khác gì lúc Bạch Tử rời đi.<br><br>Vương bá vẫn bị trói trong góc, chưa tỉnh lại.<br><br>Khi Mao Mao nhìn thấy Bạch Tử, nó như thể đang nhìn thấy mẹ ruột của mình, nó kéo miếng chăn bẩn và nhào vào Bạch Tử bất kể tình huống như thế nào.<br><br><br>Bạch Tử lúc này đã kiệt sức, bởi vì toàn bộ sức lực đều dồn vào việc đập cửa, cô không chịu nổi sức nặng của Mao Mao, mất thăng bằng, trực tiếp ngã ngồi vào góc tường.<br><br>Phì Thu dẫn Phi Điềm ngồi cạnh Vương bá, người vẫn đang hôn mê, cố gắng hết sức để giảm bớt sự hiện diện của hắn ta.<br><br>Du Vu Ý được Mạnh Dĩ Lam dẫn đến gặp Du Tâm, với sự giúp đỡ của Hoa tỷ, Du Vu Ý lập tức cẩn thận kiểm tra vết thương trên cơ thể đối phương, sau đó khéo léo đào ra những vật dụng được giấu ở nhiều nơi trong ga tàu điện ngầm.<br><br>Liếc nhìn Du Vu Ý đang khâu mấy mũi cho Du Tâm, Mạnh Dĩ Lam ôm vài bộ quần áo sạch sẽ đi về phía góc tường.<br><br>Bạch Tử mấy ngày không ngủ đang dựa vào góc tường, mệt mỏi nhắm mắt nghỉ ngơi.<br><br>Dưới ánh đèn, vẻ chật vật của Bạch Tử càng hiện rõ hơn, trên đầu cô có một vết bầm tím rõ ràng, máu chảy xuống trán, đỏ bừng gần hết khuôn mặt, ngoài những vết xước trên mặt, tay và chân cô đầy vô số vết xước, thậm chí trong vết thương còn có những mảnh cát vụn c ắm vào, nhìn không chịu nổi.<br><br>Khi nghe thấy tiếng bước chân đến gần, Bạch Tử lập tức mở mắt ra, nhìn thấy Mạnh Dĩ Lam đứng trước mặt mình, khóe miệng lại cong lên.<br><br>Nhìn thấy Bạch Tử bị thương lộ ra nụ cười thuần khiết như vậy với mình, Mạnh Dĩ Lam trong lòng cảm thấy chua chát, nhưng lời nói của cô lại có chút gay gắt: \"Đừng cười nữa, không dễ nhìn.\"<br><br>Bạch Tử sửng sốt, lập tức nén lại nụ cười, nhưng ý cười giữa hai lông mày vẫn không hề phai nhạt.<br><br>Mạnh Dĩ Lam đẩy bộ quần áo sạch sẽ trong tay sang cho đối phương: \"Thay.\"<br><br>\"Còn cô thì sao?\" Bạch Tử nhíu mày.<br><br>\"Sao cô quan tâm nhiều thế?\" Sắc mặt Mạnh Dĩ Lam lạnh lùng như mặt hồ đóng băng.<br><br>Bạch Tử nhìn Mạnh Dĩ Lam cũng đang ướt đẫm: \"Nhưng mà...\"<br><br>Mạnh Dĩ Lam dứt khoát cúi người xuống, nắm lấy tay đối phương, tự mình kéo cô dậy, sau đó bước những bước lớn kéo Bạch Tử đến cửa nhà vệ sinh.<br><br>Nhìn thấy Bạch Tử vẫn đứng đó không chịu nhúc nhích, Mạnh Dĩ Lam không khỏi buột miệng nói: \"Cùng nhau thay đồ.\"<br><br>Bạch Tử sửng sốt, Mạnh Dĩ Lam lập tức bổ sung: \"Bên trong có gian phòng.\"<br><br>Sau đó, cô đẩy Bạch Tử trông có vẻ đần độn vào trong buồng vệ sinh, vừa vỗ nhẹ Mao Mao ở bên ngoài nhà vệ sinh, vừa nghiêm khắc nói với Bạch Tử: \"Có nước trong đó, cô lau sạch sẽ trước đi.\"<br><br>Bạch Tử nhìn về phía cửa toilet bị đóng chặt, phải rất lâu sau cô mới tỉnh táo trở lại.<br><br>Nghe thấy bên cạnh có tiếng cửa đóng lại, sau đó là tiếng cởi qu@n áo nhẹ, Bạch Tử nhanh chóng thu hồi sự chú ý, nhanh chóng cởi bỏ quần áo.<br><br>Nhìn vô số vết thương khắp người, Bạch Tử không hề cảm thấy khó chịu chút nào, mãi cho đến khi cô nhìn thấy vết thương trên cánh tay phải còn đỏ và sưng tấy hơn cả trong đường hầm vừa rồi, thậm chí còn chảy mủ vàng, cô sững người tại chỗ vì kinh ngạc.<br><br>Lúc này cô mới nhớ tới lời Du Vu Ý tự nhủ, đối với những người như chúng ta, nếu không uống thứ đó một ngày, cơ thể sẽ suy thoái nhanh hơn.<br><br>\"Vết thương của cô có ổn không?\" Giọng nói của Mạnh Dĩ Lam đột nhiên truyền đến từ phòng bên cạnh, nhưng giọng điệu không còn lạnh lùng như trước nữa, \"Giống như trước đây, nó đột nhiên... biến mất.\"<br><br>Ý của Mạnh Dĩ Lam là vết máu xuất hiện trên khuỷu tay của Bạch Tử sau khi bị trầy xước nghiêm trọng, nhưng đã biến mất nhanh chóng sau khi cả hai trượt xuống một đường ống trong vườn thú.<br><br>Bạch Tử nhìn thân thể của mình, trong lúc nhất thời không trả lời được.<br><br>Nếu những gì Du Vu Ý nói là đúng thì vết thương hiện tại của cô không những không lành mà còn trở nên nặng hơn.<br><br>Mạnh Dĩ Lam có lẽ không thể chịu nổi khi bên cạnh mình có một con quái vật đáng sợ và ghê tởm như vậy.<br><br> <br>Chỉ hy vọng trước khi cô ấy trở nên khó coi và vẫn còn khả năng di chuyển, có thể dùng để trao đổi Lâm Khúc Vi.<br><br>\"Bạch Tử?\" Thấy Bạch Tử hồi lâu không có phản ứng, Mạnh Dĩ Lam lại gọi một tiếng.<br><br>Bạch Tử rốt cục tỉnh táo lại, vội vàng đáp: \"Ah?\"<br><br>\"Tôi đang hỏi cô,\" giọng điệu Mạnh Dĩ Lam có chút không kiên nhẫn, \"Vết thương của cô có lành không?\"<br><br>\"Ừm,\" Bạch Tử lần này nhanh chóng trả lời, \"Sẽ ổn thôi.\"<br><br>Vừa nói, cô vừa cúi người xuống, múc nước rồi nhanh chóng tắm rửa thanh tẩy cơ thể.<br><br>Hai người cùng Mao Mao trở lại sân ga, lúc này Phì Thu và Phi Điềm đang ngồi cạnh Vương bá người vẫn còn bất tỉnh, đang ghép những khối Lego mà họ không biết từ đâu tìm được ra, Hoa tỷ đang ngồi bên cột lau súng lục của mình, Du Tâm đang nằm ngủ trên sofa, vết thương trên bụng rõ ràng đã được xử lý hoàn tất, sắc mặt không còn tái nhợt nữa, Du Vu Ý cũng đã tắm rửa thay quần áo xong.<br><br>Bấy giờ Bạch Tử mới thực sự nhìn thấy được bộ dạng của Du Vu Ý.<br><br>Cô ấy là loại xinh đẹp ngay lập tức sẽ thu hút sự chú ý của những người xung quanh, nhưng không giống như Mạnh Dĩ Lam, nét mặt của Du Vu Ý lập thể hơn, nghiêng về ngoại hình Âu Mỹ, cô ấy có chiều cao trung bình, trên mặt luôn nở nụ cười dịu dàng đáng yêu, khí chất của cô ấy có vẻ ấm áp và dễ gần hơn.<br><br>Nhìn thấy Bạch Tử và Mạnh Dĩ Lam, Du Vu Ý lập tức đứng dậy đi tới trước mặt bọn họ: \"Cám ơn, nếu không tôi và Du Tâm căn bản không thể sống sót.\"<br><br>Mạnh Dĩ Lam mỉm cười lễ phép đáp lại, nhưng không lên tiếng.<br><br>Du Vu Ý quay đầu lại nói với Bạch Tử: \"Nhóc thỏ hoang, đi theo tôi.\"<br><br>Nhóc thỏ hoang?<br><br>Nụ cười trên mặt Mạnh Dĩ Lam nhất thời cứng đờ.<br><br>Bạch Tử càng thêm bối rối.<br><br>\"Giúp cô xử lý vết thương một chút nha.\" Du Vu Ý lại mỉm cười với Mạnh Dĩ Lam, sau đó vô tình kéo Bạch Tử bên cạnh Mạnh Dĩ Lam về phía bếp lò.<br><br>Mao Mao dùng chân kéo chăn, chậm rãi đi theo Bạch Tử.<br><br>Nhìn Bạch Tử đi theo Du Vu Ý như một con rối không có chút phản kháng, Mạnh Dĩ Lam không khỏi cau mày.<br><br>—<br><br>Tác giả có lời muốn nói:<br><br>Như xưa vẫn nói, cảm ơn tất cả các bạn đã ủng hộ!<br><br>Cũng xin cảm ơn các bạn đã giúp mình bắt trùng, hehe! (hình như check lỗi chính tả hay sao á)<br><br>Canh gà trích lời hôm nay:<br><br> Hạnh phúc là do bạn mang đến cho chính mình, đừng uỷ thác nó cho người khác.<br><br>—<br><br>Lời của editor: <br><br>Vậy là Du Vu Ý cũng đã xuất hiện, mình cũng thích bạn này lắm hehe mấy lúc căng thẳng mà bản tỉnh như ruồi á! <br>"]