["<br>Dưới ánh đèn mờ ảo, mỗi người đều có biểu cảm khác nhau, trao nhau những ánh mắt cảnh giác.<br>\"Cô Mạnh,\" Mã thúc im lặng hồi lâu vừa vuốt râu vừa nói: \"Hôm nay chúng ta không tìm được hàng theo quy định của Hắc cầu...\"<br>Không đợi Mạnh Dĩ Lam trả lời, Thạch Lỗi đã cười nói: \"Theo quy định của công ty các người, sau khi đưa chúng ta trở về thành phố B an toàn, chúng ta sẽ trả cho các người 60% tiền thù lao.\"<br>Bạch Tử đã nghe nói đến \"Hắc cầu\", một công ty bảo an nổi tiếng.<br><br>Một năm trước, quảng cáo của \"Hắc cầu\" có mặt khắp nơi trong thành phố B, họ tự nhận là một cơ quan chuyên nghiệp, tham gia vào công việc tư vấn an ninh cao cấp trên toàn quốc, cung cấp dịch vụ bảo vệ cá nhân chuyên nghiệp và các dịch vụ khác, ví dụ như đào tạo nhân viên bảo an, vệ sĩ hoặc côn đồ.<br>\"Cô ấy không có trong hợp đồng,\" Hoa tỷ không khách khí chỉ vào Bạch Tử, \"Hơn nữa, chúng tôi không biết gì về cô ấy cả...\"<br>Phì Thu ngắt lời: \"Hoa tỷ, cô ấy nhất định không bị cắn, nếu không đã biến dị từ lâu rồi.\"<br>\"Im đi.\" Hoa tỷ thậm chí còn không nhìn Phì Thu.<br>Thạch Lỗi nhìn Mạnh Dĩ Lam, sau đó nói với Mã thúc: \"Không dễ dàng gì bỏ lại người ở nơi hoang vu này, Mã thúc, ông có nghĩ vậy không?\"<br>Mã thúc không trả lời mà ngồi xuống chiếc ghế bập bênh bằng gỗ lốm đốm với vẻ mặt nhàn nhã.<br>Nước sôi, khói trắng nóng bốc lên.<br>Trong làn khói trắng, Bạch Tử nhìn thấy Mạnh Dĩ Lam xuyên qua làn khói nóng liếc nhìn mình, nói: \"Lúc đầu tôi muốn Bạch Tử làm nội ứng, nhưng sau đó lại xảy ra chuyện nên mới không tính cô ấy vào.\"<br>Thạch Lỗi ho khan, vẻ mặt mất tự nhiên.<br>\"Nội ứng?\" Phì Thu mở to mắt: \"Ý cô là cô ấy làm việc ở đó?\"<br>\"Nói cách khác,\" Hoa tỷ nhướng mày nhìn Bạch Tử, \"Người đột biến kia là đồng nghiệp của cô? Cho nên hắn đã lấy cắp ngọc của cô đeo sao?\"<br>Bạch Tử lúc này còn chưa tiếp thu xong việc \"thế giới không còn ánh sáng ban ngày\", cô đã bị những câu hỏi liên tục lặp đi lặp lại khiến cô ứng phó không kịp, giống như đột nhiên bị kéo vào một trường quay nào đó, bị đạo diễn ép buộc diễn, ngay cả kịch bản cũng không có, nhưng bạn phải hoàn thành vai diễn trong một lần.<br>Đặc biệt là Phì Thu ngồi cạnh cô không ngừng hỏi: \"Mấy ngày nay cô bị nhốt ở đó à?\"<br>Bạch Tử quay đầu nhìn đạo diễn Mạnh Dĩ Lam, người này không chút áp lực nói: \"Không phải mấy ngày nay, mà là cả năm nay.\"<br>\"Một năm?!\" tròng mắt Phì Thu gần như muốn trợn ngược lên.<br>Hoa tỷ cười khẩy: \"Vậy thì ngay cả không có ban ngày cũng không biết à?\"<br>\"Cô ấy là một trong những nhân viên đầu tiên được phân công đến đó,\" Mạnh Dĩ Lam - đạo diễn từng đoạt giải Oscar, nhẹ nhàng nói, \"Để giữ bí mật, họ không được phép ra ngoài hay liên lạc với thế giới bên ngoài.\"<br>Phì Thu đầu óc đơn giản nhanh chóng tiếp nhận lời giải thích này, tức giận bất bình vỗ vỗ vai Bạch Tử, nhưng sau đó hắn lập tức nhớ tới Bạch Tử không thích tiếp xúc thân thể với người khác, lập tức rút tay lại nói: \"Bỏ chuyện đó sang một bên đi.<br><br>Cô nhất định có thể kiện công ty này cho đến khi nó phá sản!\"<br>Công ty? Bạch Tử cau mày, một năm qua không phải chính phủ giam giữ cô mà là công ty?<br> <br>Hoa tỷ vẫn còn vẻ nghi ngờ, vừa định nói thì Mã thúc đột nhiên ngồi thẳng dậy, chiếc ghế bập bênh bằng gỗ phát ra tiếng \"cạch cạch\", kiên quyết yêu cầu: \"Đưa các người đến thành phố B xong, trả tiền cho chúng tôi 80%, giao kèo kết thúc, nhưng nếu có chuyện gì ngoài ý muốn xảy ra,\" Mã thúc nhìn Bạch Tử, \"Tiền thù lao vẫn phải được trả, giao kèo vẫn sẽ kết thúc.\"<br>Thạch Lỗi có chút khó chịu: \"80%?! Cái này...\"<br>\"Được.\" Sắc mặt Mạnh Dĩ Lam vẫn không thay đổi.<br>Mã thúc hơi nhếch môi, quay đầu nhỏ giọng nói với A Bản bên cạnh: \"A Bản, nước sôi rồi.\"<br>A Bản lập tức đổ bột gừng trong tay vào nồi, mùi gừng nồng nặc lan tỏa.<br>Cuộc trò chuyện đột ngột kết thúc, Hoa tỷ dù lo lắng đến đâu nhưng vì phần thù lao, cô ta chỉ có thể tập trung thu dọn hành lý của mình.<br><br>Mạnh Dĩ Lam vẻ mặt bình tĩnh như không có chuyện gì xảy ra.<br><br>Thạch Lỗi liếc nhìn Mạnh Dĩ Lam rồi ngừng nói.<br>Phì Thu vừa cạy mở hộp thịt hộp, vừa nhiệt tình nói với Bạch Tử: \"Uống chút canh gừng, sau đó ăn thịt xào rất ngon.\"<br>Bạch Tử nhìn nước súp trong nồi chuyển sang màu nâu nhạt, trầm giọng hỏi: \"Mặt trời...!biến mất rồi à?\"<br>Mặt trời là một trong những thứ mà Bạch Tử yêu thích nhất trên đời, mặc dù cô không thể ở dưới ánh nắng lâu do bị dị ứng.<br>\"Biến mất? Không thể nào!\" Phì Thu dường như đã nghe thấy một cuộc nói chuyện hoang đường nào đó, lông mày của hắn ta nhăn lại như Thung lũng Great Rift ở Đông Phi, \"Nếu mặt trời biến mất, bề mặt trái đất sẽ bị bao phủ bởi băng tuyết chỉ trong khoảng một tuần thôi.<br><br>Mặc dù bây giờ trời lạnh nhưng chẳng phải khắp nơi bên ngoài vẫn xanh tươi sao?<br>Phì Thu tiếp tục hết sức quan tâm đ ến việc phổ biến khoa học: \"Có người nói rằng ban ngày biến mất là do mặt trời đã ngừng phản ứng tổng hợp hạt nhân.<br><br>Điều này là không thể! Trong trường hợp đó, mặt trời sẽ trở thành lỗ đen và hút hết những hành tinh xung quanh vào...\"<br>\"Trái đất nhất định cũng sẽ bị hút đi.\" Thạch Lỗi tiếp lời nói.<br>\"Phản ứng tổng hợp hạt nhân là gì?\" Hoa tỷ hiếm khi quan tâm đ ến những gì Phì Thu đang nói.<br>Mã thúc đang ngủ gật trên ghế gỗ cũng hơi mở mắt ra, ngay cả động tác xào thịt trên tay A Bản cũng chậm lại.<br>\"Các người nghe tôi giải thích nè nha...\" Phì Thu bắt đầu sinh động giải thích cho mọi người \"Phản ứng tổng hợp hạt nhân\" là gì.<br>Chỉ có Bạch Tử và Mạnh Dĩ Lam là mất tập trung, cả hai đều nhớ lại cảnh tượng một năm trước nhìn thấy trên sân thượng, mặt trời như ngọn đèn dầu, từ trung tâm đ ến ngoại thành dần dần tắt ngấm, cuối cùng, ánh sáng hoàn toàn biến mất.<br>Mạnh Dĩ Lam cũng nghĩ tới thân ảnh mà mình thường nghĩ trong một năm nay, trước khi mặt trời tắt dần, chiếc mũ ngư dân rộng vành của Bạch Tử bị gió thổi bay, mái tóc đen dài xòe ra như một chiếc quạt.<br><br> <br>Hình bóng cô ấy từ phía sau toát ra khí thế mạnh mẽ khó tả.<br>\"Nhờ có Hoành Á hợp tác kịp thời với chính phủ trong việc phân bổ tài nguyên, nếu không chúng ta đều đã chết.\" Cả Bạch Tử và Mạnh Dĩ Lam đều bị \"Hoành Á\" trong miệng Thạch Lỗi làm cho tỉnh táo lại.<br>Hoa tỷ trong mắt lộ ra vẻ chán ghét: \"Cái gì gọi là nhờ có? chúng ta bây giờ chỉ có thể sống một cuộc sống tạm bợ trần trụi! Những việc bẩn thỉu do bọn tư bản lén lút làm còn chưa đủ sao?\"<br>\"Hoa tỷ, ngươi không thể nói như vậy.<br><br>Nếu không có Hoành Á, ngay cả thành phố B cũng sẽ không còn...\" Thạch Lỗi liếc nhìn Mạnh Dĩ Lam, lập tức đính chính nói đỡ cho Hoành Á.<br>\"Lúc trước không phải họ nói chỉ cần nửa năm là có thể khống chế được tình hình, trong vòng một năm sẽ trở lại trạng thái ban đầu sao?\" Hoa tỷ trợn mắt, \"Bây giờ thì sao? Ngoài những nhà tư bản đang sống một cuộc sống thịnh vượng, thì có chỗ nào khôi phục lại tình trạng ban đầu không?\"<br>Thạch Lỗi cũng không cam lòng yếu thế: \"Nhưng hiện tại đã hình thành một hệ thống sinh sống mới, tiền tệ vẫn có thể lưu thông...\"<br>Mọi người bắt đầu thảo luận về tập đoàn Hoành Á, họ dường như không biết rằng con gái của chủ tịch tập đoàn Mạnh Phàm đang ngồi bên cạnh.<br><br>Bạch Tử nhìn Mạnh Dĩ Lam, nhớ tới mối quan hệ cha con không tốt giữa nàng ấy và Mạnh Phàm.<br>Một năm trước, Tập đoàn Hoành Á là doanh nghiệp hàng đầu ở Trung Quốc.<br><br>Phạm vi kinh doanh của họ vô cùng rộng lớn, từ truyền thông, điện ảnh, truyền hình đến nghiên cứu và phát triển thuốc, họ đều đã đạt được kết quả rất tốt.<br><br>Những người tài trên cả nước đều hy vọng được làm việc tại tập đoàn Hoành Á, điều này không chỉ vì họ có thể nhận được mức lương cao mà còn có thể nâng cao địa vị xã hội của mình lên nhiều cấp, đồng thời còn có khả năng thăng tiến hơn nữa.<br>Mà giờ đây, dù thế giới đã đổi thay nhưng địa vị của Tập đoàn Hoành Á dường như vẫn không thay đổi, thậm chí nó còn trở thành trụ cột \"sinh tồn\" của toàn xã hội.<br>\"Đây, uống một chút đi, buổi tối trời sẽ tiếp tục hạ nhiệt độ\" Phì Thu đưa cho Bạch Tử một bát canh gừng, \"Cô không biết đâu, một năm này bên ngoài đã thay đổi rất nhiều, ngoại trừ những thành phố cấp một như Thành phố B, phần còn lại gần như đều bị hủy hoại đổ nát.\"<br>Bạch Tử cúi đầu nhìn làn khói nóng bốc lên từ trong bát, nhưng không nói gì, Phì Thu tự phục vụ cho mình một bát thịt xào và nói thêm: \"Bây giờ, toàn bộ đất nước Trung Quốc được chia thành ba khu vực: đỏ, vàng và xanh lá.<br><br>Thành phố B là khu vực xanh lá (lục khu), đây là nơi mọi người có thể sống, về cơ bản có thể duy trì trật tự cuộc sống bình thường.<br><br>Nhưng khu vực vàng (hoàng khu) là khu vực cách ly, nơi những người bị nghi ngờ là người đột biến bị giam giữ.<br><br><br>Đối với khu vực đỏ (hồng khu), ở đây còn được gọi là khu vực cấm, nó còn tệ hơn cả hoang tàn đổ nát, nó chính là địa ngục.\"<br>Bạch Tử im lặng hồi lâu cuối cùng cũng mở miệng hỏi: \"Đây là khu vực nào?\"<br>\"Trước đây là khu vực màu vàng, nhưng sau đó liên tiếp xảy ra nhiều vụ nổ, liền biến thành màu đỏ,\" Phì Thu nói, đột nhiên cau mày hỏi: \"Mà này, gia đình cô ở đâu?\"<br>Gia đình...!Bạch Tử nghe được lời này, có chút sững sờ.<br><br>Ngay từ khi mười sáu tuổi, gia đình Bạch Tử đã không còn nữa.<br>\"Tôi có một đứa em gái cũng giống như cô, không thích nói nhiều, vì vậy...\" Phì Thu vỗ ngực, \"Dù cô đến từ đâu, dù sao cô cũng là cứu tinh của Lý Phì Thu tôi, từ nay về sau có việc gì cứ đến tìm tôi!\"<br>\"Thân phận của ngươi là gì hả? còn nói người ta tới tìm ngươi!\" A Bản hồi lâu không nói chuyện, đột nhiên trừng mắt nhìn Phì Thu.<br>Phì Thu sắc mặt hơi biến hoá, tinh thần sa sút, sau đó chỉ cúi đầu ăn thịt, không nói thêm gì nữa.<br>Bạch Tử nhấp một ngụm canh gừng, hơi nóng từ cổ họng truyền vào cơ thể nhưng lại không mang lại cho cô cảm giác dễ chịu gì, cô dường như thích cảm giác dễ chịu do \"lạnh\" mang lại hơn là \"nóng\".<br>Bạch Tử đang trầm tư, không để ý rằng Mạnh Dĩ Lam ngồi đối diện đang lén lút nghiêng mặt nhìn mình sau khi từ chối món canh gừng mà Thạch Lỗi đưa vì không chịu được mùi hăng.<br>Khi Phì Thu hỏi gia đình Bạch Tử ở đâu, Mạnh Dĩ Lam cũng sửng sốt trong giây lát.<br>Về lai lịch của Bạch Tử, Mạnh Dĩ Lam không biết gì ngoại trừ việc cô đến từ thành phố Ngọc Điền, ở phương Nam.<br><br>Đặc biệt cô không biết \"nỗi ám ảnh\" của Bạch Tử về mình là bắt nguồn từ đâu.<br>Nhưng người bên kia biết mọi thứ về cô.<br><br>Nghĩ tới đây, trong lòng Mạnh Dĩ Lam dâng lên một loại cảm giác phản kháng khó hiểu.<br>Lúc này, Mạnh Dĩ Lam cảm thấy túi áo run lên, cô lấy ra một thiết bị liên lạc nhỏ giống như điện thoại di động, nhìn vào màn hình, người gửi tin nhắn là Thạch Lỗi ngồi bên cạnh cô.<br><br>Dù không có tín hiệu mạng, nhưng mỗi người trong số họ đều được trang bị một máy liên lạc đặc biệt, có thể xem bản đồ và gửi tin nhắn cho nhau trong một phạm vi nhất định.<br>Đọc xong tin nhắn của Thạch Lỗi, Mạnh Dĩ Lam khẽ cau mày.<br>\"Bây giờ là chín giờ tối rồi,\" Mã thúc nhìn đồng hồ trên cổ tay, \"Mọi người hãy dành thời gian nghỉ ngơi đi.<br><br>Chúng ta sẽ khởi hành vào năm giờ sáng mai, cố gắng tranh thủ trước tối mai là đến trại ở ngoại ô.<br><br>Kiên nhẫn một chút nữa thôi, ba ngày nữa chúng ta sẽ trở lại thành phố B.\"<br>A Bản từ bên cạnh lôi ra một cái hộp bìa cứng lớn, trong đó có một đống túi ngủ, đưa cho mỗi người một cái, ngoại trừ phần của Bạch Tử.<br>\"Không sao, tôi không buồn ngủ.\" Bạch Tử nói với Mạnh Dĩ Lam.<br>Không phải là cô không cần giữ ấm mà là cô không cần ngủ.<br> <br>Mạnh Dĩ Lam mở túi ra, lấy mấy bộ quần áo dày: \"Nếu mọi người có dư quần áo, nếu không phiền, có thể lấy ra một ít được không? Chắc đủ để chất thành một miếng đệm lót.\"<br>\"Không sao đâu,\" Phì Thu đáp lại trước, chưa nhai xong bắp ngô trong miệng, \"Tôi có một bộ đồ ngủ dày có thể cuộn lại làm gối, còn dư ra thêm hai cái áo khoác...\"<br>\"Không...\" Bạch Tử còn chưa kịp nói hết chữ \"cần\" còn lại, Mạnh Dĩ Lam đã gấp mấy bộ quần áo trải xuống đất.<br>Mã thúc và A Bản cũng lấy ra mấy bộ quần áo, nhưng Hoa tỷ vẫn giả vờ như không nghe thấy, chỉ mở túi ngủ ra nằm trong đó.<br>Thạch Lỗi mặc dù đưa áo len cho Mạnh Dĩ Lam nhưng sắc mặt hắn ta không được tốt, sau khi phát hiện ra Mạnh Dĩ Lam hình như đang định ngủ cạnh Bạch Tử, lông mày hắn càng nhíu chặt hơn.<br>Cuối cùng, Bạch Tử cảm ơn mọi người và nằm xuống bên cạnh Mạnh Dĩ Lam.<br><br>Sau khi mọi người đi ngủ, Mã thúc tắt đèn, căn phòng lại tối om.<br>Bạch Tử nằm trên chiếc \"giường\" Mạnh Dĩ Lam tự mình làm, trên người phủ một chiếc \"chăn bông\" làm từ quần áo của mọi người, ngơ ngác nhìn mạng nhện mỏng manh ở góc trần nhà, trên đó có một con nhện nhỏ bằng móng tay dường như đang chờ đợi con mồi sẽ đến vào thời điểm không xác định.<br>Hầu hết những con nhện trong thời tiết như thế này sẽ dùng mạng nhện dày đặc xây tổ ấm để sống sót qua mùa đông, nếu không chúng sẽ phải chờ chết.<br>Nhìn con nhện không biết còn sống hay đã chết kia, Bạch Tử nghĩ đến chính mình đang nằm trong lò thiêu chờ chết, từ lúc đó đến bây giờ cũng như là mới một ngày, thế nhưng bây giờ, Bạch Tử hơi nghiêng đầu nhìn nhìn người bên cạnh, Mạnh Dĩ Lam đang quay lưng về phía cô, tựa như từ địa ngục bay lên thiên đường.<br>Trong lòng Bạch Tử vô thức cảm thấy một cảm giác hồi hộp đã nhiều năm không xuất hiện, cô biết rất rõ cảm giác này sẽ kéo cô vào vòng xoáy sâu hơn, giống như trước đây.<br>Lúc này Bạch Tử mới nhận ra mình không phải là zombie - một cái xác di động không cảm xúc.<br><br>Tuy nhiên, nhận ra điều này không làm Bạch Tử vui vẻ, cô không muốn mình lặp lại sai lầm tương tự.<br>Bạch Tử cho rằng mình phải sớm kết thúc chuyện này.<br>Lúc này, ngoài phòng truyền đến tiếng cành lá đung đưa, Bạch Tử có thể nhận ra đó không phải là tiếng gió thổi cành cây mà là tiếng người hoặc động vật đang trèo cây.<br>Đột nhiên, Phì Thu ngồi dậy.<br>\"Đi đâu vậy?\" A Bản hỏi.<br>\"Tôi...tôi muốn đi vệ sinh...\" Phì Thu nghiến răng nghiến lợi, nhanh chóng khoác thêm áo vào.<br>Bạch Tử ngồi dậy nói: \"Tôi cũng đi.\"<br>Trước khi hai người chuẩn bị mở cửa rời đi, A Bản ném một cây súng cho Phì Thu: \"Mang súng theo.\"<br>Phì Thu cố chịu đựng cảm giác quặn thắt trong bụng, cầm lấy khẩu súng.<br>Sau khi hai người rời đi, Mạnh Dĩ Lam mở mắt từ trong túi ngủ, cô lấy máy liên lạc ra, xem lại tin nhắn Thạch Lỗi vừa gửi cho cô.<br>\"Nhất định phải mang cô ấy giao nộp.\"<br>—<br>Lời của tác giả:<br>Cảm ơn sự ủng hộ của mọi người!<br>Hy vọng mỗi người đều có thể đạt được điều mà mình mong muốn, mọi thứ nhận được đều thật tốt đẹp:).<br><br>"]