["Trên đường trở về, Mạnh Dĩ Lam không hề nhìn Bạch Tử.<br><br>Bạch Tử ngược lại cũng không nói thêm lời nào.<br><br>Trở lại ga tàu điện ngầm, sau khi Bạch Tử cõng Mao Mao trên lưng leo lên sân ga, cô lập tức nhìn thấy một chiếc máy kiểu cũ mà cô chưa từng thấy qua đặt cạnh bếp lửa.<br><br>Thạch Lỗi ngồi xổm bên cạnh vẻ mặt bận rộn, giống như đang sửa chữa bộ phận nào đó của máy móc, đây chắc chắn là vô tuyến truyền thanh mà hắn vừa nhắc đến.<br><br>Hoa tỷ vẫn không nói một lời đang đi tới đi lui trên sân ga, bận rộn thu dọn hành lý mang từ trạm xăng đến, như thể đang chuẩn bị lần cuối cho chuyến khởi hành.<br><br>Ở một góc khác, Vương bá gần như đã không còn hơi thở bị Phì Thu kéo về lều, trong khi Phì Thu thì ngồi khoanh chân trước lều, khi nhìn thấy Bạch Tử quay lại, vẻ mặt càng thêm hoảng sợ. Hắn như muốn nói điều gì đó, nhưng ngay lập tức hắn nhìn Thạch Lỗi và Hoa tỷ rồi rụt rè ngậm miệng lại.<br><br>Bạch Tử không còn sức lực để điều tra xem Phì Thu có phải là một trong những người tham gia kế hoạch này hay không, cuộc trò chuyện vừa rồi với Mạnh Dĩ Lam trên toa tàu khiến cô không còn sức lực để suy nghĩ.<br><br>Bây giờ Bạch Tử chỉ ngơ ngác đứng trước vách kính, đầu óc trống rỗng.<br><br>Mao Mao nhảy xuống lưng Bạch Tử, nhưng lại co rúm người ngồi xổm dưới chân Bạch Tử, không dám nhúc nhích dù chỉ nửa bước, nó chỉ thỉnh thoảng thò đầu ra nhìn Mạnh Dĩ Lam đang đứng bên bếp dùng đồng hồ ID liên lạc với người nào đó.<br><br>Đột nhiên, Thạch Lỗi hưng phấn nói: \"Được rồi, hoạt động rồi!\"<br><br>Sau đó, hắn lập tức đeo tai nghe vào, tiếp tục dùng ngón tay nhấn nhấn mấy cái trên máy, khoảng mười phút sau, hắn mới bắt đầu hạ giọng, trò chuyện với người được kết nối qua tín hiệu.<br><br>Bạch Tử vốn có thính giác rất tốt, nhưng không nghe Thạch Lỗi nói gì trong micro, không phải vì cô đột nhiên bị điếc mà là vì cô phát hiện mình không còn h@m muốn tò mò điều gì nữa.<br><br>Dù chuyện gì xảy ra tiếp theo, Bạch Tử cũng không quan tâm.<br><br>Thạch Lỗi trò chuyện xong, liếc nhìn Bạch Tử đang đứng xa xa, sau đó đi tới trước mặt Mạnh Dĩ Lam, nhỏ giọng nói vài câu, sau đó dẫn cô đến một góc xa hơn.<br><br>\"Mạnh tiểu thư,\" Thạch Lỗi thấp giọng nói, \"Chúng tôi đã liên lạc với bên đó, ngày mai họ sẽ đến. Lúc đó, chúng ta sẽ cùng họ hộ tống người trở về. Sau khi bên đó xác nhận người tên Du Vu Ý thực sự miễn dịch, Lâm tiên sinh sẽ lập tức được thả ra.\"<br><br>Mạnh Dĩ Lam cúi đầu suy nghĩ, không trả lời.<br><br>\"Thế nhưng là...\" Thạch Lỗi cau mày, tựa hồ không nói nên lời, ho nhẹ một tiếng, sau đó nói: \"Tôi đề nghị nhốt Bạch Tử lại.\"<br><br>Nhìn thấy Mạnh Dĩ Lam cau mày, Thạch Lỗi vội vàng nói thêm: \"Tạm thời thôi, đợi người bên kia đến thì để cô ấy đi. Tôi sợ nếu Bạch Tử mang người thả ra trong lúc chúng ta không chú ý. Vậy thì chúng ta sẽ mất nhiều hơn là được...\"<br><br>\"Cô ấy sẽ không.\" Mạnh Dĩ Lam kiên quyết trả lời.<br><br>\"Mạnh tiểu thư,\" Thạch Lỗi sắc mặt hơi thay đổi, ngừng một chút, trầm giọng nói: \"Không biết Bạch Tử đã nói gì với cô mà khiến cô tin tưởng cô ấy như vậy.\"<br><br>Mạnh Dĩ Lam mặt không biểu tình, không trả lời.<br><br> <br>\"Bất quá, cô nên suy nghĩ một chút,\" Thạch Lỗi thở dài, \"Trong một năm qua, tôi đã tìm mọi cách giúp cô giải cứu Lâm tiên sinh. Không có chút công lao nào, vẫn có thể coi là vất vả đúng không?\"<br><br>\"Về mặt thù lao, tôi có bao giờ đối xử tệ với anh không?\" Mạnh Dĩ Lam hỏi.<br><br>\"Đương nhiên là cô không có đối xử tệ với tôi,\" Thạch Lỗi vội vàng lắc đầu, không cam lòng nói tiếp, \"Nhưng cô đã quên sao? Nếu không phải do Bạch Tử, Lâm tiên sinh đã được thả ra từ lâu rồi. Huống chi, cô ấy luôn có nỗi ám ảnh bi3n thái với cô!\"<br><br>Mạnh Dĩ Lam liếc nhìn Thạch Lỗi rồi xoay người rời đi, Thạch Lỗi lập tức cao giọng một chút: \"Cô ta sẽ càng ngày càng điên cuồng!\"<br><br>Thấy đối phương dừng bước, Thạch Lỗi lại nhỏ giọng nói: \"Tuy rằng bọn họ miễn dịch với virus, nhưng nghe nói não bộ của những người này đã bị ăn mòn, sẽ dần dần trở nên cáu kỉnh. Nếu không đề phòng Bạch Tử, đến lúc đó có chuyện gì xảy ra thì có hối hận cũng quá muộn màng rồi!<br><br>Mạnh Dĩ Lam nhướng mày, khẽ cười: \"Nghe nói?\"<br><br>Có vẻ như cô ấy không bị thuyết phục.<br><br>\"Nhưng...\" Thạch Lỗi còn muốn thuyết phục cô lần nữa, nhưng Mạnh Dĩ Lam đã quay người rời đi.<br><br>Thạch Lỗi cực kỳ không cam lòng, chỉ có thể ngậm miệng, theo Mạnh Dĩ Lam trở lại bếp lửa.<br><br>Lúc này, Bạch Tử vẫn đứng bất động trước bức tường kính, còn Mao Mao vẫn ngồi xổm dưới chân cô với vẻ mặt lo lắng.<br><br>Thạch Lỗi trừng mắt nhìn Bạch Tử, liền bắt đầu tìm kiếm xung quanh.<br><br>Mãi cho đến khi Thạch Lỗi nhặt chiếc ba lô đi bộ đường dài cỡ lớn của Du Tâm lên, thô bạo vứt mọi thứ trong đó xuống đất, Bạch Tử mới tỉnh táo lại.<br><br>Ngoài một vài bộ quần áo bị vứt đi một cách ngẫu nhiên, hơn chục túi nhựa trong suốt chứa đầy chất lỏng màu đỏ sậm lần lượt tuột ra khỏi ba lô.<br><br>\"Này,\" Thạch Lỗi ném chiếc ba lô đi bộ trống rỗng sang một bên, ngồi xổm xuống, nhặt một chiếc túi nhựa trong suốt nhìn kỹ hơn, \"Đây đều là máu người. Nha đầu kia đặc biệt đến đây để giao hàng cho chị gái mình?\"<br><br>Mạnh Dĩ Lam nhìn túi máu trên mặt đất, tuy không nói gì nhưng lông mày nhíu lại tỏ vẻ không hài lòng.<br><br>Lúc này, Thạch Lỗi lại đứng dậy, đi tới mép ghế sofa, vung tay lật ngược toàn bộ ghế sofa.<br><br>Sau đó, hắn thô bạo mở đệm sofa, lần lượt ném ra từng vật nhỏ giấu bên trong, bộ dáng không khác gì một tên cướp đang lục soát nhà dân.<br><br>Mạnh Dĩ Lam đang định lên tiếng ngăn cản, đột nhiên cảm giác được có một bóng người đi ngang qua, sau đó truyền đến tiếng kêu thảm thiết của Thạch Lỗi.<br><br>Nhìn lại, chỉ thấy Thạch Lỗi đang xấu hổ bị Bạch Tử đẩy xuống đất, mái tóc vuốt ngược bóng loáng của hắn vẫn bị Bạch Tử dùng năm ngón tay tóm lấy, đầu ngẩng cao như lợn rừng chờ bị làm thịt.<br><br>\"Ngươi, con khốn điên khùng này, thả ta ra!\" Thạch Lỗi liều mạng vùng vẫy, mặt nghẹn đến đỏ bừng.<br><br>Bạch Tử trên mặt tuy rằng không biểu tình, nhưng đang nghiến chặt răng, trên mặt đông cứng lại lộ ra rõ ràng lửa giận trong lòng không thể khống chế.<br><br> <br>Hoa tỷ nhanh chóng đến gần, nhưng khi muốn kéo Bạch Tử ra, Mạnh Dĩ Lam đã dùng ánh mắt ngăn cản.<br><br>\"Mạnh tiểu thư,\" Thạch Lỗi cố chịu đựng cơn đau dữ dội, thở hổn hển hét lên, \"Bọn họ cùng một nhóm! Không, không thể giữ Bạch Tử lại!\"<br><br>Bạch Tử lại dùng sức kéo mạnh, nửa thân trên của Thạch Lỗi lập tức bị kéo lên, thậm chí còn phát ra tiếng \"rắc rắc\" như xương bị trật khớp.<br><br>Tiếng hét của Thạch Lỗi kéo Phi Điềm tỉnh dậy đi ra khỏi lều, Phì Thu lập tức xoay người, không nói một lời đẩy em gái mình trở lại trong lều, nhanh chóng kéo khóa lại.<br><br>\"Chờ đã, chờ đã,\" Thạch Lỗi mặc dù thắt lưng sắp bị gãy, \"Ngày mai bọn họ sẽ đến, ngươi trốn không thoát đâu!\"<br><br>Lúc này, Mạnh Dĩ Lam cuối cùng cũng bước tới, trầm giọng nói: \"Bạch Tử.\"<br><br>Nhưng Bạch Tử tựa hồ không nghe thấy, dùng sức kéo tóc Thạch Lỗi, không nhúc nhích một tấc.<br><br>Thạch Lỗi nghiến răng nghiến lợi tiếp tục chửi rủa: \"Chẳng ra cái gì... Quái vật!\"<br><br>Giống như bị kích hoạt công tắc nào đó, Bạch Tử đột nhiên vươn tay còn lại bóp cổ Thạch Lỗi, nhưng khi cô đang định ấn hai ngón tay vào cổ hắn thì trên vai lại bị người bên cạnh nhẹ nhàng đè lại, bên tai truyền đến thanh âm quen thuộc: \"Bạch Tử, buông ra.\"<br><br>Giọng điệu không hề có chút uy hiếp nào, thậm chí có chút mềm mại, khiến Bạch Tử lập tức thả lỏng.<br><br>Thạch Lỗi nhân cơ hội đẩy Bạch Tử ra, loạng choạng ngồi xuống đất, hai mắt đỏ ngầu, tóc rối bù, hiển nhiên vừa rồi hắn suýt chết vì bị Bạch Tử tra tấn.<br><br>\"Bình tĩnh,\" Mạnh Dĩ Lam không buông vai Bạch Tử mà siết chặt hơn một chút, \"Việc này sẽ sớm kết thúc, mọi người sẽ ổn thôi.\"<br><br>Nhưng Thạch Lỗi không hề bỏ cuộc mà ngắt lời: \"Con điên này nhất định phải đem nhốt lại, nếu không, nó nhất định sẽ...\"<br><br>\"Thạch Lỗi,\" Mạnh Dĩ Lam quay người lại, dùng giọng điệu cứng rắn hơn nhiều: \"Những thứ không nên chạm thì đừng chạm vào.\"<br><br>\"Đây là sào huyệt của trộm cướp,\" Thạch Lỗi tức giận nói, \"Tôi không quan tâm...\"<br><br>Mạnh Dĩ Lam buông Bạch Tử ra, bước nhanh đến chỗ Thạch Lỗi, từ trên cao nhìn xuống, từng câu từng chữ nói: \"Cho dù đây là nơi ở của tội phạm bị truy nã, cũng không đến lượt anh khám xét.\"<br><br>Thạch Lỗi sửng sốt hai giây, sau đó xấu hổ cười lạnh: \"Cô nói đúng, Mạnh tiểu thư, tôi... tôi thật bốc đồng,\" Thạch Lỗi li3m môi nói: \"Nhưng cô cũng thấy vừa rồi cô ta suýt giết tôi. Đồ điên này nhất định phải nhốt lại, cô ta... cô ta là quái vật!\"<br><br>Vừa dứt lời, liền có một tiếng động lớn vang lên, Mạnh Dĩ Lam lập tức quay đầu lại, nhìn thấy Bạch Tử lật đổ toàn bộ máy vô tuyến truyền thanh, thậm chí còn cầm lấy thanh gỗ bên cạnh, lần lượt đập nát chiếc máy.<br><br>Hoa tỷ lùi lại hai bước, Phì Thu trốn gọn gàng trong lều.<br><br>Mọi người đều có thể cảm nhận được Bạch Tử đang cực kỳ tức giận, trừ phi cô dừng lại, nếu không thì dù là ai đến gần nửa bước, cũng sẽ trở thành mục tiêu trút giận tiếp theo của cô.<br><br><br>Không ai dám tiến tới ngăn cản, ngoại trừ Mạnh Dĩ Lam.<br><br>\"Bạch Tử!\" Lần này không còn là nhẹ nhàng thuyết phục nữa mà là một tiếng hét lớn không thể tin được.<br><br>Nhìn thấy Bạch Tử lần đầu tiên mất trí, Mạnh Dĩ Lam không khỏi kinh ngạc cùng hoảng sợ.<br><br>Nhưng sau đó, điều khiến cô nhẹ nhõm là Bạch Tử vốn có vẻ như đang phát bệnh dại, đã lập tức dừng lại vì tiếng gọi của cô.<br><br>Bạch Tử thở hổn hển đứng thẳng lên, quay lưng về phía Mạnh Dĩ Lam, không quay đầu lại.<br><br>\"Thật lãng phí sức lực,\" Thạch Lỗi cố ý cười lạnh nói: \"Đập máy cũng vô dụng. Ở bên kia đã sớm định vị được nơi này, họ đang trên đường đến.\"<br><br>Bạch Tử không để ý tới Thạch Lỗi, hít sâu một hơi, cuối cùng quay đầu nhìn Mạnh Dĩ Lam, trên mặt cười như không cười.<br><br>Sau đó, vừa thở hổn hển, cô vừa thì thầm: \"Nhốt tôi lại.\"<br><br>Ngay khi Bạch Tử dùng gậy điên cuồng đập nát chiếc máy vô tuyến truyền thanh, chiếc mũ ngư dân của cô đã rơi xuống đất.<br><br>Bạch Tử lúc này ngẩng cao đầu, mái tóc ngắn trên đầu đã mọc lên rất nhiều, khuôn mặt bên trái đầy vết sẹo hiện rõ ràng trước mắt Mạnh Dĩ Lam, toàn thân toát ra một cỗ tà khí, nhưng cô ấy dường như bị lôi kéo bởi một cảm xúc nào đó, cô ấy nhìn Mạnh Dĩ Lam với ánh mắt như đang cầu xin.<br><br>\"Nếu không,\" Bạch Tử buông tay ra, cây gậy rơi xuống đất, \"Tôi thật sự không biết mình sẽ làm gì.\"<br><br>Mạnh Dĩ Lam mím môi, sau đó lạnh lùng nói: \"Cô đây uy hiếp tôi à?\"<br><br>Bạch Tử không trả lời mà chỉ lặng lẽ đứng đó, bình tĩnh nhìn Mạnh Dĩ Lam.<br><br>Đó không phải là một lời uy hiếp, đó chỉ là lời thú nhận thành thật về những suy nghĩ trong lòng cô.<br><br>Vừa rồi, khi Bạch Tử nghe được \"Chẳng ra cái gì... Quái vật!\" từ miệng Thạch Lỗi, trong lòng cô dâng lên một cảm giác bồn chồn khó kiềm chế.<br><br>Sau đó, vô số mảnh vỡ sự sống từ quá khứ lóe lên trước mắt Bạch Tử. Khi còn nhỏ, vì quá yếu đuối nên cô bị các bạn cùng lớp cô lập. Cha mẹ cô không hề hay biết chuyện này, anh trai cùng cha khác mẹ của cô là Bạch Tang cũng mỉa mai cô. Sau trận hỏa hoạn, anh trai cùng cô quay lưng trở mặt với nhau, còn bị những họ hàng thân thích đá như quả bóng, thậm chí không đủ ăn, cô đành phải đến thành phố B làm việc nhưng lại bị đồng nghiệp vu khống dẫn đến thất nghiệp.<br><br>Khi đó, ở một thế giới bình thường như vậy, Bạch Tử luôn cảm thấy mình là người quái dị.<br><br>Nhưng bây giờ, trong một thế giới bất thường như vậy, cô vẫn bị gọi là \"Quái vật\".<br><br>Tất cả những ký ức không ngừng va đập vào đầu Bạch Tử, cuối cùng khi cô tỉnh táo lại, cô nhận ra mình suýt chút nữa đã bẻ gãy cổ Thạch Lỗi.<br><br>Mạnh Dĩ Lam không nhận ra Bạch Tử có gì không ổn, cô lại nói: \"Bạch Tử,\" như đang suy nghĩ điều gì đó, một lúc lâu sau mới nói tiếp: \"Nếu cô thực sự không muốn quay lại Thành phố B, cô có thể rời đi.\"<br><br>Bạch Tử có chút giật mình.<br><br>\"Trước kia tôi quá cố chấp,\" Mạnh Dĩ Lam mặt không biểu cảm nói, nhưng tay phải lại âm thầm nắm chặt, \"Tôi luôn tưởng rằng có thể báo đáp ân huệ của cô bằng cách đưa cô an toàn trở về thành phố B, nhưng cô không muốn, nên dù tôi cứ khăng khăng như vậy cũng chẳng ích gì.\"<br><br>Mạnh Dĩ Lam không ngừng giải thích cũng không biết, ngoài năm chữ \"cô có thể rời đi\" lúc đầu, những lời còn lại Bạch Tử hoàn toàn không nghe thấy.<br><br>Cô ấy có thể rời đi.<br> <br><br>Mạnh Dĩ Lam không còn cần cô nữa.<br><br>Ngay cả ý nghĩ đổi cô lấy Lâm Khúc Vi cũng không còn nữa.<br><br>Có Du Vu Ý, Mạnh Dĩ Lam sẽ sớm được đoàn tụ với Lâm Khúc Vi, cô chỉ là một \"quái vật\" thừa thãi.<br><br>\"Cô từng nói,\" Mạnh Dĩ Lam tiếp tục tự lẩm bẩm, \"Một năm trước, cô ở thành phố B không thể sống nỗi, vậy bây giờ cô nên tìm một nơi thích hợp đi.\"<br><br>Nơi thích hợp với mình?<br><br>Một năm trước Bạch Tử không tìm được, một năm sau cô nên làm thế nào để tìm được?<br><br>Trước đây Bạch Tử thật sự có ý định rời đi một mình, nhưng không phải là tìm một nơi thích hợp cho mình mà là tránh xa Mạnh Dĩ Lam, không gây phiền toái cho cô ấy.<br><br>Cuối cùng Bạch Tử gật đầu: \"Được.\"<br><br>Dường như không ngờ đối phương lại phản ứng nhanh như vậy, Mạnh Dĩ Lam sững sờ tại chỗ.<br><br>Bạch Tử cúi xuống, nhặt chiếc mũ ngư dân đội lại lên đầu.<br><br>Sau đó khoé môi cong lên, hướng về phía Mạnh Dĩ Lam, nở nụ cười chân thành như thường ngày.<br><br>Không đợi Mạnh Dĩ Lam kịp nói chuyện, cô đã quay người đi về phía cầu thang.<br><br>Dáng người gầy gò, bước đi nhẹ nhàng, tựa như không hề lo lắng chút nào.<br><br>Mao Mao thấy Bạch Tử chuẩn bị rời đi, vội vàng kéo tấm chăn rách nát theo sau, trong lúc đó, nó bất đắc dĩ quay lại liếc nhìn Mạnh Dĩ Lam.<br><br>Lúc này, Mạnh Dĩ Lam vẻ mặt không biểu cảm nhìn chằm chằm bóng lưng Bạch Tử đang khuất dần.<br><br>Mao Mao bị phớt lờ khẽ nhăn miệng, chống thân thể bằng một tay, từng bước leo lên cầu thang đi theo Bạch Tử.<br><br>—<br><br>Tác giả có lời muốn nói:<br><br>Cảm ơn, cảm ơn sự ủng hộ của mọi người!<br><br>Thật thú vị khi viết những gì tôi thích mỗi ngày và có thể nhận được phản hồi ngay lập tức từ mọi người.<br><br>Nó giúp tôi ngày càng tự tin hơn để tiếp tục gõ chữ, tôi thực sự hạnh phúc!<br><br>Cảm ơn mọi người!<br><br>Canh gà trích lời hôm nay: <br><br>Dù có chuyện gì xảy ra, hãy luôn là chính mình.<br>"]