[" ","CHƯƠNG 802: CẦU XIN VÌ CÔ","Cuối cùng viện trưởng vẫn thiếu kiên nhẫn, nói ra sự thật.","Tiểu Đào vô cùng ngạc nhiên nhìn viện trưởng, chợt cảm thấy viện trưởng trước mắt trở nên thật xa lạ, cô ta thật sự nghĩ không hiểu, vì sao sau khi hai người Kiều Phong và viện trưởng tiếp xúc với Tiêu Mộc Diên lại giống như thay đổi thành một người khác thế, vì sao lại có lòng thù địch với cô như vậy?”","“Viện trưởng, vì sao mẹ phải đối xử với cô ấy như vậy, thế này không giống phong cách làm việc của mẹ, không phải trước giờ mẹ luôn rất tốt bụng sao? Vì sao phải làm ra chuyện như vậy? Huống chi nếu giữ cô ấy ở lại cô nhi viện của chúng ta, cũng không có gì không tốt.” Từng chữ trong những câu nói của Tiểu Đào bây giờ đều tràn đầy lý lẽ. Bây giờ cô ta đang mang theo một trái tim lương thiện nói chuyện giúp Tiêu Mộc Diên.","“Bây giờ con tới chỉ trích mẹ sao? Con biết tất cả những gì mẹ làm bây giờ đều vì con không, cuối cùng con có một chút ý thức nguy cơ nào không vậy, bây giờ mẹ cũng là đang giúp con. . . . . .” Viện trưởng không ngờ mình tốn công tốn sức làm nhiều như vậy vì con bé, thế nhưng lại đổi lấy sự chỉ trích của con bé, trong lòng thật sự tức giận, nhưng bà ta lại giận chó đánh mèo trút tất cả lỗi lầm lên người Tiêu Mộc Diên.","Nếu không phải vì Tiêu Mộc Diên, thái độ của Tiểu Đào với bà ta sao lại trở nên ác liệt như vậy? Vì thế lòng thù hận với cô lại nhiều thêm mấy phần.","Thân thể của Tiểu Đào lại lùi về sau vài bước, vẻ mặt tràn đầy nghi ngờ và mê man, dùng sức lắc đầu: “Vì sao mọi người làm tổn thương người khác còn có thể nói là vì tốt cho con, vì sao? Mọi người cảm thấy một khi cô ấy đến cô nhi viện, con sẽ bị tổn thương sao?”","Tiểu Đào chợt trở nên rất thông cảm cho Tiêu Mộc Diên, rõ ràng cô không làm gì cả, nhưng vì sao lại trở thành kẻ thù trong mắt mọi người chứ? Hơn nữa mỗi người đều tràn đầy lòng căm thù với cô.","Viện trưởng thật sự không nhìn được nữa, vì thế vội vàng đi đến bên cạnh Tiểu Đào, dùng hai tay lắc lư vai của cô ta, hy vọng như thế có thể khiến cô ta tỉnh táo lại: “Chẳng lẽ chuyện đến bây giờ con vẫn không hiểu sao? Cô gái kia muốn đến đây cướp đi người đàn ông của con, nếu cô ta vào cô nhi viện, Kiều Phong của con sẽ không còn nữa, có thể cô ta sẽ cùng Kiều Phong cao chạy xa bay, đến lúc đó chỉ còn một mình con, lẻ loi hiu quạnh, con cảm thấy con còn có thể vui vẻ được hay sao?”","“Viện trưởng, con thật sự cảm thấy mẹ nghĩ quá nhiều rồi, nếu Phong thật sự thích con, cho dù có bao nhiều cô gái lúc ẩn lúc hiện trước mặt anh ấy, anh ấy cũng sẽ không động lòng với người khác, nhưng nếu cuối cùng anh ấy thuộc về người khác, con cũng không giữ được anh ấy. . . . . .” Có nhiều lúc không thể không tin vào số phận.","Tiểu Đào ngẩng đầu nhìn ra ngoài cửa số, mưa thật sự càng rơi càng lớn rồi.","“Đứa nhỏ ngốc này, sao lại nói ra mấy lời ngốc nghếch này thế? Hạnh phúc có thể dựa vào mình đi tranh thủ, chỉ cần giữ nó lại bên cạnh con, sao nó có thể rời con mà đi chứ? Vì thế tuyệt đối không thể cho cô gái kia lợi dụng thời cơ, cho nên mẹ vì con, mẹ cũng sẽ không cho cô gái kia vào cô nhi viện.” Mỗi một chữ viện trưởng nói đều vô cùng mạnh mẽ hùng hồn, còn mang theo ý ép buộc.","Những lời này khiến Tiểu Đào nghe rất không thoải mái, tuy nghe bề ngoài giống như tất cả đều nghĩ vì cô ta, nhưng cô ta vẫn cảm thấy như vậy sẽ khiến người bên cạnh đều trở nên rất đau khổ.","“Viện trưởng, coi như mẹ vì con, mẹ đồng ý giữ cô ấy ở lại cô nhi viện đi. Bây giờ một mình cô ấy dầm mưa ở bên ngoài, thật sự quá khó chịu, hơn nữa, thật ra cô ấy còn bị thương, nếu miệng vết thương của cô ấy bị nước mưa thấm ướt, chẳng khác nào rải muối trên miệng vết thương cả.” Có thể tưởng tượng ra bây giờ cô có bao nhiêu đau đớn.","Tiểu Đào thoáng kích động, cả người cũng lập tức quỳ xuống.","Viện trưởng tuyệt đối không ngờ Tiểu Đào thế nhưng lại làm ra hành động thế này.","“Rốt cuộc cô gái kia cho con uống thuốc mê gì mà con phải đào tim móc phổi cầu xin cho cô ta thế này? Cuối cùng con có biết đó có thể là tình địch của con hay không, có thể cô ta sẽ cướp đồ của con, chẳng lẽ con sẽ không cảm thấy đau lòng sao? Con phải trả thù cô ta mới đúng chứ.” Viện trưởng sắp bị cô gái không biết tranh giành này chọc cho tức chết rồi.","“Viện trưởng, coi như con xin mẹ, chuyện khác sau này hẳn nói, vì con cảm thấy nếu Phong thật sự thích con, sẽ không vì thế mà thay đổi đâu.”","Tiểu Đào vẫn không thay đổi suy nghĩ của mình như trước.","Sau đó, viện trưởng vốn rất có kiên nhẫn cũng xụ mặt, sau đó thì lạnh lùng xoay người đi: “Mẹ nói cho con biết, chuyện này mẹ tuyệt đối sẽ không đồng ý với con, nếu con muốn quỳ, con cứ quỳ ở đây là được, dù sao mẹ sẽ không để ý tới con.","Sau khi nói xong, viện trưởng lại đi vào văn phòng ở phòng sách, “ầm” một tiếng đóng cửa lại, giống như từ chối những thứ ngoài cửa kia vậy.","Tiểu Đào lại giống như một búp bê củ sen đã mất đi khống chế, cả người cứng đờ ở ngay đó, trước giờ cô ta chưa từng lĩnh hội cảm giác như thế này, thì ra viện trưởng cũng sẽ có lúc nóng nảy như vậy, vì trước giờ viện trưởng đều là một người ấm áp săn sóc luôn che chở mình, còn rất kiên nhẫn, nhưng bây giờ, thế nhưng lại nổi trận lôi đình với mình.","Thật ra trong lòng Tiểu Đào rất khó chịu, nhưng cô ta thật sự rất muốn tranh thủ một lần vì cô gái kia. Chẳng qua, chuyện khiến cô ta càng khó xử hơn đã xảy ra, bây giờ cô ta có nên ra ngoài đón cô gái kia vào không, dù sao cô gái kia cũng bị thương. Mưa ngoài cửa sổ càng lúc càng lớn, giống như từng giọt mưa đều rơi trên lòng cô ta.","Mưa từ trên trời rơi xuống, cả người Tiêu Mộc Diên đã ướt đẫm từ lâu, thậm chí còn lạnh đến run rẩy. Sắc mặt của cô đã vô cùng nhợt nhạt, vô cùng khó coi. Hai tay cô ôm ngực, vẫn duy trì động tác quỳ trên mặt đất.","Tiếng sấm, tia chớp.","Nhìn từ xa, giống như một bộ ảnh kh ủng bố vậy.","Lúc này, một cây dù xuất hiện trên đỉnh đầu Tiêu Mộc Diên, cô nâng hai tròng mắt lên, kết quả lại nhìn thấy An Sâm.","“Không phải tôi bảo anh rời khỏi sao? Sao anh lại trở về rồi.”","“Anh xin em, đừng làm hại mình như vậy nữa được không, chúng ta rời khỏi đây ngay đi, em đừng làm tổn thương mình như vậy nữa, em thế này thật sự khiến anh rất đau lòng.” An Sâm thật sự không chịu được nữa, thế nhưng Tiêu Mộc Diên lại còn muốn quỳ dưới tia chớp sấm sét thế này.","Nói xong, An Sâm liền muốn vươn tay ôm ngang lấy cô, nhưng Tiêu Mộc Diên đã sớm nhận ra hành động này của anh ta, mở miệng trước nói: “Nếu bây giờ anh mang tôi đi, có lẽ ngày mai anh chỉ có thể nhìn thấy được thi thể của tôi thôi.”","Vẻ mặt Tiêu Mộc Diên lúc nói chuyện rất nghiêm túc, tuyết đối không giống đang đùa giỡn.","An Sâm ngây ngẩn cả người, người phụ nữ này lại bắt đầu dùng mạng sống của mình uy hiếp anh ta rồi.","Nhìn thấy An Sâm im lặng, Tiêu Mộc Diên đã biết người đàn ông này chắc chắn sẽ nghe lời mình.","“Không phải tôi bảo anh cho tôi thời gian một tuần sao? Cho nên trong tuần này, anh đừng quan tâm đ ến sống chết của tôi nữa, anh cứ cho tôi đi làm việc tôi muốn đi.” Tiêu Mộc Diên cắn chặt môi, vô cùng bướng bỉnh.\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f"]