[" ","CHƯƠNG 841: KIỀU PHONG LẠNH NHẠT","Đợi đến khi bọn họ đi đến bên một gốc cây nhỏ, Tiêu Mộc Diên nhịn không được mà trực tiếp nhào tới, kích động mở miệng nói: “Anh nói cho em biết tất cả đã xảy ra chuyện gì? Chẳng lẽ anh không yêu em sao?”","Tiêu Mộc Diên hợp tình hợp lẽ mà chất vấn những thứ này, rơi nước mắt mà nhìn anh, nhưng Kiều Phong ngược lại lộ ra bộ dạng thờ ơ, vốn dĩ lúc Kiều Phong nói chuyện với những người kia, nụ cười trên mặt vô cùng xán lạn, nhưng vào lúc này khuôn mặt như đưa đám, cả gương mặt cũng đều đen lại.","“Cô gái này, ngại quá, tôi không biết cô đang nói bậy gì.” Giọng điệu của Kiều Phong vẫn lạnh nhạt như cũ, mà lúc này, Tiêu Mộc Diên cảm thấy bản thân mình sắp sụp đổ mất rồi.","Anh chẳng lẽ lại đang giả vờ mất trí nhớ, không nhận ra mình nữa sao? Trong lòng Tiêu Mộc Diên lo lắng nghĩ.","“Anh đừng giả vờ nữa. Trong lòng anh rõ ràng có em, anh rõ ràng thích em, anh sao lại có thể đính hôn với người phụ nữ khác chứ?” Tiêu Mộc Diên vẫn không có cách nào tiếp nhận sự thật này.","Lúc này Kiều Phong ngược lại có chút không kiên nhẫn nữa, nói: “Tôi không biết cô vì sao lại ở đây nói bậy như vậy, nhưng tôi khuyên cô vẫn là đừng ở đây phá hỏng hôn lễ của tôi nữa, bởi vì tôi đợi ngày này đã rất lâu rồi, đây là hôn lễ trong mơ của tôi.”","Cô vẫn luôn nhìn anh.","Tiêu Mộc Diên chú ý đến câu nói mà Kiều Phong nói, biểu cảm trên mặt anh lộ ra vẻ tràn đầy khao khát, không giống nói dối chút nào, cũng nói rõ rằng lúc anh nói câu này hoàn toàn là xuất phát từ nội tâm.","“Chẳng lẽ anh không nhớ em sao?” Tiêu Mộc Diên nắm chặt tay anh, nhưng Kiều Phong lại vô tình hất tay cô ra.","Bởi vì Kiều Phong dùng lực quá mạnh, nên Tiêu Mộc Diên không cẩn thận mà ngã xuống đất.","Kiều Phong vốn dĩ muốn tiến lên trước đỡ lấy cô, nhưng ngược lại giống như nhớ đến điều gì mà anh vội vàng thu tay lại.","Điều này thật sự đã làm tổn thương đến trái tim của Tiêu Mộc Diên.","“Chẳng lẽ anh không nhớ em một chút nào sao? Anh không nhận ra em là ai sao? Anh từng nói anh thích em, sẽ ở một chỗ với em, hai chúng ta sẽ như hình với bóng, cùng nhau bỏ trốn, anh còn nói anh sẽ về nhà cùng với em mà?” Tiêu Mộc Diên ngồi dưới đất, thương tâm rơi lệ mà nói những lời này.","“Hôm nay là hôn lễ của tôi, tôi hy vọng cô đừng ở đây gây sự nữa. Nếu như cô muốn đến chúc phúc cho tôi, thì tôi sẽ rất hoan nghênh, nhưng nếu như cô ở đây ăn nói hàm hồ, vậy thì đừng trách tôi không khách khí.”","Giọng điệu của Kiều Phong rất hung dữ, không có một chút ý muốn thương lượng nào.","Tiêu Mộc Diên cảm nhận được sự lạnh lùng của anh, nói: “Em không tin anh sẽ kết hôn với người phụ nữ đó, anh có phải là đã quên em rồi không? Anh không nhớ em là ai sao? Em là người mà anh thích nhất đây mà.”","“Tôi không biết cô đang nói bậy gì. Hôm nay là ngày lành của tôi, tôi hy vọng lát nữa sẽ không nhìn thấy cô.” Kiều Phong nói xong câu này thì vô tình xoay người rời đi.","Cả trái tim của Tiêu Mộc Diên giống như bị hàng ngàn lưỡi dao đâm vào, cô rốt cuộc cũng bước không nỗi nữa, cho dù giây phút kia, cô thật sự rất muốn đuổi theo ôm chặt lấy anh.","Chỉ là hiện giờ cô cảm thấy bản thân mình thật sự đã mất đi chỗ dựa tinh thần rồi.","Hôm nay cô dùng trăm phương ngàn kế để chạy tới đây, không phải là muốn thấy kết quả như thế này. Nhưng hiện thực luôn tàn nhẫn như vậy, cô thậm chí không có cách nào tiếp nhận được.","“Em nhất định là đang nằm mơ rồi.” Tiêu Mộc Diên tự mở miệng nói với chính mình, có chút tuyệt vọng mà nhìn về phía xa xa, sau đó cầm một tảng đá ở trên đất, hung hăng đập vào tay của mình.","Khi trên tay truyền đến một cảm giác đau nhức, Tiêu Mộc Diên mới ý thức được, tất cả hoàn toàn đều là sự thật, nhưng sự đau nhức trên tay cũng không đau bằng nỗi đau trong lòng.","An Sâm vốn dĩ yên lặng luôn đứng đằng sau cô, muốn từ xa quan sát Tiêu Mộc Diên, nhưng khi nhìn thấy cô lấy tảng đá đập vào tay mình, làm việc ngu ngốc như vậy, anh ta mới không nhịn được mà muốn tiến lên phía trước, đồng thời kéo cô vào trong lòng mình.","“Em hà tất gì phải làm như vậy? Anh ta từ trước đến giờ cũng chưa từng có em trong lòng, anh ta hiện giờ đã kết hôn với người con gái khác rồi, em cũng đừng nhớ mãi không quên anh ta nữa.”","Tiêu Mộc Diên lúc này vẫn không muốn tin sự thật này, càng thêm mất khống chế mà tiến lên phía trước, nghĩ vẫn còn cơ hội níu kéo: “Hiện giờ anh ấy chỉ nhất thời u mê thôi phải không, thật ra trong lòng anh ấy vẫn còn có tôi, hai chúng tôi đều yêu thương nhau…”","Rõ ràng chính là như vậy nhưng vì sao khi cô nói những lời này lại cảm thấy trong lòng đau thế này.","“Cuộc đối thoại vừa rồi của hai người, anh đều nghe thấy hết cả rồi, anh ta căn bản là không quan tâm đ ến em, hơn nữa hoàn toàn xem em như người xa lạ, nói không chừng anh ta sớm đã quên sạch em rồi.” An Sâm tức giận xúc động nói, muốn lừa gạt Tiêu Mộc Diên, muốn làm cho cô khôi phục lại lý trí.","Thế mà Tiêu Mộc Diên chỉ nghe thấy ba từ mấu chốt.","Người xa lạ?","Tiêu Mộc Diên đột nhiên hoàn hồn nghĩ đến vấn đề này, hình như thái độ của anh có chút không thích hợp, giống như quên sạch toàn bộ những chuyện trước đây, chẳng lẽ trong này thật sự có hiểu lầm gì rồi? Hay anh chỉ đang diễn trò mà thôi, trong lòng cô hiện ra khả năng này, đột nhiên cũng không khó chịu như trước nữa. Cô không thể trốn ở đây mà than ngắn thở dài được, cô cần phải nghĩ cách để giải quyết chuyện này.","Không thể không nói, An Sâm thật sự là nói một câu làm tỉnh người trong mộng.","Tiêu Mộc Diên bừng tỉnh đại ngộ: “Tôi biết tiếp theo nên làm gì rồi, cảm ơn anh.” Cô không thể ở đây oán trách trời đất được, chỉ có thể tự mình đi tìm Kiều Phong lần nữa để chứng thực lại.","Tiêu Mộc Diên sớm đã nghĩ đến chuyện này cũng không đơn giản như trong tưởng tượng.","Khi Tiêu Mộc Diên lại lần nữa đi tìm Kiều Phong thì lại phát hiện Kiều Phong và Tiểu Đào đang đứng trên khán đài, không thể không nói hai người họ thật sự là một đôi trai tài gái sắc, tuy Tiểu Đào bình thường rất dễ thương, nhưng sau khi trang điểm thì giống như một đóa hoa vừa mới hé nở.","Hơn nữa nụ cười trên mặt Tiểu Đào vô cùng xán lạn, giống như một đóa hoa đang nở rộ, hai người họ đứng trên nhìn lẫn nhau, hình ảnh này thật sự ngọt ngào lại có chút chói mắt, Tiêu Mộc Diên nhìn một màn này mà khóe mắt cay cay, trái tim của cô ngược lại kháng nghị mãnh liệt.","Hai tay Tiêu Mộc Diên nắm chặt thành quả đấm. Cô phải kiềm chế tính khí của mình.","Nhưng cô không có cách nào kiềm chế được nước mắt đang rơi của mình được, từng giọt từng giọt đang rơi xuống.","Nhìn thấy Tiêu Mộc Diên thương tâm như vậy, An Sâm có chút không nỡ, anh ta muốn đưa tay ra lau đi nước mắt trên mặt cô, nhưng rốt cuộc vẫn không có dũng khí, bởi vì anh ta biết Tiêu Mộc Diên nhất định sẽ cự tuyệt anh ta, bởi vì trong lòng cô vẫn chưa hoàn toàn chấp nhận mình. Nhưng anh ta vẫn còn có cách, hoặc là đợi sau khi Kiều Phong chết đi rồi thì Tiêu Mộc Diên mới có thể cam tâm tình nguyện ở bên anh ta.\u000f"]