[" ","CHƯƠNG 843: CHẶN MỘT DAO CHO ANH","Cô cảm giác được những người kia xuất hiện không có ý tốt, bởi vì ánh mắt của bọn họ đều tập trung trên người của Kiều Phong.","Kiều Phong và Tiểu Đào sớm đã đi xuống khán đài, hai người nâng ly rượu nói chuyện với mọi người, thế mà làm cho Tiêu Mộc Diên cảm giác ngoài ý muốn là viện trưởng cũng đến rồi, hơn nữa An Sở Hùng cũng đến. Vốn dĩ cô cảm thấy có chút buồn bực, bởi vì cô không hiểu An Sở Hùng vì sao lại đến nơi này, bởi vì hôn lễ nho nhỏ này không thể hấp dẫn một nhân vật lớn như ông ta mới đúng.","Khi Tiêu Mộc Diên nhìn thấy bàn tay của An Sở Hùng tự nhiên mà ôm chặt lấy eo của viện trưởng, cô mới chợt tỉnh ngộ, phát hiện giữa hai người này tồn tại mối quan hệ mập mờ, chẳng lẽ hai người này chung một phe sao?","Tin tức này quá kinh người, Tiêu Mộc Diên cuối cùng cũng hiểu rõ vì sao viện trưởng không chút kiêng kị mà làm ra những việc đó. Thì ra từ trước đến nay có An Sở Hùng ở bên cạnh làm chỗ dựa cho bà ta.","Tiêu Mộc Diên nhìn thấy ánh mắt An Sở Hùng từ đầu đến cuối đều dịu dàng mà nhìn viện trưởng, nhìn ra được ông ta rất thích viện trưởng, chẳng lẽ Tiểu Đào là con gái của An Sở Hùng?","Lúc đầu vốn dĩ An Sở Hùng đã không thuận mắt với cô, hiện giờ càng hợp tác với bọn họ mà đối phó với cô sao?","Càng nghĩ như vậy, Tiêu Mộc Diên càng cảm thấy tim lạnh lẽo.","Cô cảm thấy có chút kì quái, vì sao Kiều Phong và Tiểu Đào lại không lí do mà đính hôn? Kiều Phong rõ ràng bị An Sở Hùng mang đi, tất cả mọi chuyện hiện tại đã có thể giải thích được.","Tiêu Mộc Diên vẫn đang buồn bực suy nghĩ đến việc này, sau đó thì nhìn thấy Kiều Phong đi đến trước mặt mình.","Không cười, không có một chút cảm xúc nào, hoàn toàn xem cô như một người xa lạ.","Tiêu Mộc Diên cảm thấy lồ ng ngực mình tràn ngập sự chua xót. Kiều Phong dựa vào cái gì lại đối xử với cô như vậy, anh vì sao nói quên thì quên?","Cô không kìm chế được bản thân, lại xông lên lần nữa, kéo cánh tay của Kiều Phong, dùng toàn bộ sức lực của mình mà kéo cánh tay anh, một chữ cô cũng không nói.","Kiều Phong quay đầu lại, lạnh lùng nhìn cô, Tiêu Mộc Diên cảm thấy đó là một trận sát khí mãnh liệt, hơn nữa còn là ánh mắt ghét bỏ. Cô nhìn được sự chán ghét từ trong mắt anh…","Cho nên không đợi Kiều Phong mở miệng, Tiêu Mộc Diên chủ động buông tay Kiều Phong ra, bởi vì ánh mắt của anh quá mức đáng sợ lại quá lạnh lùng. Cô nhìn anh, cảm thấy cả người lạnh như băng, trái tim cũng lạnh thấu.","“Kiều Phong, lẽ nào anh thật sự không nhớ ra em sao?”","Sau khi buông tay Kiều Phong ra, Tiêu Mộc Diên cắn chặt môi mình, không cam lòng mở miệng hỏi câu đó.","Bởi vì cô không muốn cứ như vậy mà buông tay Kiều Phong.","Kiều Phong sửa lại cà vạt của mình, ánh mắt lạnh lùng quét qua cô, sau đó lạnh nhạt mở miệng: “Từ trước đến nay tôi đều không đem cô đặt trong mắt.”","Mỗi một chữ trong câu nói của anh giống như một con dao nhọn hung hăng đâm vào trong lòng của Tiêu Mộc Diên.","Nước mắt lại lần nữa chảy ra.","Tiêu Mộc Diên nhất thời khóc lên.","Nhưng Kiều Phong cũng không có một chút thương tiếc nào đối với cô, ngược lại là sải bước tiếp tục đi về phía trước.","Tiêu Mộc Diên vốn dĩ nghĩ rằng bản thân có thể tranh thủ cơ hội lần này, nhưng nhìn thấy thái độ thờ ơ của anh, cô nhất thời cảm thấy đã không cần thiết nữa, anh cũng đã tuyệt tình đến như thế rồi. Cô ở lại đây còn có ý nghĩa gì?","Cô cúi đầu ủ rủ xoay người, nhưng lại nhìn thấy một đám người lén lút vừa nãy, hiện tại đang chậm rãi lại gần phía Kiều Phong.","Kiều Phong đang đứng cạnh bể bơi nhìn Tiểu Đào, hai người họ nhìn nhau cười đến mức vô cùng rực rỡ, giống như trên thế giới này chỉ còn lại hai người họ, trong mắt của họ vĩnh viễn chỉ có đối phương.","Tiêu Mộc Diên đột nhiên cảm thấy mình không ăn khớp với nơi này chút nào, chỉ có điều những người lén lút kia lại lấy một con dao ra.","Cô tuy rất muốn lập tức rời khỏi nơi thương tâm này, nhưng cô lại rất lo lắng cho sự an toàn của Kiều Phong.","Cô không cách nào có thể trơ mắt nhìn Kiều Phong xảy ra chuyện được.","Mắt nhìn thấy những người kia càng lại gần Kiều Phong, nhưng Kiều Phong lại không hề phát hiện ra, một chút cũng không có.","Tiêu Mộc Diên càng lo lắng hơn, Kiều Phong lúc nào lại biến thành như vậy, lẽ nào anh không nhìn thấy những người đó đang nhìn chằm chằm anh sao? Thậm chí đến cô cũng có thể nhận ra, chẳng lẽ là bởi vì anh quá mức đắm chìm trong hạnh phúc sao?","Cô ở bên này lòng như lửa đốt, Kiều Phong ngược lại ở bên kia cười ngọt ngào với Tiểu Đào, thật sự là quá châm chọc.","Cho dù trong lòng Tiêu Mộc Diên rất đau, nhưng cô cũng không muốn lựa chọn rời đi.","Bởi vì cô nhìn thấy người đàn ông kia cầm con dao lại gần Kiều Phong, muốn xông lên chỗ anh, lập tức muốn đam vào bụng anh, trong lòng Tiêu Mộc Diên chỉ có một ý niệm, chính là không thể để Kiều Phong xảy ra chuyện, thế là cô liều lình xông qua, lúc cô vừa xông qua thì Kiều Phong lại nhạy cảm xoay người lại, người đó đâm hụt một dao.","Tiêu Mộc Diên thở phào nhẹ nhõm, nhưng cô không ngờ những việc xảy ra tiếp theo càng làm cho cô khó có thể tiếp nhận nỗi.","Tuy cô đi qua, giúp Kiều Phong chặn một đoạn, nhưng những người đó không tính bỏ qua cho Kiều Phong, càng ra sức xông tới, đối diện với một nhóm người không hẹn mà cùng xông lên như vậy, Tiêu Mộc Diên đương nhiên không thể khoanh tay đứng nhìn, cô muốn chặn phía sau Kiều Phong, vì cho dù anh đánh nhau với những người kia thì cô cũng có thể bảo vệ được anh, cô không thể để cho Kiều Phong chịu đựng bất kì một tổn thương nào, giống như trước đây anh cũng từng bảo vệ mình vậy.","Thế mà Tiêu Mộc Diên nhìn thấy Kiều Phong từ đầu đến cuối chỉ dắt lấy tay Tiểu Đào, tuy anh đang đánh nhau nhưng một tay kia cùng nắm chặt Tiểu Đào, Tiểu Đào tuy rất căn thẳng nhưng đồng thời cũng rất hạnh phúc dựa vào trong lồ ng ngực anh.","Khoảnh khắc này Tiêu Mộc Diên nhất thời cảm thấy cay xè mắt, cô không biết bản thân nhìn thấy một màn này nên cười hay là khóc.","Kiều Phong muốn bảo vệ Tiểu Đào trong ngực, đương nhiên cũng không phải đối thủ của những người kia, Tiêu Mộc Diên cảm thấy kì lạ, thế mà bên cạnh cũng không có ai ra tay cứu giúp, bảo vệ cũng không thấy đến, An Sở Hùng và viện trưởng cũng không biết chạy đi nơi nào rồi.","Những người này gần như bắt được nhược điểm của Kiều Phong, họ xông về phía Tiểu Đào, Kiều Phong không nhẫn nại được mà chặn trước mặt Tiểu Đào, sau đó nhìn thấy Tiêu Mộc Diên trực tiếp xong qua chặn ở trước mặt Kiều Phong, làm lá chắn cho anh, kết quả một con dao đâm vào trong lồ ng ngực của cô.","Bên cạnh chính là hồ bơi, kết quả Tiêu Mộc Diên bị đâm một dao bị đẩy đến bên cạnh hồ, sau đó Tiểu Đào ở bên cạnh cũng bị những người kia tóm lại, kéo đến trước mặt hồ.\u0006\u0006\u0006\u0006\u0006\u0006"]