[" ","CHƯƠNG 829: LẠI BỊ BẮT CÓC","Nhưng Tiêu Mộc Diên không ngờ An Sâm vừa mới đi, Kiều Phong đã lập tức chất vấn cô: “Anh ta vừa nói em mang thai, rốt cuộc có chuyện gì xảy ra vậy? Có phải em đã ngủ với anh ta hay không?”","Là một người đàn ông, anh tuyệt đối không cho phép xảy ra chuyện như vậy, hơn nữa tình địch còn suốt ngày lởn vởn ở trước mặt mình.","Tiêu Mộc Diên liều mạng lắc đầu, sau đó giơ tay lên thề với trời: “Kiều Phong, anh tin em đi, em và anh ta là trong sạch từ đầu tới chân, cho dù lúc trước có một khoảng thời gian em nghĩ quẩn đều được anh ta chăm sóc cho em, nhưng trong lòng em vẫn chỉ có một mình anh. Hơn nữa, em và anh ta chưa từng xảy ra chuyện gì.”","“Lẽ nào trong khoảng thời gian anh ta vẫn luôn chăm sóc em, em lại không hề có tình cảm gì với anh ta sao?” Bây giờ Kiều Phong bỗng đen mặt chất vấn mấy điều này.","Trong lòng Tiêu Mộc Diên đột nhiên có cảm giác thật bất lực, An Sâm xuất hiện vốn muốn ly gián, cô cho rằng nói thế nào thì Kiều Phong cũng sẽ đứng bên phía mình, nhưng bây giờ xem ra An Sâm dường như đã khiêu khích thành công, không ngờ mình cuối cùng vẫn không có cách nào bước vào trong lòng Kiều Phong được.","“Lẽ nào trong lòng anh, em là loại phụ nữ như vậy sao? Lẽ nào lời em nói lại không đáng để cho anh tin tưởng à? Anh thà tin lời một người đàn ông nói, cũng không chịu tin em sao?”","Vẻ mặt Tiêu Mộc Diên lộ ra vẻ mặt bị tổn thương.","“Đây không phải là vấn đề có tin hay không, mà các người căn bản là tồn tại cắt không đứt, còn quan hệ loạn nữa!” Kiều Phong lại kích động nói.","“Em căn bản chưa từng có gì với anh ta! Rốt cuộc anh muốn em nói thế nào thì anh mới chịu tin lời em nói đây?” Nước mắt cũng Tiêu Mộc Diên liên tục rơi xuống chẳng khác nào chuỗi ngọc bị đứt.","“Không phải trước đó em đã nói em từng nhận lời gì đó với anh ta sao? Vậy chẳng phải lời em nói ra quá mâu thuẫn à? Em có phải là loại phụ nữ không thích giữ lời hứa hay không?”","“Thật ra đây chỉ là kế hoãn binh của em thôi. Nếu em không nói vậy, em căn bản không có cách vào cô nhi viện, sau đó ở chung với anh được.” Tiêu Mộc Diên gần như xé tim xé phổi kêu lên những lời này. Sao đến bây giờ mà người đàn ông này vẫn không muốn tin lời mình nói chứ?","“Lẽ nào em làm nhiều chuyện vì anh như vậy, anh trước sau vẫn không để ý tới sự chân thành của em sao?” Trên mặt Tiêu Mộc Diên lại đầm đìa nước mắt, cô cảm thấy tất cả những hy sinh mà mình làm trước đó đều uổng phí rồi.","Nhưng Kiều Phong thấy Tiêu Mộc Diên xúc động tới mức khóc thành như vậy thì đột nhiên ý thức được suy nghĩ vừa rồi của mình đều là sai lầm, nước mắt của cô làm trái tim anh tan chảy, vì vậy anh ôm chặt cô vào lòng: “Anh xin lỗi, vừa rồi anh đã quá kích động, cũng tại anh quá quan tâm đ ến em, tại anh không có cách nào tiếp nhận chuyện em mang thai đứa con của người đàn ông khác thôi.”","“Anh cũng không ngờ mình sẽ có một ngày biến thành tình trạng như vậy. Nếu có một ngày anh làm ra chuyện gì cực đoan thì nhất định là vì anh quá thích em.” Kiều Phong nắm chặt vai cô, sau đó liều mạng lắc người cô. Tiêu Mộc Diên cũng không biết mình nên nói gì nữa, cô chỉ có thể dựa sát vào trong lòng anh.","“Em hi vọng anh đừng tin những lời nói phiến diện của người khác nữa. Chỉ cần anh tin em thật lòng với anh, bất kể có chuyện gì xảy ra cũng không thay đổi được điều này.” Tiêu Mộc Diên đầy chân thành nói ra những lời này. Lúc này Kiều Phong mới yên tâm, thật sự xúc động đến mức không sao bình tĩnh được.","“Anh xin lỗi, vừa rồi là anh hồ đồ, quá hồ đồ rồi.”","“Nhưng bây giờ chúng ta nhất định phải rời khỏi mảnh đất đầy thị phi này. Hay là chúng ta cùng về nhà đi.” Tiêu Mộc Diên chủ động đề nghị.","Cho dù bây giờ Kiều Phong còn chưa khôi phục lại trí nhớ nhưng Tiêu Mộc Diên nghĩ chỉ cần dẫn anh về nhà, để cho anh và con ở trong nhà chơi đùa với nhau, nói không chừng có thể giúp anh nhớ lại.","“Cùng về nhà à?” Kiều Phong nói với vẻ không được tự nhiên lắm.","“Em có thể cùng anh tìm lại ký ức trước kia của anh, chỉ cần anh cho em cơ hội này, em sẽ rất cố gắng làm được chuyện này.”","“Cho dù ký ức của anh về chuyện trước đây đều trống rỗng, nhưng anh cảm thấy trong đầu anh đều là em, chỉ cần em ở lại bên cạnh anh, anh nghĩ có những ký ức đó hay không cũng chẳng sao cả. Cho nên em không cần phải để ý mãi về chuyện này đâu.” Kiều Phong nói, sau đó lại dùng điểm một cái lên trên mũi của Tiêu Mộc Diên.","“Vậy bây giờ chúng ta lập tức lên đường đi, em cũng thấy chúng ta ở đây thật sự quá loạn, em có phần không chịu nổi cảm giác này nữa rồi. Chúng ta đi tìm một nơi yên tĩnh, sống những ngày tháng bình yên đi.” Tiêu Mộc Diên nhiệt tình nói.","Vào lúc này Kiều Phong tất nhiên chẳng có lý do gì để phản đối cả. Anh cũng liều mạng gật đầu. Vì vậy hai người đã tới sân bay trong thời gian nhanh nhất.","Bây giờ, bọn họ cuối cùng cũng có thể về nhà rồi. Trong lòng Tiêu Mộc Diên thật sự kích động, bởi chuyện cô cố gắng lâu như vậy, cuối cùng hôm nay đã làm được rồi. Chắc con cũng rất nhớ mình.","Tiêu Mộc Diên nghĩ, nếu mình còn không quay về nữa, có lẽ các con sẽ quên mất mình trông thế nào.","Hai người bọn họ nắm tay nhau bước lên cuộc hành trình về nhà. Nhưng lúc bọn họ chuẩn bị lên máy bay, kết quả lại có mấy người áo đen xông tới, trói cả hai người lại.","Kiều Phong vốn lập tức lựa chọn chống cự, nhưng trong lúc anh đánh nhau thì đầu tự nhiên vô cùng đau đớn làm anh căn bản không có cách nào hoạt động bình thường, cho nên hai người bọn họ đều nhanh chóng bị khống chế.","Tiêu Mộc Diên lại trơ mắt nhìn máy bay bay qua trước mặt mình. Bọn họ trước sau vẫn lướt qua hai chữ về nhà này.","Hai người không biết mình bị đưa đến đâu, dù sao cũng là bị trói đến trong một tầng hầm tối tăm. Tiêu Mộc Diên còn nghe được tiếng chuột kêu chít chít, trong lòng cô rất khủng hoảng và khiếp sợ. Nhưng cô vừa nghĩ đến Kiều Phong đang ở bên cạnh mình thì bỗng nhiên cảm thấy yên tâm hơn rất nhiều.","“Kiều Phong, anh thế nào rồi?”","Xung quanh đều tối đen như mực. Tiêu Mộc Diên căn bản không nhìn thấy Kiều Phong cho nên cô cũng chỉ có thể lo lắng mở miệng dò hỏi, nhưng trả lời cô chỉ là sự im lặng hoàn toàn, hoặc là những con chuột tiếng thét chói tai, hưng phấn chạy loạn bên cạnh như đang tiến hành một nghi lễ chào đón như vậy.","Tiêu Mộc Diên vốn đã đủ sợ mà những con chuột này còn kích động thành như vậy, làm cho cô thật sự bị k1ch thích muốn chết. Từ sau khi tới đây, lúc nào cô cũng gặp phải đủ loại chuyện kỳ lạ. Cô cảm thấy mình sắp bị suy sụp rồi.","“Kiều Phong, anh có thể nghe được tiếng em nói không?” Tiêu Mộc Diên vừa khóc vừa nói."]