[" ","CHƯƠNG 820: MẸ SẼ GIÚP CON","Nhưng ngay sau đó, có một nắm đấm rơi lên trên người anh ta, lúc này Tiêu Mộc Diên mới có thể rời ra, nhưng không ngờ người xông đến lại là Kiều Phong.","Như vậy anh cũng nhìn rõ mọi hành động của vừa rồi cô và An Sâm sao? Vậy hình ảnh hai người bọn họ hôn nhau kia, cô thật sự không dám suy nghĩ tiếp nữa.","Hai người bọn họ lại đánh nhau ở chỗ này rồi.","“Anh có tư cách gì hôn cô ấy chứ! Kiều Phong cảm thấy mình sắp phát điên rồi.","“Chỉ dựa vào tôi thích cô ấy!”","“Anh không có tư cách đó!”","Sau đó hai người bọn họ lại lao vào đánh nhau ở nơi này, vốn dĩ hai người bọn họ không phân cao thấp, nhưng An Sâm lại mang theo một nhóm vệ sĩ đến, Kiều Phong không thể đánh lại, vẫn là bị bọn họ bắt được, quan trọng là họ vẫn luôn đánh ra chiêu hiểm, vì vậy mới có cơ hội bắt Kiều Phong lại.","Tiêu Mộc Diên thấy vậy lập tức đi lên phía trước nói với An Sâm: “Rốt cuộc anh muốn làm gì?”","“Vừa rồi hôn tôi chắc hẳn em cảm thấy rất tốt nhỉ.” An Sâm vẫn còn lưu luyến mà li3m khóe miệng của mình, nhưng trong mắt Tiêu Mộc Diên hành động này lại vô cùng buồn nôn.","“Anh đừng nói những lời này nữa!” Tiêu Mộc Diên lấy tay chà mạnh vào miệng mình, thật sự cảm giác bẩn muốn chết.","“Tiêu Mộc Diên, tôi nói cho em biết, sớm muộn gì cũng có một ngày, tôi sẽ khiến em cam tâm tình nguyện quay về bên cạnh tôi. Hơn nữa tôi là thật lòng thật dạ thích em.” Ánh mắt An Sâm đột nhiên trở nên lạnh lẽo âm u.","“Nếu như anh thật sự thích tôi, vậy vừa rồi anh đừng…” cưỡng hôn tôi. Tiêu Mộc Diên không thốt ra nổi ba chữ ‘cưỡng hôn tôi’ cuối cùng này, vì cô nhìn thấy Kiều Phong bị đánh cho bầm dập mặt mũi đang nhìn chằm chằm cô bằng ánh mắt đầy thù hận, cô biết nhất định anh tức sắp phát điên lên rồi, vì vậy mới có thể làm ra hành động cực đoan này, cô cũng không biết phải làm thế nào, chỉ có thể hành động dựa theo hoàn cảnh.","“Em yên tâm, tôi sẽ không làm tổn thương anh ta.” Đương nhiên An Sâm biết trong lòng Tiêu Mộc Diên đang nghĩ cái gì, vì anh ta biết nếu như mình làm tổn thương người đàn ông này. Tiêu Mộc Diên nhất định sẽ rất chán ghét mình, vì vậy anh ta cũng sẽ không làm ra loại chuyện không có lý trí như vậy.","“Anh biết, tôi yêu người đàn ông này, vậy vì sao anh vẫn cứ dây dưa không dứt với tôi.” Tiêu Mộc Diên rưng rưng nước mắt nhìn Kiều Phong.","“Vì tôi không cam lòng!” Ánh mắt An Sâm vẫn luôn đặt lên trên người Tiêu Mộc Diên, anh ta chính là cứ muốn dây dưa với cô như vậy, chỉ thế mà thôi.","Đột nhiên lúc này điện thoại của An Sâm vang lên, anh ta liếc nhìn điện thoại một cái, vẫn rất thẳng thắn tắt điện thoại, nhưng biểu tình trên mặt đã thay đổi rất rõ ràng.","“Tôi đi trước, em yên tâm, chờ một thời gian nữa tôi sẽ đến tìm em.” Vì bây giờ có một số chuyện mà nhất định anh ta phải giải quyết luôn!","An Sâm để lại một câu như vậy bèn xoay người rời đi. Nếu như không phải nhớ đến phía nhà họ An vẫn còn một số chuyện chưa xử lý xong, anh ta nhất định sẽ lập tức đưa Tiêu Mộc Diên đi, cũng vì chưa xử lý xong xuôi chuyện kia trước, cô ở lại nơi này trái lại an toàn hơn nhiều, bởi vì chắc hẳn cho đến bây giờ người kia cũng chưa điều tra được chuyện bên này, hơn nữa ở nơi này cũng rất thuận tiện bảo vệ cô.","Vì vậy lúc này anh ta chỉ có thể chọn rời đi, sau khi bọn họ đi không được bao lâu, Tiêu Mộc Diên bèn đi lên phía trước giữ chặt tay Kiều Phong, nhưng anh lại tức giận hất tay cô ra.","Anh không ngờ mình vừa đi ra khỏi phòng mà lại nhìn thấy cảnh tượng kia, vậy mà người phụ nữ này lại hôn một người đàn ông khác, không biết vì sao, anh cảm thấy như có một cơn tức nuốt không trôi ứ tại cổ họng, anh rất muốn bùng nổ ra ngoài.","Dường như Tiêu Mộc Diên hiểu rõ suy nghĩ của anh.","“Thật ra giữa em và anh ta không có chuyện gì, vừa rồi là anh ta ép buộc em.”","“Là anh ta ép buộc em sao? Sao tôi lại thấy em đáp lại anh ta chứ?” Trong mắt Kiều Phong vẫn là căm phẫn hừng hực.","Bỗng nhiên Tiêu Mộc Diên cảm thấy hơi sợ hãi, tại sao anh lại u mê không tỉnh ngộ vậy chứ?","“Thật ra việc này không phải…”","“Không cần giải thích với tôi, dù sao tôi cũng không liên quan gì đến em, em giải thích nhiều như vậy với tôi cũng không có ích lợi gì, tôi cũng không muốn nghe em nói mấy lời nhảm nhí này nữa.” Kiều Phong lạnh nhạt vô tình quay mặt sang một bên.","Sao người đàn ông này lại thay đổi thất thường như vậy chứ?","“Rốt cuộc anh muốn thế nào mới tin tưởng lời em nói, em với anh ta thật sự không có chút quan hệ gì, hơn nữa vừa rồi quả thật là anh ta ép buộc em.”","Tiêu Mộc Diên rõ ràng cảm thấy đã oan ức lắm rồi, nhưng vì sao người đàn ông này lại không chịu tin tưởng cô chứ.","“Tôi tin tưởng những gì tôi nhìn thấy, những gì em vừa nói vừa làm thật sự khiến tôi thất vọng về em, có phải bây giờ em muốn đùa bỡn tôi, muốn biết mình rốt cuộc có thể chinh phục bao nhiêu người đàn ông phải không.” Kiều Phong hung ác mà chỉ trích cô.","Tiêu Mộc Diên liên tục lắc đầu: “Chuyện này căn bản không giống như anh tưởng tượng, em với anh ta vô cùng trong sạch.”","Dù Tiêu Mộc Diên nói năng hùng hồn chắc chắn đến đâu, nhưng căn bản Kiều Phong không quan tâm đ ến lời cô nói.","“Rốt cuộc muốn em làm thế nào anh mới có thể tin lời em nói?” Tiêu Mộc Diên cảm thấy mình sắp giận điên lên rồi.","Mà viện trưởng nhìn thấy cảnh này lại lộ ra một nụ cười kỳ lạ, cuối cùng hai người bọn họ cãi nhau rồi, không biết bà đã chờ đợi ngày này bao lâu rồi, sau đó bà đi vào trong phòng Tiểu Đào.","Tiểu Đào nhìn thấy viện trưởng, mất hứng lên tiếng: “Rốt cuộc mẹ muốn con giả bệnh đến khi nào? Mỗi ngày con đều nằm trên giường thế này, cảm thấy mình không bệnh cũng sắp thành có bệnh luôn rồi.”","“Đây là biện pháp duy nhất, lần trước bảo con dùng cách uống thuốc ngủ kia cũng có tác dụng không phải sao?” Viện trưởng dỗ dành Tiểu Đào nói.","“Còn không biết xấu hổ nói không phải sao. Mấy người quay lại nhanh quá, làm con nôn nóng muốn chết, suýt thì nuốt đống thuốc ngủ đó vào rồi, nói không chừng bây giờ con thật sự hôn mê rồi đấy.” Tiểu Đào lườm nguýt nói.","“Con yên tâm, mẹ tuyệt đối không để con chết.” Viện trưởng kiên quyết mở miệng.","Tiểu Đào nhìn về phía xa xa, đột nhiên im lặng: “Dáng vẻ bây giờ của con thật sự ngày càng không giống với chính mình.”","Cô ta cũng cảm thấy bản thân ngày càng xa lạ.","“Con tuyệt đối không nên có suy nghĩ này. Sở dĩ bây giờ xảy ra những chuyện này tất cả đều là vì người phụ nữ kia, hơn nữa con chỉ là lấy lại thứ thuộc về chính mình, Kiều Phong vốn phải thuộc về con. Sở dĩ con làm như thế này, chẳng qua là muốn giữ lại thứ mà mình yêu thích thôi, con không có lỗi gì.” Viện trưởng dốc sức tẩy não Tiểu Đào.","“Nhưng con luôn cảm thấy con làm thế này thật sự quá đáng.” Bởi vì cô ta nhìn thấy rất rõ ràng những hành động lén lút chăm sóc cô ta của Tiêu Mộc Diên.","“Dù thế nào con cũng không được mềm lòng, vì nhân từ với kẻ địch chính là tàn nhẫn với chính mình, đến lúc đó cô ta cướp mất Kiều Phong đi, đến lúc đó con khóc không ai thèm nghe đâu, con phải biết rõ điều đó. Cô ta chính là đến cướp người đàn ông của con. Nếu như con không muốn cậu ta bị cướp đi, vậy con nhất định phải trở nên độc ác. Chiếm người đàn ông kia thành của riêng mình, khiến cậu ta hoàn toàn thuộc về một mình con.” Viện trưởng liên tục nói quá lên.","“Vì vậy mẹ nhất định phải nghĩ biện pháp khiến cậu ta và con kết hôn.” Sau đó, viện trưởng bổ sung nói một câu như vậy.","Tiểu Đào cũng cảm thấy có chút bất đắc dĩ, thế nào cũng không ngờ có một ngày mình lại cấu kết với mẹ mình đối phó với Tiêu Mộc Diên. Cô ta sợ hãi nhìn vào hai bàn tay của mình. Cảm thấy tương lai mờ mịt không nhìn rõ.","“Vừa rồi mẹ đã quan sát rõ ràng tình huống bên ngoài, hai người bọn họ cãi nhau rồi, con hoàn toàn có thể nhân lúc cháy nhà mà hôi của.”","Tiểu Đào cảm thấy mình thế này giống như người thứ ba vậy. Cô ta cũng chỉ có thể cười nhạt một tiếng.\u0010\u0010\u0010\u0010\u0010"]