["<br>Vào lớp học, nhìn thấy Tổ Nhi cứ ngồi thẫn thờ mãi, theo như Cung Ân Tố biết, thì dạo gần đây mối quan hệ của Tổ Nhi với Tang Niên rất tệ.<br><br>Người muốn gặp mặt, người thì cứ tìm cách tránh né.<br><br>Riết rồi trong trường Nhất Trung xuất hiện hai vị trẻ tuổi thích chơi trò mèo vờn chuột, chơi mãi tận một tuần mà vẫn chẳng chịu chán.<br><br>Cung Ân Tố tới gần, gõ lên mặt bàn học của Tổ Nhi, nghe âm thanh \"Cộc cộc\" vang lên, bản năng sợ sệt, tưởng rằng Tang Niên, nên Tổ Nhi đứng bật dậy lùi người ra phía sau.<br><br>Hành động bất ngờ này khiến cho ghế ngồi va phải bàn học phía sau, vang lên âm thanh khá to, cũng may mà lớp học hiện giờ vẫn chưa đông học sinh, nên cũng chẳng thu hút nhiều bạn học nhìn đến.<br><br>Nhìn rõ người trước mặt là Cung Ân Tố, Tổ Nhi thở phào nhẹ nhõm, nét mặt đầy mệt mỏi mà than vãn:<br>- Trời ạ, rốt cuộc mình phải sống trốn tránh như vậy đến bao giờ đây.<br>Hiểu rõ tình cảnh đầy oan trái của cô bạn Tổ Nhi, Cung Ân Tố bất lực lắc đầu, dù sao cô cũng chưa từng trải qua, nên có hỏi thì cũng có biết phải trả lời như nào đâu.<br><br>Chợt trong đầu thoáng xoẹt qua hình ảnh kia, Cung Ân Tố vốn đang bình thường, bỗng dưng sắc mặt thay đổi chóng váng, hai mắt như phóng ra viên đạn, nhìn chằm chằm Tổ Nhi và nói:<br>- Cậu đó, mình còn chưa tính xổ cậu vụ cuốn tiểu thuyết nữa.<br><br>Tự dưng lại nhắc đến cuốn tiểu thuyết \"Ngọt ngào say mê\" gì đó, Tổ Nhi vội ngồi xuống chỗ ngồi, hai tay đưa lên che lấy khuôn mặt nhỏ, có mỗi hai mang tai vểnh lên không che được, liền ẩn đỏ.<br><br>Tổ Nhi ngập ngừng nói:<br>- Ây da, c-cũng đâu phải do mình muốn chứ.<br><br>Là do...!chị biên tập cả.<br><br>Còn đang muốn lên tiếng nói lại, thì Tổ Nhi lại bồi thêm một câu:<br>- Thế....? Cậu đã đọc xong hết chưa?<br>Tổ Nhi buông hai tay xuống, ánh mắt láo liên thiếu tự tin, nhưng chờ mong nhìn đến Cung Ân Tố.<br><br>Bị ánh mắt này của cô gái nhỏ nhìn đến, Cung Ân Tố chốt dạ, hắng giọng ho nhẹ lên vài tiếng, rồi xoay đầu rời đi, đi được vài bước liền lên tiếng trả lời lại:<br>- Có đọc, còn được thử nghiệm qua nữa.<br> <br><br>Ầm...<br>Có phải tai dạo này bị lãng rồi hay không?<br>Tổ Nhi sợ mình nghe lầm, vẻ mặt đầy ngốc nghếch nhìn cái bóng lưng đang đi của Cung Ân Tố.<br><br>Miệng há to, như muốn rớt xuống mặt bàn.<br><br>Sau đó khi thấy Cung Ân Tố ngồi xuống ghế, ánh mắt có đảo qua nhìn Tổ Nhi, Tổ Nhi tiếp tục phát hiện, hai bên má Cung Ân Tố đỏ hồng lên.<br>Đây...!Có phải là đang xấu hổ đầy e thẹn hay không...?<br>Như nhận thức được có gì đó không đúng, Tổ Nhi cả kinh, trợn to mắt, bạn học nhìn thấy còn sợ cặp ngươi to tròn của Tổ Nhi sẽ vô ý mà rơi ra ngoài.<br><br>Cỡ trưa, Cung Ân Tố cùng Tổ Nhi mua bánh mì ăn liền, rồi đi lên sân thượng vắng người, vừa ăn trưa vừa tâm sự.<br><br>- Cái gì? Cậu và chú nhỏ hôn nhau?<br>Tiếng nói to rõ đầy nội lực của Tổ Nhi vang lên, Cung Ân Tố bị giật mình theo, vội bịt kín miệng Tổ Nhi lại.<br><br>Khẽ suỵt lên một tiếng.<br><br>Phát giác được hành động của mình, Tổ Nhi bụm môi, gật gật đầu hiểu ý.<br><br>Trong đầu Tổ Nhi không ngừng nghĩ đến mối quan hệ đầy trái cấm này, giữ chú và cháu, chẳng phải là \"lo..loạn luận\" sao?<br>Chắc chắn là do lỗi lầm của ông chú kia, Cung Ân Tố còn trẻ, ngây thơ như vậy, hẳn là đã bị tên chú cặn bã kia cưỡng ép.<br><br>Vốn tưởng rằng trước đó chú của Cung Ân Tố giúp đỡ Tổ Nhi, cô còn tưởng người đó chính trực, tốt bụng, không ngờ lại khốn nạn, mất nhân tính đến vậy.<br><br>Càng nghĩ lại càng căm giận người chú đó, rồi một bên ra sức an ủi, thương xót cho cô gái Cung Ân Tố đang ngồi cạnh bên.<br><br>Dường như Cung Ân Tố đã học được thuật đọc tâm, thấu được hết tâm tư suy nghĩ đầy rối loạn của Tổ Nhi.<br><br>Cung Ân Tố không nhịn được cười, thế là phá lên cười rất lớn, mặc cho cái nhìn đầy khó hiểu từ Tổ Nhi.<br> <br><br>Lát sau khi đã cười đã, Cung Ân Tố mới bắt đầu chậm rãi mà giải thích:<br>- Thật ra chúng tớ không có quan hệ máu mủ gì cả.<br><br>Chỉ là anh em kết nghĩa với cha tớ mà thôi, tata cả đều chỉ là danh xưng từ miện nói ra thôi.<br><br>- Hả? Sao chứ?<br>Tổ Nhi bất ngờ, mắt chớp chớp khó tin.<br><br>Cung Ân Tố kiên trì, và bắt đầu giải thích từ đầu truyện cho đến cuối truyện.<br><br>Hồi sau Tổ Nhi liền thốt lên một câu, khiến cho Cung Ân Tố muốn bật ngửa té ngã:<br>- Vậy đây chính là \"nuôi lớn để thịt\" trong truyền thuyết sao?<br>- Nuôi lớn để thịt gì chứ, đừng có nói bậy.<br><br>Cung Ân Tố xấu hổ cắn môi, vội xua đi cái suy nghĩ không nên có đó của Tổ Nhi.<br><br>Nhưng với tư cách là tiểu thuyết gia mạng, Tổ Nhi làm sao có thể bỏ qua được vấn đề đầy kịch tính này được cơ chứ.<br><br>Thế là Tổ Nhi suốt ngày học hôm đó, đều lẽo đẽo theo Cung Ân Tố hỏi về những việc làm thường diễn ra giữa hai người.<br><br>Cung Ân Tố vốn luôn cho rằng Tổ Nhi ít nói, lại hướng nội, bây giờ thì mới nhận ra, cô gái nhỏ này đúng là quá nhiều chuyện, nói mãi không dừng.<br><br>Nhưng mà chính cô cũng chẳng hề ghét bỏ tính cách này của Tổ Nhi.<br><br>Đến giờ ra về, Tổ Nhi sợ Tang Niên tìm bắt được mình, cô gái nhỏ vội kéo Cung Ân Tố đến nhà vệ sinh, sau đó bắt đầu hỏi đúng trọng tâm: <br>- Vậy giữa hai người đã hôn rồi, vậy có xác định được mối quan hệ chưa? Cậu có yêu chú ấy không, và chú ấy có cảm xúc gì với cậu không?<br>Cả ngày hôm nay, chỉ có mỗi câu này là lọt vào tai và thấm nhuần vào tâm tư Cung Ân Tố.<br><br><br>Phải rồi, từ sáng cho đến bây giờ, Hứa Hiên Trạch vẫn chưa có nói rõ cho Cung Ân Tố mối quan hệ hiện giờ giữa hai người.<br>Rốt cuộc là vì chú ấy yêu cô, hay là vì cơn men rượu đẩy đưa, khiến cho người đàn ông tuổi 30 khó khống chế cảm xúc, nên tìm đến cô...?<br>Ý nghĩ tiêu cực dần hiện lên trong đầu, Cung Ân Tố mang dáng vẻ đầy hoài nghi, và thất vọng đến chỗ làm.<br><br>........<br>Vừa về đến nhà, Tổ Nhi liền bị mẹ mình thúc ép, bắt buộc phải ăn mặc thật xinh đẹp để dự tiệc sinh nhật Tang Niên.<br><br>Trong mắt mẹ cô, Tang Niên là đứa trẻ vô cùng có chí hướng cầu tiến, học giỏi, dáng người cao ráo, vẻ ngoài mỹ nam, nếu như được làm rể nhà bà ấy thì quá tốt.<br><br>Tổ mẹ thầm liếc sang Tổ Nhi, nhìn cái kiểu ăn mặc như con trai, suốt ngày bận áo rộng thùng thình, khác gì đang bận cái bao bố, chẳng chút gì ra dáng thiếu nữ xinh tươi tuổi 18.<br>Lúc sáng, Tổ mẹ có gặp Tang mẹ, hai người vốn là bạn thân từ nhỏ, đến lớn lại thành hàng xóm, tình cảm càng lúc càng gắn kết thân thiết.<br><br>Tổ mẹ sớm mất chồng, lúc khó khắn cũng là nhờ Tang mẹ đứng ra giúp đỡ, gia đình không tính là giàu có như đại gia, nhưng cũng xem như là dư giả không ít.<br><br>Sáng nào hai người phụ nữ nội trợ cũng đến siêu thị, không khỏi đụng mặt nhau.<br><br>Tang mẹ hiền từ hỏi thăm Tổ mẹ, sau đó lại nhắc:<br>- Hôm nay là sinh nhật Tang Niên, chị nhớ bảo bé Nhi Nhi ghé chơi nha.<br><br>Tổ mẹ ngạc nhiên liền nói:<br>- Thật sao, mới đây mà đã là sinh nhật tuổi 18 của Tiểu Niên rồi sao? Quá nhanh rồi đấy.<br><br>- Đúng vậy.<br><br>Hai người nội trợ cứ thế chị nói một câu, em nói một câu, mất gần 1 tiếng hơn mới kết thúc cuộc trò chuyện.<br><br>Trên đường trở về nhà, Tổ mẹ đi ngang qua shop quần áo nữ, nhớ đến lời mời sinh nhật của Tang mẹ, bà ấy nhanh chóng tiến vào cửa tiệm.<br><br>Lựa vài vòng, cuối cùng quyết định mua cho Tổ Nhi cái váy màu trắng vô cùng xinh đẹp.<br><br>Chiếc váy được may kiểu cách phù hợp với giới trẻ thời nay, tà váy dài còn chưa qua đầu gối, phía trên là loại váy bó sát cơ thể, giúp tôn lên đường cong của phái nữ.<br><br>Sau lưng còn cố tình hở nửa vùng lưng, trước ngực cùng chẳng kém cạnh, nếu mặc vào sẽ lộ hở 1/3 bầu ngực.<br><br> <br>Tổ mẹ ngẫm nghĩ vài điều, rồi mới hài lòng thanh toán chiếc váy đó.<br><br>Nhân viên thân thiện lôi kéo sự thân thiết với khách hàng, liền hỏi:<br>- Cô đây là mua tặng cho em gái ư?<br>Vừa nghe liền hiểu ý, đây chẳng phải là muốn nói Tổ mẹ còn quá tre ít nhất là có chị em gái, làm sao đến độ có con lớn như thế.<br><br>Tổ mẹ cười rạng ngời, xua tay nói:<br>- Em gái gì chứ, là cho con gái tôi đó, mua để nó đi hẹn hò với bạn trai.<br><br>Nhân viên thanh toán bất ngờ, miệng treo ý cười đầy hâm mộ:<br>- Thật ạ, ôi cha, không ngờ chị thương con gái đến vậy.<br><br>Đúng thật là quá thương yêu con gái, ai đời có người mẹ nào vì con mà mua cho con bộ váy hơi sexy này để đi hẹn hò với bạn trai cơ chứ.<br><br>Nhưng đó chỉ là ý nghĩ của nhân viên thanh toán, khi Tổ Nhi nhìn bộ váy trong tay của mẹ, cô nhăn mày khó chịu, nói:<br>- Trời đang lạnh mà mẹ bảo con mặc cái này ư? Không chịu.<br><br>- Lạnh thì choàng thêm áo khoác, nhanh mặc vào đi, trễ giờ tiệc rồi kìa.<br><br>Tổ mẹ không để cho con gái mặt nặng mặt nhẹ nữa, vội ép đẩy đưa vào phòng.<br>Lát sau Tổ Nhi đi ra ngoài, Tổ mẹ chăm chăm nhìn một lượt từ trên xuống, thầm cười nhẹ vài tiếng.<br>Không hổ danh đôi mắt đầy tín ngưỡng thời trang, váy mà bà lựa cho con gái chỉ có thể là nhất.<br><br>Sau đó Tổ Nhi bị mẹ ép đuổi ra khỏi nhà, bắt buộc phải đi đến nhà Tang Niên, nếu phát hiện nửa đường cô bỏ trốn, về nhà sẽ bị ăn đòn ngay.<br>Lực sát thương của Tổ mẹ cô là người rõ nhất, nào có dám trái ý mà nửa đường bỏ trốn.<br><br>Tổ Nhi khóc không thành tiếng, vẻ mặt đầy ai oán nhìn mẹ ruột bao năm qua của mình.<br><br>Bắt cô phải đi dự tiệc sinh nhật của Tang Niên, quá là thống khổ rồi.<br><br>Hiện tại chính cô còn là người đang trốn chui trốn nhũi khỏi sự truy đuổi của cậu ta, bây giờ đi ăn sinh nhật, khác nào heo tự chui vào chuồng.<br><br>Quả thực là con heo ngoan ngoãn, chán sống và thích bị làm thịt rồi.<br><br>"]