["<br>Sáng hôm sau, Cung Ân Tố tuy bị hành cả đêm nhưng cô lại là người tỉnh giấc đầu tiên.<br>Mắt nheo nheo tránh đi ánh sáng ngoài cửa sổ.<br><br>Đêm qua có tuyết đầu mùa, nên bầu trời hôm nay trong xanh, không có nắng chói.<br>Cung Ân Tố lờ đờ mở mắt, đưa tay lên dụi hai bên, ngón tay quệt đi những cặn ghèn có xót lại trong đôi mắt.<br>Tay vừa đụng vào liền cảm giác đau xót, hoá ra cặp mắt của cô đã sưng phồng lên rất nhiều.<br><br>Nhớ lại đêm qua, mặc dù ban đầu Hứa Hiên Trạch rất dịu dàng nhưng càng về sau anh lại hung hăng đáng sợ, mặc cho cô khóc lóc cầu xin.<br>Chỉ tiếc bản thân yếu thế, càng khóc anh càng hăng, thâm chí còn ra tay đánh mông cô vài cái.<br><br>Bây giờ đụng vào còn cảm giác nóng ran khó tả.<br> <br>Cung Ân Tố nhớ đến đây liền cảm giác vừa tủi thân, vừa bất phục.<br>Cô xoay đầu nghiêng sang bên cạnh, đối diện với khuôn mặt điển trai đầy quyến rũ.<br><br>Có ai có thể nói cho cô biết, cảm giác vừa thức dậy liền gặp được mỹ nam thì phải hành động gì không???<br>Trái tim cô đập liên hồi, cảm giác như thể lơ là một chút nó liền nhảy ra khỏi cơ thể của cô.<br>Trong đầu thầm nghĩ phải tìm cách ép khổ Hứa Hiên Trạch, để anh nếm trải những đau đớn mà cô trải qua ở đêm vừa rồi.<br>Nghĩ là hành động, Cung Ân Tố di ngón tay trỏ dọc theo hai bên chân mày của Hứa Hiên Trạch, chân mày anh rậm rạp nhưng không hề lộn xộn, cảm giác được cắt tỉa rất sạch gọn.<br>Trêu chọc chân mày rậm của đàn ông xong, Cung Ân Tố tiếp tục dọc ngón tay đi xuống sóng mũi cao vút, sau đó cô chọt chọt lên chóp mũi của anh, cười khúc khích đùa giỡn.<br>Phát hiện chân mày của anh khẽ động, cô biết anh đã tỉnh giấc, trong đầu chớt loé ý tưởng, hai ngón tay đang trêu chọc chóp mũi liền nhanh nhóng chuyển sang hai bên cánh mũi, rồi bóp chặt lại.<br>Một giây, hai giây, liên tiếp tới giây thứ mười, Hứa Hiên Trạch mở mắt, bàn tay giấu dưới chăn di đến ôm vòng eo thon nhỏ của cô gái trong ngực.<br>Anh nhéo nhẹ lên vùng da mát lạnh mềm mại.<br>Cung Ân Tố bị nhột cười ra tiếng, tay cũng buông khỏi mũi Hứa Hiên Trạch, đang cười vui vẻ thì nụ cười chợt tắt, Cung Ân Tố mắt rưng rưng ngước lên nhìn Hứa Hiên Trạch, khuôn miệng mếu máo nói:<br>- Đừng mà, tha cho em đi...<br>Bàn tay giấu dưới chăn xấu xa mò mẫn xuống bờ mông căng mịn, khẽ nhéo nhẹ lên lớp da trắng trẻo.<br><br>Không cần nhìn thấy cũng biết, hẳn là trên đó đã lưu lại được một vết hồng mờ nhạt.<br>Sợ Hứa Hiên Trạch tiếp tục biến hình tàn nhẫn hành hạ mình, Cung Ân Tố giãy giũa tách ra khỏi tay anh, sau đó luồn lách đi xuống giường, tay cũng không quên lôi kéo tấm chăn duy nhất trên giường.<br>Chân vừa đứng xuống nền sàn liền run lên dữ dội, may mà cô vốn sức khoẻ cũng tốt, cũng siêng chạy bộ nên là chân chắc khoẻ mới đứng vững được.<br>Cung Ân Tố cố gắng trốn thoát khỏi Hứa Hiên Trạch, chạy hối hả vào phòng vệ sinh, khi đi ngang qua giường, cô lỡ liếc mắt thấy cơ thể bóng loãng trần trụi của anh.<br>Mũi nóng nóng, thiếu điều muốn chạy máu đỏ ra.<br><br><br>Cảnh xuân quá xuất sắc nha!!!! <br>Dẫu sao cũng chỉ là thiếu nữ mới vừa trải sự đời, Cung Ân Tố e thẹn cúi đầu, chạy nhanh vào nhà vệ sinh, sau đó đóng sầm cửa lại.<br>Người đàn ông vừa mới được khai trai kia ngồi trên giường cười thoả mãn, chân mày khẽ nhếch lên, hai tay khoanh lại, ngón tay chậm nhịp đều đặn lên xuống, gõ gõ ngay phần khuỷu tay.<br>Miệng anh lẩm nhẩm bắt đầu đếm từng giây.<br><br>Đúng 10 giây sau, bên trong phòng tắm kêu cạch một tiếng, lấp ló ra cái đầu nhỏ đáng yêu, chổm người nhìn ra ngoài.<br>Đôi mắt chớp chớp đầy e thẹn của Cung Ân Tô, cô nhấp nhấp môi nói:<br>- Anh Trạch, lấy quần áo giúp em với ạ.<br>Như dự đoán, Hứa Hiên Trạch lén cười sau lưng cô, cả thân không một mảnh vải hiên ngang đi vào phòng tắm, bên tay cầm sẵn một bộ đồ lót mới toanh.<br>Là do anh đêm qua dự đoán mọi chuyện sẽ phát sinh, thế nên đã tự mình đi lựa chọn và mua cho cô.<br><br>Kích cỡ cũng là do anh tự đo được.<br>Mở cửa đi vào, Cung Ân Tố chỉ choàng một cái khăn tắm nhỏ, lưng quay lại phía anh, nghe được tiếng mở cửa liền quay lại nhìn, ai ngờ anh táo bạo đến vậy, nghênh đón cô một cách sảng khoái đến vậy.<br>Nhìn vóc dáng cân chuẩn, đường nhân ngư chạy dọc xuống hai bên eo, nhìn săn chắc vô cùng, xuống tiếp thì cô thoáng giật mình, mắt trừng trừng cái mũi voi sừng sững kiêu ngạo kia.<br> <br><br>Xung quanh là khu rừng rậm rạp, nhưng vốn không thể che được con voi vừa to đáng sợ vừa đáng yêu kia.<br>Cung Ân Tố nhìn chằm chằm, giây sau nuốt nước miếng, miệng chóp chép, chỉ sợ nước dãi bất cẩn chảy ra ngoài miệng.<br>Đoán được suy nghĩ của ai kia, Hứa Hiên Trạch không ngần ngại để bộ đồ lót nhỏ sang một bên, sau đó hai tay giang rộng ra.<br>Chớp mắt Cung Ân Tố cũng bỏ cái khăn tắm xuống, chạy bổ ào vào người anh, hai chân đu lên eo của anh, đầu voi đâm thẳng áp lên bụng cô, một cỗ nhiệt nóng hổi làm cô không khỏi giật mình.<br>Và rồi mọi thứ lại tiếp tục tiếp diễn, chỉ là lần này người thật sự nắm quyền chủ động là Cung Ân Tố.<br>Cô hôn anh một cách nồng nhiệt, hệt như chính mình đóng vai làm một tên lưu manh, mạnh mẽ chiếm đoạt ông chú ngốc nghếch, đáng yêu.<br>Còn ông chú lưu manh đêm qua bây giờ đổi vai với cô, biến thành ông chú nhỏ vừa khai trai, mặc cho cô gái kia mãnh liệt hôn lên hôn xuống.<br>Nhưng chưa được quá 3 phút, cô gái nào đó mềm nhũn tựa vào lồng ngực của ông chú, mệt mỏi thở dốc, bên tai vương vấn tiếng cười bất đắc dĩ của ông chú nhỏ.<br>Cung Ân Tố thầm khóc trong lòng, không ngờ mình bản thân phản công thất bại, cần phải học tập chăm chỉ thêm chút nữa.<br><br>"]