["<br>Cả một đêm, Cung Ân Tố cứ trằn trọc ngủ mãi không được.<br><br>Cứ hễ nhắm mắt, là mấy chuyện đáng xấu hổ và đầy kinh tởm kia cứ xuất hiện trong đầu cô.<br><br>Nghĩ đến Thánh gia và Nghiêm Hùng, Cung Ân Tố cắn môi khó chịu, âm thầm mắng chửi cùng kinh tởm bọn đàn ông cặn bã đó.<br><br>Nhưng cô biết, không phải đàn ông nào cũng cặn bã như hai tên kia.<br><br>Vì còn có Hứa Hiên Trạch....<br>Lại nghĩ đến Hứa Hiên Trạch, Cung Ân Tố đỏ mặt, trước đó cô bị hạ thuốc, bản thân mất đi lý trí, vô thức làm ra mấy hành động sỗ sàng, mất đi hình tượng thiếu nữ hồn nhiên trong sáng.<br><br>Không biết Hứa Hiên Trạch có nghĩ xấu về cô hay không?<br>Cung Ân Tố thấp thỏm lo âu, bản thân lại chẳng nhận thức được rằng, mình thế mà lại để ý đến cách nhìn của Hứa Hiên Trạch về mình.<br><br>Ở đâu đó trong căn biệt thự xa hoa, tiếng nước chảy rối rít không ngừng trong phòng tắm, hơi nước mờ mịt phủ tấm gương trước bồn rửa.<br><br>Hứa Hiên Trạch cầm lấy tiểu đệ của mình, mạnh mẽ xoa nắn, trong đầu không ngừng nghĩ đến hình ảnh đầy cám dỗ kia.<br> <br><br>Vài phút trước, sau khi rời khỏi phòng của Cung Ân Tố, Hứa Hiên Trạch đáng lý đi về thư phòng của mình, nhưng đi được nửa đường, chân vô thức theo bản năng di chuyển về phòng ngủ, sau đó lại trực tiếp đi đến phòng tắm.<br><br>Anh tự nhận bản thân quá là cầm thú! <br>Cứ nghĩ đến hình ảnh Cung Ân Tố mềm mại nằm trong vòng tay của anh, thân người ướt át, làn da trắng hồng đầy sức hấp dẫn, như có như không thu hút ánh nhìn của anh.<br><br>Giọng nói đầy ngọt ngào như đường mật rót vào tai anh, tiếng gọi \"Chú nhỏ\" kia mạnh mẽ đánh vào tâm trí vốn cứng rắn của anh.<br><br>Hứa Hiên Trạch vốn chẳng phải là Liễu Hạ Huệ.<br><br>Muốn anh cấm dục hoàn toàn, vốn là không thể!<br>Trước kia chỉ vì công việc trong ngành luật quá nhiều, anh không có cơ hội tiếp xúc với nữ giới, nên mấy chuyện yêu đương không thể nào thành.<br><br>Nhưng ai nói anh không có dục vọng?<br>Chỉ là nếu anh gặp đúng người, người thật sự có thể khơi gợi được nỗi lòng của anh.<br><br>Hiển nhiên cho đến bây giờ, người có thể làm được điều đó lại chính là cháu gái nhỏ của anh, Cung Ân Tố.<br><br>Thật sự quá cầm thú, quá bất lương,...!<br>Động tác xoa nắn của Hứa Hiên Trạch không hề suy giảm, càng lúc càng tăng tốc độ, dường như là không đủ.<br><br>Mãi 10 phút sau, một dải nước màu trắng đục được bắn ra, nhiễm đầy vào lòng bàn tay của anh.<br><br>Có điều....!vẫn là không đủ....<br>Hứa Hiên Trạch thở dài, bất lực nhìn tiểu đệ còn đang thẳng đứng của mình, anh mím nhẹ môi, sắc mặt căng cứng đầy khổ sở.<br><br>Thế là ở trong phòng tắm to lớn, tiếng nước tiếp tục vang lên giữa phòng, ánh đèn sáng trưng nhưng mang nét mờ mờ ảo ảo từ hơi nước.<br><br>Khoảng chừng 30 phút sau, Hứa Hiên Trạch từ phòng tắm đi ra, thân trên loã thể, từng đường nét cơ bắp tinh tế lộ rõ, thoạt nhìn người có chút gầy, nhưng dáng người lại hoàn hảo như tượng tạc, cơ bụng 6 múi rắn chắc, mỗi tấc đều ẩn chứa sức lực vô biên.<br><br>Đặc biệt là ở giữa hai chân, lúc ra khỏi phòng tắm, Hứa Hiên Trạch chỉ quấn mỗi cái khăn tắm ở thân dưới.<br><br><br>Phần giữa cồm cộm nhô lên, hằn rõ một phần thịt to lớn, đầy tinh lực.<br><br>Hứa Hiên Trạch ngồi bên mép phía cuối giường.<br><br>Anh đưa tay đỡ trán, khuỷu tay chống gối.<br><br>Tiếng hít thở nặng nề, tâm trí của anh bây giờ rất rối loạn, nếu mai gặp mặt Cung Ân Tố, anh biết phải hành xử như thế nào đây.<br><br>Nghĩ đến vấn đề nan giải này, anh lại bắt đầu nghĩ đến cảm xúc chân thật của mình dành cho Cung Ân Tố.<br><br>Rốt cuộc anh là vì tình yêu hay là vì dục vọng của riêng mình?<br>Nhưng với anh, đáp án thật sự đã rõ, trong lòng anh Cung Ân Tố đã chiếm giữ một vị trí vô cùng đặc biệt quan trọng và là duy nhất.<br>Anh không phải là thiếu niên nhiệt huyết 18 tuổi, hai từ \"rung động\" trong từ điển của anh đã bị lật qua trang khác từ lâu.<br><br>Lúc này trong suy nghĩ mạnh mẽ xuất hiện một từ khiến anh cũng phải bất ngờ ngạc nhiên.<br><br>\"Yêu\"...! <br>Trong mắt anh hiện giờ chỉ còn mỗi hình bóng của Cung Ân Tố.<br><br>Hình ảnh con thỏ nhỏ luôn trốn tránh lúc bé, cho đến thiếu nữ xinh đẹp đoan trang hiện tại, anh cảm nhận được, tim anh bây giờ đang đập loạn xạ, lòng bồi hồi khó diễn tả.<br><br>Đây là yêu! Đúng! Chính nó!<br> <br>Hứa Hiên Trạch anh không biết từ khi nào, lúc nào, bao lâu, đã thật sự yêu cô gái nhỏ bé Cung Ân Tố kia.<br><br>Vì dục vọng chớp nhoáng mà anh lại có thể xác định được vị trí của Cung Ân Tố trong lòng mình.<br><br>Nói thật, từ lúc anh tuổi 18 thiếu niên, lần đầu tiên gặp Cung Ân Tố, anh đã bị một đứa trẻ 6 tuổi làm cho tim xao xuyến lạ thường.<br><br>Dáng người nhỏ xinh đáng yêu, làn da trắng nõn, như có thể nhéo ra sữa, hai má phúng phính đáng yêu khiến cho ai cũng muốn cắn.<br><br>Anh còn nhớ khi đó, bản thân tự ngẫm nghĩ, \"Nếu về sau khi tuổi thành niên, chắc hẳn cô bé này sẽ trở thành một thiếu nữ vạn người mê, ai mà được ở cạnh cô bé hẳn sẽ hạnh phúc đến phát điên, thật tiếc khi không phải là mình.\"<br>Một suy nghĩ đầy ngốc nghếch! <br>Hứa Hiên Trạch ngồi trên giường, khẽ cười thành tiếng, hồi sau lại nhẹ lắc đầu, không dám nghĩ đế nữa, nhanh chóng lên giường đi ngủ.<br><br>Nhưng dù thế nào thì cũng không thể nhắm mắt ngủ được.<br><br>Một đêm, một nhà, một giờ, một khắc, cả hai con người lần đầu biết đến từ \"yêu\" đều không thể ngủ, hoàn toàn thức trắng đêm.<br><br><br><br>"]