["<br>Đến giờ chiều, người đàn ông lúc sáng đã mở hàng mua hoa cẩm chướng bất ngờ đến cửa tiệm.<br>Trên tay còn cầm bó hoa lúc sáng.<br><br>Vẻ mặt đầy tức giận, đi đến quầy tính tiền của Cung Ân Tố.<br>Quăng mạnh bó hoa xuống trước mặt cô.<br><br>Từng bông hoa nhỏ bị văng ra, rơi rải trên bàn làm việc, có mấy bông còn văng lên trên mặt của cô.<br>Cung Ân Tố kiềm nén sự khó chịu, bình tĩnh hỏi han người đàn ông trước mặt:<br>- Anh à, có chuyện gì vậy ạ? Chúng tối có thể giúp được gì cho anh?<br>Chàng trai kia tuổi cũng chỉ mới 25, lúc sáng còn mang nét mặt vui vẻ đầy háo hức, bây giờ sắc mặt trái ngược hoàn toàn.<br>Giọng nói rung rung vì cơn giận:<br>- Hoàn tiền, tôi muốn hoàn tiền lại bó hoa này.<br>-....<br>Sợ bản thân nghe lầm, mới vừa ngủ trưa tỉnh dậy, nên tâm trí có hơi mơ màng chưa tỉnh táo.<br>Cung Ân Tố nhẹ nhàng nhắc lại câu nói vừa nãy của chàng trai kia:<br>- Dạ? Anh nói sao ạ?<br>Có lẽ người đàn ông kia một chút kiên nhẫn cũng không có, tay đập bàn, lớn tiếng nói:<br>- Hoàn tiền bó hoa này, nhanh lên.<br> <br>Tiếng đập bàn này khá to, may mà trong tiệm lúc này không có khách.<br>Chỉ có mỗi chị Ninh còn đang bận rộn sửa sang quần áo trong phòng nghỉ, nghe có tiếng động lớn ở bên ngoài, chị Ninh lo lắng chạy ra ngoài xem tình huống gì đây.<br>Nhìn thấy vẻ mặt đầy ai oán khi nhìn vị khách trước mặt của Cung Ân Tố, chị Ninh nhanh chóng tiến tới giải vây.<br>Trước đó nghe tiếng đập bàn vô cùng mạnh, tiệm hoa vốn nhỏ, nên mấy âm thanh này nghe vô cùng rõ ràng.<br>Chị Ninh nghe thấy vị khách này muốn hoàn tiền, trong lòng bất an nghĩ rằng hoa bên mình không chất lượng, lo lắng hỏi nguyên do muốn hoàn tiền của vị khách nam.<br>Nào ngờ lý do muốn tiền kia thật là quá đáng, thiếu chút nữa chị Ninh lẫn Cung Ân Tố lao đến ném bó hoa vào mặt vị khách nam kia.<br>- Tôi đem hoa này đi tỏ tình, thế mà lại bị từ chối.<br><br>Thật tức chết tôi mà, hoa của mấy người quá là xui xẻo.<br><br>Hoàn tiền đi.<br>Tính tình Cung Ân Tố vốn chẳng phải hiền lành dễ bị ức hiếp, nể tình là khách hàng, cô cắn răng nói:<br>- Thưa anh, nếu như chất lượng hoa của chúng tôi không tốt thì chúng tôi có thể hoàn tiền lại theo ý của anh.<br><br>Chỉ là cái lý do tỏ tình không thành kia, mà anh đòi hoàn tiền...!E là không thể được.<br>Vị khách nam tức giận, thô lỗ đập bàn làm uy với hai người phụ nữ trước mặt.<br><br>Ỷ mình là đấng nam nhi, nếu bộc lộ bản tính hung dữ, chắc chắn phụ nữ sẽ khép nép mà vâng lời.<br>Có điều cái vị khách này không hề biết rằng, chị Ninh lẫn cả Cung Ân Tố vốn chẳng phải phụ nữ mềm yếu gì cả.<br>Chị Ninh là chủ tiệm, làm sao mà để cho nhân viên bị ức hiếp được.<br>Chị tiến tới trước mặt vị khách đó, tay chống nạnh mà nói:<br>- Anh à, nếu anh còn muốn gây sự, e rằng chúng tôi phải báo cảnh sát xuống giải quyết rồi.<br>Bản thân vừa bị đá, quá ức chế nên mới muốn đòi tiền lại, nhưng bản thân vị khách cũng không muốn làm lớn chuyện, nên chỉ có thể mang theo cơn giận đi về.<br>Bó hoa trước đó bị ném đi tơi tả, đem về cũng chỉ là rác, nên anh ta để lại bó hoa.<br>Cung Ân Tố liếc nhìn bóng lưng của anh ta, giọng điệu đầy xem thường mà nói:<br>- Tính tình như thế, chẳng trách bị con gái người ta từ chối.<br>Chị Ninh cũng thở dài một tiếng, hôm nay đúng là quá xui xẻo, gặp phải khách hàng quái quỷ vô cùng.<br>Vỗ vỗ nhẹ bả vai Cung Ân Tố, nhắc nhẹ cô mau chóng đi làm việc khác, không cầm để tâm đến cái vị khách quá vô lý kia.<br>Cung Ân Tố gật đầu vâng lời, nhưng ánh mắt dừng ở bó hoa đáng thương kia, cô nhỏ giọng hỏi ý kiến của chị Ninh:<br>- Chị Ninh, bó hoa này...!Em có thể mang về được không ạ?<br>- Được chứ em.<br>Chị Ninh cười thùy mị với cô, vừa nãy mới bị người khách kia làm cho tức giận, chị Ninh gấp gáp đi uống một ly cà phê đen, cố gắng làm dịu đi cơn giận trong người.<br><br><br>Đưa đến trước mặt Cung Ân Tố ly cà phê, tỏ ý muốn mời, nhưng Cung Ân Tố lắc đầu, bản thân sợ nhất chính là cà phê, cái vị đắng đắng rất khó uống, chỉ mới nghĩ đến mà da gà, lông tơ của cô dựng đứng cả lên.<br>Vết thương trên tay Cung Ân Tố vốn chẳng nằng gì cho lắm, lúc sáng cũng chỉ có sưng đỏ lên một chút mà thôi.<br>Cái băng gạt mà Hứa Hiên Trạch băng bó cho cô có phần vướng víu, nhất là khi đang làm việc.<br>Vì vậy cô dứt khoát tháo gỡ nó ra.<br>Mu bàn tay trống rỗng, thoải mái vô cùng.<br>Vết đỏ tím hồi sáng cũng bị mờ dần, nên nhìn vết thương không gì gọi là nặng.<br>Lúc về nhà, tài xế của Hứa Hiên Trạch đến đón Cung Ân Tố.<br><br>Nghe bảo là tối nay anh đi dự tiệc với các lãnh đạo trong toà án, nên là sẽ về rất trễ.<br>Sợ Cung Ân Tố chờ lâu, nên mới cho tài xế đi đón và đưa cô về nhà.<br>Lúc về đến nhà cũng đã gần 10h, hôm nay cửa tiệm đông khách, nên cô phải tăng ca.<br>Quả là đi dự tiệc, sắp hơn 10h mà Hứa Hiên Trạch vẫn chưa về.<br>Chợt trong lòng thoáng một nỗi thất vọng khó tả.<br>Cầm bó hoa cẩm chướng trên tay, nghĩ đến việc đêm nay Hứa Hiên Trạch về trễ, cô ngẫm nghĩ lỡ như...!lỡ như chú nhỏ ngày mai dẫn thêm mợ nhỏ về nhà thì sao?<br>Thấy suy nghĩ của mình đi quá xa, nhưng lại quá hợp tình hợp lý, dù sao chú nhỏ cũng đã hơn 30, ra ngoài xã giao đến giữa đêm, khó trách vướng phải tơ hồng.<br>Cung Ân Tố siết chặt bó hoa, mím nhẹ môi, đem theo ánh mắt thoáng u buồn mà đi về phòng ngủ.<br>..........<br>Ngày mai không có bài tập về nhà, nên tranh thủ lúc rãnh, Cung Ân Tố lấy cuốn tiểu thuyết \"Ngọt ngào say mê\" mà Tổ Nhi đưa lúc trưa ra.<br>Mở đầu nội dung rất thu hút người đọc.<br>Đây là thể loại đang thịnh hành ở giới tiểu thuyết, là \"trâu già gặm cỏ non\".<br>Nam chính mang danh là người bảo hộ cho nữ chính, nữ chính vốn là trẻ mồ côi, lúc trại mồ côi đưa đám trẻ đi dã ngoại, nữ chính mải chơi nên đi lạc.<br>Đứng cô đơn giữa nơi hiu quạnh, chỉ mới 5 tuổi, rất dễ bị doạ sợ.<br>May mắn nam chính đi công tác, nhìn thấy có đứa trẻ đứng khóc không ngừng, trông rất đáng thương.<br> <br><br>Mà hình ảnh này đánh động vào con tim của nam chính, cứ thế tình tiết kéo dài qua lại, kết quả nam chính đón nhận nữ chính và đưa về nhà nuôi dưỡng.<br>Đặt cho nữ chính cái tên và mang theo họ Đàm, nhưng nam chính lại kiên quyết không cho nữ chính gọi là cha, cũng không cho gọi là chú, chỉ đơn giản là \"Đàm tiên sinh\".<br>Rồi đến khi nữ chính đến tuổi 18, dáng người bắt đầu trổ mã, người đàn ông thành đạt như nam chính, vốn chưa từng tiếp xúc nhiều đến phái nữ, thế mà bị dính sự mê muội từ nữ chính.<br>Trong lòng bắt đầu ngo ngoe rục rịch, động dục với cô gái mà mình nuôi nấng từ nhỏ.<br>Diễn biến về sau, hai người chính thức qua lại.<br><br>Tràn ngập hình ảnh ân ái của hai người diễn ra.<br>Đọc đến đây, Cung Ân Tố bắt đầu muốn chửi thề, cảm thấy tình tiết truyện sao mà \"táo bạo\" quá.<br>Thường thường Cung Ân Tố chỉ đọc mấy cảnh của tổng tài này nọ, thì chỉ đơn giản là bị chuốc thuốc, sau đó tác giả ghi một dòng \"Màn đêm nhiễm đầy ái muội, bao phủ hai thân người đẹp đẽ,...\"<br>Nào có bao giờ đọc đến mấy cảnh diễn tả rõ rệt như:<br>\"Hãy cho cái gậy to lớn của anh vào đi...!Mau lên ạ...!Em chịu không nổi nữa rồi....\"<br>\"Anh sẽ làm chết em, cho em sướng ngất ngây.\"<br>\" Ưm....!A...\"<br>Mới đọc thêm vài chương, Cung Ân Tố ban đầu còn hơi ngại ngùng, nhưng bản năng cứ bắt cô phải đọc tiếp, đọc tiếp rồi lại đọc tiếp.<br>Đọc không ngừng nghỉ suốt 2 tiếng đồng hồ.<br>Thấy hơi khát nước, Cung Ân Tố quyến luyến buông cuốn tiểu thuyết xuống, cố gắng lao mình xuống nhà bếp, cô không nỡ để phí phạm thời gian, chỉ muốn mãi ngồi đọc cái quyển \"Ngọt ngào say mê\" kia.<br><br>"]