["<br>Kết thúc tiết học buổi sáng, theo ngày thường, Cung Ân Tố ăn cơm ở căn tin dưới phòng ăn và nghỉ trưa ngay tại trường, nhiều lần thì cô sẽ ghé đến thư viện để ôn thêm bài học.<br><br>Nhưng lúc sáng nhận được tin nhắn từ Hứa Hiên Trạch, Cung Ân Tố nhanh chóng thu dọn lại đồ cá nhân của mình và cho vào balo nhỏ.<br><br>Đi ra khỏi cửa lớp, Cung Ân Tố chạm mặt với lớp trưởng Thanh Thanh, thấy Cung Ân Tố đeo balo chuẩn bị đi về, vì mang danh lớp trưởng, Thanh Thanh tuy không tình nguyện nhưng vẫn hướng đến Cung Ân Tố hỏi thăm.<br><br>- Cung Ân Tố, hôm nay cậu về nhà sao?<br>- Ừm.<br><br>Cung Ân Tố lạnh nhạt trả lời, đến nhìn cũng không nhìn đến.<br><br>Cô nhanh chóng nghiêng nhẹ đầu theo phép lịch sự tối thiểu, rồi lách sang bên phải của Thanh Thanh và rời đi.<br><br>Lớp trưởng Thanh Thanh bị Cung Ân Tố dội nước lạnh vào mặt, cô ta hậm hực khó chịu, chân dậm dậm đi xuống căn tin trường.<br><br>Chỉ là đứa tiểu thư thất thế, tại sao còn bày ra vẻ mặt ngạo mạn đó cơ chứ!<br>Thanh Thanh vẫn tức tối trong người, xuống căn tin của trường, bạn bè cô ta đã lấy hộ phần cơm giúp, nên khi vào chỗ ngồi đã được để trống sẵn, Thanh Thanh dùng lực nhỏ đập tay lên mặt bàn, sau đó bắt đầu kể xấu Cung Ân Tố.<br><br>! !.<br><br>Ra ngoài cổng trường, ở phía đối diện bên kia đường, Cung Ân Tố đã nhìn thấy xe của Hứa Hiên Trạch, mà anh ngồi bên trong xe cũng nhìn thấy bóng dáng nhỏ bé của cô.<br><br>Hứa Hiên Trạch mở cửa xe đi xuống, nhanh chóng băng qua đường đón cô.<br> <br><br>Trước cổng trường thường sẽ không để cho phụ huynh đậu xe, tránh gây ùn tắc giao thông, cho nên phụ huynh nào đến đón con em, thì bắt buộc phải đậu xe ở phía bên kia đường.<br><br>Cung Ân Tố mỉm cười xinh đẹp nhìn anh, đúng lúc này có ánh đèn flash chớp nháy, Cung Ân Tố quay sang bên trái nhìn, phát hiện có hai học sinh nam đang dùng điện thoại chụp ảnh cô.<br><br>Dù sao cũng không phải lần đầu Cung Ân Tố bị chụp trộm, nhưng mọi lần ảnh chụp đều là chụp phải khuôn mặt lặng tĩnh của cô, duy chỉ lần này là các nam sinh bắt trọn khoảnh khắc cô nở nụ cười đầy hiếm có.<br><br>Hai học sinh nam đánh mất lý trí, vội đưa điện thoại lên chụp ảnh, đã chụp lén lại còn bật flash.<br><br>Khi Cung Ân Tố quay sang nhìn, hai nam sinh chột dạ liền xấu hổ, vội cúi đầu xin lỗi.<br><br>Cung Ân Tố im lặng không nói gì, xem như là không để tâm đến việc làm thất thố này của hai nam sinh kia.<br><br>Tự mình hiểu chuyện, hai nam sinh gấp rút rời đi.<br><br>Hứa Hiên Trạch ở phía xa nên không biết có chuyện gì, chỉ thấy Cung Ân Tố lạnh mặt nhìn hai nam sinh kia, mà hai người đó lại bày ra vẻ mặt có lỗi, nhanh chóng cúi đầu với cô rồi rời đi.<br><br>Chân bước nhanh đến gần Cung Ân Tố, bỗng dưng anh nghe thấy có tiếng xe ô tô phóng ù ù.<br><br>Anh bất giác nhìn sang phía bên trái của mình.<br><br>Và hướng đó cũng là ngay sau lưng Cung Ân Tố, anh nhìn thấy một chiếc xe hơi đen chạy nhanh tới, mục đích cứ như muốn tông vào Cung Ân Tố.<br><br> <br>Hứa Hiên Trạch hoảng sợ, hét to:<br>- Ân Tố, mau tránh ra.<br><br>Anh vừa hét vừa lao băng qua đường, ở đây là đường lớn, khoảng cách từ bên kia đường sang đây là tận 30m.<br><br>Vì giờ trưa nên ít xe lưu thông, chỉ có vài ba chiếc xe buýt, xe tải nhỏ còn chạy trên đường.<br><br>Cung Ân Tố nghe tiếng hét của anh, sau đó lại nghe thấy tiếng phóng xe từ phía sau lưng, cô vội vàng quay đầu nhìn, thấy có chiếc xe hơi đen muốn tông thẳng vào chỗ của mình đang đứng, bất chấp luật lệ mà lao lên phần vỉa hè ngoài cổng trường.<br><br>Cô phản xạ nhanh chóng, né người sang bên khác, vì động tác quá lẹ nên khiến cho cổ chân bị trẹo, cô đau đớn té ngã xuống đất.<br><br>Mà chiếc hơi đen kia hết sức ngang tang, không tông được Cung Ân Tố, lại chuyển sang tông dính một học sinh nữ khác.<br><br>Học sinh nữ này cũng giống Cung Ân Tố, trưa nay đang tính đi về nhà, nào ngờ vừa đi ra khỏi cổng trưởng, ở đâu ra có chiếc xe hơi lao đến, đã thế còn là lao từ phía sau lưng của nữ học sinh đó.<br><br>Cung Ân Tố la lớn tiếng:<br>- Coi chừng! !<br>Khổ nỗi nữ học sinh này lại đeo tai nghe nhỏ, nên mấy tiếng động mạnh từ phía sau vốn không lọt được vào tai.<br><br>Bất thình lình một người đàn ông khác xuất hiện, chạy đến ôm lấy nữ học sinh kia và kéo sang bên an toàn.<br><br>Chiếc xe hơi đen thất bại, trực tiếp chạy thẳng xuống đường lộ và rời đi.<br><br><br>Khoảnh khắc chỉ có mấy giây mà quá nhiều thứ diễn ra.<br><br>May mắn cả Cung Ân Tố và nữ học sinh kia đều an toàn.<br><br>Nữ học sinh sau khi biết chuyện, hồn xác vẫn còn ở trên mây, rất khó tin, tinh thần có phần hơi bất ổn, tuy không hoảng loạn đến mức khóc ùm ben, nhưng vẻ mặt vẫn là cứ ngơ ngác chưa kịp tiêu hoá mọi chuyện.<br><br>Hứa Hiên Trạch đúng lúc cũng chạy tới chỗ Cung Ân Tố, anh ngồi khụy gối xuống cạnh cô, mắt lại đưa lên nhìn người đàn ông đã giúp cô nữ sinh kia thoát chết, anh lạnh giọng ra lệnh:<br>- Mau đuổi theo chiếc xe đó!<br>- Vâng.<br><br>Người đàn ông khẩn trương lên xe riêng của mình, sau đó thì đuổi theo cái xe hơi đen kia, chạy với tốc độ cực nhanh, chỉ chớp mắt liền không thấy đuôi xe đâu cả.<br><br>Cung Ân Tố cũng không quản việc làm này của Hứa Hiên Trạch, ngồi bệt dưới đất, dự định cử động người muốn đứng dậy, nhưng dưới cổ chân phải truyền tới cơn đau nhức, cô khẽ rên vài tiếng.<br><br>Giây sau, cả người liền trở nên nhẹ bâng, Hứa Hiên Trạch vòng cánh tay qua phía sau khớp đầu gối của cô, dùng lực nhẹ bế cô lên theo phong cách công chúa.<br><br>Cung Ân Tố nhẹ đến nổi, với sức lực của Hứa Hiên Trạch, chỉ cần một tay cũng có thể bế nổi cô.<br><br>Thấy vậy tim của anh nhói đau lên, trong tâm trí dứt khoát về sau sẽ bảo dưỡng cô thật tốt, sẽ nấu nhiều món ngon bồi bổ cho cô.<br><br>Chiều cao hơn 1m6, với cân nặng 42 cân, quả thật trong mắt Hứa Hiên Trạch, người Cung Ân Tố chỉ toàn là da bọc xương.<br><br>Cung Ân Tố theo bản năng mà choàng tay qua cổ của anh, hai má đỏ hồng lên, quên mất cái cổ chân đang sưng đau của mình.<br><br>Đặt Cung Ân Tố nhẹ nhàng lên ghế xe, vị trí cạnh ghế phụ người lái.<br><br> <br>Hứa Hiên Trạch trong suốt quá trình đều rất lưu loát, miệng không hề lên tiếng hỏi thăm cô, nhưng vẻ mặt của anh đều rất nghiêm trọng, ánh mắt đầy sự lo lắng dành cho cô.<br><br>Cung Ân Tố EQ không hề thấp, cũng biết rõ những bất an của Hứa Hiên Trạch, ngồi trên xe, cô ngoan ngoãn im lặng, và đợi anh trở đến bệnh viện.<br><br>Vừa tới bệnh viện tư nhân gần trường Nhất Trung nhất, Hứa Hiên Trạch bắt đầu phô ra dáng vẻ hết sức khẩn trương, chân tay tự dưng trở nên luống cuống, ôm Cung Ân Tố và chạy vào bệnh viện.<br><br>Dãy hành lang yên tĩnh giữa trưa, giờ khắc này chỉ toàn là tiếng giày da sang chảnh đạp phịch phịch trên hành lang.<br><br>Thấy anh hiếm khi lộ ra nét gấp gáp đến ngờ nghệch, Cung Ân Tố ở trong lòng anh mà khẽ cười thích thú, cô vô cùng tận hưởng dáng vẻ này của anh.<br><br>Bác sĩ sau khi xem xét vết thương, tỉ mỉ dặn dò không nên làm cái này, không nên làm cái kia, và cũng dặn dò là không nên ăn uống quá nhiều dầu mỡ.<br><br>Người bệnh nhân là Cung Ân Tố cũng chỉ lắng nghe và ghi nhớ thôi.<br><br>Riêng Hứa Hiên Trạch đứng cạnh bên, hết hỏi bác sĩ cái này, rồi lại hỏi cái khác.<br><br>Người ngoài đi ngang nhìn thấy, chắc còn tưởng người bị thương là anh.<br><br>Ngay cả bác sĩ cũng phải đổ mồ hôi hột với Hứa Hiên Trạch.<br><br>Cung Ân Tố thầm nghĩ, tại sao từ trước đến giờ cô lại không nhận ra Hứa Hiên Trạch là người lắm chuyện đến vậy, vẻ ngoài ổn trọng đã biến đi đâu mất rồi! ?<br>Có điều, Cung Ân Tố vẫn cảm thấy lòng có gì đó rất ấm áp chảy qua, cô dùng ánh mắt cảm động nhìn đến Hứa Hiên Trạch.<br><br>Anh còn đang hỏi này nọ với vị bác sĩ kia, cảm nhận cái nhìn chăm chú của cô, anh tưởng rằng cô đang mệt trong người, nên nhanh chóng kết thúc cuộc nói chuyện với bác sĩ, sau đó ôm Cung Ân Tố đi về nhà.<br><br>Bác sĩ thì âm thầm thở nhẹ ra một hơi! <br><br>"]