["<br>Tiết học buổi chiều Cung Ân Tố xin nghỉ, mặc dù chân chỉ bị thương nhẹ, nhưng Hứa Hiên Trạch vẫn nằng nặc muốn Cung Ân Tố nghỉ dưỡng ở nhà.<br><br>Cô nhìn sắc mặt trắng bệt và đầy sốt sắng của anh, nên cô mềm lòng, đành chiều theo ý anh.<br><br>Về đến nhà, Cung Ngọc thấy chị mình bị thương, nhóc khóc toáng cả lên, mãi Hứa Hiên Trạch và Cung Ân Tố mới dỗ được cậu.<br><br>Cung Ngọc khịt khịt cái mũi nhỏ, mắt rớm nước, lon ton chạy đến ghế sô pha phòng khách, trên tay còn bưng ly nước ép cam cho chị gái.<br><br>Vì chân quá ngắn, nên leo lên ghế sô pha hơi khó khăn, nhìn cậu cực khổ nhảy leo lên ghế mà không được, khiến cho Cung Ân Tố phá lên cười thành tiếng.<br><br>Hứa Hiên Trạch từ trên phòng đi xuống, anh đã thay cho mình đồ ngủ tay dài ở nhà, vừa nhìn thấy là Cung Ân Tố đã biết chiều nay anh sẽ nghỉ làm.<br><br>Bắt gặp Cung Ngọc chật vật leo lên ghế, anh nhanh chân đi tới hỗ trợ, một tay bế cậu lên và đặt xuống cạnh chỗ của Cung Ân Tố.<br><br>Nhóc cười khúc khích nói cảm ơn.<br><br>Lúc bế Cung Ngọc đặt lên ghế, cả người trên của anh theo quán tính mà hướng sát tới Cung Ân Tố.<br><br>Lại lợi dụng lúc khuất tầm nhìn của Cung Ngọc, Hứa Hiên Trạch lướt nhẹ môi qua bên má Cung Ân Tố.<br><br>Sau đó lại hung hăng ấn mạnh môi lên má phải của cô.<br><br>May mà không phát ra tiếng động.<br><br>Cung Ân Tố sảng hồn vì hành động này, trợn mắt cảnh cáo anh không được làm xằng bậy.<br> <br><br>Hứa Hiên Trạch tựa tiếu phi tiếu ngồi yên lại chỗ của mình.<br><br>Cung Ngọc vô cùng ngoan ngoãn, thấy chị đang bị đau chân, cậu cũng chẳng dám phá phách nhốn nháo làm phiền chị.<br><br>Đôi tay nhỏ như quả dâu gắt gao xoa bóp bắp đùi của Cung Ân Tố, Cung Ngọc cố gắng giúp cho chị mình thật thoải mái.<br><br>Thấy cậu hiểu chuyện, cô vô cùng vui vẻ, cái đau chân trước đó sớm đã tan biến đi hết cả rồi<br>Hứa Hiên Trạch cũng không làm thêm hành động quá phận gì đó với cô, vì vẫn có mặt Cung Ngọc ở đây, mà quan hệ giữa cô và anh vốn chẳng tiện để kể cho thằng bé nghe.<br><br>Đợi đến lúc thằng bé lớn chút nữa, thì có phân bày mọi chuyện cũng chẳng muộn.<br><br>Cung Ân Tố và Hứa Hiên Trạch đều cùng chung một ý định giống nhau.<br><br>Ở phòng khách, Cung Ân Tố đùa giỡn với Cung Ngọc, còn Hứa Hiên Trạch thì ngồi yên vị ở bên góc ghế sô pha, tay trái lật lật tài liệu, tay phải thì gõ gõ bàn phím laptop.<br><br>Lúc này điện thoại Hứa Hiên Trạch vang lên, âm thanh thanh thuý phá vỡ mọi tiếng cười nói ở phòng khách.<br><br>Cung Ân Tố đưa mắt nhìn nhẹ sang chỗ của anh, Hứa Hiên Trạch buông mọi việc làm trên tay xuống, sau đó nhanh chóng bấm nghe cuộc gọi.<br><br>Nhìn màn hình hiện tên người gọi, Hứa Hiên Trạch sắc mặt âm trầm, tay khẩn trương bấm nghe:<br>\"Sao rồi?\"<br>\"Xe chạy mất rồi, không thể đuổi kịp được.<br><br>Đã vậy biển số xe vốn không có gắn trên xe, nên càng không thể xác định được vị trí và chủ nhân của nó.\"<br>Hứa Hiên Trạch nổi gân đầy trán, thầm chửi trong miệng vài tiếng, tắt máy.<br><br>Thấy sắc mặt của anh không tốt, Cung Ân Tố lanh trí giao Cung Ngọc lại cho cô bảo mẫu, sau đó cô nhích người tới gần chỗ của anh, nhỏ giọng hỏi:<br>- Có chuyện gì vậy anh?<br>Hứa Hiên Trạch thở dài buồn phiền, anh xoay nhẹ người, một tay vòng qua sau lưng Cung Ân Tố, và đặt lên bả vai của cô.<br><br>Anh xoa nhẹ lên xuống vài cái an ủi, bàn tay khác thì nắm lấy bàn tay nhu thuận đặt trên đùi cô, rồi nói:<br>- Không thể điều tra ra được chủ nhân của chiếc xe đó.<br><br>Dù chắc chắn là Ngọc Mỹ Liên, nhưng không có bằng chứng thì không thể làm được gì cả.<br><br>Cung Ân Tố hiểu rõ con người anh rất nhiều, dù chỉ mới tiếp xúc với anh khoảng chừng hơn 1 tháng, nhưng cô vốn là người rất nhạy bén và hay quan sát người khác, cho nên mọi suy nghĩ cũng như hành động của anh cô đều rõ.<br><br>Trừ việc...!Hứa Hiên Trạch yêu mình....!Cô chỉ là chưa từng nghĩ đến sẽ có trường hợp này xảy ra mà thôi.<br><br>Cung Ân Tố khẽ vỗ lên mu bàn tay của anh, cô hiểu lý lẽ, nói: <br>- Đừng quá lo lắng, trên đời này ắt có luật nhân quả mà.<br><br>Hứa Hiên Trạch không nói gì thêm, chỉ nhìn cô và cười với ánh mắt chứa đầy tình yêu.<br><br>Bản thân không ngại phô tình cảm với người khác, Hứa Hiên Trạch hôn phớt lờ lên má của cô, rồi nghiêng đầu gục lên bả vai gầy nhỏ, nhẹ nhàng nhắm mắt ngủ.<br><br><br>Mấy biểu cảm giật bắn người lúc này của Cung Ân Tố, Hứa Hiên Trạch nào nhìn thấy được.<br><br>Có điều chính anh vẫn là có thể tự phát giác ra được.<br><br>Khoé môi cong lên đường nhẹ, ẩn ý cười thích thú vì đã trêu ghẹo cô gái nhỏ thành công.<br><br>Thím Hai, người giúp việc của Hứa gia vừa hay bắt gặp thấy, thím từ phòng bếp đi tới, trên tay còn cầm theo dĩa trái cây mát lạnh vừa gọt xong.<br><br>Nhìn thấy hai người trai xinh gái đẹp đang ân ái với nhau, thím Hai khẽ cười, đặt dĩa trái cây lên bàn trà, rồi tay đưa lên miệng cười khúc khích rời đi.<br><br>Vốn dĩ thím Hai chẳng bất ngờ gì cho lắm.<br><br>Dù sao bà đã làm ở Hứa gia gần chục năm, nên bà cũng rất rõ mối quan hệ của Hứa Hiệ Trạch với Cung Ân Tố.<br><br>Máu mủ ruột thịt không có, quan hệ chú cháu càng không có khả năng.<br><br>Nhiều lần thấy đôi nam nữ thanh tú này đi cạnh nhau, nhìn bóng lưng của hai người, thím Hai còn phải tự tặc lưỡi khen trong lòng.<br><br>Rõ hợp nhau đến như vậy, thế mà lại xây dựng cái quan hệ chú cháu gì đó.<br><br>Nhiều lần thím Hai rất muốn hỏi Hứa Hiên Trạch, nếu như muốn đứng ra làm người bảo hộ cho cô Cung Ân Tố, thì cớ gì không làm thành đơn kết hôn luôn đi nhỉ? <br>Chẳng phải mấy bộ phim truyền hình gần đây thường có tình tiết cẩu huyết giống như vậy sao? <br>Thím Hai nhún vai lắc đầu, sau đó không dám nghĩ đến vấn đề này nữa, suy nghĩ của ông chủ, thím làm sao mà quản được.<br><br>Bị Hứa Hiên Trạch làm hành động thất thố trước mặt người lớn, Cung Ân Tố giận dỗi một cách e thẹn, hai mang tai nhuộm tầng đỏ hồng.<br><br>Cô còn chưa có dũng cảm để mà công khai với người khác đâu, vậy mà anh còn cố tình hôn lên má cô, còn là trước mặt thím Hai.<br><br>Muốn gây khó dễ với anh, nhưng khi nhìn đến quầng thâm dưới bọng mặt của anh, Cung Ân Tố thấy xót xa, ngón tay thon nhỏ đưa lên, vuốt nhẹ bọng mắt sẫm màu đen ấy.<br><br>Cung Ân Tố nhíu mày có chút không vui.<br> <br><br>Cô biết, vẫn luôn biết, dạo gần đây anh ấy thường hay làm đơn án liên quan đến Nghiêm Hùng và Ngọc Mỹ Liên.<br><br>Cũng để bảo toàn cho sự an nguy của cô đối với sự toan tính đầy mưu kế từ Ngọc Mỹ Liên, Hứa Hiên Trạch đã cho vệ sĩ đi theo cô.<br><br>Mà người đó cũng là người hồi trưa đã giúp đỡ nữ sinh kia thay cho cô.<br><br>Anh ta tên là Lý A Hầu, người đuổi theo đuôi xe Ngọc Mỹ Liên cũng là anh ta, và hẳn là mới tức thì Lý A Hầu đã gọi điện báo tin cho Hứa Hiên Trạch.<br><br>Ngoài vệ sĩ riêng cho cô, Hứa Hiên Trạch cũng đã cho thám tử đi theo dõi Ngọc Mỹ Liên 24/24, tiếc là vẫn không thể hiểu vì sao Ngọc Mỹ Liên có thể lách được tầm quan sát của thám tử.<br><br>Bởi vì sự bất cẩn này, Ngọc Mỹ Liên đã xém chút tông chết Cung Ân Tố và cả một nữ sinh vô tội khác.<br><br>Hứa Hiên Trạch hiển nhiên sẽ rất áy náy và dặn vặt chính mình.<br><br>Cung Ân Tố thật không nỡ để anh phải tự mình dày vò chính mình như vậy.<br><br>Đôi mắt rưng rưng chút ánh nước, Cung Ân Tố thấp giọng nói thoáng bên mang tai của Hứa Hiên Trạch:<br>- Cảm ơn anh nhiều lắm.<br><br>Đáy mắt và môi Hứa Hiên Trạch vẽ lên đường cong, ý cười hằn sâu trên khuôn mặt mỹ nam trưởng thành.<br><br>Anh không nói thêm câu nào để đáp lại lời cô, bản thân chỉ yên tĩnh hưởng thụ cảm giác ngủ gục trên đôi vai nhỏ của cô gái mình yêu.<br><br><br><br>"]