["<br>Đến lúc chiều tan học về, Cung Ân Tố nhìn đồng hồ, hôm nay đáng lý tiết học cuối sẽ học môn Văn, nhưng giáo viên bộ môn có việc gấp, chuyển sang tiết tự học.<br>Cung Ân Tố tranh thủ làm bài tập, ai xong sớm sẽ được về sớm.<br>Chỉ mới có 3h30, còn khá nhiều thời gian cho tới đến giờ làm việc ở tiệm hoa chị Ninh.<br>Cung Ân Tố phấn khích, bắt chuyến xe đi đến trung tâm thương mại gần trường.<br>Hôm nay tự dưng đòi được nợ, nhất định phải mua cho Cung Ngọc vài bộ quần áo thật đẹp, đặc biệt đã đến mùa đông, thời tiết càng lúc càng trở lạnh.<br>Sẵn dịp lại mua thêm một ít thức ăn ngon cho Cung Ngọc.<br><br>Trẻ nhỏ thì cần phải bồi bổ thật tốt a...!<br>Đi một hai vòng trong trung tâm thương mại, Cung Ân Tố lựa chọn được một shop quần áo trẻ em rất đẹp.<br>Nhìn đến cửa bên ngoài, có treo một bảng thông báo Sale off 30%.<br><br>Chẳng cần nghĩ ngợi gì cả, Cung Ân Tố nhanh chân đi vào.<br>Ngoài dự đoán của cô, đồ Sale off nhưng chất lượng phải nói là rất tốt.<br>Áo khoác bông dày dặn, mặc vào chắc chắn sẽ rất ấm.<br><br>Còn có thêm áo len tay dài, quần dài nỉ,...<br>Mỗi cái chỉ còn có 50 tệ, mua 3 lại còn được tặng 1.<br><br>Thật sự quá hời.<br> <br>Kiểu dáng lại đẹp thế này, hẳn là đến lúc về nhà, Cung Ngọc nhìn thấy sẽ rất thích.<br>Bỗng dưng Cung Ân Tố có chút chạnh lòng, hồi trước quần áo của Cung Ngọc đều do dì Trình sắp xếp đi mua, mỗi bộ cũng toàn giá dao động từ 200-300 tệ.<br>Bây giờ thì sao chứ, cô là chị gái của cậu, vậy mà còn phải lựa hàng giảm giá, quần áo rẻ bèo chỉ có vỏn vẹn 50 tệ.<br>Cung Ân Tố có chút thương xót cho cậu em trai nhỏ của mình.<br><br>Vì thế cô càng phải quyết tâm, cố gắng kiếm thật nhiều tiền về sau, mai mốt còn mua thêm nhiều đồ tốt cho Cung Ngọc, không thể để cậu bị thiếu thốn cái gì cả.<br>Sau một hồi đi mua đồ, thời gian cũng đã gần 4h30, Cung Ân Tố nhanh chóng bắt kịp chuyến xe về lại khu dân cư Nội Linh.<br>Từ trung tâm thương mại này về đến nhà cũng chỉ có 7 phút, thật sự là quá gần và quá là thuận tiện.<br>Cung Ân Tố cảm thấy mình lựa chọn sinh sống ở Nội Linh là một quyết định rất sáng suốt.<br>Đứng trước trạm xe đợi, hai bên tay của Cung Ân Tố đều bị lấp kín cả, trông chật vật vô cùng.<br>Dáng người cao gầy 1m65, làn da trắng tinh tế, đường nét trên khuôn mặt dường như được khắc hoạ rất tinh xảo, vừa mang nét thanh thuần, thuần khiết, lại thêm một chút gì đó rất câu dẫn lòng người.<br>Ở giữa thời tiết lạnh lạnh, hai bên má của Cung Ân Tố nhuộm một chút đỏ hồng, đôi môi chúm chím lại với nhau.<br>Đôi tay nhỏ nhỏ xoa xoa liên tục.<br><br>Trông vừa đáng yêu, lại vừa khiến người ta đau lòng.<br>Từ phía sau chạy lên một chiếc hơi xanh đen, là dòng BAIC X55, giá cũng chỉ tầm 9 - 13 vạn tệ.<br>Cung Ân Tố vốn không để tâm nhiều gì đến nó, chỉ khi người từ bên trong xe bước xuống.<br>Nheo mắt nhìn nhìn, hoá ra là luật sư của nhà cô, Lý Chính Tâm.<br><br>Ông ta cũng là người đã công bố phần di chúc mà cha cô để lại.<br>Chỉ là...!tại sao luật sư Lý lại ở đây?<br>Lý Chính Tâm tiến tới cạnh Cung Ân Tố.<br><br>Theo phép tắc lịch sự, Lý Chính Tâm đứng ra lên tiếng chào hỏi trước.<br>Cung Ân Tố có chút bất ngờ, nhưng rất nhanh cũng khôi phục lại dáng vẻ điềm tĩnh, nhẹ nhàng cúi thấp đầu, tỏ ý đáp lại lời chào hỏi.<br>Không biết có phải là do bản thân nghĩ nhiều hay không, nhưng Cung Ân Tố cảm thấy có chút không thoải mái khi đang nói chuyện với Lý Chính Tâm.<br>- Ân Tố à, chú cũng biết hiện tại còn không còn sống ở nhà cũ nữa, hiện con và Cung Ngọc đang ở đâu? Chỗ ngủ có tốt không?<br>Lời nói đầy sự quan tâm đúng mực của một vị trưởng bối dành cho hậu bối.<br>Nhưng...cho đến khi...<br>- Con và Cung Ngọc vẫn ổn ạ, chỗ ở mới cũng rất tốt, sạch sẽ, lại thoáng mát, cảm ơn sự quan tâm của luật sư Lý nhiều ạ.<br><br>- Chú dù gì cũng là bạn bè thân hữu với Cung Nhâm, thấy hai tụi con sống cực khổ bên ngoài như vậy, ta là trưởng bối, cũng nên ra mặt chăm lo cho tụi con chứ.<br><br>Hay là...<br>Câu cuối lửng lơ kéo dài, bàn tay còn cố ý chạm vào một bên vai của Cung Ân Tố.<br><br>Cung Ân Tố giật mình, nhúc nhích người, muốn thoát khỏi cái \"chạm nhẹ\" của Lý Chính Tâm.<br>Giờ này, Lý Chính Tâm trở nên gian xảo, mặt dày cố ý tiến đến gần, bàn tay không ngừng sờ mó, vuốt vuốt cánh tay trái của cô.<br>Dù cách vài lớp áo, nhưng vẫn khiến cho Cung Ân Tố có cảm giác rợn người, từng tế bào da thịt trở nên căng cứng, vài sợi tơ lông mềm mại trên mu bàn tay dựng thẳng.<br>Cung Ân Tố dẹp bỏ cái khuôn mặt hiền hoà trước đó đi, đôi mày thanh tú khẽ nhíu chặt, gạt đi đôi tay đang làm loạn của Lý Chính Tâm.<br>- Luật sư Lý, cảm ơn sự quan tâm của ông, hiện giờ chúng tôi rất ổn, không cần ông phải bận tâm phiền lòng.<br>Thấy thái độ của Cung Ân Tố thay đổi, hình như là trở nên ngang bướng.<br><br>Lý Chính Tâm không thể tuột tay làm rơi mất con mồi ngon như thế này được.<br>Bất chấp mọi điều lý lẽ, Lý Chính Tâm lao nhanh về phía Cung Ân Tố, hai bàn tay mập mạp sần sùi của ông ta, níu chặt vào cánh tay nhỏ của cô.<br>- Còn giả vờ gì chứ? Nếu không cần ta giúp đỡ, thì một tiểu thư như con, làm sao có thể sống ở những nơi bần hèn thấp kém được.<br><br>Chẳng lẽ đi bán thân? Nếu thế không phải bán cho ta sẽ tốt hơn à...? Nể tình chỗ quen biết, ta đây chẳng bạc đãi con đâu.<br>Câu chữ của Lý Chính Tâm đều mang đầy sự nhục mạ Cung Ân Tố, lúc này chẳng thể níu giữ được sự bình tĩnh.<br>Cung Ân Tố dơ chân đạp mạnh vào bắp đùi thô kệch của ông ta.<br><br>Miệng nhỏ xinh đẹp thốt lên vài câu chửi:<br>- Mẹ kiếp, tên chết bầm này, cấm ông loạn ngôn với tôi đấy.<br>Lý Chính Tâm đau đớn, cố gắng đứng thẳng người, khi nãy bị cô đạp một cái vào chân, ông ta mất đà, bước loạng choạng lùi về sau.<br>Nén cơn đau xuống, Lý Chính Tâm trừng mắt, ngón tay trỏ chỉ thẳng vào mặt Cung Ân Tố, âm thanh gắt gỏng:<br>- Con đ*** này, mày còn dám đánh tao.<br><br>Để tao xem, không có thì mày làm sao mà sống.<br><br>Thêm cả thằng em trai kế ngu dốt của mày nữa.<br>Bản thân bị chửi thì vẫn sẽ kiềm chế lại tính nóng giận được, nhưng đến khi Lý Chính Tâm vô thức mắng chửi Cung Ngọc, Cung Ân Tố bắt đầu điên máu lên.<br> <br>Khí thế áp bức bao quanh, thẳng người lao đến, dùng nắm đấm nhỏ bé của mình, đấm thẳng vào mặt của Lý Chính Tâm.<br>Ông ta trước đó đã bị đau ở bắp đùi, giờ thêm cái đấm bất ngờ của Cung Ân Tố giáng xuống, cơ thể mập mạp liền trở nên mất đà, ngã lăn xuống đất.<br>Mông của ông ta khá đầy đặn, vừa ngã xuống liền phát ra một âm thanh vô cùng bắt tai, \"Phịch\" một tiếng.<br>Vừa hay xe buýt đến kịp lúc.<br><br>Cung Ân Tố dại gì mà đứng chờ Lý Chính Tâm phản ứng.<br>Cô nhanh chóng tay trái tay phải nắm chặt mấy túi đồ của mình, lao thẳng lên xe buýt.<br>Từ trên xe nhìn thông qua cửa kính, thấy Lý Chính Tâm đang được trợ lý dìu đứng dậy, nét mặt của ông ta xám xít, hai bên má đỏ lên, hẳn là tức đến mức muốn hộc ra máu.<br>Cung Ân Tố khoái trí, cười cười.<br>Sau đó lại đưa mắt nhìn mu bàn tay đỏ lên của mình.<br><br>Hồi nãy cô cũng quá mạnh bạo đấy chứ, khi nãy đánh không đau, bây giờ mới có cảm giác tê tê.<br>Miệng khẽ suýt xoa lên một tiếng, Cung Ân Tố tìm tìm chỗ trống rồi ngồi yên vị ở trên xe.<br>Ở phía khác, một người đàn ông mặc đồ kín mít, trên tay còn cầm theo một cái máy ảnh Canon.<br>Có lẽ vừa chụp được một khoảnh khắc rất thú vị.<br><br>Mà vị trí từ chỗ người đàn ông đang đứng, lại chẳng cách xa trạm xe bao nhiêu mét.<br>Máy ảnh còn là hướng về nơi vừa xảy ra xung đột giữa Cung Ân Tố và Lý Chính Tâm.<br><br>"]