["<br>Cung Ân Tố đứng trước cửa tiệm hoa, dốc hết sức thở hổn hển.<br><br>Cũng tại cái người em kết nghĩa gì đó của cha cô, mà hại cô phải bắt một chuyến xe khác.<br>Mà đi đến trạm xe khác thì cũng phải mất thêm 5 phút đồng hồ.<br>Cung Ân Tố phải dốc lực chạy thật nhanh đến trạm xe khác, vừa may chuyến xe số 22 kịp đến, cô phóng ào lên xe thật nhanh.<br>Thật sự quá mệt!<br>Thấy Cung Ân Tố hôm nay đi trễ vài phút, chị Ninh chỉ lo lắng hỏi một chút, sợ trên đường về Cung Ân Tố gặp chuyện gì đó.<br><br>Vì chị Ninh rất rõ, bản thân Cung Ân Tố là một người có tính hoàn hảo, đi đâu hay làm việc gì đều rất đúng giờ.<br>Cung Ân Tố lắc lắc đầu, mỉm cười nói không có gì, chị Ninh không cần phải bận tâm nhiều.<br>Tiếp tục làm việc.<br>Ngày hôm nay Cung Ân Tố vẫn vô cùng hăng hái.<br><br>Say mê làm rất nhiều việc.<br>Bây giờ cô đã rành rõi về các loài hoa rồi.<br><br>Lâu lâu còn có thể tư vấn thêm cho khách hàng.<br>Nụ cười xinh như thiên thần, ánh mắt nhu hoà, đường nét trên mặt cũng vô cùng thanh tú.<br>Khiến cho ai nhìn vào cũng có một hảo cảm rất tốt.<br> <br>Sự tư vấn nhiệt tình hoà với giọng nói đầy ngọt ngào của Cung Ân Tố, mấy vị khách đều vô cùng hài lòng, đặc biệt là các bậc người già, họ rất thích và yêu quý đứa trẻ hiểu chuyện như thế.<br>Kể từ ngày Cung Ân Tố đến làm việc ở tiệm hoa, càng lúc khách càng đến đông hơn.<br><br>Chị Ninh rất thức thời, mốt đến ngày phát lương, chắc chắn sẽ chia thêm cho Cung Ân Tố một chút phần trăm hoa hồng.<br>Nay khách đông, tiệm hoa đóng cửa trễ tầm 20 phút so với mọi ngày.<br>Cung Ân Tố lúc đến đón Cung Ngọc, cậu đã ngủ say rồi, cô đành chú ý cẩn thận, bế nhẹ nhàng cậu về nhà.<br>Giữa đêm, từ phòng của Cung Ân Tố, cô nghe đâu đó tiếng hít thở nặng nề.<br>Cô giật mình, lắng nghe thật kỹ, là tiếng phát ra từ phòng của Cung Ngọc.<br>Nhà rất nhỏ, vách phòng lại mỏng manh, chỉ một tiếng động nhỏ cũng có thể vang khắp nhà.<br>Cung Ân Tố sợ Cung Ngọc gặp chuyện, vội vàng lao đến phòng của cậu.<br><br>Dép còn chẳng buồn mang theo.<br>Mở vội cửa ra, nhìn cục bông nhỏ trên giường hít thở liên hồi, chạy đến gần, phát hiện sắc mặt của Cung Ngọc vô cùng đỏ, mồ hồi chảy đầm đìa ướt cả khuôn mặt nhỏ.<br>Tấm lưng phía sau cũng ướt một mảng.<br>Nóng quá!<br>Người của Cung Ngọc như một lò phát nhiệt.<br><br>Cung Ân Tố vừa chạm vào người cậu, liền hốt hoảng, sợ hãi vô cùng.<br>Cô nhanh chóng sốc chăn, bế cậu lên tay và chạy thẳng ra ngoài cửa nhà.<br>Bây giờ đã giờ đêm khuya, cô làm sao có thể chạy sang nhờ vả vợ chồng chị Ninh được.<br>Bản thân đành một mình chạy giữa đêm, tay ôm chặt Cung Ngọc, thời tiết tháng 11 rất lạnh, trên người Cung Ân Tố chỉ độc một cái váy vải bông dài, chân lại đi trần.<br>Trên tay gắt gao ôm lấy Cung Ngọc.<br>Giờ này khó bắt xe, Cung Ân Tố đành chạy bộ đi đến bệnh viện tư nhân gần đây.<br>Khi chạy ngang qua ngã ba, cô nào có tâm trạng để ý mọi thứ xung quanh, ánh mắt chằm chằm nhìn về đoạn đường phía trước.<br>Đúng lúc băng qua đèn xanh đèn đỏ, một chiếc xe hơi lao thẳng đến chỗ của Cung Ân Tố.<br>Két lên một tiếng chói tai.<br>Cung Ân Tố sợ hãi ngã bệt xuống nền đất.<br><br>Nhưng tay vẫn duy trì lực đạo, ôm chặt Cung Ngọc vào lòng.<br>Đôi mắt của cô hiện lên vài tia tơ máu đỏ.<br><br>Cả cơ thể đều phát run, không phải vì thời tiết lạnh lẽo, mà là vì quá lo sợ tình trạng sức khoẻ hiện giờ của Cung Ngọc.<br>Lúc này từ trên xe một bóng hình lao xuống, đến chỗ của Cung Ân Tố, giọng nói khẩn trương:<br><br>- Ân Tố, cháu làm sao vậy? <br>Cung Ân Tố hoảng loạn ngước mắt lên nhìn, là Hứa Hiên Trạch.<br><br>Chẳng biết vì nguồn lực nào đã khiến cô phải trở nên tin tưởng người đàn ông trước mặt này.<br>Cung Ân Tố khóc sướt mướt, quỳ bò đến chân Hứa Hiên Trạch, giọng đứt quãng nói:<br>- C-Cung Ngọc, hãy cứu lấy thằng bé.<br><br>S-Sốt...<br>Hứa Hiên Trạch nhanh chóng tiến tới, đỡ lấy Cung Ngọc, sau đó đem nhóc đưa sang cho Chu Thành.<br>Chu Thành ngồi bên ghế phụ cũng đã sớm chạy xuống xe, nhanh chóng nhận lấy Cung Ngọc và đem vào trong xe.<br>Nhiệt độ trong xe rất ấm, thích hợp giữ nhiệt cho Cung Ngọc.<br>Còn bản thân Hứa Hiên Trạch thì vồ người tới, ôm lấy Cung Ân Tố, sức lực mạnh mẽ bế cả người cô lên, nhanh chóng đặt vào trong xe.<br>Trên đường đi, cả người của Cung Ân Tố đều run lẩy bẩy, hai tay xuýt xoa vào nhau, nét mặt lo âu, sợ sệt.<br><br>Khoé mắt đỏ hằn cả lên.<br>Hứa Hiên Trạch cảm thấy hơi đau lòng, đem cái khoác to của mình choàng vào cơ thể gầy nhỏ của cô.<br>Giọng nói đầy sự ôn nhu, an ủi Cung Ân Tố:<br>- Cung Ngọc sẽ ổn cả thôi, có chú ở đây lo rồi.<br>Cung Ân Tố đưa mắt nhìn sang Hứa Hiên Trạch, tuy miệng không nói câu nào, nhưng với ánh mắt đầy sự cảm kích của Cung Ân Tố, Hứa Hiên Trạch cũng chẳng nói thêm gì cả.<br>Đến bệnh viện, Cung Ngọc được đưa vào phòng cấp cứu nhanh chóng.<br>Thoáng 10 phút sau bác sĩ đi ra:<br>- Thằng bé ổn cả rồi, chỉ là mùa này trẻ nhỏ dễ sinh bệnh, về sau hãy chú ý đến sức khoẻ của thằng bé, và phải giữ ấm thật kỹ đấy.<br>- Vâng ạ, cảm ơn bác sĩ rất nhiều.<br>Cung Ân Tố cúi đầu cảm ơn bác sĩ.<br> <br>Sau đó liền bước nhanh đến phòng nghỉ ngơi của Cung Ngọc.<br>Cô ngồi ghế đơn cạnh giường bệnh, tay nhẹ nhàng vuốt ve mái tóc ngắn củn nhưng mềm mại của Cung Ngọc.<br>Bây giờ thấy sắc mặt của Cung Ngọc đã tốt hơn khi nãy rất nhiều, Cung Ân Tố thở phào nhẹ nhõm, nhưng lại chẳng dám cẩu thả bỏ qua.<br>Cô một mực ngồi canh chờ cậu suốt một đêm.<br>Hứa Hiên Trạch sợ cô cũng bị ảnh hưởng đến sức khoẻ, vội vàng đi đến ngăn cản.<br><br>Ra sức khuyên bảo đủ điều:<br>- Cháu mau về nghỉ ngơi đi, ở đây đã có trợ lý Chu Thành lo rồi.<br>- Không được, làm sao tôi có thể bỏ mặc thằng bé được.<br>Cung Ân Tố cố chấp không muốn đi về.<br>Hứa Hiên Trạch thở dài, rồi lại nói:<br>- Nếu cháu cứ như thế này, đợi đến lúc Cung Ngọc khoẻ lại, thì người bệnh tiếp theo sẽ là cháu đó.<br><br>Chẳng lẽ cháu muốn thằng bé chăm sóc ngược lại cho cháu à?<br>Nghe đến đây, Cung Ân Tố có chút phân vân.<br>Hứa Hiên Trạch quả thật nói không sai, rất có lý lẽ.<br>Thấy vậy cô đành hít một hơi mệt mỏi, nhanh chóng ủ rủ đứng dậy, đi ra khỏi phòng nghỉ bệnh của Cung Ngọc.<br>Theo sự sắp xếp của Hứa Hiên Trạch, cả đêm hôm nay trợ lý Chu Thành trực tiếp tăng ca, ở lại phụ trách chăm nom Cung Ngọc.<br><br>"]