["<br>Tang Niên trêu ghẹo đỉnh hồng, bàn tay to lớn bắt đầu vân vê theo làn da trắng mịn của Tổ Nhi, dần dần di chuyển đến bụng eo thon nhỏ.<br><br>Eo Tổ Nhi nhỏ đến độ, có thể nắm được bằng bàn tay của Tang Niên.<br><br>Buông tha hạt đỉnh hồng, Tang Niên ngồi thẳng người, ánh mắt gắt gao nhìn nét mặt nhiễm đầy dục vọng của Tổ Nhi.<br><br>Chuyển xuống dưới, bánh bao mềm nhỏ ẩn đỏ, chỗ xanh chỗ đỏ, bị cậu cắn nhéo không thương tiếc, nhưng đập vào mắt Tang Niên, như thuốc kích thích, liều lượng tăng cao, \"chân giữa\" có dấu hiệu sưng phồng muốn nổ tung.<br><br>Tang Niên di mắt nhìn xuống nữa, tầm mắt dừng ngay nơi thần bí của phụ nữ.<br><br>Mấy sợi tơ đen nhánh, cong cong rất đáng yêu, độ dài vừa phải.<br><br>Ngón tay Tang Niên đụng đến, khẽ tách nơi thàn bí đó ra, một đoạn thịt hồng bị lộ, mềm mềm lại ẩm ướt.<br><br>Uớt? Tổ Nhi quả thực bị rượu làm cho ý loạn tinh mê, thật sự phát dục.<br><br>Tang Niên hít một khí lạnh, mê mang nhìn chằm chằm nơi tư mật ấy.<br><br>Gió lạnh truyền đến, cả người Tổ Nhi rung rung, cô lắc lư cơ thể, hai bánh bao rung rinh theo, dưới hang động bị động tác của cô mà ảnh hưởng, nhấp nhô đóng lại rồi mở ra.<br> <br><br>Cảnh tượng này, đúng là quá bức người.<br><br>Tang Niên nhanh chóng lột bỏ quần áo của mình, tiểu đệ đã sưng to trước đó, bây giờ như được giải phóng, mãnh mẽ và đầy tinh lực hướng thẳng ra phía trước.<br><br>Theo những cử động của Tang Niên mà đánh qua đánh lại giữ không trung, vài lần đánh bành bạch lên hai bắp đùi trong của cậu.<br><br>Tang Niên cúi thấp người, phần gậy chạm vào eo thon nhỏ, nóng nóng, Tổ Nhiên nhột, khẽ cười.<br><br>Vốn muốn phát âm ra tiếng cười nhỏ, nhưng tất cả đều bị thu vào bụng Tang Niên.<br><br>Cậu cúi người ngầm lấy đôi môi nhỏ, từng chút một nhấp nháp, lợi dụng lúc cô khẽ rên, cậu chen lưỡi vào trong, không chút khoan nhượng mà lướt qua mọi ngóc ngách trong khoang miệng Tổ Nhi.<br><br>Lần đầu trải nghiệm, Tang Niên có phần hơi lúng túng, cứ hôn tới hôn lui, cuối cùng lại thành cắn vào môi Tổ Nhi, khiến cô bị đau.<br><br>Buông nhẹ cánh môi ngọt ngào ra, Tổ Nhi mang theo ánh mắt mơ hồ, ngấn đầy giọt lệ ươn ướt, liếm khoé môi và nhỏ giọng nói:<br>- Đau quá đi, đừng cắn nữa.<br><br>Nhìn vệt máu nhỏ trên môi Tổ Nhi, Tang Niên thở dài vài tiếng, thầm trách bản thân thật thiếu kinh nghiệm.<br><br>Để lấy lại uy nghiêm của mình, Tang Niên vội đưa tay chuyển đến nơi thần bí của Tổ Nhi.<br><br>Tay nhẹ vuốt ve từng chút một, mân mê bắp đùi trong non mềm, rồi mạnh mẽ dứt khoát tách hai đùi cô ra, và đặt lên eo của mình.<br><br>Hang động nhỏ ẩn sau khu rừng mượt mà, chút vệt nước như dòng suối khẽ dính lên lớp rừng rậm phía ngoài.<br><br>Tang Niên nuốt ực nước miếng, trái táo Adam không ngừng lên xuống hỗn loạn.<br><br>Ánh mắt hết sức âm trầm mà nhìn đến chỗ mê người kia.<br><br>Cậu chỉ muốn nhìn mãi, và thu hết vào tâm trí từng hoạt động nhỏ của nơi thần bí.<br><br>Cách đóng mở, rỉ nước, cùng cái bụng nhỏ thở phập phồng lên xuống, ngay cả tiếng rên nỉ non nhỏ, tất cả...!Cậu đều muốn ghi nhớ thật kỹ, và muốn làm của riêng cho mình.<br><br><br>Cầm lấy thân gậy đỏ oắt của chính mình trên tay, đỉnh đầu hướng vào nơi hang động, từng chút tiến vào trong, eo rắn chắc đầy tinh lực đẩy mạnh.<br><br>Đây dù sao cùng là lần đầu nếm trải hoạt động của người lớn, Tang Niên chung quy vẫn là không có kinh nghiệm, lúc tiến vào hang động ẩm ướt, không tìm thấy nơi cần vào, tiểu đệ bị trượt lên trên, ma sát với khe vách ngoài hang động.<br><br>Tang Niên rít lên vài tiếng, miệng mắng chửi vài tiếng.<br><br>Chuẩn bị tư thế tiếp tục tiến vào lần nữa, thì bất ngờ, cả cơ thể Tổ Nhi trở nên mềm oặt, hai chân buông thả xuống giường, tuột khỏi eo rắn chắc của Tang Niên, hơi thở đều đều vang lên giữa phòng.<br><br>Khó hiểu, Tang Niên đưa mắt nhìn lên cô, phát hiện, trong lúc đang lâm trận cấp bách, thế mà Tổ Nhi ngủ mất.<br><br>Cô thật sự rất xấu xa, hại cậu bị nghẹn muốn nổ tung.<br><br>Bỏ mặc cậu giữa đường, an ổn mà ngủ say.<br><br>Tang Niên bất lực, thật muốn đánh vào mông nhỏ của cô một cái.<br><br>Nghĩ là làm, cậu thật sự đánh vào mông cô, nhưng chỉ là dám đánh nhẹ, dù sao cậu không muốn làm đau cô và khiến cô phải tỉnh ngủ.<br><br>Nhưng nhìn đến chỗ kia của mình còn chưa được thoả mãn, cậu chửi thề vài câu, trực tiếp dùng gậy ma sát khe rừng.<br><br>Ma sát lên xuống, di chuyển như thật sự đnag ở bên trong hang động.<br><br>Cho đến lúc đạt khoái cảm, dòng sữa nóng bắn ra ngoài, thẳng thừng dính đến eo nhỏ của Tổ Nhi.<br> <br><br>Tang Niên thu mọi thứ vào mắt, vẫn chưa có thoả mãn, nhưng cố cắn răng chịu đựng, thở dốc liên tục.<br><br>Cậu đứng dậy buông tha cho cơ thể Tổ Nhi, nhanh chóng đi vào phòng tắm, vài phút sau liền trở ra rất nhanh.<br><br>Vì khi nãy đi vào phòng tắm, cả người Tang Niên đều không mặc đồ, gậy lớn cứ thế mà đong đưa giữa không trung, đánh qua lại hai bên bắp đùi trong, âm thanh bạch bạch vanv giữa phòng.<br><br>Trên tay cầm theo cái khăn ấm, cậu nhẹ nhàng lau sạch vết sữa trên người Tổ Nhi, rồi từ từ lau khắp cơ thể của cô.<br><br>Dù cho thời tiết có lạnh, nhưng có chất cồn trong người, với lại khi nãy hai thân thể dính chặt vào nhau, hơi ấm lan truyền khắp cơ thể, không ít mồ hôi được tiết ra.<br><br>Xong việc lau người, Tang Niên kéo chăn cho cô, bản thân cũng an phận nằm vào trong.<br><br>Xoay người cô nằm nghiêng, cánh tay rắn chắc ôm trọn lấy cô, phần gậy không có dấu hiệu xìu xuống, trực tiếp dán chặt lên vùng bụng của cô.<br><br>Hơi nóng từ nó truyền đến giữa bụng, Tổ Nhi cảm nhận độ ấm áp, thoái mái mà ngủ.<br><br><br><br>"]