["<br>Trước giao thừa 1 ngày, Cung Ân Tố và Cung Ngọc soạn sẵn đồ đạc chuẩn bị về quê nhà tảo mộ cha và mẹ.<br><br>Đi cùng còn có Hứa Hiên Trạch, kiêm bạn trai cô và kiêm luôn cả tài xế lái xe.<br>Cha cô - Cung Nhâm, sau lễ 49 ngày, cũng tức là trước ngày lễ Giáng Sinh, Cung Ân Tố đã đem ông trở về quê nhà, dựng mộ ở phần trống bên cạnh mộ mẹ cô.<br>Cô biết hai người chưa bao giờ muốn tách lìa nhau, chỉ tiếc khi đó là do số phân chia cách âm dương, nhưng bây giờ có lẽ cả hai đã được cùng nhau lên thiên đàng, vậy nên cô liền thành toàn giúp họ.<br>Khi đến tảo mộ, Cung Ân Tố và Cung Ngọc đứng trước hai phần mộ nhỏ, bên trên khắc tên và hình của Hương Mạn và Cung Nhâm.<br>Cung Ngọc tuy còn nhỏ, nhưng cũng biết nhận mặt người, Cung Nhâm thì đã quá quen thuộc với cậu, nhưng khi nhìn thấy Hương Mạn, cậu chớp đôi mắt to tròn ngước lên nhìn Cung Ân Tố, cậu lay nhẹ bàn tay đang nắm của cô:<br>- Chị, đây là mẹ của chị đúng không ạ? Dì ấy đẹp quá, có thể làm mẹ của Ngọc Ngọc được không ạ?<br>Nghe thấy Cung Ngọc ngây thơ hỏi Cung Ân Tố, cô nhoẻn miệng cười, quỳ gối xuống cho ngang bằng với cậu, bàn tay trống rỗng bên trái đưa lên phủ trên má cậu, một hơi ấm áp:<br>- Được, mẹ của chị cũng là mẹ của em.<br> <br>Cung Ân Tố cười cười, khắc sau liền nghe thấy Cung Ngọc phấn khích nói tiếp, âm giọng lanh lảnh vui tai và tràn đầy sức sống:<br>- Tuyệt quá, vậy là ngày mốt lớn lên, em cũng sẽ trở nên xinh đẹp giống chị có đúng không?<br>Nghe cậu nói, Cung Ân Tố đứng kế bên cười phụ hoạ, người đàn ông phía sau đi đến cạnh bên Cung Ngọc, anh cũng ngồi quỳ thấp xuống, vỗ nhẹ đỉnh đầu cậu và nói tiếp:<br>- Về sau em sẽ trở thành một người cực kỳ đẹp trai và tài giỏi.<br>- Được ạ, em muốn lớn lên thật mau, kiếm thật là nhiều tiền để có thể mua hết mọi thứ cho chị Ân Tố.<br>Dứt lời, Cung Ngọc quay sang phía Cung Ân Tố, cậu bổ nhào vào lòng cô, phấn khích nói:<br>- Chị ơi, khi lớn lên, em sẽ nuôi chị thật tốt.<br>- Được, trăm sự nhờ em trai nhỏ nha.<br>Cung Ân Tố không phản bác ý trí quyết tâm của cậu, chỉ nhẹ nhàng vỗ nhẹ lưng cậu, tựa như cậu là nguồn sưởi ấm trái tim cô.<br>Có điều Hứa Hiên Trạch sắc mặt không tốt lắm, cần phải vạch rõ vấn đề cho Cung Ngọc hiểu, hiện tại và tương lai về sau đã có anh chăm lo cho Cung Ân Tố, còn Cung Ngọc tuy có lòng thật đấy, nhưng vẫn là nên tiết kiệm tiền cưới vợ đi.<br>Mãi ngẫm nghĩ để lựa lời mà nói với trẻ nhỏ Cung Ngọc, Cung Ân Tố đã nhạy bén với thái độ thay đổi của anh, cô cũng tự mình hiểu được nguyên do.<br><br>Vậy nên không để anh phải khó xử, cô liền nói với Cung Ngọc:<br>- Ngọc Ngọc, chị cảm ơn em nha, nhưng mà nếu sau này có tiền đồ, ngoài trừ lo cho chị thì em cũng nên nghĩ đến vợ tương lai của em nữa đấy, không được để người con gái của em chịu khổ.<br><br>Còn chị thì sẽ có chồng, tức người yêu thương chị chăm lo.<br>Cung Ngọc vẫn còn nhỏ, cái hiểu cái không, nhưng cuối cùng vẫn dõng dạt gật đầu nói: <br>- Dạ vâng ạ!!!<br>Khi đi bộ dọc đường về lại khu nhà nhỏ dưới quê, từ đây cách khu mộ khá gần, cho nên cả ba người quyết định tản bộ cùng nhau.<br>Cung Ngọc phấn khích vì lần đầu được về làng quê, cậu chạy lon ton nhìn khắp nơi, hai bên đường là đồng ruộng khô cằn vì thời tiết, đi thêm đoạn nữa mới có lác đác vài căn nhà nhỏ.<br><br>Khi đi ngang qua một ngôi nhà cỡ trung, trước sân có mấy bạn trẻ cỡ tuổi Cung Ngọc đùa giỡn chạy vòng quanh sân, Cung Ngọc thích thú muốn đi chơi theo, nhưng lại nghĩ để chị mình và \"chú nhỏ kiêm anh rể\" ở lại thì không hay cho lắm.<br><br>Sau hồi đắn đo, chốt lại vẫn là ngoan ngoãn làm cái đuôi nhỏ đi theo Cung Ân Tố và Hứa Hiên Trạch.<br>Động thái nhỏ đáng yêu của cậu vốn không thể qua mắt được hai người lớn kia.<br><br>Cả hai đưa mắt nhìn nhau rồi cười khẽ, Hứa Hiên Trạch choàng tay ôm lấy bả vai Cung Ân Tố, cô cũng thuận theo ôm eo của anh.<br>Hứa Hiên Trạch nhìn sang Cung Ngọc nói:<br>- Ngọc Ngọc, em đi chơi với các bạn đi, nhớ về sớm ăn cơm đấy.<br>Cung Ngọc đứng yên, đôi mắt chờ mong nhìn nhìn, nhưng ngoài miệng vẫn hỏi:<br>- Em được đi chơi sao ạ?<br>- Được đó, mau đi đi nào.<br>Cung Ân Tố vẫy tay nói với cậu.<br><br> <br>Mới dứt lời, cậu nhóc sôi động chạy bạch bạch vào sân nhà của các bạn, người dưới quê vốn dĩ luôn hoà đồng, chất phác, thấy có thêm bạn mới liền xôn xao đùa vui.<br>Tiếng cười trẻ con cười khà khà khắp sân chơi, phá vỡ cái tĩnh lặng xung quanh.<br>Phụ huynh của mấy trẻ nhỏ từ trong nhà đi ra, nhìn thấy đôi kim đồng ngọc nữ, nam thanh nữ tú đứng trước cổng sân, phụ huynh đi lại hỏi thăm thì mới biết Cung Ân Tố là con ruột của Hương Mạn và Cung Nhâm, dù sao cũng là làng quê nhỏ, ở đây có bao nhiêu người hàng xóm họ đều biết cả.<br>Họ vội vàng mời cả hai vào nhà ngồi uống nước, sẵn dịp mọi người cùng đón giao thừa với nhau.<br>Nông thôn chính là như vậy, các hộ gia đình xung quanh luôn thân thiện hỗ trợ lẫn nhau, nhiệt tình lại chất phác vô cùng.<br>Cung Ân Tố vào nhà ngồi trước, còn Hứa Hiên Trạch xin phép có việc phải rời đi, một lát sau mới có thể ghé qua.<br><br>Thực chất anh chính là muốn chạy về nhà để mang sang bên họ ít quà biếu Tết, dẫu sao cả nhà anh cũng là được mời một bữa cơm đầm ấm.<br>Chủ nhà cười khanh khách không để ý nhiều, chỉ nói anh nhất định phải ghé qua ăn một bữa cơm.<br>Cung Ân Tố hiểu ý anh, gật nhẹ đầu chào anh rồi cùng đi theo chủ nhà đi vào trong, còn Cung Ngọc thì vẫn nô đùa chơi ở ngoài sân.<br><br>"]