["<br>Hứa Hiên Trạch lái xe đưa Cung Ân Tố về nhà.<br>Đứng trước căn hộ nhỏ của Cung Ân Tố, Cung Ân Tố lúc này giật mình, chợt nhớ khi nãy bản thân quá khẩn trương vì Cung Ngọc, bản thân chạy ra ngoài mà quên mất việc khoá cửa.<br>Nhìn thấy cửa nhà mở toang ra, cô lo lắng bồn chồn, chạy vào trong nhà xem thử, nếu mà còn bị trộm đồ thì quả thực là quá xui xẻo.<br>May mà mọi thứ vẫn nguyên vẹn.<br>Cung Ân Tố thở phảo nhẹ nhõm, vừa hay Hứa Hiên Trạch cũng nhìn thấy cảnh tượng này, mày khẽ nhau lại với nhau.<br>Giọng điệu đầy sự nghiêm túc, nói:<br>- Chú khuyên cháu mau về chỗ của ta đi, ở đây không an toàn.<br>Cung Ân Tố nghe xong, sắc mặt hiện rõ sự mệt mỏi, nhưng vẫn cố nói:<br>- Anh Hứa, cảm ơn anh ngày hôm nay đã giúp đỡ hai chị em chúng tôi, nhưng về vấn đề này thì tôi nghĩ tôi cần nói thẳng.<br><br>Hiện tại chúng tôi vẫn có thể sống tốt được, và cũng không cần \"em trai kết nghĩa\" của cha tôi phải nhận nhiệm vụ chăm sóc vô ích này đâu.<br><br>Giờ thì nhà tôi ổn rồi, rất cảm ơn anh vì ngày hôm nay.<br><br>Tiền viện phí ngày mai sẽ trả lại cho anh.<br><br>Mời anh về sớm, nghỉ ngơi sớm.<br>Nói xong, Cung Ân Tố cúi thấp người, lịch sự cảm ơn và mời Hứa Hiên Trạch mau về.<br>Hứa Hiên Trạch im lặng không nói câu gì.<br> <br>Bây giờ anh nhận ra, Cung Ân Tố quả thực là một đứa trẻ rất cứng đầu, nói mãi mà chẳng chịu nghe.<br>Rất giống với tính cách của Cung Nhâm ngày xưa.<br>Hứa Hiên Trạch thấy giờ cũng đã trễ, sẽ bàn chuyện này sau với Cung Ân Tố vậy, sau đó anh cũng lịch thiệp cúi đầu chào cô.<br><br>Rồi đi về.<br>Cung Ân Tố đóng cửa nhà, thở dài một tiếng.<br>Khi nhận thức được điều gì đó không đúng, cô mới giật mình.<br><br>Hoá ra trên người vẫn là đang mang giày của Hứa Hiên Trạch, còn mặc trên người cái khoác Blazer của anh.<br>Cung Ân Tố lắc lắc đầu mỏi mệt.<br><br>Nhanh chóng đi thay đồ, còn đồ của Hứa Hiên Trạch thì để gọn sang một bên, sáng mai rảnh sẽ giặt sớm.<br>Đến lúc sáng, xử lý xong hết mọi việc trong nhà, cô còn nấu thêm một phần cháo trắng cho Cung Ngọc, tuy là lần đầu nấu không ngon nghẻ chút nào, nhưng ít ra cũng coi như tạm nuốt được.<br>Cung Ân Tố đi đến bệnh viện, bước nhẹ nhàng vào phòng dưỡng bệnh của Cung Ngọc.<br>Còn sợ cậu đang say ngủ, sợ mở cửa đi vào mạnh cậu sẽ tỉnh.<br><br>Nào nghĩ đến hôm nay Cung Ngọc dậy rất sớm.<br>Đã thế từ trong phòng còn phát ra tiếng cười khúc khích của trẻ con.<br>Khi đi vào trong, nhìn thấy Hứa Hiên Trạch ngồi cạnh bên giường của Cung Ngọc, trên tay còn cầm một cái muỗng nhỏ, hẳn là đang đút cháo cho cậu.<br>Nhìn hai người họ cười nói vui vẻ, Cung Ân Tố cũng có chút vui thì Cung Ngọc đã khoẻ hơn một chút, nhưng khi đánh mắt sang nhìn Hứa Hiên Trạch, chân mày cô nheo lại, tỏ vẻ không ưng ý.<br>Nhưng mà phải nói thật, Hứa Hiên Trạch cười lên thật sự rất đẹp.<br><br>Nếu những lúc không cười, trông anh như một ánh trăng dịu nhẹ mà tĩnh lặng.<br><br>Đến khi cười rồi, lại phát toả ra một luồng sáng chói chang như ánh mặt trời.<br>Cung Ân Tố quay mặt sang chỗ khác, tránh đi ánh nhìn của Hứa Hiên Trạch chiếu đến.<br>Cô đến gần Cung Ngọc, bàn tay mềm mại đặt lên vầng trán nhỏ của cậu, lời nói ngọt ngào hỏi thăm:<br>- Em thấy trong người sao rồi, có tốt hơn chút nào hay không?<br>Cung Ngọc phấn khích lao vào lồng ngực đầy đặn của Cung Ân Tố, gắt gao ôm lấy vòng eo thon nhỏ của cô, nói:<br>- Em đã khoẻ rồi ạ, em nhớ chị quá đi à.<br>Bị Cung Ngọc làm cho chọc cười, cô trêu ghẹo, chọt chọt cái mũi nhỏ của cậu.<br>Hai chị em cười khúc khích, Hứa Hiên Trạch ngồi bên cạnh cũng vô thức cười lên.<br>Anh đứng dậy dọn dẹp phần cháo trắng đã ăn xong của Cung Ngọc.<br><br><br>Từ lúc Cung Ân Tố bước vào phòng, anh đã để cái cặp lồng trong tay của cô, có lẽ là cháo của Cung Ngọc, chỉ là anh đã đến sớm một bước.<br>Thấy vậy sợ cô buồn, anh liền lên tiếng:<br>- Ân Tố, phần này có thể cho chú không?<br>Cung Ân Tố: ???<br>Chớp chớp mắt nhìn xuống tay của mình.<br><br>A! Là đồ ăn của Cung Ngọc.<br><br>Chỉ là cậu đã ăn xong rồi, phần này chắc cũng không cần thiết nữa, lúc sáng dù sao cô cũng đã ăn được một ít, thật sự thì ....!không khó nuốt lắm.<br>Nhưng bây giờ Hứa Hiên Trạch muốn ăn, Cung Ân Tố có chút chần chừ.<br>Hồi sau nhìn bộ dáng cố chấp của Hứa Hiên Trạch, Cung Ân Tố đành đáp ứng, đưa cặp lồng đến trước mặt của anh, còn kèm thêm nói vài lời:<br>- Không ngon lắm, lần đầu nấu nên mong anh thông cảm.<br>- Chẳng sao cả, đồ của cháu nấu, chú đều cảm thấy rất ngon.<br>Hứa Hiên Trạch cười ôn hoà, nhận lấy.<br>Sau đó liền sang ngồi ở bộ bàn ghế nhỏ trong phòng nghỉ.<br><br>Anh mở cặp lồng ra, mùi thơm và khói của cháo trắng phảng phất khắp phòng.<br>Hít hít một hơi, trông rất ngon.<br>Bụng của Hứa Hiên Trạch từ sáng giờ vẫn luôn trống rỗng.<br>Anh nhanh chóng múc một muỗng cho vào miệng.<br><br>Vị thanh thanh nhẹ của cháo trắng lan toả trong khoang miệng.<br>Đôi môi cong lên vô cùng xinh đẹp.<br><br>Không hề tiết kiệm lời nói, ra sức gật đầu khen tài nấu nướng của Cung Ân Tố:<br> <br>- Rất ngon, rất hợp khẩu vị của chú.<br>Cung Ân Tố bị lời nói của Hứa Hiên Trạch làm cho ngượng ngùng, thật không biết phải ứng xử như thế nào.<br>Ở lại ngồi trò chuyện với Cung Ngọc một chút, cô liền tạm biệt cậu và đi học.<br>Vì ở đây dù sao cũng có Hứa Hiên Trạch ở lại chăm lo, cô chẳng biết tại sao nữa, nhưng vẫn rất an tâm và dựa dẫm vào Hứa Hiên Trạch.<br>Hôm nay Cung Ân Tố đến trường có hơi trễ, nhưng không đến mức phải bị phạt.<br>Thời gian thi học kỳ đã gần kề, cả khối 12 đều mang tâm trạng vô cùng nặng nề, người nào người nấy đều tập trung vào việc ôn thi của mình.<br>Mấy chuyện con cỏn như là bắt nạt, hay nói xấu gì đó đều không xảy ra.<br>Ngoài việc học thì chẳng ai mảy may quan tâm chuyện đời khác.<br><br>Giờ này còn ai rảnh mà quản những chuyện như thế chứ!<br>Cung Ân Tố được xếp vào lớp người học giỏi, bản thân ngoan ngoãn, chăm chỉ, luôn được đứng trong top 5 học sinh giỏi của khối 12.<br>Ai cũng bảo là cô sinh ra đã vừa là người giàu có, lại vừa là thiên tài bẩm sinh.<br>Nhưng tất cả mọi người đều không biết rằng, việc cô học giỏi chẳng dính líu gì đến thứ gọi là thiên tài bẩm sinh cả.<br>Mỗi ngày Cung Ân Tố đều cật lực giải đề, hàng chục hàng trăm đề Toán, Lý, Hoá.<br><br>Cô dùng sự chăm chỉ của mình, để bù đắp vào cái mà mọi người hay đặt cô vào.<br>\"Thiên tài\" sao? Là ai cũng được, nhưng Cung Ân Tố chắc chắn đó không phải là mình.<br>Là bản thân chịu học tập mà thôi.<br><br>"]