["<br>Hai ngày sau, Cung Ân Tố thấy chân cũng không còn đau nhiều nữa, tuy vẫn còn quấn băng vải nhưng chỉ cần hạn chế hoạt động mạnh là được.<br><br>Cô kiên quyết muốn đi học, Hứa Hiên Trạch có vẻ không vui, nhưng cuối cùng vẫn là miễn cưỡng chiều theo ý kiến của cô.<br><br>Để đáp lại sự rộng lượng từ bi của Hứa Hiên Trạch, Cung Ân Tố \"bắt buộc\" phải hôn anh một cái thì anh mới cho đáp ứng cô.<br><br>Xem như là món quà trao đổi.<br><br>Cung Ân Tố bị anh dẫn dắt, mặt mũi có phần đỏ hồng, thầm mắng anh chẳng biết đứng đắn gì cả.<br><br>Lúc trên lớp, mấy bạn học cùng lớp thường ngày đều tránh tiếp xúc thân cận với Cung Ân Tố.<br><br>Nhưng khi biết vụ việc cô xém bị tông xe trước cổng trường, vẫn còn nhiều bạn học tốt bụng hỏi thăm cô.<br><br>Cung Ân Tố ngại nhận sự nhiệt tình này của mọi người, chỉ ậm ừ nói không sao.<br><br>Riêng Tổ Nhi thì khác.<br><br>Cô gái nhỏ này khóc toáng cả lên, lúc đến giờ nghỉ, Tổ Nhi kéo nhẹ nhàng Cung Ân Tố đến chỗ vắng vẻ, sau đó lại oà khóc như một đứa trẻ.<br><br>Biết Tổ Nhi đang đau lòng vì mình, trong lòng xem như là có chút gì đó ấm áp.<br> <br><br>Vì cô biết, Tổ Nhi là thật lòng đối đãi với mình, chút lợi dụng hay giả vờ gì đấy đều không tồn tại.<br><br>Ngồi dỗ mãi Tổ Nhi mới chịu sụt sụt mũi nín khóc.<br><br>Đúng lúc này có hai nam sinh đi tới chỗ ngồi của hai cô.<br><br>Cung Ân Tố nhận ra hai nam sinh này, là người đó chụp lén ảnh của cô ở cổng trường, cũng là lúc xảy ra tai nạn xe cố ý kia.<br><br>Một nam sinh rón rén đi đến trước mặt Cung Ân Tố, hai tay có phần run rẩy, chập chừng đưa điện thoại đến trước mặt cô.<br><br>Cô hơi khó hiểu, rồi lại nghĩ, lẽ nào cậu nạm sinh này vẫn chưa từ bỏ ý định tiếp cận cô, bây giờ còn muốn xin Wechat hay sao? <br>Tổ Nhi ngồi cạnh bên nhạy bén, thay Cung Ân Tố lên tiếng:<br>- Này! Cậu muốn thêm Wechat với công chúa của tôi đấy à? <br>- K - Không phải....<br>Nam sinh ấp úng lên tiếng, ngón tay run rẩy mở vào album ảnh trong điện thoại.<br><br>Sau đó là đưa cho Cung Ân Tố xem bức ảnh mà họ đã chụp lén cô.<br><br>Tổ Nhi nhìn thấy rồi nhíu mày.<br><br>Chụp lén còn công khai đến vậy ạ? <br>Tính lên tiếng hỏi ý đồ của hai nam sinh này, nhưng bất ngờ Cung Ân Tố nhổm người ngồi dậy, tay chộp lấy điện thoại của nam sinh kia.<br><br>Ánh mắt của cô đầy sự hốt hoảng, vội vàng nói:<br>- Có thể gửi bức ảnh này cho tôi được không?<br>- Được được.<br><br>Nam sinh kia được thêm Wechat với Cung Ân Tố, có điều vẻ mặt không hề phấn khích gì cả, mặt khác trên mặt còn hiện rõ đầy sự bồn chồn, bất an.<br>Tổ Nhi thắc mắc, nhân lúc hai nam sinh kia đã khẩn trương rời đi, cô gái nhỏ thấp giọng hỏi Cung Ân Tố:<br>- Bộ bức ảnh chụp lén này chụp cậu rất nghệ thuật hay sao? <br>- Không phải, cậu nhìn này.<br><br>Cung Ân Tố phóng to màn hình lên.<br><br>Hình ảnh rõ nét của chiếc xe hơi đen ở phía sau lưng Cung Ân Tố, không những vậy, nhờ điện thoại mới ra mắt thị trường của nam sinh kia, nên hình ảnh cực kỳ rõ nét, dù có phóng to ảnh cũng chẳng bị mờ.<br><br>Không những thấy được chiếc xe hơi đen ngang tàng đó, đằng này chính chủ của chiếc xe cũng được phác hoạ rõ trên bức ảnh.<br><br><br>Khuôn mặt của Ngọc Mỹ Liên hiện rõ mồn một trên bức ảnh.<br><br>Mặt khác, nhờ làn da bảo dưỡng tỉ mỉ của bà ta, nên dù chụp ngồi ở trong xe, ánh sáng khá tối, nhưng lại có làn da phản chủ, khuôn mặt bà ta như bừng sáng khi ngồi ở trong xe.<br><br>Tổ Nhi nhìn thấy rõ lý do giải thích cho những biểu hiện vừa rồi của Cung Ân Tố.<br><br>Cô đưa tay che miệng, thầm nghĩ, \"Đúng là ăn ở ngay thẳng sẽ gặp lành, thật may mắn cho Ân Tố.\"<br>Coi như bây giờ Cung Ân Tố đã có được bằng chứng để tố cáo Ngọc Mỹ Liên.<br><br>Cung Ân Tố gửi bức ảnh sang cho Hứa Hiên Trạch, sau đó cũng trình bày ngắn gọn mọi sự việc.<br><br>Trả lời lại tin nhắn của cô, Hứa Hiên Trạch chỉ nói, \"Anh biết rồi, em đã vất vả, mọi chuyện còn lại cứ để anh lo liệu.\"<br>Lời anh nói rất đáng tin cậy, Cung Ân Tố cười mỉm, cứ thế mọi thứ đều trông chờ và nhờ vả vào Hứa Hiên Trạch.<br><br>Khác với dáng vẻ bình tĩnh của Cung Ân Tố, ở bên này, Hứa Hiên Trạch sau khi có bằng chứng, anh nhanh chóng bắt tay vào làm việc chính sự của mình.<br>Anh cùng với trợ lý Chu Thành chạy đôn chạy đáo sắp xếp lại hết bằng chứng tố cáo Ngọc Mỹ Liên.<br><br>Nếu đã làm thì nhất định phải khiến cho bà ta ở tù mục xương mới được, dù có sau này có ra được tù, thì muốn ngóc đầu với đời cũng sẽ chẳng có tư cách mà ngóc lên được.<br><br>......<br>Hai ngày liền sau đó Hứa Hiên Trạch đều ở văn phòng suốt cả ngày lẫn đêm.<br><br>Cung Ân Tố có hơi xót trong lòng, thấy anh bận rộn vì mình như vậy có chút không nỡ.<br><br>Trái tim cô cũng càng lúc càng khắc sâu hơn hình bóng của anh.<br><br> <br>Anh là trăng sáng, là ánh mặt trời, là nguồn suối mát luôn đem đến cho cô những điều may mắn, và cho cô cảm nhận được thế nào là yêu thương.<br><br>Cung Ân Tố ngồi nghĩ ngợi sâu xa trên bàn học, khoé môi đã sớm vẽ thành một đường cong, kết hợp cùng đôi mắt hình bán nguyệt.<br><br>Tình yêu và sự nhớ mong lấp đầy trong đôi mắt tinh tế ấy của cô.<br><br>Tất cả cũng đều là vì trong mắt cô có hình bóng của Hứa Hiên Trạch.<br><br>Đang say mê nghĩ ngợi về anh, bất ngờ có tiếng chuông điện thoại reo lên, cắt ngang đi dòng suy nghĩ đầy tình nồng của cô.<br><br>Cung Ân Tố có chút buồn bực trong lòng, đã khuya thế này mà còn ai gọi cho cô nữa.<br><br>Nhìn lên màn hình, thấy một dãy số lạ, Cung Ân Tố nheo mày, danh bạ của cô chỉ có vài ba người thân thiết, nếu có số lạ gọi đến, cô có vài phần không muốn nghe.<br><br>Nhưng gần đây lại xảy ra chút chuyện, Cung Ân Tố thầm nghĩ có khi nào là Ngọc Mỹ Liên gọi điện đến cho mình hay không? <br>Cung Ân Tố bản tính vốn liều lĩnh, người không đụng mình thì mình sẽ không đụng đến, còn ai mà đã có việc làm xấu xa đối với cô, thì cô nhất định sẽ đối mặt và trả lại cho họ gấp mười lần.<br><br>Thái độ hết phần bình tĩnh, Cung Ân Tố nhanh chóng bấm nút ghi âm lại cuộc gọi, nếu như thật sự là Ngọc Mỹ Liên gọi đến, và nếu bà ta đe doạ cô, thì vừa hay cô sẽ có đoạn ghi âm để sẵn tiện nộp lên toà án.<br>Chuẩn bị lắng tai nghe chủ nhân của cuộc gọi, nào ngờ âm thanh quen thuộc xuyên vào tai, Cung Ân Tố ngẩn ngơ lắng nghe:<br>- Ân Tố, là anh đây!<br><br>"]