["<br>Đêm Giáng Sinh đầy mong chờ đã đến.<br><br>Hứa Hiên Trạch đã đặt bàn ở khách sạn 5 sao có tiếng ở thành phố A.<br>Anh đặc biệt chọn phòng khách sạn Tổng thống, nằm ở trên tầng thứ 50.<br>Dưới tầng 45 là có nhà hàng Tây, nhưng vì Hứa Hiên Trạch muốn lần đầu đón Giáng Sinh riêng biệt với Cung Ân Tố.<br><br>Lại vừa hay, Cung Ân Tố cũng chẳng thích ồn ào đông đúc, dù cho nhà hàng Tây là nơi sang chảnh, ít ai gây ồn tới, nhưng chung quy cô vẫn là không thích nơi quá đông người.<br>Nói ra thì sợ người ta nghĩ rằng cô quá chiếm hữu, nhưng quả thực Cung Ân Tố cũng rất muốn đón đêm Giang Sinh chỉ riêng hai người, là chỉ có cô với Hứa Hiên Trạch.<br>Lúc sáng Ngọc Mỹ Liên bị kích động điên cuồng, may mắn tâm lý của Cung Ân Tố rất vững, không bị ảnh hưởng gì nhiều từ bà ta.<br>Đợi đến tầm chiều, Hứa Hiên Trạch đã cho nhà tạo mẫu đến giúp Cung Ân Tố.<br>Từ việc lựa chọn trang phục, cho đến trang điểm, làm tóc, Cung Ân Tố đều được nhà tạo mẫu phục vụ tận tình.<br>Mà đáng ngại hơn nữa, chính là suốt cả quá trình sửa soạn, Hứa Hiên Trạch vẫn luôn kiên nhẫn ngồi đợi cô.<br><br> <br>Một chút càm ràm gì đấy đều không hề có.<br>Cung Ân Tố hơi xấu hổ và thiếu tự nhiên, mãi năn nỉ thì Hứa Hiên Trạch mới chịu buông tha, anh chậm chạp đi xuống phòng khách để chơi với Cung Ngọc, và để riêng một mình Cung Ân Tố ở trên phòng.<br>Đúng bảy giờ, Cung Ân Tố mặc chiếc váy màu đỏ nhung, đôi vai trần trắng mượt được lộ ra một cách tinh tế, vai áo là dạng trễ hai vai, phía trước ngực có đường rãnh khoét nông, vừa đủ tinh tế để phơi bày ra đường cong ngực đầy đặn và hấp dẫn của cô.<br>Phần eo được bó chặt bằng cái nơ nhỏ, phần chân váy thì vừa ngang đến đầu gối, là dạng váy xoè ở phần dưới, rất thích hợp để phác hoạ đôi chân thẳng tắp và thon thả của cô.<br>Hứa Hiên Trạch sớm thay cho mình bộ vest đen lịch lãm.<br><br>Anh đứng dưới chân cầu thang, ánh mắt đầy sự yêu chiều nhìn lên cao.<br>Cung Ân Tố nhìn thấy anh, khoé môi vẽ lên đường cong xinh đẹp, cô từng bước nhẹ nhàng đi xuống từng bậc thang.<br>Bị dáng vẻ yêu kiều này của cô làm hút hồn, Hứa Hiên Trạch ngớ ngẩn nhìn cô không chớp mắt.<br>Mãi đến khi nghe thấy tiếng cộp cộp từ giày cao gót vang lên, anh mơ hồ kéo lại cái hồn đang bay lơ lửng của mình.<br>Sợ cô đi không vững, anh nhanh chóng chạy lên bậc thang, chớp mắt liền đứng cạnh cô, cánh tay phải cong lên một chút, cô biết ý liền khoác cánh tay trái của mình vào.<br>Hứa Hiên Trạch dịu dàng đỡ từng bước chân của cô, tốc độ cũng kéo chậm dần theo cô, anh chỉ sợ trong lúc mình mơ màng đi nhanh, khiến cô không theo kịp rồi lại vấp ngã.<br>Bác Lâm lái xe đưa hai người đến khách sạn Desmist, xe vững vàng dừng ngày trước sảnh lớn.<br>Nhân viên tiếp tân đi tới, theo thói quen của công việc mà lịch sự cúi đầu chào khách, sau đó một tay hướng ra phía trước, một tay khác lại đặt lên ngực, và lưng thì cúi thấp xuống.<br>Hứa Hiên Trạch ôm kiều nữ trong vòng tay, anh cười dịu dàng dẫn Cung Ân Tố đi vào trong.<br>Đây không phải là lần đầu cô đi đến khách sạn 5 sao có tiếng, cho nên từng hành động, cử chỉ đều toát lên một bậc cao sang, thực đúng với phong thái của đại tiểu thư.<br>Nhận phòng xong hết thảy, Hứa Hiên Trạch cởi áo khoác măng tô ngoài ra giúp Cung Ân Tố, sau đó gọn gàng treo lên thanh gỗ đứng cạnh lối đi.<br>Cung Ân Tố được anh chiều chuộng liền xấu hổ, nhưng miệng vẫn cười hì hì vui vẻ.<br>Đi sâu vào trong phòng, Cung Ân Tố nhìn thấy có cửa kính trong suốt ở phía ngoài ban công, nhìn ánh sáng đỏ vàng đầy màu sắc từ phố xá phía dưới, bất giác liền thu hút sự tò mò của cô.<br>Cô nhịp nhàng đi tới sát cửa kính, bàn tay phải đặt nhẹ lên mặt kính, ánh mắt say mê nhìn phố xá về đêm ở thành phố A.<br><br>Vừa xa hoa, mỹ lệ, lại vừa có sự náo nhiệt, hạnh phúc mà đêm Giáng Sinh đem đến.<br>Cung Ân Tố mỉm cười ngắm nhìn thành phố rộng lớn trước mặt, sau đó từ hình ảnh phản chiếu của tấm kính, cô nhìn thấy người đàn ông mà mình yêu, nụ cười trên môi càng hằn sâu hơn nữa.<br><br>Hứa Hiên Trạch vòng tay lên trước eo của Cung Ân Tố, động tác ôm từ phía sau lưng, như thể gói gọn cô vào trong vòng tay của anh vậy.<br>Hơi thở nóng rực thả vào cần cổ trắng nõn, mảng hồng ẩn hiện lên.<br>Cung Ân Tố nghiêng nhẹ đầu sang, bên má phả chạm vào môi của anh.<br>Anh trêu ghẹo thổi phù phù lên má cô, bị tác động đến làm hơi nhồn nhột, tiếng cười khúc khích của cô kêu lên, cô rụt cô lại và nói:<br>- Nhột em.<br>Hứa Hiên Trạch vui thích, chóp mũi cạ cạ vào góc cổ của cô.<br>Hai người cứ thế mà anh khiêu khích, em nhột cười, đẩy qua đẩy lại vui vẻ.<br>Đến khi ngoài cửa kêu lên tiếng chuông.<br><br>Hứa Hiên Trạch quyến luyến buông cô ra, sau đó nhanh chóng đi ra ngoài mở cửa.<br>Nhân viên khách sạn lần lượt đẩy xe thức ăn đi vào, sau đó thao tác chuyên nghiệp và nhanh nhẹn bày biện từng món ăn lên bàn ăn đầy nến lãng mạn.<br>Hứa Hiên Trạch dìu tay Cung Ân Tố đi sang, động tác nhẹ nhàng đỡ cô ngồi, còn giúp cô trải khăn ăn lên trên bắp đùi của cô.<br>Trên bàn có dĩa steak thơm ngon, Hứa Hiên Trạch tinh tế lại khéo léo cắt nhỏ từng miếng rồi mới đưa sang cho Cung Ân Tố.<br>Cô trước sau đều quen với hành động chu đáo này của anh, nên bản thân cũng rất nhiệt tình nhận lấy điểm sáng này từ anh.<br>Khung thời gian lúc này dường như xoay chuyện chậm rãi nhưng lại vô cùng tinh tế, Hứa Hiên Trạch lắc nhẹ ly rượu vang trong tay, anh đưa lên nhấp môi, tay khác thì nằm lấy bàn tay nhỏ của người con gái anh yêu ngồi ở đối diện.<br>Cung Ân Tố mỉm cười dịu dàng nhìn anh, ánh mắt long lanh như chứa hàng vạn vì tinh tú đẹp đẽ vốn ở riêng trên bầu trời.<br> <br>Khác biệt với khung cảnh lãng mạn nhưng yên tĩnh ở trong căn phòng Tổng Thống cao cấp.<br><br>Ở phía ngoài phố xá, nương theo ánh trăng sáng và những cột đèn cao ngồng, màu ánh sáng trắng vàng rọi thẳng xuống phố xá, dòng người đi tấp nập, đông đúc, thực phù hợp với một không khí Giáng Sinh đúng nghĩa.<br>- A....!Mẹ ơi, tuyết rơi kìa mẹ!...<br>Một giọng nói trong trẻo của trẻ con vang lên, đôi mắt to tròn sáng rực cong thành nửa vầng nguyệt, miệng cười toe toét thích thú, đầu nhỏ ngẩng lên cao, hay bàn tay búp măng nhỏ nhỏ đưa lên không trung, lòng bàn tay ngửa ra, vững chãi hứng lấy những bông hoa tuyết xinh đẹp được ông trời reo giắc xuống nhân gian.<br>Gia đình nhỏ, một nhà ba người cùng nhau đứng sát lại gần, người bố một tay bế con trai nhỏ, tay còn lại thì vòng sang vai ôm lấy người mẹ.<br><br>Cả nhà cùng nhau ngửa cổ ra phía sau, đầu ngước lên nhìn khung trời vốn tối đen, nhưng lúc này từng đốm, từng đốm trắng nhỏ rơi nhẹ xuống.<br><br>Phù hợp che lấp bầu trời tối sẫm trước đó.<br>Không chỉ riêng gia đình nhỏ ba người này, mọi người xung quanh đều cùng lúc dừng lại bước chân, ai có cặp thì khoác tay cặp kè với nhau, ai đi chung với nhóm bạn thì cả đám cùng tụ họp, xích lại gần nhau, tất cả mọi người đều treo trên môi nụ cười rực rỡ nhất, ánh mắt tràn đầy niềm vui, gắt gao nhìn lên bầu trời đang được phủ bởi hoa tuyết.<br>Tất cả mọi người đều vô cùng thoả mãn hưởng thức tuyết đầu mùa này.<br><br>"]