["<br>Cung Ân Tố ngồi ở dãy ghế đầu, có thể nói là gần chỗ của Ngọc Mỹ Liên nhất.<br>Cô liếc mắt nhìn bộ dáng thảm hại của bà ta, trong lòng thầm cười khinh bỉ.<br>Đúng là trên đời này rất có luật nhân quả, việc làm của bà ta dù cho có che giấu cỡ nào thì vẫn sẽ bị phanh phui cả ra.<br>Mặc cho sớm hay muộn thì cũng đều phải trả một cái giá đắt.<br>Ngại đau mắt, Cung Ân Tố vội chuyển ánh mắt dời sang chỗ khác, ở dãy bàn làm việc của các vị luật sư bên cánh trái của khu toà, bóng dáng cao rao đầy thu hút của Hứa Hiên Trạch quả thực rất nổi bật.<br>Cung Ân Tố đưa mắt nhìn anh với ý định ngưỡng mộ.<br><br>Môi khẽ cong dịu dàng.<br>Nhận được ánh nhìn này của cô, Hứa Hiên Trạch vô cùng thoả mãn, đầu ngẩng cao đắc ý.<br>Từ trước cho đến giờ, Hứa Hiên Trạch là luật sư giỏi có tiếng, ánh nhìn hâm mộ của nhiều người, anh sớm đã quen thuộc.<br><br>Vẻ mặt vẫn luôn bình tĩnh làm tốt công việc của mình, còn ai nghĩ gì về mình thì anh mặc kệ.<br>Nhưng giờ thì đã khác.<br>Cung Ân Tố đem sự tình ấy đặt lên người anh, anh cảm giác có chút thành tựu, hết sức tự hào về những công sức mà mình tạo dựng được trước đó.<br> <br>Thời gian xử tội đã tiến hành.<br>Hứa Hiên Trạch vô cùng tỉ mỉ liệt kê ra những việc làm của Ngọc Mỹ Liên, kèm theo là những hình ảnh, bằng chứng mà anh đã thu thập được.<br>Lúc thấm phán làm theo luật lệ, lên tiếng cho phép Ngọc Mỹ Liên được quyền biện hộ cho chính mình, có điều khiến ai cũng bất ngờ chính là bà ta im lặng thất thường, đầu cúi thấp không chút động tĩnh.<br>Thẩm phán rất kiên nhẫn lặp lời nói của mình.<br>Nhưng mãi đáp lại vẫn là sự im lặng từ Ngọc Mỹ Liên.<br>Bị thúc giục nhiều lần, cuối cùng Ngọc Mỹ Liên vận dụng hết nước bọt của mình ra và trả lời:<br>- Tôi không còn gì để biện hộ.<br>- Được, vậy thì bắt đầu đến phần kết án.<br>Thẩm phán gật đầu với Ngọc Mỹ Liên, xem như đã hiểu sự tự giác nhận tội của bà ta.<br>Cuối cùng, sau 10 phút thảo luận, thẩm phán đã đưa ra phán quyết:<br>- Bị cáo Ngọc Mỹ Liên, tội tham ô, cướp đoạt tài sản và cố ý giết người.<br><br>Sau đây xin tuyên bố vị cáo Ngọc Mỹ Liên lãnh án 10 năm tù giam, nhưng vì đang mang thai và có thái độ hối cải, nên quyết định cho án tù treo là 2 năm.<br><br>Lãnh án!<br>Cộc cộc.<br>Thẩm phán gõ búa gỗ lên mặt bàn, kết thúc phần đưa ra phán quyết cho Ngọc Mỹ Liên.<br>Vị thẩm phán chức cao xoay người nhanh chóng rời đi.<br>Khách tham dự phiên toà bắt đầu nhốn nháo nghị luận, hơn chục cặp mắt nhìn bộ dáng đáng thương nhưng cũng đáng đời của Ngọc Mỹ Liên.<br>Bà ta bị hai vị cảnh sát khác đè ép ở bên người, hai bên bắp tay bị vịn chặt và dẫn đi.<br>Lúc đi ngang qua chỗ của Cung Ân Tố, Ngọc Mỹ Liên vốn nãy giờ cúi thấp đầu, lại bất ngờ ngẩng đầu lên, tơ máu trong con người của bà ta rất đáng sợ, chỉ là Cung Ân Tố vốn là người không dễ bị doạ.<br>Cô lạnh mặt nhìn lại Ngọc Mỹ Liên, lướt mắt từ trên xuống dưới, coi như ghi nhớ hình ảnh xấu xí này của bà ta.<br>Cười khẩy nhẹ một cái, Cung Ân Tố xoay người cất bước đi ra cửa ngoài.<br>Nhưng khi vừa mới xoay người, Ngọc Mỹ Liên vốn đang trầm tư im lặng lại hét to lên:<br>- Con khốn này!<br><br>Chẳng biết từ đâu ra con dao, Ngọc Mỹ Liên rút ra đâm vào vị cảnh sát phía bên tay trái, sau đó quẹt qua bả vai của cảnh sát bên phải.<br><br>Hai vị cảnh sát xấu số không kịp trở tay, liền bị ngay vết đâm từ phạm nhân Ngọc Mỹ Liên.<br>Cùng lúc ngã lăn xuống nền đất.<br>Kéo theo là tiếng la hét của nhiều người có mặt ở đây.<br>Chớp mắt Ngọc Mỹ Liên đã xông đến chỗ Cung Ân Tố, tay cầm chặt con dao dính đầy máu, mũi nhọn hướng thẳng đến vùng bụng của Cung Ân Tố.<br>Cứ tưởng Cung Ân Tố sẽ sợ hãi mà né tránh, nhưng không như mọi người nghĩ, cô vẫn đứng im, đã thế còn bày ra thái độ cợt nhả dành cho phạm nhân điên cuồng kia.<br>Ngọc Mỹ Liên giờ còn đâu nhận thức để mà quan sát thái độ này của Cung Ân Tố, bà ta hừng hực lao đến chỗ cô, con dao trong tay chỉ còn gần trong gan tấc nữa thôi là sẽ xuyên qua được lớp da mỏng manh của cô.<br>Bà ta ngông cuồng khoái chí, nhưng chưa đến một giây sau, bà ta bị ai đó từ phía sau kéo ngược lại, cả cơ thể ngã xuống phía sau, cái lưng yếu ớt của bà ta đập mạnh xuống đất.<br>Sự điên cuồng lấn chiếm mọi thứ, Ngọc Mỹ Liên giãy dụa liên tục, nhiều cảnh sát khác đã sớm kiềm chặt bà ta dưới nền nhà.<br>Mãi mới có một vị bác sĩ khác chạy nhanh tới, sau đó chích một liều thuốc mê vào người bà ta.<br>Ngọc Mỹ Liên khốn khổ mê man thiếp đi một cách bất đắc dĩ.<br>Rất nhanh đã có thêm nhiều người đi tới khiêng Ngọc Mỹ Liên rời đi.<br>Sự việc vừa rồi kinh động đến không ít người.<br><br>Không khí thấp thỏm lo sợ liên hồi đan xen.<br>Cảnh sát không muốn gây thêm phiền phức, vội vội vàng vàng cho mọi người nhanh chóng giải tán.<br> <br>Hứa Hiên Trạch vừa nãy đã kéo Ngọc Mỹ Liên xuống sàn, anh ghét bỏ và vô cùng tức giận cái hành động ngu ngốc này của Ngọc Mỹ Liên.<br>Khẩn trương ôm công chúa nhỏ của mình vào lòng, Hứa Hiên Trạch nhăn mày lo lắng cho Cung Ân Tố.<br>Ngoài mặt cực kỳ tức giận, anh nói:<br>- Em là đồ ngốc đấy à? Tại sao lại không tránh!<br>Anh càng tức giận thì càng chứng tỏ trong lòng vô cùng sợ hãi.<br>Nếu như anh không cản kịp, thì lỡ như giờ khắc này Cung Ân Tố đang nhuộm đầy máu và nằm thấp thỏm trên sàn nhà thì sao.<br>Anh sợ nhất chính là cảnh tượng người mình yêu gặp phải đau đớn này.<br>Cung Ân Tố bị mắng nhưng không hề khó chịu, ngược lại cô cười lên khúc khích, đầu dựa hẳn lên ngực anh, giọng nói nhẹ nhàng lấy lòng:<br>- Em không né, chính là do biết anh sẽ đến vì em....<br>Được cô nói ngọt dỗ mình, Hứa Hiên Trạch càng giận bản thân hơn nữa.<br>Anh mím môi tức giận, nhưng chung quy vẫn là không nỡ mắng cô lớn tiếng.<br>Sau khi Ngọc Mỹ Liên bị áp chế rời đi, Hứa Hiên Trạch cũng nhanh chóng ôm Cung Ân Tố về nhà.<br>Bị màn vừa rồi diễn ra trên người mình, hẳn là tâm tình của Cung Ân Tố đang rất bấn loạn, sợ để lâu lại sinh bệnh, nên anh khẩn trương dẫn công chúa nhỏ về nhà.<br><br>"]