["<br>Cổ Tư và Thẩm Bẫn chơi xung quanh đống lửa trại một lúc, khi họ quay trở lại chỗ ngồi đã không còn ai ở đó nữa.<br><br>Cô không để ý, trực tiếp ngồi xuống.<br><br>Vừa rồi chưa ăn gì đã uống mấy ly rượu, sau đó lại ăn rất nhiều thịt nướng.<br><br>Bây giờ dạ dày bắt đầu cồn cào.<br>Cổ Tư uống một ngụm nước trái cây để ép xuống, nhưng cảm thấy hoàn toàn không có tác dụng gì.<br><br>Thẩm Bân giúp nướng thịt, đổ mồ hôi nhễ nhại.<br><br>Nhưng khuôn mặt anh ta luôn nở nụ cười.<br><br>Anh ta nhìn Cổ Tư, “Tôi đã kiểm tra thời tiết ngày mai rồi, may là trời không quá nóng, chúng ta cùng nhau ra ngoài chơi đi.<br><br>Tôi sẽ sắp xếp lịch trình, được không.”<br><br>Cổ Tự nhìn chằm chằm vào vị trí mà Trì Uyên vừa ngồi, “Để sau đi.” <br>Cô không có tâm trạng để nghĩ đến chuyện ngày mai.<br><br>Bây giờ không còn tiết mục nào trên sân khẩu nữa, tất cả mọi người đang vây quanh đống lửa trại, vừa hát vừa nhảy múa.<br><br>Thực ra, bây giờ mới là thời điểm náo nhiệt nhất.<br><br>Thẩm Bân nhìn về một phía, “Hay là chúng ta đến đó chơi đi, cô xem họ đều đang nhảy múa, rất náo nhiệt <br>Cổ Tư liếc nhìn qua loa, “Tôi muốn ở đây nghỉ một lát, có chút không thoải mái.<br><br>Thật sự khó chịu, cảm thấy hơi buồn nôn.<br><br>Thẩm Bân nhất thời có chút lo lắng, “Sao vậy, khó chịu chỗ nào vậy <br>Mùi thịt nướng bay đến từ chỗ cách đó không xa, thực ra rất thơm.<br><br>Nhưng Cổ Tư đột nhiên không ngửi được mùi này.<br><br>Cô nhìn Thẩm Bân, “Chắc là bệnh dạ dày tái phát rồi.<br><br>Anh có thể đến quầy lễ tân của khách sạn hỏi xin một ít thuốc dạ dày cho tôi được không.” <br>Sắc mặt của cô quả thực hơi có coi, tất cả vẻ hồng hào vừa rồi do đốt lửa trại đã hoàn toàn biến mất.<br><br>Bây giờ lờ mờ mang theo chút nhợt nhạt.<br><br>Thẩm Bân nhanh chóng đứng lên, “Được, cô chờ tôi ở đây nhé, tôi quay lại ngay” <br>Cố Tư ngồi ở chỗ của mình đợi Thẩm Bẫn đi khỏi rồi mới chậm rãi đứng dậy.<br><br>Cô đi dọc theo bờ biển, đi về phía bên cạnh cách xa chỗ đang náo nhiệt.<br><br>Đi ra xa hơn, mùi thịt nướng liền không còn nữa.<br><br><br>Trên bờ biển có rất nhiều tảng đá ngầm lớn, Cổ Tư tìm một tảng đá và trèo lên ngồi.<br><br>Gió biển ẩm ướt phả vào người có chút lạnh.<br><br>Cô ôm hai chân thở dài.<br><br>Thực ra, cô đang cân nhắc có nên đổi chỗ khác hay không.<br><br>Chuyến đi này luôn có thể nhìn thấy Trì Uyên, cô còn ra ngoài giải sầu làm gì.<br><br>Những người mình thích luôn xuất hiện trước mặt mình, hoàn toàn không có cách nào quên được.<br><br>Cố Tư đã ngồi ở đây rất lâu, mãi cho đến khi bãi biển bên kia dần yên tĩnh trở lại.<br><br>Cô mới bước xuống khỏi tảng đá ngầm và chậm rãi đi về phía khách sạn.<br><br>Kết quả là mới đi được hai bước liền nghe thấy có người chạy tới từ phía sau, còn gọi tên cô, “Cổ Tiểu Tư, thì ra cô ở đây à <br>Cổ Tư vừa nghe liền biết đó là ai, cô giả vờ như không nghe thấy.<br><br>Kết quả là Tử Thư có chút không vui, bước mấy bước liền đuổi kịp, “Cô giả vờ không nghe thấy cái gì, tôi biết cô nghe thấy tiếng tôi.” <br><br>Cổ Tư quay lại nhìn Tử Thư, rồi lại nhìn ra phía sau lưng anh ta tìm kiếm.<br><br>Không thấy bóng dáng của Trì Uyên đầu <br>Cô nhăn mặt, “BOSS nhà anh đâu rồi, không đi cùng anh à?” <br>Tử Thư cười hờ hờ, “Chồng cũ của cô ấy à, đã về trước rồi.<br><br>Tôi vốn dĩ cũng về rồi, nhưng nghĩ đến một cô gái như cô ở cùng một người đàn ông xa lạ không an toàn nên tôi ra ngoài để tìm cô đấy!” <br>Cổ Tư hừ lạnh, “Bãi biển này nhiều người như vậy, có gì mà không an toàn.<br><br>Tử Thư và Cố Tư cùng nhau đi bộ về khách sạn, “Tôi nói cho cô biết này, cô ra ngoài giải sầu thì giải sầu, nhưng có thể tránh xa những người có mục đích xấu xa ra không.<br><br>Cô nhìn ánh mắt người tối này nhìn cô đi, hoàn toàn không phải thứ tốt lành gì.” <br>Cổ Tư đột nhiên dừng lại nhìn Tử Thư, “BOSS của anh cũng ở cùng với phụ nữ, cô nam quả nữ, anh nói xem anh ta có phải cũng không có ý tốt gì không.<br><br>- ---------------------------.<br><br>"]