["<br>","<br>Cố Tư chớp mắt, “Khó chịu chỗ nào?”<br>Cô còn nhón chân sờ vào trán Trì Uyên.<br><br>Nhiệt độ bình thường, không có gì bất ổn.<br><br>Trì Uyên lùi lại một nước, tránh sự đụng chạm của Cố Tư.<br><br>Khó chịu chỗ nào anh cũng không nói ra được.<br><br>Cảm giác cả người đều khó chịu.<br><br>Từ đầu đến chân, từ trong ra ngoài đều khó chịu.<br><br>Cố Tư thấy Trì Uyên tránh thì cũng biết động tác này của mình có hơi không đúng.<br><br>Cô cười hi hi để giảm bớt sự lúng túng vì hành động đột ngột của mình.<br><br>Cô cũng lùi lại hai bước, “Vậy anh đến bác sĩ chưa?\"<br>Trì Uyên vặn chai nước lại, xách đi về phía cầu thang, “Không cần đi bác sĩ, tôi nghỉ ngơi một lát là được.<br><br>”<br>Cố Tư ồ một tiếng, không nói thêm gì khác.<br><br>Chỉ là Trì Uyên đi lên tầng được hai bước thì dừng lại.<br><br>Anh rũ mắt nhìn Cố Tư, “Quan hệ giữa cô với cậu hai nhà họ Ninh trông rất tốt nhỉ:<br>Cố Tư khựng lại rồi lập tức gật đầu, nghiêm túc nói, “Quả thực mối quan hệ của bọn tôi rất tốt.<br><br>”<br>Cô cũng đã theo Ninh Tôn đến công ty nhà họ Ninh rồi, còn chống lưng cho Ninh Tôn nữa.<br><br>Thế này thì chắc chắn là quan hệ tốt rồi.<br><br><br>Trước đây cô xem Ninh Tôn là bạn, nhưng qua một loạt sự kiện xảy ra hôm nay thì chắc chăn quan hệ đã tốt hơn trước đây rất nhiều.<br><br>Tất nhiên có thể dùng rất tốt để hình dung.<br><br>Trì Uyên chế giễu, “Hai người mới quen bao lâu, cô có biết trong nhà họ Ninh phức tạp cỡ nào không?”<br>Cố Tư gật đầu, vẻ mặt vẫn nghiêm túc, “Tôi biết chứ, Ninh Tồn nói với tôi rồi, anh ấy có một anh trai, một em trai và một em gái, rồi anh ấy là con riêng, tôi biết cả mà.<br><br>\"<br>Nói xong những chuyện này, Cố Tư hơi than thở, “Quả thực là phức tạp, là thật sự phức tạp.<br><br>Trước đây tôi cảm thấy nhà anh đã đủ phức tạp rồi, nhưng bây giờ nhà anh hoàn toàn không so được với nhà họ Ninh.<br><br>Nhà anh người nhiều nhưng mọi người chung sống với nhau vẫn rất tốt, còn nhà họ Ninh thì không được! <br>Trì Uyên hơi bất ngờ, anh nhìn Cố Tư với vẻ hứng thú, “Ngay cả những chuyện này mà anh ta cũng nói cho cô?”<br>Cố Tư hoàn toàn không nghe ra sự chế giễu nhàn nhạt trong giọng điệu của Trì Uyên, cô nói: “Đúng vậy, bọn tôi không có gì giấu diếm cá.<br><br>\"<br>Trì Uyên nhấc chân tiếp tục lên tầng.<br><br>Nhưng anh vẫn nói tiếp.<br><br>Anh nói, “Cố Tư này, tôi phát hiện trước đây tôi thật sự đánh giá thấp cô rồi.<br><br>”<br>Cố Tư cau mày, \"Hả? Ý gì thế?”<br>Trì Uyên không nói nữa, sau khi lên tầng anh về thẳng phòng mình.<br><br>Không biết anh nghĩ gì mà dứt khoát khóa cửa phòng lại.<br><br>Thực ra khóa hay không thì Cố Tư cũng sẽ không qua phòng anh.<br><br>Cố Tư đứng dưới lầu một lát, cô tưới nước cho hoa, sau đó cũng về phòng mình.<br><br><br>Cô đi tắm, sấy khô tóc sau đó nằm trên giường.<br><br>Ăn uống no say rồi sau đó ngủ một giấc ngon lành, thật sự là cuộc sống thần tiên.<br><br>Cố Tư ở bên này chẳng mấy chốc đã chìm vào giấc ngủ.<br><br>Một lúc sau Trì Uyên ra khỏi phòng.<br><br>Anh ra sân.<br><br>Trong sân có hai hàng kệ hoa, bên trên để rất nhiều loại hoa.<br><br>Trì Uyên nhìn sơ qua, sau đó cau mày.<br><br>Bây giờ chuyện trên mạng ầm ĩ ngày càng lớn, nhưng anh không lo lắng.<br><br>Mỗi lần nhìn thấy những tin này là nhớ đến chuyện hôm đó mình bị bỏ thuốc.<br><br>Tất nhiên sau đó lại nhớ đến tất cả hình ảnh giữa mình với Cố Tư trong phòng nghỉ.<br><br>Những hình ảnh đó, lần nào nhớ đến cũng rất rõ ràng.<br><br>Thực sự khiến anh ngày càng sốt ruột.<br><br>Trì Uyên lấy hộp thuốc lá ra, rút một điều rồi ngậm trong miệng.<br><br>Anh không châm thuốc mà cứ ngậm như vậy.<br><br>Thực ra anh không nghiện thuốc lá.<br><br>Rất nhiều lúc đi xã giao.<br><br>Bản thân anh cũng không thích mùi thuốc lá cho lắm.<br><br>Anh cứ thế đứng trong sân.<br><br>Anh dời mắt lên cửa.<br><br>Cảnh tượng vừa rồi Ninh Tôn đưa Cố Tư về anh đều nhìn thấy cả.<br><br>- ---------------------------.<br><br>"]