["<br>Phục vụ khách sạn mang đồ ăn đến, Tử Thư gọi Cổ Tư.<br><br>Sau khi uống thuốc tránh thai khẩn cấp, Cổ Tư cảm thấy hơi khó chịu.<br><br>Cảm giác như thuốc đã phát huy tác dụng, cơ thể cô không còn chút sức lực nào.<br>Cô đi tới nằm trên giường, yếu ớt nói rằng mình không muốn ăn cơm.<br><br>Tử Thư đi tới, anh ta mở cửa nhìn về phía Cổ Tư đang nằm, cảm thấy hơi sốt ruột, “Có phải cô lại khó chịu hay không.” <br>Cổ Tư phủ nhận, sau đó nói rằng mình hơi mệt.<br><br>Quả thực là có hơi mệt, toàn thân đều không còn sức lực.<br>Tử Thư suy nghĩ một chút, sau đó anh ta đi tới đứng ở bên giường, “Vậy cũng phải ăn chút gì mới được, không ăn thì sao được.”Cổ Tư nhắm mắt lại, không muốn nói lời nào.<br><br>Tử Thư không còn cách nào khác, đành phải nói: “Vậy thì cô ngủ một lát trước đi, chút nữa đói bụng thì gọi tôi, tôi gọi đồ ăn cho cô.” <br>Anh ta đi ra khỏi phòng và đóng cửa lại.<br><br>Trì Uyên ngồi trên ghế, anh không nhìn Tử Thư, “Sao rồi, cô ấy không ra?” <br>Tử Thư ừ một tiếng: “Có vẻ như hơi khó chịu, cô ấy chỉ nói là mệt.” <br>Trì Uyên nói: “Có lẽ là thật sự mệt mỏi.”” <br>Tử Thư cũng không nghĩ nhiều, anh ta ngồi xuống cùng ăn cơm với Trì Uyên.<br><br><br>Hai người đã ăn xong mà Cổ Tư ở trong phòng vẫn không có động tĩnh gì.<br><br>Tử Thư vẫn thấy hơi lo lắng, anh ta nhìn về phía cửa phòng rồi hỏi Trì Uyên, “Không cần đi xem thế nào à, tôi cảm thấy Cố Tiểu Tư hơi là lạ.Trì Uyên suy nghĩ một chút, sau đó đứng dậy đi về phía căn phòng.<br><br>Cổ Tư vẫn đang nằm trên giường với tư thế như cũ.<br><br>Cả người co ro lại.<br><br>Trì Uyên đứng ở cửa gọi cô, nhưng Cổ Tư không trả lời.<br><br>Anh bước đến và đứng bên giường.<br><br>Mặt Cổ Tư hơi đỏ.<br><br>Cánh tay ôm bả vai, có vẻ như rất lạnh.<br><br>Trì Uyên nhíu mày, anh vội vàng ngồi xổm xuống.<br><br>Anh khẽ sờ trán Cổ Tư thì thấy rất nóng.<br><br>Sốt rồi sao? <br>Sau đó Trì Uyên lập tức nhở ra trước đó hai người đã tắm nước lạnh.<br><br>Anh là đàn ông nên nhiệt lượng trong cơ thể cao, có thể không hề hấn gì, nhưngchưa chắc Cổ Tư đã chịu được.<br><br>Sau đó cô lại bị anh giày vò một trận trên giường.<br><br>Trì Uyên cảm thấy hơi bực bội.<br><br>Anh cúi người bế Cổ Tư lên.<br><br>Sau đó anh bước ra khỏi phòng, đồng thời gọi Tử Thư.<br><br>Tử Thư vô cùng sửng sốt khi thấy Trì Uyên bế Cổ Tư đi ra, “Sao vậy, bệnh đau dạ dày lại tái phát à?” <br>“Không phải, cô ấy bị sốt rồi.” Anh nói, “Đón xe đến bệnh viện đi.” Tử Thư vội vàng chạy ra bên ngoài.<br><br>Thật ra Cổ Tư vẫn có chút ý thức.<br><br><br>Cô mở mắt ra nhìn Trì Uyên, rồi lại nhắm mắt lại.<br><br>Khi ở trên taxi, Trì Uyên chỉ có thể ôm Cổ Tư vào trong lòng.Suốt đoạn đường Cổ Tự luôn mơ mơ màng màng, cô hơi đau đầu một chút, dạ dày cũng hơi khó chịu.<br><br>Khi đến bệnh viện cũng là Trì Uyên ôm Cổ Tư đi đăng ký cấp cứu.<br><br>Lúc này đã muộn nên chỉ còn cấp cứu.<br><br>Thực ra chỉ là sốt mà thôi, uống thuốc là có thể khỏi.<br><br>Nhưng Trì Uyên không yên tâm lắm.<br><br>Bác sĩ ở bệnh viện cũng ngại phiền phức nên dứt khoát tiêm thuốc hạ sốt cho CÔ.<br><br>Trì Uyên đưa Cổ Tư đi tiêm.<br><br>Cổ Tư không muốn tiêm, cô lẩm bà lẩm bẩm giống như một con mèo nhỏ, “Tôi chỉ uống thuốc thôi được không? Tôi không muốn tiêm.” <br>Trì Uyên thở dài, anh hiếm khi nói với giọng điệu thương lượng: “Tiêm xong sẽ hạ sốt nhanh hơn, cô có thể cảm thấy thoải mái một chút, uống thuốc lâu khỏi.” <br>Cố Tư mím môi không nói Hiện tại cô quả thực rất khó chịu.<br><br>Toàn thân bủn rủn không có sức, còn có chút đau cơ bắp.<br><br>Tử Thư đi lấy thuốc, sau đó đến phòng truyền nước.<br><br>Bác sĩ nhanh chóng bơm thuốc vào trong ống tiêm.<br><br><br>Cố Tư vội vàng nhắm mắt lại.<br><br>Thực ra tiêm chỉ mất vài giây mà thôi.<br><br>Cố Tư cắn răng, tay cô run lên.<br><br>Cũng may là cô y tá này có kỹ thuật tốt nên cô cảm thấy không đau.<br><br>Sau khi tiêm xong, Trì Uyên đi tới và ôm Cố Tư ra ngoài Toàn bộ quá trình đều là Trì Uyên ôm cô.<br><br>Suốt đoạn đường, một người đàn ông cao lớn ôm một người phụ nữ cũng có dáng người cao.<br><br>Cảnh tượng này đẹp đế biết bao.<br><br>Trong phòng truyền dịch có không ít người, trong đó có nhiều người bị dị ứng và tiêu chảy do ăn hải sản.<br><br>Cả đám người đó đều tiều tụy phờ phạc, ngược lại mặc dù Cố Tư bị bệnh nhưng trông cô vẫn đẹp mắt.<br><br>Không hiểu sao Tử Thư lại thấy hơi tự hào, <br>- ---------------------------.<br><br>"]