["<br>","<br>Tất cả quẻ bói đều được dựng thẳng, Cố Tư cho tay vào, sờ mó một lúc liền lấy ra.<br><br>Sư thầy ở bên cạnh trực tiếp nhận quẻ, đưa cho một vị tiểu sư phụ, tiểu sư phụ cầm quẻ bói, nhìn một lúc, sau đó ngẩng đầu nói với Cố Tư, “Thí chủ đang cầu điều gì?” <br>Cố Tư a một chút, cô đâu có cầu cái gì.<br><br>Chẳng qua nghĩ lại nghĩ, bà cụ nhà họ Nguyễn cứ một mực nắm chặt cánh tay kia của mình, quẻ bói này cũng không biết có phải là thay cho mong ước của bà cụ Nguyễn hay không.<br><br>Cho nên cô nói, “Thân thể khỏe mạnh, hoặc là gia tộc thịnh suy”.<br><br>Bà cụ Nguyễn tỏ ra rất yên tâm.<br><br>Tiểu sư phụ cầm quẻ bói, hướng về phía bên ngoài phòng tiếp khách mà bước.<br><br>Đại sư phụ đức cao vọng trọng kia cũng không có ở trong phòng tiếp đãi, ông ấy vẫn còn ở hậu viện.<br><br>Tiểu sư phụ cất kỹ quẻ bói, nhanh chóng đi đến phía hậu viện.<br><br>Một số người trong phòng tiếp đãi vây quanh hai người trúng thưởng ban nãy, nhìn xem phần thưởng của bọn họ, nói cái gì mà triều đại, là vật rất có giá trị.<br><br>Còn có một số người, chờ xem quẻ bói của Cố Tư như thế nào.<br><br>Cố Tư lại nhìn bộ trang sức đặc biệt kia.<br><br>Dây chuyền, vòng tai, vòng tay đều có.<br><br>.<br><br>ngôn tình sủng<br>Nhìn một lượt từ kiểu mẫu đến màu sắc, chắc là chỉ có thể đem về nhà cất kỹ, xanh như vậy, mang vào thật khó coi.<br><br>Bà cụ Nguyễn vẫn chưa buông tay Cố Tư, lôi kéo Cố Tư cùng bà cụ Trì nói chuyện.<br><br> <br>Bà cụ Trì còn khen Cố Tư, nói cô từ trước đến nay đều có phúc khí.<br><br>Lời nói này, Cố Tư thật muốn cười, cô làm gì có phúc khí, chính cô còn không có cảm giác như vậy.<br><br>Cố Tư dành thời gian nhìn về phía Trì Uyên, Tùy Mị và Trì Uyên nhích lại gần nhau, không biết đang nói cái gì.<br><br>Tùy Mị cười có chút vui vẻ, còn đưa tay khoa tay một chút.<br><br>Trì Uyên mím môi gật gật đầu, biểu lộ có chút nghiêm túc.<br><br>Trì Uyên bên cạnh là Trì Cảnh, Trì Cảnh đang nhìn cô.<br><br>Hai người nhìn nhau một lúc lâu, Cố Tư sững sờ, sau đấy liền cười.<br><br>Cô cười rất khẽ, nhưng dường như Trì Cảnh có chút vui vẻ, cứ khoa tay múa chân với cô.<br><br>Cố Tư cũng liền gật đầu ra hiệu một chút.<br><br>Trì Uyên ở bên cạnh, khóe mắt trông thấy động tác khoát tay của Trì Cảnh, lại xem xét, Cố Tư cách đó không xa đang mỉm cười gật đầu với Trì Cảnh.<br><br>Hai người cứ vậy liếc mắt đưa tình với nhau, còn không để ý đến người khác.<br><br>Trì Uyên nghiến răng, lông mày liền nhíu lại.<br><br>Cố Tư dời ánh mắt sang đối mặt với Trì Uyên, thái độ cô lập tức thay đổi, ánh mắt trong phút chốc xuất hiện vài tia khinh bỉ, coi thường.<br><br>Cũng mặc kệ Trì Uyên có nghe thấy hay không, Cố Tư còn hừ lạnh một tiếng.<br><br>Không để mọi người chờ lâu, tiểu sư phụ vừa rời đi lúc trước đã trở lại.<br><br>Người đó vừa đi vào, mọi người trong sảnh lập tức yên tĩnh trở lại.<br><br>Trì Uyên ở một bên nhìn chằm chằm Cố Tư trên sân khấu, Cố Tư lại như đang xem trò vui, thực sự khiến anh không biết phải làm sao.<br><br><br>Quẻ bói này, là người trúng thưởng thay nhà họ Nguyễn cầu phúc.<br><br>Nếu không, bà cụ nhà họ Nguyễn sao có thể đem những món đồ mà bản thân trân quý nhất ra làm phần thưởng chứ.<br><br>Trì Uyên trước đó đã nghe bà cụ Trì nói qua, công việc làm ăn gần đây của nhà họ Nguyễn có nảy sinh một số vấn đề, có khoảng thời gian bà cụ bị ốm nhẹ.<br><br>Đoán chừng là muốn mượn quẻ bói này để giải vận.<br><br>Người làm ăn đều mê tín, ngụ ý của quẻ bói tốt một chút còn dễ nói chuyện.<br><br>Nếu như quẻ xấu, chắc chắn sẽ khiến cô ấy rơi vào tình thế khó xử.<br><br>Tiểu sư phụ kia đi lên sân khấu, chắp tay với bà cụ.<br><br>Bà cụ mười phần cung kính đáp lễ, “A Di Đà Phật”.<br><br>Tiểu sư phụ trước tiên lấy quẻ bói ra, thanh âm chững chạc đàng hoàng, giọng nói không lớn, nhưng vì mọi người đều rất yên lặng cho nên ai cũng có thể nghe thấy được”.<br><br>Tiểu sư phụ nói, “Đây là quẻ Quan Âm linh quẻ tứ ngũ, thượng quẻ”.<br><br>Vừa nghe là Thượng quẻ, bà cụ Nguyễn liền cười, nói một câu Phật Tổ phù hộ.<br><br>Tiểu sư phụ giải quẻ, “Quẻ thả vì Nhân Tông gặp tiên, ôn nhu từ xưa thắng kiên cường, tích thiện chi môn đại cát xương, nếu là có người sở hữu quẻ này, tựa như đang khát lại được rượu ngon”.<br><br>Cố Tư nghe không hiểu, chỉ có thể chớp mắt nhìn mọi người xung quanh.<br><br>Khóe mắt cô nhìn thấy Trì Uyên và Trì Cảnh, lờ mờ cảm thấy trên mặt ai người họ đều là ý cười.<br><br>Điều này có nghĩa là, quẻ tượng rất tốt? <br>Bà cụ Nguyễn không biết là đã hiểu ra cái gì, nói mấy câu cảm tạ Phật Tổ.<br><br><br>Tiểu sư phụ đó chắp tay với bà cụ, sau đó mang chữ được đại sư phụ viết trước đó đưa cho bà cụ.<br><br>Sau đó dặn dò tăng nhân bên cạnh, mang cái hộp chứa quẻ bói đi.<br><br>Bà cụ Nguyễn rõ ràng rất vui vẻ, lúc này rốt cục cũng buông tay Cố Tư, bà cầm mảnh giấy của tiểu sư phụ đưa lúc nãy nhìn đi nhìn lại mấy lần, còn đi qua cho bà cụ Trì nhìn.<br><br>Bà cụ Trì xem hết mảnh giấy, liền nhìn sang Cố Tư, “Bà nói rồi, Tiểu Tư là người có phúc khí”.<br><br>Cố Tư ha ha một chút, “Có thể cho con xem một chút không?” <br>Bà cụ Nguyễn đem tờ giấy cho Cố Tư.<br><br>Mấy chữ này được viết trên mảnh giấy màu vàng, là chữ được viết bằng bút lông.<br><br>Đại sư phụ này xem ra chính là một người rất sâu sắc, nội hàm.<br><br>Mấy chữ ở trên giấy, căn cứ vào mặt chữ liền dễ dàng lý giải.<br><br>Cố Tư gật gật đầu, dường như quẻ tượng thật sự không tệ.<br><br>Lúc này bà cụ Nguyễn không cần người nào dìu bà cả, quay người nói xuống phía dưới, “Hậu viên bên kia có tiết mục giải trí, mọi người đi qua thỏa thích ăn uống, lễ vật đều chuẩn bị kỹ càng, mọi người hãy cứ thoải mái vui vẻ”.<br><br>Giọng nói so với lúc trước to hơn rất nhiều.<br><br>Mọi người bên cạnh đều đang nói chúc mừng, tựa như cái quẻ này giống như mong ước của bọn họ vậy.<br><br>Cố Tư quay đầu nhìn bà cụ Trì.<br><br>Bà cụ Trì cũng vui vẻ, gật đầu với Cố Tư.<br><br>Một lát sau Chương Tự Chi mới tới, người trong sảnh đã vơi đi một nửa, anh lảo đảo, rõ ràng đã uống rất nhiều.<br><br>Trì Uyên vội vàng kéo Chương Tự Chi, sợ cậu ta làm ra trò hề nào đó, “Uống nhiều rồi, mau tìm phòng nghỉ ngơi đi”.<br><br>Chương Tự Chi lớn giọng, “Cố Tiểu Tư đâu rồi?” <br>Trì Uyên thở ra một hơi dài, “Cố Tiểu Tư rất tốt, cậu đi nghỉ ngơi đi”.<br><br>Chương Tự Chi quay đầu nhìn một chút, nhìn thấy bà cụ Nguyễn bên cạnh Cố Tư, anh chậc chậc hai lần, “Sao lại qua bên đó chứ?” <br> <br>Anh không muốn qua đó, cũng biết hiện tại trạng thái của bản thân không tốt, rồi nghĩ nghĩ, liền cười hì hì với Trì Cảnh, “Cậu hai nhà họ Trì, tôi giao Cố Tư cho cậu chăm sóc một chút, tôi uống hơi nhiều, phải tìm một chỗ tỉnh rượu đã, tôi nghỉ ngơi một lát nữa sẽ tới”.<br><br>Trì Uyên chau mày, giao cho Trì Cảnh? <br>Chương Tự Chi làm sao yên tâm như vậy.<br><br>Tùy Mị bên cạnh lúc này mở miệng, “Cậu Chương cứ yên tâm đi, Cố tiểu thư không có chuyện gì đâu”.<br><br>Chương Tự Chi đảo mắt nhìn Tùy Mị một chút, có chút không vui vẻ.<br><br>Anh không thích Tùy Mị, biểu hiện quá rõ ràng.<br><br>Trì Cảnh ừm một tiếng, “Yên tâm đi, tôi sẽ chăm sóc tốt cho cô Cố ”.<br><br>Trì Uyên đanh mặt lại giống Chương Tự Chi, cũng không che giấu sự buồn bực của bản thân nữa.<br><br>Trì Cảnh gọi người phục vụ bên cạnh tới dìu Chương Tự Chi đi đến phòng nghỉ tỉnh rượu.<br><br>Sau đó anh đi về phía Cố Tư.<br><br>Bà cụ Nguyễn đang tiếp những người đến chúc mừng, tinh thần so với lúc trước tốt hơn rất nhiều.<br><br>Cố Tư đứng ở bên cạnh, tựa hồ có chút không biết làm thế nào.<br><br>Trì Cảnh đi qua, “Bà nội”.<br><br>Bà cụ Trì trông thấy Trì Cảnh, “A Cảnh à, mới vừa rồi bà còn tìm con, không nhìn thấy con đâu”.<br><br>Trì Cảnh a một chút, “Con và Cố Tư ở trong phòng nghỉ của phòng tiếp khách, ở đây nhiều người quá, con cũng không muốn ồn ào thêm”.<br><br>Bà cụ Trì sững sờ, Trì Uyên theo phía sau cũng sững sờ.<br><br>Bà cụ Trì quay đầu nhìn Cố Tư, “Con và A Cảnh ở cùng một chỗ sao?” <br>Cố Tư gật đầu, “Đúng vậy, chỗ này náo nhiệt quá, chúng con ở trong phòng nghỉ ngơi một chút”.<br><br>Trì Uyên cười ha ha, thanh âm lại rất lạnh lùng, “Bảo sao không tìm được cô, hóa ra là trốn đi”.<br><br>Edit by Nhi..<br><br>"]