["<br>Trong bữa ăn, Trì Uyên hỏi Cổ Tư về việc mua những chậu hoa này.<br><br>Dương như Cổ Tư có vẻ hơi ngạc nhiên khi Trì Uyên chủ động mở lời trên bàn ăn.<br><br>Cô sửng sốt, sau đó hơi mỉm cười rồi mới nói: “Chỉ là đột nhiên có hứng thú thôi, sống một mình mà, tôi cũng muốn tinh tế hơn chút.”<br>Trì Uyên nhìn Cổ Tư, sau đó gật đầu, “Suy nghĩ như vậy là tốt.” <br>Nếu cô có thể sống tốt hơn, anh cũng sẽ an lòng một chút.<br><br>Xem như không phụ lời dặn của ông cụ.<br><br>Buổi trưa Trì Uyên thường ăn không nhiều lắm, nhưng không hiểu sao hôm nay anh lại có khẩu vị hơn.<br>Ăn hết hai bát cơm, còn uống một bát canh củ sen lớn.<br><br>Cố Tư ăn khá ít, cô đã bận rộn lâu như vậy nên không đói bụng nữa.Cũng không phải Trì Uyên chỉ ăn mà không làm, đợi hai người ăn xong anh mới cầm bát đũa và bỏ vào máy rửa bát.<br><br>Mặc dù có sự trợ giúp của máy móc, nhưng miễn cưỡng có thể xem như là anh làm.<br><br>Trong phòng khách cũng đặt mấy chậu hoa, Cổ Tư đi dọn dẹp một chút.<br><br>Sau đó cô đứng trong phòng khách và nhìn xung quanh một lượt, có vẻ cô rất hài lòng với cách trang trí hiện tại.<br><br>Trì Uyên cũng nhìn xung quanh.<br><br><br>Đã hoàn toàn không nhìn ra dáng vẻ trước đó của nơi này.<br><br>Trì Uyên hít sâu một hơi, “Tôi về công ty trước, nếu cô có chuyện gì… <br>Anh dừng lại một lúc rồi nói tiếp, “… thì cứ gọi cho Tử Thư.” <br>Cố Tư đáp một tiếng, “Được, tôi biết rồi.”Buổi chiều Cổ Tư cũng không nhàn rỗi, cô đi đến cửa hàng đồ ngọt kia.<br><br>.<br><br>Cập nhật truyện nhanh tại ~ tru mtruyen.<br><br>NE T ~<br>Chủ yếu là xem bố cục mặt tiền của cửa hàng đồ ngọt, và nghĩ xem sau này trang trí như thế nào mới đẹp.<br><br>Cô gái mở cửa hàng tên là Mạnh Sướng, khi trông thấy Cố Tư, cô ấy rất vui.<br><br>Tựa như đã tìm được đường lui, cô ấy vẫn nói cho cô biết xung quanh đây có cửa hàng nào buôn bán tốt.<br><br>Cổ Tư ngồi trong cửa hàng đồ ngọt cả buổi chiều.<br><br>Cuối cùng thấy thời gian đã muộn, cô mới bắt xe về nhà.<br><br>Cô đã báo danh môn học một của trường dạy lái xe.<br><br>Có người quen giới thiệu cũng tốt, cô gần như không cần lo lắng gì cả, bên kia sẽ giải quyết ổn thỏa.<br><br>Cố Tư trở về, cô xem qua nội dung của môn học một.Đã nhiều năm rồi cô không đọc sách, vừa đọc đã dễ dàng cảm thấy buồn ngủ.<br><br>Cô cố giữ vững tinh thần để đọc một lúc, sau đó nhìn giờ rồi xuống lầu nấu c.<br><br>Cô thích cơm Trung, là kiểu nấu cơm xào rau tiêu chuẩn.<br><br>Còn bò bít tết hay salát gì đó, cô đều không quen ăn.<br><br>Cổ Tư mặc tạp dề và ngâm nga một bài hát, ung dung bận rộn trong phòng bếp.<br><br>Khi Trì Uyên về thì món ăn của Cổ Tư vừa mới hoàn thành.<br><br>Cô đứng cầm đĩa trong phòng bếp, đổ từng chút đồ ăn vào đĩa.<br><br><br>Động tác rất chậm chứ không hề vội vàng.<br><br>Trì Uyên cứ đứng nhìn ở cửa.<br><br>Trước đây mỗi lần anh về nhà, Cổ Tư đều không như thế này.Có lẽ trước đây có thực sự sống không vui vẻ.<br><br>Mặc dù cô đã cố gắng che giấu điều đó, nhưng vẫn có thể nhận ra từ biểu cảm của cô.<br><br>Ngày nào mặt cũng như đưa đám.<br><br>Anh cứ nhìn cho đến khi lòng nghẹn lại.<br><br>Trì Uyên đợi Cổ Tư chuẩn bị đồ ăn xong rồi mới đi qua, “Cô đi rửa tay đi, để tôi bưng mấy thứ này qua.<br><br>Cổ Tư bị anh dọa cho giật mình, “Anh về lúc nào vậy? Sao không có tiếng động gì cả.” <br>Trì Uyên “à” một tiếng: “Vừa về Cổ Tư nhìn bóng lưng Trì Uyên đang bưng thức ăn, cô suy nghĩ một chút rồi nói: “Nghe nói công ty nhà họ Trì sắp hợp tác với công ty nhà họ Tùy?” không cần nghĩ cũng biết đây là do Tử Thư bí mật báo cáo Trì Uyên lại nhớ đến hai vấn đề mà hôm nay Tử Thư đã hỏi anh.<br><br>Anh quay lưng về phía Cố Tư và thở dài, “Ừ; cỏ ý định ñhư vậy.” <br>Cố Tư nhướng mày, nhưng cô không nói bất kỳ lời châm chọc nào mà chỉ cười nhẹ.<br><br>Trong bữa tối, Trì Uyên không nói.<br><br>Gố Tư thì càng không nói.<br><br>Điện thoại của cô đang đặt bên cạnh chợt rung lên.<br><br>Chắc là có tin nhắn.<br><br><br>Cố Tư thỉnh thoảng trả lời tin nhắn, khóe miệng luôn nở một nụ cười khẽ.<br><br>Trì Uyên ngẩng đầu nhìn Cố Tư mấy lần, sau đó lại liếc nhìn điện thoại di động của cô.<br><br>Anh mơ hồ nhìn thấy một trang trò chuyện.<br><br>Nhưng anh không thấy rõ cụ thể là trò chuyện về cái gì.<br><br>Trì Uyên lại quét mát vài lân nữa, sau đó thu ánh mất.<br><br>Trùng hợp là đúng lúc này, điện thoại của anh cũng rung lên hai cái.<br><br>Trì Uyên lẫy ra xem Là tin nhắn từ Tùy Mị, Thực ra không cần nhìn nội dung tin nhắn thì Trì Uyên cũng biết cô ta nói gì.<br><br>€ó lẽ Tùy Mị cũng biết rằng hôm nay ông cụ Tùy tới.<br><br>Quả nhiên khi anh mở hộp thư đến, Tùy Mị nói về chuyện hợp tác giữa hai nhà.<br><br>Trì Uyên nhìn tin nhắn rồi thuận tay trả lời một câu: “Hôm nay tôi đã gặp họ rồi.” <br>Tin nhắn của Tùy Mị lại được gửi đến ngay lập tức, “Hy vọng anh đừng vì em mà cảm thấy mất tự nhiên.” <br>- ---------------------------.<br><br>"]