["<br>Trì Uyên nói không có tôi thì không sống nổi Bà Trì ngồi đối diện Cổ Tư, thỉnh thoảng lại ngẩng đầu nhìn cô.<br><br>Tất nhiên, sắc mặt bà ta không tốt lắm.<br><br>Bà ta đặc biệt thích Tùy Mị, thích từ ngày trước rồi.<br>Trước đây, cuộc hôn nhân của Trì Uyên và cô ta là do bà ta ra sức thuyết phục và thúc đẩy mới thành.<br><br>Bà ta thấy hài lòng về mọi mặt của Tùy Mị.<br><br>Kết quả, ai biết chuyện tốt sắp thành, nửa đường lại xuất hiện một Cổ Tư.<br><br>Cho nên, bà ta vẫn xem như không nhìn thấy Cổ Tư, vô cùng chán ghét.<br>Chẳng qua khi đó ông cụ thật sự không khỏe, vẫn lôi kéo Trì Chúc và Trì Uyên để bọn họ chấp nhận cuộc hôn nhân này.<br><br>Mặc dù bà Trì hơi hống hách, ngốc nghếch nhưng vẫn hiếu thuận.<br><br>Cuối cùng, bà ta không có cách nào đành phải trở mặt, đi khuyên Trì Uyên, bảo anh chấp nhận.<br><br>Trước đây, bà Trì nhìn cả người Cổ Tư.<br><br>Lật qua tìm lại khắp trên người cô cũng chỉ tìm được một ưu điểm.<br><br>Đó là trồng tạm được.<br><br>Chỉ có vẻ ngoài được thì chẳng có tác dụng Bà ta không thích Cổ Tư thì vẫn không thích.<br><br><br>Lần này cô không để ý tới bà Trì.<br><br>Cô chỉ lo lấp đầy cái bụng của mình, sau đó đặt đũa xuống.<br><br>Cô cầm khăn tay lau miệng và nói, “Mọi người ăn từ từ, tôi ra ngoài trước.” <br>Bà cụ nhìn Cổ Tư nhưng không nói gì.<br><br>Lúc trước, nhà họ Trì không cho phép rời khỏi chỗ trước như vậy.<br><br>Người lớn còn ở đây, con cháu để đũa xuống mà đi trước là không tôn trọng người lớn tuổi.<br><br>Bà Trì vội vàng nhìn bà cụ.<br><br>Bà ta hi vọng bà cụ có thể nói thêm vài câu để át đi khí thế của Cổ Tư.<br><br>Kết quả bà cụ chỉ nhìn cô rồi cúi đầu ăn c.<br><br>Cổ Tư nghênh ngang đi ra khỏi nhà ăn.<br><br>Cô không quay về phòng.<br><br>Mà ra ngoài đi dạo.<br><br>Cô vừa ăn cơm xong, nhất định phải đi bộ cho tiêu hóa một chút.<br><br>Cổ Tư đứng trên bãi đất trống trước tòa nhà chính một lát, sau đó đi về phía sân sau.<br><br>Lúc này, hầu hết mọi người đều đang ăn c.<br><br>Nhà họ Trì đông người, tâm tư lại phức tạp.<br><br>Chẳng qua ai nấy đều giữ bổn phận, nếu không hợp nhau thì ít qua lại.<br><br>Cổ Tư chậm rãi đi về phía cửa sân sau.<br><br>Từ đây ra ngoài, có thể đi vào khu rừng trúc phía sau.<br><br>Cô được cưới vào nhà họ Trì gần một năm, còn chưa từng tới đây xem thử.<br><br>Chẳng qua khi cô đi qua lại thấy cửa sau bị khóa.<br><br>Cô quay đầu nhìn xung quanh một lượt, thấy bên cạnh có một nhà kho không lớn còn đang mở cửa.<br><br><br>Cổ Tư đi vào tìm thì thấy một cái thang.<br><br>Cô cũng không ngại tổn sức, chuyển cái thang qua.<br><br>Cô dựng cái thang lên bờ tường, chỉ mấy bước đã leo lên được.<br><br>Nhưng khi ngồi trên bờ tường, cô há hốc m.<br><br>Bức tường này hơi cao, cô sợ nên không có cách nào nhảy ra ngoài được.<br><br>Cổ Tư hơi nản lòng.<br><br>Kết quả cô còn đang do dự không biết nên nhảy qua hay quay lại, chợt nghe có người nói, “Này, cô làm gì ở đó vậy?” <br>Cổ Tư giật mình và quay đầu tìm, mới thấy có người đứng dưới tán cây cách đó không xa..<br><br>Chẳng biết người kia đứng đó bao lâu.<br><br>Anh ta khoanh tay, dựa vào thân cây khô.<br><br>Cổ Tư nhíu mày, “Trông tôi thế này mà không đoán ra được tôi muốn làm gì à?” <br>Qua vài giây, người kia bước qua.<br><br>Cổ Tư nhận ra người này.<br><br>Đó là Trì Cảnh cậu hai nhà họ Trì của chi thứ hai bên kia.<br><br>Trì Cảnh nhìn Cổ Tư một lúc lâu mới nói, “Cô muốn qua rừng trúc phía sau à?” Cổ Tư “Ừ” một tiếng, “Đúng vậy, anh có cách nào không? Tôi thấy cửa bị khóa mất rồi.” <br>Trì Cảnh mỉm cười, “Có đấy!” <br>Cổ Tư không xoắn xuýt nữa, chỉ vài bước đã leo từ trên bờ tường xuống.<br><br>Cô vỗ nhẹ vào quần, “Vậy tốt rồi, chúng ta đi thôi.” <br>Trì Cảnh vốn định nói, cho dù anh ta có thể mở cửa sau nhưng dựa vào đâu phải dẫn Cổ Tư ra ngoài? <br><br>Nhưng nhìn dáng vẻ của cô thì anh ta không nói nữa.<br><br>Anh ta còn gật đầu, “Vậy đi thôi.” <br>Trì Cảnh thật sự có chìa khóa cửa sau.<br><br>Anh ta đi qua, thoáng cái đã mở được cửa sau.<br><br>Cổ Tư thò đầu nhìn ra ngoài và hơi kinh ngạc, “Hóa ra phía sau là thế này à?” <br>Trì Cảnh đi thẳng ra ngoài, “Đi thôi! Chẳng phải có muốn đi xem à?” <br>Cố Tư cũng không Sợ buổi tối chỉ có trai đơn, gái chiếc đi cùng nhau.<br><br>Cô đi theo.<br><br>Trời hơi tối nhưng vẫn có thể nhìn thấy được.<br><br>Bên này có một con đường nhỏ đi vào rừng trúc, trông có vẻ là dùng đá lát đường.<br><br>Cố Từ và Trì Cảnh chậm rãi đi về phía rừng trúc.<br><br>Anh ta quay đầu nhìn cô, ‘Đúng rồi, chẳng phải cô đã ly hôn với anh tôi à?” <br>Cố Tư cười, thuận miệng lại nói dối, ‘Chúng †ôi không ly hôn nữa.<br><br>Anh của anh nói không thể rời khỏi tôi, không có tôi là không sống nổi’ <br>- ---------------------------.<br><br>"]