["<br>Tử Thư rất nhanh đã đến, mang theo toàn bộ quần áo từ trong ra ngoài của Trì Uyên.<br><br>Tìm đến theo số phòng, Tử Thư vẫn không biết tại sao Cổ Tư phải nhập viện.<br><br>Nhưng nhìn thấy vết máu trên quần áo của <br>Trì Uyên, anh ta giật mình sửng sốt.<br>Anh ta mở to mắt, “Anh hung dữ đến vậy sao?” <br>Trì Uyên mặc kệ anh ta, cầm lấy quần áo rồi trực tiếp đi vào nhà vệ sinh.<br><br>Tử Thư tiến đến bên giường nhìn Cổ Tư.<br><br>Chắc là Cổ Tư đã ngủ rồi, mặc dù sắc mặt không được tốt lắm nhưng trạng thái rất ổn định.<br>Trì Uyên bước ra từ nhà vệ sinh và nhìn Tử Thư, “Cậu ở lại chăm sóc cho cô ấy, tôi đi trước đây.<br><br>Tử Thư nghe vậy, kêu lên này này này, “Anh cứ như vậy mà rời đi sao?” <br>Trì Uyên cau mày theo thói quen, “Không thì sao?” <br><br>Tử Thư nhìn Cổ Tư đang nằm trên giường, “Anh không đợi cô ấy tỉnh lại rồi nói chuyện sao?” <br>Trì Uyên xoay người bước ra ngoài, “Không có gì để nói cả.” <br>Nhưng khi đi đến cửa, Trì Uyên lại dừng lại.<br><br>Anh quay lại nhìn Cổ Tư đang nằm trên giường, nói với Tử Thư, “Lịch trình của chúng ta sẽ không bị ảnh hưởng.<br><br>Anh trông chừng ở đây, nếu không được thì gọi người đến chăm sóc.<br><br>Không đợi Tử Thư trả lời, anh đóng cửa rồi rời đi.<br><br>Còn Cố Tư thì gần trưa mới tỉnh lại, cô vẫn còn hơi ngơ ngác, nhìn chằm chằm trần nhà của phòng bệnh hồi lâu.<br><br>Tử Thư ngồi trên ghế sofa, đã chơi được vài ván game rồi.<br><br>Thấy Cố Tư tỉnh lại, anh ta liền vội vàng đi tới, “Cô tỉnh rồi à, có khó chịu chỗ nào không?” <br>Cổ Tư cảm nhận một hồi, không còn đau dạ dày nữa, “Không có, không có cảm giác gì cả.” <br>Cô nhìn Tử Thư, “Cảm ơn anh đã đưa tôi đến bệnh viện.” <br>Cô nhớ là đêm qua đã gọi cho Tử Thư.<br><br>Tử Thư a một tiếng nói, “Không phải tôi, là chồng cũ của cô, anh ấy đưa cô tới đây.<br><br>Động tác đang ngồi dậy của Cổ Tư khựng lại, “Trì Uyên?” <br>“Không thì sao, cô còn có mấy người chồng cũ nữa?” Tử Thư không khách sáo ngồi xuống bên giường của Cổ Tư, “Cô bị sao thế, bác sĩ nói cô bị xuất huyết dạ dày, viêm và loét dạ dày nữa.<br><br>Cô đây là làm một món quà lớn à” <br>Cổ Tư bước xuống giường, “Bệnh cũ thôi, bệnh dạ dày gần mười năm rồi.” <br>Trong ký ức, dạ dày của cô đã không tốt từ lâu rồi.<br><br>Cố Tư đi vào nhà vệ sinh rửa mặt, cả người vẫn rất yếu ớt.<br><br><br>Tử Thư đi tới, đứng ở cửa nhà vệ sinh nhìn cô, “Bác sĩ nói rồi, cô phải ở lại đây vài ngày để quan sát, nhưng chưa chắc chúng tôi đã ở lại đây, có thể phải đi trước.” <br>Cổ Tư ừ một tiếng, “Tôi biết rồi, không sao đầu, một mình cũng được, nếu thật sự không được, tôi sẽ tìm người chăm sóc.<br><br>Tử Thư thực sự rất không yên tâm về cô, “Tôi sẽ nói chuyện với chồng cũ của cô lần nữa xem liệu có thể ở lại thêm hai ngày được không.” <br>“Không cần.” Cổ Tự nói, “Thực ra tôi không muốn gặp anh ta lắm, mấy người không cần quan tâm đến tôi” <br>Tử Thư không nói gì, bây giờ Cổ Tư đã tỉnh lại rồi, anh ta đi ra ngoài mua đồ ăn.<br><br>Thực ra Cổ Tư không đói, bây giờ dạ dày cũng không có cảm giác gì.<br><br>Cô trở lại giường, hôm qua Trì Uyên đã đưa cô tới đây, cũng không quên mang điện thoại di động của cô tới.<br><br>Cổ Tư nhìn qua, cầm lấy điện thoại, muốn gọi điện cho Trì Uyên.<br><br>Nhưng sau đó nghĩ rằng bây giờ có thể Trì Uyên đang ở cùng đối tác, cô không muốn làm phiền anh.<br><br>Vì vậy, gửi một tin nhắn cho xong.<br><br>Cổ Tư đăng nhập vào Wechat, gửi lời cảm ơn đến Trì Uyên trước.<br><br>Chủ yếu là muốn cảm ơn anh vì đã đưa mình đến bệnh viện đêm qua.<br><br><br>Chỉ là hai chữ này hoàn toàn không được gửi đi, Wechat nhắc nhở phải trở thành bạn bè trước.<br><br>Điều này chỉ có thể cho thấy rằng Trì Uyên đã xóa kết bạn với Cổ Tư.<br><br>Cổ Tư sửng sốt, nhìn chăm chăm cửa sổ chat hồi lâu, cuối cùng bật cười.<br><br>Trì Uyên làm rất tốt việc này, không bao giờ dây dưa dài dòng.<br><br>Không thích cô chính là không thích.<br><br>Không còn cơ hội nào để cứu vãn.<br><br>Cổ Tư không do dự, xóa kết bạn với Trì Uyên.<br><br>Sau đó đặt điện thoại xuống, cô quay đầu nhìn ra ngoài cửa sổ, thở dài <br>- ---------------------------.<br><br>"]