["<br>Buổi chiều, Trì Uyên tan làm đúng giờ, lái xe về thẳng nhà tổ.<br><br>Anh đỗ xe trong bãi xe và chậm rãi đi về phía tòa nhà chính.<br><br>Còn chưa tới gần, anh đã thấy có bóng người ở bãi đất trống trước tòa nhà.<br>Không ngờ Tùy Mị còn chưa đi.<br><br>Bà Trì và cô ta đang ngồi trên ghế mây ở cửa.<br><br>Người giúp việc đặt một cái bàn nhỏ trước mặt hai người.<br><br>Trên bàn là ấm trà nhài và ít hoa quả.<br><br>Không biết bọn họ nói tới chuyện gì mà bà Trì cười ra tiếng, gương mặt tươi như hoa vậy.<br>Bà ta bây giờ và người lau nước mắt hôm qua dường như không phải cùng một người vậy.<br><br>Trì Uyên đi qua, “Mẹ” <br>Bà Trì nhìn thấy Trì Uyên thì lập tức đứng lên, “A Uyên về rồi à? Con về sớmvậy? Mẹ còn tưởng con sẽ về muộn một chút.” <br>Tùy Mị ở bên cạnh cũng đứng lên.<br><br>Trì Uyên gật đầu với cô ta coi như chào hỏi.<br><br>Tùy Mị cong môi cười rất dịu dàng.<br><br>Bà Trì kéo tay anh, “Nào nào, con vào nhà đi.<br><br><br>Con đi làm cả ngày cũng mệt rồi.<br><br>Có thể ăn cơm ngay đấy.” <br>Trì Uyên nhìn quanh nhưng không thấy bà cụ trong phòng khách, “Bà nội đầu a?” “À, bà nội con nói hôm nay bên nhà họ Trang có tụ tập gì đó.<br><br>Bọn họ gọi bà nội con qua.<br><br>Chắc phải khuya bà mới về.” <br>Bà cụ nhà họ Trang là bạn thân của bà cụ nhà họ Trì, hai người rất thân nhau.<br><br>Thỉnh thoảng bọn họ lại tụ tập với nhau.<br><br>Trì Uyên gật đầu.Bà Trì xoay người, vẫy tay gọi Tùy Mị.<br><br>Cô ta vội vàng đi theo.<br><br>Bà Trì cười ha hả, “Mị Mị ở bên mẹ cả ngày hôm này đấy.<br><br>Các con thường bận rộn suốt ngày.<br><br>Ngày nào mẹ cũng ở nhà một mình, thật sự chán muốn chết.<br><br>Nếu không phải có Mị Mị rảnh rỗi gọi điện thoại cho mẹ, mẹ thật không biết làm sao cho hết thời gian.” <br>Trì Uyên xoay người liếc nhìn Tùy Mị, nói ‘cam on’.<br><br>Tùy Mị cong môi, “Em hợp tính với bác nên mới thường qua lại thôi.” <br>Trì Uyên nhìn cô ta rồi thu lại ánh mắt.<br><br>Bà Trì nghĩ ngợi rồi nói, “À, để mẹ bảo người đưa thức ăn lên.<br><br>Thật ra bọn mẹ đã làm xong lâu rồi.<br><br>Bữa tối nay đều do Mị Mị nấu đấy.<br><br>Nào nào, A Uyên, con phải nếm thử đấy.” <br>Bà ta kéo Trì Uyên đi về phía phòng ăn.<br><br>Thật ra anh hơi khó chịu khi thấy bà Trìlàm mối trắng trợn như vậy.<br><br>Nhưng bây giờ nghĩ lại cũng tốt.<br><br>Bà Trì vẫn luôn đối xử với Tùy Mị như vậy.<br><br>Lúc trước, khi anh còn chưa ly hôn với Cổ Tư, bà ta đã vậy.<br><br><br>Bây giờ bà vẫn tiếp tục như vậy, người ta sẽ không dễ nghi ngờ được.<br><br>Trì Uyên vào phòng ăn và ngồi xuống chỗ của mình.<br><br>Bà Trì kéo Tùy Mị ngồi xuống đối diện anh.<br><br>Cô ta cong môi cười dịu dàng, thản nhiên.<br><br>Nhà cô ta đã dạy, cho dù đối mặt với tình hình thế nào vẫn phải giữ đúng mực.<br><br>Người giúp việc bưng thức ăn lên dần.<br><br>Bà Trì chỉ vào món trong nồi đất, “Mị Mị đã hầm canh này hơn hai giờ mới nấu xong.<br><br>Xương cá bên trong cũng mềm rồi.<br><br>Còn món này nữa, Mị Mị nói là món sở trường của con bé.<br><br>Lát nữa, eon phải ăn thử đấy.<br><br>Còn món kia mới thật sự rác rối.<br><br>Cần phải ngâm cho nở ra, còn rửa sạch thứ bên trong nữa.<br><br>Món này xào không lâu nhưng quá trình chuẩn bị ban đầu thật sự quá rắc rối.” <br>Trì Uyên nhìn món ăn trên bàn nhưng không nói gì Tùy Mị lại nói, “Anh ăn cơm đi, em xới cơm cho anh nhé.” <br>Cô ta đứng dậy, lấy bát của Trì Uyên và Xới cơm.<br><br>Đầu mày của anh hơi nhíu lại rồi giãn ra.<br><br>Bà Trì vân chú ý tới nét mặt của Trì Uyên.<br><br><br>Khi thấy anh không quá khó chịu, bà ta mới yên tâm.<br><br>Không ai nói chuyện trong lúc ăn cơm.<br><br>Gia giáo của nhà họ Tùy cũng rất nghiêm.<br><br>Lúc đang ăn cơm, mọi người sẽ không nói chuyện với nhau Điểm ấy không khác với nhà họ Trì Vï vậy bầu không khí trong bữa cơm đều yên tĩnh giống hệt với vô số lần trước đó.<br><br>Mọi người chỉ lo ăn cơm của mình.<br><br>Không quấy rầy nhau.<br><br>Trì Uyên không muốn ăn lắm, miễn cưỡng ăn hết bát cơm thì đặt đũa xuống, “Hai người ăn từ từ, con lên tầng đây.<br><br>Con còn vài thứ cần thu dọn để mang đi.” <br>Bà Trì nhìn anh, “Con ăn nhanh thế? Mị Mị tốn rất nhiều thời gian mới nấu xong mấy món này mà con lại ăn ít vậy à?” <br>Tùy Mị vội nói, ‘Không sao đâu ạ.<br><br>Có lẽ tại không hợp với khẩu vị: Em biết nấu rất nhiều món.<br><br>Lần sau có cơ hội, em sẽ nấu cho anh nếm thử” <br>Trì Uyên chỉ nhìn cô ta rồi xoay người đi ra khỏi phòng ăn.<br><br>- ---------------------------.<br><br>"]