["<br>","<br>Xe chậm rãi đi vào khách sạn tổ chức tiệc tối.<br>Khách sạn rất lớn, bên cửa còn bày lẵng hoa, trải thảm đỏ.<br>Ngoại trừ không có giới truyền thông, không có ánh đèn flash thì không khác gì ngôi sao đi dự thảm đỏ.<br>Xe chậm rãi dừng lại trước thảm đỏ, tài xế xuống mở cửa xe.<br>Cố Tư khoác cánh tay Trì Uyên đi vào.<br>Bên trong đúng là có rất nhiều người.<br>Mọi người đang túm tụm tốp năm tốp ba.<br>Sự xuất hiện của Trì Uyên và Cố Từ phần nào tạo nên cơn chấn động.<br>Cố Tư không biết cơn chấn động này xuất phát từ bản thân Trì Uyên hay là do những tin đồn về anh.<br>Dù sao cũng có rất nhiều người quay đầu nhìn họ.<br>Cố Tư nhếch môi, biểu cảm rất bình tĩnh.<br>Trong lòng cô còn bình tĩnh hơn.<br>Trong mấy sự kiện kiểu này, nói trắng ra là mọi người lôi hết vốn liếng của bản thân ra để ganh đua lẫn nhau.<br><br>Rất đơn giản, cho nên không có gì phải sợ cả<br>Có người dẫn bạn gái tới chào hỏi Trì Uyên.<br>Cố Tư trưng ra khuôn mặt tươi cười, ai đến cũng như vậy thôi, cô chẳng quen biết ai cả.<br>Cho nên cô chỉ có thể cười, không cần nói gì cả.<br>Trì Uyên là tay lão làng trên thương giường, xã giao với bọn họ thành thạo điêu luyện.<br>Nhân viên phục vụ bưng khay tới, Trì Uyên cầm một ly rượu vang, Cố Tư nghĩ ngợi rồi cầm một ly Champagne.<br>Hồi ở nhà họ Trì cô gần như uống cạn một chai rượu vang, hương vị cũng không có gì đặc biệt.<br>Cho nên cô muốn thử cái khác,<br>Trì Uyên biết Cố Tư dễ say rượu, cho nên đang nói chuyện dở với đối phương, anh nhỏ giọng nhắc Cố Tư, \"Cô uống ít thôi.\"<br>Cố Tư cười xích lại gần Trì Uyên, \"Tôi biết mà, anh tưởng tôi ngốc đến mức cho anh cơ hội xơ múi à?\"<br>Cô nói xong, vẻ mặt hai người hơi ngây ra.<br>Chắc là đều nghĩ đến chuyện xảy ra tối hôm đó.<br>Cố Tư mím môi lại, biết mình nói sai.<br>Tối hôm đó đúng là điên cuồng.<br>Bây giờ nghĩ lại cô vẫn thấy hơi ngượng ngùng.<br>Tiếp đó cô vô cùng ngoan ngoãn, không nhất thiết phải nói thì tuyệt đối không nói.<br>Xã giao xong một vòng bên sảnh tiệc này, cuối cùng Trì Uyên dẫn Cố Tư đi ra vườn hoa phía sau khách sạn.<br>Vườn hoa rất lớn, chia ra làm mấy khu vực.<br>Có cả hòn non bộ.<br>Bên này chủ yếu nhận tổ chức tiệc cho nên trang trí khá hoành tráng.<br>Chân Cố Tư cọ vào giày cao gót hơi đau.<br>Cô vốn định nói muốn nghỉ một lát, ai ngờ bên kia lại có người cầm ly rượu qua đây,<br>Cố Tư cổ nở nụ cười, tiếp tục làm phông nền.<br>Thật ra xã giao không dễ chút nào, bây giờ Cố Tư đã cảm nhận được.<br>Cô cười muốn cứng cả mặt.<br><br>Lại nói chuyện thêm một lúc, lúc này ban tổ chức xuất hiện bên sảnh tiệc.<br>Trì Uyên dẫn Cố Tư qua đó.<br>Ban tổ chức là đơn vị từ thiện, liên kết với đơn vị giáo dục vùng sâu vùng xa.<br><br>Buổi tiệc lần này chủ yếu là kêu gọi các doanh nghiệp quyên tiền quyền đồ cho trường học vùng sâu vùng xa.<br>Cố Tư và Trì Uyên đứng trong đám người, cô hạ thấp giọng, \"Gọi các anh tới ăn uống sau đó bảo các anh bỏ tiền ra à?\"<br>Trì Uyên ừm một tiếng, cũng nói nhỏ, \"Năm nào cũng có không ít những buổi tiệc tối từ thiện kiểu này.\"<br>Bởi vì công ty nhà họ Trì làm ăn lớn, người ta mời bạn tới, bạn không đến thì lập tức sẽ có tin tức ngay.<br>Kiếm tiền mà không làm từ thiện rất dễ bị công kích và xa lánh.<br>Cho nên nhiều khi anh cũng bỏ tay với trường hợp này.<br>Cố Tư chậc chậc, \"Số tiền này được dùng đúng chỗ thì còn đỡ, không biết qua mấy khâu trung gian như này liệu có bị ăn bớt đi không.\" <br>Trì Uyên xì một tiếng, \"Không lộ liễu vậy đâu, chẳng qua doanh nghiệp quyến tiền là vì cần danh tiếng, còn về hướng đi của tiền thì đã chi rồi nên cũng không để ý nữa.<br>Cố Tư mím môi, nghe người dẫn chương trình bắt đầu giới thiệu điều kiện đi học của trẻ em vùng sâu vùng xa khó khăn như nào.<br><br>Màn hình sau lưng người dẫn chương trình hiện lên cảnh đường núi vùng xa, trẻ em đi học đều phải trèo đèo lội suối.<br><br>Phòng học rất dột nát, bàn thiếu chân, mặt bàn cũng nứt.<br><br><br>Bục giảng cũng được trát bằng bùn đất<br>Nhìn những thứ này, dù lòng dạ người ta có sắt đá cỡ nào thì tin rằng cũng sẽ có giây phút xúc động.<br><br>Cố Tư hít sâu, không xem nổi nữa.<br><br>Cô nghĩ đến thôn mà cô sống.<br><br>Điều kiện cũng tương tự như này.<br><br>Cố Tư nhìn sang chỗ khác, ai ngờ lại thấy Tùy Mị đứng cách đó không xa.<br><br>- ---------------------------.<br><br>"]