["<br>Khi chiếc xe chạy đến cách khách sạn một đoạn, cô đã chủ động bảo tài xế dừng lại.<br><br>Trì Uyên và Tử Thư đều sửng sốt.<br><br>Cổ Tư chờ xe dừng lại mới mỉm cười và mở cửa xe ra, “Tôi xuống trước, không về cùng các anh được.”<br>Trì Uyên chậm rãi thu ánh mắt lại, không có phản ứng gì đặc biệt.<br><br>Chỉ chờ Cổ Tư vừa đóng cửa xe, anh nói luôn, “Đi thôi” <br>Tử Thư cẩn thận quan sát Trì Uyên qua gương chiếu hậu trong xe.<br><br>Cô trang điểm nhẹ nhàng như một cô bé chưa hiểu chuyện đời đang dần nhỏ lại trong gương.<br>Anh vẫn cúi đầu nhìn điện thoại.<br><br>Tử Thư lại nhìn Cổ Tư qua gương chiếu hậu ngoài xe.<br><br>Cô trang điểm nhẹ nhàng như một cô bé chưa hiểu chuyện đời đang dần nhỏ lại trong gương.<br><br>Tử Thư nói, “Chắc Cổ Tiểu Tư sợ quay về khách sạn cùng chúng ta, bị người ta nhìn thấy sẽ hiểu nhầm à?” <br><br>Trì Uyên không nói lời nào.<br><br>Tử Thư chờ một lát lại nói, “Cũng đúng, cô ấy có một người theo đuổi vũng ở trong khách sạn này.<br><br>Nếu để người đó nhìn thấy thì không tốt lắm.<br><br>Chuyện này có thể hiểu được, có thể hiểu được.” <br>Trì Uyên chậm rãi ngẩng đầu lên, nhưởng mày nhìn Tử Thư, “Rốt cuộc cậu muốn nói gì?” <br>Tử Thư vội vàng cười ha ha, “Tôi chỉ đơn thuần cảm khái thôi, không có ý gì khác đâu.” <br>Trì Uyên cười lạnh mà không nói gì.<br><br>Cổ Tư chậm rãi đi bộ về phía khách sạn.<br><br>Thật ra khoảng cách cũng không xa.<br><br>Buổi tối bên này thật náo nhiệt, bên đường có các hàng quán, còn có sạp hàng nhỏ.<br><br>Cổ Tư vừa đi vừa nhìn, kết quả còn chưa đến cửa khách sạn đã thấy người quen.<br><br>Thẩm Bân đang mua đồ trong tay một người bán hàng ở ven đường, hình như là vài đồ lưu niệm ở địa phương.<br><br>Cổ Tư suy nghĩ một lát mới đi tới, vỗ vào vai Thẩm Bân từ phía sau, “Hi.” <br>Anh ta giật mình, quay đầu nhìn lại nhìn Cổ Tư mất vài giây mới nhận ra, “ồ là cô à? Tôi suýt không nhận ra đấy.” <br>Cổ Tư cười, “Anh đang mua đồ à?” <br>Thẩm Bân vội vàng trả tiền, sau đó nói với Cổ Tư, “Hôm đó tôi lấy thuốc dạ dày cho cô, kết quả khi quay lại bãi biển thì không thấy cô đâu.” <br>Cổ Tư vẫn mỉm cười, “Tôi được đưa tới bệnh viện, bị xuất huyết dạ dày phải nằm viện mất hai ngày.” <br>Thẩm Bản giật mình, “Cô bị nặng vậy à? <br>Cổ Tư gật đầu, “Viêm dạ dày mãn tính rồi! Hôm nay tôi mới ra viện.” <br>Bây giờ không còn sớm, Cổ Tư nhìn về phía khách sạn, “Anh còn bận gì không? Nếu không chúng ta cùng về nhé?” <br>Thẩm Bân vội nói, “Không bận, không bận, chúng ta cùng về thôi.” <br>Hai người chậm rãi quay về khách san.<br><br><br>Cổ Tư đi tới cửa khách sạn, vừa nhìn đã thấy chiếc xe đậu ở gần đó.<br><br>Đây là chiếc xe mới chở Trì Uyên trở về.<br><br>Cô không thấy trong xe có ai nhưng cũng chẳng sao.<br><br>Cổ Tư hỏi Thẩm Bân xem hai ngày qua đã đi đâu chơi? Anh ta rất tích cực, kể lại hành trình của mình cho cô nghe.<br><br>Hai người đều tươi cười bước vào đại sảnh của khách sạn.<br><br>Trì Uyên và Tử Thư đang ở bên trong.<br><br>Trì Uyên nói chuyện điện thoại cạnh chậu cây xanh ở cửa đại sảnh.<br><br>Tử Thư đứng cách đó không xa.<br><br>Cổ Tư vừa vào đã nhận ra hai (* Tiếp theo là hình ảnh) người nhưng giả vờ không nhìn thấy.<br><br>Đúng lúc Thẩm Bân đang kể về vài chuyện từng nhìn thấy.<br><br>Cố Tư cười khúc khích, “Thật à? Tôi thấy khá thú vị đấy.” <br>Thẩm Bân cũng cười và tiện thể hỏi, “Ngày mai cô có bận gì: không? Nếu không, chúng ta có thể cùng ra ngoài chơi.<br><br><br>Tôi nghe nói bên này có thu phong cảnh rất đẹp: Ngày mai chúng ta cùng đi chứ?” <br>Cố Tư mím môi, “Vậy à, ừ…” <br>Cô qua khóe mắt thấy Tử Thư đã nhìn lại, còn đi tới kéo cánh tay của Trì Uyên, ra hiệu cho anh nhìn sang bên này.<br><br>Cố Tư vừa đi qua vừa gật đầu, “Được, vậy mấy giờ ngày mai thế?” <br>Thẩm Bân nghe Cố Tư đồng ý thì rất vui, “Ngày mai đi sớm một chút nhé! Đi muộn thì trời nóng lắm.<br><br>Sáng mai tôi sẽ gọi điện thoại cho cô.<br><br>Khoảng hơn năm giờ, cô thấy thế nào?” Cố Tư, “Được.” <br>Cô vừa nói xong này, đã nghe Tử Thư nói.<br><br>Anh ta không hề hạ thất giọng, “Anh nghe xem.<br><br>Bọn họ trai đơn gái chiếc lại muốn ra ngoài chơi đấy!” <br>- ---------------------------.<br><br>"]