["<br>Tử Thư không nghĩ nhiều như vậy, anh ta gật đầu: “Có, chỗ tôi còn một chiếc, lát nữa tôi mang sang cho cô.” <br>Anh ta nhìn Cổ Tư, “Tối nay muốn ăn gì không?” <br>Cổ Tư có vẻ ỉu xìu, “Không biết, tùy các anh muốn ăn gì, tôi không chọn Vốn dĩ cô định lại nhờ Tử Thư mua thuốc tránh thai khẩn cấp giúp mình, nhưng sau khi suy nghĩ lại thì lại thôi.<br>Tự mình đi mua thì hơn.<br><br>Tử Thư chăm chú nhìn Cổ Tư, “Cô sao vậy, có phải trước đó uống rượu nên bây giờ dạ dày khó chịu hay không?” <br>“Không phải.” Cố Tư cười, “Tôi hơi mệt.<br><br>Tử Thư nở nụ cười, “Cô ngủ đến tận trưa mà còn hơi mệt.”<br>Anh ta chỉ nói đùa mà thôi, sau đó xoay người đi ra ngoài hỏi Trì Uyên xem tối nay ăn gì.Trì Uyên cũng rất mệt mỏi, anh dựa vào số pha nhìn điện thoại, “Gọi phục vụ khách sạn đi, tôi không muốn động đậy.” <br>Tử Thư nhìn Trì Uyên rồi nói với vẻ xấu xa.<br><br>“Hai người bị sao vậy, cả hai đều mệt? Làm chuyện gì xấu hổ rồi.” <br>Trì Uyên từ từ ngước mắt lên nhìn Tử Thư, anh không nói lời nào.<br><br>Tử Thư nhanh chóng thu lại vẻ mặt nhiều chuyện, “Vậy để tôi gọi đồ ăn, lát nữa sẽ ăn ở đây” <br>Trì Uyên không nói.<br><br><br>Tử Thư xoay người ngồi xuống chiếc ghế bên cạnh, anh ta gọi điện thoại và gọi đồ ăn.<br><br>Cổ Tư lại ngồi trong phòng một lúc rồi đứng dậy.<br><br>Cô bước ra khỏi phòng, “Tôi đi ra ngoài một lát, sẽ quay lại ngay.” <br>Tử Thư sửng sốt, “Cô đi đâu vậy, lúc nàycòn đi ra ngoài làm gì?” <br>Cổ Tư “à” một tiếng: “Chỉ ra ngoài một chút thôi, không sao đâu, tôi sẽ về ngay, sẽ không có chuyện gì đâu.” <br>Cô nói xong thì đi đến mở cửa, chậm rãi ra khỏi phòng.<br><br>Thực ra gần khách sạn có một hiệu thuốc nhỏ.<br><br>Cổ Tư lảo đảo đi tới đó mua thuốc tránh thai khẩn cấp.<br><br>Loại thuốc này rất có hại cho cơ thể.<br><br>Trước đây cô đã từng uống một lần, lần này có thực sự không muốn uống cho lắm.<br><br>Nhưng chuyện ngày hôm nay cũng không thể trách Trì Uyên được.<br><br>Là do cô bị cồn rượu xông lên đầu nên mới sà vào lòng anh.<br><br>Cổ Tư cầm thuốc suy nghĩ một chút, sau đó đến đứng ở cửa khách sạn.Buổi tối trời có chút mát mẻ.<br><br>Cô dựa vào cây cột bên cạnh, cảm thấy hơi nhàm chán.<br><br>Cô không muốn về phòng lắm, ba người ở trong phòng, cũng không biết phải nói gì.<br><br>Bầu không khí luôn có cảm giác kỳ lạ.<br><br>Cổ Tự đứng đây được một lúc thì điện thoại reo.<br><br>Cô sửng sốt, mọi khi chiếc điện thoại này của cô chẳng khác gì vật trang trí cả, ngoại trừ bảo hiểm hay chào hàng ra thì hầu như không có ai gọi cho cô.<br><br><br>Cổ Tư lấy điện thoại ra, cô chợt sửng sốt.<br><br>Không ngờ lại còn là người quen.<br><br>Sau khi suy nghĩ một lát, cô nhận điện thoại.<br><br>Đối phương lập tức mở miệng: “Cổ Tư, có phải cô đang ở cùng A Uyên hay không?” <br>Giọng điệu không được hòa nhã cho lắm.<br><br>Cố Tư không nói gì.<br><br>Nếu là trước đây thì nhất định cô sẽ gọi một tiếng “mẹ” trước, sau đó mới giải thích cặn kẽ Nhưng bây giờ, đây là mẹ ai.<br><br>Cô không nói lời nào, bà Trì hơi nổi giận, “Tôi đang nói chuyện với cô đấy, Cố Tư, tôi hỏi cô, có phải cô đã đến tìm Trì Uyên nhà chúng tôi hay không.” <br>Cố Tư trực tiếp cúp điện thoại.<br><br>©ô phải rất kiêm chế mới không nói ra bất cứ điêu gì khó nghe.<br><br>Nhưng nếu không nói những lời khó nghe mà đã thẳng thừng cúp máy, chắn hẳn bà chủ nhà họ Trì cũng đủ giận rồi Không hiểu sao trong lòng Cố Tư lại rất thoải mái.<br><br>Cô cất điện thoại đi, sau đó quay người đi về phía khách sạn.<br><br>Cô lên lầu bằng thang máy, vừa mở cửa phòng thì thấy Trì Uyên đang gọi điện thoại.<br><br><br>Không cần phải nghĩ cũng biết là ai gọi tới.<br><br>Trì Uyên ngước nhìn Cố Tư một lát rồi nói: “Con đã nói là không phải như mẹ nghĩ đâu, bao giờ con về sẽ giải thích chuyện này với mẹ, được rồi, con còn nhiều việc lắm, không nói nữa.” <br>Trì Uyên cúp điện thoại.<br><br>Cùng là cúp điện thoại, nhưng có lẽ bây.<br><br>giờ bà Trì ở bên đó cũng không nổi giận với Trì Uyên.<br><br>Nói cách khác, bà ta chỉ biết quy kết Trì Uyên làm như vậy là vì mình.<br><br>Sau đó lại “ghi nợ” để tính sổ lên người mình.<br><br>Cố Tư không nhìn Trì Uyên, cô chỉ cười khẩy rồi đi thẳng vào trong phòng.<br><br>- ---------------------------.<br><br>"]