["<br>Vào buổi chiều, Cổ Tự chuẩn bị bánh ngọt và trà sữa cô đã mua cho Trì Uyên và Tử Thư.<br><br>Khi cô đưa đồ cho Tử Thư thì vừa hay nhìn thấy Trì Cảnh.<br><br>Hai người vô tình gặp nhau.<br>Trì Cảnh và nhân viên vừa hay đi ra khỏi thang máy, nhìn thấy Cố Tư liền gật đầu với cô.<br><br>Cố Tư hơi ngượng ngùng.<br><br>Cô cầm trà sữa và bánh ngọt trên tay.<br><br>Đều bị người ta nhìn thấy mất rồi, nếu không mang một phần sang có vẻ không hay lắm.<br>Vì vậy, Cố Tư từ phòng Tử Thư đi ra rồi vào phòng trà mở tủ lạnh ra lấy thêm một phần nữa.<br><br>May mà đã mua rất nhiều.<br><br>Cô mang qua cho Trì Cảnh.<br><br>Trì Cảnh trong phòng làm việc, đang cầm văn kiện kiểm tra số liệu.<br><br>Sau khi Cố Tự đẩy cửa ra, cười với anh ta, \"Tôi mua lúc trưa, mua nhiều hơn hai phần nên mang qua cho anh một phần.\" <br>Cô đi tới và đặt lên bàn làm việc của Trì Cảnh.<br><br>Trì Cảnh sửng sốt, nhưng vẫn nhanh chóng nói lời cảm ơn.<br><br><br>Cố Tư xua tay, \"Không cần, không cần, tôi còn đang sợ anh không thích, anh ăn trước đi, tôi không quấy rầy anh nữa.\" <br>Cô quay người định rời đi, nhưng Trì Cảnh lại nói, \"Cô giấu Trị Uyên đến đây đúng không.\" <br>Cố Tự sửng sốt, sau đó quay lại nhìn Trì Cảnh, buồn cười.<br><br>Cái miệng này của cô gì cũng dám nói, \"Trì Uyên à, bây giờ coi chừng tôi kinh lắm, rất sợ mất tôi, tiểu yêu tinh dính người này ấy à, tôi thật không biết phải làm sao\" <br>Nói xong, cô cười ha hả, xua tay rồi mở cửa đi ra ngoài.<br><br>Ra khỏi phòng liền không cười nữa.<br><br>Bản thân cô cũng không tin những lời vừa rồi.<br><br>Nhưng nếu Trị Uyên thực sự như vậy thì tốt quá.<br><br>Cô nhất định phải đòi lại tất cả những đau khổ mà cô đã phải chịu trong quá khứ.<br><br>Để cho anh biết thế nào là yêu mà không có được.<br><br>Cổ Tự lang thang trở lại văn phòng của Trì Uyên.<br><br>Trì Uyên đang nghe điện thoại.<br><br>Thấy Cổ Tự đi vào, anh nói biết rồi sau đó cúp máy.<br><br>Vì vậy Cổ Tư cũng không biết ai đã gọi tới.<br><br>Trì Uyên đã ăn một chút bánh ngọt và trà sữa bên cạnh rồi, chắc là anh không thích món này lắm nên đều đã đặt xuống.<br><br>Anh nhìn máy tính và nói với Cố Tư, \"Chiều mai sẽ có một bữa tiệc, cô đi với tôi.\" <br>Cố Tự sửng sốt.<br><br>Nhìn chằm chằm Trì Uyên.<br><br>Trì Uyên đợi nửa ngày không nhận được câu trả lời của Cổ Tự nên anh rời mắt từ máy tính lên khuôn mặt cô.<br><br>Cổ Tự nhìn anh, \"Bắt buộc phải tham gia sao?\" <br>Trì Uyên chớp mắt nói thật, \"Không phải bắt buộc, nhưng nếu như cô đi thì hiệu quả sẽ tốt <br>hơn.\" <br>Cố Tư lại hỏi, \"Trước đây khi tham gia những hoạt động như thế này thì anh thường đưa ai đi.\" <br>Trì Uyên sững sờ, chậm rãi cau mày.<br><br>Cổ Tự cười, \"Tò mò, tôi chỉ tò mò thôi, không có ý gì khác.\" <br><br>Trì Uyên nghĩ về loại hoạt động này trong quá khứ.<br><br>Tuy không nhiều nhưng cũng đã từng tham dự.<br><br>Anh chưa từng đưa Cố Tư tới tham dự cùng.<br><br>Đôi khi anh đưa Tử Thư tới, đôi khi chỉ một mình.<br><br>Dù gì thì anh cũng đã kết hôn rồi, cho dù quan hệ của anh và Cố Tư không tốt, anh cũng không thể công khai đưa người phụ nữ khác đến dự tiệc như vậy.<br><br>Trì Uyên nói, \"Tôi chưa từng dẫn theo người phụ nữ nào khác.\" <br>Cổ Tự gật đầu, \"Được thôi.\" <br>Câu này, Trì Uyên coi như cô đã đồng ý.<br><br>Anh lại nói thêm, \"Muộn một chút, tôi sẽ đưa cô đi đặt may lễ phục.<br><br>Cô chưa tham gia bao giờ, lần này trang trọng hơn.\" <br>Cố Tư mím môi, \"Chỉ cần đến lúc đó anh không cảm thấy tôi làm mất mặt anh là được.\" <br>Cô đi tới dựa vào sofa, ánh mắt rơi vào khoảng không, trên mặt mang theo ý cười.<br><br>Nhưng bộ dạng này của cô đột nhiên khiến Trì Uyên cảm thấy khó chịu.<br><br>Trước đây, thực ra anh đã nghe bà Trì mắng nhiếc Cố Tư rất nhiều lần.<br><br>Nói rằng thân phận của cô như thế này nếu ra ngoài sẽ làm mình mất mặt.<br><br>Cổ Tư lần nào cũng không lên tiếng, mím chặt môi và cúi đầu.<br><br>Giống như chấp nhận số phận, giống như buồn bã.<br><br><br>Nghe những lời như vậy, thật ra anh cũng không thoải mái.<br><br>Nhưng nhìn thấy phản ứng của Cố Tư khiến anh càng thêm phiền muộn.<br><br>Anh ghét bộ dạng vâng vâng dạ dạ, thận trọng từng li từng tý của cô.<br><br>Trong lòng anh rất khó chịu khi thấy cô như vậy.<br><br>Một lúc lâu sau, Cổ Tư liếc nhìn Trì Uyên, \"Phải rồi, mấy món kia mùi vị thế nào? Anh thấy có được không?\" <br>Trì Uyên không thích đồ ngọt cho lắm, chủ yếu là vì cảm thấy ngấy.<br><br>Nhưng hương vị của mấy món này cũng được, có một miếng bên trong còn có vị socola rất đậm.<br><br>Khiến anh cảm thấy ăn thêm vài miếng nữa cũng có thể chịu đựng được.<br><br>Vì vậy, anh suy nghĩ rồi gật đầu.<br><br>Cổ Tự lập tức bật cười, \"Nếu anh thấy được thì tôi nghĩ mình có thể thử xem sao, tôi tin vào mắt nhìn của anh.\" <br>Trong mắt cô dường như có ánh sao, khiến Trì Uyên hơi choáng váng.<br><br>Trì Uyên không kìm được, nhìn Cố Tư thêm một hồi.<br><br>- ---------------------------.<br><br>"]