["<br>Sếp Mã không gọi món, Trì Uyên cũng không khách sáo với ông ta.<br><br>Cuối cùng, nhân viên phục vụ mang thức ăn lên, ba người nhóm Trì Uyên bắt đầu dùng bữa.<br><br>Bấy giờ sếp Mã mới lúng túng đứng dậy: “Sếp Trì ăn cơm trước đi.<br><br>Giờ không còn sớm, hay là để ngày mai tôi lại tới gặp cậu.”<br>Cuối cùng Trì Uyên cũng để ý tới ông ta một lần: “Được.” <br>Sếp Mã vui mừng như nhận được lời hứa hẹn của anh.<br><br>Ông ta còn gật đầu chào Cổ Tư và Tử Thư rồi mới rời đi.<br><br>Sau khi sếp Mã đi, Cổ Tư lập tức ngồi thẳng người, kéo giãn khoảng cách với Trì Uyên.<br>Tử Thư tặc lưỡi: “Ngày mai tên này đến, phát hiện chúng ta đã rời khỏi đây, không biết ông ta sẽ có phản ứng gì.”Trì Uyên lẳng lặng nhếch môi, không đáp lời.<br><br>Sếp Mã không ở đây, Cổ Tư và Trì Uyên không nói chuyện nữa.<br><br>Tử Thư bất đắc dĩ, thật sự là một người không thể hâm nóng bầu không khí này.<br><br>Anh ta đành cắm đầu ăn cơm thật nhanh cho xong.<br><br>Kỳ thực bây giờ vẫn còn sớm, Tử Thư ngẫm nghĩ rồi đề nghị ra bờ biển đi loanh quanh.<br><br>Ngày mai phải đi rồi, kiểu gì hôm nay cũng phải đi dọc bờ biển một vòng.<br><br>Cổ Tư không lên tiếng, Trì Uyên cũng im lặng.<br><br><br>Tử Thư liếc nhìn hai người: “Không ai nói gì, vậy xem như hai người đồng ý” <br>Anh ta đứng lên: “Tôi đi thanh toán, hai người ra cửa chờ tôi nhé!” <br>Cổ Tư đứng dậy đi ra cửa khách sạntrước.<br><br>Trì Uyên đợi một lát rồi cũng qua đó.<br><br>Tử Thư hơi rề rà, Cổ Tư khoanh tay đợi một lúc rồi đi thẳng ra ngoài khách sạn, dường như cô đã mất kiên nhẫn.<br><br>Trì Uyên chẳng nói chẳng rằng, nhưng cũng cất bước đi theo.<br><br>Đêm nay mát mẻ hiếm thấy.<br><br>Cổ Tư không để ý tới Trì Uyên đằng sau, chỉ phăm phăm đi ra bờ biển.<br><br>Tử Thư thanh toán xong, nhìn theo bóng lưng hai người đã đi ra ngoài.<br><br>Anh ta thoảng dừng lại, sau đó xoay người đi đến thang máy, khẽ hừ mũi rồi lên tầng.<br><br>Cô Tư dừng lại ở bờ biển, Trì Uyên đi đến đứng cạnh cô.<br><br>Anh mở lời trước: “Khi nào về thì ở nhà tổ một thời gian, sau đó nghe ngóng xem bên ngoài đồn thổi thế nào.<br><br>Nếu không có vấn đề gì thì cô có thể về nhà mình.”Họ đột ngột dừng hợp tác với Vạn Phong, chủ yếu là anh đề phòng sếp Mã bịa đặt chuyện lần này.<br><br>Vì lẽ đó, tạm thời anh và Cổ Tư vẫn phải ở chung.<br><br>Cổ Tư rất phối hợp, đáp “ừm”: “Tôi biết rồi.” <br><br>Trì Uyên nhìn mặt biển tối: “Sau khi trở về, cô có thể yên tâm.<br><br>Chúng ta sẽ ở khác phòng.” <br>Nhắc đến đề tài này, hai người đều hơi lúng túng.<br><br>Trong mấy ngày ngắn ngủi, họ đã lên giường ba lần.<br><br>Lần nào cũng dữ dội.<br><br>Nghĩ mà ngại.<br><br>Lần này, Cố Tư im re.<br><br>Bởi vì cô cảm thấy hình như mình nói gì cũng không ổn.<br><br>Trì Uyên đút hai tay vào túi, mấy giây sau mới lên tiếng: “Lần này, dù thế nào.<br><br>đi chăng nữa tôi cũng phải cảm ơn cô.” <br>Trì Uyên không biết mình phải cảm ơn Cố Tư chuyện gì, vả lại cũng không muốn làm rõ.<br><br>Cố Tư thở dài: “Trì Uyên.” <br>Trì Uyên đáp “ừ”, chờ cô nói tiếp.<br><br>Nhưng Cố Tư nghĩ đi nghĩ lại rồi bật cười: “Không có gì, tôi chỉ cảm khái thôi.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210614/yeu-lai-tu-dau-2-75-0.jpg\" data-pagespeed-url-hash=\"367152585\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Thật ra lúc hai người ly hôn, Trì Uyên rất hào phóng, cô không muốn quan tâm anh cần gì nữa.<br><br>Có lẽ lúc đó cô quyết định giúp Trì Uyên vì không muốn anh rơi vào hoàn cảnh khó khăn.<br><br>Dơ cô-quá mềm lòng.<br><br>Không muốn thấy anh gặp rắc rối.<br><br>- ---------------------------.<br><br>"]