["<br>","<br>Cố Tư không hề nhắc tới chuyện Trì Uyên ra ngoài chơi bời bao lâu không trở lại.<br><br>Cô chỉ à một tiếng, \"Tôi thấy chán nên ra ngoài.<br><br>\"<br>Trì Uyên cầm lấy miếng băng dán cá nhân trong tay Cố Tư, sau đó ngồi xổm xuống.<br><br>Lễ phục rất dài, che khuất chân Cố Tư.<br><br>Trì Uyên xốc váy lên, nắm chân Cố Tu.<br><br>Cố Tư thấy hơi ngứa, cô né tránh.<br><br>Ai ngờ Trì Uyên lập tức mở miệng.<br><br>\"Đừng nhúc nhích, tôi dán cho cô.<br><br>\"<br>Cố Tư nghiêng đầu, nhìn Tùy Mị cách đó không xa.<br><br>Tùy Mị chỉ nhìn Trì Uyên, muốn nói nhưng trên mặt không một chút biểu cảm, hình như cũng không phải.<br><br>Cô ta đưa lưng về phía ngọn đèn đường cách đó không xa, sắc mặt chìm trong bóng tối.<br><br>Cố Tư nhếch khóe miệng, vẫn nhìn Tùy Mị nhưng lại nói với Trì Uyên, \"Anh nhẹ thôi, tôi hơi đau.<br><br>\"<br><br>Nếu như là bình thường, có lẽ Trì Uyên sẽ không để ý đến cô.<br><br>Nhưng hôm nay, không ngờ Trì Uyên còn ừ một tiếng.<br><br>Có thể thấy được sự áy náy của anh.<br><br>Nhưng nói thật, tuy Cố Tư không thể tính toán thời gian.<br><br>Nhưng cô cảm giác phải rất lâu sau Trì Uyên mới đi tìm cô.<br><br>Chắc anh trò chuyện với Tùy Mị lâu lắm.<br><br>Áy náy cũng là bình thường.<br><br>Trì Uyên dán băng dán cá nhân cho Cố Tư.<br><br>Cố Tư chỉ bị trầy da ở một chân.<br><br>Chân còn lại không sao cả.<br><br>Nhưng Trì Uyên vẫn móc miếng băng dán cá nhân trong túi quần ra, dán lên gót chân ở chân còn lại cho Cố Tư.<br><br>Sau đó anh lại cẩn thận đi giày cho cô.<br><br>Từ đầu đến cuối ánh mắt Cố Tư đều dừng trên người Tùy Mỹ.<br><br>Khi Trì Uyên đi giày cho Cố Tư, Tùy Mị thực sự không nhịn được nữa, đi hai bước về phía Cố Tư.<br><br>Động tác này khiến vẻ mặt cô ta trở nên rõ ràng hơn.<br><br>Ánh mắt cô ta ngập tràn vẻ khó tin và sửng sốt, trong lòng Cố Tư lập tức cảm thấy thỏa mãn.<br><br>Tốt lắm, cô cảm thấy ván này cô lại thắng rồi.<br><br>Đi giày cho Cố Tư xong, Trì Uyên sửa sang lại váy cho cô.<br><br>Anh đứng dậy, lúc này mới nói, \"Đứng lên đi lại xem còn cọ vào chân không.<br><br>\"<br>Cố Tư giơ tay bám vào cánh tay Trì Uyên đứng lên, đi hai bước, \"Đỡ hơn nhiều rồi.<br><br>\"<br>Cô còn mỉm cười nói một câu<br>Biểu cảm của Trì Uyên hơi khó coi.<br><br>Cố Tư vui vẻ trong lòng.<br><br>Cô biết cách để gợi sự đau lòng của đối phương.<br><br><br>Trì Uyên không phải người không có lương tâm, anh chỉ không yêu cô mà thôi.<br><br>Bây giờ rõ ràng Trì Uyên đang đuối lý, cô càng rộng lượng Trì Uyên càng tự trách,<br>Cố Tư quay đầu nhìn Tùy Mị, \"Cô Tùy cũng ở đây à<br>Tùy Mị à một tiếng, \"Ban nãy tôi nhìn thấy anh Trì nên trò chuyện một lát.<br><br>\"<br>Cố Tư ồ một tiếng, ngữ khí từ tốn, \"Thế à.<br><br>\"<br>Trì Uyên biết Cố Tư bị bệnh dạ dày, tối nay vẫn chưa ăn cơm.<br><br>Anh mở miệng, \"Đi thôi, tôi dẫn cô đi ăn chút gì đó, bữa tiệc chắc còn kéo dài thêm một lúc, không thể để bụng đói được.<br><br>\"<br>Cố Tư ừ một tiếng, sau đó nhìn Tùy Mị.<br><br>Trì Uyên cũng thuận theo ánh mắt cô liếc nhìn Tùy Mị.<br><br>Lúc này Tùy Mị mới có phản ứng, cô ta nói, \"Hai người đi đi, em đi tìm ba em xem bên ông hết bận chưa.<br><br>\"<br>Trì Uyên gật đầu, dẫn Cố Tư đi trước.<br><br>Đi được một đoạn, Cố Tư ngoảnh đầu liếc nhìn Tùy Mị.<br><br>Tùy Mị đứng yên tại chỗ dõi mắt theo họ, bóng người lẻ loi cô đơn.<br><br>Cố Tư quay người, hồi tượng lại dáng vẻ ngồi trên băng ghế của mình ban nãy.<br><br>Có phải trông cũng đáng thương lắm không, cho nên Trì Uyên mới dễ tính như vậy.<br><br>Trì Uyên dẫn Cố Tư vào sảnh tiệc, hai người nhìn về phía quầy buffet.<br><br>Ở đó toàn là hoa quả và đồ ngọt.<br><br><br>Ban nãy CổCốTư ăn một chút, đồ ngọt ở đây không ngon lắm.<br><br>Trì Uyên tìm một vòng nhưng không tìm được thứ gì có thể cho vào miệng.<br><br>Anh hơi bất đắc dĩ.<br><br>Cố Tư cười, \"Không sao, tôi bảo phục vụ cho tôi một cốc nước ấm là được.<br><br>\"<br>Cố Tư bị bệnh dạ dày, còn là bệnh dạ dày kinh niên.<br><br>Lúc trước cô chưa ăn cơm, còn uống một chút rượu để xã giao cùng anh.<br><br>Trì Uyên thở dài, \"Cô chờ tôi một lát, tôi sẽ trở lại ngay.<br><br>\"<br>Cố Tư không hỏi mà ngoan ngoãn ừ một tiếng, đứng trước bàn đồ ngọt chờ đợi.<br><br>Trì Uyên ra ngoài, biến mất ở cây cột chỗ góc rẽ.<br><br>Cố Tư xoay người đi đến một góc, tựa vào vách tường.<br><br>Không có Trì Uyên ở bên thì sẽ chẳng ai chú ý tới cô.<br><br>- ---------------------------.<br><br>"]