["<br>Cổ Tư không ngạc nhiên chút nào về biểu cảm sững sờ của người đàn ông sau khi thấy mình cười.<br><br>Cô xinh đẹp, cô luôn biết điều này.<br><br>Về điều này, Trì Uyên cũng thừa nhận.<br>Sau đó người đàn ông có vẻ ngượng ngùng, cũng nở nụ cười theo, “Này, cô ra ngoài một mình người nhà cô sẽ yên tâm sao?” <br>“Người nhà à…” Cố Tư lẩm bẩm.<br><br>Có gì mà yên tâm với chả không yên tâm, cô không còn người nhà nữa rồi.<br><br>Ba mẹ cô bỏ trốn khi cô còn rất nhỏ, nhiều năm như vậy rồi không rõ sống chết.<br>Cô chỉ coi như không có hai người này.<br><br>Những người có thể coi là người nhà trước đây cũng chỉ có mấy người nhà Trì.<br><br>Bây giờ thì tốt rồi, cô bị Trì Uyên đuổi đi, ngay cả những người nhà hờ này cũng không còn nữa.<br><br>Cổ Tư hơi ngơ ngác.<br><br>Kết quả là trong lúc cô đang ngơ ngác liền nghe thấy một giọng nói quen thuộc.<br><br><br>“Này này này, bên này ít người, chúng ta ngồi ở đây đi.” <br>Cổ Tư quay đầu nhìn sang.<br><br>Quả nhiên là Tử Thư.<br><br>Trì Uyên theo sau Tử Thư.<br><br>Nhưng bây giờ bên cạnh Trì Uyên có người.<br><br>Cổ Tư liếc nhìn người phụ nữ bên cạnh Trì Uyên vài giây rồi thu hồi tầm mắt.<br><br>Người phụ nữ mặc váy ngắn, hai chân trắng nõn thắng tắp, trên người mặc áo hai dây, sóng lớn cuộn trào.<br><br>Còn về khuôn mặt, Cố Tư chỉ lướt qua rồi thôi.<br><br>Hoàn toàn không đẹp bằng cô.<br><br>Tử Thư cũng không quan tâm bàn này có bao nhiêu người, cố chen vào và nói với Cổ Tư, “Này, cô gái, ở đây không có ai đúng không, không có ai thì chúng tôi ngồi nhé.” <br>Vốn dĩ bàn này đã có sáu người, Tử Thư và Trì Uyên cộng thêm một người phụ nữ không biết là ai này hoàn toàn không thể ngồi hết được.<br><br>Cổ Tư nhìn Tử Thư với vẻ mặt như nhìn một tên ngốc.<br><br>Người này diễn kịch cũng quá lộ liễu, nhìn rất gượng gạo.<br><br>Người đàn ông bên cạnh Cổ Tư cảm thấy nguy cơ.<br><br>Anh ta xua tay, “Ở đây ngồi đủ người rồi, anh xem đi, không ngồi được nữa rồi, đằng kia, đằng kia vẫn còn chỗ trống” <br>Tử Thư hoàn toàn không quan tâm đến anh ta, “Đến đây đi, chỉ cần kéo hai cái ghế qua là được, ngồi đây đi.” <br>Anh ta quay đầu lại gọi Trì Uyên, “BOSS, đến ngồi đây đi, chỗ này view đẹp này.<br><br>View đẹp cái con khỉ, còn chẳng nhìn rõ sản khẩu.<br><br>Cô gái trên sân khấu vừa hát vừa nhảy, giọng hát ngọt ngào điệu nhảy mê người, nhưng ở đây không thưởng thức được gì cả.<br><br><br>View đẹp đầu ra chứ.<br><br>Tử Thư nói dối cũng không đỏ mặt, vô cùng thuần thục kéo hai chiếc ghế dự phòng bên cạnh qua.<br><br>Trì Uyên cũng không từ chối, đi đến theo lời của Tử Thư.<br><br>Cố Tư quay đầu nhìn Trì Uyên, lịch sự gật đầu.<br><br>Thực ra đóng vai một người xa lạ dễ dàng hơn nhiều so với đóng vai người quen.<br><br>Người phụ nữ bên cạnh Trì Uyên cũng đi theo.<br><br>Còn bốn người phụ nữ đang ngồi ở đây thì đưa mắt nhìn nhau.<br><br>Họ có vẻ không vui, đứng dậy bỏ đi.<br><br>Bây giờ thì tốt rồi, lần này rộng rãi hơn nhiều rồi.<br><br>Ban đầu Tử Thư muốn sắp xếp cho Trì Uyên ngồi bên cạnh Cổ Tư.<br><br>Nhưng Trì Uyên đã ngồi xuống trước, ngồi cách Cổ Tư một ghế <br>Thấy vậy, người phụ nữ bên cạnh Trì Uyên bèn ngồi xuống bên cạnh Cổ Tư.<br><br>Cổ Tư vẫn dựa vào ghế, nhìn chằm chằm về phía sân khấu.<br><br><br>Tử Thư ngồi đối diện với Cổ Tư, anh ta ra vẻ nghiêm túc hỏi Cổ Tư, “Cô gái, cô đến đây một mình à?” <br>Cố Tư chưa kịp trả lời, người đàn ông bên cạnh Cổ Tư đã nói, “Không phải, hai chúng đi cùng nhau.” <br>Có lẽ người đàn ông này coi Tử Thư là người đến gạ chuyện.<br><br>Cổ Tư cúi đầu uống một ngụm rượu, trên mặt mang theo ý cười.<br><br>Tử Thư sửng sốt, ánh mắt nhìn về phía Cổ Tư rồi lại nhìn Trì Uyên.<br><br>Trì Uyên không nhìn Cổ Tư mà cũng nhìn về phía sân khấu.<br><br>Bây giờ không biết bên đó đang làm gì, có rất nhiều người trên sân khấu, cười đùa vô cùng náo nhiệt.<br><br>Tử Thư không quan tâm được nhiều như vậy, anh ta nhìn ra hiệu bằng mắt cho Cổ Tư, sau đó lại hỏi, “Hai người đi chung thật à.<br><br>Tôi thấy hai người trông rất giống nhau, là anh em phải không.” <br>Cổ Tư suýt nữa bật cười.<br><br>Còn người đàn ông bên cạnh cô lại lên tiếng, “Không phải, đây là bạn gái của tôi” <br>- ---------------------------.<br><br>"]