["<br>Những món nợ ấy đều nhớ kỹ trong lòng Trì Uyên không đáp lại Cổ Tư, anh chỉ yên lặng lái xe ra ngoài.<br><br>Hai người họ cũng không đi quá xa mà đến một nhà hàng kiểu Âu.<br><br>Thật ra Cổ Tư ăn không quen những món Âu, cô cảm giác ăn xong mà cứ như chưa ăn vậy.<br>Thế nhưng bình thường Trì Uyên hay ăn món Âu, bởi vì cảm thấy bớt việc.<br><br>Hai người họ ngồi xuống, Cổ Tư nói: “Buổi chiều tôi đi mua sắm, gần đến giờ tan tầm thì tôi đến tìm anh, rồi hai chúng ta cùng về nhà tổ.” <br>Trì Uyên ngước lên nhìn Cổ Tư: “Được.” <br>Họ chỉ giao lưu đội câu như thế suốt cả bữa ăn.<br>Trì Uyên khá bận rộn, trong lúc ăn anh đã nghe vài cuộc điện thoại.<br><br>Anh luôn luôn nghiêm túc với công việc.<br><br>Lúc Trì Uyên nghe máy, Cổ Tư cứ nhìn anh chằm chằm.<br><br>Thái độ của Trì Uyên với cô giống hệt như thái độ của anh với nhân viên ở đầu dây bên kia hiện giờ.<br><br>Có thể nói một câu để giải quyết công việc thì kiên quyết không nói câu thứ hai.<br><br>Cố Tu ru måt.<br><br>Có lẽ đối với Trì Uyên, cô và công việc không có gì khác nhau.<br><br>Cô là người mà ông cụ Trì cưỡng ép đưa cho anh.<br><br><br>Hình như Trì Uyên nhận được một dự án khá lớn, sau đó anh hoàn thành dự án này như bình thường.<br><br>Ừ, hình như là vậy đấy.<br><br>Nghĩ thế, Cổ Tư cảm thấy hơi khó chịu.<br><br>Trì Uyên là người đàn ông đầu tiên của cô, hơn nữa còn là người đầu tiên cô thích.<br><br>Trước đây cô nghĩ cứ ở bên anh như thế.<br><br>Trì Uyên tổng cộng nhận được ba cuộc gọi, Cổ Tư cũng ăn xong bữa cơm này.<br><br>Cô đặt dao xuống rồi lau miệng: “Anh ăn tiếp đi, tôi đi trước, buổi chiều tôi đến tìm anh.” <br>Trì Uyên khẽ cau mày.<br><br>Có lẽ anh cảm thấy hành động này của cô là không tôn trọng người khác.<br><br>Nhưng anh chưa từng nghĩ rằng, trong cả bữa cơm anh chỉ toàn nghe điện thoại.<br><br>Anh cũng không hề tôn trọng cô.<br><br>Trì Uyên không nói gì, Cổ Tư bèn đứng dậy: “Bữa này tôi mời.<br><br>Cổ xoay người đi ra khỏi phòng riêng, đến quầy lễ tân thanh toán chi phí.<br><br>Sau đó cô đi ra ngoài, cũng không bắt xe.<br><br>Cổ không có nơi nào rất muốn đi cả.<br><br>Vì thế cô dọc theo con đường này đi về một hướng.<br><br>Cổ Tư cũng chẳng hề quen thuộc với thành phố này.<br><br>Bởi vì kết hôn với Trì Uyên nên cô mới đến nơi đây.<br><br>Cô vốn cho rằng mình chỉ là một cô gái sống ở thôn quê.<br><br>Thật sự là không cẩn thận nhảy hơi cao, lên đến đầu cành.<br><br>Thành phượng hoàng chưa tới một năm.<br><br>Cố Tư thở dài, tiếp tục đi về phía trước.<br><br>Không biết đi bao lâu, Cố Tư nhìn quanh, phát hiện ven đường có một tiệm đồ ngọt.<br><br>Cô đi vào đó.<br><br>Mặt tiền của cửa tiệm không lớn, các sản phẩm đặt trong tủ bày hàng cũng không nhiều.<br><br><br>Cô gái ở quầy thu ngân trông có vẻ uể oải.<br><br>Cửa tiệm không có khách, thoạt nhìn rất vắng vẻ.<br><br>Cổ Tư đi chọn hai món rồi gọi trà sữa.<br><br>Cô nàng thu ngân nhận tiền rồi đi ra đằng sau pha trà sữa.<br><br>Cổ Tư cầm đồ, đến ghế cạnh cửa sổ ngồi.<br><br>Từ chỗ này có thể nhìn thấy dòng người vội vã bước đi bên ngoài.<br><br>Chúng sinh đều khổ, hẳn là để chỉ những người bôn ba cực nhọc vì cuộc sống ấy.<br><br>Có Tư lại nghĩ đến ông cụ nhà họ Tùy.<br><br>Những người như ông cụ sống không khổ chút nào, cuộc sống của họ rất khoái hoạt.<br><br>Có điều hôm nay ông cụ đó nhìn cô với ánh mắt không hề thân thiện.<br><br>Đồng thời cũng biểu lộ không coi trọng cô.<br><br>Thật ra, Cổ Tư cũng là người nhỏ nhen, từng món nợ đều bị cô nhớ kỹ trong lòng.<br><br>Những việc bà Trì làm với cô lúc trước tuy cô không tranh cãi nhưng đều nhớ hết.<br><br>Có lẽ trong tiềm thức cô cũng biết sẽ có một ngày mình và Trì Uyên mỗi người một ngả.<br><br>Vì vậy cô có thể đòi lại những món nợ này ở một thời điểm nào đó.<br><br>Thế nên, mặc dù cô không cố ý ghi ra nhưng tất cả đều được tính hết trong lòng.<br><br><br>Cô nàng chủ tiệm đưa trà sữa đến, sau đó còn đưa cho Cổ Tư một cây kem.<br><br>Cổ Tư khá bất ngờ, cô gái kia cười: “Dù sao cũng không có ai mua, tặng cho cô đấy Cố Tư nói cảm ơn.<br><br>Thật ra cô vừa mới ăn cơm xong nên cũng không đói, chẳng qua đi lâu rồi, muốn tìm một chỗ ngồi nghỉ thôi.<br><br>Cô nếm thử bánh ngọt, kem lẫn trà sữa.<br><br>Nói thật, hương vị cũng không tệ lắm.<br><br>Tuy trước đây cô không hay ăn uống, nhưng vẫn có thể nếm thử để biết một món ăn có ngon hay không.<br><br>Cổ Tư cúi đầu nhìn mấy món trên bàn, rồi lại nhìn mặt tiền của cửa tiệm.<br><br>Khung cảnh vắng tanh, cảm giác một ngày không kiếm được vài đồng.<br><br>Cổ Tư suy nghĩ, sau đó đứng lên đi đến chỗ quầy thu ngân.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210614/yeu-lai-tu-dau-2-99-0.jpg\" data-pagespeed-url-hash=\"3614981443\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>cô gái lắc đầu: “Không làm nữa, tôi cũng muốn tiếp tục nhưng phí tổn quá lớn, tôi không chống đố được: Bây giờ cũng đã cố gắng lắm mới chỉ trả được tiền thuê cửa tiệm cộng với chỉ phí mua nguyên liệu.<br><br>Nấu đầu tư thêm thì cô ấy cũng bó tay.<br><br>Cổ Tư mím môi suy nghĩ, không nói chuyện nữa.<br><br>- ---------------------------.<br><br>"]