["<br>Sau này bớt can thiệp vào chuyện của nó đi Mãi sau, Trì Uyên mới thở dài, “Đúng là chúng tôi có lỗi với cô.” <br>Anh chưa từng gặp ông nội của Cổ Tư nhưng có nghe ông nội mình nhắc tới người này.<br><br>Hai ông cụ từng sống chết vì nhau.<br><br>Nếu không phải vậy, ông cụ đã không yêu cầu mình nhất định phải cưới Cổ Tư.<br>Trì Uyên nghĩ ngợi, “Được rồi, dưới nhà đã nấu cơm xong.<br><br>Lát nữa, cô nhớ xuống ăn cơm đấy.” <br>Cố Tư gật đầu.<br><br>Anh quay đầu rời đi.<br><br>Cô chờ một lát mới đóng cửa lại.<br><br>Cô đang chơi game, điện thoại còn ném ở lên giường.<br>Không cần suy nghĩ, chắc chắn là thua rồi.<br><br>Cô đi qua lấy điện thoại và thoát khỏi trò chơi, sau đó ngồi trên giường nhìn ra ngoài.<br><br>ở nhà họ Trì thật sự chán chết đi được.<br><br>Người ở đây không thích cô.<br><br>Nói thật, cô cũng chẳng thích những người trong nhà này.<br><br><br>Người nào người nấy đều không thích.<br><br>Mỗi ngày cúi đầu không gặp ngẩng đầu thấy người mình không thích, thật sự muốn lấy mạng mà.<br><br>Cổ Tư đặt hai tay trên đùi, xoa tới xoa lui.<br><br>Trong đầu cô còn mải suy nghĩ.<br><br>Bây giờ cô có tiền, cần gì phải sống ấm ức như vậy? <br>Cô phải phóng túng chứ! Nếu cầm nhiều tiền còn phải sống cuộc sống như trước thì quá uất ức rồi.<br><br>Cổ Tư liếm môi.<br><br>Nhưng sống phóng túng thế nào cũng là một chuyện cần phải cẩn thận nghiên cứu đấy.<br><br>Cô không biết phải làm sao.<br><br>Sống nghèo quá lâu bỗng giàu lên, cô thật sự có hơi bối rối.<br><br>Ở nơi khác, Trì Uyên ngồi trong phòng sách.<br><br>Bà cụ, Trì Chúc và bà Trì Phương Kỳ đều ở đây.<br><br>Trì Uyên kể đại khái về chuyện quan trọng đã xảy ra trong chuyến công tác của mình lần này.<br><br>Trì Chúc hơi nghiêm mặt, thật ra không nhắc tới Cổ Tư mà chỉ hỏi Trì Uyên, “Sao con có thể để người ta tính kế như vậy chứ?” <br>Trì Uyên lộ không cảm xúc, “Là con sơ suất, không ngờ bọn họ sẽ làm như vậy!” <br>Trì Chúc kinh doanh trong thương trường lâu rồi, ông ta không quá chấn động về chuyện này.<br><br>Bà cụ ở bên cạnh gật đầu, “Vậy bây giờ tập đoàn Vạn Phong còn liên hệ với cháu không?” Trì Uyên “Có” một tiếng, “Hôm nay bọn họ có gọi điện thoại qua nhưng cháu không nghe máy.” <br>Ở dưới tình huống điều kiện hợp tác ban đầu không tệ mà còn ra tay với người ta, có lẽ tiếp sau chắc hẳn sẽ còn không ít thủ đoạn bi oi.<br><br>Không chừng sau đó còn có thể làm ra chuyện gì nữa.<br><br>Bà cụ thở hắt ra một hơi, “Cứ tạm thời để Tiểu Tư ở lại bên này.<br><br>Vào lúc này, đúng là không thể để lộ ra chuyện hai đứa các cháu ly hôn được, dễ bị người ta lấy ra làm ầm ĩ.<br><br>Nhiều năm như vậy, nhà họ Trì có không ít kẻ thù.<br><br>Người bên ngoài không có năng lực phản đoán đúng sai, thường nghe gió tưởng mưa.<br><br>Đến lúc đó, nếu bị người ta liên thủ tính kế thì rắc rối lắm.<br><br>Bà cụ nói xong lại quay đầu nhìn bà Trì Phương Kỳ, “A Kỳ, sau này con nên bớt lại đi.<br><br><br>Bây giờ Tiểu Tư không liên quan gì đến Trì Uyên nữa, con ít bày ra cái giá mẹ chồng thôi.” Bà Trì mím môi, mãi mới nói một câu biết rồi”.<br><br>Trì Chúc nhìn Trì Uyên, “Bên phía các chú con không biết rõ về chuyện ly hôn.<br><br>Đến lúc đó, ba sẽ nói với bọn họ là con và Cố Tư cuối cùng không ly hôn nữa.<br><br>Chắc bọn họ sẽ không lắm lời về chuyện này đâu!” <br>Bà cụ nghe Trì Chúc nói vậy lại nhìn bà Trì.<br><br>Bà ta không dám nhìn bà cụ.<br><br>Còn không chờ Trì Uyên và Cổ Tư đi làm thủ tục ly hôn, bà ta đã nói ầm lên với trong nhà về chuyện hai người sẽ ly hôn.<br><br>Bà ta còn dẫn Tùy Mị qua lại với các chi để cô ta làm quen với hoàn cảnh xung quanh.<br><br>Bây giờ Cổ Tư lại được Trì Uyên đón về.<br><br>Chẳng biết trong lòng những người này sẽ nghĩ thế nào.<br><br>Trì Chúc nhìn bà Trì cũng có chút bất lực, “A Kỳ, sau này bà đừng can thiệp vào chuyện của A Ngự nữa.” <br>Bà Trì hít một hơi, “Được, tôi biết rồi.” <br>Mọi chuyện đã nói xong, bà cụ đứng lên, “Cũng đến giờ rồi, chúng ta xuống ăn cơm đi.” <br>Bà Trì qua đỡ bà cụ.<br><br>Mấy người cùng đi xuống.<br><br>Lúc bọn họ xuống dưới tầng, thấy Cố Tư đang ngồi trong phòng ăn và đã bắt đầu ăn.<br><br>Cô chẳng đợi ai cả.<br><br>Cô ăn một mình vẫn rất hăng hái.<br><br>Bà Trì không nhịn được, nói nhỏ với bà cụ, “Mẹ, mẹ xem cô ta đi.<br><br><br>Làm gì có dáng vẻ của một đứa con gái đứng đắn chứ?” <br>Bà cụ nhìn Cổ Tư.<br><br>Cô giống như ở nơi không người, chắc hẳn thấy thức ăn không tệ nên ăn rất vui vẻ.<br><br>Để người ta nhìn, ngược lại càng ngon miệng hơn.<br><br>Bà cụ thở dài, Qua ăn cơm đi” <br>Sắc mặt Trì Uyên vẫn bình thường, không cảm thấy có gì lạ.<br><br>Anh đi qua và ngồi bên cạnh Cố Tư, liếc nhìn cô.<br><br>Cố Tư không nhìn anh mà chỉ nói, “Tôi đói nên không chờ mọi người.<br><br>Trì Uyên mỉm cười, ‘Không sao, không cần để ý nhiều nghỉ thức xã giao như vậy.” <br>Cố Tư suýt bật cười.<br><br>Nhà họ Trì là lắm nghỉ thức xã giao nhất.<br><br>Người giúp việc xới cơm cho Trì Uyên.<br><br>Anh ăn vài miếng lại quay đầu nhìn Cố Tư, mỉm cười một cách khó hiểu.<br><br>- ---------------------------.<br><br>"]