["<br>Cố Tư sửng sốt, sau đó cong môi, “Tôi không muốn hỏi lắm.<br><br>Tôi cảm giác được có lẽ anh đã muốn ly hôn với tôi từ lâu rồi.” <br>Cho nên, cô đã chuẩn bị tâm lý từ trước.<br><br>Hoặc là vào lúc kết hôn, cô đã biết ngày ly hôn này sẽ không quá xa.<br><br>Nhưng ngày này vẫn tới sớm hơn mình tưởng.<br><br>Ông cụ Trì mới mất hơn một tháng, còn chưa tới một trăm ngày.<br><br>Vậy mà Trì Uyên đã không nhịn được nữa.<br><br>Trì Uyên hơi bất ngờ về câu trả lời này của Cố Tư.<br>Anh thoáng ngày người rồi khẽ cười.<br><br>Anh không giải thích.<br><br>Vì vậy Cố Tư nghĩ có lẽ mình đã nói đúng.<br><br>Trì Uyên rít vài hơi thuốc, cuối cùng ấn nửa điếu thuốc còn lại vào gạt tàn bên cạnh.<br><br>Anh không nói tiếp về đề tài vừa rồi mà hỏi Cố Tư, “Tiếp theo, cô có dự định gì không?” <br>Cố Tư chớp chớp mắt suy nghĩ một lát, “Dự định à? Trước mắt tôi không có dự định gì.<br><br><br>Giai đoạn đầu tôi chỉ muốn ra ngoài đi lại một chút.”<br>Cô vừa ly hôn với Trì Uyên, thật ra có hơi sợ hãi.<br><br>Chắc chắn sẽ có rất nhiều người thương hại và chế giễu người vợ bị Trì Uyên bỏ.<br><br>Đặc biệt là lý do cô lấy Trì Uyên, chỉ điểm đó thôi, nói thế nào nhỉ, không ngước mặt lên nổi.<br><br>Đúng, chính là không ngước mặt lên nổi.<br><br>Ban đầu vì hóa giải vận xui nên cô mới được cưới vào nhà họ Trì.<br><br>Sức khỏe của ông cụ Trì không tốt, ép Trì Uyên cưới cô.<br><br>Cố Tư nhớ, lúc đầu hình như Trì Uyên không muốn.<br><br>Nhưng với tình hình lúc đó, anh bị đạo đức và tình thân trói buộc nên không có cách nào hoàn toàn từ chối được.<br><br>Trì Uyên đã cưới cô dưới tình trạng hoàn toàn bất đắc dĩ.<br><br>Nhưng sự thật chứng minh, cái trò hóa giải vận xui này thật sự là chuyện vớ vẩn.<br><br>Cô lấy Trì Uyên, tuy tâm trạng của ông cụ có tốt hơn nhưng sức khỏe chẳng khá hơn chút nào.<br><br>Kéo dài thời gian còn chịu không ít khổ sở, cuối cùng vẫn nhắm mắt xuôi tay.<br><br>Từ khi cô lấy Trì Uyên đến bây giờ ly hôn còn chưa tới một năm.<br><br>Cho nên cô có thể đoán được, khi người khác nhìn thấy mình sẽ có vẻ mặt và ánh mắt thế nào.<br><br>Vậy chẳng bằng cô ra ngoài tránh một thời gian.<br><br>Cố Tư thu lại tầm mắt, cúi đầu nhìn cốc nước trong tay, “Chờ tới trăm ngày của ông nội, tôi sẽ trở lại.” <br>Trì Uyên suy nghĩ một lát mới nói, “Nếu sau này cô cần gì thì có thể tìm Tử Thư, bảo cậu ấy giúp cô.” <br>Tử Thư là trợ lý của Trì Uyên đã theo anh nhiều năm.<br><br>Trong công việc, hoặc có đôi khi là chuyện trong cuộc sống của Trì Uyên đều do Tử Thư giải quyết giúp.<br><br>Cố Tư gật đầu, cũng không từ chối, “Được, vậy sau này có lẽ tôi sẽ mặt dày qua nhờ vả đấy” <br>Chờ tất cả các món ăn đều được đưa lên, Cố Tư không khách sáo với Trì Uyên, cắm đầu ăn.<br><br>Cô không nói câu nào.<br><br><br>Thật ra cô cũng chẳng biết nên nói gì.<br><br>Trong cuộc hôn nhân chưa tới một năm đã chết yểu, hai người chẳng nói với nhau được mấy câu.<br><br>Trừ buổi tối tắt đèn bọn họ còn dây dưa trên giường thì hình như không còn cách thức giao lưu nào khác.<br><br>Bây giờ hai người đã ly hôn rồi, quan hệ cũng trở nên xa cách hơn rất nhiều.<br><br>Bọn họ lại càng không có gì để nói.<br><br>Trì Uyên hình như không muốn ăn, chỉ ăn vài miếng đã đặt đũa xuống.<br><br>Cố Tư mặc kệ anh, chỉ cần mình ăn no là được rồi.<br><br>Nhưng bọn họ thật sự đã gọi quá nhiều món.<br><br>Vừa rồi cô có hơi kích động.<br><br>Cố Tư ăn chưa hết một nửa đã hoàn toàn bại trận.<br><br>Cô dựa vào lưng ghế và ấn chuông gọi nhân viên phục vụ qua, chỉ vào đồ ăn trên bàn, “Gói lại, gói lại.<br><br>Gói tất cả những món này lại cho tôi” <br>Bình thường những người tới nhà hàng cấp sao như vậy ăn cơm đều là nhân vật có máu mặt.<br><br>Hầu như chẳng có ai ăn xong còn muốn gói mang về.<br><br>Nhân viên phục vụ lại sửng sốt.<br><br><br>Trì Uyên ở bên cạnh mở miệng, “Gói lại” <br>Nhân viên phục vụ thêm một lần nữa lúng túng, “Vâng, mong anh chị chờ một lát.” <br>Chờ sau khi nhân viên phục vụ ra ngoài lấy hộp đựng thức ăn, Trì Uyên mới nhìn sang Cố Tư.<br><br>Cô không thoải mái khi bị anh nhìn như vậy, “Sao chứ? Tôi làm anh thấy mất mặt à?” <br>Trì Uyên khẽ cười nhưng không trả lời mà hỏi ngược, “Hình như tôi vẫn quên chưa hỏi cô, sao trước đây cô bằng lòng lấy tôi vậy?” <br>Cố Tư chớp chớp mắt, “Vì anh giàu” <br>Trì Uyên còn chưa kịp nói gì, cô đã nói thêm, “Nhưng sau đó tôi mới phát hiện ra, thật ra vẫn còn có rất nhiều người giàu hơn anh.” <br>Trì Uyên nhíu mày, “Đây chính là lý do cô đồng ý ly hôn thoải mái như vậy à?” <br>Cố Tư mỉm cười và không nói gì.<br><br>Nhân viên phục vụ đi qua, đóng gói thức ăn giúp.<br><br>Cố Tư cầm mấy hộp thức ăn và đi theo Trì Uyên ra ngoài.<br><br>Anh còn có việc nên gọi xe taxi giúp cô.<br><br>Cố Tư ngồi vào trong xe, nói qua cửa sổ xe, “Vậy còn anh?” <br>Trì Uyên nhíu mày, “Sao?” <br>Cô hỏi, “Sao anh bằng lòng cưới tôi?” <br>Trì Uyên nhìn Cố Tư và nói rất bình thản, “Cô đẹp” <br>Cố Tư còn chưa kịp bật cười thì Trì Uyên đã nói thêm một câu, “Nhưng sau đó tôi mới phát hiện ra, thật ra còn có rất nhiều người đẹp hơn cô.” <br>- ---------------------------.<br><br>"]