["<br>Trì Uyên không nói gì nữa.<br><br>Cổ Tự biết Trì Uyên không thích ồn ào nên sau đó chỉ ngoan ngoãn ngồi một bên.<br><br>Cô cũng không xem điện thoại, cả người thả lỏng.<br>Trì Uyên đã bắt đầu làm việc thì sẽ không quan tâm đến điều gì.<br><br>Lúc thì gọi cấp dưới đến để sắp xếp lại tài liệu, lúc thì sẽ ra ngoài giao việc.<br><br>Anh không chú ý đến Cổ Tự như rất nhiều lần trước đó.<br><br>Cổ Tư ngồi trên ghế sofa, không lâu sau bắt đầu ngáp.<br>Thực ra trong văn phòng của Trị Uyên có phòng nghỉ.<br><br>Thỉnh thoảng Trị Uyên hay nghỉ trưa bên trong.<br><br>Cửa phòng nghỉ đang đóng, Cố Tư hoàn toàn không biết có gì đằng sau cánh cửa.<br><br>Vốn dĩ cô muốn nằm trên ghế sofa ngủ một giấc, nhưng cô cảm thấy như vậy có hơi khoa trường.<br><br>Tư thế ngủ của mình không tốt lắm, cô cũng biết điều này.<br><br>Trì Uyên đang làm việc nghiêm túc ở bên kia, còn cô thì nằm ngửa ngủ ở bên này.<br><br>Thực sự có chút không thích hợp.<br><br><br>Thế là cô lăn lộn trên ghế sofa nửa ngày.<br><br>Cuối cùng, dựa vào góc ghế sofa ôm gối mà ngủ thiếp đi.<br><br>Trì Uyên bận rộn rất lâu mới giao lại hết công việc đang làm cho cấp dưới.<br><br>Khi anh ngẩng đầu lên liền thấy Cố Tư đã ngủ rồi.<br><br>Tư thế này của cô nhìn có chút tủi thân và ấm ức.<br><br>Cả người co tròn lại trong góc ghế sofa.<br><br>Vốn dĩ đã trông rất gầy và nhỏ bé, co lại như thế này người khác hầu như không thể chú ý đến cô được.<br><br>Anh chậm rãi đứng dậy đi đến đứng bên cạnh ghế sofa.<br><br>Cố Tư hoàn toàn không phát hiện ra, nghiêng đầu ngủ ngon lành.<br><br>Phải một lúc lâu sau, Trì Uyên mới thở dài, cúi người nhẹ nhàng bể Cố Tư lên.<br><br>Cổ Tự mở mắt rồi, nhưng cả người vẫn còn đang mơ màng.<br><br>Cô vươn tay ôm cổ Trì Uyên cọ vào trong lòng anh.<br><br>Trì Uyên đi đến phòng nghỉ và đặt Cố Tư lên giường.<br><br>Cổ Tự lật người, quay lưng về phía Trị Uyên ôm chặn ở bên cạnh.<br><br>Chiếc váy hoa dại khẽ vén lên.<br><br>Cũng không bị lộ quá nhiều.<br><br>Trì Uyên cúi xuống giúp cô kéo lại.<br><br>Nhưng khi anh vừa đứng lên, Cố Tư lên tiếng.<br><br>Giọng cô mơ hồ, không rõ là tỉnh hay mê.<br><br>Cô nói, \"Trì Uyên, tại sao tôi lại gặp anh chứ.\" <br>Trì Uyên sửng sốt, nhìn chằm chằm bóng lưng của Cố Tự hồi lâu.<br><br>Nói thế nào nhỉ, anh thực sự cũng không thể hiểu được.<br><br><br>Tại sao anh lại gặp một cô gái như vậy.<br><br>Nếu Cố Tư không xuất hiện, cuộc sống hiện tại của anh hẳn sẽ khác.<br><br>Theo thỏa thuận, cô kết hôn với Tùy Mị.<br><br>Mặc dù không qua lại thân thiết gì với Tùy Mi, nhưng Trị Uyên cảm thấy Tùy Mị chắc sẽ là một người vợ tốt.<br><br>Hơn nữa, bà Trì thích Tùy Mi, hai người chắc chắn sẽ chung sống rất hòa hợp.<br><br>Sau đó cuộc sống hôn nhân chắc chắn sẽ rất suôn sẻ.<br><br>Bây giờ, có khi đã có con rồi.<br><br>Quỹ đạo của cuộc đời đều rất bằng phẳng, suôn sẻ.<br><br>Nghĩ đến đây, trong lòng Trị Uyên cảm thấy bối rối.<br><br>Hoặc là có thể nói rằng, chỉ cần nghĩ đến tình trạng hiện tại.<br><br>Anh lờ mờ có chút muốn phát điên.<br><br>Không thể giải thích được tại sao.<br><br>Hơi khó chịu, hơi bực bội.<br><br>Trì Uyên xoay người đi ra khỏi phòng nghỉ.<br><br>Sau khi đóng cửa, anh trở về chỗ ngồi của mình.<br><br>Buổi chiều anh có rất nhiều việc, nhưng không hiểu vì sao bây giờ anh không tiếp tục làm được nữa.<br><br><br>Anh dứt khoát dựa vào ghế, cả người thả lỏng.<br><br>Mới ngồi được mấy phút, chuông điện thoại reo lên.<br><br>Là tin nhắn gửi đến.<br><br>Bây giờ, ngoài những tin nhắn bán hàng hay tin rác ra thì rất ít người gửi tin nhắn.<br><br>Trì Uyên cầm lên xem, hơi ngạc nhiên.<br><br>Là Tùy Mị gửi tin nhắn tới.<br><br>Cô ta nói rằng hôm qua mới biết tin ông cụ Tùy đến, nghĩ là chắc là đến vì cô ta.<br><br>Cô ta nói rằng rất xin lỗi, chắc ông cụ Tùy đã hiểu lầm chuyện gì đó.<br><br>Tùy Mị nói rất thẳng thắn làm Trì Uyên không thể tìm ra vấn đề gì.<br><br>Anh tiện tay trả lời: Không sao.<br><br>Đầu bên kia không có động thái gì nữa.<br><br>- ---------------------------.<br><br>"]