["<br>","<br>Cửa kính xe ô tô của Ninh Tôn hạ xuống, lộ ra khuôn mặt của anh ta.<br><br>Nói thật, Ninh Tôn khá điển trai.<br><br>Trong anh ta đứng đắn hơn cậu em trai Ninh Tiêu xấp xỉ tuổi mình rất nhiều.<br><br>Nếu Cố Tư động tâm thì cũng bình thường.<br><br>Có điều với gia cảnh của nhà họ Ninh, nếu Cố Tư đến nhà họ nhất định sẽ bất lợi.<br><br>Đám người nhà họ Ninh chẳng có ai hiền lành dễ thân.<br><br>Nếu Cố Tư vẫn có thể nhẫn nhục chịu đựng như trước kia thì còn có thể khiến cuộc sống yên bình một chút.<br><br>Còn với tình cách động chạm đến mình là nổi đóa hiện giờ.<br><br>Nhà họ Ninh không được yên ổn, cuộc sống của cô cũng không thoải mái.<br><br>Trì Uyên đứng một lúc lâu, sau đó vứt thuốc lá đi rồi quay trở về phòng.<br><br>Lúc đi về phòng mình, Trì Uyên đi ngang qua phòng của Cố Tư.<br><br>Anh dừng lại như không kiểm soát được bản thân và lắng nghe động tĩnh trong phòng.<br><br>Không hề nghe thấy âm thanh gì cả.<br><br><br>Anh quên lúc mới bắt đầu trang hoàng căn phòng này, anh đã chọn vật liệu có hiệu quả cách âm.<br><br>Cho dù Cố Tư ở trong phòng phát ra bất kỳ âm thanh gì, anh đứng ở bên ngoài cũng không nghe thấy.<br><br>Trì Uyên phất tay trở lại phòng mình.<br><br>Anh vừa vào phòng là đóng rèm cửa lại, sau đó lên giường nằm.<br><br>Thật ra anh không buồn ngủ, chẳng qua là anh không biết làm gì mới phải.<br><br>Anh lăn qua lộn lại, điện thoại di động đặt bên cạnh bỗng đổ chuông.<br><br>Trì Uyên nhìn thì thấy người gọi là Tử Thư.<br><br>Anh nghe máy.<br><br>Tử Thư nói công ty đã liên hệ với khách sạn Tam Á, trong khách sạn có camera giám sát.<br><br>Hiện nay đã lấy được camera giám sát bên ngoài phòng Trì Uyên.<br><br>Ngoài ra cũng thu thập được một ít thông tin khi họ vào ở.<br><br>Những tin tức này cũng đủ để ứng phó những chuyện trên mạng.<br><br>Trì Uyên nghe được tin này cũng không vui vẻ lắm.<br><br>Anh chỉ tỏ ra bình tĩnh nói mình đã biết.<br><br>Tử Thư tiếp tục hỏi Trì Uyên vẫn còn khó chịu à.<br><br>Trì Uyên bảo không.<br><br>Còn cụ thể có khó chịu hay không, bây giờ chính anh cũng không biết nữa.<br><br>Chỉ là anh cảm thấy trong lòng rối bời, một vài cảm giác lạ lùng lấp kín trái tim anh.<br><br>Tử Thư ừ một tiếng: “Vừa rồi cậu hai tới, nói là đưa tài liệu cho anh, thấy anh không ở đây thì đi rồi.<br><br>”<br>Cậu hai mà anh ta nói chính là Trì Cảnh.<br><br>Thật ra anh ta đến tìm Trì Uyên cũng không phải chuyện gì quan trọng, anh không hiểu tại sao Tử Thư lại phải nhấn mạnh việc này.<br><br>Trì Uyên không nói gì.<br><br>Tử Thư chờ đợi nhưng lại không thấy được hiệu quả như mình muốn, anh ta không còn cách nào khác đành phải bất chấp nói tiếp: “Lúc cậu hai đi khỏi phòng làm việc của anh có nói một cậu, thảo nào hôm nay không thấy Cố Tư.<br><br>Tôi cũng không biết là có ý gì.<br><br><br>”<br>Trì Uyên nhưởng mày, sau đó anh cười nói: “Được rồi, tôi biết rồi, cậu đi làm việc đi.<br><br>”<br>Trì Uyên cúp điện thoại rồi cười gắn.<br><br>Anh trở mình đối mặt với cửa, lẩm bẩm: “Cố Tư, tôi xem thường có rồi.<br><br>”<br>Trì Cảnh, Ninh Tôn.<br><br>Người này giỏi thật.<br><br>Lúc trước bà Trì còn nói nếu ông cụ Trì ép mình cưới Cố Tư thì có lẽ người như cô cả đời này cũng chẳng ai thèm lấy làm vợ.<br><br>Dĩ nhiên điều bà ta suy xét chính là gia thế của Cố Tư.<br><br>Nhưng mẹ nhìn xem, chẳng phải Trì Cảnh biết thân phận của Cố Tư mà vẫn bắt đầu để ý đến cô sao?<br>Bởi vậy, có những điều nói thì nói thế, nhưng chưa chắc đã là vậy.<br><br>Trì Uyên nằm như thế một lúc, cũng thấy hơi mê man.<br><br>Anh nhắm mắt lại muốn chìm vào giấc ngủ.<br><br>Có lẽ khi tỉnh dậy, nhưng ý nghĩ ngổn ngang chiếm cứ đầu óc sẽ biến mất.<br><br>Anh ngủ một giấc mơ màng, hơn nữa còn ngủ khá lâu.<br><br>Đến khi mở mắt ra, sắc trời bên ngoài đã tối.<br><br>Trì Uyên ra khỏi phòng,<br>Lúc đi đến cầu thang tầng hai, anh cúi đầu là thấy ngay được ánh đèn rực rỡ trong phòng bếp dưới nhà.<br><br><br>Trong phòng có âm thanh vang lên.<br><br>Chắc là Cố Tư đang nấu cơm.<br><br>Trì Uyên suy nghĩ rồi đi xuống.<br><br>Anh đi đến chỗ ghế sofa thì thấy Cố Tư đang xào rau.<br><br>Cô đeo tạp dề, búi tóc lên, trông cũng ra dáng lắm.<br><br>Trì Uyên đang định đi đến đó thì chuông cửa bỗng vang lên.<br><br>Anh sửng sốt, quay đầu ra nhìn.<br><br>Từ cửa sổ bên cạnh có thể thấy có người vào sân.<br><br>Ông bà Trì.<br><br>Bây giờ họ đang đứng ở cửa.<br><br>Trì Uyên vội vàng đi ra mở cửa.<br><br>Vẻ mặt của Trì Chúc hết sức bình thản, còn bà Trì lại không mấy vui vẻ.<br><br>- ---------------------------.<br><br>"]