["<br>Anh khó có thể bình tĩnh Cổ Tư trở về phòng thay quần áo khác, sau đó mở cửa sổ ra.<br><br>Đã một ngày rồi mà mùi hoa nhài trong phòng vẫn chưa tản đi.<br><br>Thật sự khiến người ta khó chịu.<br>Từ phòng của cô có thể nhìn thấy bãi đỗ xe đằng kia.<br><br>Cổ Tư rướn cổ ra nhìn, bây giờ có vài chiếc xe lục tục trở lại.<br><br>Nhìn dáng người của người xuống xe, hình như là có Trì Cảnh.<br><br>Cô nhớ Trì Uyên bảo mình phải tránh xa Trì Cảnh ra.<br>Cổ Tư không hiểu lắm.<br><br>Tuy nhà họ Trì có gia nghiệp khổng lồ, bên trong gia tộc sẽ có một ít mâu thuẫn, nhưng hình như không nghe chị thứ nhất và chi thứ hai có xích mích gì.<br><br>Hồi trước khi ông cụ qua đời, bốn anh em ngồi lại với nhau bàn việc chôn cất đoàn kết lắm.<br><br>Thoạt nhìn không giống như có mâu thuẫn gì cả.<br><br>Chẳng lẽ Trì Uyên và Trì Cảnh có mâu thuẫn với nhau? <br><br>Cổ Tư chép miệng.<br><br>Hình như cũng không có nốt, trong khoảng thời gian cô kết hôn với Trì Uyên.<br><br>Trì Uyên và Trì Cảnh gần như không liên hệ gì với nhau.<br><br>Quan trọng hơn là người không biết giữ mồm giữ miệng như bà Trì lại chưa bao giờ nói xấu Trì Cảnh câu nào.<br><br>Nếu Trì Uyên và Trì Cảnh có mâu thuẫn thì cái miệng của bà Trì tuyệt đối không bỏ qua cho anh ta.<br><br>Vì thế, Cổ Tư nghĩ tới nghĩ lui vẫn không ra.<br><br>Cổ Tư đi mở cửa ra nốt, để tản mùi hương trong phòng đi.<br><br>Một lát sau, Trì Uyên đi lên, anh đi ngang qua cửa phòng Cổ Tư.<br><br>Cổ Tư còn nằm ở cửa sổ nhìn ra ngoài, cô thay một chiếc váy liền áo ngắn rộng rãi, vật áo dài trùm mông.<br><br>Đôi chân trắng nõn lộ hoàn toàn.<br><br>Chiếc váy này là do anh mang về hôm qua, Lúc đó anh treo trong tủ quần áo của Cố Tư.<br><br>Tuy anh không mang nhiều quần áo về nhưng cũng không lấy bừa, xem như cũng có chọn lựa.<br><br>Cổ Tư nhiều quần áo, nhưng bình thường cũng chỉ mặc vài bộ.<br><br>Cô mặc bộ đồ này khá nhiều lần.<br><br>Trì Uyên thầm cảm thấy chiếc váy này khá là đẹp trong số quần áo ở nhà của cô trước kia.<br><br>Cố Tư thả lỏng, vừa nhìn ra ngoài vừa gác chéo chân đung đưa qua lại.<br><br>Không biết tại sao, Trì Uyên mới chỉ nhìn một chút thôi đã cảm thấy đôi chân ấy làm anh quảng mắt.<br><br>Anh vội vàng đi vào phòng mình thay quần áo.<br><br>Lúc đi ra, Cổ Tư đã lên trên giường.<br><br><br>Cô nằm trên giường, một tờ giấy đặt trước mặt, cô đang tô tô vẽ vẽ gì đó.<br><br>Hai chân vẫn không an phận, giơ lên đá qua đá lại.<br><br>Lần này Trì Uyên đi ra, Cổ Tư nghe được tiếng động.<br><br>Cô quay đầu ra nhìn, rồi cười nói: “Này, Trì Uyên, tôi có việc này muốn hỏi anh, anh lại đây Cô ngoắc tay với anh.<br><br>Trông vừa đơn thuần vừa ngây thơ.<br><br>Trì Uyên chợt khựng lại, nhưng vẫn đi qua đó.<br><br>Cô Tư vẫn còn nằm ở đó, cổ áo hơi rộng, quang cảnh đẳng trước còn làm anh khó có thể bình tĩnh hơn đôi chân đong đưa kia.<br><br>Trì Uyên ép tầm mắt của mình chuyển lên tờ giấy ở trên giường cô.<br><br>Những nét bút trên giấy nguệch ngoạc, hoàn toàn không hiểu là đang viết cái gì.<br><br>Cổ Tư lên tinh thần, lập tức ngồi dậy: “Nè, nè, nè, anh xem, bây giờ tôi không có việc gì làm đúng không, nên tôi muốn mở một tiệm đồ ngọt, anh thấy thế nào?” <br>Cô chỉ vào hình vẽ trên giấy: “Tôi đang nghĩ bố cục và thiết kế của mặt tiền xem như thế nào mới thu hút được mọi người.<br><br>Trên giấy vẽ bố cục và thiết kế của cửa tiệm à? <br>Đúng là trừu tượng, hoàn toàn không nhịn ra được.<br><br>Trì Uyên cầm tờ giấy lên và nhìn Cổ Tư: “Không phải cô muốn học lái xe à?” <br><br>Cổ Tư gật đầu: “Hai việc đều làm.<br><br>Bây giờ tôi muốn tìm một ít chuyện để làm, bằng không có nhiều tiền thế mà lại không có chỗ tiêu.” <br>Trì Uyên mỉm cười, còn gật đầu nói: “Cô nói cũng đúng.<br><br>Cổ Tư khá vui vẻ: “Anh cũng thấy ý kiến này của tôi ổn mà đúng không, nào, nào, nào, anh góp ý cho tôi đi.” <br>Cô vỗ bên cạnh ý bảo Trì Uyên ngồi xuống.<br><br>Cô vẫn rất tin tưởng Trì Uyên ở phương diện kinh doanh.<br><br>Cô không có kinh nghiệm gì, cô phải thừa nhận điều này.<br><br>Công ty nhà họ Trì rất lớn, cho nên Trì Uyên cũng khá nhạy bén với xu hướng của thị trường.<br><br>Cô tin phán đoán của anh.<br><br>Trì Uyên củi đầu nhìn những thứ cô vẽ trên giấy đồng thời cũng ngồi xuống cạnh Cổ Tư: “Muốn mở cửa hàng thì trước tiên đặt bản vẽ của cô qua một bên đã.<br><br>Cô muốn kinh doanh đồ ngọt, vậy cô đã đi xem khu vực và cửa tiệm chưa?” <br>- ---------------------------.<br><br>"]