["<br>Cố Tư và Trì Uyên tới ủy ban để làm thủ tục ly hôn đúng vào lễ tình nhân.<br><br>Đoàn người đứng xếp hàng chờ ở bên cửa kết hôn rất dài, còn bên cửa ly hôn thì chẳng có một ai.<br><br>Cố Tư đứng gần nhìn đó một lát rồi khẽ cười bất lực.<br><br>Như vậy cũng tốt, không cần xếp hàng.<br><br>Mình chọn ngày này cũng không tệ.<br>Một lúc sau Trì Uyên mới tới.<br><br>Anh vừa bước vào là Cố Tư đã nhìn thấy ngay.<br><br>Cô hơi đắc ý.<br><br>Tuy không phải là người đề nghị ly hôn nhưng mình không lằng nhằng mà còn rất tích cực khi làm thủ tục.<br><br>Dù nhìn thế nào, mình cũng không mất mặt.<br><br><br>Trì Uyên đi về phía Cố Tư và vô thức nhíu mày, “Cô tới bao lâu rồi?”<br>Cố Tư mỉm cười, “Lâu lắm rồi, không ngờ anh lại đến muộn đấy.” <br>Trì Uyên “ừ một tiếng, “Tôi vừa có cuộc họp đột xuất nên muộn mất một lúc.” <br>Cố Tư gật đầu, “Đi thôi, cửa bên kia không có ai đâu.” <br>Hai người đã ký xong các thỏa thuận ly hôn.<br><br>Trì Uyên rất hào phóng với Cố Tư, cho cô đủ tiền và một ít cổ phần công ty.<br><br>Một số bất động sản cũng đứng tên cô.<br><br>Bởi vì hai bên không có con nên không ai có ý kiến gì về chuyện phân chia tài sản.<br><br>Vì vậy, thủ tục ly hôn được giải quyết rất nhanh.<br><br>Chờ đến khi giấy đăng ký kết hôn bị lấy đi, giấy chứng nhận ly hôn được gửi tới trong tay.<br><br>Cố Tư cúi đầu nhìn một lúc lâu, cuối cùng không kìm chế được mà bắt đầu ngẩn ngơ.<br><br>Ly hôn nhanh vậy sao.<br><br>Giống như lúc nhận giấy chứng nhận kết hôn vậy, xoẹt xoẹt xoẹt mấy phút là xong.<br><br>Chỉ là kết hôn và ly hôn thì dễ, nhưng sao yêu nhau lại quá khó khăn.<br><br>Cố Tư vẫn biết rằng Trì Uyên không yêu cô.<br><br>Cho nên khi anh đưa ra yêu cầu ly hôn, cô chỉ sững sờ một thoáng rồi đồng ý.<br><br>Người không thương mình, giữ trong tay cũng chẳng có tác dụng gì.<br><br>Từ trước đến nay, cô không phải là người thích dây dưa.<br><br>Trì Uyên cũng cầm giấy chứng nhận ly hôn và nhìn một lúc lâu.<br><br><br>Sau đó anh đứng lên trước, xoay người nói với Cố Tư, “Chúng ta cùng ăn cơm trưa đi” <br>Cố Tư thoáng ngày ra rồi lập tức tươi cười, “Được thôi, chúng ta cũng nên ăn một bữa cơm chia tay.” <br>Trì Uyên nhìn chằm chằm vào cô rồi xoay người đi ra ngoài.<br><br>Cố Tư thở hắt ra một hơi, lúc này mới đứng dậy đi theo.<br><br>Hai người tới một nhà hàng năm sao gần đó.<br><br>Phải nói rằng bữa cơm chia tay này vẫn rất trang trọng.<br><br>.<br><br>||||| Truyện đề cử: Chọc Tức Vợ Yêu - Mua Một Tặng Một |||||<br>Trong lòng Cố Tư không thoải mái lại không muốn thể hiện ra mặt, nhưng vẫn có thể dùng cách khác mà.<br><br>Cho nên sau khi cầm thực đơn, cô chỉ nhìn bảng giá.<br><br>Cô nói, “Anh mời hả?” <br>Trì Uyên ngồi đối diện cúi đầu lấy bao thuốc lá và rút ra một điếu, “Tôi chia cho cô nhiều tiền như vậy, cô còn tính toán cả bữa cơm này à?” <br>Cố Tư khẽ cười, “Tất nhiên tôi phải tính toán rồi.<br><br>Tôi không có việc làm, không giỏi tay nghề, không có cách nào kiếm được tiền, tất nhiên phải chi tiêu tiết kiệm thôi.” <br>Trì Uyên ngậm điếu thuốc trên môi, “Với số cổ phần của cô, chỉ riêng tiền hoa hồng mỗi tháng đã đủ cho cô tiêu rồi” <br>Cố Tư ngẩng đầu nhìn anh, “Anh chỉ cần nói, bữa này có phải do anh mời không?” <br>Trì Uyên khẽ nhếch môi, “Tôi mời” <br><br>Anh nói xong thì nhướng mày, “Cô không ngại chứ?” <br>Ý anh là chuyện mình hút thuốc.<br><br>Cố Tư nhìn điếu thuốc mà Trì Uyên đang ngậm trên môi.<br><br>Lúc trước anh chưa bao giờ hút thuốc lá trước mặt mình.<br><br>Người đàn ông này đổi vai nhanh thật đấy, vừa ly hôn xong là lập tức thay đổi thái độ ngay.<br><br>Cô lại nhìn xuống thực đơn, “Không ngại” <br>Cố Tư nói xong bèn quay đầu nói với nhân viên phục vụ, “Những món này, những món đắt nhất này, tôi lấy hết.” <br>Nhân viên phục vụ sửng sốt, “Chị chắc chắn gọi nhiều như vậy sao ạ?” <br>Trì Uyên ngồi đối diện đang cầm bật lửa chầm thuốc, chẳng nhìn xem Cố Tự gọi món gì đã dứt khoát nói luôn, “Chúng tôi gọi hết, cô đi chuẩn bị đi.” <br>Nhân viên phục vụ lúng túng cười, “Vâng, mong anh chị chờ một lát.” <br>Trì Uyên châm điếu thuốc và rít một hơi, sau đó chậm rãi phun ra vòng khói thuốc.<br><br>Anh nhìn Cố Tư một lúc lâu mới nói, “Đến tận bây giờ, cô vẫn không hỏi tại sao tôi muốn ly hôn à?” <br>- ---------------------------.<br><br>"]