["<br>Tử Thư đưa Cổ Tư về khách sạn xong thì thực sự đi làm việc tiếp.<br><br>Cổ Tư tắm rửa xong, cô gọi phục vụ phòng, đặt một số món ăn yêu thích.<br><br>Ăn uống xong xuôi, cô nằm trên giường giết thời gian.<br>Chắc Trì Uyên và Tử Thư đã đến tham dự cuộc họp gì đó rồi.<br><br>Cổ Tư quay người nhìn ra ngoài cửa sổ, sau đó nheo mắt lại.<br><br>Cô nghĩ đến người phụ nữ bên cạnh Trì Uyên ở bãi biển đêm đó.<br><br>Từ đầu đến cuối, cô và người phụ nữ kia không có bất kỳ giao tiếp nào, nhưng cả hai lại như đã đánh nhau cả trăm chiêu.<br>Cố Tư cảm nhận được người phụ nữ đó có ý thù địch với mình.<br><br>Cô có ý thù địch với người phụ nữ đó, chắc hẳn cô ta cũng biết.<br><br>Nếu không, cô ta cũng sẽ không nhân lúc người khác không chú ý mà dùng ánh mắt khinh miệt để quan sát cô <br>Sau đó còn cười châm chọc.<br><br>Cổ Tư nghĩ đến đây lại thấy bốc hoả.<br><br>Cô chờ đến khi trời tối mới nhận được tin nhắn của Tử Thư, anh ta nói hai người đã tới bữa tiệc.<br><br><br>Cổ Tư bật dậy, đáp lại một câu: Tôi biết rồi.<br><br>Cô có chút đắc ý, có người nằm vùng ở bên đối phương cũng dễ giải quyết.<br><br>Cổ Tư chọn một chiếc váy rồi ung dung trang điểm.<br><br>Trang điểm vốn là một việc khá phiền phức, mà Cổ Tư lại cố ý kéo dài thời gian, hơn một tiếng sau cô mới trang điểm xong.<br><br>Cố Tư bước đi trên đôi giày cao gót nhỏ, chậm rãi bước ra khỏi khách sạn.<br><br>Tử Thư đã gửi vị trí cho cô, cô bắt xe rồi tới đó.<br><br>Bữa tiệc được tổ chức trong một khách sạn rất cao cấp, cần phải có giấy mời mới được vào.<br><br>Cổ Tư không có giấy mời, cô cũng không vội vàng đi vào.<br><br>Cô đi dạo một vòng bên ngoài, sau đó ngồi xuống bên bồn hoa cách đó không xa.<br><br>Hoa trong bồn đang lúc nở rộ, Cổ Tự ngắt một bông rồi cài bên tại.<br><br>Vài giây sau, cô bật cười một mình.<br><br>Cố Tư ngồi một lúc thì nhận được tin nhắn của Tử Thư, anh ta bảo cô chờ ở cửa khách san.<br><br>Cô không vào được sảnh tiệc, nhưng có thể vào khách sạn.<br><br>Cổ Tư tìm một hồi cuối cùng cũng tới nơi.<br><br>Tử Thư đang đứng ở đó chờ, có thể thấy anh ta đã uống khá nhiều.<br><br>Cố Tư nhìn thấy anh ta thì cười, “Sao lại uống thành ra thế này? <br>Tử Thư chẳng có chút ý cười nào, Tôi cảm thấy tối nay đối phương như đang lập một cái bẫy” <br>Cổ Tư nhướng mày, “Bẫy gì?” <br>Toàn thân Tử Thư đầy mùi rượu, “Chắc là nhằm vào chồng cũ cô đấy, cô mau vào với tôi đi, tôi không chắc lắm.<br><br>Cổ Tư sửng sốt, “Là sao?” <br>Tử Thư không giải thích nhiều, anh ta kéo Cổ Tư đi vào từ cánh cửa nhỏ.<br><br>Cổ Tư ăn mặc xinh đẹp, còn Tử Thư thì vừa nhìn là biết đã uống rượu ở bên trong, người gác cửa cách đó không xa cũng không ngăn cán.<br><br>Tử Thư không đưa Cổ Tư đến đại sảnh mà dẫn cô tới một phòng nghỉ.<br><br><br>Tử Thư bảo cô chờ ở đây, sau đó anh ta đi ra ngoài trước.<br><br>Cổ Tư không muốn lắm, “Chờ cái gì mà chờ tôi đến để gây rối, chờ ở đây thì gây rối kiểu gì?” <br>Vẻ mặt Tử Thư rất nghiêm túc, “Hiện tại tôi không có thời gian để giải thích với cô, nhưng cô nghe lời tôi đi, chờ ở đây một lúc.<br><br>Nói xong anh ta ra ngoài.<br><br>Cố Tư trừng mắt nhìn, nhưng cô cũng được coi là nghe lời, chờ trong phòng nghỉ chứ không ra ngoài.<br><br>Trong phòng có một chiếc ghế sofa, còn có một chiếc bàn nhỏ, trên bàn có bày hoa quả và nước uống.<br><br>Cổ Tư đứng bên cửa sổ, nhìn ra ngoài.<br><br>Từ đây có thể nhìn thấy dòng xe cộ đông đúc trên đường.<br><br>Cổ Tư mới chỉ chờ vài phút đã nghe thấy tiếng mở cửa.<br><br>Cô không quay lại, đầu tiên là thở dài sau đó mới nói với vẻ hơi mất kiên nhẫn, “Anh về rồi à? Tôi nói này, tôi không muốn chờ ở đây, tôi muốn khiến người phụ nữ kia phải khó chịu, tôi muốn cô ta không vui anh có biết không hả? Tôi có nhiều tiền như vậy mà lại phải chịu ức hiếp sao..<br><br>Cô còn chưa nói xong thì đã có một người áp vào lưng cô từ phía sau.<br><br>Toàn thân người đó đầy mùi rượu.<br><br>Cổ Tư suýt nữa đã nhảy dựng lên.<br><br>Chỉ là tiếng hét của cô lập tức nuốt lại khi người kia lên tiếng.<br><br>Cô nghe thấy giọng của Trì Uyên, anh nói, “Cổ Tư, là cô đúng không?” <br>Khi nói câu này, tay anh đã mò tới.<br><br><br>Bộ váy Cổ Tư mặc thực sự rất dễ cởi.<br><br>Cố Tư kêu “này, này” vài tiếng, xoay người đẩy Trì Uyên ra, “Anh sao thế? Sao vừa lên đã làm vậy hả?” <br>Sau khi quay lại nhìn thấy Trì Uyên, động tác của Cố Tư lập tức dừng lại.<br><br>Trạng thái của Trì Uyên rõ ràng không ổn lam.<br><br>Hai mắt anh đều đỏ, trán lấm tấm mồ hôi.<br><br>Hiện giờ Trì Uyên không có thời gian để giải thích nhiều với Cố Tư.<br><br>Anh giữ vai cô rồi cúi đầu xuống hôn cô.<br><br>Cổ Tư giật nảy mình.<br><br>Dáng vẻ nóng vội này của Trì Uyên hơi giống đêm ly hôn.<br><br>Chỉ là nơi này không ổn lắm nhỉ? <br>Trì Uyên không để ý được nhiều như thế, anh đưa tay xé mạnh váy Cố Tư.<br><br>- ---------------------------.<br><br>"]