["<br>Trì Uyên nói xong, cuối cùng còn nhìn Cố Tư một lát rồi mới xoay người rời đi.<br><br>Nụ cười còn chưa kịp nở rộ đã đông cứng trên mặt Cố Tư một lúc lâu.<br><br>Người đàn ông lòng dạ hẹp hòi này.<br><br>Ăn miếng cũng phải trả miếng mới chịu cơ.<br><br>Cố Tư ngồi xe quay về chỗ ở của mình.<br><br>Chỗ này là do Trì Uyên cho cô.<br>Mấy ngày nay cô vẫn ở bên này.<br><br>Trang trí nội thất bên trong chẳng có chút hơi người nào.<br><br>Cố Tư đặt hộp thức ăn được đóng gói vào trong tủ lạnh.<br><br>Sau đó, cô quay vào phòng ngủ.<br><br>Cô nằm co ro trên giường, tiện tay lấy giấy chứng nhận ly hôn trong túi ra.<br><br>Trên giấy đăng ký kết hôn trước đây có ảnh của cô và Trì Uyên, chẳng ai cười cả.<br><br><br>Trong hai người đều dài mặt ra kèm theo vẻ mất kiên nhẫn.<br><br>Bây giờ trên giấy chứng nhận ly hôn có ảnh chụp một mình cô lại cười rất rạng rỡ.<br><br>Chẳng qua không ai biết, thật ra trước đây cô đã vui mừng tới mức nào khi đi nhận giấy chứng nhận kết hôn.<br><br>Mà hôm nay đi đổi lại giấy chứng nhận ly hôn, cô không nỡ biết bao nhiêu.<br><br>Cố Tư đắp giấy chứng nhận ly hôn lên trên mặt mình, giấu đi viền mắt đỏ hoe phía dưới giấy chứng nhận cũng là màu đỏ này.<br>Dường như làm vậy có thể lừa được cả chính mình.<br><br>Cố Tư nằm trên giường đến tận buổi chiều mới dậy.<br><br>Cô cầm điện thoại gửi tin nhắn cho Tử Thư.<br><br>Đầu tiên là cô hỏi xem anh ta có bận không.<br><br>Kết quả Tử Thư lập tức gọi điện thoại lại.<br><br>Anh ta vừa mở miệng đã hỏi, “Ly hôn thật rồi à?”.<br><br>truyện xuyên nhanh<br>Cố Tự quay đầu nhìn giấy chứng nhận ly hôn màu đỏ vẫn còn ở trong tay mình, “Ừ, tôi ly hôn rồi.<br><br>Giấy chứng nhận vẫn còn nóng hổi đây.<br><br>Có cần tôi chụp ảnh gửi qua cho anh xem không?” <br>“Cái đó thì không cần.” Tử Thư khẽ thở dài, “Cô nói xem, hai người không có màu thuẫn gì, sao phải ly hôn chứ?” <br>Cố Tư cũng cười, “Đâu phải tôi yêu cầu ly hôn.<br><br>Thật ra anh nên đi hỏi ông chủ của anh mới phải” <br>“Tôi làm gì có lá gan đó.” Tử Thư vội nói.<br><br>Trì Uyên bình thường không hay cười.<br><br>Cho dù anh ta đi theo Trì Uyên rất nhiều năm nhưng vẫn hơi sợ anh.<br><br>Trái lại, Cố Tự rõ ràng cũng là bà chủ, địa vị chẳng khác Trì Uyên là mấy.<br><br><br>Nhưng Tử Thư rảnh rỗi lại có thể buôn chuyện với cô.<br><br>Anh ta chẳng những không Sợ Cố Tư, thỉnh thoảng còn có thể nói kháy cô vài câu.<br><br>Cố Tư thở hắt ra, “Tôi tìm anh có việc.<br><br>Ông chủ của các anh bảo sau này tôi có vấn đề gì thì có thể tìm anh.” <br>Về điểm này, Tử Thư rất dễ nói chuyện, “Được, cô có chuyện gì cứ nói thẳng với tôi” <br>Cố Tư nói, “Tôi muốn ra ngoài giải sầu, anh có thể giúp tôi chọn một địa điểm không, sau đó đặt giúp vé máy bay và khách sạn nữa, càng nhanh càng tốt.<br><br>Thời gian à? Không sao, bao lâu cũng được.<br><br>Bây giờ tôi có rất nhiều thời gian và tiền.<br><br>Anh không biết ông chủ của các anh vì ly hôn với tôi mà bồi thường cho tôi nhiều tới mức nào đâu.” <br>Tử Thư ở bên kia im lặng một lát rồi mới hỏi, “Chỗ nào cũng được à?” <br>“Đương nhiên là nơi non xanh nước biếc, lắm trai đẹp rồi.<br><br>Chẳng lẽ anh còn tính cho tôi đi vào rừng hoang núi thẳm à?” Cố Tư không vui, gân cổ kêu lên.<br><br>Tử Thư lại cười, “Được, vậy để tôi xem thử.<br><br>Tôi sẽ cố gắng thu xếp cho cô.” <br>Tâm trạng Cố Tư không tốt lắm, nói chuyện xong thì cúp máy <br>Cô ngồi ngây ra trên giường một lát rồi đứng dậy đi ra ngoài.<br><br><br>Buổi trưa ăn quá no, bây giờ cô vẫn chưa thấy đói bụng.<br><br>Cô đứng ở trong phòng khách, cố vắt óc suy nghĩ xem sau khi người khác ly hôn sẽ làm gì để trút hết buồn khổ trong lòng.<br><br>Kết quả có suy nghĩ rất lâu vẫn không nghĩ ra được.<br><br>Cô không có họ hàng hay bạn bè gì, ngay cả một người chỉ cách cho cô cũng không có.<br><br>Cố Tư hơi suy sụp, cuối cùng cầm điện thoại lên tra Baidu.<br><br>Kết quả trên đó hiện ra đủ loại đáp án.<br><br>Cô chọn đại vài cái, cảm thấy đáp án uống rượu tìm say này còn đáng tin hơn các loại một đêm phóng túng.<br><br>Mặc dù cô có hơi đau khổ khi rời khỏi Trì Uyên.<br><br>Nhưng cô còn chưa tới tình trạng phải sa ngã như vậy.<br><br>Không, không, không, chẳng có ai đáng để cô làm như vậy.<br><br>- ---------------------------.<br><br>"]