["<br>Trì Uyên buông đũa xuống, nhìn Cố Tư.<br><br>Vẻ mặt của anh không thay đổi gì, dường như không có bất kỳ dao động cảm xúc nào vì lời nói của Cổ Tư.<br><br>Cổ Tư cười xong mới hỏi, “Sao, nghe tôi nói thật nên không vui à?”<br>“Không có.” Trì Uyên trả lời đâu ra đấy, “Thực ra, cô có thể nghĩ như vậy khiến tôi rất vui, nếu không tôi vẫn cảm thấy có lỗi với cô” <br>Cổ Tư dần thu lại ý cười trên mặt, cô nhìn xung quanh như thể không biết nên tiếp lời thế nào mới tốt.<br><br>Trì Uyên nhìn vào đồ ăn trước mặt Cổ Tư, cô chẳng ăn bao nhiêu cả.<br><br>Trì Uyên hỏi, “Không ăn nữa? Ăn no rồi à?”<br>Cổ Tư đặt thìa xuống, “Tôi ăn no lâu rồi.” <br>Trì Uyên gọi phục vụ đến thanh toán.<br><br>Cổ Tư liếc mắt thấy người vẫn luôn chụplén họ đã cất điện thoại.<br><br><br>Cổ Tư thực sự không hiểu chụp những thứ này có tác dụng gì.<br><br>Mình bỏ thuốc vốn chính là một thủ đoạn bỉ ổi.<br><br>Đối phương không trúng kế thì mình thành thật một chút chẳng phải được rồi sao.<br><br>Cứ phải bất chấp hình tượng đến cùng, không cần thể diện nữa rồi.<br><br>Đợi Trì Uyên thanh toán xong, Cổ Tư đứng dậy trước, đi qua khoác tay Trì Uyên.<br><br>Trì Uyên rũ mắt nhìn bàn tay trên cánh tay mình, hai giây sau anh gỡ tay Cổ Tư ra rồi nằm trong lòng bàn tay.<br><br>Suýt chút nữa là Cổ Tư bật cười.<br><br>Có đôi khi Trì Uyên cũng rất hiểu quy tác.<br><br>Hai người nắm tay nhau ra khỏi nhàhàng, lúc đi qua bên cạnh người đàn ông chụp lén, Cổ Tư đưa tay kia lên đấm nhẹ lên vai Trì Uyên.<br><br>Giọng cô hờn dỗi, “Ai bảo ở trên máy bay anh làm em giận, lần sau còn như vậy nữa em sẽ giả làm người lạ đi ghẹo mấy anh chàng đẹp trai đấy.” <br>Trì Uyên như đang cười, giọng không nặng không nhẹ nói: “Em dám.” <br>Ý cảnh cáo không rõ lắm, giọng điệu như đang nuông chiều.<br><br>Hai người nói cười rời khỏi nhà hàng.<br><br>Ra ngoài, Cổ Tư cũng không buông tay Trì Uyên.<br><br>Cô nằm chặt lại, cả người dựa vào cánh tay Trì Uyên.<br><br>Hai người đều không nói gì, nhưng ý cười trên mặt Cổ Tư ngày càng đậm.<br><br><br>Cô chỉ muốn khiến Trì Uyên cảm thấy chán ghét.Anh đã muốn mình giúp thì đừng nghĩ đến chuyện cô sẽ nghe lời.<br><br>Có thể trước giờ cô dễ nói chuyện, nhưng đã có giấy ly hôn trong tay.<br><br>Cô chẳng sợ gì, cũng không quan tâm đến gì cả.<br><br>Hai người vào thang máy rồi Trì Uyên mới mở miệng, “Có thể buông ra được chưa?” <br>Cố Tư ngẩng đầu nhìn Trì Uyên, “Hả? Buông cái gì, chẳng phải giờ chúng ta đang ở ngoài sao, ở ngoài thì là vợ chồng, mà hai vợ chồng làm thế này chẳng phải rất bình thường à.” <br>Trì Uyên mím môi, trông như muốn nói gì đó nhưng cuối cùng anh lại không nói ra.<br><br>Cố Tư và Trì Uyên ra khỏi thang máy.<br><br>Phòng của hai người không cùng hướng.<br><br>Đứng ở cửa thang máy, Cổ Tư buông TrìUyên ra.<br><br>Cô cũng không lưu luyến gì, xoay người đi về phía phòng mình, còn đưa lưng về phía Trì Uyên rồi vẫy tay: “Sếp Trì, tôi về phòng trước đây, có chuyện gì thì gọi tôi.” <br>Dáng vẻ cô tự nhiên như thể vừa rồi thật sự chỉ là diễn Trì Uyên nhìn chằm chằm vào bóng lưng của Cổ Tư một lúc rồi mới xoay người về phòng mình.<br><br>Máy tính vẫn đặt trên bàn, bên trên là tài liệu vẫn chưa đọc xong.<br><br><br>Nhưng anh không có tâm trạng để đọc nữa.<br><br>Trì Uyên đi tắm, sau đó đứng ở cửa sổ nhìn ra bên ngoài.<br><br>Bên ngoài rất nóng cũng rất yên tĩnh, lúc này bên bờ biển không còn ai nữa.<br><br>Một lúc sau Tử Thư gõ cửa đi tới: “Boss, anh với Cố Tiểu Tư đã nói xong chưa?” <br>Trí Uyên nghĩ ngợi, thái độ của Cố Tư vừa nãy chắc đã đồng ý với anh rồi Anh chậm rãi gật đầu, “Coi như là.nói xong rôi vậy.” <br>Tử Thư nghe thế thì thở hát một hơi, “Vậy tốt rồi, tôi thấy Cố Tiểu Tư dê chịu, nếu bên cạnh anh có một người phụ nữ khác thì tôi… thì tôi…” <br>Đối diện với ánh mắt của Trì Uyên, đột ên anh ta không thốt ra được vế sau Trì Uyên mặt không cảm xúc nói: “Cố Tư cö nào tốt mà cậu thích cô ấy như Tử Thư mím môi nhìn Trì Uyên chằm chảm.<br><br>Anh ta cảm thấy vẻ mặt này của Trì Uyên hình như cũng không phải đang chê giêu anh ta.<br><br>Có lẽ chỉ là đơn giản là hỏi một câu thôi Cho nên anh ta trả lời, “Cố Tiểu Tư không ra vẻ ta đây, tính cách tốt, trông cũng xinh đẹp.” <br>Trì Uyên cười khinh thường, quay đầu cầm điện thoại, nói: “Nông cạn.” <br>- ---------------------------.<br><br>"]