["<br>","<br>Cố Tư sửng sốt, cô còn đang luyên thuyên kể chuyện của mình.<br>Kết quả, một câu nói của Trì Cảnh lập tức đánh tan những hình ảnh trong đầu cô.<br>Lúc đầu Cố Tư hơi ngơ ngác: \"Gì cơ?\" <br>Trì Cảnh chỉ vào tay cô: \"Sao cô không đeo nhẫn cưới?\"<br>Cố Tư cúi đầu nhìn ngón tay mình.<br>Thật ra cô đã tháo nhẫn cưới khi ký hợp đồng ly hôn.<br>Ban đầu ở gốc ngón tay còn có một vết hắn trắng.<br>Nhưng thời gian qua đi, vết hằn kia cũng biến mất.<br>Cố Tư nói \"à\", mỉm cười bất đắc dĩ: \"Nhẫn không vừa tay, đeo không thoải mái.\"<br>Cô ngẩng đầu nhìn Trì Cảnh, nhếch môi nói: \"Lúc đó mẹ chồng tôi chọn nhẫn cho, thật sự là không vừa.<br><br>Trước đây tôi ngại nói, cứ đeo thôi.<br><br>Nhưng không vừa là không vừa, không thể cố đeo, nếu không người khó chịu là bản thân mình.<br><br>Vì vậy tôi tháo ra.\"<br>Không biết cô đang giải thích về chiếc nhẫn hay đang nói về chính mình.<br><br>Nhưng cô cũng nói thật, chiếc nhẫn đó đúng là bà Trì chọn cho cô.<br>Lúc ấy Trì Uyên nói mình bận rộn công việc, anh không nhúng tay vào việc chọn váy cưới và nhân cưới.<br>Cố Tư lại nhớ tới chuyện chụp ảnh cưới.<br>Ban đầu Trì Uyên muốn ghép ảnh cưới.<br>Nếu không phải làm bộ làm tịch cho ông nội xem thì anh chẳng muốn đi chụp.<br>Trước kia, Cố Tư không nghĩ nhiều.<br>Bây giờ nhớ lại, cô cảm thấy nực cười.<br>Nếu có thể thì e là anh còn muốn tìm người tham gia đám cưới, kết hôn thay anh.<br>Sao trước đây cô lại sống những ngày tháng khiến người ta thương hại thế nhỉ?<br>Trì Cảnh \"ô\" lên: \"Nhưng tình hình hiện này khá đặc biệt, nếu người khác nhìn thấy sẽ đồn đại linh tinh.\"<br>Cố Tư hoảng hốt, bây giờ cô mới nghĩ tới chuyện này.<br>Đúng vậy, hiện giờ tên khốn Trì Uyên đang gặp rắc rối.<br>Cô còn phải phối hợp với anh đủ kiểu.<br>Cố Tư chớp mắt, giọng điệu tinh nghịch: \"Vừa hay tôi có cơ hội, hôm nào tôi bảo Trì Uyên mua cho mình cái khác, lần này tôi phải tự chọn thật kỹ.\"<br>Trì Cảnh mỉm cười, không lên tiếng.<br>Cố Tư không quấy rầy anh ta nữa.<br><br>Sau một hồi trò chuyện thân thiết, Trì Cảnh bắt đầu làm việc của mình.<br><br>Cố Tư không ngại, một mình ngắm nghía khắp văn phòng.<br>Sau đó cô ngồi xuống sofa, cầm điện thoại chơi game.<br>Ban đầu cô ngồi nghiêm chỉnh, sau đó không chịu nổi nữa.<br>Cô bèn cởi giày, ngồi xếp bằng trên sofa, tư thế vô cùng tùy ý.<br>Trì Cảnh đọc và phê duyệt mấy bản tài liệu xong, ngẩng đầu lên thì thấy Cố Tư đang cười hì hì nhìn điện thoại,<br>Âm thanh trò chơi rất nhỏ, nhưng anh ta vẫn nghe thấy loáng<br>Dường như chuyện này đã phần nào chứng minh tin đồn kia là sự thật.<br>Có điều Cố Tư đánh bà Trì, vậy mà bà ta vẫn chưa làm ầm lên.<br>Điều này hơi vô lý.<br>Trì Cảnh bất giác nhíu mày.<br><br>Anh ta biết rõ tính cách của bác cả.<br>Bà Trì không chịu thiệt bao giờ, bao nhiêu năm nay, ngay cả Trì Chúc cũng ôn tồn nói chuyện với bà ta.<br>Từ trước tới giờ Cố Tư toàn bị bà ta bắt nạt.<br>Đột nhiên cô đánh bà ta, làm gì có chuyện bà ta không làm ầm lên.<br>Trì Cảnh liếm răng hàm, nhìn Cổ Tư với ánh mắt tìm tòi nghiên cứu ngày càng rõ ràng.<br>Cố Tư không biết gì cả, vẫn nhìn màn hình điện thoại cười khanh khách.<br>Lúc Cố Uyên tới, hình ảnh ấy lọt vào mắt anh.<br>Cổ Tư ngồi xếp bằng trên sofa trong văn phòng.<br>Trì Cảnh ngồi sau bàn làm việc, chăm chú nhìn Cố Tư.<br>Ai cũng bận rộn, vậy mà anh ta không xem tài liệu.<br>Trì Cảnh khoanh tay, hình như còn cười nhẹ? <br>- ---------------------------.<br><br>"]