["<br>Tránh xa Trì Cảnh một chút Không biết rốt cuộc Trì Uyên có tin lời Cổ Tư không.<br><br>Chỉ là ánh mắt đang nhìn cô chăm chăm của anh mang theo vẻ phức tạp.<br><br>Cổ Tư không chột dạ, cô nhìn thẳng vào mắt Trì Uyên.<br>Một lúc sau anh nhìn đi chỗ khác, “Cô cố gắng tránh tiếp xúc với chị thứ hai càng nhiều càng tốt, quan hệ nội bộ nhà chúng tôi hơi phức tạp.<br><br>Phức tạp hay không, thực ra Cổ Tư cũng không để tâm lắm.<br><br>Cô cũng không phải người nhà họ Trì, nội bộ họ có quan hệ gì, liên quan gì đến cô? <br>Cổ Tư không trả lời, chờ đến khi Trì Uyên tan so.<br>Tử Thư không đến, Trì Uyên dẫn Cổ Tư ra khỏi văn phòng.<br><br>Kết quả khi đi về phía thang máy, hai người lại gặp Trì Cảnh.<br><br>Tới giờ tan làm, mọi người đều đến thang máy cũng là chuyện bình thường.<br><br>Trì Cảnh đi một mình, Cổ Tư nhìn thấy anh ta thì mỉm cười vẫy tay.<br><br>Trì Cảnh liếc nhìn Trì Uyên trước rồi mới mỉm cười với Cố Tư.<br><br><br>Thang máy chuyên dụng đang ở trên tầng, ba người cùng nhau bước vào.<br><br>Cố Tư và Trì Uyên đứng bên trong, Trì Cảnh đứng ở cửa.<br><br>Cổ Tư nhớ lại lời Trì Uyên vừa nói nên không chủ động bắt chuyện với Trì Cảnh nữa.<br><br>Nhưng Trì Cảnh lại quay người, nhìn Cổ Tư, “Trưa nay cô định đi ăn ở đâu?” <br>Cố Tư chớp mắt, “Tôi cũng không biết.<br><br>Cô ngẩng đầu nhìn Trì Uyên, “Trưa nay đi ăn ở đâu vậy?” <br>Động tác của Trì Uyên vẫn không thay đổi, anh chỉ cụp mắt xuống nhìn Cổ Tư, không nói gì.<br><br>Cổ Tư không hiểu ánh mắt này có ý gì.<br><br>Nhưng có vẻ anh không được vui lắm? <br>Cổ Tư mím môi, vẫn nhìn Trì Uyên.<br><br>Trì Uyên phớt lờ cô, cô bèn khoác tay anh, bắt đầu làm nũng, “Anh xị mặt ra làm gì? Người ta đang hỏi anh đó, mình đi ăn ở đâu vậy?” <br>Giọng nói nũng nịu này, Cổ Tư nghe cũng thấy hơi buồn nôn.<br><br>Trì Uyên đưa tay lên bóp mặt cô, “Đến rồi em sẽ biết Anh nói câu này nhưng lại không khớp với biểu cảm trên mặt.<br><br>Vẻ mặt vẫn lạnh lùng, nhưng giọng nói rất dịu dàng.<br><br>Cổ Tư cười toe toét, chuyển sang ôm eo Trì Uyên.<br><br>Cô chỉ muốn nhân lúc có người khác ở đây, khiến anh chán ghét.<br><br>Cô dựa vào vòng tay anh, cười hì hì.<br><br>Trì Cảnh nghiêng nửa người, tầm mắt rơi vào màn hình điện tử trong thang máy.<br><br>Nhưng đuôi mắt vẫn có thể nhìn thấy Cố Tư và Trì Uyên.<br><br><br>Trì Uyên không đẩy Cổ Tư ra, chỉ cúi đầu nhìn cô.<br><br>Cố Tư chớp mắt, còn làm vẻ mặt đắc ý.<br><br>Trì Uyên nghĩ một chút rồi đưa tay ôm cô, anh nhanh chóng cúi người, hôn lên khoé miệng cô Nụ cười gian trả trên mặt Cổ Tư chợt tắt lịm, rồi cô từ từ hạ khoé miệng xuống.<br><br>Cô mở miệng, hình như muốn nói gì đó.<br><br>Nhưng thang máy đã “ding” một tiếng rồi mở ra.<br><br>Trì Cảnh xoay người bước ra ngoài.<br><br>Trì Uyên vẫn ôm Cổ Tư, “Đi thôi, đưa em đi ăn cơm.” <br>Anh gần như ôm Cổ Tự ra khỏi thang máy.<br><br>Đại sảnh tầng một có rất nhiều người, nhưng Trì Uyên cũng chẳng quan tâm, anh ôm Cổ Tư, giọng trầm đến mức chỉ hai người họ có thể nghe thấy.<br><br>Anh nói, “Sau này tránh xa Trì Cảnh một chút.” <br>Cố Tư “i” lên một tiếng, “Vì sao?” <br>“Không có vì sao.” Trì Uyên đáp.<br><br>Các nhân viên trong sảnh thấy Trì Uyên và Cổ Tư đi ra thì đều hơi ngạc nhiên nhìn họ.<br><br>Bình thường Trì Uyên tương đối lạnh lùng, nhưng bây giờ nói chuyện với Cổ Tư, trên mặt anh lại như có ý cười.<br><br><br>Quả nhiên, đây chính là tình yêu đích thực.<br><br>Hôn lễ ban đầu xa họa là vậy, bây giờ xem ra cũng không phải để phô trương.<br><br>Chắc chắn còn có tình cảm.<br><br>Cổ Tư biết Trì Uyên đang diễn kịch, nụ cười trên mặt anh rất miễn cưỡng.<br><br>Cô lại cọ tới cọ lui trong lòng anh, “Chẳng lẽ anh sợ tôi cắm sừng à?” <br>Cô bật cười khanh khách, “Yên tâm đi, trước khi địa vị và giá trị con người anh ta vượt qua anh, tôi sẽ không coi trọng anh ta đâu.” <br>Trì Uyên mím môi, đưa Cổ Tư ra xe.<br><br>Chờ lên xe rồi anh mới chỉnh lại quần áo, dường như có chút ghét bỏ.<br><br>Cổ Tư cũng vuốt lại tóc, “Mấy ngày nay tôi phát hiện ra một điều, anh cũng rất có tài diễn xuất.<br><br>Nói xong Cổ Tư tự bật cười trước.<br><br>- ---------------------------.<br><br>"]