["<br>Hôm nay bà Trì đứng trước cửa nói gì với Cổ Tư, lúc đó không ai nghe được hết.<br><br>Nhưng sau đó bà cụ có hỏi bà Trì.<br><br>Bà Trì là một người có rất nhiều tật xấu.<br><br>Nhưng có một điểm tốt là không nói dối.<br>Mặc dù biết mình đã gây rắc rối nhưng bà ta vẫn thuật lại hết những lời lúc đó mình đã nói.<br><br>Lúc đẩy bà cụ Trì tức đến mức ném tách trà.<br><br>Chỉ vào bà Trì một lúc lâu nhưng không nói được gì.<br><br>Bà cụ cũng là tiểu thư khuê các, hiểu biết sâu rộng.<br>Ghét nhất là những lời bà Trì nói.<br><br>Đây không phải những lời mà một người có giáo dục nên nói.Bà cụ kể những câu này lại cho Trì Uyên.<br><br>Đúng là những câu này rất quá đáng.<br><br>Trì Uyên gật đầu: “Được, tôi sẽ về nói với mẹ tôi, tôi xin lỗi về những gì bà ấy đã nói.” <br><br>Cổ Tư cười mỉa: “Thế thì được, đợi mẹ anh đến xin lỗi rồi hẵng nói tiếp.” <br>Trì Uyên nhìn Cổ Tư, cuối cùng vẫn nói câu xin lỗi cô.<br><br>Cổ Tư tựa vào sofa, nghiêng đầu đi không nhìn Trì Uyên nữa nhưng hốc mắt lại đỏ hoe: “Trì Uyên, tôi ở bên anh, thiệt thời gì cũng chịu hết rồi.” <br>Trì Uyên cứng đờ, không nói nên lời.<br><br>Chờ Trì Uyên đi rồi, Cổ Tư vào phòng ăn dọn dẹp rồi lại đến phòng bếp.<br><br>Dọn dẹp hết mọi thứ, cô ngồi xếp bằng trên thảm yoga, xuyên qua lớp cửa sổ thủy tinh, nhìn khung cảnh bên ngoài.<br><br>Thời tiết hôm nay rất đẹp, cảm giác làmột ngày khá tuyệt.<br><br>Trong cuộc chiến nho nhỏ này, cô đang chiếm lợi thế.<br><br>Nhưng tại sao lòng vẫn trống rỗng thế này.<br><br>Nhà tổ nhà họ Trì.<br><br>Bà cụ nhận được điện thoại của Trì Uyên, nghe Trì Uyên nói xong mới từ từ yên tâm trở lại.<br><br>Mắt bà Trì đỏ hoe, rõ ràng là đã khóc.<br><br>Bà cụ đặt điện thoại xuống, quay đầu nhìn bà Trì.<br><br>Bà Trì không có ý kiến gì nữa, trề môi nhìn bà cụ.<br><br>Bà cụ thở phào nhẹ nhõm: “Bên Cổ Tư đã đồng ý là sẽ không làm ầm chuyện này lên.” <br>Bà Trì bất ngờ, hiển nhiên cũng thấy nhẹ nhõm: “Thật không? Vậy thì tốt quá.””Nhưng…”.<br><br>Bà cụ lên tiếng: “Có một điều kiện.” <br>Bà Trì khựng lại rồi vội vã hỏi: “Điều kiện gì, có phải cô ta đòi tiền không, chúng ta se dua.” <br>Bây giờ bà cụ thật sự cạn lời với bà ta.<br><br>Bà cụ lắc đầu: “Không phải vấn đề tiền bạc, Cổ Tư muốn con đến tận nhà xin lỗi vì những lời mà hôm nay con đã nói.” Bà Trì sững sờ: “Muốn con đến tận nhà xin lỗi?” “Đúng vậy, chẳng lẽ không nên à?” Giọng bà cụ to lên một nấc.<br><br>Dường như bà Trì bị giật mình, vội vã nói: “Không phải không phải, ý con không phải vậy, nên chứ, nên xin lỗi, đúng là nên đi xin lỗi.” <br>Đúng là những câu hôm nay bà ta nói khá quá đáng, lúc đó bà ta giận quá.<br><br><br>Nên không suy nghĩ gì nhiều.Nhưng Cổ Tư muốn bà ta đến tận nhà xin lỗi.<br><br>Thật ra bà ta hơi không muốn cúi đầu lắm.<br><br>Bà ta không thích Cổ Tư, lúc trước chèn ép Cổ Tư rất nhiều.<br><br>Bây giờ phải đến tận nhà xin lỗi, đúng là không còn mặt mũi gì.<br><br>Hơn nữa mọi người, sao không ai nhắc tới chuyện hôm nay Cổ Tư đá bà ta một cái.<br><br>Cú đá đó không hề nhẹ đâu.<br><br>Đá thẳng vào bụng bà ta, bây giờ bụng vẫn còn hơi khó chịu đây này.<br><br>Bà Trì hơi tròn trịa, lại chăm khá kỹ càng, làn da cũng được xem là trắng.<br><br>Hôm nay bà ta trốn trong phòng tắm nhìn nhìn, Cổ Tư đá một cú, bụng bà ta đỏ một mảng.<br><br>Này này này, sao không ai nhắc câu nào.<br><br>Bà ta chỉ mắng thôi nhưng Cố Tư thì đánh.<br><br>Đặc biệt là đánh người lớn.<br><br>Nếu Cố Tư không xin lỗi mình thì sao bù đắp được chuyện này.<br><br><br>Kết quả nhóm người này lại làm như không biết.<br><br>Bản thân bà Trì thì không dám nhắc đến Bây giờ bà ta sắp thành tội nhân nhà họ Trì rồi.<br><br>Nào dám kêu ca nói mình bị thiệt thòi nữa.<br><br>Bà cụ không muốn kéo dài chuyện này nên nói thẳng: “Chiều nay con qua đó đi, xách quà theo xin lỗi đàng hoàng.<br><br>Chuyện này có liên quan đến danh tiếng của con trai con, con tự biết đi.” <br>Bà Trì gật đầu liên tục: “Hiểu rồi, con hiểu rồi.” <br>Nói với bà cụ xong, bà Trì về phòng, hơi không chịu nổi nên gọi điện thoại cho.<br><br>Trì Uyên.<br><br>Bà ta cảm thấy cực kỳ uất ức.<br><br>Trì Uyên nhận được điện thoại của mẹ, giọng hơi bất đắc dĩ: “Mẹ, sao vậy?” <br>Bà Trì hít mũi: “A Uyên, con nói xem, chuyện hôm nay là lỗi của mẹ hết hả, Cố Tư còn đánh mẹ mà.” <br>Một lúc lâu sau Trì Uyên ở đầu bên kia mới trả lời: “Mẹ, mẹ ức hiếp Cố Tư một thời gian dài như vậy mà vẫn chưa đủ hả” <br>- ---------------------------.<br><br>"]