["<br>Cổ Tư sửng sốt, ngước mắt nhìn Tử Thư, “Tìm tới cửa?” <br>Tử Thư gật đầu, cực kỳ nghiêm túc, “Cũng không phải, lúc trước tôi nghe điện thoại của chồng cũ của cô, người phụ nữ kia đang ở trước cửa phòng chồng cũ của cô, ăn mặc mát mẻ định hiển thân đấy.<br><br>Nhưng mà coi như chồng cũ của cô vẫn khống chế được trận này, không loạn, sau đó cô đoán thử xem…” <br>Vẻ mặt Tử Thư có chút nguy hiểm, nhìn chằm chằm Cổ Tư.<br>Cổ Tư suy nghĩ rồi không phá đám, xem như phối hợp, “Như thế nào?” <br>Tử Thư trừng mắt, “Người phụ nữ kia lập tức tỏ tình với chồng cũ của cô, nói thích anh ấy lâu lắm rồi, nhưng chồng cũ của cô chẳng xúc động chút nào, nói với đối phương là quan hệ giữa anh ấy và vợ rất tốt.” <br>Đương nhiên câu này là Tử Thư đoán mò.<br><br>Sau đó anh ta lại nói, “Người phụ nữ kiavừa nghe thế thì thẹn quá thành giận, nói chồng cũ của cô bị hạ thuốc, chắc chắn đã xảy ra gì đó với người phụ nữ khác.<br><br>Nếu làm lớn chuyện này, thanh danh của chồng cũ cô sẽ bị hủy.” Tử Thư nói hươu nói vượn rất nghiêm trang, “Chồng trước của cô lập tức bật cười, nói đúng là anh ấy bị hạ thuốc, nhưng lại ở cùng với bà xã mình.<br><br>Bà xã của mình, cô nghe một chút, lời nói này…”<br>Cổ Tư rất muốn hỏi là lời này làm sao thế? <br>Nhưng nhìn cái vẻ mặt có hơi phóng đại này của Tử Thư, cô lại nuốt câu hỏi về.<br><br>Tử Thư nhìn chằm chằm Cổ Tư, “Tôi nói thật với cô nhé, lúc đàn ông bị hạ thuốc thì thường bụng đói ăn quàng, chỉ cần có một người phụ nữ ở bên cạnh là được luôn, không bắt bẻ.<br><br><br>Cô nhìn chồng cũ của cô đi, còn cố gắng trốn đi ra ngoài, vậy đã là không dễ dàng rồi.” <br>Cổ Tư tạm dừng một chút, xuống giường, đi đến cửa sổ nhìn thời tiết bên ngoài.Bên ngoài rất nóng, ánh mặt trời có hơi chói chang.<br><br>Nhưng không biết vì sao cô lại cảm thấy hơi lạnh.<br><br>Cũng không biết con gió trong lòng này thổi tới từ nơi nào.<br><br>Trong lời nói của Tử Thư chắc chắn có một chút khoa trương.<br><br>Nhưng có lẽ chuyện người phụ nữ kia tìm đến tận cửa là sự thật.<br><br>Cổ Tư không trả lời Tử Thư, chỉ chờ chút rồi mới nói, “Tôi hơi đói bụng, muốn đi xuống ăn cơm.<br><br>Tử Thư đứng lên, cũng đổi đề tài cực kỳ tự nhiên, “Dạ dày vẫn khó chịu à? Sáng này không ăn sao?” <br>Cổ Tư đổi đề tài, có lẽ đã nghe lọt tai những lời anh ta nói.<br><br>Nghe lọt tai là được, anh ta đã cảm thấy thắng lợi đang vẫy chào mình rồi.Cổ Tư nhắm mắt, đúng là sáng nay không ăn cơm, trưa cũng không ăn uống gì.<br><br>Tử Thư vội vàng nói, “Vậy mau xuống ăn cơm đi, tôi đi cùng cô.” <br>“Anh đi cùng tôi làm gì?” Cố Tư có hơi ghét bỏ anh ta.<br><br>Tử Thư thực nghiêm túc, “Tôi không đi cùng cô thì ai biết cô sẽ ăn thứ gì.<br><br>Tôi nói với cô này, dạ dày cô không tốt, giờ phải ăn thanh đạm, cô đừng chủ quan” <br>Cổ Tư cười ha ha, nhìn chằm chằm Tử Thư một lúc lâu mới nói, “Được rồi, đi thôi.” <br>Mặc dù cái người Tử Thư này không đáng tin cho lắm, nhưng cũng đối xử tốt với cô.<br><br>Hai người đi từ phòng Cổ Tư ra ngoài, lúc sắp đến thang máy, Tử Thư nhanh chóng chạy tới cửa phòng Trì Uyên.<br><br>Anh ta nhanh chóng gõ cửa, Trì Uyên chưa mở cửa anh ta đã ồn ào, “Sếp, tôivà cô Cổ đi xuống ăn cơm, anh cũng đi cùng đi, anh chưa ăn cơm trưa đúng không?” <br>Cổ Tư đứng tại chỗ, xụ mặt nhìn Tử Thư.<br><br>Quả nhiên cô không nên cảm động qua nhanh, người này ra vẻ quan tâm cô nhưng thật ra vẫn muốn gán ghép cô với Trì Uyên.<br><br><br>Chỉ là Cố Tư cũng không rõ, có vẻ Tử Thư rất chấp niệm với quan hệ giữa cô và Trì Uyên.<br><br>Trì Uyên ở bên kia mở cửa ra, nhìn Tử Thư, lại nhìn Cổ Tư sắp đi đến cửa thang máy.<br><br>Không ngờ anh không những không từ chối, mà còn phá lệ nói là được.<br><br>Hành lang không có ai, Trì Uyên đồng ý một tiếng, Cố Tư nghe thấy rất rõ ràng chính xác.<br><br>Cô hơi dừng chân một chút, không quay đầu lại.Nhưng vẫn không nhìn được mà nghĩ đến lời nói vừa rồi của Tử Thư.<br><br>Không ngờ người phụ nữ kia còn tìm đến tận cửa.<br><br>Nếu khi đó Trì Uyên cũng nói ra chứ được này, không biết cục diện bây giờ sẽ thế nào.<br><br>Nghĩ đến đây, Cổ Tư bước chân dài hơn.<br><br>Muốn hiến thân? <br>Thật là hài hước.<br><br>Cổ Tư đứng chờ ở cửa thang máy.<br><br>Trì Uyên và Tử Thư cùng đi đến.<br><br>Trì Uyên chẳng có biểu cảm gì như trước, cực kỳ bủn xỉn đối với việc quản lý vẻ mặt.<br><br><br>Tử Thư cười hì hì, “Mọi người đều chưa ăn, vậy chúng ta ăn một bữa cơm với nhau đi cho tiện.” <br>Không ai trả lời anh ta, anh ta cười một hồi cũng cảm thấy có chút xấu hổ, hậm rãi thu vẻ mặt lại.<br><br>Nhà ăn ở lầu một, lúc Trì Uyên và Cố Tư đến thì đã có không ít người trong nhà ăn.<br><br>Nhưng vân có chô trống.<br><br>Tử Thư, chỉ vào một chồ, “Hai người qua đó ngồi đi, bên kia có khu tự phục vụ, tôi qua đó xem thử.” <br>Cố Tư và Trì Uyên chẳng ai nhìn ai, nhưng đều đi về phía chỗ ngồi.<br><br>Vị trí này ở trong một góc, cũng khá là yên tĩnh.<br><br>Cố Tư và Trì Uyên vốn ngồi đối diện nhau, mới cầm lấy thực đơn thì đột nhiên Trì Uyên đứng dậy rồi đi qua Anh ngồi ở bên cạnh Cố Tư.<br><br>Tư bị hoảng sợ, quay sang nhìn Trì Uyên Trì Uyên mặt vô cảm, cúi đầu nhìn thực đơn, đè thấp giọng, “Đừng nhúc nhích, gọi món ăn.” <br>Cố Tư đảo mắt, không lâu sau cũng hiểu sao lại như thế.<br><br>- ---------------------------.<br><br>"]