["<br>Thuốc này của Trì Uyên có hiệu quả rất mạnh.<br><br>Không biết người bỏ thuốc anh muốn kích thích thế nào.<br><br>Khi đang làm, Cố Tư đã có chút cắn răng nghiến lợi, “Trì Uyên, được rồi đấy, chắc tác dụng của thuốc cũng hết một nửa rồi chứ?”<br>Hẳn là Trì Uyên đã tìm lại được chút lý trí.<br><br>Anh còn cười một tiếng, miệng anh ghé sát vào tại cô.<br><br>Giọng nói gợi cảm khàn khàn cất lên, “Sao, cô không thích à?” <br>Bình thường chắc chắn Trì Uyên sẽ không nói những lời không đứng đắn này.<br>Vậy nên chỉ có thể nói loại thuốc này ảnh hưởng cả cơ thể, cả trái tim.<br><br>Cổ Tư nhắm mắt lại, giọng nói cũng trở nên phóng đãng, “Thích chứ, tôi vẫn luôn thích thế này.<br><br>Trì Uyên khựng lại.<br><br>Cổ Tư biết lời nói tuỳ tiên của mình đã kích thích anh.<br><br>Nhưng anh giận cái gì? <br>Anh có tư cách gì để giận? <br>Một lúc sau, Cổ Tư nghe thấy tiếng có người đến vặn tay nắm cửa.<br><br>Sau đó giọng Tử Thư vọng vào, “Cổ Tiểu Tư, cô khoá cửa làm gì? Mau ra đây đi, tôi không tìm được chồng cũ của cô.<br><br>Cố Tư mím môi, vỗ vào vai Trì Uyên.<br><br>Trì Uyên thực sự hợp tác, anh dừng lại.<br><br><br>Cố Tư nghỉ một chút rồi mới nói, “Anh ấy đang ở chỗ tôi.” <br>Cô cố gắng làm cho giọng nói của mình nghe bình thường.<br><br>Nhưng Tử Thư ở ngoài cửa vẫn im lặng một lúc.<br><br>Cổ Tư nhắm mắt lại, tự hỏi cô có cần giải thích thêm đôi cậu không <br>Lúc này Tử Thư lên tiếng, “Ồ, vậy à, vậy hai người tiếp tục đi.” Cô nghe thấy sự lúng túng trong giọng anh ta.<br><br>Điều này khiến Cổ Tư ở trong phòng phải đưa tay che mặt.<br><br>Trì Uyên đợi thêm chút nữa, hình như người ở ngoài đã đi.<br><br>Cố Tư thở hổn hển, “Sếp Trì, anh không thấy xấu hổ à?” <br>Trì Uyên cong môi, hôn lên khoé miệng Cổ Tư, “Không xấu hổ.<br><br>Người vô liêm sỉ này! <br>Cô không nói nên lời.<br><br>Bên ngoài hằn là rất sôi động, căn phòng cũng không cách âm cho lắm.<br><br>Cổ Tư có thể nghe thấy tiếng giày cao gót thỉnh thoảng vọng lại từ bên ngoài, còn có tiếng cười đùa trêu ghẹo.<br><br>Cô đập vào người anh, “Anh bớt phóng túng lại được không hả?” <br>Trì Uyên không trả lời mà thấp giọng hỏi một câu, “Sao cô lại ở đây?” <br>Anh vốn chỉ định tìm một nơi không có ai để yên tĩnh một chút, hoặc là đợi Tử Thư đến.<br><br>Nhưng vừa mở cửa đã nhìn thấy cô.<br><br>Tại sao ư? Bây giờ đầu óc Cổ Tư cũng choáng váng.<br><br><br>Cô dừng lại một lúc lâu rồi mới đáp, “Có lẽ là vì, tôi không chịu được.<br><br>Người phụ nữ bên cạnh Trì Uyên lúc trước không xinh đẹp bằng cô, dáng người cũng không bằng cô.<br><br>Chắc chắn cô ta cũng không giàu bằng cô.<br><br>Tại sao cô ta lại nhìn cô bằng ánh mắt khinh thường như vậy? <br>Tại sao sau khi quan sát xong còn cười mỉa? <br>Mặc dù Cổ Tư biết, sớm muộn gì Trì Uyên cũng sẽ thuộc về người khác.<br><br>Hai người đã ly hôn, bên cạnh Trì Uyên sẽ có người phụ nữ khác.<br><br>Nhưng cô không vui, nhìn thấy người phụ nữ như vậy, cô không vui.<br><br>Cho dù Trì Uyên không phải của cô, vậy cũng không thể là của người đó.<br><br>Hôm nay cô đến đây là để quấy rầy hai người họ.<br><br>Cô muốn người phụ nữ đó phải tấm tức.<br><br>Trì Uyên không truy cứu lời Cổ Tư nói có ý gì, anh chỉ “ừ một tiếng.<br><br>Cổ Tư nhìn chằm chằm lên trần nhà.<br><br>Lúc này cô mới cảm thấy hành vi của mình thực sự hơi trẻ con.<br><br>Cổ Tự từ từ nhắm mắt lại, nghĩ đến một vấn đề, “Trì Uyên, có phải đêm đó anh cũng bị người ta bỏ thuốc không?” <br>Trì Uyên không hề giấu giếm, “Đúng, tôi bị bỏ thuốc.<br><br>Đúng là! Shit! <br>Cổ Tư muốn chửi tục một câu.<br><br>Sao cô lại tới toàn những lúc thế này chứ? <br>Nhưng Cổ Tư là kiểu cơ thể đã chịu thiệt rồi, nhưng ngoài miệng vẫn không chịu thua.<br><br>Cô cười nhạt, “Vậy anh cảm ơn tôi đi, nếu không có tôi thì không biết anh đã bị ai ngủ rồi.” <br>- ---------------------------.<br><br>"]