["<br>Cổ Tư không biết mình đã ngủ trong bao lâu, tỉnh dậy có chút lờ mờ.<br><br>Nhìn xung quanh, cô hoàn toàn không biết căn phòng này là đâu.<br><br>Cổ Tư bình tâm lại rồi mới xuống giường ra mở cửa.<br>Trì Uyên không có ở trong văn phòng, ở đây trống không.<br><br>Cô vươn vai và quay đầu lại nhìn phòng nghỉ.<br><br>Quả nhiên người có tiền lúc nào cũng không quên hưởng thụ.<br><br>Thì ra trong phòng làm việc còn một căn phòng để nghỉ ngơi.<br>Là cô hiểu biết hạn hẹp rồi.<br><br>Cố Tư suy nghĩ, thực ra nếu cô mua lại cửa hàng bánh ngọt, có lẽ cô cũng có thể làm như vậy.<br><br>Xây một căn phòng nghỉ.Cổ Tư đi tới ngồi lên ghế sofa, xem thời gian, cũng không ngủ bao lâu.<br><br>Còn rất lâu nữa mới tới giờ tan làm.<br><br>Cô thực sự rất nhàm chán.<br><br>Vì vậy, cô suy nghĩ một lát rồi đi ra khỏi văn phòng.<br><br><br>Lần này không lang thang trong công ty nhà họ Trì nữa.<br><br>Cô đi xuống bằng thang máy và đi ra ngoài.<br><br>Quang cảnh buổi chiều, người ra vào tấp nập.<br><br>Cổ Tư đứng ở cổng công ty nhà họ Trì một lúc rồi đi dọc theo con đường bên cạnh.<br><br>Xung quanh đây đều là các tòa nhà văn phòng, bầu không khí thương mại nồng đậm.<br><br>Cô chưa bao giờ đến những nơi như thế này trước đây, thực sự rất mới lạ.Cách đó không xa có một chuỗi cửa hàng chụp ảnh cưới.<br><br>Cửa hàng rất lớn, Cổ Tư đi ngang qua vừa hay nhìn thấy chiếc váy cưới được đặt ở phía bên kia cửa kính.<br><br>Cô dừng lại.<br><br>Lúc trước khi kết hôn với Trì Uyên, đám cưới rất phong quang.<br><br>Nhưng đám cưới phong quang đó lại khiến cô hoảng hốt.<br><br>Cô chưa bao giờ thấy một sự kiện lớn như vậy, thực ra lúc đó cô rất sợ hãi.<br><br>Nhà họ Trì lại có nhiều quy tắc, lúc đó bà Trì sai người giúp việc đến nói chuyện với cô gần như cả đêm.<br><br>Nói với cô ngày hôm sau cần chú ý cái gì, sẽ gặp ai và phải có biểu cảm gì.<br><br>ở trong ngôi làng cũ của mình cô thấy những người khác kết hôn sẽ như thế nào.Những người đó đều cười khà khà rất vui vẻ.<br><br>Nhưng khi đến lượt cô, cô hoàn toàn không thể cười nổi.<br><br>Cổ Tư tiến lại gần hơn và nhìn chiếc váy cưới bên trong cửa kính.<br><br>Nghe nói chiếc váy cưới lúc đó của cô đã được mua ở nước ngoài bằng một khoản tiền lớn, sau đó được vận chuyển về bằng đường hàng không.<br><br>Vì muốn thể hiện nên lúc đó bà Trì đã giới thiệu với cô về chiếc váy cưới này hồi lâu.<br><br>Nói trên đó có bao nhiêu viên kim cương, đều được thêu thủ công lên trên.<br><br>Cô không biết nhiều về những thứ này, chỉ cảm thấy mặc chiếc váy cưới đó rất mêt.<br><br>Quá nặng.<br><br><br>Chiếc váy cưới đó giờ vẫn được đặt trong một căn phòng tại tòa nhà chính của nhà họ Trì.<br><br>Thật đáng tiếc.<br><br>Cho dù Trì Uyên tái hôn, Tùy Mị cũng sẽ không bằng lòng dùng thứ cô đã từng dùng rồi.<br><br>Đắt như vậy, thế mà bị lãng phí như thế.<br><br>Trong tiệm áo cưới có khách, có thể thấy nhân viên phục vụ chạy qua chạy lại, trên tay còn cầm các loại hộp quà.<br><br>Cổ Tư nhìn chằm chằm vào bên trong, có phần tiếc nuối.<br><br>Cô vốn nghĩ rằng một cô gái cả đời chỉ lấy một người chồng như mình mặc váy cưới một lần trong đời là đủ rồi.<br><br>Nhất là lúc đó khi kết hôn còn bị giày vò mất nửa cái mạng, cô còn thề độc với bản thân mình rằng cả đời này chỉ kết hôn một lần này thôi.<br><br>Kết quả là, tự vả mặt chỉ đến muộn chứ kiểu cũng đến.Còn chưa đầy một năm, ông trời đã cho có một cơ hội nữa.<br><br>Cổ Tư thở dài, quay người tiếp tục đi về phía trước.<br><br>Đi được một đoạn xa, Cổ Tư mới nhìn thấy trạm xe buýt.<br><br>Cô đi tới ngồi xuống chiếc ghế dài ở trạm xe buýt.<br><br>Bây giờ trạm xe buýt không có người, đang trong giờ làm việc, nên bên ngoài có rất ít người đi lại.<br><br>Cổ Tư chỉ ngồi ở đây không muốn đi đâu cả.<br><br>Người đi qua đi lại, xe đi rồi lại dừng, vô tri vô giác.<br><br><br>Cổ Tư nhìn những chiếc xe qua lại trước mặt, thực ra trong một thời khắc nào đó có chút mù mịt.<br><br>Cô không biết tương lai của mình ở đâu, không biết con đường tương lai sẽ đi về đâu.<br><br>Cố Tư lấy điện thoại ra, chắc bây giờ Trì Uyên đã quay trở lại văn phòng rồi Không biết có phát hiện cô không có ở đó không.<br><br>Chỉ là, không có một tin nhắn hay một cuộc điện thoại nào.<br><br>Cô thở dài, không biết mình thất vọng vì điều gì Dù sao cũng không ai quan tâm, cô dứt khoát ngồi luôn ở đây.<br><br>Thực ra ngồi ở đây cũng không khác gì ngồi trong phòng làm việc của Trì Uyên.<br><br>Cho đến tận khi trời tối, cuối cùng Trì Uyên cũng gọi điện đến.<br><br>Cố Tư cũng không giả bộ, bắt máy.<br><br>Giọng Trì Uyên không nhanh không chậm, “Cô đang ở đâu?” Cố Tư báo lại địa chỉ của mình, kết quả chỉ nghe thấy Trì Uyên nói, “Đi xa như vậy làm gì?” <br>Cũng không rõ là giọng điệu thiếu kiên nhẫn hay nghỉ hoặc.<br><br>Cố Tư mím môi, cúp máy luôn.<br><br>- ---------------------------.<br><br>"]