["<br>Trì Uyển bước sang ngồi xuống sofa, nhìn vài đồ trang trí nhỏ trên bàn trà.<br><br>Sau đó lại nhìn ghế bập bênh bên cạnh, còn có thảm yoga.<br><br>Hẳn là hai ngày nay Cổ Tư sắp xếp lại bên này.<br>Chắc cô không muốn sống ở nhà cũ lắm.<br><br>Cô không thích bất kỳ ai bên đó.<br><br>Chuyện này Trì Uyên biết.<br><br>Bữa cơm này Cố Tư ăn gần một tiếng mới xong.<br>Sau đó cô đi đến ngồi đối diện Trì Uyên: “Anh đã nghĩ xem nên nói gì với tôi chưa?” <br>Trì Uyên gật đầu, nhìn Cố Tư: “Hôm nay mẹ tôi có nói vài lời khó nghe, chuyện này tôi biết.” <br>Anh lại đổi đề tài: “Chuyện hôm qua, tại tôi, tôi uống say quá, tôi chủ động,không liên quan gì đến cô cả.<br><br>Tôi đã nói với họ rồi, vì bảo vệ tôi nên họ đã hiểu lầm.” <br>Cổ Tư cười cười: “Không quan trọng, với tôi mà nói những chuyện này không quan trọng, thật ra Trì Uyên…” <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210614/yeu-lai-tu-dau-2-125-0.jpg\" data-pagespeed-url-hash=\"72128381\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br><br>Cổ Tư của bây giờ rất bình tĩnh, rất lý trí và cũng rất xa cách.<br><br>Vài giây sau Trì Uyên mới nói: “Tôi biết những gì cô nói đều đúng, có điều cô cũng hiểu tình hình hiện tại của tôi, tôi cần phải xem xét rất nhiều thứ bên ngoài.” <br>Cổ Tư rũ mắt, rất muốn nói một câu, vậy sao anh không nghĩ cho tôi.<br><br>Kết quả cảm thấy nếu nói câu này ra, chẳng khác gì đang tự rước nhục vào người.<br><br>Vì thế cô cố gắng nuốt ngược trở vào.<br><br>Trì Uyên thở hắt ra: “Cho nên bây giờ tôi không thể làm như những gì cô nói, không thể kể hết mọi chuyện được, tôi phải chuẩn bị cho những nguy cơ có thể sẽ đến, cô hiểu không?” Cổ Tư không hiểu và cũng không muốn hiểu.<br><br>Nhưng cô không nói gì.<br><br>Trì Uyên tạm dừng một chút rồi nói tiếp: “Hay là chúng ta nghĩ một biện pháp chung đi, thế nào.” <br>Cổ Tự nhưởng mày nhìn Trì Uyên, cô vẫn im lặng như cũ.<br><br>Trì Uyên nhìn thẳng vào mắt Cố Tư: “Tôi biết cô không thích bên nhà tổ, vậy chúng ta có thể không sống bên đó.<br><br>Chúng ta ra ngoài sống riêng, sau này cô không cần phải gặp những người đó nữa, làm những chuyện cô thích.<br><br><br>Tôi cũng cam đoan họ sẽ không đến làm phiền cô nữa, cô nghĩ sao.” <br>Trì Uyên tạm ngưng rồi lại bổ sung thêm một câu: “Bên phía Vạn Phong thì bây giờ đang giằng co với tôi.<br><br>Nếu tôi xử lý bên đó, có lẽ tôi sẽ giải thích chuyện của chúng ta với mọi người trước, đến lúc đó chỉ cần không quá đáng, cô thích lấy lý do gì cũng được.” <br>Cổ Tư nhắm mắt, Trì Uyên thành khẩn quá nhỉ.<br><br>Cô thật lòng không biết nên từ chối thế nào.<br><br>Cổ Tư không nói gì, Trì Uyên thì cứ nhìn cô mãi.<br><br>Ánh mắt của anh quá nóng bỏng làm Cố Tư không đỡ nổi.<br><br>Thậtra.Cố Tư nghĩ, chắc hẳn-Trì Uyên biết tình cảm cô dành cho anh.<br><br>Bây giờ anh đang bày ra bộ dạng như vậy, là đang bắt chẹt điểm yếu của cô thôi Anh biết điểm yếu nhất của cô nằm ở đâu.<br><br>Một lúc lâu sau Cố Tư mới thở hắt ra: “Những lời anh nói cũng không phải là không được nhưng tôi có một điều kiện đi kèm” <br>Trì Uyên gật đầu: “Cô nói đi.” <br>Cố Tư cực kỳ nghiêm túc: “Tôi muốn mẹ anh đến đây xin lỗi tôi.” <br>Trì Uyên chưa kịp trả lời, Cố Tư nói tiếp: “Đến tận nhà xin lỗi, xin lỗi vì hai câu mà hôm nay bà ta đã nói.<br><br>Nếu bà ta làm được, tôi sẽ đồng ý lời đề nghị của anh, nếu không làm được thì không cần phải bàn thêm đâu.” <br>- ---------------------------.<br><br>"]