["<br>Cổ Tư không xuống lầu ngay mà tựa lên cửa sổ nhìn ra bờ biển một lúc.<br><br>Chắc hẳn công tác chuẩn bị của đêm tiệc lửa trại này sẽ rất nhiều.<br><br>Cô của bây giờ hay của quá khứ đều vô dụng.<br>Cố Tư cầm điện thoại lên chụp hai bức ảnh tự sướng rồi đăng chúng lên trang cá nhân.<br><br>Trong ảnh, cô cười tươi như hoa, tết bím tóc trông rất xinh đẹp.<br><br>Vốn dĩ đang ở độ tuổi đẹp nhất, khuôn mặt tràn trề nét thanh xuân trẻ trung, thậm chí còn không dùng app chụp ảnh.<br><br>Cổ Tư nhìn chằm chằm vào bức ảnh một lúc rồi mới tắt máy.<br>Nhưng cô biết rằng sẽ không có ai xem trang cá nhân của mình.<br><br>Wechat của cô không có mấy bạn bè.<br><br>Trước đây chỉ kết bạn với mấy người nhà họ Trì.<br><br>Bây giờ cũng không biết những người đó đã hủy kết bạn với cô chưa.<br><br><br>Cổ Tư nằm sấp trên cửa sổ cho đến khi bên ngoài trời tối đen, ngoài bãi biển cũng đang khí thế ngất trời.<br><br>Cô mới vươn vai rồi từ từ đi ra ngoài.<br><br>Bữa tiệc trên bãi biển đã bắt đầu từ lâu, khách sạn còn dựng một sân khấu, lúc này những chàng trai cô gái đang khiêu vũ trên đó.<br><br>Đám người hò hét và huýt sáo bên dưới sân khẩu.<br><br>Một khoảng rộng trên bãi biển được xếp sẵn bàn ghế, bên trên có đủ loại đồ uống và đồ ăn nhẹ.<br><br>Cố Tư đi tới và nhìn ngó xung quanh.<br><br>Bây giờ những vị trí này gần như đã ngồi kín người.` <br>Cổ Tư cũng không vội, uể oải chậm rãi tìm chỗ ngồi.<br><br>Nhân viên khách sạn bên cạnh thấy vậy vội vàng chạy tới, “Thưa cô, cô đi một mình sao, mời cô ngồi bên này.” <br>Anh ta chỉ vào một bàn rượu.<br><br>Thật hiếm có, bàn này chỉ có bốn người.<br><br>Và họ đều là nữ.<br><br>Cố Tư gật đầu, “Cảm ơn.” <br>Cô đi tới rồi ngồi xuống.<br><br>Những người phụ nữ ngồi đó chắc là đi cùng nhau, họ nhìn nhau một lát rồi xúm lại nói chuyện cười đùa.<br><br>Cổ Tư cũng không cảm thấy gượng gạo, tự mình rót một ly rượu vang đỏ, dựa vào ghế chậm rãi nhấm nháp.<br><br>Nhưng mới ngồi được một lúc, người đàn ông bên cạnh liền đi tới.<br><br>Người đàn ông đó đến vì Cổ Tư.<br><br>Anh ta cầm ly rượu, “Xin chào, không phiền tôi ngồi đây chứ.” <br>Cổ Tư quay đầu lại nhìn.<br><br>Mấy người phụ nữ kia xúm lại với nhau, khiến chỗ ngồi bên cạnh cô đều trống.<br><br><br>Cổ Tự nhưởng mày, “Không phiền” <br>Người đàn ông ngồi xuống và nhìn về phía sân khấu trước, sau đó bắt chuyện với Cổ Tư, “Cô đi một mình sao, tôi không thấy cô nói chuyện với người khác.” <br>Cổ Tư nhếch khóe môi, “Đúng, đi một mình.” <br>Mấy người phụ nữ ngồi cùng bàn nhìn Cổ Tư, rồi mỉa mai quay đi.<br><br>Câu nói người cùng giới thì đối lập nhau không phải không có lý.<br><br>Nhất là phụ nữ đẹp, càng có thể chướng mắt nhau mà không có lý do.<br><br>Người đàn ông bật cười, “Thật trùng hợp, tôi cũng đến đây một mình, vốn định ra ngoài thư giãn một chút, không ngờ ở đây cũng rất thú vị, lại có cả tiệc lửa trại như thế này.” <br>Cổ Tư không nói gì, chỉ nhìn về phía sân khẩu.<br><br>Ở hơi xa nên không thể nhìn thấy những người bên trên đang nhảy điệu gì.<br><br>Người đàn ông suy nghĩ một hồi lại dịch về phía Cổ Tư nói, “Cô ở lại đây mấy ngày thế, dù sao tôi cũng chỉ có một mình, hay là, ngày mai cùng nhau đi ra ngoài chơi được không!” <br>Cổ Tư quay lại nhìn anh ta, mỉm cười và không nói gì.<br><br>Điện thoại của cô đặt trên chiếc bàn trước mặt, lúc này, điện thoại rung lên.<br><br>Cổ Tư cầm lên xem, Tử Thư gửi tin nhắn Wechat cô.<br><br>Cũng không nói gì, mà là yêu cầu chia sẻ vị trí.<br><br>Cổ Tư chưa bao giờ dùng thứ này, chỉ nhìn thấy nút xác nhận và hủy bỏ hiện ra bên trên.<br><br><br>Vốn định nhấn hủy bỏ, nhưng không biết cuối cùng khi ấn xuống cô nghĩ đến gì đó.<br><br>Cổ Tư cuối cùng đã nhấn nút xác nhận.<br><br>Biểu tượng vị trí của cô bắt đầu từ từ nhấp nháy.<br><br>Cổ Tư xem không hiểu gì nên đặt điện thoại về chỗ cũ.<br><br>Người đàn ông bên cạnh lại nói, “Tôi đã kiểm tra lịch trình du lịch, ở đây cũng có một vài điểm du lịch thú vị, chúng ta có thể đi xem..” <br>Cổ Tư cầm ly lên, “Uống rượu.” <br>Người đàn ông đang nói chợt khựng lại, ừ ừ ừ, rồi cầm ly rượu lên cụng ly với Cổ Tư.<br><br>Người đàn ông uống xong liền vội vàng rót rượu cho Cổ Tư, “Cô bao nhiêu tuổi rồi, trông như vừa mới tốt nghiệp, là chuyến đi du lịch sau khi tốt nghiệp sao?” <br>Cổ Tư khẽ nhướng mày, “Trông tôi giống sinh viên sao.” <br>Khi cô nói chuyện cười như không cười, lúm đồng tiền ở khóe miệng lúc ẩn lúc hiện.<br><br>Người đàn ông nhìn chằm chằm vào khuôn mặt của Cổ Tư hồi lâu như thể đang ngẩn người.<br><br>- ---------------------------.<br><br>"]