["<br>Nửa đêm, Cố Tư khó chịu quá nên tỉnh giấc.<br><br>Có thấy buồn nôn, dạ dày nóng ran.<br><br>Cảm giác này rất gay go.<br>Cô mơ màng bò dậy đi về phía nhà vệ sinh.<br><br>Cả một đường đều ôm bụng, ngay cả đèn cũng không bật.<br><br>Dựa vào trí nhớ của mình sờ được đến chỗ cạnh bồn rửa mặt, cô nôn ra.<br><br>Theo trực giác, tất cả thứ nên ra đều là nước chua.<br>Công tắc vừa hay bên tay cô, Cổ Tự tiện tay bật đèn nhà vệ sinh lên.<br><br>Kết quả là thấy máu trong bồn rửa mặt.<br><br>Cô nhắm mắt lại, tình huống này không phải là chưa từng xảy ra.<br><br>Không đến mức khiến cô hoảng sợ.<br><br>Cổ Tư mở vòi nước để xả máu trong bồn đi, sau đó súc miệng.<br><br>Sau đó cô cúi người mò mẫm quay trở lại giường.<br><br><br>Mò được điện thoại bên cạnh gối, cô nhìn thời gian, lúc này mới hơn một giờ sáng.<br><br>Cổ Tư bỗng mỉm cười.<br><br>Nếu đột nhiên chết ở đây vào lúc nửa đêm, chắc cũng không ai biết.<br><br>Khi khó chịu, mọi cảm xúc bị quan đều ập đến.<br><br>Cổ Tư nằm lại giường, muốn chịu đựng đến khi trời sáng, nhưng dường như không thể chịu nổi nữa.<br><br>Chưa đầy mười phút sau, cơn buồn nôn lại ập đến.<br><br>Cô lần sờ một lần nữa và đi vào nhà vệ sinh.<br><br>Sau khi nôn ra một vài ngụm nước chua có lẫn máu, cô cảm thấy có lẽ để như vậy không ổn.<br><br>Mơ mơ màng màng nhanh chóng quay trở lại giường, cô cảm thấy mình phải gọi điện thoại cho Tử Thư.<br><br>Ở đây, người có thể nhờ vả chỉ có Tử Thư <br>Dạ dày đau như chuột rút.<br><br>Cô toát mồ hôi lạnh.<br><br>Cổ Tự run rẩy chỉnh điện thoại đến trang danh bạ.<br><br>Nheo mắt cẩn thận nhìn tên trên đó.<br><br>Sau khi tìm thấy liền trực tiếp gọi.<br><br>Tiếng tút tút trong điện thoại vang lên, Cố Tư đặt điện thoại xuống, ôm bụng và có người ở một bên.<br><br>Một lúc sau, Cổ Tư mới nghe thấy giọng nói truyền đến từ đầu dây bên kia.<br><br>Đầu dây kia, “Alo? <br>Giọng nói rất khàn.<br><br>Cổ Tư hít sâu một hơi, “Tử Thư, tôi có chút… <br>Chưa kịp nói hết lời, cảm giác buồn nôn lại ập đến.<br><br>Cổ Tự nhanh chóng nhịn lại, “… Tôi có chút không thoải mái, anh có thể qua được không?” <br>Giọng nói của cô yếu ớt, cố gắng kìm nén cơn buồn nôn.<br><br>Sau đó đầu dây bên kia liền hỏi, “Cô sao thế?” <br>Cố Tư yếu ớt bắt đầu run rẩy, mồ hôi lạnh trên người ứa ra.<br><br><br>Cô không thể giải thích nhiều, “Mau qua đây.” <br>Nói xong, cô không quan tâm đến việc đang khó chịu, bước xuống giường chạy thẳng vào nhà vệ sinh.<br><br>Lần này hoàn toàn không thể kìm được, nên ra luôn.<br><br>Đương nhiên, hầu hết đều là máu.<br><br>Cổ Tư có chút chóng mặt.<br><br>Đường ruột của cô luôn rất kém, trước đây đã từng bị xuất huyết dạ dày.<br><br>Bác sĩ nói phải điều dưỡng thật tốt, bệnh dạ dày này là khó điều trị nhất.<br><br>Nhất là căn bệnh dạ dày mãn tính như của cô.<br><br>Cổ Tư lờ mờ nghĩ đến hai ngày hôm nay đã uống rượu <br>Cũng không nhiều, nhưng uống nhiều hơn trước đây một chút.<br><br>Tấm thân bệnh tật này, vừa ly hôn nên muốn tìm cách trút bỏ nỗi buồn bực trong lòng cũng không được.<br><br>Mới uống có hai lần, lại gây ra một trận lớn cho cô như vậy.<br><br>Cổ Tư dựa vào bồn rửa mặt, trước mắt trở nên tối đen.<br><br>Cô không biết mình đã đi từ nhà vệ sinh đến giường như thế nào.<br><br>Chỉ biết rằng khi nằm trên giường, giọng nói của người trong điện thoại rất lớn, “Cố Tư, cô có nghe thấy tôi nói không?” <br>Cổ Tư muốn nói nghe thấy rồi, rất ồn ào nhưng lại lười không nói nữa.<br><br>Dù sao, Tử Thư đã đặt phòng khách sạn và biết số phòng của cô.<br><br><br>Cô cảm thấy mình không có gì phải lo lắng <br>Cổ Tư có người lại, nhắm mắt và thở dài.<br><br>Trì Uyên biết số phòng của Cố Tư, cái tên lắm mồm Tử Thư lúc trở về từ bãi biển đã nói cho anh biết.<br><br>Anh không để ý đến việc thay quần áo, đi thẳng đến quầy lễ tân.<br><br>Giọng nói khi nói câu cuối cùng của Cổ Tư có chút không bình thường, sau đó gọi cô qua điện thoại cô cũng không có trả lời.<br><br>Người trực ở quầy lễ tân cũng không dám lợ là, vội vàng cầm thẻ phòng đến phòng của Cổ Tư.<br><br>Khi cánh cửa mở ra, thấy đèn đầu giường trong phòng ngủ và đèn nhà vệ sinh đang bật.<br><br>Cô Tư co tròn lại nằm trên giường.<br><br>Tóc cô ẩm ướt, khuôn mặt ướt đẫm mồ hôi.<br><br>Trì Uyên đi tới trước, “Cố Tư, Cổ Tư?” <br>Cổ Tự đã không có phản ứng từ lâu.<br><br>Mặt cô trắng bệch.<br><br>- ---------------------------.<br><br>"]