["<br>Tôi cũng từng được người ta cực kỳ yêu thương chiều.<br><br>Cổ Tư thay đổi rồi.<br><br>Thật ra vào buổi trưa, người giúp việc đã nghe bà Trì nói những lời này.<br>Bây giờ bà ta cẩn thận nhìn lại, Cổ Tư đúng là thay đổi thật.<br><br>Cô trở nên độc lập cũng lạnh lùng hơn.<br><br>Lúc trước, cô rất ôn hòa, thấy ai cũng cười, đối xử với đám người giúp việc cũng rất tốt.<br><br>Nhưng vừa rồi, cô nói cảm ơn với giọng điệu thản nhiên mà không hề có cảm xúc gì.<br>Cô lúc trước không như vậy.<br><br>.<br><br>Truyện Lịch Sử<br>Người giúp việc ra ngoài và đóng cửa lại, sau đó chậm rãi xuống tầng.<br><br>Dưới tầng, bà Trì tất nhiên đang mách tội.<br><br>Bà ta nói Cổ Tư chống đối mình, thách thức mình thế nào.<br><br>Bà ta còn nói cô suýt ra tay với mình.<br><br><br>Ban đầu Trì Uyên không có phản ứng gì, chỉ khi nghe tới câu cuối mới nhíu mày, “Cô ấy đánh mẹ à?” <br>Bà Trì có vẻ mất tự nhiên, “Vậy thì cũng không phải.<br><br>Sao cô ta dám to gan như vậy được? Chẳng qua cô ta ném vỡ chai nước hoa mẹ mua ngay trước mặt mẹ.” <br>Bà Trì vừa nói đến đây lại vô cùng tức giận.<br><br>Lúc đó, chai nước hoa bay qua sát mặt bà ta.<br><br>Nếu lệch một chút thôi, có lẽ đã đập trúng mặt bà ta rồi.<br><br>Trì Uyên gật đầu, “Chỉ vỡ một chai nước hoa thôi, mẹ thích thì con sẽ mua cho mẹ chai khác” <br>Bà Trì tặc lưỡi và hơi mất hứng, “Cái gì mà chỉ một chai nước hoa.<br><br>Con không hiểu ý mẹ à? Con không thấy thái độ của cô ta lúc đó thôi.<br><br>A Uyên, con đón loại phụ nữ này về làm gì? Lúc trước con và cô ta chưa ly hôn, mẹ không nói làm gì.<br><br>Nhưng bây giờ hai đứa đã ly hôn, nhà họ Trì chúng ta đâu cần phải giúp đỡ cô ta.” <br>Trì Uyên nghĩ ngợi, “Chuyện này có hơi phức tạp.<br><br>Lát nữa ba về, con sẽ nói với mọi người luôn.<br><br>Nhưng bây giờ Cổ Tư nhất định phải ở lại đây.<br><br>Mẹ, mẹ đừng bắt nạt cô ấy nữa.” <br>Anh nghiêm túc nói với bà Trì, “Thật ra con biết hết những chuyện mẹ làm trước đây, chẳng qua không muốn quan tâm thôi.<br><br>Con biết mẹ vẫn đối xử rất tệ với cô ấy” <br>Bà Trì mím môi và không nên được cơn giận, ấp ủng nói một câu, “Sao mẹ có thể đối xử tệ với cô ta chứ?” <br>Bà ta dài mặt ra, “Gia đình cô ta như vậy vẫn được cưới vào nhà chúng ta, đã coi như mẹ đối xử với cô ta không tệ rồi.<br><br>Nếu là gia đình người khác, không chừng còn xem cô ta như người giúp việc đấy” <br>Trì Uyên không thích nói đạo lý với bà Trì.<br><br>Bao lâu nay, Trì Chúc nói đạo lý với bà ta cũng không có tác dụng.<br><br>Anh chỉ có thể nói, “Sau khi cô ấy lấy con đã gắn liền với con.<br><br>Mẹ nhìn cô ấy thế nào, thật ra chẳng khác nào đang nhìn con như vậy.” <br>“Sao con có thể giống cô ta được?” Bà Trì trừng hai mắt, “Con là người thừa kế của nhà họ Trì chúng ta, tương lai cả nhà họ Trì đều là của con.” <br>Trì Uyên không muốn nghe nhất là những lời này.<br><br><br>Anh quyết định đứng lên, “Con lên tầng thay quần áo đây.<br><br>Chờ lát nữa ba trở về, mọi người đông đủ, con sẽ nói cụ thể về chuyện của con và Cổ Tư.<br><br>Bà Trì biết Trì Uyên không muốn nghe chuyện nhà chuyện cửa của mình.<br><br>Nhưng bà ta đã giận dỗi cả một buổi chiều.<br><br>Không nói ra sẽ nghẹn chết mất.<br><br>Trì Uyên đi thẳng lên tầng.<br><br>Khi tới cửa phòng mình, anh dừng lại và cẩn thận lắng nghe.<br><br>Anh không nghe thấy có tiếng động nào bên phòng của Cổ Tư Trì Uyên mở cửa vào phòng và thay quần áo ở nhà.<br><br>Lúc đi ra, anh không nhịn được lại gõ cửa phòng Cổ Tư.<br><br>Sau đó, anh nghe bên trong vọng ra tiếng bước chân, cửa phòng được mở ra.<br><br>Mùi hoa nhài nồng nặc phả ra.<br><br>Cổ Tư bình thản, “Mẹ anh mách tội xong rồi?” <br>Trì Uyên thấy hơi buồn cười, “Sao buổi chiều cô lại phát sinh mâu thuẫn với mẹ tôi vậy?” <br>Cổ Tư hừ lạnh, “Bà ta cố ý tới gây sự, tôi tất nhiên không thể nhịn được.<br><br>Lần này Trì Uyên cười thật, “Chẳng phải trước đó cô vẫn nhịn được sao?” <br>Vừa nói đến đây thì Cổ Tư lại tức giận.<br><br>Cô nhìn Trì Uyên với vẻ khó chịu, “Nếu chẳng phải lúc trước sợ anh đứng giữa khó xử, anh tưởng tôi có thể nhịn được lâu như vậy sao? Đúng là nhà các anh giàu thật, giàu thì có thể tùy tiện sỉ nhục người khác à? Thật nực cười.” <br><br>Trì Uyên không nhịn được giơ tay lên, muốn đặt lên đỉnh đầu của Cổ Tư.<br><br>Chẳng qua tay đưa lên giữa không trung đã dừng lại.<br><br>Anh dường như bất ngờ trước hành động này của mình, hơi cứng người rồi thả tay xuống.<br><br>Anh thở ra một hơi, “Tính mẹ tôi thỉnh thoảng hơi tệ nhưng cũng hết cách rồi.<br><br>Ba tôi luôn chiều bà ấy.<br><br>Sau này cô đừng tính toán với bà ấy nữa, cố gắng tránh đi.” <br>Cố Tư trợn mắt, “Tôi sẽ không làm vậy đâu.<br><br>Sao tôi phải trốn tránh? Lúc trước, tôi cũng được ông nội tôi cưng chiều hết mực.<br><br>Nếu ông ấy ở đây, chắc chắn sẽ bảo tôi không phải sợ ai hết.<br><br>Chẳng qua các người thấy tôi không có chỗ dựa, mới dám trắng trợn bắt nạt tôi như vậy thôi.” <br>Dù Cổ Tư nói lời này rất bình tĩnh nhưng chẳng hiểu sao Trì Uyên lại chấn động.<br><br>Anh rất nghiêm túc nhìn mặt Cổ Tư.<br><br>- ---------------------------.<br><br>"]