["<br>Cổ Tư ăn sáng muộn nên bây giờ chưa thấy đói.<br><br>Cô tiếp tục nằm trên thảm yoga làm tư thể thiền.<br><br>Trì Uyên ngồi trên số pha không lâu lại nghe điện thoại đổ chuông.<br>Anh tưởng đồ ăn được đưa tới.<br><br>Kết quả lấy ra xem mới biết là điện thoại của bà Trì.<br><br>Anh nhìn Cố Tư.<br><br>Cô ở bên kia trông như đang ngủ.<br><br>Anh ngẫm nghĩ rồi nghe máy.<br>Bà Trì rất bình thản nói, “A Uyên, con nghỉ rồi à?” <br>Trì Uyên “Vâng” một tiếng, “Sao vậy mẹ? Trong nhà có chuyện gì à?” <br>Bà Trì im lặng một lát mới nói, “Không phải.<br><br>Chẳng qua Mị Mị tới thăm mẹ.” <br>Trì Uyên nhớ ra, tối qua Tùy Mị có nóitrong điện thoại là muốn qua thăm bà Trì.<br><br><br>Anh “Vâng” một tiếng.<br><br>Bà Trì lại nói, “Buổi trưa con không bận thì về nhà ăn cơm.<br><br>Mẹ có vào bếp nấu mấy món, toàn món con thích đấy.” <br>Trì Uyên không nhìn đồng hồ đã trả lời, “Con không về đâu, phiền phức lắm.” <br>Bà Trì “Này” một tiếng, “Có gì mà phiền phức chứ? Buổi chiều con đi muộn một chút không được sao? Cũng đâu có ai nói gì.” <br>Trì Uyên vẫn nói không được.<br><br>Anh còn chưa kịp nói tiếp, đã nghe thấy giọng của Tùy Mị ở bên kia điện thoại.<br><br>Cô ta có lẽ đang giúp bà Trì, cười hỏi, “Bác, món này để vào đĩa nào thì tốt hơn?” <br>Bà Trì trả lời “ơ ơ” sau đó nói với Trì Uyên, “Được rồi, được rồi, trưa con không về thì tối phải về đấy.”Trì Uyên thở hắt ra một hơi, nói ‘được’.<br><br>Sau đó anh cúp máy.<br><br>Cổ Tư vẫn giữ nguyên động tác, hình như ngủ thật rồi.<br><br>Trì Uyên chờ thêm một lát mới thấy người đưa thức ăn tới.<br><br>Anh ra ngoài rồi xách hộp thức ăn vào.<br><br>Anh gọi rất nhiều, đựng trong hai cái túi lớn.<br><br>Trì Uyên đi vào phòng ăn.<br><br>Anh vừa đi qua thì Cố Tư chợt mở mắt ra.<br><br>Mẹ kiếp, thơm quá.<br><br>Còn hấp dẫn hơn cả tiếng nói chuyện trong cuộc điện thoại vừa rồi của Trì Uyên.<br><br>Cổ Tư không nhúc nhích.<br><br>Anh bày đồ ăn ra, sau đó đứng ở cửa phòng ăn nhìn cô năm gần đó.Anh khẽ nói, “Nếu em không ngủ thì qua ăn cùng đi.” <br>Cổ Tư nghĩ ngợi rồi ngồi dậy, “Thật là… anh nói chuyện điện thoại lớn tiếng như vậy đã đánh thức tồi rồi.” <br>Cô vừa nói vừa đi về phía phòng ăn.<br><br><br>Trì Uyên gọi nhiều đồ ăn, đừng nói là hai người, ba người cũng đủ đấy.<br><br>Bát đũa đều đã được bày sẵn.<br><br>Cổ Tư đi qua và ngồi xuống, “Anh gọi nhiều thể, không ăn hết sẽ lãng phí đấy.” <br>Trì Uyên ngồi xuống đối diện, “Tôi vốn gọi cả phần của cô nữa.” <br>Cổ Tư mím môi, không tiếp tục kiếm cớ nữa.<br><br>Lúc ăn cơm, hai người đều không nói lời nào.<br><br>Ngồi đối diện nhau, Trì Uyên có thể nhìn thấy dáng vẻ ăn cơm của Cổ Tư.<br><br>Đúng là rất phóng khoáng.<br><br>Nhưng nhìn cũng có chút thoải mái.<br><br>Trì Uyên còn phải đi làm buổi chiều nên ăn hơi nhanh.<br><br>Cố Tư chưa ăn xong mà anh đã đặt đũa xuống rồi.<br><br>Anh lấy khăn lau tay, “Tôi đi trước đây, cô cứ ăn từ từ nhé.” <br>Cố Tư phẩy tay, “Anh đi đi, ở đây cứ giao cho tôi.” <br>Trì Uyên nhìn cô một lát, lúc này mới rời đi.<br><br>Cố Tư chỉ còn một mình lại càng thoải mái hơn.<br><br><br>Đồ nhiều, cô ăn rất vui vẻ.<br><br>Trì Uyên rời khỏi chỗ của Gố Tư lại đi thẳng tới công ty.<br><br>Kết quả anh vừa đến cửa công ty, còn chưa vào đại sảnh đã nhìn thấy người đứng bên quầy lễ tân Í Đó là sếp Mã của Vạn Phong.<br><br>Không ngờ ông ta còn có mặt mũi tìm tới đây.<br><br>Trì Uyên không dừng lại, cứ đi thẳng vào trong Anh không nhìn sang phía quầy lễ tân mà đi về phía thang máy.<br><br>Sếp Mã vẫn đang quấy rầy người bên đó, nói muốn gặp Trì Uyên.<br><br>Nhưng Trì Uyên chẳng ở trong công ty, hơn nữa đối phương không hẹn trước nên lễ tân vần một mực nói là ông ta không thể lên được.<br><br>Sếp Mã đang dây dưa chợt quay đầu, đúng lúc nhìn thấy Trì Uyên.<br><br>Ông ta vội đi qua chỗ Trì Uyên, “Sếp Trì, sếp Trì, cậu đã về rồi, sếp Trì?” <br>Trì Uyên không nhìn ông ta, vẫn đi thẳng tới chỗ thang máy, ấn nút mở cửa và bước vào trong.<br><br>- ---------------------------.<br><br>"]