["<br>Tử Thư nghe thấy lời đánh giá của Trì Uyên thì vội nói một câu: “Nông cạn chỗ nào chứ, một cô gái bình thường chỉ cần có những đặc điểm này thì sẽ làm cho người ta thấy thích, anh thích một cô gái mà không nhìn những thứ này thì phải nhìn cái gì chứ?” <br>Nói đến đây, anh ta nói tiếp: “Thực ra con người Cổ Tiểu Tư thực sự rất tốt, anh không thấy cô ấy được rất nhiều người thích à?” <br>Trì Uyên cầm điện thoại, lướt đến một dãy số rồi gửi tin nhắn Đồng thời anh cũng đáp lại Tử Thư, “Không thấy, cô ấy rất được người ta thích à?”<br>Tử Thư nghĩ ngợi rồi đi qua ngồi bên cạnh Trì Uyên, “Anh xem, Cổ Tiểu Tư ra ngoài là biết bao người đàn ông nhân cơ hội đến thả thính, cái này còn không nhìn ra sao?” <br>Động tác tay của Trì Uyên khựng lại, sau đó gật đầu.Xem như đồng ý với lời của Tử Thư.<br><br>Quả thực Cổ Tư ra ngoài là cám dỗ không ít người.<br><br>Từ trên máy bay cho đến khách sạn.<br>Còn có ca sĩ ở quán bar kia nữa.<br><br>Anh thật sự không thể hiểu được sao có thể bị cám dỗ khi chỉ gặp có một lần nhi.<br><br>Tử Thư thấy thái độ Trì Uyên như vậy thì lập tức năm lấy cơ hội nói tiếp, “Cũng là vì anh đã từng có được rồi nên cảm thấy không coi trọng, người như Cổ Tiểu Tư mà đặt trong đám đông thì chắc chắn sẽ được người ta giành giật để cướp lấy.” <br>Trì Uyên bật cười thành tiếng, “Cô ấy cho cậu bao nhiêu tiền để cậu tâng bốc cô ấy như vậy?” <br>“Tôi nói sự thật thôi, anh xem nói thế nào anh vẫn không tin.<br><br><br>Vẻ mặt Tử Thư vô cùng nghiêm túc.Trì Uyên ngẩng đầu nhìn Tử Thư, anh lắc đầu cười, không nói gì.<br><br>Tử Thư thấy Trì Uyên không đáp lời thì mím môi, anh ta cũng không tiện nói tiếp nữa.<br><br>Trì Uyên gửi tin nhắn sau đó để điện thoại xuống.<br><br>Bây giờ mà đọc tài liệu thì hoàn toàn đọc không vào.<br><br>Nhưng hình như cũng không có chuyện khác để làm.<br><br>Anh nhìn xung quanh, “Bên phía tập đoàn Vạn Phong không hợp tác được nữa rồi, cậu xem vé máy bay đi, chúng ta về luôn.” <br>Tử Thư sững người nhìn Trì Uyên, “Vậy chúng ta cứ thể bỏ qua cho tập đoàn Vạn Phong sao? Bọn họ tính kế chúng ta mà, nếu không phải Cổ Tiểu Tư ở đây thì anh đã thất thân rồi.” <br>Trì Uyên quay đầu nhìn Tử Thư, vẻ mặt nghiêm túc lại.Đoán là đã nói đến đề tài mà anh không thích.<br><br>Tử Thư vội rụt cổ lại, nhỏ giọng giải thích, “Tôi nói thật mà, người phụ nữ đó trông khó coi như vậy, anh không tính toán sao?” <br>Trì Uyên trả lời hơi nước đội, “Nói tiếp đi.” <br>Tử Thư nghe thấy Trì Uyên nói vậy thì cũng biết có nghĩa là gì.<br><br>Anh ta theo Trì Uyên nhiều năm rồi, Trì Uyên nói vậy có nghĩa là anh đã quyết định rồi.<br><br>Lúc này Tử Thư thở phào một hơi, cười ha hả.<br><br>“Được thôi, tôi biết rồi.” <br>Nói xong câu này, anh ta nghĩ ngợi rồi nhìn Trì Uyên, “Nhưng chúng ta đến đây rồi, không ra ngoài chơi một chút mà cứ thế về à?” <br>Trước đây ra ngoài công tác, thỉnh thoảng còn nhân cơ hội đi chơi một hai ngày.Lần này đến một chỗ đẹp như vậy mà lại không chơi.<br><br>Thật sự có hơi lãng phí.<br><br>Trì Uyên nghe Tử Thư nói vậy thì cau mày suy nghĩ.<br><br><br>Sau đó anh mở miệng nói: “Không thì ở lại thêm hai ngày rồi về.<br><br>“Được đấy.” Tử Thư vui mừng.<br><br>Anh ta đứng lên, “Vậy bắt đầu từ hôm nay chúng ta được nghỉ ngơi?” <br>Không đợi Trì Uyên nói, anh ta đã nói tiếp: “Khu bể bơi trên tầng ba, anh có muốn đi xem không? Ra ngoài không tiện, nên ở đây là một sự lựa chọn không tệ đầu.” <br>Vốn dĩ Trì Uyên không muốn đi lắm, nhưng anh quay đầu nhìn căn phòng.<br><br>Hình như ở lại đây cũng không có gì để làm.<br><br>Cho nên suy nghĩ chốc lát, Trí Uyên dứt khoát gật đầu, “Được thôi.” <br>Trong phòng đã chuẩn bị đầy đủ đồ đạc.<br><br>Đồ đi bơi đều là đồ mới.<br><br>Tử Thư về phòng lấy đồ của mình, sau đó cầm đồ giúp Trì Uyên.<br><br>Hai người đến khu bể bơi.<br><br>Bởi vì bên ngoài quá nóng nên lúc này người ở khu bể bơi khá đông.<br><br><br>Trì Uyên và Tử Thư thay đồ rồi đi vào thì thấy rất nhiều người.<br><br>Khu bể bơi khá lớn, chia làm mấy bể, nhưng hầu như bể nào cũng có không ít người.<br><br>Trì Uyên không thích nơi đông người, anh thích yên tĩnh.<br><br>Vừa bước vào, anh đứng ở cửa nhìn từng-bể bối.<br><br>Nhìn được vài cái thì Tử Thư sáp đến.<br><br>Anh ta nén giọng nói: “Boss à, có phải mắt tôi có vấn đề không?” <br>Trì Uyên:quay.đầu nhìn anh ta.<br><br>Tử Thư chỉ về một phía, “Anh nhìn người kia xem, người đứng bên đó có phải là Cố Tiểu Tư không? <br>- ---------------------------.<br><br>"]