["<br>","<br>Thời gian không còn sớm, Tử Thư ăn một chút rồi nói tạm biệt.<br><br>Không ai tiễn anh ta, lúc Tử Thư đứng lên rời đi, Cố Tư nói một câu: “Đi đường cẩn thận.<br><br>”<br>Tử Thư đáp ừ rồi chào Trì Uyên theo thói quen sau đó rời đi.<br><br>Trì Uyên lại ăn vài miếng rồi đặt đũa xuống.<br><br>Anh nhìn chằm chằm Cố Tư.<br><br>Cố Tư ngồi xếp bằng trên ghế, tay áo xắn lên.<br><br>Những món hải sản này cô cũng trực tiếp dùng tay cầm mà không đeo găng tay một lần.<br><br>Bên khóe miệng cô đều là dầu.<br><br>Trì Uyên nhìn vài lần, anh có hơi không chịu được.<br><br>Bệnh nghiện sạch sẽ của anh lại lên cơn.<br><br>Ăn cơm không thể ăn cho tao nhã sạch sẽ một chút được sao?<br>Cố Tư không để ý đến sắc mặt của Trì Uyên, cô chỉ quan tâm đến việc mình ăn uống thoải mái.<br><br>Cô còn hỏi một câu: “Phải rồi, trước đó anh với cô Tùy nói gì vậy?”<br><br>Trì Uyên khựng lại, anh biết Cố Tư đang nói đến khoảng thời gian anh vứt cô một mình.<br><br>Anh nói: “Chủ yếu là nói đến chuyện hợp tác, hôm nay cô ta đem tài liệu đến, bên trong có vài chi tiết tôi cảm thấy cần phải sửa nên tôi nhắc thôi.<br><br>”<br>Trông Cố Tư như không có ý muốn nhắc lại chuyện cũ, cô chỉ ồ một tiếng, không có phản ứng gì khác.<br><br>Trì Uyên thực sự không chịu nổi dáng vẻ Cố Tư ăn cơm, anh dứt khoát đứng dậy, “Cô ăn trước đi, tôi lên đây.<br><br>”<br>Cố Tư ừ một tiếng, “Được.<br><br>”<br>Trì Uyên chậm rãi đi về phía cầu thang, sau khi đi được vài bậc thì nhìn về phía phòng ăn.<br><br>Có lẽ là điện thoại Cố Tư đổ chuồng.<br><br>Cô luống cuống cầm khăn giấy lau tay rồi nghe máy.<br><br>Có thể là không muốn ảnh hưởng đến việc ăn cơm nên cô dứt khoát mở loa ngoài, để điện thoại lên bàn.<br><br>Trong điện thoại vang lên giọng đàn ông.<br><br>Anh ta nói, “Cố Tư.<br><br>”<br>Cố Tư cười hi hi, “Ôi chao, sau anh lại gọi cho tôi?”<br>Trì Uyên đứng yên tại chỗ, thu ánh mắt lại, hai tay đút túi quần chậm rãi đi lên tầng.<br><br>Lên đến đầu cầu thang tầng hai vẫn có thể nghe thấy tiếng cười của Cố Tư.<br><br>Cô còn nói với người bên kia.<br><br>“Ngày mai? Tôi rảnh chứ, tôi có nhiều thời gian lắm, được, vậy mai chúng ta gặp.<br><br>”<br>Trì Uyên mặt không cảm xúc đi về phòng.<br><br>Anh thay đồ ngủ, vốn muốn đi tắm nhưng cuối cùng suy nghĩ lại thôi không tắm nữa.<br><br>đến cửa sổ châm một điều thuốc, thực ra cũng không muốn hút lắm.<br><br>Thế là anh kẹp thuốc đứng đó cho đến khi thuốc từ từ cháy hết.<br><br><br>Lúc còn lại đầu lọc thuốc, anh ấn đầu thuốc lên bệ cửa sổ.<br><br>Lúc này anh mới xoay người vào phòng tắm.<br><br>Anh tắm hơi chậm nên mất nhiều thời gian một chút.<br><br>Có thể là uống rượu, đồ ăn vừa rồi cũng hơi mặn.<br><br>Trì Uyên đi ra thay đồ ngủ, anh thấy hơi khát nên xuống tầng uống nước.<br><br>Xuống dưới thì đã không thấy bóng dáng Cố Tư nữa.<br><br>Trì Uyên vào bếp, tiện thể nhìn vào phòng ăn.<br><br>Phòng ăn đã được dọn dẹp sạch sẽ.<br><br>Tâm lý anh thoải mái hơn đôi chút.<br><br>Anh cầm chai nước khoáng, lúc xoay người lên tầng thì đúng lúc nhìn thấy đồ trang sức trên bàn trà.<br><br>Trang sức này không rẻ, là anh đích thân chọn.<br><br>Anh cho rằng với tính cách tính toán chi li trước đây của Cố Tư thì đeo thứ này vào rồi nó sẽ trở thành của cô.<br><br>Cuối cùng anh không ngờ cô lại không cần.<br><br>Trì Uyên đi qua cầm đồ trang sức rồi chậm rãi đi lên tầng.<br><br>Về đến phòng, anh dứt khoát ném nó vào ngăn kéo tủ đầu giường.<br><br>Trong ngăn kéo còn có cả thứ khác.<br><br><br>Anh khựng lại cầm lên xem.<br><br>Là giấy chứng nhận ly hôn,<br>Thực ra ký ức hôm ly hôn có hơi lộn xộn.<br><br>Có thể là vì tâm trạng khá rối bời.<br><br>Nhưng Trì Uyên lại nhớ rất rõ một chuyện.<br><br>Lúc chụp ảnh trên giấy chứng nhận ly hôn, Cố Tư đã cười.<br><br>Nụ cười không giống với những nụ cười giả tạo và làm màu trong quá khứ.<br><br>Lần đó, nụ cười của cô rất chân thành.<br><br>Khóe mắt hay đuôi mày đều cong lên.<br><br>Trì Uyên ngồi bên giường, nhìn giấy chứng nhận ly hôn hết lần này đến lần khác.<br><br>Không biết trong lòng đang nghĩ gì, cảm giác như có một thứ gì đó đè nén trong tim.<br><br>Nặng trĩu khiến anh hơi khó thở.<br><br>.<br><br>"]