["<br>Sau khi ông cụ Trì qua đời, thân thể của bà cụ Trì cũng ngày càng sa sút.<br><br>Trong khoảng thời gian này đều ở nhà ăn chay niệm phật.<br><br>Trì Uyên hỏi thân thể bà cụ như thế nào trước, sau đó mới nói, “Bà nội, con có chuyện muốn nói với bà một chút.” bà cụ Trì ừ một tiếng, “Nói đi, chuyện gì khiến con phải nghiêm túc như vậy?”<br>Có một lần Trì Uyên cực kỳ nghiêm túc, là tuyên bố với mọi người, anh muốn ly hôn với Cổ Tư.<br><br>Đến bây giờ bà cụ vẫn còn nhớ rõ vẻ mặt và ánh mắt kiên định của Trì Uyên.<br><br>Thật ra bà cụ Trì cũng không đồng ý cho Trì Uyên và Cổ Tự ly hôn.<br><br>Giống như lúc trước bà cụ không đồng ý cho Trì Uyên cưới Cổ Tư.<br>Hôn nhân không phải trò đùa, bà cụ không tin cách nói cưới để giải trừ vận xui.Lúc trước ông cụ Trì ép Trì Uyên hủy hôn với nhà họ Tùy, sửa thành cưới Cổ Tư.<br><br><br>Khi đó bà cụ là người đầu tiên đứng ra phản đối.<br><br>Chẳng qua sau khi cân nhắc nhiều mặt, Trì Uyên đã thỏa hiệp.<br><br>Nhưng cuối cùng ông cụ Trì vẫn ra đi.<br><br>Sau đó Trì Uyên nói muốn ly hôn với Cổ Tư, bà cụ vẫn là người đầu tiên đứng ra.<br><br>Thái độ của người ở thế hệ trước thành kính với hôn nhân hơn rất nhiều.<br><br>Nếu lúc trước đã quyết định kết hôn, nên chuẩn bị sẽ sống với nhau cả đời.<br><br>Sau đó trừ bà cụ ra, mọi người trong nhà họ Trì đều đồng ý.<br><br>Hơn nữa thái độ của Trì Uyên quá kiên định, nên bà chưa nói gì nữa.<br><br>Dù sao cũng là chuyện của con cháu mình, can thiệp quá nhiều cũng không tốt.Trì Uyên im lặng một chút rồi mới nói vào điện thoại, “Con ở bên này gặp phải một chút chuyện, sau đó có thể sẽ liên quan đến hôn nhân của con và Cổ Tư, nên bây giờ con nghĩ bên nhà mình đừng công bố chuyện con và Cổ Tư đã ly hôn ra ngoài được không ạ?” <br>Bà cụ Trì sửng sốt, “Làm sao vậy, con gặp phải chuyện gì?” <br>Chuyện này nếu nói trong một hai câu thì không nói rõ được.<br><br>Trì Uyên thở ra một hơi, “Chờ con về rồi sẽ giải thích với bà sau, nhưng bây giờ bà có thể ngăn chặn chuyện này giúp con được không ạ?” <br>Bà cụ Trì biết Trì Uyên nói ngăn chặn là có ý gì.<br><br>Trì Uyên vừa ly hôn thì ngày hôm sau bà Trì đã hận không thể công bố với toàn thế giới, sau đó lập tức cưới con gái nhà họ Tùy về nhà rồi.<br><br>Bây giờ Trì Uyên muốn che giấu chuyện ly hôn với Cổ Tư, thì chắc chắn ngườiđầu tiên phải thuyết phục chính là bà Trì.<br><br><br>Bà cụ Trì thở dài, “Mặc dù bà không biết bên con bị làm sao, nhưng bà sẽ đi thuyết phục mẹ con, yên tâm đi.” <br>Nói xong lời này, bà cụ Trì lại nói, “Thật ra con và Tiểu Tư cũng không nhất thiết phải đi đến tình trạng này đâu.” <br>Trì Uyên không nói gì.<br><br>Những gì có thể khuyên được thì lúc trước bà cụ Trì đã khuyên cả rồi.<br><br>Cho nên nói một câu như vậy xong bà cụ cũng từ bỏ, “Được rồi, chuyện trong nhà con cứ yên tâm, bà sẽ giải quyết giúp con.<br><br>Mặc dù ngày thường mẹ con không phân biệt nặng nhẹ, nhưng mẹ con vẫn biết nghe lời của bà.” <br>Trì Uyên cảm ơn, sau đó cúp điện thoại.<br><br>Ngồi ngẩn người ở trong phòng một hồi lâu, Tử Thư mới trở về.<br><br>Cổ Tư không đi theo đến đây.<br><br>Tử Thư nói cô hơi khó chịu nên về uống thuốc.<br><br><br>Vẻ mặt Tử Thư vân rất khó chịu, “Tập đoàn Vạn Phong này thật không biết xấu hổ, tôi cảm thấy chuyện lúc trước có liên quan đến sếp Mã này, cho dù cấp dưới không biết nặng nhẹ như thế nào thì cũng sẽ không tùy tiện hạ thuốc cho anh được.” <br>Lúc ở tiệc tối Tử Thư đã cảm thấy không ổn rồi.<br><br>Sếp Mã cứ quấn lấy anh ta mãi, chuốc.<br><br>rượu anh ta Sau đó anh ta phải lấy cớ đi WC mới thoát thân Tử Thư ngồi đối diện với Trì Uyên, “Nếu hôm đó âm mưu hại anh của bọn họ thành công, có lẽ điều khoản hợp tác lần này sẽ có sự thay đổi.” <br>Nếu ngày đó Trì Uyên ngủ với nữ nhân viên kia thật, chưa nói đến chuyện sau này có thế vứt bỏ được không Nhưng có lẽ trong suốt quá trình hợp tác lần này sẽ bị người ta dắt mũi ng không ngờ, đối phương là một công ty lớn như vậy lại có thể chơi trò như thế ngay lúc này.<br><br>Tuy rằng anh đã gặp rất nhiều chuyện lừa gạt nhau trên thương trường, nhưng còn chưa từng gặp chuyện vừa mở màn không nói hai lời đã chơi thủ đoạn như Vạy.<br><br>Cho nên lúc ấy anh cũng không hề đề phòng một chút nào.<br><br>- ---------------------------.<br><br>"]