["<br>Trì Uyên lấy điện thoại ra gọi điện cho Tử Thư ngay trước mặt sếp Mã và nữ nhân viên kia.<br><br>Tử Thư ở bên kia nghe máy rất nhanh, anh ta còn chưa biết chuyện gì, giọng nói có chút sung sướng, “Sếp có chỉ thị gì a?” <br>Giọng nói của Trì Uyên rất trầm thấp, “Khi nào thì cậu và A Tư sẽ trở về?”<br>Tử Thư lập tức im lặng.<br><br>Trì Uyên xưng hô như vậy làm anh ta có hơi thấp thỏm.<br><br>Từ trước tới giờ anh ta chưa từng nghe thấy Trì Uyên gọi Cổ Tư như vậy.<br><br>Tuy nhiên đầu óc Tử Thư vẫn khá là thông minh, tạm dừng hai giây, sau đó chép miệng một chút, “Vợ của sếp vẫn đang ở Thiên Nhai Hải Giác, chưa nói khi nào sẽ trở về.<br><br>Sao vậy, khách sạn có chuyện gì sao?”<br>Trì Uyên cười, “Không có gì, chỉ hỏi một chút thôi, vậy các cậu cứ chơi tiếp đi.”Nói xong Trì Uyên cúp điện thoại.<br><br>Vẻ mặt của sếp Mã và nữ nhân viên khá là phong phú.<br><br><br>Trì Uyên nhưởng mày, “Nghe thấy chưa?” <br>Anh không muốn nói nhảm nhiều, lập tức đóng cửa lại.<br><br>Sau đó sắc mặt Trì Uyên mới dịu xuống.<br><br>Nhìn dáng vẻ muốn xem kịch vui của sếp Mã kia, có lẽ là muốn coi chuyện lần này như một nhược điểm của anh.<br><br>Chuyện anh và Cổ Tư ly hôn vẫn chưa được công bố ra ngoài.<br><br>ở trong mắt người khác, anh vẫn là một người đã kết hôn.<br><br>Cho dù là bị hạ dược.<br><br>Nhưng qua đêm với một người phụ nữ không rõ thân phận.<br><br>Thì dù thế nào thanh danh của anh cũngsẽ bị ảnh hưởng.<br><br>Vừa nãy sếp Mã để mặc cho nữ nhân viên kia náo loạn trước cửa phòng như vậy, hẳn là muốn làm rõ chuyện này.<br><br>Làm anh có thứ phải cố kỵ.<br><br>Trì Uyên thở phào ra một hơi.<br><br>Cũng may là buổi tối ngày hôm đó có CỔ Tư.<br><br>Chẳng qua, muốn giải quyết chuyện này thì sẽ sinh ra một vấn đề khác.<br><br>Không thể tuôn ra chuyện anh và Cổ Tư ly hôn được.<br><br><br>Mặc kệ nguyên nhân ly hôn là cái gì, đều không thể để người khác biết vào lúc này được.<br><br>Trì Uyên nhíu mày, quay về ghế sô pha rồi ngồi xuống.<br><br>Lúc này Tử Thư cũng gọi điện thoại đến.<br><br>Trì Uyên nhìn rồi nghe máy, “Làm saovậy?” <br>Giọng nói của Tử Thư hơi nghiêm túc một chút, “Ừm, giờ tôi và vợ sếp đang trở về… “Bây giờ tiện nói chuyện rồi.” Trì Uyên lập tức mở miệng.<br><br>Tử Thư ở bên kia dừng lại một chút, thở ra một hơi thật dài, “Sếp, vừa nãy có chuyện gì vậy? Xảy ra chuyện gì?” <br>Trì Uyên dựa vào sô pha, “Chuyện tôi bị hạ dược đang truyền ra bên ngoài.” <br>Có đôi khi Tử Thư giống như một tên ngốc, nhưng vào thời điểm mấu chốt, đầu óc lại rất tỉnh táo.<br><br>Anh ta không nhịn nổi mà phun ra một câu thô tục, sau đó nói, “Cho nên bọn họ muốn dùng chuyện này để khống chế chúng ta?” <br>Trì Uyên thở ra một hơi, “Hiện giờ không có việc gì.<br><br>Tử Thư vẫn tức giận, “Âm hiểm thật, nếu ngày đó cô Cố không đi qua thì chuyện này bị người khác nắm được thật rồi.” <br>Mặc kệ là vì cái gì, nếu Trì Uyên xảy ra quan hệ với người phụ nữ khác.<br><br><br>Chuyện này bị tuôn ra, chăc chản công ty nhà họ Trì sẽ phải chịu ảnh hưởng Thật ra có rất nhiêu người cũng không muốn tìm hiểu rõ nguyên nhân, chỉ chú ý đến kết quả.<br><br>Công ty nhà họ Trì phát triển, gây không ít thù hän trên thương trường.<br><br>Đến lúc đó không biết có bao nhiêu người sẽ đến đạp một chân.<br><br>Anh ta cũng không dám nghĩ ảnh hưởng sẽ lớn thế nào.<br><br>Trì Uyên dựa vào ghế sô pha, nhắm mắt lại, “Cho nên bây giờ các cậu chưa cần trở về, tiếp tục chơi đi, không có việc gì.” <br>Tử Thư làm gì còn tâm trạng mà chơi, anh ta nói, “Thôi thôi, đã trở về rồi thì trở về luôn, cô Cố bị đau dạ dày, phải về uống thuốc dạ dày.” <br>Trì Uyên ừ một tiếng, không còn chuyện gì để nói nữa, “Được rồi, có chuyện gì thì trở về rồi nói sau.” <br>Cúp điện thoại, Trì Uyên đặt điện thoại ở một bên Thật ra trong lòng anh có hơi hôn loạn Chuyến này đến đây đã xảy ra rất nhiều chuyện, gần như đều vượt qua khống chế của anh Cảm giác này không tốt chút nào.<br><br>Trì Uyên đợi chờ, lại nghĩ tới chuyện gì đó, anh vội vàng gọi điện thoại cho nhà họ Trì Bà cụ Trì nghe điện thoại, “A Uyên, giờ không bận nữa hả?” <br>- ---------------------------.<br><br>"]