["<br>Một số người số sướng vậy đó Đúng là Tử Thư có quen một huấn luyện viên của trường dạy lái xe.<br><br>Anh ta gật đầu, “Được, vậy để tôi liên hệ giúp CÔ.” <br>Cổ Tư và Tử Thư ngồi trong đại sảnh của công ty nhà họ Trì.<br>Tử Thư liên lạc với huấn luyện viên mà anh ta quen, sau khi cúp máy anh ta hỏi cô, “Hôm qua cô ở lại đó thế nào?” <br>Đương nhiên Tử Thư biết chuyện người nhà họ Trì không thích Cố Tư.<br><br>Anh ta lo liệu rất nhiều chuyện xung quanh Trì Uyên, cũng được coi như hiểu rõ tường tận về nhà họ Trì.<br><br>Anh ta hạ thấp giọng, “Những người đó có gây khó dễ cho cô không?”<br>Cổ Tự nhớ lại việc bà Trì suýt nữa bị cô chọc tức nhảy dựng lên hôm qua, trong lòng lại thấy vui vẻ.<br><br>Cô cũng không quá coi trọng chuyện này, “Không ai có thể gây khó dễ được cho tôi, kể từ ngày ly hôn với Trì Uyên, chỉ có tôi gây khó dễ cho người khác.” <br>Tử Thư nhìn chằm chằm Cổ Tư một lúc, lúc này mới có vẻ yên tâm hơn.<br><br>Anh ta thở dài, “Một mình cô phải tự chăm lo cho bản thân, những người đó không thương cô thì cô phải tự thương lấy mình.” <br>Cổ Tư gật đầu, “Đúng đó, tôi phải đối xử tốt với bản thân.” <br>Nếu Trì Uyên đã dẫn Cổ Tư đến giao cho Tử Thư, vậy cũng đồng nghĩa với việc cho Tử Thư nghỉ phép nửa ngày.<br><br>Tử Thư đợi cùng Cổ Tư một lúc, sau đó nhận được cuộc gọi từ huấn luyện viên.<br><br>Rồi anh ta đưa Cổ Tư đến trường dạy lái xe.<br><br><br>Lúc này trường học không có nhiều người.<br><br>Huấn luyện viên kia đang chờ ở cửa, nhìn thấy Tử Thư và Cổ Tư đến thì nhanh chân tới chào hỏi.<br><br>Thời buổi này có người quen, giải quyết công việc cũng dễ hơn.<br><br>Cổ Tư gần như không phải làm gì cả, cô chỉ cần ký tên vào giấy tờ là việc đăng ký đã hoàn tất.<br><br>Phí do Tử Thư trả.<br><br>Ban đầu Cổ Tư không đồng ý, nói là tự cô có tiền.<br><br>Tử Thư trừng mắt, “Khi nào về tôi sẽ bảo sếp thanh toán, tiền của anh ấy mà cô còn không tiêu.<br><br>Không sao đâu, cứ dùng tiền anh ấy đi.” <br>Cố Tư có chút bất đắc dĩ, “Tôi thật sự không muốn tiêu tiền của anh ấy.<br><br>Tử Thư vẫn rất kiên trì, “Tôi là đàn ông, đi cùng cô sao lại để con gái trả tiền được?” <br>Cổ Tư hít vào một hơi, anh ta nói câu này ngay thẳng như kiểu lát nữa về sẽ không yêu cầu Trì Uyên thanh toán vậy.<br><br>Khi giải quyết thủ tục bên trường dạy lái xe xong, thời gian vẫn còn rất nhiều.<br><br>Cổ Tư suy nghĩ một chút, “Tôi về chỗ ở của tôi xem thế nào, anh về công ty trước đi, trưa tôi qua tìm các anh.” <br>Tử Thư gật đầu, “Vậy một mình cô cẩn thận chút.” <br>Cổ Tư bắt xe từ trường dạy lái xe về nơi ở của mình.<br><br>Cô mở khoá vân tay vào nhà, đứng trong phòng khách.<br><br>Phòng khách rất trống trải, gần như không có đồ vật gì.<br><br>Vừa nhìn đã biết không có ai ở đây.<br><br>Cô chầm chậm lên tầng, vào phòng ngủ rồi ngồi lên giường.<br><br>Trì Uyên về đây lấy quần áo, cửa tủ vẫn đang mở hé.<br><br>Cô đi tới mở nó ra xem.<br><br>Bây giờ trong tủ vẫn còn rất nhiều quần áo trước đây của cô, khi cô rời khỏi nhà họ Trì, bà Trì mừng lắm.<br><br><br>Bà ta tích cực bảo người giúp việc dọn hết đồ của cô ra ngoài.<br><br>Một sợi tóc ngắn cũng không được bỏ sót.<br><br>Xem ra bà ta thật sự rất muốn cô hoàn toàn biến mất khỏi nhà họ Trì.<br><br>Khi ấy Cổ Tư không nghĩ nhiều.<br><br>Bây giờ nghĩ lại, chắc bà ta sợ Tuỳ Mị đến nhìn thấy đồ của cô, trong lòng sẽ không vui.<br><br>Tuỳ Mị đúng là số sướng.<br><br>Đầu thai vào gia đình tốt, sau đó lại được mẹ chồng tương lai nâng niu, bảo vệ.<br><br>Quả nhiên vẫn là phải có bối cảnh tốt.<br><br>Khi đó chắc chắn sẽ có người thích bạn mà không cần lý do.<br><br>Cổ Tư lật ra, quần áo của cô cũng rất nhiều.<br><br>Nhưng hầu hết đều không phải kiểu dáng cô thích.<br><br>Bà Trì nói cô không được làm xấu mặt nhà họ Trì, vậy nên khi đến nhà bà ta làm dâu, cô đã được chuẩn bị rất nhiều quần áo.<br><br>Hầu hết đều do bà Trì chọn.<br><br>Vẫn còn rất nhiều bộ cô chưa gỡ mác.<br><br>Thứ nhất là vì cô không có cơ hội để mặc, thứ hai là vì cô cũng không thích chúng.<br><br><br>Cổ Tư nhìn từng bộ, đến giờ cô cũng vẫn không thích những bộ quần áo này.<br><br>Cô ngẫm nghĩ một hồi rồi cầm điện thoại đi xuống nhà.<br><br>Cuối cùng cô cũng biết phải sống sao cho không bị ràng buộc rồi! <br>Cô bắt taxi đến trung tâm mua sắm, đi vào tầng thời trang nữ.<br><br>Có tiền thật tốt, Cố Tư bắt đầu quét hàng từ cửa hàng đầu tiên.<br><br>Bộ nào có phong cách cô thích, mua.<br><br>Bộ nào có kiểu dáng cô ửng ý,mua: Bộ nào có màu sắc đặc biệt, mua.<br><br>Đến khi không cầm nổi nữa cô mới dừng lại.<br><br>‘Sau đó Cố Tư gọi cho Tử Thư Tử Thư nghe máy rất nhanh, không biết đang ở đâu mà anh ta nói khá to, “Bà chủ à, sao vậy, có chuyện gì thế?” <br>‘Bình thường anh ta sẽ không vừa mở miệng đã gọi cô như thế.<br><br>Cố Tư “chậc” một tiếng, “Tôi đang ở Trung tâm mua săm Hâm Thuy, anh đến đón tôi được không? Tội mua hơi nhiều đồ/không Xách nổi” <br>Tử Thự vẫn nói rất lớn, “Ồ, được, tôi sẽ tới ngay, bà chủ chờ tôi nhé” <br>- ---------------------------.<br><br>"]