["<br>ChưƠNG 111 Anh thích cô gái như thế nào <br>Trì Uyên cùng Tử Thư ăn trưa, hai người trò chuyện về công việc trong bữa ăn.<br><br>Khi bên này ăn xong, Cổ Tự gọi điện tới.<br><br>Trì Uyên vẫn nhớ chuyện Cổ Tự nói nhờ mình đi xem cửa hàng giúp.<br>Anh bắt máy, Cố Tư ở đầu dây bên kia rõ ràng là đã ăn no, khi nói chuyện còn nấc.<br><br>Trì Uyên cho Cố Tư địa chỉ của mình bảo cô đến, khi ăn xong sẽ đi cùng cô.<br><br>Cố Tư vui vẻ nói lời cảm ơn, sau đó cúp máy.<br><br>Tử Thứ rõ ràng nghe thấy giọng nói của Cổ Tư, \"Động tác nhỏ này của Cố Tiểu Tự ghe rất giòn\"<br>Trì Uyên đặt điện thoại xuống, \"Thích không?\" <br>Tử Thư có vẻ hơi sợ hãi, \"Sếp, lời này anh đừng nói lung tung.\" <br>Trì Uyên không nói.<br><br>Tử Thư nhanh chóng giải thích, \"Tôi thích loại phong tình vận chủng.<br><br>Cố Tiểu Tư không được, trông nhỏ quá\" <br>Nhỏ à? <br>Trì Uyên nhớ tới dáng vẻ của Cô Tư khi mặc bộ đồ ngủ gợi cảm tối hôm qua.<br><br><br>Cả phía trước và phía sau đều rất cong.<br><br>Không hề nhỏ.<br><br>Cơ thể của Cố Tư thuộc dạng biết chọn chỗ phát triển.<br><br>Chỗ cần gầy thì gầy, chỗ cần nhiều thịt thì nhiều thịt.<br><br>Cảm giác khi sờ rất tốt.<br><br>Ế, lại suy nghĩ lệch lạc rồi.<br><br>Trì Uyên nhanh chóng thu lại suy nghĩ của mình.<br><br>Khi họ ăn cơm, Cổ Tư cũng bắt xe đến rồi.<br><br>Tử Thư thích hóng chuyện của Cố Tư, tự nhiên cũng đi theo xem sao.<br><br>Khi chiếc xe đến tiệm bánh ngọt theo sự chỉ dẫn của Cố Tư, trong cửa hàng bánh ngọt vẫn không có người.<br><br>Tử Thư chỉ nhìn lướt qua liền lắc đầu, \"Trang trí này đúng là quá quê mùa, không thu hút chút nào.\" <br>Trì Uyên ngồi trong xe nhìn cửa hàng, \"Vị trí rất tốt, trang trí quả thực không được, tên cửa hàng cũng không hay, không có gì mới mẻ.\" <br>Nói xong ba người đi xuống xem xét tình hình bên trong cửa hàng.<br><br>Cô gái ở quầy thu ngân vẫn đang xem điện thoại của mình, nghe thấy tiếng động liền nhìn sang.<br><br>Cô ấy vừa nhìn liền nhận ra Cố Tư, \"Là cô à, hôm nay muốn ăn gì.\" <br>Cố Tư đi qua gọi một ít bánh ngọt và trà sữa, đều mua mang đi.<br><br>Trì Uyên nhìn quanh cửa hàng.<br><br>Diện tích không lớn lắm, nhưng trang trí bên trong chắc chắn có vấn đề.<br><br>Rõ ràng là có thể rất đơn giản và sạch sẽ.<br><br>Trang trí lúc này trông vừa rẻ tiền vừa dính líu.<br><br>Khi Cố Tư thanh toán, thử hỏi cô gái rằng thật sự không làm nữa à.<br><br>Cô gái tỏ ra rất kiên quyết, \"Không làm nữa, tôi bây giờ ấy à, không thua lỗ đã là may lắm rồi\".<br><br><br>Cố Tư gật đầu, \"Thật ra, tôi thấy mở một cửa hàng ở đây cũng rất tốt.\" <br>Cô chớp mắt, \"Hay là tôi mua lại cửa hàng, cô có muốn làm cùng tôi không\" <br>Cô gái sửng sốt, sau đó bật cười, \"Tôi thấy cô là người tốt, nói thật với cô, mở cửa hàng bánh ngọt ở nơi này không có lợi gì.<br><br>Cô nhìn xung quanh đi, một cửa hàng cũng không có, chỉ có mỗi cửa hàng tối thôi, kết quả còn chẳng có khách nào đến, ở đây thật sự không được, đừng lãng phí tiền\" <br>Cố Tư chỉ cười cười.<br><br>Lần này không nói gì.<br><br>Chờ Trì Uyên xem xong, mấy người cùng nhau đi ra ngoài.<br><br>Khi lên xe, Trì Uyên nói, \"Trang trí lại cửa hàng thì chắc là được.\" <br>Xung quanh đó không có cửa hàng tương tự nào nên tính cạnh tranh không cao.<br><br>nhỏ.<br><br>Hơn nữa đây cũng là vị trí náo nhiệt trong thành phố, lưu lượng khách thực ra không hề <br>Nghe Trì Uyên nói vậy, trong lòng Cố Tự cảm thấy yên tâm rồi, \"Đồ tôi mua vừa nãy, chiều này sẽ cho mọi người nếm thử.<br><br>Bây giờ hai người vừa ăn cơm xong, lúc này nhất định sẽ không thể nếm ra được vị gì.\" <br>Trì Uyên lái xe quay lại công ty của nhà họ Trì.<br><br>Cố Tư cũng đi theo.<br><br>Bởi vì ngày hôm qua đã lộ mặt rồi, tuy rằng hôm nay tới nhân viên đều nhìn qua, nhưng cũng không khoa trương như ngày hôm qua.<br><br>Cổ Tự đến phòng làm việc của Trị Uyên, vẫn chưa đến giờ làm việc nên Trì Uyên ngồi trên ghế nghỉ ngơi.<br><br><br>Cổ Tự dựa vào ghế sofa và bắt đầu nói về chuyện thiết kế.<br><br>Cửa hàng nhà người ta vẫn chưa chuyển nhượng, cô đã nghĩ xong cửa hàng mở ra sẽ tổ chức những hoạt động gì rồi.<br><br>Trì Uyên dựa ở đó nhìn Cố Tư giơ đầu ngón tay ra đếm.<br><br>Cô khoanh chân ngồi trên ghế sofa, váy hơi dài che chân cô.<br><br>Nhìn từ bên cạnh, khuôn mặt rất nhỏ nhắn.<br><br>Anh thích một cô gái như vậy sao? <br>Đương nhiên là không thích rồi.<br><br>Mặc dù anh không giống như Tứ Thư, thích người phong tình vạn chủng, nhưng cũng thích kiểu con nhà khuê các.<br><br>Anh thực sự không có hứng thú với kiểu con gái nhà bình dân.<br><br>Trì Uyên từ từ nhắm mắt lại.<br><br>Nhưng tiếng ồn bên tai vẫn không hề suy giảm.<br><br>- ---------------------------.<br><br>"]