["<br>Tử Thư còn chẳng thèm suy nghĩ đã đồng ý, “Được, cô ra viện được thì tôi tới đón cô được.<br><br>Nhìn dáng vẻ của chồng cũ cô vừa rồi, anh ấy là kiểu người sẽ bỏ mặc cô sao?” <br>Cổ Tư nghĩ lại dáng vẻ Trì Uyên khi nãy.<br><br>Khá thờ ơ.<br>Khi nói chuyện với cô, vẻ mặt anh rất nghiêm túc.<br><br>Nhưng xét từ nội dung câu nói, có vẻ đúng là anh sẽ không bỏ mặc cô.<br><br>Cổ Tư cười ha ha, “Tôi cần anh ta quan tâm à?” <br>Tử Thư liếc cô một cái rồi lấy điện thoại ra tiếp tục chơi game, nhưng miệng vẫn thở dài, “Haiz, người phụ nữ nghĩ một đẳng nói một nẻo này, đúng thật là.<br>Cố Tư mím môi không nói gì.<br><br>Cô nằm xuống đắp chăn lên, lòng dạ rối bời.<br><br>Nhưng trên thực tế, cô cũng không biết cụ thể mình đang nghĩ gì.<br><br><br>Dường như cô đang nghĩ đến rất nhiều điều, những chuyện có ý nghĩa từ trước đến nay đều lướt qua trong đầu cô.<br><br>Nhưng lại như không nghĩ đến điều gì, đầu óc cô trống rỗng.<br><br>Một lúc lâu sau, Cổ Tư trở mình, đưa lưng về Tử Thư.<br><br>Cô nói, “Lát nữa anh đi thì đóng cửa lại là được.<br><br>Tử Thư không thể ở lại đây trông có qua đêm.<br><br>Một nam một nữ, như vậy cũng không thích hợp.<br><br>Cổ Tư đã sắp được ra viện, sức khoẻ cô hằn cũng không có vấn đề gì lớn, ở một mình chắc chắn là được.<br><br>Vậy nên Tử Thư chỉ “ừ” một tiếng rồi không nói gì nữa.<br><br>Cố Tư nằm một lúc rồi ngủ thiếp đi, thậm chí cô còn không biết Tử Thư đã đi lúc nào.<br><br>Nhưng ngủ đến nửa đêm, cô bỗng tỉnh dậy.<br><br>Căn phòng trống trải, cũng tựa như rất nhiều đêm trước đây.<br><br>Một mình cô nằm trên giường, không chờ được ai đó sẽ xuất hiện ở vị trí trống bên cạnh.<br><br>Cổ Tư chầm chậm ngồi dậy, ngọn đèn đầu giường vẫn sáng.<br><br>Cô lấy điện thoại ra, đã là nửa đêm.<br><br>Thông thường lúc này chính là lúc con người hay sống ảo nhất trong ngày.<br><br>Đặc biệt là phụ nữ.<br><br>Cổ Tư nghĩ một lúc, cô chụp một tấm ảnh mu bàn tay sau đó đăng lên trang cá nhân.<br><br><br>Vết kim tiêm trên tay rất rõ ràng.<br><br>Cô còn đăng kèm dòng chữ khá đẹp: ‘Điều đáng sợ nhất trước đây, bây giờ nghĩ lại cũng chỉ vậy thôi.<br><br>Cô cũng không biết mình muốn cho ai xem, vì dù sao Trì Uyên cũng sẽ không thấy.<br><br>Không nói bây giờ, ngay cả khi hai người chưa huỷ kết bạn trước đây, hình như Trì Uyên cũng chẳng xem trang cá nhân của cô.<br><br>Loay hoay một hồi, cuối cùng Cổ Tư lại nằm xuống.<br><br>Suốt nửa đêm còn lại, cô trằn trọc, ngủ không ngon giấc, đến sáng bác sĩ tới kiểm tra, đúng là cô đã có thể xuất viện.<br><br>Lúc này Cố Tư mới coi như có chút năng lượng.<br><br>Buổi sáng Tử Thư không đến, nhưng anh ta vẫn đặt đồ ăn giúp cô.<br><br>Cổ Tư truyền xong cũng không đợi Tử Thư mà tự thu dọn đồ đạc của mình.<br><br>May mà cô cũng không có nhiều đồ.<br><br>Cô sửa soạn xong thì ngồi lên giường.<br><br>Hơn một giờ chiều Tử Thư mới tới, có vẻ rất bận rộn.<br><br><br>Anh ta đi vào thấy Cố Tư đã thu dọn đồ đạc xong, hấp tấp tới xách đồ cho cô, “Đi thôi, đi thôi, tôi còn có việc nữa, đón cô xong tôi phải đi làm tiếp.<br><br>Cổ Tư đi theo Tử Thư ra ngoài, “Sao thế? Trông anh có vẻ rất vội.” <br>Tử Thư “ừm” một tiếng, “Lát nữa bên phía Tập đoàn Vạn Phong có cuộc họp, tôi với chồng cũ cô sẽ cùng tham dự.” <br>Cổ Tư nhíu mày, “Không phải buổi tối còn có tiệc sao? Liền luôn à?” <br>Tử Thư gật đầu, “Ừ, họp xong chắc sẽ đến buổi tiệc luôn.” <br>Cổ Tư suy nghĩ một lúc, “Vậy tối nay anh sẽ qua đó cùng Trì Uyên đúng không?” <br>Tử Thư trả lời mà không cần suy nghĩ, “Đúng, cô đã không sao rồi nên đương nhiên tôi phải đi theo, chắc chắn tiệc tối sẽ có một số người cần phải giao lưu.<br><br>Có tôi ở đó, chồng cũ của cô có thể thoải mái hơn.<br><br>Cổ Tư chậm rãi gật đầu, “Vậy à.” <br>Sau đó cô lại cười, “Anh đi là hợp lý rồi.<br><br>Tử Thư cũng không suy nghĩ hàm ý trong lời Cổ Tư nói, chỉ “Ừ” rồi thôi.<br><br>- ---------------------------.<br><br>"]