["<br>Sáng hôm sau Cổ Tư dậy từ sớm, tinh thần rất sảng khoái.<br><br>Cô còn trang điểm nhẹ nữa.<br><br>Trong tủ lạnh có sủi cảo đông lạnh, cô lấy ra nấu hai đĩa.<br>Cô vừa nấu xong thì Trì Uyên xuống.<br><br>Nhưng anh vừa đi xuống vừa nghe điện thoại.<br><br>Hình như công ty đã xảy ra chuyện gì đó.<br><br>Nhìn vẻ mặt anh có hơi nghiêm túc.<br>Cố Tư chỉ nhìn lướt qua rồi nhìn đi chỗ khác.<br><br>Cô không quan tâm chuyện công ty nhà họ Trì lắm.<br><br>Già trẻ lớn bé của nhà họ Trì đều ở công ty, nếu vẫn không lo liệu được thì họ có thể từ chức, về quê làm ruộng được rồi.<br><br>Nhìn Trì Uyên thế này chắc anh khôngăn sáng.<br><br><br>Cổ Tư cũng không nói gì, cô bưng một đĩa sủi cảo đi vào phòng ăn.<br><br>Trì Uyên nghe điện thoại ở phòng khách, anh chỉ dặn dò đối phương bình tĩnh, chờ anh đến rồi tính tiếp.<br><br>Sau khi cúp máy, anh xoay người nhìn vào phòng ăn, “Tôi không ăn sáng đầu, đi trước đây.” <br>Vài giây sau, Cố Tư mới “Ừm” một tiếng.<br><br>Nhưng Trì Uyên lại nói thêm một câu, “Khả năng trưa nay tôi cũng sẽ không về, tối tôi qua đón cô đi dự tiệc” <br>Cổ Tư sững lại, cổ nhớ ra buổi tiệc đã đề cập trước đó là vào tối nay.<br><br>Cô đáp lại một câu đã biết”.<br><br>Trì Uyên rời đi.<br><br>Cổ Tư ăn sáng một mình, ăn xong cô dọn dẹp nhà cửa, thấy sắp đến giờ nên cũng ra ngoài.Cô đi thẳng đến sân bay, anh chàng ca sĩ đã gửi thông tin chuyến bay cho cô, cô đã nói sẽ đi đón người ta.<br><br>Cô đi đường cao tốc không bị tắc đường, khi đến sân bay vẫn còn rất s.<br><br>Cổ Tư vào phòng chờ của sân bay.<br><br>Vừa mới vào, chuông điện thoại cô đã reo.<br><br>Là Tử Thư gọi tới Mấy ngày nay Cổ Tư đều không nghe điện thoại của Tử Thư.<br><br>Cô không muốn nghe lắm, vì không biết phải nói gì.<br><br>Những gì hai người họ có thể nói thường là chuyện xấu của nhà họ Trì.<br><br>Những chuyện tồi tệ đó, hiện tại cô thật sự không muốn nhắc tới.<br><br>Cố Tư ngẫm nghĩ rồi tắt máy.Thông thường khi cô làm vậy, Tử Thư sẽ biết là ý gì và không gọi lại nữa.<br><br>Nhưng lần này thì khác, sau khi cô cúp máy, Tử Thư lại lập tức gọi đến.<br><br>Cổ Tư sửng sốt, ô hay, tên này đang thách thức cô sao? <br>Cô mặc kệ, sau khi điện thoại tự ngắt, cuộc gọi thứ ba lại đến ngay tức khắc.<br><br><br>Cổ Tư nhíu mày nhìn điện thoại.<br><br>Giờ này chuyến bay của chàng ca sĩ kia vẫn chưa tới.<br><br>Cô mím chặt miệng suy nghĩ, Tử Thư cũng không phải người không hiểu chuyện, bây giờ lại đang giờ làm việc.<br><br>Vì thế cuối cùng cô vẫn nghe máy.<br><br>Điện thoại vừa được kết nối, Tử Thư ở đẳng kia đã nói luôn, “Cố Tiểu Tư, cô đang ở đâu, đến công ty nhanh lên” <br>Nghe giọng anh ta thực sự sốt ruột.Cố Tư ngày người, “Sao thế?” <br>Tử Thư hạ thấp giọng, nhưng vẫn có chút nóng vội như trước, “Cô không lên mạng xem đã xảy ra chuyện gì rồi ư? Không phải bình thường có rất thích đọc mấy bài báo lá cải này à? Sao bây giờ lại chưa đọc?” <br>Cổ Tư thực sự chưa đọc, mà cô cũng không thích đọc báo lá cải được không hả? <br>Cổ Tư xụ mặt, “Sao đấy? Anh mau nói đi, tôi còn có việc.” <br>Tử Thư hít một hơi thật sâu, “Bên phía Vạn Phong tìm đến phương tiện truyền thông, cô mau qua đây đi, chúng ta từ từ nói.” <br>Cố Tư “xuy” một tiếng, “Chờ chút đi, tôi xem tin tức đã, lát gọi lại cho anh.” <br>Tử Thư còn chưa kịp nói gì, Cổ Tư đã cúp điện thoại.<br><br>Sau đó cô dựa vào cây cột trong phòng chờ, lên mạng đọc tin tức.<br><br>Cô hoàn toàn không cần phải tìm kiếm, vì hiện giờ tin tức liên quan đến Trì Uyên đã sắp bùng nổ rồi.<br><br>Chủ yếu vấn là chuyện Trì Uyên đi công tác ở Tam Á lúc trước.<br><br>Tin tức này nhìn không giống sếp Mã của Vạn Phong tung ra.<br><br>Nhìn từ góc độ của bản tin, cô thấy có vẻ như cô Thôi đã tìm người viết.<br><br><br>Nội dung chính là cô ta chịu trách nhiệm tiếp đón Trì Uyên, sau đó hai người ở chung vài ngày.<br><br>Dần dần Trì Uyên có một số hành vi vượt quá quan hệ đối tác bình thường với cô ta.<br><br>Đương nhiên cô ta cũng tự kiểm điểm bản thân, nói rằng sau mấy ngày tiếp xúc, quả thật cô ta có nảy sinh chút cảm tình với Trì Uyên.<br><br>Sau này trong một bữa tiệc, hai người mượn men rượu rồi xảy ra một số chuyện có thể hiểu nhưng không thể chấp nhận được.<br><br>Nội dung đại khái là như vậy.<br><br>Cỏ quá nhiều bài viết, quá nhiều cách nói, tóm lại là hầu như đều có ý này.<br><br>Vì không có bài viết nào thiên vị cô Thôi.<br><br>Vậy nên độ tin cậy của nó có vẻ khá cao.<br><br>Bình luận phía dưới đa dạng đến nỗi Cố Tư không muốn đọc.<br><br>- ---------------------------.<br><br>"]