["<br>Chuẩn bị mách tối Sau khi chọc cho bà Trì tức giận bỏ đi, Cố Tư quay lại giường nằm, trong lòng rất thoải mái.<br><br>Hơn nữa, cái giường này đúng là mềm mại dễ chịu thật.<br><br>Cô không thấy buồn ngủ nên cứ nằm vậy, nếu không cũng chẳng biết phải làm gì.<br>Cổ Tư cứ nằm thể tới lúc trời sắp tối mới dậy.<br><br>Cô đã quá quen với nhà họ Trì.<br><br>Cô xuống giường và ra ngoài đi dạo một vòng.<br><br>Bây giờ mặt trời đã lặn, đúng lúc có thể ngắm phong cảnh bên vườn hoa.<br>Cổ Tư chậm rãi đi qua.<br><br>Bên đó có một cái ghế mây và lều che nắng.<br><br>Cổ Tư ngồi trên ghế lắc qua lắc lại.<br><br>Hóa ra cuộc sống của những kẻ lắm tiền thoải mái như vậy.<br><br>Cô lấy điện thoại ra và lướt mạng.<br><br>Chuyện ly hôn của cô và Trì Uyên thật sự không bị truyền ra ngoài.<br><br>Tùy Mị cũng giữ được bình tĩnh.<br><br><br>Dưới tình huống không biết rõ tình hình, cô ta còn có thể không dính vào chuyện nhà họ Trì.<br><br>Cổ Tư đặt mình vào hoàn cảnh người khác nghĩ, nếu cô là Tùy Mị chưa chắc đã làm được như vậy.<br><br>Chắc cô sẽ tìm người tiết lộ sự thật về chuyện ly hôn của Trì Uyên.<br><br>Thật ra phụ nữ vì tình yêu thì chuyện gì cũng dám làm.<br><br>Cô thấy đều là phụ nữ, nếu Tùy Mị thật sự làm vậy, mình cũng có thể hiểu được.<br><br>Nhưng Tùy Mị không làm vậy.<br><br>Quả nhiên là mạnh mẽ.<br><br>Cũng giữ được bình tĩnh.<br><br>Người như thế, bình thường cứ thản nhiên cũng có thể có được thứ mình muốn.<br><br>Thật ra đáng sợ nhất là làm đối thủ với loại người này.<br><br>Nhưng cũng may, bây giờ cô và Tùy Mị không tính là đối thủ.<br><br>Cô và Trì Uyên đã không còn quan hệ gì nữa.<br><br>Cổ Tư khe khẽ hát và xem tin tức giải trí.<br><br>Trì Uyên vừa về nhà, mới từ trên xe bước xuống đã nhìn thấy người bên vườn hoa.<br><br>Bên cạnh bãi đỗ xe chính là vườn hoa.<br><br>Nhà họ Trì luôn yên tĩnh.<br><br>Cổ Tư khẽ hát ở bên đó, bên này vẫn nghe được rất rõ.<br><br>Giọng Cổ Tư rất hay, hát loại tình ca này cũng giàu cảm xúc.<br><br>Trì Uyên chậm rãi bước qua, cố gắng không phát ra tiếng động.<br><br>Anh đứng bên vườn hoa nhìn Cổ Tư Chẳng biết cô xem gì trên điện thoại di động mà cười khúc khích, lúm đồng tiền mơ hồ hiện ra bên khóe miệng.<br><br>Cô cởi giày, mặc quần sooc và ngồi xếp bằng trên ghế mây.<br><br>Cô vừa khẽ hát vừa xem điện thoại.<br><br>Trước đây Trì Uyên chưa từng nhìn thấy cô lười biếng lại tùy ý như vậy.<br><br><br>Cổ Tự xem một lúc lâu, sau đó ngẩng đầu nhìn trời.<br><br>Chắc cô cũng nên quay về phòng rôi.<br><br>Cô thả hai chân xuống, còn chưa kịp đi giày đã nhìn thấy Trì Uyên.<br><br>Anh đút hai tay vào túi quần và đứng đó nhìn cô không biết đã bao lâu.<br><br>Cổ Tư nhướng mày, “Sếp Trì còn có thói quen nhìn trộm người khác à?” <br>Trì Uyên bình thản nói, “Thế này sao gọi là nhìn trộm được.<br><br>Tôi không trốn không nấp, đứng đây đã lâu, là tại cô không phát hiện ra thôi.” Cổ Tư cúi người đi giày vào.<br><br>Cổ áo của cô hơi rộng, vừa cúi đầu xuống đã lộ ra vài phong cảnh.<br><br>Trì Uyên chậm rãi chuyển tầm mắt, “Đúng rồi, lúc xế chiều tôi có qua chỗ cô ở, cầm theo ít quần áo của cô.<br><br>Cổ Tư đứng lên chỉnh lại quần áo, sau đó “ồ” một tiếng.<br><br>Thật ra số quần áo đó đều mua khi cô ở nhà họ Trì lúc trước, chúng rất đắt lại chẳng phải kiểu dáng cô thích.<br><br>Trì Uyên dẫn Cổ Tư tới chỗ xe của mình và xách một cái túi ra.<br><br>Cô không nhận lấy mà vẫn để anh cầm.<br><br>Hai người chậm rãi đi về tòa nhà chính.<br><br>Lúc bọn họ đi, có nghe tiếng xe ô tô quay về.<br><br>Chắc là người của mấy chi khác.<br><br>Lúc trước, những người này không đối xử tốt với Cổ Tư nên cô chẳng muốn chào hỏi bọn họ lắm.<br><br><br>Cô chỉ xem như không nghe thấy.<br><br>Trì Uyên không có phản ứng gì, cũng vờ không nghe thấy như Cổ Tư.<br><br>Hai người quay vào tòa nhà chính.<br><br>Bà Trì đang ngồi trong phòng khách, nhìn có vẻ như đang chờ Trì Uyên về.<br><br>Tư thế sắp mách tội sáng lóa như vậy làm Cố Tư suýt phì cười.<br><br>Bà Trì thoáng ngẩn người khi thấy hai người cùng bước vào, sau đó trừng mắt với cô.<br><br>Cổ Tư vung cánh tay và bước lên tầng, nói với Trì Uyên, “Vậy lát nữa anh mang quần áo lên giúp tôi nhé, cảm ơn” <br>Đây rõ ràng dặn dò người ta, cho dù thêm một câu cảm ơn phía sau vẫn làm bà Trì thấy khó chịu.<br><br>Bàta thông cải nhau với (ố Từ ở tƯỚt mặt Trì Uên VÌ Vậy qUáY đầu nhì Igười glÚ0 việc bên cạnh, “0ô câm lên giúp 0ô ta.” <br>Người giúp việc vội vàng nhận lấy cái túi trong tay Trì Uyên cầm lên phòng cho Cố Tư.<br><br>Cô nói cảm ơn người giúp việc.<br><br>Người giúp việc nói nhỏ một câu không cần.<br><br>Trước khi đi bà còn quay lại nhìn cô Tư.<br><br>- ---------------------------.<br><br>"]