["<br>Chương 64","Sau khi dùng bữa xong tất cả quyết định cùng nhau đi hát karaoke. Tiểu Tư rất nhanh chóng đã gọi người sắp xếp một phòng riêng cho tất cả. Mộc Hạ Vy còn cao hứng gọi rất nhiều rượu cùng bia, mạnh mẽ tuyên bố không say không về.<br>Lam Cầm cùng Mộc Hạ Vy chí chóe bắt đầu so tài ai uống được nhiều hơn, kết quả Lam Cầm gục ngay tại chỗ khi mới tới lon bia thứ 3. Mộc Duy bên cạnh có sắc liền khinh em gái, lườm Mộc Hạ Vy một cái rồi lay lay người gọi Lam Cầm đang nằm úp mặt lên chiếc bàn thủy tinh lạnh lẽo. Lương Anh Đào vui vẻ cầm mic lên chọn tới chọn lui mấy bài nhạc cũ rích từ thời nàng còn chưa được sinh ra, Mộc Hạ Vy cùng tất cả mọi người cố gặng rặn ra một nụ cười tự nhiên nhất để cổ vũ Lương Anh Đào.<br>Lam Cầm đang trong cơn say cũng loạng choạng đứng dậy cầm mic hát hò ầm ĩ. Mộc Hạ Vy thật muốn khóc trong lòng nhiều chút, Lam Cầm trong cơn say vô cùng bát nháo, nàng ôm lấy Mộc Hạ Vy khóc lóc ầm ĩ, rồi lại lấy trong túi xách một xấp tiền mặt nhét vào lòng Lương Anh Đào. Cao ngạo hai má đỏ do chất cồn.","- Lương Anh Đào, cậu cầm lấy tiền...chính là...chính là đi đập vào mặt...vào mặt những người bắt nạt cậu...lão nương đây không thiếu chính là tiền.","Lam Cầm lại cầm một chai rượu tu một hơi mặc kệ Mộc Duy bên cạnh đang ngăn cản hết mực, uống tới mức đã nấc cụt lên. Lương Anh Đào bình thường không động đến chất có cồn hôm nay lại vô cùng sảng khoái uống một hơi hết một cốc rượu, hai má liền đỏ ửng quay cuồng, cũng may bên cạnh có Lưu Thủy Tinh đỡ lấy giữ vững. Mộc Hạ Vy bốn năm lăn lộn trong giang hồ cũng đã sớm làm quen được. Mặc dù hai má cũng sớm đã đỏ nhưng lại vô cùng tỉnh táo.<br>Lương Anh Đào trong cơn say cầm lấy tiền của Lam Cầm, nàng nhét vào tay Lưu Thuỷ Tinh đang ngồi bên cạnh, cười lên thật ngốc nghếch ôm lấy Lưu Thủy Tinh.","- Học tỷ, đều cho chị hết. Mọi thứ của em đều cho chị hết, chỉ cần bớt chút thời gian ở cùng em là được...","Luư Thủy Tinh ôn nhu hôn lên trán của Lương Anh Đào khiến nàng cười tít mắt vô cùng hạnh phúc. Mộc Hạ Vy cùng Lam Cầm ngồi không liền ăn cơm chó chất lượng cao. Lam Cầm mơ hồ lại muốn lên cầm mic hát nhưng loạng choạng ngã về phía sau được Mộc Duy ôm lấy, nàng bẹo lấy hai má Mộc Duy nhéo qua nhéo lại, cảm giác tốt không tồi.","- Mộc Hạ Vy...mỹ nam này cho tôi sao..? Không tồi...mau mau để tỷ tỷ hôn cưng một cái...","Mộc Duy không kịp phản ứng đã thấy bên má một trận tê liệt rồi truyền đến cảm giác đau đớn. Lam Cầm cắn lấy một bên má của Mộc Duy đến hằn sâu những dấu răng nhỏ nhỏ xinh xinh, khoái chí vỗ mặt Mộc Duy mấy cái.","Mộc Hạ Vy cố gắng nhịn cười mặc kệ Lam Cầm bát nháo. Nhưng Mộc Duy lại vô cùng cam chịu để Lam Cầm dày vò hai bên má của mình, được một lúc lại chuyển qua giật giật mái tóc của hắn. <br>Sau khi xác định cả Lương Anh Đào và Lam Cầm đều say đến nhũn người thì tất cả cũng chuẩn bị xe đi về. Lương Anh Đào đã có Lưu Thủy Tinh lo, còn Lam Cầm thì Mộc Hạ Vy gọi xe riêng của gia đình tới đón Lam Cầm về nhà. Mộc Hạ Vy trong người có hơi men cũng bước chân lảo đảo. Tiểu Tư bên cạnh muốn đỡ nhưng Mộc Hạ Vy ra hiệu không cần. Cô muốn đi dạo dọc bờ sông một lát liền tự mình lái xe, hạ lệnh cho Tiểu Tư trở về trước.","Mộc Hạ Vy dựa người vào xe đứng trước bờ sông rộng lớn, gió thu nhè nhẹ thổi khiến vài sợi tóc bay tán loạn nhưng vô cùng xinh đẹp, đôi mắt xanh lưu ly lẳng lặng nhìn về phía mặt sông phản chiếu trên đó là ánh trăng sáng.<br>Dưới ngọn đèn đường mờ ảo, bóng đang thiếu nữ cô tịch trong màn đêm khiến người khác đau lòng.<br>Từ từ tiến tới đứng cạnh cô một dáng người cao lớn, đưa về phía cô một cốc cacao nóng hổi. Mộc Hạ Vy không cảm xúc nhìn hắn, cũng không có hành động gì, chỉ lẳng lặng khoanh tay, nhẹ nhàng cất giọng.","- Sao anh lại ở đây?","Lâm Hạ Phong nhích người đứng gần cô hơn, trong lòng dâng lên một cỗ chua xót nhận lấy sự lạnh lùng của Mộc Hạ Vy.","-&nbsp; Anh tình cờ thấy em liệu em có tin không? Chúng ta đúng là vô cùng có duyên.","Mộc Hạ Vy cười nhạt nhẽo, đối diện với đôi mắt si tình của Lâm Hàn Phong.","- Lâm Hàn Phong, có bao nhiêu người theo dõi tôi hằng ngày tôi đều biết rõ. Rốt cuộc là anh muốn gì?","- Anh chỉ muốn em...muốn như lúc trước...","Mộc Hạ Vy tựa cả người vào thân xe, nhìn lên bầu trời lác đác những ngôi sao lẻ loi vẫn đang nỗ lực chiếu sáng. ","- Lâm Hàn Phong, tôi không còn thời gian...chúng ta hiện tại mỗi người một lối là cách tốt nhất.","Lâm Hàn Phong ôm lấy trái tim nghẹt lại đau đớn. Cách tốt nhất? Như nào mới là tốt? Mộc Hạ Vy, trái tim em làm bằng gì...tại sao lại vô tình tới vậy?<br>Lâm Hàn Phong cố ngăn cảm xúc của chính mình, hắn ôm lấy mặt không muốn cho Mộc Hạ Vy thấy dáng vẻ yếu đuối của bản thân mình.","- Cua nhỏ...nhưng với anh vô cùng tệ...thật sự rất tệ. ","Mộc Hạ Vy mặc kệ trái tim đau đớn đang kêu gào trong lồng ngực, dứt khoát xoay người đi lên xe không chút ngoảnh mặt lại. ","Lâm Hàn Phong muốn tiến đến ôm lấy Mộc Hạ Vy như trước đó đã từng có thể thoải mái ôm cô mà sủng ái trong lồng ngực nhưng Mộc Hạ Vy lại cách xa hắn, chẳng thèm nhìn hắn một cái. Cứ vậy mà lạnh lùng làm ngơ. Lãnh Hàn Phong bất lực.","- Hạ Vy..Hạ Vy..như nào em mới chịu nhìn anh đây?","Nhưng câu hỏi của hắn không có người trả lời lại, chỉ có màn đêm yên tĩnh cô tịch, dáng nam nhân cao lớn cô đơn phảng phất dưới ánh đèn đường vàng."]