["Mộc Hạ Vy cầm từ trên bàn một ly rượu vang đỏ lên miệng nhấp môi uống một ngụm, khẽ lắc lắc chiếc ly khiến chất lỏng màu đỏ gợn lên từng đợt sóng","-Tôi vốn chỉ muốn làm một người qua đường&nbsp; lương thiện nhưng ai đó lại muốn biến tôi thành vai ác a~. Nếu tôi nói không phải tôi làm liệu có ai tin không?","Lưu Sương tức giận thay Bạch Hoa Hoa đang đáng thương khóc từng cơn, nếu không có Lưu Thủy Tinh ở đây chắc chắn cô ta sẽ xông đến cho Mộc Hạ Vy một bạt tai rồi.","- Ở đây chỉ có cô và Hoa Hoa, không phải cô chẳng lẽ là Hoa Hoa sao? Cô chính là một cái ác nữ của Thánh Duy. Ghê tởm.","Lam Cầm và Lương Anh Đào tính nói gì đó nhưng bị Lưu Thủy Tinh chặn lại.Mộc Hạ Vy bỗng đưa tay che miệng tỏ vẻ vô cùng ngạc nhiên.","- Ồ, cô nói cũng có lý nha. Nhưng không ai ở đây nhìn thấy tôi bắt nạt vị Bạch tiểu thư đây a~.","- Không phải cô thì là ai? Đồ độc ác.","Mộc Hạ Vy thẳng tắp đổ ly rượu từ trên đỉnh đầu Bạch Hoa Hoa xuống, lấy thêm một ly nữa đổ tiếp, sau đó nở một nụ cười thật tươi trực tiếp nắm lấy tóc dài đen mượt của Bạch Hoa Hoa kéo xuống, đẩy một cái khiến cô ta ngã oạch xuống đất. Lại mạnh mẽ dùng lực cho Bạch Hoa Hoa một bạt tai đến quay cuồng đầu óc. Mộc Hạ Vy nhận lấy giấy của Lưu Thủy Tinh đưa cho cô, lau lau tay thật sạch sẽ.Lưu Sương không kịp phản ứng,liền vội vã đỡ lấy Bạch Hoa Hoa.","- Cô bị điên rồi sao Mộc Hạ Vy","- A~ chẳng phải không ai nhìn thấy tôi bắt nạt cô ta sao? Giờ thấy rồi đấy. Tôi đang bắt nạt cô ta.Hahaha","Mộc Hạ Vy cười vô cùng vui vẻ , Lưu Sương định xông đến tát Mộc HẠ Vy một cái thay bạn mình không ngờ lại bị cô nắm lấy tóc đẩy một cái ngã cùng chỗ với Bạch Hoa Hoa.","- Hazzz, cô có điều không biết a~. Nếu tôi muốn bắt nạt cô ta, thì không đơn giản chỉ là một ly rượu nhỏ cùng một cái đẩy ngã đâu.","Mộc Hạ Vy ngồi xổm, nâng cằm Bạch Hoa Hoa lên tát thêm một cái nữa.","- Cũng không đơn giản là một cái tát. Con người tôi không thích ác nửa vời, có tiếng thì phải có miếng chứ nhỉ?? Bạch tiểu thư.","Mọi người vô cùng phẫn nộ, có vài người lên tiếng chỉ trích Mộc Hạ Vy, có người hả dạ vì không vừa mắt Bạch Hoa HOa từ lâu lắm rồi. Lưu Sương nắm chặt váy nghiến răng.","- Cô biết tôi là nhị tiểu thư Lưu gia không hả? Cô biết Hoa Hoa là con gái cưng của Bạch lão gia không hả? Một người bị đuổi ra khỏi nhà không một xu dính túi như cô mà dám lên mặt với bọn tôi sao?","Mộc Hạ Vy gật gù, cô lại đưa tay che miệng tỏ vẻ vô cùng ngạc nhiên, giả&nbsp; bộ run rẩy sợ hãi","- Thật vậy sao? Sao tôi lại quên mất điều này...","- Cô mau dập đầu xin lỗi hai chúng tôi mau, tôi còn suy xét tha cho cô","Mộc Hạ Vy lại bật cười, ôm lấy cánh tay Lưu Thủy Tinh đang đứng cạnh đó. Thay đổi thái độ lập tức, cô cười lạnh, ánh mắt đều là vẻ lạnh đến đáng sợ.","- Vậy cô có biết tôi là cháu ngoại duy nhất của Mộc Gia chủ không? Còn nữa bạn thân tôi lại là Lưu đại tiểu thư được cưng chiều nhất Lưu gia.... Hazzza thật tội nghiệp a~","Lưu Thủy Tinh cười nhẹ cuối cùng cũng lên tiếng. Chỉ về phía camera an ninh lắp cạnh chậu cây vạn tuế to lớn. Bạch Hoa Hoa sắc mặt trắng bạch. Vừa rồi cô ta nhìn bốn góc tường đều không có camera, hóa ra là ở bồn cây sao?","Trên màn hình lớn hiện ra cảnh Bạch Hoa HOa tự biên tự diễn đổ rượu lên người mình rồi vu oan cho Mộc Hạ Vy. Tất cả càng thêm xôn xao. Bạch Hoa Hoa chạy lên che màn hình lại, nhìn thấy thiết bi kết nối liền chạy đến tháo ra.","- Không phải... không phải như vậy...","Cô ta hoảng loạn chạy ra ngoài, Lưu Sương chạy đuổi theo sau. Lâm Hàn Phong đi đến ôm lấy eo Mộc Hạ Vy, không thấy anh ta đâu hóa ra là ở phòng an ninh sao?&nbsp;","- Lâm Mặc, sao anh không chạy theo an ủi tiểu tình nhân của mình đi, cô ta trông rất thảm a~.","Lâm Mặc định nói gì đó với Mộc Hạ Vy nhưng có gì đó mắc ở cổ họng không thốt lên lời. Hắn biết, hiện tại chắc chắn cô vô cùng chán ghét hắn, Lâm Mặc thật muốn đánh cho bản thân mấy cái. Hắn lại sai lầm rồi.","Lâm Hàn Phong cười thật tươi dẫn Mộc Hạ Vy đi ra khỏi bữa tiệc, hắn có chuyện muốn nói với cô. Bạch Dật đứng bất động nhìn hai người hò đi khuất dần, hắn nắm chặt tay của mình, chưa thể. Hắn vẫn cần một thời gian nữa củng cố thế lực của mình. Mộc Hạ Vy, đợi anh... đừng vội động lòng với bất kì ai có được không? Tiểu Vy....","..............","Mộc Hạ Vy khó hiểu nhìn Lâm Hàn Phong dẫn mình ra bờ biển. Cô cảm nhận hắn đang có chút run nhẹ. Run sao? Hắn sao lại vậy.","Đến một bãi biển vắng người, Lâm Hàn Phong đưa một bàn tay lên che mắt cô lại, giọng nói nhẹ nhàng truyền đến tai cô.","- Cua nhỏ, nhắm mặt lại. Anh đếm từ 1 đến 3 thì mở mắt ra được không?","Mộc Hạ Vy tuy không hiểu mô tê chi nhưng cũng gật đầu làm theo. Lâm Hàn Phong đứng phía sau Mộc Hạ Vy, hai tay che lấy mắt cô, giọng nói của hắn vang khẽ bên tai cô khiến Mộc Hạ Vy khẽ đỏ mặt, nhịp tim cũng gia tăng tốc độ.","1","2","3","Bùm...Bùm....Chiu...Chiu....","- Oa là pháo hoa trên biển, đẹp quá....","Mộc Hạ Vy phấn khích nhìn từng chùm pháo hoa được bắn lên sáng cả một vùng. Lâm Hàn Phong dùng tất cả yêu thương trân trọng xoay người hôn lên trán cô đầy yêu thương. MỘc Hạ Vy cứng đơ người, định lên tiếng thì môi lại bị chặn lại. Lâm Hàn Phong đơn giản chỉ là một nụ hôn chứa đựng tình yêu của hắn.","- Mộc Hạ Vy, anh chưa từng nghĩ sẽ có một ngày anh lại yêu một người sâu đậm như vậy. Anh không thích thề thốt, anh muốn dùng hành động để chứng minh anh yêu em như thế nào! Mộc Hạ Vy, em làm bạn gái anh được không? Anh sẽ dùng tất cả trân thành, yêu thương của mình đối với em.Nguyện ý tin tưởng em vô điều kiện, trong tâm duy nhất là em.","Mộc Hạ Vy bất ngờ bị tỏ tình, trái tim trong ngực như muốn nhảy ra ngoài, cả người cô tê liệt. Mặc dù Lâm Hàn Phong kiếp trước từng tổn hại cô nhưng kiếp này hắn tốt với cô vô cùng, nói không động tâm là nói dối nhưng cô vẫn sợ, vẫn sợ đau thương lại đến với cô nhưng Mộc Hạ Vy muốn thử, muốn thử một lần. Cô nhìn thẳng Lâm hàn Phong đang có chút run, hắn đang sợ, sợ cô từ chối hắn, sợ cô không quan tâm hắn, không gặp hắn nữa. Trong mặt Mộc Hạ Vy là ánh sáng của pháo hoa sáng long lanh. Cô mỉm cười một cái","- Được, chúng ta thử hẹn hò đi. Anh làm bạn trai thử trong một tháng, nếu tôi hài lòng sẽ tính đến chuyện tiếp","Lâm Hàn Phong vui đến mức phát khóc, hắn ôm lấy Mộc Hạ Vy thật chặt.","- Được, anh sẽ chứng minh rằng anh đã yêu em sâu như nào!!!","Đêm đó, hai người hạnh phúc, hai người đau khổ.","Sóng biển vẫn đều đặn vỗ vào bờ. Nhưng những cơn giông bão thường kéo đến sau mặt biển yên bình.",".",".",".","Vote and cmt","Chuẩn bị đội mũ để tác giả cua xe chưa nào??!!!"]