["<br>Mộc Hạ Vy nắm chặt tay Lâm Hàn Phong không quay đầu. Cô nhẹ nhàng cất lời rồi kéo Lâm Hàn Phong lên xe. ","-Đã là quá khứ rồi. ","Tống Hạo Thiên nhìn chiếc xe khuất dần, hắn cười chế giễu bản thân mình, đưa tay che mặt. Mọi chuyện hắn không muốn kết thúc như vậy...<br>.....<br>Trong xe, Lâm Hàn Phong một tay lái xe một tay nắm chặt tay cô không rời, chỉ sợ nếu buông ra cô sẽ chạy mất. Mộc Hạ Vy cũng bất lực mặc hắn nắm gì thì nắm, cô thản nhiên nhìn ra đường qua một lớp kính. <br>Lâm Hàn Phong khó chịu, rõ ràng hắn tỏ rõ thái độ ăn giấm chua như vậy mà cô lại quay mặt làm ngơ. Lâm Hàn Phong tạt xe vào bên đường, cả người đè lên người Mộc HẠ Vy, ép môi xuống. Mộc hạ Vy ngơ ngác nhìn Lâm Hàn Phong đang hôn mình, không dịu dàng ôn nhu như những nụ hôn trước, có chút thô bạo chiếm lấy. Mộc Hạ Vy không phản kháng, nắm chặt tay hắn, nhắm mắt nhận lấy nụ hôn của Lâm Hàn Phong. Lâm Hàn Phong buông nhẹ Mộc Hạ Vy, hôn khẽ lên trán cô vô cùng dịu dàng. Mộc Hạ Vy vui vẻ cười tít mắt ôm lấy cổ hắn dịu giọng.<br>","- Anh là đang ăn giấm chua sao? Được rồi mà giờ em thích nhất chỉ có anh thôi.","Lâm Hàn Phong nhận lấy cái ôm của Mộc Hạ Vy, trong lòng giảm bớt lo sợ. Hắn ôn nhu hôn lên mái tóc dài thơm mùi thảo mộc của cô, hôn lên mắt cô, hôn lên má cô, hôn nhẹ lên môi cô. Mộc Hạ Vy có chút nhột nhột rồi bật cười hạnh phúc.","- Được rồi mà, mau đi ăn thôi em đói muốn chết rồi....","Lâm Hàn Phong lại cầm tay cô đưa lên miệng hôn một cái rồi vui vẻ cho xe lăn bánh tới một nhà hàng sang trọng.","......","Sở Ngạo đứng trước khung sổ của tầng 37 nhìn ra thành phố về đêm, trong đầu hắn bỗng hiện lên hình ảnh Mộc Hạ Vy vui vẻ cười thật tươi trên bãi biển xanh xinh đẹp. Hôm trước hắn có nhận được ảnh cô chụp lúc đi chơi, Mộc Hạ Vy là quan tâm hắn đúng không? Mộc Hạ Vy có phải coi hắn là một người quan trọng nên mới chia sẻ những ảnh này cho hắn xem cùng. Trong lòng Sở Ngạo biết bao nhiêu là vui vẻ. Tiểu Mộc Mộc thật muốn nhanh chóng gặp em....","Nhưng trước hết hắn có một nhiệm vụ vô cùng quan trọng, sau lần này hắn nhất định sẽ mang thật nhiều tiền đến hỏi cưới Tiểu Mộc Mộc của hắn. Nghĩ đến đây hai tai của vị thiếu niên nào đỏ chợt đỏ ửng.... Hạnh phúc muốn chết hắn rồi.","..........","Sáng hôm sau","Mộc Hạ Vy theo tiếng gọi của Hạ Minh ngoài cửa thức dậy. Lại bắt đầu một tuần mới, Mộc hạ Vy uể oải làm vệ sinh cá nhân rồi đi xuống nhà chuẩn bị ăn sáng. Hạ Minh buồn cười nhìn dáng vẻ vẫn ngái ngủ của cô, có cần phải đáng yêu như vậy không?? Hắn chống cằm nhìn cô đang mắt nhắm mắt mở cho miếng bánh sandwich vào miệng nhai chậm rãi.","Kính Koong","Bác quản gia từ ngoài cửa đi vào bên cạnh Mộc Hạ Vy, vuốt lại mái tóc vẫn có chút rối của cô nhỏ giọng nói.","- Tiểu Vy, Lâm tổng tới.","Lâm Hàn Phong vui vẻ đi vào bên trong, nhìn dáng vẻ chưa hết buồn ngủ của cô vô cùng buồn cười, hắn tiến đến kéo ghế ngồi cạnh cô không để ý ánh mắt của Hạ Minh đang nhìn hắn chằm chằm.","- Tiểu Vy, anh tới đón em đi học đây.","Hạ Minh đối diện nhìn Lâm Hàn Phong thân thiết với cô vô cùng khó chịu. Hắn nhăn mày.","- Lâm tổng, anh tới đây là có việc gì? Tiểu Vy đã có tôi đưa đón đi học, không phiền anh.","Mộc Hạ Vy nhìn hai người họ mơ mơ màng màng rồi im lặng ăn phần ăn sáng của mình. Mặc kệ hai người họ có nhìn nhau đến tóe lửa.&nbsp;","Lâm Hàn Phong vuốt nhẹ mái tóc cô, khiêu khích nhìn Hạ Minh.","- Tôi sao? Tôi là người yêu của Tiểu Vy, đưa đón cô ấy đi học là nhiệm vụ của người bạn trai là tôi. Còn anh, sao cứ mãi ở nhà ông bà Mộc vậy? Anh không phải có một căn chung cư ngay cạnh Lâm thị sao?","HẠ Minh nắm chặt tay tới nổi gân xanh, hắn cố gắng kiềm chế không đứng dậy đánh cho Lâm Hàn Phong một trận, mà bên cạnh Mộc Hạ Vy không phản kháng vẫn yên lặng ăn sáng.","- Tôi được ông bà Mộc giao phó trách nhiệm chăm sóc Hạ Vy.&nbsp; Tôi lớn lên từ nhỏ với em ấy, là người hiểu rõ em ấy nhất. Anh đã biết những gì về cô ấy?","Lâm Hàn Phong cầm mấy lọn tóc của cô lên nghịch nghịch bộ dạng vô cùng yêu nghiệt.","- Thì ra là vậy sao? Nhưng giờ cô ấy đã có người bạn trai là tôi chiếu cố. Không phiền Hạ tổng nhọc lòng.","Lâm Hàn Phong nói xong nhìn sang Mộc Hạ Vy uống ly sữa có chút dính ở mép, hắn nhanh chóng lấy khăn giấy lau đi cho cô không quên nhéo lấy má cô một cái. Cho Hạ Minh anh ghen chết đi, dám đánh chủ ý lên người của tôi, đâu có dễ dàng như vậy.","Mộc Hạ Vy nhìn đồng hồ thì tỉnh cả ngủ, cô sắp trễ học mất rồi. Quản gia mau chóng đưa cặp sách cho cô, giúp cô sửa soạn lại một chút. Hạ Minh cùng Lâm Hàn Phong đồng loạt đứng lên, hai người một lời đồng thanh.","- Để anh đưa em đi học.","Mộc Hạ Vy ngơ ngác một lúc, vẫn nên là người bạn trai Lâm Hàn Phong của cô. Hạ Minh nhìn Mộc Hạ Vy leo lên xe của Lâm Hàn Phong rồi di mất, trong lòng dâng lên một trận sóng dữ dội, Mộc Hạ Vy, hình như tôi quá lơ là rồi....Đôi mắt lóe lên một tia sáng, hắn không nói gì trực tiếp đi vào nhà.",".......","Mộc Hạ Vy ngơ ngơ ngẩn ngẩn nhìn bó hoa hồng pháp đỏ rực trong lòng mình rồi lại nhìn sang Lâm Hàn Phong.","- Mặt than, hôm nay đâu phải ngày lễ gì mà anh tặng hoa cho em?","Lâm Hàn Phong quay sang nhìn cô cười ngọt ngào, tiện tay xoa đầu cô một cái.","- Không cần là ngày gì, em thích là được.","- Em đâu có thích!!!Tại sao anh không đổi thành một hộp kem Dairy Queen hay Baskin Robins. Em muốn cái đó hơn.","- Mộc Hạ Vy, em muốn bị viêm họng tiếp sao?&nbsp;","Mộc Hạ Vy lè lười ôm bó hoa bứt từng cánh một, đẹp thì đẹp nhưng Mộc Hạ Vy lại yêu hoa Lưu ly hơn, có lẽ nỗi sợ bị bỏ quên khiến co yêu thích loài hoa đó rất nhiều. Mộc Hạ Vy ném ném mấy cánh hoa cô bứt về phía Lâm Hàn Phong, khẽ chống cằm nhìn hắn.","- Hoa mà em thích là Lưu ly xanh.&nbsp;","Lâm hàn Phong khựng lại một chút rồi gật gật đầu hiểu ý, hắn có nên cho người đi trồng một trang trại là hoa lưu ly không? Tặng cho cô. Ý tưởng này không tồi nha.","Mộc Hạ Vy nói chuyện phiếm cùng Lâm Hàn Phong một lúc đã tới trường, cô hôn nhẹ lên má hắn rồi chào tạm biệt, vô cùng vui vẻ đi vô trường. Cuộc sống bây giờ Mộc Hạ Vy nhìn đâu đâu cũng thấy màu hồng. Lương anh Đào ôm lấy một quyển sách dày đi tới khoác vai cô.","- Mộc hạ Vy, mới sáng sớm mà đã cười vui vẻ như vậy!! hmmm cậu thật sự yêu rồi.","Mộc hạ Vy có chút ngượng ngùng gãi gãi đầu.","- Ờ thì tôi yêu đời thôi mà....","Lương Anh Đào suốt quãng đường vào lớp luôn miệng bô bô hỏi đủ thứ trên trời dưới đất khiến đầu Mộc Hạ Vy quay mòng mòng. Lớp hôm nay vô cùng náo nhiệt bàn tán, có lẽ vẫn còn dư âm của sự việc đêm hôm buffe đó. Mặc kệ a~ Mộc hạ Vy cũng không ngại náo nhiệt.","......","Lưu Thủy Tinh trên người mặc một bộ đồ da đen bóng, mái tóc đen ngắn gọn gàng bay khẽ trong làn gió, nàng cầm trên tay khẩu súng lục đen hứng tới mấy người đàn ông đang quỳ trên mặt đất. Đôi mắt hoàn toàn là vẻ thị huyết lạnh lẽo tới đáng sợ. Môi đỏ mọng khẽ giương thành một đường cong đẹp mắt nhưng khiến thuộc hạ phía sau không khỏi lạnh sống lưng.","- Các Anh được thuê để cưỡng hiếp Bạch nhị tiểu thư Bạch Hạ VY?? hửmmm","Một trong số đó trên mặt đã bầm dập không nhìn rõ ngũ quan vội dập đầu vội vàng lên tiếng.","- Chúng tôi...chúng tôi chỉ làm theo lệnh... là của một vị tiểu thư....rất đẹp...","Lưu Thủy Tinh tháo một bên găng tay màu đen của mình, khẽ lướt màn hình điện thoại rồi đưa ra trước mắt mấy người đàn ông đó một bức ảnh.","- Là cô gái này sao?","- Đúng đúng....cô ta... cô ta cho chúng tôi rất nhiều tiền... còn nói.... nói với vị bạch nhị tiểu thư đó.. là Tống thiếu sai chúng tôi làm.... Đại tiểu thư tha cho tôi.... chúng tôi không dám nữa....","Lưu Thủy Tinh a nên một tiếng bé, vỗ nhẹ lên mặt người đàn ông đó bằng bên tay vẫn đang đeo găng, lại nở một nụ cười thật tươi.","- Dĩ nhiên rồi, các anh thật thành thật a~ tôi sẽ thả các anh ra mà.","- Cảm ơn đại tiểu thư....cảm ơn....","Cả đám người đó lần lượt vội vã dập đầu trước chân Lưu Thủy Tinh vô cùng vui mừng. Lưu Thủy Tinh yêu nghiệt khẽ đưa ngón tay lên miệng ra hiệu im lặng","- Suỵt...kèm theo một món quà nữa chứ","Lưu Thủy Tinh xoay người bước đi, tháo đôi găng tay đen đắt tiền ném sang một bên, quay đầu ra hiệu cho đàn em phía sau.","- Phế đi.","Nói rồi thản nhiên leo lên chiếc maybach rồi phóng đi khỏi nơi này như chưa có chuyện gì xảy ra.",".",".",".","Vote and cmt"]