["Tống Hạo Thiên chỉnh lại quần áo, ngắm nhìn bản thân trong gương đã gần một tiếng đồng hồ rồi. <br>Hiện tại hắn rất tự ti về nhan sắc của mình. Phải thật soái thì mới có thể theo đuổi được Tiểu Vy của hắn. ","-Quản gia, bác thấy con mặc bộ này được không? Có lạnh lùng quá không? ","-Thiếu gia, cậu đã thử tới bộ thứ tám rồi đó. Rất đẹp, rất soái, thiếu gia luôn soái.. <br>Quản gia gật gù tán dương vẻ đẹp của thiếu gia nhà mình. Thay đồ đến chóng cả mặt mà mãi không lựa xong. Thiếu gia không mệt nhưng quản gia ông đây mệt chết mất. <br>Tống Hạo Thiên suy nghĩ một hồi quyết định thay tiếp. Nhưng bị lão quản gia giữ lại. ","-Quản gia, bộ này quá mức lạnh lùng rồi. Sẽ dọa Tiểu Vy của tôi chạy mất. Phải thay bộ khác. ","-Không không không! Thiếu gia, Mộc tiểu thư chắc giờ đã tới trường rồi. Cậu còn không mau sẽ muộn mất. ","Tống Hạo Thiên giật mình nhìn đồng hồ đeo tay đắt tiền trên cánh tay mình, vội vã chạy đi mất quên luôn cả ý định thay đồ. <br>Quản gia thở dài một tiếng. Già rồi còn không được yên ổn với tụi nhóc này. Vờn qua vờn lại. Không phải gạo nấu thành cơm là xong sao? Đúng là tuổi trẻ chưa trải sự đời. <br>Lắc lắc đầu rồi lão xếp lại đống đồ trên ghế . Thật biết hành người khác. <br>&nbsp; &nbsp; ..<br>Tống Hạo Thiên hồi hộp đứng cạnh chiếc Ferrari đắt giá cạnh cổng trường.<br>Hắn thỉnh thoảng nhìn chiếc đồng hồ đắt tiền trên tay rồi lại ngó nghiêng nhìn tới nhìn lui. Cuối cùng thì người hắn chờ đợi cũng xuất hiện. <br>Mộc Hạ Vy sáng sớm đã cầm ly kem trên tay vừa đi vừa ăn vui vẻ. Khuôn mặt tràn ngập niềm hạnh phúc đối với đồ ăn. <br>Tống Hạo Thiên cau mày. Mộc Hạ Vy tật xấu này không bỏ. Ăn như vậy lại bị bệnh viêm họng thì sao? <br>Mộc Hạ Vy nhìn thấy chiếc xe ferrari đắt tiền đầy nổi bật đỗ ngay cổng trường. Người đàn ông soái khí này thu hút không ít ánh nhìn của mọi người kể cả Mộc Hạ Vy nhưng cô lại xem như không thấy gì mà bước đi. <br>Tống Hạo Thiên vừa nhìn thấy cô liền gấp gáp giữ tay cô lại.","-Tiểu Vy, anh mang cho em bữa sáng. Ăn kem buổi sáng là không tốt. Em không nhớ lời trước kia anh từng dặn sao? ","Tống Hạo Thiên đưa cho Mộc Hạ Vy một hộp cơm. Ánh mắt ôn nhu tựa như nước mùa thu. Mộc Hạ Vy nhìn hộp cơm trong tay có chút kích động. Trái tim không tự chủ mà đập lệch nhịp. Cô vẫn luôn luôn bị ánh mắt này của hắn làm cho rối loạn. Tống Hạo Thiên xoa xoa đầu cô. Cảm giác quen thuộc trở lại khiến hắn yêu thích không thôi. <br>Mộc Hạ Vy cuối cùng cũng định thần lại. Đôi mắt xanh bỗng hóa lạnh lùng như cả một hầm băng lạnh lẽo, đóng băng người nhìn ","-Anh đang làm gì vậy? Không phải chúng ta kết thúc rồi sao? ","Tay đang vuốt tóc cô của Tống Hạo Thiên bỗng cứng ngắc. Cả người như hóa đá tại chỗ. Chỉ một câu nói thôi cũng đủ khiến trái tim hắn như bị bóp nát. ","-Tiểu Vy em nhìn xem. Nhẫn đính hôn của hai chúng ta vẫn luôn ở trên tay anh. Tiểu Vy... Tiểu Vy... Anh... Anh chỉ muốn hai ta như trước... Anh... Anh vẫn là người quan trọng đối với em. ","-Nếu không có quãng thời gian đó, chúng ta có thể như trước. Nhưng hiện tại... Chúng ta là người dưng rồi. ","Trái tim Tống Hạo Thiên triệt để bị cô bóp nát. Hắn biết khi gặp cô sẽ chỉ toàn là những lời nói như dao găm đâm thẳng vào tim hắn nhưng hắn tự nguyện. Tự nguyện dâng hiến tất cả cho cô chỉ cần cô vui vẻ ban phát cho hắn một ánh nhìn thôi cũng được. <br>Tống Hạo Thiên giả điếc, giữ nguyên nụ cười. ","-Em nói gì vậy chứ?!! Mau vào lớp đi muộn rồi. Dạ dày em vốn không tốt, nên ăn đồ dinh dưỡng. Mai anh sẽ mang đồ ăn sáng đến cho em tiếp. Giờ anh phải đi làm rồi. Mai gặp được không? ","Mộc Hạ Vy trầm ngâm, hắn là đang chạy trốn thực tại sao? Hắn từ khi nào lại hèn nhát đến đáng thương như vậy? Nhưng không phải người từ bỏ cô là hắn sao? <br>Nhìn chiếc xe rời đi hắn, Mộc Hạ Vy lấy lại tinh thần rồi vào lớp. ","Lam Cầm vẫn trong cảm giác sung sướng sau cuộc thi hôm qua. Không chỉ riêng Lam Cầm mà là tất cả thành viên lớp F. Nhìn thấy Mộc Hạ Vy bước vào lớp liền nổi lên những tràng pháo tay chào đón nồng nhiệt. <br>Lam Cầm không nhìn được ôm lấy Mộc Hạ Vy. ","-Cậu làm tốt lắm. Hahaaaaa... lớp mình đã có thể đi đứng hiên ngang không phải cúi đầu trước ai.... Hahaaaa... Sảng khoái chết mất... ","Mộc Hạ Vy quan sát tất cả. Lần này mọi ánh mắt hướng về phía cô đều vô cùng thân thiện và có phần kính nể. <br>Mộc Hạ Vy cười tươi. Nụ cười xuất phát từ tận đáy lòng. <br>Thật tốt. ","....<br>...<br>Hạ Minh ngồi ngẩn ngơ nhìn khung ảnh trên bàn làm việc của mình. Là ảnh của hắn chụp cùng Tống Hạo Thiên và Mộc Hạ Vy lúc đó. Miệng bất giác nở một nụ cười khi nghĩ về quãng thời gian đó. Thật vui làm sao. Mộc Hạ Vy vẫn luôn là viên đá quý hai người bọn hắn nâng niu trong tay. Nhưng hiện giờ mọi thứ đã hoàn toàn khác. Bọn hắn trong mắt cô không chút giá trị ngược lại còn chán ghét lười liếc mắt tới. <br>Hạ Minh vuốt mặt rồi cầm áo khoác rời khỏi công ty. Hắn cần chút hơi men. <br>.<br>.<br>Vì lọt top cuộc thi vừa rồi lên cả lớp F của Mộc Hạ Vy được đi du lịch trong hai ngày cùng với khóa trên. Lam Cầm luôn miệng dự tính nên mang theo bao nhiêu đồ ăn còn Lương Anh Đào háo hức chuẩn bị quần áo. Riêng Mộc Hạ Vy bình thản ngồi nhà ăn kem vì đã có quản gia lo lắng chuẩn bị cho cô. Hạ Minh hắn không hiểu sao mỗi lần về đến nhà người nồng mùi rượu. Mộc Hạ Vy cũng lười quản, cô chỉ bảo người mang cho hắn nước giải rượu, chăm sóc hắn một chút. <br>Mộc Hạ Vy nhìn đồng hồ trên tay, gấp gáp chuẩn bị quần áo vì tối nay cô có lịch hẹn với Tiểu Ngạo. <br>Hạ Minh từ trên phòng đi xuống nhìn thấy Mộc Hạ Vy đang ngắm nhìn chỉnh lại quần áo. Cô lại muốn đi đâu? ","-Tiểu Vy, muộn như vậy còn ra ngoài sao? Anh đưa em đi nhé! ","-Em có hẹn với bạn rồi. Anh không phải lo. Em không thích mùi rượu trên người anh. Nếu muốn phóng túng như vậy thì anh nên dọn ra ngoài ở đi.","Hạ Minh nghe vậy liền chạy xuống bên cạnh cô, gấp gáp nắm lấy tay cô. ","-Em không thích anh liền không uống nữa. Em muốn gì anh cũng sẽ nghe theo. Chỉ cần đừng lạnh nhạt với anh như vậy!! <br>Hạ Minh run rẩy không ngừng. Hắn sợ ánh mắt lạnh lùng đó của cô. Hắn sợ cô không cần hắn nữa. Vậy hắn phải làm sao? Hắn nhận ra trái tim mình muốn gì, thật sự cần gì. <br>Mộc Hạ Vy đẩy tay hắn ra, không nói gì chỉ lắc đầu rồi rời khỏi nhà. <br>.<br><br><br>.<br>Vote and cmt"]