["Lâm Hàn Phong cứng người, cổ họng như có gì đó đè nén không nói lên lời. Đôi mắt xanh lưu ly đó như một mặt hồ không thấy đáy cứ thế cuốn sâu lấy tâm trí hắn. Nhìn bóng lưng nhỏ bé đó. Đôi tay vươn ra với lấy gì đó. Nhưng hắn với cái gì?? <br>Hắn có cảm giác Mộc Hạ Vy bài xích hắn. Thật gần nhưng lại rất xa. Hắn vì sao chú ý cô đến vậy. <br>Lâm Mặc từ đâu đi tới trước mặt hắn, hắn nhìn thấy rõ anh trai hắn nhìn Mộc Hạ Vy như thế nào. Là ôn nhu, là chút đau nhói. Anh trai hắn biết Mộc Hạ Vy sao?? Là cô chủ động quyến rũ anh trai hắn. ","-Lâm Hàn Phong, Mộc Hạ Vy không đáng để anh nhìn vậy đâu. ","-Lâm Mặc, em hiểu gì về cô ấy?? ","Lâm Mặc rơi vào trầm tư, hắn cùng Bạch Dật và cô đã là bạn từ lâu rồi. Trong trí nhớ của hắn Mộc Hạ Vy luôn vui vẻ cười nói với mọi người. Từ khi nào mà cô trở nên diêm dúa, ngu ngốc khiến người đời chán ghét như vậy? Là khi Bạch Hoa Hoa được công bố thân phận đại tiểu thư của Bạch gia vào lần sinh nhật thứ 15 của Mộc Hạ Vy. Là từ khi mọi người chuyển sự chú ý vào cô bé ngoan ngoãn đó. Là từ khi hắn không quan tâm cô. Là từ khi nào nữa???? <br>Lâm Hàn Phong cười một cái. ","-Nếu em không cần cô ấy, thì anh sẽ là người bên cạnh bảo vệ cô ấy. ","Lâm Hàn Phong bước đi, dần dần biến mất. Lâm Mặc ôm lồng ngực khẽ hẫng một nhịp. Mộc Hạ Vy quyến rũ anh trai hắn thật giỏi. Lâm Mặc phụ nhận hoàn toàn cảm xúc đau đớn khi nghe anh trai hắn nói vậy. Hắn cho rằng vì cô quyến rũ anh trai hắn, hắn không thể để yên. <br>......","Tống Hạo Thiên nhận được một cuộc gọi từ cô khi đang trong phòng họp, chẳng hiểu nổi bản thân sao lại có thể thấy vui như vậy. Ngay cả khuôn mặt lạnh âm u bỗng bừng sáng khiến mọi người trong phòng kinh ngạc đến mức mắt chữ A miệng chữ O. Nhân vật nào có sự ảnh hưởng lớn như vậy đến tổng tài của họ. <br>Hắn cứ nghĩ Mộc Hạ Vy sẽ trở lại như trước mà ngày ngày gọi điện thoại cho hắn nói đủ thứ chuyện, nếu là hắn trước kia thì sẽ vẫn để điện thoại ở chế độ nghe nhưng lại để một bên lờ đi khiến Mộc Hạ Vy vui vẻ nói một mình sau đó hắn sẽ hỏi cô vừa nói gì khiến Mộc Hạ Vy đang vui vẻ trong lòng bỗng chốc biến thành đau đớn. Hắn vẫn luôn không nghe mặc dù không tắt điện thoại. Mộc Hạ Vy mặc kệ ngày ngày gọi điện thao thao bất tuyệt cũng chỉ muốn nghe giọng hắn qua mấy từ 'Alô ' và 'Cô nói gì vậy? ' sau đó tắt máy. <br>Tống Hạo Thiên vẫn giữ chất giọng lạnh lẽo nhưng nội tâm sớm đã nở hoa. Hắn chưa từng mong cuộc gọi từ cô như vậy. <br>Nhung mọi sự mong chờ của hắn bỗng chốc hoá hư không. Mộc Hạ Vy muốn gặp hắn trả lại tín vật đính hôn của hai nhà. Cô là muốn cắt đứt toàn bộ với hắn. Tống Hạo Thiên, đây là điều mày muốn, mày tức giận gì chứ. Hắn không trả lời mà trực tiếp dập máy. <br>Đầu dây bên kia Mộc Hạ Vy tức giận chửi rủa hắn, dám không trả lời mà thiếu ý thức dập máy cái rụp vậy sao? Không có tính văn minh. Vừa tức giận nghĩ hắn khinh thường mình, Mộc Hạ Vy tức giận hút một hơi hết nửa ly trà sữa. Tống Hạo Thiên tên vô lại. Nếu mà cô là sát thủ như Lưu Thủy Tinh cô thế sẽ ám sát hắn. Nhưng cô chỉ là một tên trộm vặt be bé, ngoài mấy thứ kĩ sảo nho nhỏ cũng chỉ biết ý kỹ năng bảo vệ bản thân và biết chút ít về việc dùng súng do Lưu Thủy Tinh dạy. aaaa Lưu Thủy Tinh! Sao lại nhắc đến cô ta chứ. Mộc Hạ Vy tức giận tiếp tục hút một hơi hết luôn ly trà sữa. <br>....<br>Tống Hạo Thiên vừa trưng ra bộ mặt vui vẻ nay bỗng chốc lại đen xì như ai mắc nợ hắn vậy. ","-Tại sao doanh thu tháng này chỉ có tăng lên 15%. Tôi thuê các người về làm việc chứ không phải ngồi chơi. ","Tổng tài phun lửa rồi, bọn họ làm gì sai đâu chứ. Rõ ràng là chỉ tiêu chỉ có 12% nay bọn họ vượt chỉ tiêu, tại sao vẫn oan ức bị mắng. Cả căn phòng hướng mắt long lanh nhìn thư ký An bên cạnh tổng tài. <br>Thư ký An, lạnh sống lưng, đây là muốn hắn chết sao?? Tổng tài tâm tình thật khó nắm bắt, hắn theo tổng tài bao lâu nay cũng chưa thể thấu tâm tư của tổng tài. Nhưng không khí này cũng thật tệ. Hắn đành lên tiếng. ","-Tổng giám đốc, chỉ tiêu đề ra chỉ có 12%. Chúng ta vượt mức rồi ạ. ","-Thư ký An, tôi mượn cậu nói sao? Tất cả tự kiểm điểm lại. Thư ký An, trừ lương. Tan họp. ","Tống Hạo Thiên cầm theo áo véc của mình rồi trở về phòng làm việc. Mộc Hạ Vy, đừng xuất hiện trong đầu tôi nữa. Trái tim tôi thật đau quá. <br>Thư ký An chấm nước mắt nhìn mọi người trong phòng họp ấm ức. Trừ lương!! Trừ lương!! Vậy bao giờ hắn mới đủ tiền lấy vợ chứ. ","-Thư ký An, chúng tôi sẽ hậu tạ cậu một bữa. ","-Tôi cần sao?? Tôi muốn tiền lương của mình thôi. Các người hiểu không?",".......<br>Mộc Hạ Vy đến điểm hẹn với Tống Hạo Thiên, là quán cũ mà cô và hắn thường đến khi còn bên nhau. Kỉ niệm những năm tháng trước kia chắc chỉ có một mình nguyên chủ còn nhớ. Còn người vô tâm như hắn sao mà nhớ chứ. <br>Tống Hạo Thiên đến nơi, đây là một quán trà trước kia hắn thường dẫn cô đến. Mộc Hạ Vy là cố ý. <br>Vẫn khuôn mặt không cảm xúc thường ngày, thấy Mộc Hạ Vy ngồi yên một góc uống trà ăn chút bánh ngọt, lòng hắn lại bình yên đến lạ. Nếu như trước kia, cô sẽ mặc bộ đồ yếm vải xinh xắn, đội trên đầu chiếc mũ hồng hồng, đôi mắt xanh xinh đẹp chăm chú nhìn vào chiếc bánh ngọt mà hắn gọi cho cô. Sau đó liền mỉm cười ngọt ngào gọi hắn là 'Thiên'.<br>Từ bao giờ hắn không để ý cô nữa, từ bao giờ hắn dần dần xa cách cô. Là khi Bạch Hoa Hoa xuất hiện, là khi Mộc Hạ Vy vô cớ bắt nạt chị mình, là khi Mộc Hạ Vy trang điểm lố lăng. <br>Tống Hạo Thiên trở về hiện thực, Mộc Hạ Vy vẫn ở đó nhưng là một Mộc Hạ Vy khác hoàn toàn. Trái tim giờ đây cũng khác hoàn toàn.<br>.<br>.<br>.<br>Vote and cmt. "]