["Mộc Hạ Vy đi vào chỗ ngồi của mình, trong ngăn bàn xuất hiện một hộp sữa cùng bánh mì kẹp ăn sẵn. Cô nhìn Lương Anh Đào phía trên bàn mình khó hiểu ","-Lương Anh Đào, cậu cho tôi bánh mì sao?? ","-Tôi đâu có rảnh vậy. Có lẽ là Lam Cầm. ","Lương Anh Đào lật qua một trang sách, vẫn không nhìn Mộc Hạ Vy. Chỉ có thể nghe thấy trang sách sột soạt qua lại. <br>Mộc Hạ Vy lại quay ra bên cạnh nhìn Lam Cầm đang vừa đọc sách vừa gặm phần bánh cookie được bọc trong một lớp túi giấy. ","-Lớp trưởng, là cậu cho tôi sao? ","Lam Cầm quay ra nhìn cô. ","-Tôi tốt với cậu vậy sao? ","Vậy là ai?? Mộc Hạ Vy thắc mắc trong lòng. Cô cũng đâu được lòng ai trong cái trường này đâu cơ chứ. Mộc Hạ Vy để ý có một tờ giấy nhớ màu vàng nho nhỏ được dán ở hộp sữa. ","'Em gầy. <br>Bạch Dật '","Mộc Hạ Vy xém chút là đứng không vững. Anh trai đại nhân của cô sao? Nghe chuyện heo mẹ biết leo cây còn dễ tin hơn là việc người anh trai này quan tâm cô. <br>Mộc Hạ Vy cười nhạt một cái khinh bỉ, những ngón tay xinh đẹp miết nhẹ hộp sữa không cảm xúc ném thẳng vào sọt rác bên dưới. Chẳng biết hắn có ý gì nhưng theo kí ức kiếp trước hắn cũng không tốt lành gì. <br>Khuôn mặt nhanh chóng trở lại vẻ mặt tươi cười như hoa, lại tiếp tục huyên thuyên cãi cọ cùng với Lam Cầm và Lương Anh Đào. <br>.<br>.","7h30 tối","Mộc Hạ Vy nổi hứng muốn đi dạo quanh thành phố. Có một địa điểm khá thú vị đó là phố ẩm thực. Cô vừa lướt web thì phát hiện ra khu vực này. Nghe nói có rất nhiều món ăn ngon. <br>Phố ẩm thực là nơi tụ họp buôn bán thực phẩm ăn nhanh, các món ăn đường phố. Nhiều món ăn đặc trưng của các nước khác. Nơi đây chủ yếu là giới trẻ lui tới. <br>Rất đúng với cái tên của nó, các gian hàng bày bán đủ loại đồ ăn khác nhau. Màu sắc và hương thơm vô cùng hấp dẫn. <br>Ánh đèn điện ôm lấy cả một dãy phố dài, đầy đủ màu sắc. Đèn lồng đỏ, vàng lơ lửng trên những đường dây treo từ cột này sang cột khác. <br>Những tấm biển ghi tên của hàng, loại đồ ăn ở đâu cũng thấy. Khói từ những gian hàng bốc lên vô cùng ấm áp.<br>Gió thu thổi qua nhẹ nhẹ khiến bụng con người ta trở nên mau đói.<br>Mộc Hạ Vy có rủ thêm Lam Cầm cùng Lương Anh Đào. Hai người họ vì tắc đường mà đến sau. <br>Mộc Hạ Vy đảo mắt xung quanh. Quán kem đâu ta... <br>Đôi mắt xanh xinh đẹp dừng lại ở một xe bán kem ở một góc đường, cạnh cây bạch dương cao, lớn. <br>Cô hí hửng chạy đến, hai mắt long lanh nhìn kem đủ màu sắc. Hạnh nhân, dâu tây, matcha, socola, cam đào.... <br>Mộc Hạ Vy ngồi xuống ghế, gọi cho mình một ly kem ngoại cỡ ba vị là matcha hạnh nhân và cam đào. <br>Đối với Mộc Hạ Vy có lẽ kem chính là món ăn yêu thích. Có lần cô ăn đến nỗi bị đau bụng và viêm họng nhưng cũng không chừa. <br>Mộc Hạ Vy vui vẻ cầm trên tay chiếc muỗng bằng gỗ, xúc từng thìa kem bỏ vào miệng. <br>Hai mắt sáng bừng chứa đựng tia hạnh phúc không giấu nổi. Đây mới gọi là sống chứ! <br>Hành động nhỏ bé nhưng lại vô cùng đáng yêu của cô rơi vào tầm mắt của Bạch Dật, hắn đứng cạnh một góc cây bạch dương phía sau cô, hai tay đút túi quần. Quần áo năng động thay cho âu phục lịch sự. Hắn thu hút không ít ánh nhìn. <br>Bạch Dật khẽ nhếch môi. Cô gái nhỏ của hắn vẫn luôn vậy. Nhớ trước đây, khi Mộc Hạ Vy chỉ có 13 tuổi, cô bị sốt nặng vì viêm họng nhưng vẫn lén lút ban đêm đi xuống dưới bếp lục tủ lạnh tìm hộp kem. Hắn lúc đó vô cùng tức giận, không nói một lời mà trực tiếp hất đổ mọi thứ. Cô lúc đó nghĩ rằng hắn chán ghét cô mọi thứ nên mới làm vậy còn Bạch Dật thì khác. Lúc đó, hắn chưa thật sự có khả năng quan tâm cô như một người đàn ông. Hắn phải có được thế lực to lớn mới có thể đường đường chính chính quan tâm cô. Đứng bên cô với tư cách là một người đàn ông chứ không phải anh trai. ","Bạch Dật sải bước tiêu sái đến bên quán kem mà Mộc Hạ Vy đang ngồi ăn. Hắn tự tiện ngồi xuống cạnh cô mỉm cười một cái. ","-Tiểu Vy, ăn nhiều kem không tốt. ","Mộc Hạ Vy lại nhớ tới lần hắn thẳng tay hất đổ những ly kem của cô trong quá khứ thì lòng chợt lạnh đi. Cô ôm lấy mấy ly kem đẩy sang một bên, bản thân cũng tự động dịch sang. Hai mắt to tròn nheo lại nhìn hắn hằn học. Miệng nhỏ đô đô khẽ vểnh. <br>Mộc Hạ Vy là người coi trọng đồ ăn và giấc ngủ.<br>Cô không cho phép hắn đến gần những ly kem xinh xắn của cô. ","-Anh tránh xa tôi một chút. Tôi và nhà họ Bạch không còn quan hệ gì cả. Tôi cũng không có làm gì đến Bạch Hoa Hoa của anh. Anh cút đi. ","Bạch Dật biết trước cô sẽ lạnh lùng xa cách mà đối xử với hắn nhưng trái tim vẫn đau đến nghẹt thở. Hóa ra cô chán ghét hắn đến vậy. Chán ghét sự quan tâm của hắn.<br>Mộc Hạ Vy, em buộc phải chấp nhận sự quan tâm của tôi thôi. <br>Bạch Dật cười một cái.","-Anh cũng đâu có quan hệ gì với nhà họ Bạch. Em biết mà. Anh chỉ là con nuôi. Mộc Hạ Vy có nhiều chuyện không phải do hành động là quyết định suy nghĩ. Đôi khi, hành động lại đi ngược suy nghĩ của bản thân. ","-Anh trai đại nhân, anh muốn gì? ","-Theo đuổi em. ","Mộc Hạ Vy cứng đờ người lại, dường như não bộ vừa bị chấn động mạnh mà trì trệ. Cô có thể cảm thấy rõ từng trận gai ốc nổi lên qua từng tế bào. Hai mắt mở to hết cỡ. ","-Anh đang nói bậy gì vậy? ","-Vy, tôi có chứng cứ về cái chết của mẹ nuôi. Chúng ta không phải phe đối địch.","-Vy, tin tôi. Tôi không hề ghét bỏ em. ","Mộc Hạ Vy mở to hai mắt. Cô không tin hắn có chứng cứ về cái chết của mẹ.<br>Khi đó, Mộc Hạ Vy chỉ mới năm tuổi nhưng là độ tuổi đủ để ghi nhớ mọi chuyện. Chiếc xe mà mẹ cô trở cô đi mua đồ là có người cố ý hãm hại khiến chiếc xe mất lái lao vào một chiếc ô tô tải. Chỉ có Mộc Hạ Vy sống sót. Cô bị trầm cảm từ lúc đó. Cũng chính khi đó, Tống Hạo Thiên xuất hiện bên cô. Khiến cô gái nhỏ luôn luôn mang chấp niệm về hắn. Khiến cô gái nhỏ luôn sợ mất đi ánh nhìn của hắn mà nghe lời xúi giục của chị gái học cách ăn mặc và trang điểm lố lăng. <br>Nhưng khi đó Bạch Dật cũng mới có 6 tuổi. Hắn sao có thể. ","-Anh nghĩ tôi sẽ tin sao? ","Mộc Hạ Vy quên mất rằng Bạch Dật là một nam nhân phi phàm nhưng thích ẩn mình. <br>Hắn biết rõ cha của Mộc Hạ Vy luôn cho người quan sát hắn từ khi còn bé. Sợ hắn một ngày sẽ chiếm lấy Bạch gia. Hắn phải luôn giả vờ chán ghét cô, chán ghét mọi thứ của Bạch gia. Hắn biết rõ chỉ cần một hành động quan tâm của hắn với cô, ông ta sẽ nghĩ hắn dụ dỗ cô để chiếm lấy Bạch gia. <br>Giờ mọi thứ tốt rồi. Hắn có sự nghiệp riêng nhưng chẳng ai biết vì hắn vẫn luôn thích ẩn mình. Hắn có thể đè bẹp Bạch thị dễ dàng. Hắn có đủ năng lực để bảo vệ cô. <br>Năm đó, hắn vô tình lấy được bản gốc chứng cứ chiếc xe mà mẹ nuôi đi có người giở trò ở phòng của cha cô. Hắn liền chụp lại tất cả. Sử dụng cách lưu trữ thông tin, hình ảnh. Dù cho bao nhiêu năm cũng có thể dùng. ","-Tiểu Vy, sau tiết cuối ngày mai. Phía sau trường học. Chúng ta sẽ nói chuyện. ","Bạch Dật mỉm cười một cái rồi rời đi còn không quên nhắc cô ăn ít kem một chút. Hắn vừa rời đi thì Lam Cầm cùng Lương Anh Đào đi tới. <br>Mộc Hạ Vy suy nghĩ gì đó. Đôi mắt khẽ đảo qua một tia sáng nhưng nhanh chóng thay đổi. Cô lại mỉm cười ngây ngô nhìn hai người bạn của mình. ",".<br>.<br>.<br>Vote and cmt"]