["Chương 50<br><br>- Anh trai, đã lâu không gặp.","Bạch Dật nhìn nữ nhân bản thân ngày nhớ đêm mong đang đứng trước mặt mình, hắn run rẩy tiến gần về phía trước, hốc mắt sớm đã phủ một lớp sương mỏng. Bạch Dật không dám chớp mắt, hắn sợ cô sẽ biến mất một lần nữa, sợ bản thân vô dụng cứ thế để cô đi mất. Hai chân như đổ chì bất động. Mộc Hạ Vy mỉm cười một cái thật yêu nghiệt lại gần phía hắn. Bạch dật không nói lời nào ôm chầm lấy Mộc Hạ Vy, hắn run rẩy ghì chặt cô trong vòng tay của mình.","- Tiểu Vy, thật sự là em sao?...anh không nằm mơ phải không?","Mộc Hạ Vy vỗ nhẹ lưng hắn muốn thoát ra khỏi vòng tay hắn nhưng càng bị ôm chặt hơn.","- Được rồi, là em. Bạch Dật anh ôm chặt quá. Mau thả em ra....","Bạch Dật thả Mộc Hạ Vy ra nhưng vẫn cố chấp nắm chặt lấy tay cô, hắn vui đến mức không thốt lên lời. Bạch Dật dẫn Mộc Hạ Vy ngồi xuống ghế. Đây là một quán bar nổi tiếng trong thành phố, Mộc Hạ Vy đã đặt trước một phòng riêng cho hai người. ","- Bạch Dật, anh vẫn khỏe chứ.","- Không khỏe chút nào...Thiếu em không ngày nào là ngày yên bình với anh.\\","Bạch Dật ngồi sát Mộc Hạ Vy, hắn đưa tay của cô lên áp lên má của mình cọ cọ. Hắn muốn cho cô biết hắn đã nhớ cô bao nhiêu...hắn đã sống trong nỗi bi thương bao lâu...","-Tiểu Vy, xin em...đừng rời khỏi anh nữa....em muốn gì đều được....","Mộc Hạ Vy cười lên vô cùng xinh đẹp. Đúng như vậy!! Lưu Thủy Tinh nói đúng...BẠch Dật thật sự yêu cô đến điên rồi. Vì vậy cô đành dùng hắn cho cuộc chơi của mình vậy a~.<br>Mộc Hạ Vy vuốt lấy má hắn, đôi mắt xanh như cuốn lấy trái tim Bạch Dật khiến hắn si mê không rời.","- Bạch Dật, anh yêu em sao?","- Tiểu Vy, anh yêu em...anh yêu em đến điên rồi...Anh nhất định sẽ giữ chặt lấy em không để em rời xa anh lần nữa đâu....","Bạch Dật không dấu nổi nỗi lòng của bản thân, chính bản thân hắn nỗ lực bao nhiêu chỉ để một ngày có cơ hội sóng vai bên cô, bảo vệ cô hoàn hảo không một vết xước dưới đôi cánh của hắn. Nếu cô đã cố tình xuất hiện trước mặt hắn như vậy thì nhất định hắn sẽ nắm chặt không rời.<br>Mộc Hạ Vy có chút sững sờ. Mặc dù bản thân đã biết câu trả lời nhưng nghe từ chính miệng hắn lại cảm thấy như có một dòng điện chạy xẹt qua người cô. Mặt hồ tĩnh lặng nay bỗng cuộn lên một cơn sóng nhỏ. Mộc Hạ Vy cố gắng bình tĩnh lại.<br>Cô nhẹ nhàng in lên má Bạch dật một nụ hôn nhẹ, mỉm cười câu dẫn đối phương.","- Nhưng Bạch Dật, em chỉ thích nhìn anh ngồi lên chiếc ghế chủ tịch Bạch thị....Khi đó trông hảo soái. Như vậy em mới có thể suy nghĩ nên cho anh một cơ hội hay không...","Bạch Dật vui vẻ đến phát khóc. Hắn ôm lấy Mộc Hạ Vy trong vòng ta cọ cọ đầu vào hõm vai cô. Mùi hương này hắn đã nhung nhớ bao lâu? Được, nếu cô muốn vậy hắn sẽ làm vậy chỉ cần cô chịu nhìn hắn, để ý hắn dù chỉ một chút ít hắn cũng sẽ làm.","- Tiểu Vy,em muốn gì đều được. Cho dù em muốn anh đập nát Bạch Thị chỉ để em vui anh cũng sẽ làm.","Mộc Hạ Vy nhếch khóe môi, đôi môi đỏ mọng xinh đẹp cong thành một vầng trăng khuyết hoàn hảo. Cô xoa xoa lấy đầu hắn như một lời khen.<br>- Dật ca ca thật tốt qua...Nhưng em không phải người kiên nhẫn. Em chỉ có thể đợi anh một tuần. Nếu sau một tuần không có kết quả thì có lẽ mãi sau này anh sẽ chẳng gặp đuọc em nữa rồi a~.","Vòng tay của Bạch Dật càng siết chặt cô hơn, nghe thôi hắn đã không tự chủ mà sợ hãi run rẩy. Đừng lại rời xa hắn, đừng cứ như vậy mà biến mất.Hắn sẽ chết mất.","- Tiểu Vy ...anh liền nhanh chóng biến Bạch Thị thành đồ chơi cho em đạp dưới chân được không? Nhất định là vậy...Đừng biến mất nhé có được không? Anh sẽ không chịu nổi....","Môc Hạ Vy ôm lấy hai má của Bạch Dật, để hai người nhìn trực diện nhau. Bạch Dật có thể cảm nhận rõ trái tim mình đang đập bang bang rộn ràng trong lồng ngực. Đôi mắt xanh ngọc này luôn làm hắn rơi vào cơ u mê không dứt. <br>Mộc Hạ Vy chuẩn xác hôn lên môi hắn một nụ hôn như chuồn chuồn lướt qua chọc nội tâm Bạch Dật ngứa ngáy.","- Em biết Dật caca là giỏi nhất mà....","Bạch Dật nhìn đôi môi đỏ mọng đó không nhịn được hôn xuống, mút lấy đôi môi ngọt ngào đó. Dò tìm vào trong khoang miệng, tìm chiếc lưỡi đinh hương mà dây dưa không dứt. Như lữ hành trên sa mạc tham lam uống lấy dòng nước mát trên ốc đảo sau những ngày nóng bức. Hắn không kiềm chế được bản thân mà dây dưa không dứt. Mộc Hạ Vy đỏ mặt dùng tay đập nhẹ vào lồng ngực hắn. Bạch Dật nhận thấy Mộc Hạ Vy hết dưỡng khí mới thả cô ra, trên môi cả hai dây dưa xuất hiên một sợi chỉ bạc lóng lánh. Bạch Dật lại vui vẻ ôm lấy cô, hắn bây giờ cảm thấy bản thân là người hạnh phúc nhất trên thế gian này.","- Tiểu Vy anh rất vui...Tiểu Vy anh yêu em...rất yêu.","Mộc Hạ Vy bỏ qua rung động trong lòng. Cô khẽ đẩy hắn ra ngọt ngào lên tiếng.","- Đến giờ em phải về rồi. Em đợi tin tốt từ anh. ","Bạch Dật không nỡ để cô đi nhưng đã hứa dâng Bạch Thị cho cô thì hán phải nhanh chóng làm nó. Hắn thành công lấy được số điện thoại của cô, trước khi rời đi còn chậm chạp không muốn rời.<br>Mộc Hạ Vy phải đe dọa thì Bạch Dật mới cam lòng để cô về.<br>Mộc Hạ Vy rời khỏi quán bar, Tiểu Tư xuất hiện trước cửa đứng bên cạnh cô, hắn cung kính cúi người mở cửa xe cho cô.","- Boss, giờ người có muốn đi ăn chút gì không?","- Về chung cư đi, tôi vẫn muốn ăn món mà Tiểu Tư nấu.","Tiểu Tư như nở hoa trong lòng ra hiệu tài xế về chung cư của Boss. Hắn ngẩn ngơ liếc chủ nhân của mình, tầm mắt rơi vào một vết hôn đỏ chót trên cổ của cô. Hai tay hắn nắm chặt ngăn tức giận đang cuộn trào trong lồng ngực. Dường như hắn ngày càng tham lam rồi....Vốn dĩ ngay từ đầu chỉ muốn mãi làm một vệ sĩ im lặng bên cạnh bảo vệ cô. Nhưng càng ngày hắn càng muốn được cô chú ý, được cô nuông chiều hôn lên má hắn như một phần thưởng...Ghen tỵ...đố kỵ với tất cả nam nhân cùng cô ngồi một chỗ. Nghĩ đến đây trái tim như bi ai đó đâm một nhát dao, đau đến thấu lòng....hắn ngày càng tham lam rồi....<br>.<br>.<br>.<br>Vote and cmt"]