["Chương 55<br>Mộc Thị có trụ sở chính ở nước M và nước C là chủ yếu hiện tại được hai anh họ của Mộc Hạ Vy tiếp quản, ngoài ra còn có nhiều chi nhánh ở các quốc gia khác.<br>Ở nước C hiện tại, Tập đoàn của Mộc Thị được Mộc Du Nhiên cũng là con trai của bác cả lãnh đạo. Trong di chúc của ông bà ngoại Mộc thì cổ phần Mộc Thị tại nước C vốn do Mộc Hạ Vy nắm giữ phần lớn, nhưng 4 năm trước Mộc Hạ Vy đã chia cho Mộc Du Nhiên và Mộc Duy một nửa cổ phần mình nắm giữ. Hiện tại Mộc Du Nhiên cai quản trụ sở bên nước C còn Mộc Duy lãnh đạo bên nước M.","Mộc Hạ Vy nhìn trang báo mạng trên ipad đưa tin về người anh họ Mộc Du Nhiên của cô, cũng không tồi. Năm đó Mộc gia cháy lớn, Mộc gia chủ lại đột nhiên qua đời. Cổ phiếu Mộc Thị tại trụ sở chính ở nước C rớt giá các công ty&nbsp; khác đua nhau chèn ép, bên nước M các bang phái lớn nhỏ thi nhau nhăm nhe sâu xé địa bàn của Mộc gia, may sao có Lưu gia đứng ra giúp Mộc gia giữ vững. Mộc Duy cùng Mộc Du Nhiên cũng dốc hết sức lực cố gắng ổn định thị trường.<br> Mộc Hạ Vy nâng tách trà uống một ngụm, chân vắt chéo nhìn ra phía cửa kính trong suốt.","- tiểu Tư, gọi cho thư ký bên Mộc Du Nhiên, kêu nhắn với Mộc Du Nhiên Mộc Hạ Vy về rồi. Hẹn tối nay tại nhà hàng phương Đông nơi trung tâm thành phố. Đính kèm số điện thoại riêng của tôi.","Tiểu Tư đứng phía sau cung kính cúi đầu nhận lệnh. Hắn nhanh chóng đi làm nhiệm vụ của chủ nhân giao không một giây chần chừ.<br>Mộc Hạ Vy nhìn màn hình điện thoại là tin nhắn của Bạch Dật cùng Tống Hạo Thiên gửi tới. Cô lười biếng không thèm quan tâm trực tiếp cho vào thùng rác. Làm phiền bữa sáng ngon lành của cô. Không có hứng ăn nữa rồi.<br>......","Tống Hạo Thiên nhìn chằm chằm màn hình điện thoại, hắn gửi đi nhiều tin nhắn như vậy và cô không trả lời, bây giờ cũng đã là 9h sáng, hay Mộc Hạ Vy cô lại ngủ nướng. <br>Tống Hạo Thiên không tài nào tập trung vào cuộc họp được, hắn liền rời về phòng làm việc như kẻ thất tình vò đầu rồi lại nhìn màn hình điện thoại.","Reng reng.....","Tống Hạo Thiên giật mình nhìn cuộc gọi đến, còn cứ ngỡ là Mộc Hạ Vy chủ động gọi hắn không ngờ lại là tên bạn thân Hạ Minh. Tống Hạo Thiên kìm nén tâm trạng muốn đánh người nhấc máy nghe.","-&nbsp; Alo Tống Hạo Thiên nghe.","-[ Hôm nay cậu không tới thăm mộ cô ấy sao??]","-[ Ngôi mộ giả đó tôi không muốn đến nữa...]","Tống Hạo Thiên bỗng im lặng, hắn hình như nói cái gì đó không nên nói rồi. Đầu dây bên kia Hạ Minh căng cứng nắm chặt chiếc điện thoại, trái tim như hụt một nhịp . Hắn dừng lại một chút mới từ từ lêb tiếng.","-[ Tống Hạo Thiên, ý cậu là sao? Cậu có phải giấu tôi gì không? ‘ Ngôi mộ giả’ sao? Tống Hạo Thiên mau giải thích cho tôi...Tống Hạo Thiên]","- Tôi còn có cuộc họp, cúp máy đây","-[ Tống hạo Thiên....Tống Hạo Thiên...]","Tút tút tút.","Tống Hạo Thiên vội dập máy, hắn im lặng nhìn màn hình điện thoại liên tục là cuộc gọi đến của Hạ Minh, bản thân Tống Hạo Thiên hiểu rõ hắn không thể độc chiếm một mình Mộc Hạ Vy. Bọn họ ai cũng ưu tú hơn người, bọn họ vì cô đau thương không dứt. Bọn họ vì cô bốn năm nay đều chìm đắm trong tang thương. Tống Hạo Thiên là người hiểu rõ, bọn họ yêu cô không kém bản thân hắn. Nhưng làm sao đây? Yêu chính là hèn mọn ích kỷ như vậy.<br>Lại nhìn chiếc nhẫn đeo trên tay hắn, nếu không có khoảng thời gian đó thì hiện tại Mộc Hạ Vy đã là vợ của hắn. Hai người đã có một hôn lễ lộng lẫy vào năm Mộc Hạ Vy tốt nghiệp, đã có một gia đình nhỏ hạnh phúc của riêng hắn.<br>Tống Hạo Thiên cười chế giễu bản thân mình nhưng làm gì có cái gọi là ‘ Nếu như’.<br>....","Mộc Hạ Vy nhìn dãy số lạ trên màn hình điện thoại. Nếu không nhầm thì có lẽ anh họ Mộc Du Nhiên của cô đã gọi tới rồi. Mộc Hạ Vy điều chỉnh cảm xúc một chút liền ấn bắt máy. Mộc Hạ Vy có thể cảm nhận rõ giọng nói của đầu dây bên kia có chút run rẩy,giọng nói cũng nhẹ tựa lông vũ","-[ Mộc Hạ Vy...em là Mộc Hạ Vy phải không?]","- Ân, em đã về rồi. Nhiên caca chào anh.","Mộc Du Nhiên ở đầu dây bên kia không kìm nén được mà rơi nước mắt. Cô em gái bé nhỏ của hắn, cô em gái mà bọn hắn đã bận rộn mà bỏ quên một thời gian đến khi quay đầu lại cả người con bé toàn là vết thương lớn nhỏ do Bạch gia đem lại. Cô em gái duy nhất của bọn hắn, ...thật sự vẫn còn sống.<br>Mộc Hạ Vy biết Mộc Du Nhiên đang nghẹn lại không nói lên lời. Giọng nói ngọt ngào muốn xoa dịu trái tim người anh trai.","- Nhiên caca, không phải vui tới nỗi không thốt lên lời đó chứ….","Mộc Du Nhiên đầu dây bên kia bỗng khóc lên như một đứa trẻ, hình tượng tổng tài lãnh khốc cũng bị ném ra sau đầu. ","-[Con bé chết tiệt tại sao bây giờ mới xuất hiện...Em có biết anh cùng mọi người đau khổ thế nào không?? ]","Mộc Hạ Vy gãi gãi đầu, ai kêu anh cùng đám người Tống Hạo Thiên và Hạ Minh là bạn tốt. Mộc Hạ Vy dịu giọng xuống, giọng nói ngọt ngào nũng nịu như rót mật vào tai người nghe.","- Nhiên caca được rồi mà...Chảng phải anh cùng Mộc Duy ca rất nhớ em sao? Tháng nào cũng tới thăm ngôi mộ giả đó nữa...","-[ Ai bảo, anh một chút cũng không nhớ....có phải bố mẹ anh biết em còn sống...phải không?]","-Ân, các bác đều biết. Tối nay hẹn anh cùng Mộc Duy caca tại nhà hàng Phương Đông rồi chúng ta nói chuyện. Moaaa...bai anh.","Chưa để Mộc Du Nhiên như mẹ già quở trách đàn con thơ thêm giây phút nào, Mộc Hạ Vy vội tắt máy. Mộc Hạ Vy cầm lên một đôi airpod đeo lên tai, màn hình máy tình hiện lên một cuộc gọi. Mộc Hạ Vy bấm nghe, lười biếng ngả cả người lên ghế sofa thưởng thức một ly kem vị dâu trên tay.<br>Màn hình máy tính hiện lên hình ảnh của một thiếu niên tầm 20 tuổi, mái tóc đen nhánh được buộc gọn ra phía sau trông vô cùng yêu nghiệt. Hắn thường được gọi là Leo, cánh tay trái đắc lực của Mộc Hạ Vy.<br>Leo đầu màn hình bên kia nhìn thấy boss của mình liền cung kính cúi đầu chào.<br>Mộc Hạ Vy nhoẻn miệng cười một cái, cô nhìn chiếc vòng trên cổ của mình có treo một chiếc nhẫn chim ưng bóng loáng vui vẻ nhìn ngắm nó","-Leo, trong tổ chức Mộc lại có chuyện sao? Mấy tên không sợ chết nào lại tính dòm ngó địa bàn của chúng ta sao?","-[Boss, đám người tàn dư trong dòng tộc William đang mượn thế lực của tổ chức Sát để đánh vào Mộc chúng ta. Boss muốn trực tiếp xử lý đám người đó hay để thuộc hạ ra tay.]","Mộc Hạ Vy gật gật cái đầu nhỏ trông vô cùng đáng yêu. Có vẻ bọn người đó đánh hơi được tin tức cô về nước C nên mới dám hành động lỗ mãng như vậy. Mộc Hạ Vy suy nghĩ một lúc rồi lại cười vui vẻ, các ngón tay thon dài cầm chiếc thìa chọc chọc ly kem đang dần tan.","- Ngày mai tôi sẽ trở về, Leo cậu cử người âm thầm điều tra xem có ai là gián điệp được cài vào tổ chức Mộc, nhớ kỹ trong âm thầm. ","-7h30 tối. Nhà Hàng Phương đông trung tâm thành phố-","Mộc Hạ Vy mặc theo phong cách Classic, một chiếc váy đen của Chanel cùng chiếc áo khoác vải tweed. Tiểu Tư đi bên cạnh soái khí ngút trời, vô cùng cẩn trọng quan sát xung quanh. Mộc Hạ Vy mang một chai sampanh đi vào phòng riêng đã đặt, Mộc Duy cùng Mộc Du Nhiên đã ngồi yên trong phòng. Cô vui vẻ cười híp mắt lắc mạnh chai rượu champagne trong tay, tiếng nắp chai rượu bật ra vang lên một tiếng lớn. Từng bọt sóng trào ra vô vùng đẹp mắt.","- Em trở lại rồi đây....","Hai người phục vụ đứng bên cạnh Mộc Hạ Vy cũng đồng thời bắn lên tràng pháo hoa giấy giòn giã đầy màu sắc. Nhưng trong phòng không chỉ có Mộc Duy và Mộc Du Nhiên mà còn có thêm một vị khách không mời nữa. Hạ Minh.",".....<br>Vote and cmt"]