["Mộc Hạ Vy từ từ thức dậy, cô ngơ ngác nhìn xung quanh một lúc.<br>Nhìn thêm chút nữa Thêm chút nữa......<br>Đây không phải phòng của cô cùng đám Thuỷ Tinh. !!???<br>Bạch Dật từ trong phòng tắm bước ra. Mái tóc còn đang ướt được hắn lấy khăn lau lau.",". -Em dậy rồi sao? Hôm qua sợ làm phiền mọi người trong phòng của em nên anh đành đưa em về phòng của anh.","-Hôm qua anh ngủ ở đâu??","-Tất nhiên là sofa rồi. Em nghĩ linh tinh gì vậy chứ??","Bạch Dật cười cười trông rất cợt nhả. Dĩ nhiên hắn sẽ không nói rằng đêm qua hắn ngủ cùng cô. Và cô là người ôm hắn chặt cứng.<br>Mộc Hạ Vy gật gật đầu thở phào nhẹ nhõm. Cô lại nằm xuống kéo chăn qua đầu. Đã ngủ thì ngủ nốt vậy... Bạch Dật nhìn đồng hồ rồi tiến tới kéo chăn khỏi người Mộc Hạ Vy",". -Mau vệ sinh cá nhân. 30phút nữa chúng ta có tổ chức hoạt động tập thể. Em còn không nhanh là sẽ muộn.","-Không muốn tham gia mà. Cho tôi ngủ đi mà....","Mộc Hạ Vy lại mạnh mẽ kéo chăn trùm lên đầu mình. Bạch Dật lại kéo chăn ra, trực tiếp ẵm Mộc Hạ Vy vào phòng tắm.","-Em mà không tham gia thì lớp cũng sẽ không thể tham gia. Có phải em muốn anh giúp em tắm rửa.","Mộc Hạ Vy vùng vẫy, rồi cũng được Bạch Dật đặt xuống đất",". -Quần áo của tôi.","-Đã chuẩn bị sẵn cho em rồi.","Mộc Hạ Vy dụi dụi mắt rồi đẩy Bạch Dật ra đóng sầm cửa lại Bạch Dật chuẩn bị chút đồ ăn sáng, bày ra bàn ăn. Không quen chuẩn bị một ly sữa bò nóng. Mộc Hạ Vy đi ra khỏi phòng tắm không khỏi cảm than.","-Bạch Dật, đãi ngộ của trường cho anh thật là tốt. Một mình một phòng. Ăn uống có người mang tận cửa.","-Nếu em thích có thể ở đây.","Bạch Dật cười ngọt ngào xoa xoa đầu cô.Mộc Hạ Vy bĩu môi lẩm bẩm trong miệng gì đó. Cô liếc ngang liếc dọc cả bàn ăn. Bạch Dật vừa phết bánh mì giúp cô vừa nghiêng đầu hỏi.","-Em đang tìm gì sao???","-Không có kem sao??","Hai mắt như cún con long lanh nhìn hắn chất vấn. Mộc Hạ Vy thật sự nghiện đến mức không cứu chữa được rồi. Bạch Dật nhíu mày rồi để bánh mì đã làm xong sang cho cô. Không quen đặt ly sữa bò nóng gần cô hơn",". -Em biết bản thân mình bị bệnh dạ dày mà cứ ăn uống như vậy? Em muốn chết sớm sao?<br>Mộc Hạ Vy cúi đầu gặp bánh mì uống sữa. Bộ dạng đáng thương vô cùng. Bạch Dật buồn cười nhìn cô. Cả hai ăn uống trong im lặng đôi khi xuất hiện tiếng cằn nhằn bất mãn của Mộc Hạ Vy.<br>____8 a.m tại bãi biển ___<br>Mộc Hạ Vy cùng Bạch Dật đi tới bãi biển, đầu Mộc Hạ Vy đội một chiếc mũ cói vành rộng, mắt đeo kính râm thời trang che nắng. Bên cạnh còn có Bạch Dật tình nguyện cầm dù che nắng giúp. Mộc Hạ Vy đưa tay che miệng ngáp dài một cái, không quên kéo mắt kính xuống gần mũi liếc xéo Bạch Dật.","-Đã bảo là muốn ngủ rồi mà còn bắt tôi tham gia mấy hoạt động ngớ ngẩn này.&nbsp;&nbsp; Phiền chết đi được.","Bạch Dật mỉm cười xoa xoa đầu Mộc Hạ Vy khiến mái tóc cô rối tung rối mù. Mộc Hạ Vy nổi cáu hất tay Bạch Dật, xù lông nhím với hắn.","-Nói thì nói chứ nghịch tóc tôi hoài là sao? Muốn tôi bẻ gãy tay anh không?","Bạch Dật bỗng cúi người hôn nhẹ lên mái tóc vừa được Mộc Hạ Vy bới lại. Ôn Nhu mà nhẹ nhàng. Mộc Hạ VY cảm nhận rõ da đầu tê dần, các đầu ngón tay bỗng tê liệt. Trái tim đập nhanh đến khó hiểu. Mắt kính râm che đi đôi mắt đang mở to của cô.","-Từ nay không xoa đầu nữa mà hôn được không?","Mộc Hạ Vy đứng bất động một chút rồi nhanh chóng đứng cách khỏi BẠch Dật mấy bước chân. Tên điên này sáng sớm đã làm hành động điên khùng rồi.<br>","-Bị bệnh sao? Dính nước miếng lên tóc tôi thì sao chứ???Bực mình chết đi được.<br>","Bach Dật ôm trán không nói lên lời. Mộc Hạ Vy a Mộc Hạ Vy rốt cuộc thì EQ của em tệ đến nhường nào?<br>Mộc Hạ Vy còn đang khó chịu chu mỏ bất mãn bỗng vai bị ai đó khoác vai lên theo phản xạ liền xoay người bẻ ngược tay đối phương.","-A Aaaaa là tôi là tôi!!! Lâm Hàn Phong mà. Đau quá!!","Mộc Hạ Vy buông tay gãi gãi đầu.","-Xin lỗi nha. Tôi còn tưởng gã nào thiếu đòn chứ.","-Đau quá đền bù bằng một nụ hôn được không?","Vừa nói Lâm Hàn Phong vừa&nbsp; chu chu mỏ ghé sát về phía mộc hạ vy đang đứng. Thực sự đã mất hết cái gọi là liêm sỉ. Bạch Dật đứng cạnh khó chịu liền chen vô giữa đẩy Lâm Hàn&nbsp; Phong cách xa khỏi&nbsp; MỘc Hạ Vy.","-Anh cút xa Tiểu Vy nhà tôi một chút. Anh phá sản sao mà có thời gian rảnh rỗi đến góp vui với chúng tôi vậy?","-Tôi theo đuổi tình yêu của mình thì có gì sai chứ? Đúng không cua nhỏ?<br>","Mộc Hạ Vy không thèm trả lời mà tiến về hàng ghế ở gần đó ngồi xuống. Hất hất mặt về phía Bạch Dật.","-Tôi muốn uống nước dừa. Đi mua giúp tôi đi.","Bạch Dật ôn nhu gật gật đầu liếc xéo Lâm Hàn Phong một cái rồi rời đi.<br>Hắn vừa dời đi thì Lâm Mặc cùng mọi người tới. Lâm Mặc khẽ liếc nhìn Mộc Hạ Vy. Kí ức về đêm qua khá mơ hồ với hắn nhưng hắn tin chắc rằng Mộc Hạ Vy đã xuất hiện.","Bạch Hoa Hoa tiến đến đứng kế bên mộc Hạ Vy đang thảnh thơi ngồi như sếp trên ghế, ánh mắt dán lên người con trai đứng cạnh đó.<br>","-Hạ VY, em đến rồi sao? Vị này là ai vậy?","Bạch Hoa Hoa hai mắt long lanh hướng tới Lâm Hàn Phong đang đứng bên cạnh Mộc Hạ Vy trao ánh nhìn vô cùng ngây thơ khiến cho đối phương bất giác rung động. Tuy nhiên lại không có tác dụng với Lâm Hàn Phong. Trái tim hắn có một nữ hoàng là quá đủ rồi.<br>Lâm Hàn Phong mỉm cười lịch sự giới thiệu bản thân một chút.","-Tôi Lâm Hàn Phong. Rất vui được gặp. Cô là chị gái của cua nhỏ sao?","Mộc Hạ Vy cau mày bất mãn đạp lên người Lâm Hàn Phong một cái.","- Mặt than, anh xem họ tôi và họ chị ta có giống nhau không? Nhân sinh mẫu thân đại nhân chỉ có mình tôi thôi!!","Lâm Hàn Phong nhận ra Mộc Hạ VY đang khó chịu nên cũng cười trừ không nói thêm gì.<br>Bạch Dật quay trở lại với trái dừa tươi trên tay vui vẻ đưa tới trước mặt Mộc Hạ VY.","-Của em đây! Còn mát đó uống đi nào.<br>","-Cảm ơn anh nhiều nha.","Mộc Hạ Vy cũng vô cùng vui vẻ nhận lấy uống một hơi dài rồi thở ra mãn nguyện.<br>Bạch Hoa Hoa bên cạnh khẽ nhíu khẽ mày nhắc nhở","-Hạ Vy, em là con gái có thể uống đàng hoàng được không? Xin lỗi các anh từ bé tính cách của em ấy đã tùy tiện như vậy rồi.","Lâm Phong quay ra nhìn Mộc Hạ Vy cười thật tươi một cái. Hắn thích cô như vậy mà. Cũng không phải lần đầu tiên hắn thấy.","-Cua nhỏ của tôi rất đáng yêu mà. Cô ấy như nào tôi đều thích.","Mộc Hạ Vy không thèm để ý đặt trái dừa đã uống hết vào thúc rác để cạnh đó. Cô vươn người đứng dậy, tầm mắt đặt lên những người đang bước tới.<br><br>","Vote and cmt"]