["Chương 70","Mộc Hạ Vy đeo kính đen ngồi trong gian phòng rộng, bao nhiêu nhà báo phóng viên đều có mặt tại đây. Hôm nay là buổi họp báo về việc ra mắt bộ phim mới do Bạch Hoa Hoa làm diễn viên chính, dĩ nhiên chuyện vui như vậy Mộc Hạ Vy không thể vắng mặt được. Thái độ còn vô cùng thích thú nhìn về phía bục lớn, nhiều ống kính camera như vậy có vẻ rất vui nhộn.<br>Bạch Hoa Hoa khoác tay nam chính của bộ phim xuất hiện lập tức căn phòng trở nên náo loạn, tiếng tách tách của máy ảnh cùng tiếng đèn flash vang cả căn phòng rộng lớn. Bên này Mộc Hạ Vy cũng thích thú vỗ vỗ tay theo số đông, bên cạnh là Tiểu Tư mặt lạnh im lặng ngồi kề bên.<br>Bạch Hoa Hoa ngọt ngào ngồi xuống ghế, nụ cười chuyên nghiệp luôn giữ trên môi không buông.<br>MỘc Hạ Vy tự hỏi rốt cuộc cười như vậy cơ mặt không bị mỏi sao nhưng nhanh chóng im lặng lắng nghe buổi họp báo.<br>Một phóng viên nữ có vẻ như rất trẻ tuổi đứng lên muốn đưa ra câu hỏi, giọng nói qua mic liền vang lên.","- Bạch tiểu thư có tin đồn rằng vai diễn này vốn là của diễn viên nữ Bằng Vân Vân. Không biết tại sao giờ lại là cô?","Bạch Hoa Hoa vén tóc sang một bên, cầm lên chiếc mic, nụ cười trên môi không tắt. Nghe câu hỏi nằm trong tính toán hết cũng vô cùng mà tự nhiên trả lời.","-Tin đồn chỉ là tin đồn, huống hồ tôi và chị Vân Vân quan hệ rất tốt, không có chuyện cướp vai diễn của nhau như vậy đâu!","Mộc Hạ Vy muốn cười một cái, có quỷ mới tin...<br>Một phóng viên nam lại cầm mic đứng lên đưa ra câu hỏi tiếp theo.","- Bạch tiểu thư, nghe nói cô cùng nam chính Bách Uy đang hẹn hò, chuyện này có phải thật không ạ?","Bạch Hoa Hoa e thẹn cầm mic trả lời, bộ dạng thiếu nữ ngọt ngào như muốn hòa tan trái tim những người ở đây. Mộc Hạ Vy bên dưới nổi da ga một trận, không hổ danh diễn viên nữ tiềm năng.","- Tôi và Bách Uy caca chỉ là quan hệ hợp tác, xin các vị ở đây đừng hiểu lầm.","Mộc Hạ Vy có chút khinh bỉ, nam nhân nào cũng trở thành caca của cô ta được. Họ hàng cũng thật rộng.<br>Mộc hạ Vy rung rung chân nhận lấy ly cacao Tiểu Tư mới chạy đi mua cho cô, bình thản nhâm nhi.<br>Câu hỏi rồi lại câu trả lời cứ thế vang lên, qua lại không dứt. Không khí toàn là màu hồng tràn ngập khắp nơi.<br>Một phóng viên nữ nâng gọng kính đứng lên hỏi tiếp.","- Bạch tiểu thư, có thông tin Bạch lão gia cùng Bạch phu nhân liên quan đến một vụ án giết người mà đối tượng còn là cố phu nhân của Bạch gia, cô nghĩ sao ạ?","Bạch Hoa Hoa mặt liền có chút biến sắc, nắm chặt mic trong tay. Câu hỏi này vốn không có trong kịch bản trước. Bạch Hoa Hoa mau chóng điều chỉnh lại nét mặt, đôi mắt lại dâng lên một tầng nước chọc người nhìn thương cảm.","- Chuyện này bản thân tôi cũng không rõ nhưng chắc chắn có người muốn đổ oan cho Bạch gia chúng tôi. Cố phu nhân mất là do hỏng phanh xe trong lúc di chuyển. Mọi người đừng nên tin những lời nói không có chứng cứ mà nghi oan cho Bạch gia chúng tôi.","Nam diễn viên chính Bách Uy bên cạnh thấy người ngọc ủy khuất vô cùng thương tâm vội vàng đưa cho cô ta khăn giấy lau đi nươc mắt đang rơi theo từng hàng.<br>Cả căn phòng im lặng đột nhiên từ cửa đi vào một người phụ nữ trung niên, bộ mặt hung tợn tiến lên nắm lấy tóc của Bạch Hoa Hoa miệng không ngừng chửi lớn.","- Ranh con dám ngủ với chồng bà...Hôm nay mày chết rồi.","Bạch Hoa Hoa yếu đuối la oái oái, mọi người đều hoảng hốt nhìn cảnh tượng trước mặt, không biết đang xảy ra chuyện gì. Người phụ nữ kia trên người toàn đồ hiệu không ngừng túm chặt tóc của Bạch Hoa Hoa. Bảo vệ tiến đến ngăn cản liền bị bà ta trừng lớn kêu mấy người côn đồ bên ngoài vào trong. Tiếng máy ảnh cùng đèn flash lại lần nữa vang lên, lần này còn vang dội hơn.<br>Bách Uy bên cạnh ra sức ôm Bạch Hoa Hoa vào lòng tránh móng vuốt của người phụ nữ kia. Hắn nhận ra đây chính là vợ của đạo diễn bộ phim này.<br>Người Phụ nữ kia thở phì phò mang từ trong túi một xấp ảnh nếm ra.","- Hôm nay tao phải cho tất cả thấy bộ mặt giả tạo của mày...Cái gì mà tiểu hoa đán ngây thơ, cũng chỉ là trèo lên giường đạo diễn để nổi tiếng.","Bên dưới đất la liệt những tấm ảnh của Bạch Hoa Hoa cùng người đàn ông goi là đạo diễn kia, thân mật hôn môi hay ôm lấy nhau tiến vào khach sạn. Bạch Hoa Hoa hoảng loạn trừng mắt lớn lại nghe tiếng vỗ tay từ bên dưới. Mộc Hạ Vy lại là Mộc Hạ Vy.<br>Hai tai Bạch Hoa Hoa ù ù như không nghe thấy gì căm phẫn nhìn Mộc Hạ Vy thản nhiên ngồi vắt chân xem kịch vui.<br>Mộc Hạ Vy nháy mắt lại về phía Bạch Hoa Hoa, lần này cô vô tội nha. Bên cạnh còn có một cô gái khoác áo lông chồn, đeo kính râm sang chảnh. Đôi môi đỏ rượu khẽ nhếch cao. Nữ diên viên hạng A Bằng Vân Vân. Mộc Hạ Vy cô chỉ là đến xem kịch chứ ân oán của mấy người trong showbiz cô nào biết.<br>Bằng Vân Vân thoả mãn cười đứng dậy, nhìn Mộc Hạ Vy gật đầu một cái chào rồi ly khai khỏi căn phòng. Cũng quá là thâm độc đi. Bằng Vân Vân này cũng không phải người tốt lành gì nhưng ai động tới nàng ta thì nàng ta mới cắn trả. Bạch Hoa Hoa có lẽ gây thù với người không nên gây rồi.<br>Cuối cùng Bạch Hoa Hoa phải giả ngất để tránh khỏi hỗn loạn, tin tức về vụ náo loạn của buổi họp báo mau chóng lan nhanh. Bộ phim mới chiếu được mấy tập đầu đã bị đánh giá thấp đến thảm hại, mà phía bên công ty quản lý vẫn chỉ đưa thông báo hiểu lầm và khi nghệ sĩ của họ khỏi bệnh sẽ mở cuộc họp báo đính chính.","Mộc Hạ Vy ngồi trong phòng ăn của nhà hàng quen thuộc bên cạnh còn có Lưu Thủy Tinh, Lưu Sương, Lưu Anh Đào cùng với Lam Cầm. Lương Anh Đào lướt lướt bản tin liền đem khoe trước mặt Lưu Thủy Tinh, không khó để nhận ra trong giọng nói có bao nhiêu phần phấn khích.","- Học tỷ chị xem tin tức chưa? Vô cùng thú vị.","Bên cạnh Lưu Sương hất tay của Lương Anh Đào đang ôm chị mình, không vui lên tiếng.","- Lương Anh Đào, bỏ cái móng heo của cậu ra khỏi người của chị tôi.","Lam Cầm ngồi cạnh Mộc Hạ Vy cùng nhau cạn ly uống một ngụm rượu, sau đó vô cùng ăn ý cùng nhau chén đồ ăn trước mặt không quan tâm câu chuyện của ba người kia.","Lương Anh Đào tức giận càng ra sức ôm chặt cánh tay của Lưu Thủy Tinh, hung hăng ấn lên má nàng một nụ hôn. Còn không quên lè lưỡi trêu ghẹo Lưu Sương.","- Học tỷ chỉ cho một mình tôi hôn thôi, cậu mãi mãi cũng không có đặc quyền đó đâu.","Lưu Sương tức giận không làm gì được ra sức lay lay một bên tay của Lưu Thủy Tinh.","- Chị, em cũng muốn thơm một cái.","Lương Anh Đào dĩ nhiên sẽ không cho phép, cả người như gấu koala bám chặt lấy Lưu Thủy Tinh.","- Không được, học tỷ chỉ hôn một mình em.","Mộc Hạ Vy cùng Lam Cầm lại cạn ly thêm lần nữa, còn thân thiên gắp thức ăn cho nhau không quan tâm đến bên kia.<br>Lưu Thủy Tinh thở dài một cái quay người nắm lấy cằm của Lương Anh Đào chuẩn xác hôn lên môi nàng, sau đó xoay qua xoa xoa đầu Lưu Sương.","- Chỉ có Anh Đào mới có thể hôn. Còn Lưu Sương chỉ có thể ôm.","Lưu Sương xụ mặt cầm ly rượu lên cạn ly cùng Mộc Hạ Vy cùng Lam Cầm. Lại rải cẩu lương đúng là nuốt không trôi.<br>Bên này Lương Anh Đào liền cười tít mắt cọ cọ má mình lên má Lưu Thuỷ Tinh.<br>.."]