["Lâm Hàn Phong đưa Mộc Hạ Vy về đến Mộc gia. Hắn nhìn cô một cái ôn nhu rồi lại nhanh chóng lấy lại vẻ mặt nhăn nhở, trêu chọc cô","-Vậy cô lại nợ tôi rồi. Lần sau gặp cô phải mời tôi đi ăn","Mộc Hạ Vy bĩu môi rồi nheo mắt nhìn hắn. ","-Rõ ràng là anh muốn đưa tôi về tôi có tự nguyện sao? Nhưng tôi đây không chấp. Lần sau tôi sẽ mời anh một bữa. Được chưa??","Lâm Hàn Phong ngả ngớn xoa đầu cô đến rối xù. ","-Số điện thoại của cô để tôi còn đòi nợ","Mộc Hạ Vy liền thản nhiên cầm lấy tay hắn vẽ vẽ tô tô vài ba con số. Lâm Hàn Phong trong lòng không biết bao nhiêu là mật ngọt, đến ánh nhìn cũng ôn nhu như nước. Khoảnh khắc tay non mềm bé nhỏ của cô chạm đến tay thô ráp, to lớn của hắn thì trái tim liền tê dại&nbsp; một trận khó hiểu. Mùi hương nhạt nhạt từ cơ thể cô khiến hắn cảm thấy thoải mái không thôi.<br><i>Mộc Hạ Vy ,Anh muốn bảo vệ em. </i>","-Rồi đó. Tôi vào nhà đây. Tạm biệt. ","Lâm Hàn Phong nhìn dãy số loằng ngoằng trong lòng bàn tay, nhìn một lượt nhìn nhớ lấy nó. Quay sang thì đã thấy Mộc Hạ Vy mở cửa vào nhà. Hắn nhìn theo đến khi bóng cô biến mất. <br><i>Mộc Hạ Vy ,Anh sẽ luôn bảo vệ em. </i>","....<br>Bà ngoại đứng tựa người vào cửa&nbsp; ánh mắt dò xét nhìn cô cháu gái bé nhỏ đang đi vào nhà. ","-Tiểu Vy, chàng trai trẻ kia là ai vậy?Hửm. <br>Mộc Hạ Vy ôm lấy bà ngoại lắc lắc, dụi dụi đầu vào người bà&nbsp; ","-Bà, con và anh ta là trong sáng. Chỉ là trả nợ cho nhau. Không như bà nghĩ đâu. <br>Bà ngoại cười lớn một tiếng. Xoa xoa đầu cô ","-Bà đã nói gì đâu chứ. Haha.. Mà muộn rồi, ngủ thôi chứ... ","Mộc Hạ Vy ôm lấy bà ngoại nhấn môi, hôn một cái vào má bà rồi lon ton lên phòng của mình. ","Mộc Hạ Vy mệt mỏi đóng chặt cánh cửa lại. Cô liền ngã một cái không trọng lực lên chiếc giường êm ái. Đôi mắt khẽ nhắm hờ. Trong đầu là cả một khoảng mông lung triền miên. <br>Tống Hạo Thiên, chỉ cần Anh không xuất hiện tôi sẽ không còn đau. <br>....","Bạch Dật lắc nhẹ ly rượu vang sánh đỏ trên tay, hắn tựa người vào cửa sổ nhìn lên trời hướng lấy ánh sáng thanh dịu của vầng trăng.<br>Môi mỏng tao nhã nhấp một ngụm rượu nhỏ. <br>Bạch Gia?? Hắn có nên thâu tóm để dâng tặng cô không nhỉ? <br>Cười yêu nghiệt một cái, hắn lại hướng mắt nhìn lên khung ảnh nhỏ trên bàn. Là hình của một thiếu nữ đang mỉm cười ôm lấy một chậu hoa lưu ly. Đôi mắt xanh ngọc lộ rõ ý cười. Thật ngọt ngào. <br>Mộc Hạ Vy, muốn bảo vệ được em, Anh phải có thật nhiều quyền lực. <br>Vì cô, hắn đã nỗ lực như thế nào. Cô mãi mãi cũng không biết. <br>Vì cô hắn không từ mọi thủ đoạn. <br>Mộc Hạ Vy, anh chưa từng chán ghét em. Chỉ là bản thân khi đó không có gì không có tư cách bước bên em. <br>Mộc Hạ Vy, giờ thì đừng lo gì cả. Đã có anh bên em. Không ai có thể ngăn cản nổi. <br>....<br>Mộc Hạ Vy<br>Tại một biệt thự nguy nga. Căn phòng tối không lấy một tia sáng. Nam nhân nằm trên giường không ngừng đổ mồ hôi trên vầng trán cao. <br>..Tống Hạo Thiên mơ màng vươn tay ra với lấy thứ gì đó. Trên vầng trán cao lấm tấm mồ hôi. Hai mắt nhắm chặt, lông mày nhíu lại. Một giấc mộng đầy bi thương cuốn sâu lấy tâm trí hắn. Miệng luôn lặp đi lặp lại vài câu giống nhau. ","-Tiểu Vy... Tiểu Vy.... Đừng bỏ anh.... Xin em... Tiểu Vy... Tiểu Vy... quay lại..quay lại với anh","Tống Hạo Thiên bật người dậy khỏi cơn ác mộng đó. Mái tóc hanh vàng ướt đẫm mồ hôi. Đôi mắt hẹp dài kia chất chứa sự bi thương đến tột đỉnh. Lại là giấc mơ đó. Hắn thấy Mộc Hạ Vy nhẹ nhàng nắm tay hắn mỉm cười ngọt ngào. Đôi mắt xanh lưu ly xinh đẹp ánh lên tia sáng khiến trái tim hắn rung động mãnh liệt nhưng sau đó cô quay lưng về phía hắn bước đi mà không quay đầu trở lại. Hắn cố níu, cố gọi nhưng cô không thèm nhìn hắn lấy một cái. Tống Hạo Thiên sợ hãi. Tiểu Vy, hóa ra anh lựa chọn sai rồi. Hóa ra anh không nên lựa chọn việc rời xa em. <br>Tiểu Vy, Anh phải làm sao đây? Không có em thật sự trống trải. <br>Tiểu Vy, sao em không tiếp tục níu giữ mối quan hệ của chúng ta?<br>Tiểu Vy, hóa ra sự trống rỗng trong trái tim anh là khi không có em bên cạnh. <br>Làm sao bây giờ? Em không còn coi anh là mặt trời nữa rồi! <br>Em không còn quan tâm đến anh nữa. Em không còn muốn nhìn thấy anh nữa. <br>Anh sợ rồi. Anh thật sự rất sợ mất em. <br>Mộc Hạ Vy, anh nên làm gì để quay lại như những ngày tháng trước đây? ","Tống Hạo Thiên lấy dưới gối một tấm ảnh có hình hai người một nam một nữ. Là hình cô và hắn của ba năm về trước. Hắn bỗng bật khóc như một đứa trẻ ôm lấy tấm ảnh. Cô không thèm nhìn hắn một cái. Không thèm quan tâm hắn dạo này sống có tốt không. Cô thật sự xóa hắn hỏi khỏi danh bạ cuộc đời rồi. ","-Tiểu Vy... Anh không thể mất em.. Không thể... Làm sao bây giờ..? Anh xin lỗi... Anh sai rồi... Tiểu Vy... Tiểu Vy... Quay lại đi... Anh thật nhớ em. ","Tống Hạo Thiên, có kịp không? ","..<br>..<br>Vote and cmt","Halo các tình yêu của Au... <br>"]