["Mộc Hạ Vy cười lạnh một cái, Sở Ngạo? Là hắn sao? Thật sự là hắn sao? Lưu Thủy Tinh nhận ra điểm khác thường nhưng trong tình huống này nàng cũng không muốn hỏi thêm điều gì.","Nước M đang trong đầu đông, từ trên trực thăng nhìn xuống chỉ thấy một màu trắng xóa của tuyết trời, ánh sáng của các thành phố lớn tạo nên một khung cảnh vô cùng tráng lệ. Đây còn là đất nước nổi tiếng của thế lực hắc đạo và mafia. Một nơi của sự tự do. Nhiệt độ dần giảm xuống nhưng Mộc Hạ Vy không hề cảm nhận được bởi lẽ cả người cô khí huyết dâng trào sôi ùng ục, máu nóng trong người cũng không cách nào giảm đi. Lưu Thủy Tinh khoác cho cô thêm một lớp áo lông cừu, Mộc Hạ Vy cũng không hề phản ứng.","Biêt thự Mộc gia tại nước M nằm ở khu vực ngoại ô của thành phố, nơi đây thường xuyên được tổ chức các cuộc gặp mặt bạn bè của ông bà ngoại Mộc. ","Phi cơ chọn một vùng đất trống gần đó đáp xuống, Mộc Hạ Vy không nghĩ ngợi nhiều một mình nhanh chóng bắt xe về phía biệt thự Mộc Gia, đi thẳng về phía cổng chính. Vẫn còn ánh đèn hắt ra từ phòng khách, ông bà ngoại chắc chắn không sao?? Hai mắt Mộc Hạ Vy đã sớm nhòe dần, đôi má do lạnh mà có chút đỏ lên. Nhưng sự thật ngay trước mắt khiến Mộc Hạ Vy chết lặng. Cô bất động nhìn nền máu đỏ nổi bật trên lớp tuyết trắng tinh khiết, tất cả bảo an xung quanh trên cổ đều có một vết cứa sâu, máu chảy thành sông nhuộm đỏ cả một khung cảnh, cổ họng như có thứ gì đó nghẹn lại không thể phát ra tiếng.","&nbsp;Cô đẩy của chính đi vào vừa hay đúng lúc thấy ông ngoại đang bị một hắc y nhân mặc áo đen đâm một dao thẳng vào tim. Đó là An Nhị Bảo, người đang đứng cạnh hắn là Sở Ngạo đang sững sờ trên tay còn đang cầm khung ảnh của gia đình cô. Mộc Hạ Vy rút dao bên hông lao về phía hai người họ, đôi mắt cô chỉ có hận thù, nhưng cô không phải đối thủ của hắn, sớm đã bị hắn đá một cước ngã về phía ông ngoại Mộc đang hấp hối nắm lấy tay bà ngoại đã mất đi hơi ấm thân nhiệt. Mộc Hạ Vy nén cơn đau bò về phía ông bà ngoại, ngay lúc này cô bật khóc thê thảm nắm lấy tay bà ngoại sớm đã nhuốm máu cọ cọ lên mặt mình.","- Bà ngoại, Tiểu Vy tới rồi.... bà ngoại.... tiểu Vy có phải đến muộn rồi không?","Ông ngoại Mộc nằm thoi thóp cạnh bà ngoại, đôi tay nắm không dời. Hai mắt ông đỏ ngầu, miệng sớm đã phun ra một bụm máu đỏ, ông vẫn nở một nụ cười hiền vuốt nhẹ lấy má của cô. Dùng hết sức để phát ra tiếng nói, âm thanh vô cùng nặng nề.","- Tiểu Vy ngoan...đừng khóc... khóc thật xấu.... ta và bà ngoại con..khụ khụ...phải đi gặp mẹ con rồi...chạy đi...chạy nhanh đi...","Mộc Hạ Vy càng khóc càng thảm, cô ôm chặt lấy tay ông đang để trên gò má mình đã dần mất lực trượt xuống, lắc đầu liên tục.","- Ông ngoại...hức hức... đừng bỏ con... đừng bỏ con mà...","Ông ngoại đưa cho cô một chiếc nhẫn có hình con chim ưng đã có mùi tanh nồng của máu, giọng nói ngày càng yếu dần, đôi mắt cũng mơ hồ mà lim dim nhưng bàn tay kia vẫn nắm chặt tay bag ngoại.","- Bọn chúng... bọn chúng muốn chiếc ghế cao nhất của hắc bang.... cầm lấy nó.... hãy đưa cho bác cả con... Tiểu Vy của ông phải luôn vui vẻ mà sống... chuyện của hắc đạo... con không được nhúng tay vào... nghe lời ông... chạy đi...khụ khụ...","Sở Ngạo vạn lần cũng không dám tin Tiểu Mộc Mộc của hắn là Mộc Hạ Vy, cháu gái của Mộc gia chủ người có thế lực nhất nước M này. Hắn đột nhập vào thư phòng của Mộc gia chủ, tình cờ nhìn thấy tấm ảnh gia đình này. Sở Ngạo vội vàng lao xuống tầng dưới ngăn An Nhị Bảo ám sát Mộc gia chủ nhưng tất cả đã muộn. Hai chân hắn như đeo chì không tài nào nhúc nhích nổi chỉ biết nhìn Mộc Hạ Vy đang ôm lấy ông bà mình gào khóc thảm thiết, cô nhìn hắn đầy hận thù và chán ghét, đôi mắt xanh kia còn lạnh hơn cả nhiệt độ của mùa đông bây giờ. Không...hắn không có ra tay..hắn không biết.","Sở Ngạo đứng trước mặt cô, cả khuôn mặt đều tràn ngâp vẻ hoảng hốt và tội lỗi. Hắn nắm lấy bả vai cô khẽ lắc. Giọng nói đã run đi vài phần","- Tiểu Mộc Mộc, không phải tôi... thật sự tôi không biết...","Phập","Mộc Hạ Vy cười lạnh ghim lên bả vai Sở Ngạo một nhát dao, trong mắt cô chỉ có hình ảnh ông bà ngoại đang im lặng không còn nhịp thở nằm trên mặt đất, chỉ có hình ảnh bà ngoại cười hiền từ xoa lấy mái tóc cô, chỉ có hình ảnh ông ngoại yêu thương tự tay làm một chiếc xích đu cho cô.","Sở Ngạo nhăn mày một cái nhưng không hề phản ứng lại, An Nhị Bảo ở bên cạnh nghe đám thuộc hạ chạy vào báo tin liền nhanh chóng kéo Sở Ngạo đứng dậy định cho Mộc Hạ Vy một nhát dao nhưng Sở Ngạo đã nhanh chóng đá văng con dao trên tay An Nhị Bảo. Sở Ngạo rút con dao trên bả vai mình như không cảm thấy chút đau đớn nào, đưa cho cô cầm nhắm tới trái tim của mình.","- Tiểu Mộc Mộc... em hãy nhắm vào đây mà đâm.","An Nhị Bảo đen mặt nhìn Sở Ngạo, hắn ta bị điên rồi sao? ","- Sở Ngạo cậu bị điên sao? Mau đi thôi, chúng ta bị tập kích rồi","Sở Ngạo coi như không nghe thấy hắn ta nói gì, chung thủy nhìn Mộc Hạ Vy vẫn đang vô hồn ngồi im lặng. Mộc Hạ Vy bật cười thành tiếng, cô lấy tay của mình lau đi những giọt nước mắt vẫn đang tuôn ra, khuôn mặt lem luốc máu đỏ.","- Sở Ngạo, tốt nhất anh nên cút xa tôi một chút,từ nay tôi gặp anh chỗ nào liền không nể tình mà giết chết anh...","An Nhị Bảo nhìn tình hình xung quanh, hắn gấp rút đánh ngất Sở Ngạo rồi vác hắn đi, đám người Lưu Thủy Tinh cũng đến Lưu Thủy Tinh nhìn Mộc Hạ Vy vô lực nắm chặt lấy tay của ông bà, nàng liền biết đã tới muộn rồi. Mộc Hạ Vy cứ luôn lẩm nhẩm lời xin lỗi trong miệng mình như một loại thần chú, Lưu Thủy Tinh ôm lấy người cô vỗ nhè nhẹ tấm lưng mảnh mai đang cố gồng gánh mọi thứ.","- Không sao, cậu còn có tôi bên cạnh.","Tang lễ của Mộc gia chủ được tổ chức ngay tại nước M, vì đây là quê hương của bà ngoại Mộc. Những bông tuyết rơi trắng xóa cả một khung trời, đắp lên khu nhà giăng đầy những dải lụa trắng. Mộc Hạ Vy im lặng ngồi quỳ trước linh cữu của ông bà suốt một đêm dài, không ăn không uống chỉ im lặng quỳ ở đó. Gia đình Hạ Minh thân nhất với Mộc gia nên biết tin sớm nhất. Hạ Minh chua xót ngồi xuống cạnh Mộc Hạ Vy, vuốt nhẹ mái tóc cô.","- Tiểu Vy, từ hôm đó tới giờ em không ăn uống gì. Anh mang chút gì cho em ăn được không?","Mộc Hạ Vy không lên tiếng mà chỉ im lặng lắc đầu, giờ đây tâm trí cô hoàn toàn trống rỗng, cổ họng đã khô đến không phát ra được âm thanh nào nữa.","Tống Hạo Thiên một thân đồ đen cũng mới đáp máy bay xuống liền vôij vàng chạy đến đây, nhìn Mộc Hạ Vy như một cái xác không hồn hắn đau long không thôi.","Tống Hạo Thiên cũng đến bên cạnh vỗ nhẹ vai cô thay lời an ủi, cũng cùng cô quỳ trước đó. Mộc Hạ Vy đã không quan tâm chuyện gì nữa<br>.<br>.<br>.<br>Vote and cmt"]