["Sở Ngạo lần đầu thấy bất lực trước một cô gái, biểu cảm trên khuôn mặt cô khiến hắn không thể lạnh lùng được ","-Được rồi, tôi sai khi hung dữ với cô. Cô ăn mấy thứ này trước đi. Khi nào khỏi hẳn tôi đưa cô đi ăn mấy món đấy. ","Lần đầu tiên hắn nói nhiều như vậy, Sở Ngạo cũng vô cùng bất ngờ với bản thân mình, cư nhiên vì một người mới gặp mà thay đổi thói quen kiệm lời. Mộc Hạ Vy thấy có vẻ hợp lý liền gật gật đầu. ","-Được, đây là số điện thoại của tôi, anh nhớ gọi đó. Không được nuốt lời đâu. ","Sở Ngạo nhìn lòng bàn tay mình bị cô tô tô vẽ vẽ mấy đường, số điện thoại của cô. Cái cô gái này có thật là siêu trộm hàng đầu của tổ chức S không vậy? <br>Mộc Hạ Vy nhất quyết đòi về, không thể để ông bà ngoại lo lắng. Vết thương cũng không nặng lắm. Sở Ngạo cũng muốn cô ở lại đây nhưng vì sự cương quyết của cô mà gật đầu. Cô còn không cho hắn đưa về nhà mà tự bắt taxi, thật lạ đi. <br>Hắn nhìn theo bóng xe chở cô đi rồi ly khai khỏi nơi đó, mang tài liệu mật về cho tổ chức. Tương lai còn nhiều cơ hội gặp lại, không gấp, nhìn mấy nét bút trên tay khoé miệng bất giác nhếch lên trong giây lát. ","-----","Mộc Hạ Vy về nhà khá muộn, cô nói rằng đi dự sinh nhật của một người bạn để trấn tĩnh ông bà ngoại. Cô nhanh chân đi lên phòng, không muốn bị nghi ngờ. <br>Sáng sớm tỉnh dậy, cô tắm rửa vscn rồi chuẩn bị đến trường. Cô đã hứa với ông bà ngoại hôm nay đi rồi l học nên không thể thất hứa. <br>Ông bà cũng không biết việc cô bị thương, cô chỉ cần cẩn thận vết thương thôi. <br>Mộc Hạ Vy sách cặp rồi ngồi lên xe riêng của gia đình, cô sao có thể tự lái xe trong tình trạng vai bị thương được chứ. <br>Bánh xe dừng chân tại học viện Thánh Duy, bước ra khỏi xe cadillac là một đôi chân trắng trẻo thon mịn. Mộc Hạ Vy xách cặp lên vai, chào lễ phép tài xế rồi đi vào trong, ngước lên nhìn một cái thật hoàng tráng quá đi. Mọi người đều nhìn cô lạ lâm. Nữ sinh mặt dày trong truyền thuyết Mộc Hạ Vy thật sao? Luận về khí chất có vẻ không phải! <br>Ở một bên cổng trường, một chiếc xe hơi màu đen dựng ở đó, trong xe Tống Hạo Thiên nhìn vào thiếu nữ đang há miệng cảm thán đầy đáng yêu Mộc Hạ Vy. Hắn chỉ là vô tình đi ngang thấy cô bước xuống xe riêng thuận tiện nhìn cô xem có bắt nạt Bạch Hoa Hoa không mà thôi. Chẳng có ý gì hết. Hắn sẽ không quan tâm cô đâu. Chỉ là vô tình thôi. Thấy bóng cô khuất dần, Tống Hạo Thiên suy tư một lát rồi bảo tài xế riêng cho xe chạy, ly khai khỏi đây. <br>Cô hiên ngang đi vào mặc kệ ánh mắt của bọn họ. Cô cũng đâu có làm gì sai, nhìn cô đặc biệt vậy, chắc tại cô đẹp quá mà. <br>Mắt xanh lưu ly mở to nhìn cảnh vật, thật sự quá khoa trương rồi. Không hổ danh là học viện thuộc top đầu thế giới. Ngay cả đường đi cũng lát gạch đá tốt nhất. Vòi nước còn thêm hiệu ứng đèn chiếu sáng. Cây kiểng đều thuộc dạng quý hiếm, đắt đỏ. Hoa thủy tiên hồng nhạt mỏng manh bao trùm một góc.&nbsp; Mỗi nơi một màu hoa khác nhau. <br>Mà to vậy đi cũng thật mỏi chân nha. <br>Mộc Hạ Vy nhóm ngó xung quanh, cô là không biết đường mà. <br>Trong khi cô đang mò đường vào lớp thì cổng trường đã có thêm hai chiếc siêu xe đến. Không ai hết là nam nữ chủ. Bạch Hoa Hoa được Lâm Mặc nắm tay đỡ xuống xe. Lâm Mặc chính là vị hội trưởng trong mơ của biết bao nữ sinh trong trường học, hắn luôn luôn tỏ ra ấm áp lịch thiệp nhưng bản chất lại vô cùng tàn ác, giống như một con sói hiểm ác được bao bởi lớp lông mềm mại. Tiếp sau là Bạch Dật, anh trai của Mộc Hạ Vy cùng Bạch Hoa Hoa, nhưng Bạch Dật lại là con nuôi được mẹ của Mộc Hạ Vy đem về, từ bé đã rất thông minh nên khi 15 tuổi hắn đã bắt đầu xây dựng thế lực riêng cho mình một cách bí mật. Hắn năm nay đã 19 tuổi cùng tuổi với Lâm Mặc. Còn Mộc Hạ Vy cùng Bạch Hoa Hoa mới có 18 tuổi. <br>Bạch Hoa Hoa e thẹn nở một nụ cười xinh đẹp đứng bên Lâm Mặc. <br>Bạch Dật nhòm ngó xung quanh, hôm nay sao hắn lại thấy thiếu thiếu gì đó. Chính xác là đứa em gái không cùng huyết thống đã bị đuổi ra khỏi nhà từ mấy tháng trước. Tâm trạng liền cảm thấy không vui. Mặc dù bị cô đeo bám làm phiền nhưng hắn mặc kệ, không phản ứng dữ dội như Lâm Mặc. <br>Khuôn mặt hắn vẫn luôn giữ một biểu cảm nhìn mọi người. <br>Lâm Mặc thấy lạ, nghe nói Hạ Vy đã xuất viện hôm nay đến trường mà tại sao không thấy bóng dáng của cô. Mọi khi hắn bước chân vào công cô không biết từ đâu đã chạy ra bám hắn. <br>Bạch Hoa Hoa cười muốn cứng miệng luôn rồi. Mộc Hạ Vy tại sao không xuất hiện đóng vai ác nữ cơ chứ.... ","Mộc Hạ Vy làm tâm trạng những người ngoài kia rối loạn không ít mà bản thân bị lạc đến cái nơi quỷ quái nào rồi. Cô lạc rồi lạc thật rồi!! <br>.<br>.<br>.<br>Vote and cmt"]