["Mộc Hạ Vy lơ đãng bước đi trên con đường trở về nhà. Cô vẫn bận lòng về những câu nói của Bạch Dật. <br>Rốt cuộc hắn biết những gì? Hắn sao lại khác so với những gì cô tưởng tượng đến vậy? Bạch Dật thật khác. ","Mộc Hạ Vy lắc lắc đầu cho tỉnh táo. Cô nhìn xung quanh, phát hiện ra bản thân mình đang đứng trước quán trà mà lần trước cô cùng Tống Hạo Thiên hủy đi hôn ước. Nơi này gắn bó với cô cũng thật lâu đi. Ngay cả khi Tống Hạo Thiên không còn quan tâm cô thì cô vẫn đến đây thường xuyên. .","Nhớ ba năm trước, khi đến quán mà không có Tống Hạo Thiên đi cùng. Ông chủ hỏi cô hắn tại sao không đến. Cô chỉ ngọt ngào mỉm cười nói hắn bận. Sau đó liền gọi một cafe đen và một trà hoa cúc. Bản thân uống trà hoa cúc còn cafe đen để bên đối diện. <br>Rất nhiều lần sau nữa, cô cũng chỉ đến một mình, vẫn ngồi chỗ đó, vẫn gọi một cafe đen và một trà hoa cúc nhưng chỉ có mình cô. Ông chủ lắc đầu quay mặt đi. Cô gái nhỏ luôn đến đây vào cuối tuần, luôn ngồi trầm tư nhìn hoa lưu ly qua tấm kính của cửa sổ. Luôn thẫn thờ nhìn ly cafe đen dần nguội lạnh. Chàng trai kia có lẽ đã quên cô gái nhỏ rồi. ","Mộc Hạ Vy đẩy cửa bước vào quán. Cô vô tình đảo mắt xung quanh liền thấy Tống Hạo Thiên đang ngồi một góc uống một ly cafe đen. Tim chợt nhói lên một cái đau đớn. <br>Thì ra nói buông bỏ thì dễ nhưng để thật sự buông bỏ lại rất khó<br>Mộc Hạ Vy di chuyển đôi mắt nhìn ông chủ, đã lâu rồi rất lâu rồi. Mộc Hạ Vy không để ý Tống Hạo Thiên đang bước về phía mình. ","-Ông chủ, Tiểu Vy muốn một trà hoa cúc mang về","Ông chủ nhìn cô rồi lại nhìn sang Tống <br>Hạo Thiên. Cả hai đều đã lớn rồi. Nhưng dường như tình cảm lại thay đổi. Không còn là cô gái nhỏ bám lấy tay chàng trai ngọt ngào gọi tên. Không còn là chàng trai mỉm cười nhẹ xoa đầu cô gái nhỏ. Cả hai bây giờ thật xa cách. ","-Hai đứa thật lâu rồi mới tới đây. Khi nào cưới vậy? Chẳng phải hai đứa có hôn ước sao Tiểu Vy, Tiểu Thiên? ","Mộc Hạ Vy mỉm cười ngọt ngào với ông chủ, đuôi mắt cong lên. ","-Bọn cháu chia tay rồi. ","Tống Hạo Thiên khựng lại, lồng ngực đau đến khó thở. 'Chia tay' hai từ này phát ra từ cô sao khiến hắn đau như vậy? Hắn nhìn cô, nhìn thật lâu. Hắn phải chăng quên đi điều gì đó? <br>Mộc Hạ Vy trả tiền rồi chào ông chủ để đi về. Tống Hạo Thiên vẫn đứng đó, ngẩn ngẩn ngơ ngơ. Hắn nhận ra điều gì đó liền thanh toán rồi đuổi theo cô. <br>Bóng người nhỏ bé đi trên đường đầy lá vàng. Ánh đèn trong đêm càng thêm vẻ u buồn cô đơn. Hai tay ôm chặt cốc trà níu lấy hơi ấm từ nó. <br>Mộc Hạ Vy Anh dường như đánh mất thứ quan trọng của cuộc đời mình rồi. Dường như quên đi một người quan trọng của cuộc đời mình rồi. ","-Tiểu Vy, anh đưa em về. Trời tối rồi rất nguy hiểm. ","Mộc Hạ Vy uống lấy một ngụm trà ấm. Không biểu cảm, bước chân không có dấu hiệu dừng lại. <br>Tống Hạo Thiên nhanh chân bước đến cầm lấy một bên tay cô. ","-Tiểu Vy, nói gì đó với anh được không? ","Xin em đừng im lặng vậy! Em có thể đánh anh, mắng anh là đồ tra nam, là đồ tồi nhưng đừng im lặng vậy! <br>Anh biết tại sao bản thân luôn ngồi trong xe trước cổng trường chỉ để nhìn em bước vào trường. <br>Anh biết tại sao bản thân lại ngồi hàng giờ nhìn chiếc điện thoại để đợi tin nhắn từ em. <br>Anh biết tại sao bản thân lại luôn thích đến những nơi anh và em từng đến. ","Hóa ra, Anh vốn không phải không yêu em.<br>Mà là lòng tự tôn luôn nhắc anh không được yêu một người mang thối danh đầy người. <br>Anh không nhận ra em đã từng cô đơn như nào. Em đã từng có thời gian khổ sở ra sao. <br>Xin lỗi, Anh sai rồi. <br>Anh không nên bỏ mặc em. Không nên nghĩ sự quan tâm của em giành cho anh là điều hiển nhiên. ","Mộc Hạ Vy cười nhẹ một cái. Tay cầm ly trà khẽ run rẩy. ","-Anh coi tôi là gì? Thích thì đến không thích thì đi sao? ","-........","-Trà nguội rồi. Bỏ thôi. ","Ly trà trên tay bị Mộc Hạ Vy ném thẳng vào sọt rác ngay bên đó. Đôi mắt xanh vốn dĩ luôn lấp lánh đáng yêu nhưng bây giờ chỉ có sự lạnh lẽo, bức người nhìn đến khó thở. Ánh mắt dù chỉ là lướt qua cũng đủ để cho người khác thấy rõ hàn khí. <br>Mộc Hạ Vy luôn mang bộ dạng tươi cười như hoa với mọi người nhưng với người đàn ông này cô không thể nữa rồi. <br>Hóa ra, sức chịu đựng của cô trước hắn lại kém đến vậy. <br>Tống Hạo Thiên đứng bất động, trái tim như một ly thủy tinh bắt gặp ánh mắt đó mà vỡ tan thành từng mảnh vụn. Đây mới chân chính là cảm giác khi bị người mình yêu từ chối. Cảm giác trước giờ hắn chưa có ở bất kì người phụ nữ nào. ","Mộc Hạ Vy thân hình khẽ run rẩy. Nói không đau chính là nói dối. Nói không hận chính là nói dối. Nói không còn tình cảm cũng chính là nói dối. <br>Tống Hạo Thiên từng là mặt trời nhỏ trong lòng cô. Là người kéo cô thoát khỏi bóng đêm cô độc. Hắn từng quan trọng trong lòng cô như nào hắn chắc cũng không tưởng tượng được. ","Tống Hạo Thiên không có ý định để cô đi. Hắn lần nữa bắt lấy cánh tay mảnh khảnh của cô, trực tiếp ôm vào lòng. ","-Tiểu Vy, anh sai rồi. ","Mộc Hạ Vy cười nhạt. Một câu sai là xong sao? Một câu sai làm những vết thương trong lòng lành sẹo sao? Một câu sai đổi lại được những năm tháng âm thầm bên anh sao? <br>Mạnh mẽ mang Tống Hạo Thiên đẩy ra, cô xinh đẹp vuốt lấy gương mặt như tượng tạc của hắn. ","-Trà đổ đi rồi, tôi sao lượm lại được? ","Mộc Hạ Vy xoay người ly khai.<br>Cô lặng lẽ ngước mặt lên trời. Nước mắt cũng lặng lẽ thu vào trong. <br>Tống Hạo Thiên chôn chân tại chỗ. Đau đến muốn gục ngã. Tống Hạo Thiên, rốt cuộc thì mày đã làm gì vậy? Ngay cả hôn ước để níu chân cô ấy mày cũng hủy đi. Tại sao lại ngu ngốc đến vậy? <br>.....<br>....","-Cua nhỏ!! ","Mộc Hạ Vy xoay người theo tiếng gọi. Cái giọng này không ai khác ngoài tên mặt thân Lâm Hàn Phong.<br>Lâm Hàn Phong từ trong xe hơi bước ra. Hắn vui vẻ đi tới. ","-Cua nhỏ cô đi đâu vậy? Tối vậy mà còn lang thang ở đây. Mau, tôi đưa cô về. ","-Mặt than. Tôi còn nợ anh sao? Anh có cần phải như cô hồn vất vưởng theo bám tôi vậy không? ","Lâm Hàn Phong nhe răng cười tươi. ","-Tôi lo cho cô mà. Thôi được rồi, mau lên xe đi. Sương ngày càng dày. Cô không sợ cảm chết sao? ","-Tôi mới không thèm nhưng nể mặt anh nài nỉ vậy nên tôi đi. ","Mộc Hạ Vy cũng cảm thấy mỏi chân, hắn nói cũng phải. Sương đêm ngày một nhiều, nơi này còn không thấy bóng dáng của một chiếc taxi nào. Điều gì có lợi thì làm vậy. <br>Mộc Hạ Vy ngồi ghế phụ cạnh Lâm Hàn Phong. Cô quay mặt nhìn mọi thứ qua lớp kính chắn.<br> Đêm, mọi thứ thật im lặng. <br>.<br>.<br>.<br>Vote and cmt <br>3/11/2019","Au thất tình.... <br>.."]