["<br>Editor: Xuyên Bối Hầm Lê","Beta: Aki Re","Ninh Mông nhíu mày: \"Anh muốn nói cái gì?\"\"Mông Mông, chỉ có em là không giống.\" Đôi mày kiếm của Lãnh Vân Đình hạ xuống, lập tức trở thành đôi mắt đào hoa thon dài tràn ngập đa tình.<br><br>Người khác mà không cẩn thận nhìn vào sẽ luân hãm vào ánh mắt ấy: \"Chỉ có em, từ trước đến nay đều không có nhìn tôi lấy một lần.\"Ninh Mông lại lùi ra phía sau một bước: \"Xin hỏi, anh từng ở tại Đôn Hoàng sao?\"\"Ý em là gì?\"\"Vẽ vời nhiều.\"Lãnh Vân Đình ngây người một giây.Ninh Mông đi vòng qua anh ta, còn không lưu tình chút nào ném một câu: \"Đối với đàn ông có da mỏng như anh, tôi không có hứng thú.\"Lãnh Vân Đình nghe vậy thân thể bỗng cứng lại.Giang trợ lý cẩn thận nhìn, suy nghĩ hỏi: \"Tổng tài?\"\"Gọi cho tôi người làm đẹp giỏi nhất!\"\"Người làm đẹp?\"Mặt Lãnh Vân Đình như điêu khắc, cái mũi thẳng được ánh sáng chiếu tới có thêm phần sắc nét, người khác nhìn vào không rét vẫn run.<br><br>Hai tròng mắt đen nhánh tựa như hồ sâu không đáy, nhìn không thể đoán được chính xác đang nghĩ gì, thần bí khó lường.<br> <br><br>Anh ta a một tiếng, ngữ khí hùng hồn nói: \"Tôi muốn kéo da.\"Giang trợ lý: \"......\"Ninh Mông cảm thấy may mắn, từ lúc về nhà đến giờ cô không còn thấy một cậu nhóc ngồi xổm trước cửa nhà mình nữa.<br><br>Trong tiềm thức cô hơi sợ cậu nhóc ấy xuất hiện, mặc dù nhìn trên người cậu ta tích đầy vết thương nhưng nhìn bộ dạng không hẳn là nguy hiểm.Đến 10h tối, Ninh Mông vừa tắm rửa thoải mái xong, đang định đi ngủ thì bên ngoài cửa có tiếng gõ khiến cô chú ý tới.<br><br>Cô đi ra nhìn qua ống nhòm cửa thì thấy có một thiếu niên đứng bên ngoài đang cúi đầu, tay còn ôm mèo nhỏ và trên người mặc bộ đồng phục học sinh.Đèn ở ngoài hiên chiếu sáng xuống có chút u ám, thiếu niên kia đứng đợi ngoài của dường như cũng hiện sắc thái u ám theo.Ninh Mông dùng một tay đỡ trán, cô rối rắm đứng chờ tầm một phút rồi lại nhìn qua ống nhòm xem.<br><br>Vẫn là thân ảnh thiếu niên qua ống nhòm đứng chờ ở đó không nhúc nhích.<br><br>Cô nghĩ cậu ấy đích thị là \"đóa hoa tổ quốc\", kiên nhẫn đứng chờ hơn cô tưởng nên cũng thôi chần chừ nữa, Ninh Mông chậm rãi mở cửa ra xem chuyện gì.Ánh sáng từ cánh cửa được mở ra chiếu lên trên người thiếu niên giống như xua tan một chút khói mù u ám.Thiếu niên ấy hơi ngước mắt lên, cô thấy trong khóe mắt cậu còn đọng chút nước.<br><br>Cậu tựa hồ không biết biểu hiện cảm xúc như bi thương, trên mặt vẫn chưa có biểu tình giao động nhiều.<br><br>Môi cậu khẽ nói nhưng âm thanh rất nhỏ: \"Nó rất đau....!tôi không biết làm thế nào mới có thể giúp nó...\"Ninh Mông giờ mới chú ý tới vật trong lồ ng ngực cậu, mèo nhỏ đang nằm im không chút cựa quậy.<br><br>Cô cẩn thận nhìn mới phát hiện nó trông nhợt nhạt yếu ớt, tiếng thở phập phồng nhẹ, không những vậy trên người cậu còn có dính chút máu.\"Phải đưa nó đến bệnh viện thú y thôi.\"Thẩm Dạng im lặng nhìn cô.Ninh Mông thở dài, cô bây giờ đi ra ngoài còn chưa kịp thay đồ.<br><br>Trên người mặc mỗi váy ngủ mà chỉ khoác tạm áo khoác rồi vội vàng lái xe chở theo cả người lẫn mèo tới bệnh viện thú y.Bác sĩ thú y nói cần phải làm phẫu thuật cho mèo con, hiện giờ ở ngoài hành lang không còn khách đứng đợi mà chỉ có mỗi Ninh Mông cùng Thẩm Dạng, nên hai người ngồi ở ngoài phòng phẫu thuật chờ.Ninh Mông giờ mới hỏi cậu: \"Sao lại thế này?\"\"Nó chạy ra giữa đường......\" Thẩm Dạng cụp mắt xuống u ám nói, \"Tôi không kịp kéo nó lại.\"\"Không phải lỗi của cậu.\" Ninh Mông an ủi, bản thân cậu còn chưa lo được mà đã muốn lo cho một con mèo không chủ.<br> <br><br>Có người bầu bạn bên cạnh, trong lòng dường như muốn nói nhiều hơn.Thẩm Dạng bỗng nhiên thấp giọng hỏi: \"Một ngày nào đó, tôi cũng sẽ chết ở trên đường như thế, đúng không?\"Ninh Mông dừng lại một chút: \"Sao cậu lại nghĩ vậy?\"\"Nếu như tôi cũng chạy ra giữa đường, có phải cũng không ai cứu tôi không?\" Con ngươi cậu ảm đạm thiếu ánh sáng giống như đã làm việc tốt nhưng sắp bị người khác vứt bỏ.Ninh Mông chỉ biết nói một câu khô khốc: \"Trên thế giới này chắc chắn còn người tốt mà.\"\"Người tốt......\" Lông mi cậu khẽ run rồi nhẹ nhàng chớp đôi mắt, bóng đêm sâu trong mắt cậu như trầm tĩnh rồi dừng trên mặt cô thành ngữ khí nhẹ nhàng mà thong thả: \"Có thể......!cô có thể ôm tôi một chút được không?\"Ninh Mông còn chưa có mở miệng trả lời, thân ảnh thiếu niên mặc bộ đồng phục trắng đã được giặt trước đó giờ dính chút máu ấy hơi cúi xuống.<br><br>Nhận ra vấn đề, Thẩm Dạng thấp giọng nói: \"Xin lỗi, tôi nên đi lau lại quần áo mình một chút, rồi quay lại cùng cô nói chuyện tiếp.\"Không thể không phủ nhận, lúc nãy trong lòng cô có hơi run một chút..<br><br>"]