["Nữ cảnh sát an ủi cậu rất đúng lúc: \"Cậu đừng sợ, nghĩ ra gì thì cứ nói cho tôi biết, chuyện của Thẩm Dục, cậu biết được bao nhiêu?\"<br><br>Có lẽ là giọng nói nhẹ nhàng của nữ cảnh sát mang lại cho người ta cảm giác êm dịu có tác dụng trấn an, cảm xúc của Thẩm Dạng dần dần bình tĩnh lại, nhưng tay cậu vẫn vô thức run rẩy, dường như cậu đang muốn cố gắng giữ bình tĩnh nhưng trong giọng nói vang lên lại có gì đó phập phồng vẫn là bán đứng cậu.<br><br>\"Hôm đó Tiểu Dục về rất muộn, mẹ và Tiểu Dục cãi nhau, tôi không muốn hai người cãi nhau, nhưng tôi không có cách nào cả, tôi trốn trong phòng, sau đó.. Bên ngoài không còn tiếng động nữa, tôi tưởng mẹ tôi và Tiểu Dục đã cãi nhau xong nên tôi lặng lẽ lén lút mở cửa đi tới phòng khách, sau đó tôi nhìn thấy Tiểu Dục đã ngất xỉu trên sàn nhà, và.. Trong tay mẹ tôi đang cầm con dao phay làm bếp..\"<br><br>Nam cảnh sát nhíu mày: \"Thẩm Dục bị thương do mẹ cậu gây ra, cậu không nghĩ ngăn cản lại sao?\"<br><br>\"Tôi.. Không dám..\" Thẩm Dạng mím môi nhẹ, giọng nói trở nên nhỏ hơn: \"Từ nhỏ đến lớn, mẹ tôi đã dạy dỗ tôi là bà ấy sinh ra tôi và nuôi tôi, thật sự không dễ dàng chút nào. Bà ấy vốn có thể không sinh ra tôi, hoặc là sau khi sinh ra tôi thì có thể ném tôi vào thùng rác nhưng bà ấy vẫn cố gắng chịu vất vả để nuôi tôi lớn. Vì vậy tôi phải biết ơn bà ấy suốt cuộc đời, cả đời này tôi không thể làm trái bất kỳ quyết định nào của bà ấy, nếu không..\"<br><br>\"Nếu không thì sao?\"<br><br> <br>\"Nếu không..\" Các đốt ngón tay của Thẩm Dạng trở nên trắng bệch: \"Nếu không bà ấy sẽ không chút do dự vứt bỏ tôi. Tôi không thể bị mẹ vứt bỏ..\"<br><br>Nữ cảnh sát ghi vào sổ rằng bà ta là một \"người mẹ rất thích kiểm soát, đứa trẻ bị bạo hành tâm lý và thể xác trong nhiều năm đã phát triển tính cách hèn nhát, phục tùng và vặn vẹo\".<br><br>Nam cảnh sát tiếp tục hỏi: \"Chuyện gì xảy ra tiếp theo?\"<br><br>Thẩm Dạng từ tốn nói: \"Sau đó.. Tôi nhìn thấy máu, tôi rất sợ.. Tôi muốn đưa Tiểu Dục đi bệnh viện nhưng mẹ tôi đã gọi tôi vào phòng, nói sẽ đưa Tiểu Dục đi đến bệnh viện nên tôi vào phòng, sau đó.. Tôi nghe thấy tiếng lách cách.\"<br><br>\"Ngày hôm sau cậu không thấy Thẩm Dục, cậu có thấy kỳ lạ không?\"<br><br>\"Tôi hỏi mẹ thì mẹ nói Tiểu Dục đang ở bệnh viện, sau đó lại nói Tiểu Dục tức giận bỏ đi..\"<br><br><br>\"Cậu có bao giờ nghi ngờ những lời này không?\"<br><br>Thẩm Dạng lắc đầu nói: \"Không bao giờ được nghi ngờ lời mẹ nói, bởi vì lời mẹ nói đều đúng.\"<br><br>\"Vậy.. Tâm trạng của mẹ cậu dạo gần đây có gì bất thường không?\"<br><br>Thẩm Dạng dừng một chút rồi nói: \"Có lúc mẹ tôi nói, mẹ chỉ có tôi, sẽ đối xử tốt với tôi, có lúc mẹ sẽ ôm tôi gọi tên Tiểu Dục. Sau này.. Bà ấy nói bà ấy nghe thấy Tiểu Dục gọi bà ấy..\"<br><br>Nam cảnh sát trầm ngâm một lát rồi nói: \"Tuy ở bên bờ sông không có camera nhưng chúng tôi phát hiện được trên đường dẫn ra sông có camera. Camera cho thấy mẹ của cậu đã xách túi của mình ra sông vào đêm ngày 13, vì vậy chúng tôi có lý do để tin rằng bà ấy đã nhảy xuống sông do bị k1ch thích tinh thần.\"<br><br>Ánh mắt Thẩm Dạng có chút hoảng hốt, giống như những con thú nhỏ bị nhốt mất chủ, một khi không có người chỉ bảo mệnh lệnh thì chúng sẽ không biết phải làm sao.<br><br>Sau khi ghi \"không có ý thức chủ quan\" vào sổ biên bản, nữ cảnh sát đặt bút xuống.<br><br>Nam cảnh sát bên cạnh trầm ngâm một lúc rồi nói: \"Cậu có thể về. Nếu có chuyện gì chúng tôi sẽ liên lạc lại với cậu sau.\" <br>"]