["<br>Editor: Omaka","Beta: Aki Re","Bên ngoài trời còn đang mưa, Ninh Mông cũng không có lạnh nhạt đến mức đuổi cậu ra ngoài trời vẫn còn đang mưa kia.<br><br>Hiện tại nếu đuổi cậu đi thì lúc nãy cô bất đắc dĩ cho cậu vào cửa, không những vậy còn cho cậu tắm rửa một cái, không phải là uổng phí sao?Vào khoảng mười một giờ, Ninh Mông đi đến chỗ ghế sofa cậu đang ngồi rồi nói: \"Chỉ mỗi buổi tối hôm nay thôi đấy.<br> <br><br>Ngày mai sau khi cậu thức dậy thì phải tự mình rời đi.<br><br>Tôi đi nghỉ ngơi trước đây...\"Thẩm Dạng vẫn còn đang quấn mình trong chăn, ngoan ngoãn gật đầu đáp lại.Trước khi bước vào phòng, cũng không biết Ninh Mông nghĩ tới cái gì mà lại nói thêm một câu: \"Thật ra cậu rất thông minh.<br><br>Nếu có thể thì về sau cậu nên chú ý hơn vào việc bảo vệ tốt bản thân mình, tránh để bị thương lần nữa.\"Cậu lặng lẽ nhìn bóng dáng của cô bước vào phòng rồi cuối cùng bị một cánh cửa chắn mất tầm nhìn.Ngày hôm sau, khi Ninh Mông rời giường rồi đi đến phòng khách thì thấy người nằm ngủ trên sofa ngày hôm qua đã biến mất.<br><br>Tất cả đồ vật đều đã được sắp xếp gọn gàng giống như nơi này chưa từng có người ngoài nào tới đây.<br><br>Ngoại trừ một bông hoa cúc nhỏ màu trắng trên bàn trà còn ở đó để nhắc nhở cô rằng hiếm khi cô có lòng tốt đưa một thiếu niên về nhà mình như ngày hôm qua.Ninh Mông nghĩ rồi quyết định vẫn nên để đóa hoa cúc dại này bỏ vào một cái bình nhỏ có chứa nước.\"Cậu có chắc rằng hôm nay Mông Mông sẽ đến nơi này không?\" Lãnh Vân Đình hỏi với giọng lạnh lùng như thể nếu anh ta không nhận được một đáp án chính xác thì anh ta sẽ sa thải người trợ lí này.Người trợ lý trẻ cúi đầu và nói: \"Căn cứ theo điều tra thì Ninh tiểu thư chắc chắn sẽ đến khách sạn này để tham dự một bữa tiệc khởi động máy \"Lãnh Vân Đình tạm thời bình tĩnh lại rồi bước vào cửa khách sạn.<br><br>Ngay lúc anh ta vừa bước vào cánh cửa được một giây thì dường như ngửi thấy được mùi của kẻ thù.<br> <br><br>Anh ta nhìn thẳng về phía trước, đúng lúc chạm ánh mắt với người đàn ông đang ngồi trên xe lăn.Cả hai bên đều dừng lại, không có bất cứ sự chuyển động nào chỉ có ánh mắt là giao tiếp với nhau mà mùi thuốc súng đã tràn ngập trong không gian.Bọn họ cũng chưa từng gặp nhau trước đó nhưng đều là tổng tài bá đạo nên hai người họ đều ăn ý xem kỹ đối phương, dùng cách nói thông thường mà nói thì chính là một núi không thể chứa hai hổ.Trong một thế giới, hiển nhiên cũng chỉ có thể có một nhân vật có sức ảnh hưởng lớn là đủ rồi.Trận chiến không tiếng động giằng co một hồi lâu, cuối cùng đã bị đánh vỡ bởi sự xuất hiện của Tô Thiên Thiên.\"Ngài Nghê, điện thoại di động của ngài bị rơi!\" Tô Thiên Thiên thở hổn hển chạy tới, trong tay còn cầm một cái di động màu đen.Nghê Lưu Bích giơ một bàn tay bó bột ra rồi hơi mỉm cười: \"Cảm ơn cô Tô.\"Người trợ lý đi theo bên người Nghê Lưu Bích vội vàng lấy điện thoại thay cho Nghê Lưu Bích, hơn nữa cũng chân thành cảm ơn: \"Cũng may Tô tiểu thư đã đưa, cái này là điện thoại Ip 10plus bên trong có chứa rất nhiều tài liệu, văn kiện, nếu mất nó thì sẽ có phiền phức lớn.\"Người trợ lý nói nhiều như vậy đơn giản là đã nhìn ra Nghê Lưu Bích có ý với Tô Thiên Thiên, cho nên anh ta chỉ trợ giúp thôi.Quả nhiên, Nghê Lưu Bích thuận thế nói: \"Nếu về sau có yêu cầu gì, cô có thể tới tìm tôi.\"\"Ngài quá khách khí rồi...!Đó chỉ là một cái di động mà thôi.\" Tô Thiên Thiên bỗng có cảm giác được sủng ái mà lo sợ.\"Ha...\" Người đàn ông bên kia thấp giọng cười, \"Giang trợ lý, có chỗ đỗ xe cho chiếc Ferrari phiên bản giới hạn của tôi chưa?\"Người trợ lý trả lời: \"Khách sạn đã cho người chuyên môn mở một bãi đậu xe Vip chuyên dùng cho tổng tài đỗ xe rồi.\"Nghe thấy âm thanh, Tô Thiên Thiên ngẩng đầu nhìn lên rồi mới kinh ngạc phát hiện ra rằng Lãnh Vân Đình cũng ở chỗ này, chỉ là không biết vì sao, Lãnh Vân Đình thoạt nhìn so với trước càng thêm kiêu ngạo...Nghê Lưu Bích mỉm cười..<br><br>"]