["<br>Editor: Phương Thuyết","Beta: Aki Re","Ninh Mông quay đầu đi, cô nhìn xung quanh rồi nói sang cái khác, \"Hôm nay vẫn còn nóng nhỉ! \"\"Mông Mông! \"Nghe vậy, Ninh Mông lại sửng sốt một chút, lập tức quay đầu lại nhìn cậu, \"Cậu không được gọi tôi như vậy.<br><br>\"\"Nhưng lúc trước tôi nghe ông chú kia gọi cô như vậy.<br><br>\" Trong giọng nói của Thẩm Dạng lộ ra vẻ vô tội, đúng rồi, cho dù cậu và cô tiếp xúc với nhau cũng có thể coi như càng ngày càng nhiều, nhưng từ trước tới giờ cô vẫn chưa nói với cậu, tên của cô là gì.<br><br>Ninh Mông nhìn cậu một cái rồi nói: \"Tên tôi là Ninh Mông, so với cậu thì tôi lớn tuổi hơn, cậu muốn gọi tôi là chị thì tôi cũng không ngại, nói chung cậu không thể tiếp tục gọi tôi như vậy.<br><br>\"\"Tôi hiểu rồi.<br> <br><br>\"Ninh Mông nhìn ra chỗ khác, cô cũng không biết con mèo nhỏ kia trải qua cuộc phẫu thuật này thì có thể sống sót qua cửa ải khó khăn hay không, nhớ tới chú mèo con bị suy dinh dưỡng kia, đúng là gần giống bộ dạng gầy ốm của thiếu niên đang ngồi bên cạnh cô.<br><br>\"Chị! \"Hơi thở ấm áp phả vào bên tai cô, theo bản năng, thân thể Ninh Mông khẽ run lên một cái, cô quay đầu lại nhìn thì thấy khuôn mặt của thiếu niên đang gần trong gang tấc! Thẩm Dạng hơi hơi cúi đầu, không biết từ khi nào đã đưa mặt sát vào cô, đôi mắt đen bình thản và trống rỗng, cậu nhìn thẳng vào cô, chuyên tâm vào một cách kỳ lạ, cậu cực kỳ bình thản nhìn một lúc, giọng điệu thong thả lại tiếp tục gọi một tiếng, \"Chị! \"Cuối cùng khóe môi hơi giương lên, như thể đang nghiền ngẫm hai chữ* ấy một cách cẩn thận giống như hưởng thụ nó, vì thế, từ trong miệng cậu nói ra hai chữ này, dường như cảm thấy có chút gì đó không rõ ràng, khó có thể giải thích được.<br><br>*\"Chị\" trong tiếng việt =&gt; \"Tỷ tỷ\" trong Hán Việt =&gt; \"姐姐\" trong tiếng TrungBỗng nhiên Ninh Mông cảm thấy bản thân mình như rơi vào một cái bẫy, cô đưa tay đẩy thiếu niên ra xa một chút, \"Cậu! ! Không được gọi tôi như vậy.<br><br>\"Ánh sáng trong hành lang đột nhiên tối sầm lại, có lẽ là vì điện áp không ổn định trong giây lát, nhưng dưới bầu không khí kì lạ này, vẫn thành công làm cho thân thể cô theo bản năng co rúm lại một chút.<br><br>Có một bàn tay lành lạnh nắm lấy tay cô, bàn tay thon dài nhợt nhạt không có độ ấm của thiếu niên làm cho cô hoảng hốt nghĩ rằng mình đã chạm vào một thứ gì đó không nên đụng tới.<br><br>\"Đừng sợ.<br><br>\" Khuôn mặt tái nhợt kia của cậu bị dập tắt trong ánh sáng, còn đôi mắt đen như nhìn thấu lòng người.<br><br>Cậu nghiêng đầu, hai mắt không hề chớp dù chỉ một chút nhìn chằm chằm cô, nhẹ nhàng nói: \"Tôi sẽ ở lại bên cạnh chị, chị thích kiểu người nào, tôi đều có thể nỗ lực trở thành kiểu người đó.<br><br>\"Trong lòng Ninh Mông nhảy dựng lên.<br><br>Cảm giác lạnh lẽo đang ở trên tay cậu khiến cho da thịt cô rùng mình từng đợt, hơn nữa cảm giác rùng mình này còn có xu thế lan tràn ra toàn thân cô.<br><br>Thẩm Dạng tiếp tục sáp lại, theo khoảng cách càng ngày càng tới gần, trên người cô vẫn còn chưa tan mùi hương sữa tắm và dầu gội cùng hơi thở vẩn đục trên người cậu pha trộn với nhau, khóe môi cậu nhẹ nhàng rung động, ánh sáng trong mắt dao động rồi vụt tắt, tất cả đều cho thấy rằng cậu giờ đang ở trong một trạng thái hưng phấn cực độ.<br><br>Ninh Mông có một loại cảm giác không thể miêu tả.<br><br>Tuy nhiên, ngay tại lúc người khác cảm nhận được cậu mang đến cho người ta sự lo lắng thì sự nguy hiểm của cậu lại biến mất trong nháy mắt, như thể cảm giác trước đó chỉ là ảo ảnh của cô.<br><br>Cậu buông tay cô ra, nhưng vẫn cứ nhìn chằm chằm cô, vài sợi tóc rơi trước mắt cậu như tỏa ra một bóng ma, biểu cảm của cậu giống như bị bao phủ ở bên trong một bóng ma, dường như là không chút để ý, dường như là có ý vị khác, cậu thấp giọng nói: \"Chờ tôi trở nên sạch sẽ, chị sẽ đồng ý suy xét việc ôm tôi một chút không? Chị! ! \"Ninh Mông nhanh chóng quay đầu đi, hít sâu một chút, không muốn thừa nhận hai chữ \"Chị\" cậu nói ra, trong đầu cô thế nhưng lại hiện lên một đống tác phẩm văn học khoa chỉnh hình mười tám cộng.<br> <br><br>Ngón tay Thẩm Dạng đặt trên ghế hơi run rẩy, quanh quẩn bên chóp mũi đều là mùi hương trên người cô, sự tự chủ của cậu từ trước đến nay vẫn không đủ, bởi vì cậu không thể che dấu hoàn toàn sự phấn khích đến từ cơ thể mình, nhưng mà cũng may, bây giờ cô cũng không có nhiều tinh lực để đi quan sát cẩn thận cậu.<br><br>\"Chị! \"Cô không nhịn được nữa, giơ tay bưng miệng cậu lại, \"Không được dùng giọng điệu như vậy gọi tôi.<br><br>\"Giọng nói rầu rĩ của cậu truyền đến, \"Giọng điệu?\"Là giọng điệu tràn ngập ý vị ám chỉ sắc khí đó!Ninh Mông như mắc nghẹn ở cổ! Nhưng Thẩm Dạng lại khó hiểu chớp mắt một cái, bây giờ thật sự giống như trẻ nhỏ không rành thế sự.<br><br>.<br><br>"]