["<br>Editor: Giò Văn Heo","Beta: Aki Re","Trợ lý đi theo bên cạnh Nghê Lưu Bích xem mặt đoán ý, anh giả vờ không chút để ý nói: \"Thưa ngài, hợp đồng trị giá một trăm triệu vẫn còn đang chờ ngài ký tên! \"\"Không vội.<br><br>\" Nghê Lưu Bích cười nhạt, \"Tống trợ lý, trên thế giới này còn có rất nhiều thứ tốt đẹp đáng giá cho chúng ta thưởng thức, ví dụ như ánh bình minh, ví dụ như mặt trời lặn.<br><br>\"Ánh mắt Tô Thiên Thiên không tự chủ được dừng ở trên sườn mặt hoàn mĩ của Nghê Lưu Bích, trong nháy mắt cô bỗng dần bình tĩnh lại.<br><br>\"Bang\" một tiếng, là Lãnh Vân Đình ném thứ gì đó xuống đất.<br><br>Giang trợ lý kinh ngạc nói: \"Tổng giám đốc, đây là chiếc đồng hồ kim cương duy nhất trên trái đất, trị giá hai trăm triệu đấy!\"\"Mang lâu rồi không hứng thú nữa.<br><br>\" Lãnh Vân Đình dùng một chân dẫm lên trên cái đồng hồ kia, kiêu ngạo cười, \"Dù sao mới chỉ có hai trăm triệu, cũng chỉ chơi chơi, chán liền chán thôi! \"Có lẽ là do Tô Thiên Thiên gặp ảo giác, nên cô không hiểu sao mình bỗng cảm thấy trong đại sảnh có mùi thuốc súng càng ngày càng dày đặc.<br> <br><br>Nghê Lưu Bích cười khẽ nhìn về phía Tô Thiên Thiên, \"Cô Tô, hôm nay cảm ơn cô rất nhiều, tôi có thể mời cô đi tới bờ biển của khách sạn của tôi ăn một bữa cơm không?\"\"Nhưng tôi hiện tại không có thời gian! \"Tống trợ lý tận dụng mọi thứ nói: \"Tôi đã nộp đơn xin bay, ngồi máy bay tư nhân bay tới bờ biển rồi trở về, rất tiện.<br><br>\"Trên mặt Tô Thiên Thiên có chút lay động.<br><br>Lãnh Vân Đình đứng bên cạnh khinh thường giương khóe môi, \"Giang trợ lý, cơ sở hạ tầng của hòn đảo tôi đã mua như thế nào?\"\"Dựa theo ngài phân phó, không chỉ có xây biệt thự cao tầng mà còn xây cả một sân bay, cũng đã mời riêng một đầu bếp am hiểu làm hải sản từ khách sạn 5 sao về.<br><br>\"Ánh mắt của Nghê Lưu Bích cùng Lãnh Vân Đình lần thứ hai lại giao nhau, một dịu dàng, một điên cuồng, dù trái ngược nhau nhưng lại có điểm chung là ánh mắt của họ đều chứa đầy ánh điện cùng lửa nóng khi nhìn nhau.<br><br>Lúc này, một người phụ nữ tay cầm điện thoại từ ngoài cửa đi đến, \"Năm trăm triệu?\"Nữ nhân mặc một cái váy màu đỏ, dáng người tinh tế, tóc dài đen nhánh buông xuống ngang vai hiện lên sự nhu mĩ, dáng vẻ khoan thai cầm lấy một lọn tóc dài làm cho người ta cảm thấy cô ấy thật khác biệt, đôi bông tai làm từ hồng bảo thạch càng làm nổi bật làn da trắng nõn bóng loáng, làm cho ngũ quan tinh xảo trên mặt càng thêm minh diễm.<br><br>Cô thong thả đi tới, giày cao gót nện trên trên mặt đất tạo ra tiếng động giống như đang dẫm lên trên đầu quả tim của mọi người.<br><br>\"Tôi xin lỗi, ngài Cameron, lộ trình của tôi rất gấp nên tôi phải tăng tốc độ lối suy nghĩ cho kịch bản, vì vậy nên tôi không thể bay qua cùng ngài ăn bữa cơm, về sau có cơ hội chúng ta lại thảo luận về kịch bản tiếp.<br><br>\" Ninh Mông quyết đoán tắt điện thoại, cô vén tóc mái ra sau tai, rất không vui nhắc mãi một câu: \"Mới có năm trăm triệu tệ! Làm phiền tôi ăn lẩu cay cũng ăn không ngon.<br><br>\"Cảm nhận được có ánh mắt dừng ở trên người mình, Ninh Mông vừa ngẩng đầu thì nhìn thấy Lãnh Vân Đình cùng Nghê Lưu Bích đang trầm mặc nhìn mình.<br><br>Ninh Mông nghi hoặc chớp chớp mắt, bọn họ đều nhìn mình kỳ quái như vậy làm cái gì chứ?Tô Thiên Thiên vừa nhìn thấy Ninh Mông thì trước mắt đã sáng ngời, cô chạy tới, lắp bắp nói: \"Ninh, Ninh! \"Di động của Ninh Mông lại vang lên, là Mai Lao Phách gọi điện thoại thúc giục cô mau chạy nhanh qua.<br><br>Cô nhìn về phía Tô Thiên Thiên rồi nâng tay lên, quyết đoán lưu loát nói: \"Xin lỗi, tôi hiện tại có việc, cô tiêu xong tấm thẻ này rồi hẵng đến gặp tôi.<br><br>\"Tô Thiên Thiên bị nhét vào trong tay một tấm thẻ ngân hàng, cô không biết làm sao nhìn bóng dáng chạy đi của Ninh Mông, một tay vô ý thức chạm ở trên ngực mình! Lãnh Vân Đình cùng Nghê Lưu Bích đều có ý tránh đi ánh mắt của đối phương, rồi rơi vào vào một loại không khí quỷ dị trầm mặc.<br><br>.<br><br>"]