["<br>","<br>Một câu thông báo,thể hiện sự bảo vệ rõ ràng ai cũng hiểu được ,cô ấy là ai không quan trọng ,mà chính là người anh yêu và muốn bảo vệ đến hết cuộc đời này. Nói rồi ôm Khiết Tâm đi thẳng ra cửa dưới sự bảo vệ của vệ sĩ.Nhà báo ,phóng viên nháo nhào ,họ vừa nghe một tin nóng nhất trong ngày ,&nbsp; tổng giám đốc tập đoàn Word kết hôn .Đám nhà báo chen chút ,hiện trường hỗn loạn vô cùng ,máy ảnh chớp nháy ,dòng người xô đẩy đưa ra hàng loạt câu hỏi nào là <br><br>\" Phương tổng anh kết hôn khi nào ?\" <br><br>\"Phương tổng vậy Hạ Băng với anh trước kia có quan hệ gì \" <br><br>\" Theo như anh nói&nbsp; người anh yêu duy nhất là Lâm Khiết Tâm vậy mọi thứ là do Hạ Băng đa tình hay sao ? \" <br><br>\"Phương tổng,Phương tổng\" <br> <br><br>Phương Chấn Vũ chẳng đói hoài gì họ ,được sự bảo vệ của vòng vây vệ sĩ an toàn ôm Khiết Tâm lên xe. <br><br>Trong sảnh tiệc Hạ Băng như bị điểm huyệt <br><br>\" Cô ấy là vợ tôi\" <br><br>câu nói cứ lập đi lập lại trong đầu cô.Không cô không tin .Cả bảy năm trời cô đã bỏ ra tâm huyết vứt bỏ sỉ diện để đổi lấy tình yêu của Phương Chấn Vũ ,nhưng bây giờ kết cuộc tại sao lại trở nên như vậy cô không cam lòng ,một chút cũng không cam lòng. <br><br>Đám nhà báo chen lấn không lấy được thông tin của Phương Chấn Vũ họ quay lại vây lấy Hạ Băng. <br><br>\\-\" Cô Hạ Băng sự việc vừa rồi cô có cảm nghĩ gì \" <br><br>\\-\" Cô Hạ Băng ,Phương tổng bát bỏ tin đồn có quan hệ với cô mà nhiều lần đối mặt với truyền thông quản lí cô thừa nhận cô và Phương tổng có quan hệ.Có phải do&nbsp; cô có âm mưu muốn lợi dụng Phương tổng để nổi tiếng không ? \" <br><br>\\-\" Đủ rồi ...các người đủ rồi\" <br><br>Hạ Băng hét lớn ,cô mệt mỏi cô không còn khống chế được chính mình.Trợ lí thấy cô không còn bình tĩnh được nên chạy tới giải vây đưa cô ra khỏi vòng vây của báo chí ,mà Phương Hải và Hứa Mỹ Nhã lúc này cũng mới ra xe,Hứa Mỹ Nhã còn sốc với lời tuyên bố của Phương Chấn Vũ ,nhìn khuôn mặt Phương Hải không chút gì tức giận mà trên mặt có một chút vui mừng ,bà buồn bực lên tiếng. <br><br><br>\\-\" Phương Hải sao ông không nói gì vậy ,ông không có ý kiến gì về việc Chấn Vũ cưới cô gái kia hết sao,nhìn là biết nó chẳng yêu thương gì Chấn Vũ ,chắc là mê tiền của nhà ta mà thôi.Tôi sợ Chấn Vũ mê mụi bị con....\" <br><br>\\-\"Đủ rồi..nó lớn nó có quyết định của nó.Với lại chuyện của nó bà không nên xen vào\" <br><br>Hứa Mỹ Nhã căm tức nhìn Phương Hải <br><br>\\-\" Được..được do tôi nhiều chuyện,một ngày nào đó các người sẽ sáng mắt ra\" <br><br>Phương Hải không trả lời quay mặt ra ngoài cửa sổ.Cảm xúc ông bây giờ buồn vui lẫn lộn,buồn vì con trai ông kết hôn mà ông không hề hay biết ,ông làm cha thật sự rất thất bại.Vui vì con trai ông đã kết hôn ,nhìn hành động của&nbsp; con trai ông,ông biết Phương Chấn Vũ rất yêu cô gái ấy,tình yêu sâu sắc khiến người làm cha như ông vừa ngưỡng mộ mà còn thấy xấu hổ.Nhìn vẻ mặt xinh đẹp đôn hậu của cô gái đó ông biết con ông không trọn sai người.Ông thở dài trong lòng dù sao ông cũng rất vui. <br><br>Trong phòng tắm, Phương Chấn Vũ đang đè Khiết Tâm vào thành bồn tắm hôn say đắm. <br><br>\\-\"Ưhm\" <br><br>Nụ hôn quá nóng bỏng làm Khiết Tâm bật tiếng rên nhẹ.Vừa vào cửa phòng ngủ, anh đã đè cô vào cửa hôn ngấu nghiến ,lột sạch đồ cô,ôm cô vào phòng tắm ,đòi tắm uyên ương,cách tắm này cô không biết chừng nào hai người mới lên giường đi ngủ.Phương Chấn Vũ càn quét cái miệng nhỏ sạch sẽ của cô, trêu chọc điểm mẫn cảm của cô dựng đứng lên.Sau đó anh xoay người cô lại, ôm cô từ phía sau, hôn cổ cô, vỗ về chơi đùa bộ ngực mềm mại của cô, tay Khiết Tâm cầm bám vào thành bồn, mặc cho anh đùa nghịch. Anh xoa nhẹ ngực cô một lát, tay nhịn không được đi xuống phía dưới, bàn tay anh mang theo luồng điện tê dại truyền đến cô, ngón chân ,cảm thấy nước ấm như chảy vào thân thể của cô. <br><br>\\-\"Ừhm..Chấn Vũ ..\" <br> <br><br>\\-\" Gọi anh là gì.hửm\" <br><br>\\-\" Ư..Ông ..xã..em khó chịu \" <br><br>\\-\" Ngoan...Cho em \" <br><br>Phương Chấn Vũ quay mặt cô lại hôn lên môi cô .Phía dưới nói xong động thân một cái, xâm nhập vào thân thể nhỏ bé của cô. <br><br>\\-\" Ưhm\" <br><br>Hai người rên lên thành tiếng.Cô có thể cảm thụ rõ ràng nóng rực,căng phồng, cứng rắn của anh. Ma sát gây ra khoái cảm đập tan lý trí của cô, làm cho cô không kềm chế được, chỉ có thể theo nhịp điệu lên xuống của anh, trầm luân không thôi.Trong bồn tắm từng đợt sóng lên xuống theo chuyển động của đôi trai gái.Đến khi tiếng gầm nhẹ mới kết thúc một cuộc kích tình nóng bỏng.Phương Chấn Vũ lau lấy khăn lau sạch cho hai người .Hôm nay anh làm có một lần mà cô vợ nhỏ đã mệt lã ,chắc là hôm qua cô bị anh hành hạ quá mức.Hôm nay tạm tha cho cô,anh ôm cô ra khỏi phòng tắm ,lấy máy xấy tóc cho cô&nbsp; và anh .Sau đó lên giường&nbsp; ôm thân thể mềm mại vào lòng,kéo chăn phủ kín hai người, nhắm mắt cùng nhau chìm vào giấc ngủ. <br><br><br><br>"]