["<br>","<br>Tại Phương thị Phương Chấn Vũ và Bill&nbsp; xuống xe định đi vào cửa thì xe của Hạ Băng vừa tới.Vừa thấy bóng dáng của Phương Chấn Vũ ,Hạ Băng mừng rỡ xuống xe lau thẳng lại anh ,vì không lường trước tình huống trước mắt nên Phương Chân Vũ hơi ngạc nhiên cau mài nhìn người trước mắt.Bill thấy tình huống không ổn định lên ngăn cảng , không biết Hạ Băng lấy đâu ra sức mạnh đẩy anh ra, lau vào nắm tay Phương Chấn Vũ. <br><br>\\-\" Chấn Vũ anh khoan đi đã..anh nghe em nói...Chấn Vũ em biết ba em làm như vậy là sai ...nhưng em xin anh...anh hãy cho ông ấy một cơ hội đi...anh nói với cảnh sát thả ba em ra đi...em cầu xin anh\" <br><br>Hạ Băng nước mắt lưng tròng vẻ mặt tội nghiệp cầu xin anh nhưng với Phương Chấn Vũ lúc này một chút cảm xúc cũng không có .Vẻ mặt lạnh lùng môi mỏng nhã từng chữ. <br><br>\\-\"-\"Nếu ngay lúc này cô có 200.000 USD đưa tôi ngay lặp tức.Ba cô sẽ được thả ra\" <br> <br><br>\\-\"Tôi...\" Hạ Băng cứng họng. <br><br>\\-\" Không có đúng không?.Vậy đừng làm phí thời gian của tôi\" <br><br>Lạnh lùng gạt tay cô ra rồi đi vào thang máy , Hạ Băng thấy thế vội nắm áo anh nhưng đã bị Bill ngăn lại. <br><br>\\-\" Cô Hứa mời cô về cho \" <br><br>Nói xong ra lệnh bảo vệ kéo Hạ Băng ra cổng.Lúc này Hạ Băng như người điên tay chân quẩy đạp. <br><br>Miệng la không ngừng hét. <br><br>\\- Phương Chấn Vũ anh đứng lại cho tôi..anh không được đi...anh thả ba tôi ra..\" <br><br><br>Mặc kệ mọi người vây lại chỉ chỏ.Đến khi bảo vệ kéo cô ra khỏi cửa tiếng hét đó mới chấm dứt.Hạ&nbsp; Băng bị ném ra khỏi cửa đang còn muốn la hét thì tiếng điện thoại vang lên cô bấm nút nghe, mắt mở to, mặt xanh mét.Vội leo lên xe gồ máy chạy đi, làm các bảo vệ cũng phải ngạc nhiên tưởng rằng cô ta sẽ còn ở lâu mới rời đi.Không ngờ chưa gì đã đi nhanh như vậy. <br><br>Hạ Băng vừa xuống xe chạy thẳng vào nhà đã thấy đám người bên ngân hàng,một nhân viên bước lại gần cô . <br><br>\\-\" Cô Hứa đây là bản hợp đồng cầm cố ngôi biệt thự này do chính tay ông Hứa Minh kí. Chúng tôi đến đây thông báo với cô ,hôm nay là đúng thời điểm kết thúc thời hạn.Mà hiện nay theo thông tin ông Hứa Minh đã bị giam.Từ hôm nay ngôi biệt thự này sẽ bị niêm phong.Chúng tôi cho cô thời gian là hai ngày phải dọn ra khỏi đây\" <br><br>Khi bọn họ đi hết ,Hạ Băng mệt mỏi ngồi xuống sopha.Chỉ trong một ngày tất cả đều tan nát.Ba ở tù ,nhà mất ,giờ đây cô biết phải làm sao? <br><br>Điện thoại rung lên.Là trợ lí của cô.Hạ Băng mệt mỏi bấm nghe .Chưa kịp lên tiếng đầu giây bên kia đã nói tới tấp. <br><br>\\-\"Hạ Băng .Không xong rồi thông tin ba em bị bắt đã bị lan truyền ,các nhãn hàng nghe tin họ đèu đồng loạt hủy hợp đồng với em rồi.Cả bộ phim em sắp sửa đóng vai chính nhà sản xuất cũng cắt vai của em luôn.Chị đã cố gắng thuyết phục nhưng họ không đồng ý.Còn nữa đám phóng viên chắc đang trên đường đến nhà em.Em nên tránh cho mọi việc lấn xuống rồi hãy xuất hiện.Chị cúp máy đây\" <br><br>\\-\" Bốp\" <br> <br><br>Cô ném điện thoại vào tường bể tan tành , và hét lớn , tiếng hét của cô làm những người giúp việc hết hồn chạy vào <br><br>\\-\"Á...........\" Mọi thứ trong nhà đều bể nát.Miệng cô thều thào. <br><br>\\- \"Tôi sẽ không tha cho anh đâu...Phương Chấn Vũ...tôi sẽ khiến anh ân hận với việc mình đã làm.Tôi thê thảm như ngày hôm nay tất cả là do anh, do anh\" <br><br>Vừa nói cô vừa cầm bình hoa chọi vào tường mọi thứ đều vỡ vụng. <br><br><br><br>"]