["<br>","<br>Kích tình qua đi, Khiết Tâm nằm trên người Phương Chấn Vũ thở hổn hển , anh ôm cô vào lòng , tay anh mơn trớn vuốt ve tấm lưng trắng mịn của cô.Tiếng điện thoại reo lên phá tan không gian yên tỉnh.Khiết Tâm vươn tay về phía tủ lấy điện thoại ,nhìn số trên điện thoại cô mới chợt nhớ từ lúc qua đây, cô chưa báo cáo công việc với Uông Hạo ,hôm kia cô có gọi về nhưng anh đi họp cô chỉ để lại số điện thoại mới ,khi nào rãnh anh có thể liên lạc lại cho cô .Khiết Tâm vội vã bắt máy mà không để ý đến khuôn mặt người nào đó đen xì. <br><br>\\-\" Alo .Uông Tổng\" <br><br>Trong đêm mọi thứ tỉnh lặng nên tiếng trong điện thoại phát ra rất rõ ràng. <br><br>\\-\" Khiết Tâm .Em khỏe không ? \" <br> <br><br>\\-\" Vâng .em khỏe\" <br><br>\\-\" Khi nào em về.Khiết Tâm anh thấy nhớ em rồi...\" <br><br>Ầm !! cô thấy vòng eo mình sắp gãy ra rồi. <br><br>Vì ai đó ôm quá chặt,chột dạ cô lén nhìn ông xã nhà mình mà anh đang nhìn cô chăm chú ,khuôn mặt không chút cảm xúc nhưng vòng tay anh ngày càng siết chặt. <br><br>Bất giác cô thấy anh nhếch môi cười ,mà nụ cười đó báo cho cô biết anh đang có ý đồ xấu.Chưa kịp chuẩn bị đã bị anh xoay người đè cô dưới thân ,Khiết Tâm trừng mắt nhìn anh ,mà người nó đó xem như không thấy vùi mặt vào cổ cô hôn hít. Bên kia Uông Hạo thấy cô im lặng ,anh tưởng mình nói lỡ lời làm cô khó xử. <br><br>\\-\"Khiết Tâm anh xin lỗi...tại anh không kiềm nén được lòng mình..em đừng để ý.. anh không có ý gì khác đâu...anh sẽ đợi em ,bao lâu anh cũng chờ được\" <br><br>\"Á\" <br><br><br>Khiết Tâm vừa đau mà la lên ,Phương Chấn Vũ càng nghe càng sôi máu ,anh cắn nhẹ vào cổ cô,vợ của anh mà tên đó dám nói sẽ đợi ,bao lâu cũng đợi. <br><br>Đến khi hắn chết đi cũng không có cơ hội đó.Anh hôn dần xuống ngực cô,không do dự ngậm vào miệng \\*\\*\\*\\* \\*\\*\\* phát ra tiếng \"chụt...chụt\" làm người ta phải đỏ mặt tía tai .Khiết Tâm ưỡng cong người khoái cảm ập đến quá nhanh ,vì hai người mới kích tình nên bây giờ thân thể của cô rất nhạy cảm .Nghe được tiếng Khiết Tâm hét lên . <br><br>Uông Hạo thấy lạ hỏi ngay. <br><br>\\-\" Khiết Tâm .em sao vậy?\" <br><br>Khiết Tâm lấy tay che đi điện thoại ,cắn môi lại ,cô sợ mình sẽ bật ra tiếng rên rỉ,cái tên nào đó không ngừng hôn trên từng tất da cô,một tay thì xoa nắn bộ ngực cô đủ hình dạng. <br><br>\\-\" Em...em không sao .Ưm...\" <br><br>Cô quýnh quáng lấy điện thoại cách xa ra. Trời ạ xém nữa là Uông Hạo đã nghe tiếng rên rỉ của cô.Phương Chấn Vũ không cho cô thời gian ,anh như thế mà đi vào bên trong cô,anh luân động nhẹ nhàng ,nhìn khuôn mặt vì cố kìm nén mà ửng đỏ của cô . <br><br> <br>Anh ngày càng luân động nhanh hơn ,đâm sâu vào nơi non mềm khiến anh say mê,Khiết Tâm vì khoái cảm mà da thịt ửng hồng ,cảm giác sợ người ta biết mình đang làm chuyện xấu ,nó kích thích đến từng dây thần kinh của cô ,tay cô nắm chặt drap giường . <br><br>\\-\" Uông tổng...em có việc ..có gì em sẽ gọi cho anh sau...công việc bên đây đều ổn.Em sẽ cố gắng hoàn thành tốt trong thời gian sớm nhất...\" <br><br>Uông Hạo nghe xong thấy cô có đều gì là lạ nhưng anh không biết đó là gì. <br><br>\\-\" Vậy anh cúp máy.Em nhớ giữ gìn sức khỏe.Tạm biệt em\" <br><br>Sau khi cúp máy cô cảm thấy mình như trãi qua mấy kiếp ,mà cái tên gây ra tội lỗi kia đang cày cấy rất hăng say,cô lấy tay đánh lên ngực anh .Phương Chấn Vũ bật cười khom xuống hôn cô,nuốt hết tiếng rên rỉ và phàn nàn vào miệng ,như gió táp mưa sa anh đi ra rồi đưa vào mạnh mẽ cuốn sạch hết mọi lí trí của cô.Cả đêm anh không cho cô nghỉ ngơi ,lăn qua lộn lại ,cô thật sự kiệt sức chỉ còn tiếng khóc nghẹn ngào ,suy nghĩ lúc cô chuẩn bị lâm vào hôn mê vì khoái cảm và mệt mỏi là đàn ông mà ghen thì ghê gớm không thua gì phụ nữ <br><br><br><br>"]