["<br>","<br>-\" Cậu chủ ,cậu mới về \" <br><br>Vừa đưa cặp táp và áo khoác cho Vú Dung vừa hỏi. <br><br>\\-\" Khiết Tâm về chưa?\" <br><br>\\-\" Dạ cô chủ đang nghỉ trên phòng ,hôm nay cô chủ không có đi làm\" <br><br>\\-\"Tại sao không đi làm\" <br> <br><br>Vú Dung ấp úng <br><br>\\-\" Sáng nay chuẩn bị đi làm thì cô ấy chóng mặt..tôi..\" <br><br>\\-\"Tại sao bà không gọi điện báo tôi?\" <br><br>Vẻ mặt Phương Chấn Vũ đanh lại làm Vú Dung sợ hãi <br><br>\\-\" Tôi muốn gọi điện nhưng cô chủ không cho,nói sẽ ảnh hưởng đến công việc của cậu,cô ấy nói lên nghỉ một tý là sẽ không sao?\" <br><br>Lúc này mặt Phương Chấn Vũ mới dịu lại ,đúng vậy sáng nay công ty có buổi họp lớn,nên anh đi rất sớm.Cô sợ gọi điện anh sẽ bỏ buổi họp về ngay,nên mới ngăn cảng Vú Dung.Cô sao lại không biết trên đời này có gì quan trọng hơn cô chứ.? <br><br>Bỏ lại Vú Dung ,bước nhanh lên lầu. <br><br>Mở cửa phòng ngủ thấy cô đang cuộn tròn trong chăn ngủ rất say.Anh nhẹ nhàng đóng cửa lại..cởi cà vạt ra ,leo lên giường nằm xuống kéo cô vào lòng hôn nhẹ lên môi cô,rồi cứ nằm thế ngắm người trong lòng ,anh đặc biệt rất thích ngắm cô đang ngủ,ngoan ngoãn như một con mèo nhỏ cọ tới cọ lui trong lòng anh.Không biết trôi qua bao lâu,Khiết Tâm ngủ đã, mở mắt ra đập vào mắt là lòng ngực ấm áp của người đàn ông.Cô mỉm cười dụi dụi mặt vào mới ngước lên nhìn ,thấy anh cũng đang nhìn cô. <br><br>\\-\" Chấn Vũ\".. <br><br><br>Giọng nói nhỏ nhẹ hơi khàn khàn vì mới ngủ dậy.Phương Chấn Vũ yêu thương vuốt mặt cô, hôn lên đôi môi đỏ thắm. <br><br>\\-\" Còn mệt không em? Tại sao không báo anh biết?\" <br><br>Nghe anh hỏi,&nbsp; Khiết Tâm mới nhớ là buổi sáng chuẩn bị đi làm cô bị chóng mặt , nên lên phòng nghỉ ngơi, buổi trưa ăn cơm xong cô thấy mệt nên lên nằm, không ngờ ngủ đến khi Chấn Vũ về.Dạo này cô rất thích ngủ , mà cơ thể hay mệt nữa. <br><br>Khiết Tâm chu miệng làm nũng. <br><br>\\- \" Em đâu có sao , ngủ một chút là hết à\" <br><br>\\-\" Không được anh đưa em đến bệnh viện khám\" <br><br>\\-\" Không..không cần .Em không sao thật mà\" <br><br>Phương Chấn Vũ nghiêm mặt lại.Anh rất chiều chuộng Khiết Tâm nhưng mấy chuyện này không thể nào nghe theo cô được. <br><br>\\-\" Khiết Tâm..không nói nữa, ngày mai anh sẽ đưa em đến bệnh viện khám\" <br><br>Khiết Tâm thấy không kì kèo mặc cả được nữa , nên ngoan ngoãn gật đầu. <br> <br><br>\\-\" Mai buổi sáng em có cuộc hẹn với khách hàng, xong việc em sẽ đến công ty tìm anh, rồi chúng ta đi nha\" <br><br>Lúc này Phương Chấn Vũ mới vừa lòng, yêu thương hôn lên trán cô. <br><br>\\-\"Được, anh chờ em.Bây giờ anh đi tắm ,rồi xuống ăn tối\" Khiết Tâm ngoan ngoãn xuống giường soạn quần áo đưa cho anh,hôn chụt một cái vào má cô thật mạnh rồi mới vào phòng tắm.Khiết Tâm ôm má đứng cười ngây ngô. <br><br>Vừa ra khỏi nhà hàng ,nhìn đồng hồ mới chín giờ sáng,cô mỉm cười lên xe chạy đến&nbsp; công ty của Phương Chấn Vũ.Phương Chấn Vũ không cho cô lái xe,cứ nói phải có người đưa rước.Nhưng thật sự cô không quen ,biết rằng bây giờ thân phận cô đã khác, ngoài một số thay đổi cần thiết, ngoài ra cô vẫn y như ngày nào.Bối Như hay phàn nàn cô chẳng ra dáng phu nhân của một tập đoàn lớn gì hết.Cô đem lời nói của Bối Như kể cho Chấn Vũ nghe.Anh mỉm cười nói rằng :\" Em chỉ cần là em được rồi , Không cần giống bất cứ ai hết,miễn sao em thấy vui ,thoải mái là được\" <br><br>Ờ !!ông xã cô đã không ý kiến vậy cô đâu cần cố gắng thay đổi làm gì.Chẳng mấy phút xe đã chạy đến công ty.Cô xuống xe đi nhanh vào thang máy,các nhân viên lịch sự cuối chào.Khiết Tâm mỉm cười gật đầu bấm nút thang máy ,đi vào trong cửa thang máy khép lại thì có một bàn tay thò vào ngăn lại, người&nbsp; đó bước vào đứng chung với cô, cửa khép chặt ,chỉ còn hai người Khiết Tâm cũng không để ý ,lo nhìn những con số nhấp nháy.Đến khi một giọng nói vang lên ,làm cô giật mình. <br><br>\\-\" Khiết Tâm ,cô khỏe không?\" <br><br><br><br>"]