["<br>Trên đường đến khách sạn băng qua con phố nhộn nhịp, đầy ấp xe qua lại, giữa dòng người đông đúc, ánh mắt bắt gặp một thân ảnh quen thuộc.<br>Từ Di Trạch có chút ngờ nghệch, vội vã tấp xe vào lề đường.<br><br>Vẫn là gương mặt xinh đẹp ấy, mái tóc dài thướt tha, phong cách ăn mặc cũng không thay đổi.<br><br>Vẫn là những bộ quần áo đầy khí chất, kiêu hãnh.<br>Trong lòng hắn cũng trở nên hỗn độn.<br><br>Nếu như hắn đến đó thì phải đối diện như thế nào đây? đã chia tay rồi kia mà! cánh cửa xe mở ra, chân có chút do dự rồi lại khép hờ.<br>Cảm giác thúc giục cứ bao trùm lấy tâm trí.<br><br>Từ Di Trạch nhanh chóng bước xuống xe lật đật tiến đến, còn chưa đi được một quãng đường ngắn đã bị một âm thanh kéo ngược trở lại.<br>Gầm!<br>Gã thanh niên bước xuống xe, gương mặt nhăn nhó khổ sở nhìn vào chiếc xe Ferrari màu đen sang trọng trong lòng bất an vô cùng, bởi vì đã sơ ý đụng phải một thứ không nên ngu ngốc va vào.<br>Hắn thở dài đi đến.<br><br>Gã đàn ông nhìn thấy hắn, qua cách ăn mặc, mọi thứ trên người đàn ông này đều toát lên hai từ xa xỉ khí chất ngời ngời.<br><br>Mà lời nói cũng có chút khó khăn.<br>- \"Thật ngại quá! Xin lỗi, tôi không cẩn thận đụng phải...!Anh xem xem có bị trầy ở đâu không, tôi nhất định sẽ bồi thường.\"<br>Hắn liếc mắt nhìn gã ta với ánh mắt khinh bỉ.<br><br>Vừa sáng sớm trong người đã có hơi men, chẳng trách lại gây ra chuyện.<br><br>Trong lòng cũng có chút giận dữ, bởi vì cái gã này đã làm lỡ dở chuyện của hắn.<br> <br>Đợi hắn nghe xong điện thoại, gã đàn ông mon men đi đến, nở nụ cười gượng gạo bắt đầu có chút xót tiền dở thói mặc cả.<br><br>- \"Xe cậu đắt đỏ thế này, xước một chút cũng không tốn nhiều đâu nhỉ!\"<br>Từ Di Trạch nhìn gã khóe môi lộ nụ cười đầy ẩn ý.<br>Không để hắn chờ lâu, rất nhanh sau đó Trình Duệ lập tức chạy đến xem hắn có bị thương hay không, lời còn chưa kịp nói hắn đã để lại mọi chuyện cho cậu ta giải quyết, bản thân lại chạy một mạch đến chỗ khi nãy.<br>Dừng chân trước một tiệm bánh nhỏ, đảo mắt nhìn một lượt.<br><br>Xem ra là hắn hoa mắt, nhìn nhầm người mà thôi!<br>Bàn tay đột nhiên như bị ai đó chạm vào, hắn theo bản năng đưa mắt nhìn xuống.<br>Hóa ra là Dora nghịch ngợm, khi nãy còn đang chăm chú chọn bánh, vừa nhìn thấy hắn tíu tít chạy đến, dùng ngón tay nhỏ nhắn chỉ chỉ vào mu bàn tay hắn, nở nụ cười híp mắt.<br>Từ Di Trạch nhìn cô bé với ánh mắt đầy trìu mến, bật cười khụy người nắm tay Dora.<br>Giữa hắn và đứa trẻ này xem ra duyên phận rất tốt nhỉ!<br>- \"Nhóc con, lại chạy lung tung à!\"<br>Hắn đưa tay quệt lên chiếc mũi nhỏ trêu chọc.<br>Dora lắc đầu, cô bé thân thiện này lại bất ngờ tặng cho hắn một cái ôm ấm áp.<br>- \"Mau trở vào trong đi, kẻo mẹ cháu lại lo lắng!\"<br>- \"Dora!\"<br>Giọng một người phụ nữ gọi tên cô bé, âm giọng này nghe rất quen tai.<br><br>Dora nghe được mẹ gọi lập tức chạy đến, không quên khoe với mẹ người chú tốt bụng.<br>Khoảnh khắc bốn năm gặp lại khiến con người ta nếm đủ mọi cảm giác lẫn lộn khó diễn tả thành lời.<br>Từ Di Trạch bây giờ đã thật sự tin vào trực giác của mình khi nãy.<br>- \"Mẹ ơi, là chú đã tặng cá voi cho con đấy ạ!\"<br>Dora không chờ được nữa mà lên tiếng khoe mẽ.<br>Mẹ! Cô bé này là con của cô sao? Chẳng lẻ bốn năm bên Pháp cô đã có một gia đình mới!<br>Từ Di Trạch nhíu mày khó hiểu nhìn về phía cô bé, trong lòng lại có vài phần ghen tuông nhen nhóm.<br>Cô cũng lập tức kéo Dora ngược ra phía sau mình, hành động như sợ bị phát hiện một chuyện gì đó rất khủng khiếp.<br><br>Cố gắng giữ bình tĩnh nở nụ cười gượng gạo lên tiếng.<br>- \"Trùng hợp quá nhỉ!\"<br>- \"Ừ!\"<br>Hắn vẫn không sau thoát ra được những dòng suy nghĩ đang chạy lung tung trong đầu, giọng nó có chút lưỡng lự.<br>- \"Đứa trẻ này,...!Là....\"<br>Giọng một người phụ nữ khác lại vang lên.<br>- \"Dora, mau về thôi.<br><br>Mẹ đã mua bánh kem mà con thích đây!\"<br>Đinh Ngạn Hy từ trong tiệm bánh bước ra, trên tay mang theo một chiếc hộp.<br><br>Nhìn thấy hắn, cô bạn cũng theo phép lịch sử gật đầu chào hỏi.<br>- \"Người này là ai vậy? Quen với cậu sao?\"<br>- \"Không, không đâu.<br><br>Được rồi, chúng ta mau về thôi!\"<br><br>Không chờ hắn phản ứng cô lập tức kéo Đinh Ngạn Hy cùng với Dora rời đi ngay sau đó.<br>Bởi vì cuộc gặp gỡ bất ngờ sáng nay khiến hắn không sao không nghĩ đến.<br><br>Đứa trẻ đó đã chết rồi? chết từ khi còn chưa thành hình thì làm sao có thể...!chắc chắn không phải.<br>- \"Thiếu gia, tôi vào được không?\"<br>Được sự đồng ý, Trình Duệ lập tức đẩy cửa bước vào trong.<br><br>Nhìn hắn đang bận rộn xử lí công việc, cậu ta phân vẫn một lúc không biết mở lời như thế nào thì Từ Di Trạch cũng không có kiên nhẫn buộc miệng lên tiếng hỏi.<br>- \"Sao vậy? Chẳng phải cậu bảo có chuyện muốn nói à!\"<br>Miệng thì nói nhưng mắt và tay vẫn siêng năng làm việc, không chút lơ là.<br>- \"Thiếu gia!\"<br>Nhận ra được sự khác lạ này, hắn cũng tạm dừng lại công việc nâng mắt hỏi, khuôn miệng lộ ra ý cười.<br>- \"Cậu cần tiền lấy vợ nhưng không dám hỏi sao?\"<br>Đã là giờ phút nào rồi mà Từ Di Trạch còn đùa cợt.<br><br>Trình Duệ lập tức đưa cho hắn một phong bì màu nâu sẫm.<br>- \"Gì đây?\"<br>Hắn nhận lấy, nhưng cũng không vội mở ra xem mà lên tiếng dò hỏi.<br>- \"Thiếu gia, cậu không thấy tò mò sao?\"<br>Tò mò? Hắn tò mò chuyện gì kia chứ! Cuộc sống của hắn cũng không cho phép hắn có thời gian để tò mò những chuyện linh tinh.<br><br>Kể cả cái phong bì này hắn cũng không thèm tò mò và cũng không thèm đoán.<br>- \"Cậu bị ảnh hưởng tính cách Chung Kỳ Tân từ khi nào thế!\"<br>- \"Thiếu phu nhân đã trở về rồi!\"<br>Không chờ được nữa Trình Duệ nôn nóng lên tiếng.<br>- \"Ừ.\"<br>Chuyện này vốn dĩ hắn đã biết, cho nên nghe Trình Duệ nói hắn cũng không mấy ngạc nhiên.<br>- \"Thiếu gia, cậu mở phong bì ra xem đi!\"<br>Trình Duệ khẽ nhắc nhở.<br>Theo lời Trình Duệ gợi ý, hắn cũng lập tức mở phong bì ra xem.<br><br> <br>Biểu cảm của hắn cũng dần thay đổi khi xem xong mẫu giấy.<br>- \"Không thể nào! Không thể nào có chuyện đó! đứa trẻ năm đó đã chết rồi.\"<br>Hắn như sợ Trình Duệ sẽ nói ra một điều ngu ngốc gì đó mà lập tức nói thêm.<br>- \"Và tôi chính là nguyên nhân đấy, cậu quên rồi sao?\"<br>Thấy hắn vẫn kiên quyết phản biện, Trình Duệ cũng lập tức nói ra hết những gì mà những ngày qua cậu ta đã âm thầm tìm hiểu.<br><br>Mọi chuyện đương nhiên sẽ không dễ dàng, Trình Duệ cũng phải tìm hiểu rất kỹ mới dám đưa ra đáp án chắc chắn như thế.<br>- \"Chính bác sĩ phụ trách năm đó đã xác nhận.<br><br>Thiếu gia, tôi xin lỗi vì đã tự ý đi tìm hiểu mọi chuyện mà chưa có sự đồng ý của cậu.<br><br>Hôm ở Trung tâm thương mại chính mắt tôi nhìn thấy Hạ phu nhân dẫn theo cô bé đó...\"<br>- \"Đủ rồi!\"<br>Từ Di Trạch tức giận, vo tròn tờ giấy ném xuống sàn nhà quát lớn.<br>Có lẻ hắn không chấp nhận được chuyện những năm qua lại bị cô lừa gạt, vốn dĩ hắn cứ nghĩ bản thân mình đã vô tình gi ết chết con, có lỗi với Hạ Hiểu Di.<br><br>Nhưng cuối cùng sự thật lại không phải như thế!<br>- \"Cậu ra ngoài cho tôi, và đừng bao giờ nhắc đến chuyện này.\"<br>Sau khi Trình Duệ rời đi, hắn loạng choạng chân có chút không vững vàng tiến đến sofa, đảo mắt nhìn xung quanh căn phòng một lượt, hắn vẫn chưa tin vào những gì diễn ra trước mắt.<br><br>Đôi tay run run vội vã rót lấy chút rượu uống một hơi để tỉnh táo, nhưng càng uống càng thấy mơ hồ.<br>Cô lợi dụng chuyện mất con ép hắn ly hôn, cấu kết với bác sĩ dựng ra một màn kịch hoàn hảo để lừa hắn.<br><br>Xem ra là hắn đã xem thường người phụ nữ này rồi!.<br><br>"]