["<br>Ngô Sở Doanh suốt gần một tuần không thấy hắn đến trong lòng đầy lo lắng.<br><br>Bởi vì cô ta sợ Từ Di Trạch sẽ bỏ rơi mình, đến khi đó bao nhiêu giấc mộng chẳng phải sẽ hóa thành công cóc sao? Cô ta không thể ngồi yên được nữa!<br>- \"Xin lỗi cô có hẹn trước không ạ!\"<br>Nhân viên lễ tân nhìn thấy một cô gái lạ mặt không nói không rằng một mực đi thẳng vào trong lập tức chạy đến ngăn lại thì xui xẻo bị mắng một trận lớn.<br>- \"Cô biết tôi là ai không hả! Là người cô không nên đụng vào đó có biết chưa.<br><br>Tránh ra!\"<br>Ngô Sở Doanh khoác trên người chiếc váy màu đen ôm sát cơ thể, chiếc váy ngắn đến gối chân lộ ra đôi chân dài trắng trẻo.<br><br>Trên gương mặt là một cặp kính đen to đùng vẻ mặt đầy ngạo mạn lên tiếng trách móc cô lễ tân.<br>- \"Xin lỗi cô, nhưng nếu cô không có lịch hẹn thì sẽ không gặp được Từ tổng đâu ạ!\"<br>Cô lễ tân vẫn kiên quyết không để Ngô Sở Doanh vào trong.<br>- \"Cô là cái thứ gì vậy hả! Tôi sẽ nói với Di Trạch đuổi cổ cô ra khỏi đây.<br><br>Có mắt như mù đúng là phận làm công.\"<br>Ngô Sở Doanh đầy tức giận lên tiếng.<br>- \"Cho cô ấy vào đi.\"<br>Từ phía thang máy Trình Duệ lập tức đi đến giải vay.<br>- \"Ngô tiểu thư, mời đi lối này.\"<br> <br>Ngô Sở Doanh lập tức đẩy cô lễ tân sang một bên rồi hậm hực bỏ vào trong thang máy theo sau là Trình Duệ.<br>Đến tầng cao nhất của tòa nhà, Ngô Sở Doanh lập tức đẩy cửa đi vào trong.<br>- \"Di Trạch, em đến thăm anh đây.\"<br>Cô ả vui vẻ chạy đến quàng lấy cổ hắn âu yếm nói thêm.<br>- \"Suốt cả tuần nay không thấy anh đến.<br><br>Anh bận lắm sao?\"<br>Từ Di Trạch rất nhanh đã gở bỏ cánh tay đang ôm lấy cổ mình xuống, trầm giọng trả lời.<br>- \"Sao em lại đến đây?\"<br>- \"Em đi ngang qua một cửa hàng thời trang nhìn thấy có chiếc áo sơ mi rất hợp với anh nên đã mua cho anh tiện đường nên em ghé qua.\"<br>Vừa nói cô ả vừa lấy trong túi ra một chiếc áo sơ mi màu xám, chất liệu vải cũng là hàng thượng hạng khoe với hắn.<br>- \"Sau này không có việc gì thì đừng đến đây, nghe thấy không!\"<br>Sắc mặt Ngô Sở Doanh cũng trở nên khó coi, nụ cười trên môi còn chưa trọn vẹn thì cũng lập tức biến mất.<br>- \"Tại sao?\"<br>- \"Đừng tưởng anh không biết chuyện em đến gặp Hạ Hiểu Di, còn nói với cô ấy chuyện anh và em.<br><br>Sở Doanh, em thừa biết mối quan hệ của chúng ta là như thế nào kia mà!\"<br>Từ Di Trạch lạnh giọng lên tiếng hỏi cô ả.<br>- \"Chẳng phải trước kia chúng ta từng thích nhau hay sao?\"<br>- \"Anh chưa bao giờ dùng từ thích để khẩn định mối quan hệ của chúng ta.<br><br>Từ đầu đến cuối anh đã nói rất rõ ràng, là bản thân em cố chấp không muốn hiểu mà thôi.\" <br>Đúng là ban đầu hắn đã nói rõ, hắn giúp Ngô Sở Doanh cũng chỉ vì hắn xem cô ả như một người em gái, hắn cảm thấy thương xót cho cô ả bởi vì không còn người thân trên đời nữa.<br><br>Còn tình cảm nam nữ chưa từng có, và hắn cũng chưa làm gì đi quá giới hạn.<br><br>Mọi chuyện đều do Ngô Sở Doanh một mực suy tâm vọng tưởng mà thôi.<br>- \"Hôm nay em đến đây có lẽ ngay đúng vào tâm trạng anh không vui.<br><br>Khi khác chúng ta nói chuyện sau vậy.\"<br>Ngô Sở Doanh miễn cưỡng rời đi, bởi vì nếu như ở lại đây chắc chắn sẽ bị những lời nói nhẫn tâm này của hắn làm cho suy sụp.<br>Cửa thang máy lập tức mở ra, Ngô Sở Doanh có chút ngạc nhiên khi nhìn thấy Hạ Hiểu Di trước mắt.<br><br>Cô cũng không nói không rằng lập tức túm lấy cổ tay cổ ả kéo đi lên tầng thượng.<br>- \"Hạ Hiểu Di, bỏ ra! Cô đang làm trò gì vậy hả!\"<br><br>Hạ Hiểu Di ném mạnh cô ta ra sắc mặt lạnh lùng khinh bỉ nói.<br>- \"Cô đúng là không biết xấu hổ nhỉ! Còn không nhận ra bản thân mình đang là gì hay sao?\"<br>- \"Cô thì có tư cách gì để nói tôi hả? Cô cũng chỉ là vợ hờ của anh ấy.<br><br>Không phải sao?\"<br>Ngô Sở Doanh cũng không biết xấu hổ ngang nhiên đáp lại lời cô nói.<br>- \"Tôi mặc kệ bên ngoài cô và Từ Di Trạch như thế nào tôi cũng không quan tâm.<br><br>Nhưng đây là khách sạn, đừng mang cái nhơ nhuốc đó làm bỉ mặt tôi, bằng không tôi sẽ không tha cho cô đâu.\"<br>Khi nãy nghe được thư ký báo lại chuyện xảy ra ở sảnh, cô cũng lập tức đi tìm Ngô Sở Doanh để làm rõ.<br><br>Vốn dĩ cô cũng chẳng thèm quan tâm đến chuyện của hai người họ, nhưng đây là khách sạn, hơn nữa cô và hắn cũng đang trên danh nghĩa vợ chồng.<br><br>Việc hắn đưa và cho phép nhân tình đến là một việc làm vô cùng thiếu tôn trọng đối với cô.<br><br>Hạ Hiểu Di cũng không muốn mọi người phải nhìn mình với ánh mắt đầy xem thường.<br>Ngô Sở Doanh cũng không thể bị yếu thế trước vẻ lấn át này của cô mà cố gắng giữ bình tĩnh lên tiếng đáp trả.<br>- \"Cô đừng nghĩ bản thân mình cao quý.<br><br>Vị trí mà cô có bây giờ chẳng qua là vay mượn từ tôi mà thôi.\"<br>Hạ Hiểu Di nghe được những lời lẻ này bất giác bật cười.<br>- \"Vậy thì tôi phải ngồi cho thật vững rồi.<br><br>Làm sao đây, trên giấy tờ tôi là vợ hợp pháp của anh ấy, trước mặt mọi người ai ai cũng đều biết Hạ Hiểu Di chính là thiếu phu nhân của Từ gia.<br><br> <br>Còn cô, xin hỏi cô là gì vậy?\"<br>Hai tay Ngô Sở Doanh cũng nắm chặt thành nắm đấm cố gắng kiềm chế cơn giận.<br><br>Thân phận bây giờ đến cả hai chữ tình nhân cũng không phải, chẳng qua là sự thương hại của hắn dành cho mình.<br><br>Ngô Sở Doanh cũng không thể đáp trả im lặng nhẫn nhịn nhưng Hạ Hiểu Di lại tiếp tục công kích không có ý định buông tha cho cô ả.<br>- \"Tình nhân sao?\"<br>Âm giọng nghe ra rất nhẹ nhàng nhưng lại là một lời chế nhạo khiến Ngô Sở Doanh không kiềm chế được nữa mà gằn giọng quát.<br>- \"Nè, Hạ Hiểu Di! cô quá đáng rồi đó.<br><br>Tôi và anh ấy lớn lên bên nhau...!nếu nói về kẻ thứ ba thì chính là cô đã chen chân vào phá nát hạnh phúc của người khác.\"<br>Phải, Ngô Sở Doanh nói không sai.<br><br>Huống hồ ba năm sống cùng nhau cũng chỉ là danh nghĩa vợ chồng, trong lòng hắn cũng chẳng có vị trí nào dành cho cô.<br>Nhưng cô cũng không thể bởi vì những lời lẻ này mà trở nên yếu thế.<br>- \"Một mặt khác mà mọi người nhìn thấy thì cô Ngô đây mới là kẻ thứ ba.\"<br>Hạ Hiểu Di thản nhiên đáp lại.<br>- \"Rồi có một ngày tôi sẽ đích thân lấy lại những gì đáng lẽ thuộc về tôi, cô cứ chờ mà xem.\"<br>Hạ Hiểu Di cũng muốn tốn thời gian đôi co với cô ta nữa lập tức rời đi..<br><br>"]