["<br>Ngồi trước cửa phòng cấp cứu trong lòng hắn như ngồi trên đám lửa, cảnh tượng khi nãy cứ thay phiên nhau dán chặt vào đầu óc không tài nào thoát ra được.<br><br>Vốn dĩ khi khi đó hắn chỉ là sơ ý mà thôi! Hoàn toàn không có ý định làm tổn hại đến cô kia mà!<br>Đèn phòng cấp cứu cũng đã tắt, cửa phòng cũng đã mở.<br><br>Vị bác sĩ già bước ra với sắc mặt đầy phức tạm, cho đến khi nghe hắn hỏi mới thở dài nói với giọng đầy tiếc nuối.<br>Hạ Hiểu Di ngồi trầm ngâm trên giường bệnh, sắc mặt nhợt nhạt, đôi mắt cũng không còn sức sống.<br>- \"Con không còn nữa rồi! Con của tôi không còn nữa rồi!\"<br>Cô cứ lẩm nhẩm như kẻ điên dại mất hết lý trí.<br><br>Đứa con đáng thương tội nghiệp của cô đã không còn nữa, mong ước làm mẹ của cô cũng không còn nữa rồi!<br>- \"Di Di, anh xin lỗi! Anh hoàn toàn không biết rằng em...\"<br>Hắn biết bây giờ có xin lỗi hàng nghìn lần hàng vạn lần con cũng chẳng thể thay đổi được sự thật rằng đứa con đầu tiên của hai người họ không còn nữa.<br><br>Mọi chuyện cũng không phải là hắn cố ý, lúc đó chỉ là không kìm chế được cơn giận...<br>- \"Em đừng như vậy có được không?\"<br>Nhìn cô bây giờ cứ thẩn thờ khiến hắn cảm thấy bứt rứt, càng giận bản thân khi đó.<br><br>Bởi vì phút nông nổi mà đã gây ra sự việc chẳng thể nào cứu vãn.<br>- \"Anh đã hài lòng chưa?\"<br> <br>Cô giương đôi mắt đẫm lệ nhìn hắn hời hợt hỏi.<br>Sự xuất hiện của đứa bé này ở thời điểm cô đang chật vật, đau khổ nên khi đó cô cũng không để tâm đến tình trạng của bản thân.<br><br>Con đến quá đột ngột, rồi đi cũng rất nhanh...!Chẳng để cô kịp vui mừng.<br>- \"Anh không hề muốn chuyện này xảy ra, anh không mong em tha thứ nhưng Di Di, đối với sự việc này anh cũng đau lòng hơn ai hết.\"<br>Hạ Hiểu Di bật cười điên dại, sau những chuyện này lại đến với cô kia chứ! Chẳng lẻ thời gian qua những đau đớn tổn thương mà cô chịu đựng chưa đủ hay sao? Bây giờ đến cả con cũng rời bỏ cô mà đi.<br>- \"Cũng tốt! Lẽ ra tôi nên vui mừng cho con mới phải, con nên có một cuộc sống tốt hơn.<br><br>Trẻ con không có tội, nó xứng đáng được lớn lên mạnh khỏe bên một gia đình đầy đủ tình cảm.<br><br>Chứ không phải lớn lên trong sự toan tính không phải là tình yêu thương của ba mẹ.<br><br>\"<br>- \"Trong lòng em hiểu rõ tình cảm anh đối với em như thế nào kia mà!\"<br>Từ Di Trạch giương đôi mắt đầy thâm tình nhìn cô trầm giọng lên tiếng.<br>Bây giờ cho dù hắn có nói bất cứ điều gì đi nữa cô cũng không muốn nghe, cô đã nếm trải đủ mọi thứ cảm giác mà hắn ban cho, điều bây giờ cô mong muốn nhất chính là có thể nhanh chóng thoát khỏi hắn.<br>- \"Cút, anh cút ra ngoài cho tôi!\"<br>Cô y tá vừa hay đến đưa thuốc kiểm tra tình trạng sức khỏe cho cô.<br><br>Hạ Hiểu Di cũng lên tiếng nhờ cô nhắn lại cho hắn mặc dù Từ Di Trạch vẫn còn ở đó.<br>- \"Thật ngại quá, cô y tá phiền cô bảo người này ra ngoài giúp tôi.<br><br>Tôi cần nghĩ ngơi.\"<br>Hắn biết tâm trạng cô bây giờ rất hỗn độn rất phức tạp.<br><br>Trong những lúc như thế này dĩ nhiên rất cần có người bên cạnh cô để an ủi động viên...! Nhưng chắc chắn người cô cần không phải hắn!<br>Sau khi Từ Di Trạch đi khỏi, cô ngồi co người trên giường bệnh đôi tay gầy gò nâng niu chiếc bụng nhỏ nhắn nước mắt theo cảm xúc cứ thế tuông trào mỗi lúc một nhiều hơn, có lẽ uất ức quá lớn khiến cô bật khóc thành tiếng, âm vang nghe thảm thương vô cùng.<br>Cả đời người phụ nữ được làm mẹ là điều thiêng liêng nhất, trân quý nhất.<br><br>Vậy mà con đến bên mình từ lúc nào cô cũng không hề hay biết, lại còn vô tình làm tổn hại đến con.<br>Ngồi trước cửa phòng bệnh, tâm trạng hắn như bị một quả núi đè nặng.<br><br>Mọi thứ diễn ra hắn đều nghe thấy, rất rõ là đằng khác.<br><br>Bởi vì không thể nào để cô ở lại một mình, nói trắng ra là bản thân hắn rất sợ sau chuyện này cô sẽ làm chuyện ngu ngốc nên khi bị cô xua đuổi Từ Di Trạch vẫn yên lặng ở bên ngoài không dám rời xa cô nửa bước.<br><br>Hắn tựa lưng vào tường, lương tâm cũng vô cùng bứt rứt.<br><br>Nghe tiếng cô khóc trong lòng hắn càng giằng xé.<br><br>Hắn đúng là đã gây ra một tội ác chẳng thể nào cứu chữa, khi chính tay đã gi ết chết con, giế t chết một sinh linh nhỏ bé còn chưa thành hình.<br>Suốt một tuần qua ở bệnh viện cô không chịu nổi mùi thuốc sát trùng nồng nặc.<br><br>Từ Di Trạch cũng lập tức chiều theo ý đưa cô trở về nhà.<br><br>Nhưng là biệt thự của Từ gia!<br>Trong căn phòng ngủ xa hoa rộng lớn.<br><br>Hạ Hiểu Di ngồi tựa người trên giường lớn nhìn chằm chằm vào người đàn ông trước mặt mà không khỏi khinh bỉ.<br>- \"Nào, ăn một chút cháo đã xong rồi uống thuốc.\"<br>Từ Di Trạch giành lấy bát cháo mà A Liên vừa mang đến, bởi vì sợ cô sẽ bị bỏng nên chu đáo thổi nguội đi vài phần rồi đút cho cô.<br><br>Nhưng Hạ Hiểu Di vẫn không chịu mở miệng, cô xoay mặt đi hương khác có ý né tránh.<br>- \"A Liên, cô đi ra ngoài đi.\"<br>Nhìn Hạ Hiểu Di sắc mặt nhợt nhạt, thân thể cũng gầy đi trông rõ A Liên có chút xót xa không đành lòng.<br><br>Nhưng bởi vì Từ Di Trạch đã lên tiếng cô nàng cũng không dám trái lời lật đật đi ra ngoài.<br>Từ khi cô xuất viện về nhà Từ Di Trạch cũng bàn giao lại công việc cho Trình Duệ xử trí, những ngày này hắn sẽ ở nhà chăm sóc cho cô.<br><br>Hạ Hiểu Di như thế hắn cũng không nở tức giận, vẫn kiên trì dịu dàng với cô.<br>- \"Được.<br> <br><br>Không ăn cũng không sao, bây giờ thì uống thuốc được không?.<br><br>Hôm nay thời tiết rất đẹp, hoa tulips cũng nở rồi, đưa em ra tản bộ một chút.\"<br>Bát cháo trên tay Từ Di Trạch cũng rất nhanh đã vỡ toang, mảnh sứ rơi rụng khắp sàn nhà.<br>- \"Giả vờ như vậy để làm gì? anh không thấy khó chịu sao?Chẳng phải anh nên tức giận sao? tại sao anh lại không tức giận? tại sao lại chịu đựng tôi hả?\"<br>Đúng, Hạ Hiểu Di nói không sai.<br><br>Từ Di Trạch là người rất dễ nỗi giận, chỉ đơn giản một vài chuyện nhỏ hắn cũng sẽ nỗi giận, hắn là loại người khó kìm nén cảm xúc.<br><br>Bởi vì từ nhỏ đến lớn hắn đã quen với lối sống ngông cuồng tự đại, những nơi hắn đi qua hắn cũng chẳng cần nhìn đến sắc mặt ai mà làm việc.<br><br>Nhưng hôm nay lại không chấp nhặt hành động này của Hạ Hiểu Di chứng tỏ cô trong lòng hắn, cô đã có một vị trí nhất định đặc biệt quan trọng.<br><br>Hắn muốn bù đắp cho cô, bù đắp sai lầm hắn gây ra.<br>- \"Di Di,rốt cuộc em muốn như thế nào đây?\"<br>Hắn thở dài một cách nặng nhọc hỏi.<br>- \"Ly hôn!\"<br>Hạ Hiểu Di không chần chừ, đôi mắt đầy kiên định dứt khoát lên tiếng trả lời..<br><br>"]