["<br>- \"Há miệng!\"<br>Hắn nghiêm mặt cầm lấy muỗng cháo trên tay ra lệnh cho cô.<br>- \"Tôi tự ăn được, không cần anh phải...\"<br>- \"Còn bướng?\"<br>Từ Di Trạch vẫn giữ nguyên hiện trạng âm giọng nghe ra vô cùng nhẹ nhàng nhưng lại làm cho người nghe đầy rẫy áp lực.<br><br>Cô cuối cùng cũng không chống lại được sự bá đạo này của hắn mà ngoan ngoãn há phối hợp để hắn bón cháo cho mình.<br>Được vài muỗng cô cũng không thể ăn nỗi nữa, Từ Di Trạch cũng không ép buộc cất bát cháo còn lại qua một bên chu đáo chuẩn bị luôn thuốc và nước cho cô.<br>Cô cũng rất muốn biết rốt cuộc A Liên hôm nay bận rộn việc gì, đã đi đâu, tại sao lại không đến hầu hạ lại để tên đại ma vương làm việc này.<br><br>Nhưng rồi cô cũng nhanh chống hoàn thiện nốt những việc còn lại nhanh nhất có thể để hắn mau mau đi khỏi đây bằng không cô cũng bị sự băng lãnh này bức chết mất.<br>- \"Hôm qua...\"<br>- \"Tôi không muốn làm phiền đến cảnh sát bởi vì trong nhà xuất hiện một thi thể, đừng nghĩ nhiều.\"<br>Từ Di Trạch không để cô nói hết câu đã lập tức ngắt ngang câu chuyện, hắn biết cô muốn nhắc lại chuyện tối hôm qua nhưng hắn thì không.<br><br>Đây cũng không phải là lần đầu tiên hắn độc mồm độc miệng như thế này, ba năm chung sống Hạ Hiểu Di cũng đã quen dần với bản tính này cô cũng không để tâm.<br>Sau khi cô uống xong thuốc Từ Di Trạch không vội đi ngay, hắn biết cô đang lo lắng cho ba ở bệnh viện và còn có công việc ở khách sạn nên cũng lập tức mở lời để cô được yên tâm.<br> <br>- \"Ba cô tình trạng đã ổn định, Trình Duệ cũng đã làm thủ tục xuất viện đưa ông ấy về nhà.<br><br>Còn nữa, mấy ngày này không cần phải đến khách sạn, cứ ở nhà nghỉ ngơi.<br><br>Đừng mang vẻ thảm hại này đến đó dọa người khác.\"<br>Lời nói nhất định khó nghe mới là Từ Di Trạch.<br><br>Hắn cứ như một con robot, sau khi hoàn thành xong nhiệm vụ lập tức rời đi.<br><br>- \"Cảm ơn.\"<br>Hạ Hiểu Di nhỏ giọng lên tiếng.<br>Bước chân hắn đã dừng lại hẳn khi nghe hai từ cảm ơn từ Hạ Hiểu Di cũng chẳng phản ứng cuối cùng cũng chỉ im lặng mà rời đi.<br>Cô thở dài hướng ánh mắt ra phía cửa sổ, đón từng đợt gió tinh nghịch phả vào gương mặt xinh đẹp mang theo hơi lạnh.<br><br>Chiếc váy đơn giản phong phanh trên người cũng không làm cô thấy lạnh lẽo, năm tháng trôi qua nhanh cô thiếu nữ hoạt bát hồn nhiên ngày nào bây giờ đã thay đổi thành bộ dạng trầm lặng, mang trong mình nỗi u uất chẳng thể giải bày.<br><br>Suốt ba ngày nay Từ Di Trạch luôn kề cạnh chăm sóc mỗi khi hắn có thời gian rảnh rỗi đều ghé qua, cô cũng không còn xa lạ với những hành động ngẫu hứng này của hắn.<br><br>Hôm nay ở khách sạn mở một bữa tiệc, chúc mừng cho dự án mới hoàn toàn thuận lợi.<br><br>Trợ lý Trình cũng chu đáo chuẩn bị quần áo theo như ý hắn yêu cầu.<br><br>Hầu như tất cả mọi thứ trong căn phòng này màu trắng, xam, xanh dương là màu chủ đạo.<br><br>Những đồ vật mà hắn xử dụng trang trí tuy đơn giản nhưng giá trị thì hoàn toàn ngược lại.<br><br>Sau nửa canh giờ trôi qua Từ Di Trạch cũng thay xong quần áo, bộ vest màu đen sang trọng đầy khí chất, đồng hồ đeo tay là thứ không thể thiếu đối với người luôn xem trọng giờ giấc như hắn.<br><br>Từ Di Trạch sinh ra đã có một nét đẹp cao ngạo bẩm sinh, một thân hình và chiều cao lý tưởng mà mọi cô gái đều yêu thích, hắn sở hữu một đôi mắt ma mị chứa đầy vẻ quyến rũ khó cưỡng, lúc nào cũng trưng ra bộ mặt lạnh lùng với tất cả mọi người, sự dịu dàng bên trong chẳng dành cho ai khác ngoại trừ người phụ nữ mà hắn yêu.<br><br>Cũng sắp đến giờ, hắn cũng nhanh chân đi đến xem cô đã xong chưa.<br><br><br>Bước chân vào phòng chẳng nhìn thấy cô đâu, nhìn xung quanh căn phòng một lượt cuối cùng nghe thấy tiếng cô từ phòng thay quần áo vọng ra.<br>- \"A Liên, vào đây giúp tôi một chút!\"<br>Từ Di Trạch cũng không suy nghĩ nhiều, hắn lập tức bước vào trong.<br><br>Hắn có chút thất thần khi trông thấy Hạ Hiểu Di ngồi đưa lưng về phía cửa lộ ra tấm lưng trần, có lẻ bởi vì không tự kéo được dây kéo ở phía sau nên gọi A Liên vào giúp.<br><br>Phản chiếu trong tấm gương lớn là hắn, cô cũng lập tức phản ứng.<br>- \"Sao anh lại vào đây? A Liên đâu?\"<br>Hắn cũng không vội trả lời mà lập tức tiến đến gần cô hơn.<br><br>Hạ Hiểu Di hoàn toàn không hề tỏ ra sợ sệt gì vẫn ngồi im lặng trước gương quan sát xem rốt cuộc hắn muốn giở trò gì.<br>Từ Di Trạch cúi người chạm nhẹ vào chiếc lưng trần trắng trẻo mịn màng của cô, đôi tay gầy gò thuần thục rảo một vòng mơn trớn.<br><br>Hạ Hiểu Di theo phản xạ rùng mình, đôi mắt cũng hiện lên vài phần lo sợ nhưng cố gắng kiềm chế không để hắn phát hiện.<br>Hắn chậm rãi vén những sợi tóc mảnh còn vương trên lưng cô ra phía trước, cuối cùng giúp cô kéo lại khóa.<br><br>Mọi thứ đã gần như xong xuôi, Hạ Hiểu Di còn chưa kịp thở phào nhẹ nhõm thì rất nhanh sau đó một vòng tay lớn vòng chặt lấy chiếc eo nhỏ thon thả của cô, lực ôm cũng rất nhẹ nhàng như nâng niu một món đồ trân quý.<br><br>- \"Từ Di Trạch! \"<br>Cô bắt đầu hoảng loạn, dùng một chút bình tĩnh còn sót lại trên người khẽ gọi hắn.<br>Hắn vờ như không nghe thấy tiếp tục ngửi lấy mùi hương trên cơ thể cô, cánh môi mỏng cũng bắt đầu hôn lên chiếc cổ cao trắng ngần đầy kiêu ngạo, cuối cùng là chiếc vai gầy gò.<br> <br><br>Tất cả đều khiến hắn như bị đấm chìm bởi sức hút khó cưỡng này.<br><br>Hạ Hiểu Di nắm chặt hai tay đến nỗi những đầu ngón tay đã bắt đầu trắng bệch.<br><br>- \"Cô ăn mặc như thế này là muốn câu dẫn người khác phạm tội sao?\"<br>Dáng người mảnh mai này là mơ ước của biết bao vô gái, thêm vào đó cô lựa chọn chiếc váy cúp ngực màu trắng ôm sát cơ thể, một đường xẻ dài lộ ra đôi chân trắng ngần thon thả, mọi thứ trở nên vô cùng sang trọng, đẳng cấp và không kém phần thanh lịch.<br>- \"Chẳng phải anh nói sắp đến giờ rồi sao? mau đi thôi.\"<br>Hạ Hiểu Di cuối cùng cũng tìm được lý do chính đáng để thoát khỏi con sói đói này, bởi vì cô cũng không biết được vài phút sau hắn sẽ lại giở thêm trò gì nữa.<br><br>Tốt hơn hết là nên tránh khỏi tư thế ám muội này đã.<br>Hắn cười trừ sau đó cũng lập tức buông cô ra, chỉnh sửa lại quần áo một chút rồi lên tiếng nhắc nhở.<br>- \"Tránh được một lúc không tránh được cả đời.<br><br>Cô còn 15 phút để chuẩn bị, tôi ở dưới nhà chờ cô.\"<br>Đợi hắn đi khỏi Hạ Hiểu Di như được sống lại, cô thở phào nhẹ nhõm..<br><br>"]