["<br>Nhìn thấy có xe đỗ trước sân.<br><br>Bà Hạ không khỏi vui mừng khi thấy Hạ Hiểu Di bước ra, đôi chân không chờ được nữa vội vã đi đến.<br>- \"Di Di.<br><br>Con về tại sao không báo trước mẹ bảo Bác Lâm đến sân bay đón!\"<br>Bà nhìn con gái từ trên xuống dưới một lượt bà mỉm cười hài lòng.<br>- \"Con muốn cho mẹ một bất ngờ mà!\"<br>Cô nở nụ cười thật tươi nắm lấy tay bà, bốn năm xa cách cuối cùng cũng đã trở về.<br>Bà Hạ nhìn qua một lượt ánh mắt cũng chú ý đến cô bé tay cứ ôm chặt chú thỏ nhồi bông phía sau đuôi mắt gợi lên ý cười.<br>- \"Dora! Mau chào bà đi!\"<br>Cô bé vâng lời lễ phép cúi đầu chào hỏi.<br>- \"Cháu chào bà ạ!\"<br>Bà Hạ nhìn cô bé ngoan ngoãn lễ phép nụ cười hiền hòa trên môi lộ rõ.<br><br>- \"Đứa trẻ ngoan.<br><br>Nào, lại đây! Để bà ôm một cái.\"<br>Suốt cả bữa cơm bà Hạ không rời khỏi cô bé.<br><br>Lẻ ra Đinh Ngạn Hy sẽ cùng về nhưng bởi vì giữa đường có một số chuyện phát sinh đột ngột nên không thể về cùng cô.<br>Dora cũng rất hiểu chuyện, không đòi những món ăn thường ngày ở Pháp vẫn hay ăn, những món ở đây cũng rất hợp khẩu vị.<br><br>Cô bé ăn những món mà bà Hạ chuẩn bị rất ngon miệng, còn không quên nịn bợ.<br>- \"Bà ơi, món này rất ngon đấy ạ!\"<br>Bà Hạ bật cười tuy không hiểu những gì cô bé nói nhưng cử chỉ là cô bé đang làm bà cũng đoán ra là đang khen ngợi.<br> <br>- \"Dora! Nói tiếng Trung.\"<br>Hạ Hiểu Di liếc mắt nhìn con nghiêm giọng nhắc nhở.<br>Khi ở Pháp, Đinh Ngạn Hy và cô cũng hay dạy cho Dora tiếng Trung Quốc, cô bé cũng học rất nhanh.<br><br>Nhưng thi thoảng cũng hay quên mà buộc miệng nói tiếng Pháp.<br><br>Truyện Trinh Thám<br>Trong nhà bắt đầu xuất hiện tiếng cười nói của trẻ con, không khí yên lặng, trầm lắng bao năm qua cũng đã được thay đổi.<br>- \"Dora! Đừng chơi nữa mau lên phòng đánh răng rồi đi ngủ thôi!\"<br>Cô bé vẫn còn lưu luyến với bộ đồ chơi xếp hình nên vẫn còn chần chừ chưa muốn đi.<br>- \"Dora!\"<br>Hạ Hiểu Di nghiêm giọng, lúc này cô bé mới hiểu được bản thân cần xếp thật gọn gàng mớ đồ chơi này mặc dù trong lòng không mấy khuất phục.<br>- \"Vâng ạ!\"<br>Dora miễn cưỡng trả lời.<br>Buổi tối đầu tiên ở một nơi lạ lẫm, cô bé có chút khó ngủ.<br><br>Hạ Hiểu Di phải dỗ dành mãi mới đi vào giấc.<br><br>Dora năm nay đã gần bốn tuổi, gương mặt lại xinh xắn.<br><br>Tuy còn nhỏ nhưng đã biết cách tự lập.<br><br>Cô bé sẽ tự làm lấy những việc mà bản thân có thể làm không cần ai phải giúp đỡ.<br>Buổi sáng đó Lãnh Thiên Hàn nghe được tin cô trở về trên đường đến khách sạn cũng tiện đường lái xe đến.<br><br>Nhìn thấy anh ta Dora cũng lật đật để lại bà Hạ mà chạy ù ra đón.<br>- \"Ba ơi!\"<br>Lãnh Thiên Hàn dang rộng vòng tay đón lấy bé con vừa sà vào lòng mình.<br>- \"Dora, có nhớ ba không?\"<br>Cô bé không chần chừ lập tức gật đầu.<br>- \"Có ạ!\"<br>Cũng đã mấy tháng trời bọn họ không gặp nhau.<br><br>Suốt quãng thời gian Hạ Hiểu Di ở Pháp thì Lãnh Thiên Hàn cũng đã ở đó.<br><br>Ban đầu cô có chút ngạc nhiên bởi vì sự xuất hiện này nhưng sau khi nghe được anh ta đến Pháp bởi vì công việc nên cũng không tò mò nữa.<br><br>Chuyện cũ đã qua, cả hai cũng không nhắc đến.<br><br>Bây giờ hai người họ cũng không còn bất cứ khoảng cách nào, mối quan hệ cũng dần dần trở nên tốt đẹp.<br>- \"Bác gái, cháu nghe Di Di nói cô ấy cùng Dora trở về Trung Quốc nên cháu ghé qua một chút ạ!\"<br>Bà Hạ đối với Lãnh Thiên Hàn cũng không quá khắc khe.<br><br>Hơn nữa biết được những năm qua là anh ta bên cạnh chăm sóc con gái mình nên bà cũng lấy làm biết ơn.<br>- \"Di Di vừa ra ngoài, cậu vào trong uống chút trà đi đã!\"<br>Lãnh Thiên Hàn mỉm cười từ chối.<br><br>- \"Dạ vậy để khi khác đi ạ, cháu còn có việc ở khách sạn.\"<br>Cô bé Dora cũng lập tức níu lấy tay hắn vẻ mặt buồn bã.<br>- \"Dora ngoan, khi khác ba lại ghé qua nhé! Bây giờ thì ba có việc phải đi rồi.\"<br>Lãnh Thiên Hàn là người chứng kiến từ khi cô bé chào đời đến bây giờ nên anh ta luôn coi cô bé như con ruột của mình mà hết lòng đối đãi, Dora cũng hay gọi là ba mặc cho Hạ Hiểu Di nhiều lần nhắc nhở, chỉnh sửa.<br><br>Nhưng bởi vì từ nhỏ đến lớn cô bé đã xem anh ta như ba của mình nên cũng theo thói quen gọi mãi.<br>Ba tuần lễ trôi qua Dora thích nghi rất nhanh.<br><br>Bà Hạ hôm nay cũng muốn đưa cô bé đến trung tâm thương mua sắm một ít đồ, hơn nữa cũng nên đưa Dora đi dạo đây đó cứ ở mãi trong nhà cũng không phải là cách hay.<br>Có thể nói rằng từ khi có bé con này xuất hiện bà cũng thấy vơi đi phần nào trống trải.<br><br>Trong lúc bà Hạ không chú ý cô bé nhìn thấy xa xa có một cửa hàng bán thú nhồi bông, đôi mắt bừng sáng không chần chừ mà chạy một mạch đến xem cho thỏa thích.<br>Đứng yên ngoài cửa không tiến vào trong xem thử, có bé nhìn đám thú nhồi bông với hình thù đặc sắc đến mãi mê.<br>- \"Thấy sao hả? Không tệ chứ?\"<br>Từ Di Trạch theo chân Chung Kỳ Tân tham quan một vòng lớn Trung tâm thương mại, đây là dự án mà trước đây hắn và Chung Kỳ Tân cất công xây dựng cuối cùng cũng thu được thành quả ngoài sức mong đợi.<br>Phía trước có một bé gái đang say sưa nhìn vào những con thú bông đầy đầy màu sắc, Từ Di Trạch cũng mặc kệ Chung Kỳ Tân mãi mê giới thiệu mà lập tức đi đến bên cô bé.<br>- \"Chúng ta lại gặp nhau rồi!\"<br>Lúc này cô bé mới để mắt đến người đàn ông tuấn tú vừa mới lên tiếng, Dora chỉ tay về phía con cái voi xanh nước biển ríu rít hỏi.<br>- \"Chú thấy chúng có đẹp không?\"<br>Hắn theo phản xạ đưa mắt nhìn theo ngón tay nhỏ nhắn của Dora.<br>Không chờ cô bé phản ứng, Từ Di Trạch nhanh chóng bỏ vào trong chọn đúng con cá voi mà cô bé thích còn chưa kịp tặng thì Chung Kỳ Tân đã cản bước.<br><br>Nét mặt hiện lên vài phần ma mảnh.<br>- \"Đứa trẻ đó trông có nét giống cậu phếch ấy nhỉ!\"<br>Lời đùa này của Chung Kỳ Tân vô tình lại nhận được ánh mắt chết chốc từ phía hắn.<br><br>Ngay lập tức cậu ta cũng im bật.<br>Hắn đưa nó cho cô bé nhưng Dora lại thẳng thắn lắc đầu từ chối.<br>- \"Mẹ cháu dặn không được phép nhận đồ của người lạ!\"<br>Từ Di Trạch mỉm cười xoa đầu cô bé.<br><br>Đứa trẻ này xem ra dạy dỗ rất chu đáo nhỉ! Lễ phép, thông minh, lại hiểu chuyện.<br>- \"Chúng ta gặp nhau hai lần thì không được tính là người lạ.\"<br> <br>Dora vẫn chưng mắt nhìn hắn, không dám nhận cũng không dám từ chối.<br><br>Bởi vì cô bé không muốn làm mẹ giận.<br>- \"Được rồi, hay là thế này nhé.<br><br>Cháu cho chú biết tên, còn món đồ này là quà đáp lễ.<br><br>Được không?\"<br>- \"Cháu tên Dora ạ!\"<br>Cô bé không chần chừ lập tức nhận lấy giao kèo.<br>Từ Di Trạch tặng con cá voi cho cô bé, Dora vui vẻ nhận lấy vẫn không quên để lại lời cảm ơn.<br><br>Ôm lấy con cá voi trong tay cô bé không giấu được nụ cười, mãi mê ngấm nghía.<br><br>Bà Hạ sau khi tìm được cũng thở phào nhẹ nhõm.<br>- \"Bà ơi, bà nhìn này!\"<br>Cô bé ngây thơ khoe nhanh món quà vừa được tặng cho bà Hạ xem bằng đôi mắt lấp lánh.<br><br>Lẻ ra bà định sẽ giận dữ để răn đe cô bé sau này không được chạy lung tung như thế, nhưng bắt gặp ánh mắt vui sướng hồ hởi của Dora bởi vì món quà của ai đó mà cơn giận cũng tan biến.<br>- \"Dora, ở đâu cháu lại có nó thế?\"<br>Bà Hạ hỏi.<br>- \"Là một chú rất đẹp vừa tặng cho cháu đấy!\"<br>Cô bé kể lại với đôi mắt đầy niềm vui.<br>- \"Được rồi chúng ta mau về thôi, kẻo mẹ cháu lại lo lắng\"<br>Hai bà cháu dắt tay nhau rời đi, hình ảnh này vô tình đã được ai đó thu nhanh vào tầm mắt..<br><br>"]