["<br>Ngồi một mình trong CLB Từ Di Trạch uể oải ngã người ra ghế hòa mình vào tiếng nhạc ồn ào nhưng lại giúp người ta giải tỏa căng thẳng rất hiệu quả.<br><br>Ting!<br>\"Di Trạch, em thấy không khỏe anh đến với em được không?\"<br>Màn hình điện thoại bất chợt hiện lên một đoạn tin nhắn, hắn chỉ liếc mắt nhìn qua một lượt xong cũng không màn đến vẫn thư giãn uống rượu thưởng nhạc.<br>Ting!<br>Tin nhắn thứ hai lại đến màn hình điện thoại một lần nữa sáng lên.<br>\"Anh đang bận sao?\"<br>Sở dĩ hôm qua hắn không về nhà là do ở khách sạn xuất hiện một số chuyện ngoài ý muốn buộc hắn phải giải quyết, đến khi làm xong thì cũng đã trễ nên hắn không về nhà mà lái xe đến căn hộ để nghỉ ngơi bởi vì sáng nay còn có cuộc họp quan trọng.<br><br>Cũng chẳng ngờ Hạ Hiểu Di lại gửi đơn ly hôn đến khiến hắn như muốn phát điên lập tức lái xe về nhà bỏ luôn cuộc họp còn đang dang dở.<br><br>Hắn cũng không hiểu tại sao Hạ Hiểu Di lại quyết định đột ngột như thế, nhưng cho dù là lí do gì đi nữa hắn cũng nhất quyết không ly hôn, càng không để cô có thể thoát khỏi hắn.<br>Lần gặp đầu tiên ở Mỹ hắn cũng đã sớm đem lòng dạ của mình đặt ở chỗ cô gái giữa ngày lễ giáng sinh tràn ngập niềm vui và hạnh phúc lại ngồi thẩn thờ ở một góc bên đường nước mắt giàn giụa lấm lem cả khuôn mặt xinh đẹp.<br> <br><br>Cô gái đó cũng chẳng biết bộ dạng thê thảm này lại bị người khác nhìn trúng phút chốc động lòng.<br><br>Ngô Sở Doanh ngồi chờ cũng không thấy hắn hồi đáp, nôn nóng trực tiếp gọi điện nhưng hắn cũng không thèm nghe máy.<br><br>Nghĩ đến những ngày tháng sau này không có hắn bên cạnh cô ta phút chốc bắt đầu lo lắng, suy cho cùng nếu không có hắn Ngô Sở Doanh cũng không biết bây giờ đã thành ra bộ dạng gì rồi.<br>- \"Hạ Hiểu Di, cô cứ chờ mà xem.<br><br>Từ Di Trạch và còn cả vị trí thiếu phu nhân tất cả chắc chắn sẽ là của tôi.\"<br>Bên ngoài cũng nghe được có người, cô ả không khỏi vui mừng khi nhìn thấy hắn đến lập tức chạy ù đến kéo lấy tay hắn đi đến sofa.<br>- \"Em còn tưởng anh bận việc không đến.\"<br>Ngửi thấy mùi rượu trên người hắn, Ngô Sở Doanh hỏi.<br>- \"Anh uống rượu sao?\"<br>- \"Ừ, khi nãy có uống một chút.\"<br>Như nhớ ra điều gì hắn nói thêm.<br>- \"À phải rồi, em nói không khỏe...!Có cần anh đứa đến bệnh viện kiểm tra chút không?\"<br>Ngô Sở Doanh lập tức xua tay phản đối.<br>- \"Không cần đâu, đau đầu một chút thôi.<br><br>Khi nãy em cũng có uống thuốc rồi, không sao đâu, anh đừng lo.\"<br>Hắn cũng dư sức biết được trò trẻ con này chỉ là không tiện vạch trần mà thôi.<br><br>Thấy hắn không phản ứng gì cô ả cũng bắt đầu bày ra bô mặt đáng thương nói thêm.<br>- \"Mấy hôm nay thỉnh thoảng lại có một chiếc xe lạ đỗ trước cổng...!Em rất sợ!\"<br>Ngô Sở Doanh ăn bận phong phanh, chỉ khoác mỗi chiếc áo ngủ màu đỏ bằng lụa bóng chói cả mắt, tóc xõa ngang vai.<br><br><br>Ở mỗi người luôn có một nét đẹp khác nhau, Ngô Sở Doanh sở hữu một gương mặt cũng rất xinh đẹp.<br><br>Trước đây cô ta cũng từng là thiên kim tiểu thư quyền quý, nhưng rồi rất nhanh sau đó Ngô gia phá sản, Ngô Kính Tâm cũng bởi vì không chấp nhận được đả kích mà bệnh tim trở nặng rồi qua đời, mẹ cô ta cũng bởi vì đau lòng mà đâm ra tự tử.<br><br>Một mình Ngô Sở Doanh phải lang thang không nơi nương tựa, cuối cùng cô ả lại tìm đến Từ Di Trạch nhờ vào mối quan hệ lúc nhỏ của cả hai cuộc sống sau này cũng bước sang trang mới.<br>- \"Tối nay anh ở lại đây với em được không?\"<br>Ngô Sở Doanh hai mắt nhìn hắn đầy mong chờ.<br>- \"Sở Doanh à, anh...\"<br>Đột nhiên hắn có chút do dự, trong đầu bất chợt lại xuất hiện hình bóng của Hạ Hiểu Di <br>- \"Có được không anh...!Em thật sự rất sợ.<br><br>Di Trạch! \"<br>Ngô Sở Doanh cứ nài nỉ bên tai, hắn cũng không thể bỏ mặc cô ả không lo miễn cưỡng gật đầu.<br><br>- \"Bây giờ cũng đã khuya rồi, em mau về phòng ngủ đi.\"<br>- \"Vậy...\"<br>Cô ả còn chưa kịp mở miệng hắn cũng đã nhanh chóng ngắt ngang dòng suy nghĩ của Ngô Sở Doanh.<br><br> <br>- \"Anh sẽ ngủ ở sofa.\"<br>- \"Nhưng mà...\"<br>Gương mặt Ngô Sở Doanh trở nên khó coi, nhưng hắn cũng đã nói thế cô ả cũng không tiện làm khó.<br>Sau khi cô ả đi khỏi hắn cũng ngã người ra ghế nhắm nghiền hai mắt cố gắng điều chỉnh tâm trạng, quần áo cũng chưa kịp thay ra.<br>Hắn và Ngô Sở Doanh có thể xem như là thanh mai trúc mã từ thuở nhỏ.<br><br>Ngô Kinh Tâm phút chốc làm ăn phát đạt, rồi cùng vợ và con chuyển đi nơi khác sinh sống, cả hai từ đó cũng mất liên lạc với nhau.<br><br>Đến khi gia đình cô ta xảy ra chuyện, cũng chẳng còn một ai để dựa dẫm nữa, Ngô Sở Doanh liền tìm đến hắn.<br><br>Từ Di Trạch sau khi từ Mỹ trở về biết được chuyện cũng không nở để cô phải một mình, mặc cho bà nội ngăn cản hắn vẫn mua cho Ngô Sở Doanh một căn hộ tuy không lớn nhưng đầy đủ tiện nghi và thỉnh thoảng cũng hay lui đến.<br><br>Tình cảm chưa đến mức phải gọi là tình yêu..<br><br>"]