["<br>Từ Di Trạch không một chút do dự mà thẳng thắn trả lời.<br>- \"Tôi sẽ không bao giờ đồng ý.<br><br>Hạ Hiểu Di, em nên vứt ngay cái suy nghĩ vớ vẩn đó đi thì hơn!\"<br>Không chờ cô phản ứng Từ Di Trạch cũng hậm hực bỏ đi mất.<br>Kết quả này cô đã sớm biết được hắn sẽ không bao giờ đồng ý.<br><br>Nhưng cô vẫn không bỏ cuộc một mực đề nghị chỉ mong có thể đổi được một cuộc sống bình thường không còn phải chịu đựng những thương tổn từ hắn.<br>Buổi sáng tốt lành, ánh nắng chang hòa, âm thanh lanh lảnh của những chua chim hót xé toang bầu không khí yên bình.<br><br>A Liên từ sau khuôn viên trên tay còn ôm theo một vài bông hoa tulips lật đật mang đến phòng cho cô.<br>- \"Thiếu phu nhân, hoa em đã hái xong rồi...!Cô có muốn tự tay cắm không?\"<br>Hạ Hiểu Di vẫn ngồi trầm ngâm trên giường không đáp.<br><br>A Liên cũng không từ bỏ lập tức tìm đại một cái cớ để trò chuyện cùng cô.<br>- \"Thiếu phu nhân, hay là em xuống dưới phòng bếp chuẩn bị cho cô một chút bánh hoa quế nhé!\"<br>Vô ích thôi, cô cũng chẳng thèm phản ứng lấy một câu.<br>- \"Thiếu phu nhân!\"<br> <br>- \"Cô chuẩn bị quần áo cho tôi đi.<br><br>Tối nay tôi có việc ra ngoài!\"<br>Cuối cùng cũng chờ được Hạ Hiểu Di lên tiếng.<br><br>A Liên mừng rỡ lật đật chạy đi chuẩn bị quần áo cho cô.<br>Trong một giang phòng sang trọng, thức ăn trên bàn cũng được bày biện sẵn sàng.<br><br>Từ Di Trạch chu đáo gấp một ít cho vào bát của cô mỉm cười đáp.<br>- \"Đây là món đậu phụ sốt tứ xuyên, còn có thịt kho đông pha mà em thích.<br><br>Nếm thử xem có ngon không?\"<br>Hạ Hiểu Di quan sát người đàn ông đột ngột thay đổi một cách lạ lẫm trước mắt không khỏi tò mò mà nhìn chăm chú vào hắn.<br>Cảm nhận được có ánh mắt đầy phức tạp đang nhìn mình.<br><br>Hắn thở dài nói thêm.<br>- \"Mau ăn đi, nhìn anh không giúp em no được đâu!\"<br>- \"Rốt cuộc anh đang giở trò gì vậy hả?\"<br>Tò mò quá lớn khiến Hạ Hiểu Di không tài nào giữ được mà lên tiếng hỏi.<br>- \"Ba năm trước lần đầu tiên chúng ta ngồi dùng cơm với nhau là ở nơi này, tại căn phòng này.<br><br>Em còn nhớ chứ!\"<br>Sáng nay như thường lệ lẽ ra hắn sẽ đến tìm cô theo thói quen, nhưng suốt cả buổi sáng lại không nhìn thấy bóng dáng Từ Di Trạch đâu cả.<br><br>Khi A Liên vào phòng, đột nhiên cô nhận được tin nhắn từ hắn với một dòng tin đơn giản nhưng chắc chắn cô sẽ không từ chối.<br>Đúng thật, nhận được tin nhắn Hạ Hiểu Di do dự một lúc rồi nhờ A Liên chuẩn bị quần áo giúp mình để đến chỗ hẹn mà hắn đã nhắn trước đó.<br>Cô cũng không vô tâm đến nổi không nhớ ra nơi đây là nơi nào.<br>- \"Đừng nói những chuyện vô nghĩa đó với tôi.<br><br>Nói đi, anh hẹn tôi đến đây không chỉ để cùng anh ăn tối đâu hả?\"<br>Từ Di Trạch bật cười, nụ cười mang nhiều ẩn ý.<br>- \"Yên tâm, nhất định sẽ không để em thất vọng.\"<br><br>Ba năm trước cả hai đã đến đây, ngồi tại vị trí này, trong giang phòng này, trên cương vị là vị hôn thê.<br>Hạ Hiểu Di khi đó cũng không có cảm giác, cô ôm một tâm trạng đổ vỡ, thất vọng, hụt hẫng bởi mối tình trước đến đây gặp hắn bởi vì phó mặc cho số phận mà thôi! Nhưng riêng Từ Di Trạch thì lại khác, hắn rất vui vì được gặp lại cô gái lọ lem khóc nhè giữa ngày lễ nhộn nhịp ở nước Mỹ, lòng đầy hân hoan khi biết được rằng cô chính là vị hôn thê của mình.<br><br>Giờ đây cũng là khung cảnh đó chẳng có gì thay đổi, chỉ là một người ôm đau đớn tuyệt vọng, một người tìm mọi cách cố gắng giữ lấy.<br>- \"Nếu không có gì vậy tôi về đây.\"<br>- \"Di Di, anh có thể ôm em một cái được không?\"<br>Hạ Hiểu Di còn chưa kịp xoay bước rời thì thì ngay sau đó có một bàn tay nắm chặt.<br>Đối với loại câu hỏi này Hạ Hiểu Di cũng có chút bất ngờ.<br><br>Từ Di Trạch cũng là bộ dạng bá đạo chẳng thể thay đổi, hắn không chờ cô đồng ý mà lập tức kéo cô vào lòng siết chặt.<br>Nếu như giữa họ không có những sai lầm thì có lẽ hai người họ sẽ có một cuộc sống hạnh phúc, vui vẻ.<br><br>Nhưng đáng tiếc....Hạ Hiểu Di còn đang mơ hồ chưa kịp hiểu những gì hắn nói với mình thì Từ Di Trạch Trạch ngay sau đó đã buông cô ra.<br>- \"Lời đề nghị hôm trước...\"<br>Cô giương đôi mắt đầy rẫy khó hiểu nhìn chằm chằm vào hắn.<br><br>Lẽ nào hắn....! Lời nói của Từ Di Trạch nhanh chóng cắt ngang dòng suy nghĩ của cô.<br>- \"Giữ những thứ mà ngay từ đầu đã định sẵn không thuộc về mình thật sự rất vất vả, rất khó khăn.<br><br>Cố gắng mấy cũng không thay đổi được gì, càng cố gắng càng tổn thương mà thôi! Đơn ly hôn anh sẽ bảo Trình Duệ mang đến cho em.<br><br>Em tự do rồi!\"<br> <br>Hạ Hiểu Di đầu óc trống rỗng, đó chẳng phải điều cô mong muốn hay sao? Tại sao khi hắn đồng ý rồi cô lại có chút mất mát pha lẫn một chút khó chịu.<br>- \"Anh...!Nói thật sao?\"<br>Cô nghẹn ngào lên tiếng hỏi.<br>Từ Di Trạch bật cười đáp.<br>- \"Chuyện này có thể đem ra đùa sao?\"<br>Phải rồi, cô nên vui mừng mới đúng.<br><br>Cô nên vui vì từ ngày mai sẽ không còn phải đối mặt với hắn, chịu đựng những điều vô lý từ hắn.<br><br>Sẽ được sống một cuộc sống mà cô luôn mơ ước.<br><br>Có gì phải khóc chứ!<br>Từ Di Trạch cũng không nhìn nỗi cảnh phụ nữ khóc trước mắt mình, hơn nữa để nói ra được những lời lẻ này hắn đã rất khó khăn.<br><br>Không nán lại nữa, bởi vì ở lại biết đâu hắn nhìn thấy cô lại đổi ý mất.<br><br>Từ Di Trạch lập tức rời đi không một cái quay đầu..<br><br>"]