["<br>Hắn như thường lệ thong thả dùng bữa sáng, Hạ Hiểu Di mãi cũng không thấy bóng dáng đâu lập tức hỏi, A Liên cũng nhanh chóng trả lời.<br>- \"Thiếu phu nhân hôm nay không dùng bữa sáng, cô ấy bảo là sẽ về nhà một vài hôm ạ\"<br>Nghe đến đây hắn lại có chút nghi ngờ.<br><br>Có thể nói từ ngày Hạ Hiểu Di xuất hiện cảm xúc giận dữ của hắn còn nhiều hơn là vui vẻ.<br><br>Ngay sau đó hắn lập tức trở ngược lên trên tầng.<br>Nhìn thấy hắn cô cũng không rảnh để ý đến cặm cụi chuẩn bị những thứ cần thiết cho vào vali.<br>- \"Hôm qua gặp nhau còn chưa đủ, hôm nay lại thu xếp hành lý đi du lịch cùng nhau luôn cơ à!\"<br>Từ Di Trạch dùng lời lẻ đầy chế nhạo cô cũng lười giải thích, bởi vì cô biết càng giải thích chỉ làm cho hắn càng thêm kiên định với suy nghĩ ban đầu.<br>- \"Tùy anh nghĩ gì tôi không quan tâm.<br><br>Công việc tôi cũng đã sắp xếp xong rồi, ba ngày tới sẽ có người thay tôi.\"<br>Nói rồi cô cũng kéo theo vali đi khỏi.<br><br>Xe cũng được quản gia đỗ sẵn trước sân, ông Lâm phụ cô sắp xếp hành lý cho vào đuôi xe xong xuôi, đến khi cô ngồi vào ghế lái thì đột nhiên bên cạnh lại xuất hiện thêm một người.<br>Từ Di Trạch đã ngồi chễm chệ bên ghế phụ.<br>- \"Xuống xe!\"<br>Cô ra lệnh.<br>- \"Tôi cũng muốn gặp riêng giám đốc Lãnh để hỏi một số việc.<br> <br><br>Tiện thể hỏi xem anh ta có phải chê cuộc sống bây giờ hay không lại cả gan qua lại với vợ người khác.\"<br>- \"Ấu trĩ! \"<br>Hạ Hiểu Di đưa mắt lườm hắn một cái rồi cũng lập tức lái xe rời đi.<br><br>Suốt chặng đường đi cũng chẳng ai nói với ai câu gì, một người tập trung lái xe, người còn lại thả hồn ra cửa nhìn ngắm phong cảnh.<br>Con đường này dù hắn chỉ đi một lần duy nhất là lúc cùng bà nội và bố mẹ đến để dạm hỏi cô nhưng vẫn còn nhớ rất rõ.<br><br>Từ Di Trạch liền biết bản thân khi nãy đã trách lầm cô, ánh mắt áy náy dần chuyển sang Hạ Hiểu Di nhưng lời nói lại cứ kẹt ở cổ họng chẳng thể nói thành lời.<br>Xe đã đỗ vào sân, bà Hạ cùng với Tiểu Nhu vui vẻ chạy ra đón.<br><br>Điều làm bà ngạc nhiên hơn là sự xuất hiện của Từ Di Trạch, bởi vì sau khi kết hôn đây là lần thứ hai hiếm hoi thấy hắn đến đây.<br>- \"Di Di, tiểu Trạch.<br><br>Hai đứa về rồi à!\"<br>- \"Mẹ, chúng ta vào trong thôi.\"<br>Cô liếc mắt nhìn sang hắn rồi đi đến khoát lấy tay bà Hạ vui vẻ đi vào trong, theo sau là Từ Di Trạch mang theo hành lý nặng nhọc đi vào.<br>Ông Kim quản gia cũng đi đến phụ hắn.<br>- \"Sao con không cho mẹ hay là có cả tiểu Trạch đến.\"<br>Đứng trước câu hỏi này của bà Hạ, Từ Di Trạch cũng biết rằng bản thân đã gây ra họa này lập tức lên tiếng giải thích.<br>- \"À, mẹ à! Do con cả, là con bảo cô ấy đừng nói.\"<br>Hạ Hiểu Di cũng không ngờ rằng hắn ngoài chuyện bức bách người khác ra thì sở trường nói diễn xuất cũng phải ở cảnh giới thượng thừa.<br><br>Bắt được ánh mắt đầy phẫn nộ mà Hạ Hiểu Di đang nhìn mình hắn cũng không tỏ thái độ gì nở nụ cười miễn cưỡng đáp lại.<br>- \"Hôm trước ba vừa xuất viện, con bận rộn công việc cũng chưa đến thăm hỏi ông ấy.<br><br>Hôm nay đến đây đúng là có chút đột ngột, con cũng chưa kịp chuẩn bị gì...\"<br>Bà Hạ cũng thấu hiểu được phần nào, mỉm cười đáp.<br>- \"Không sao, lần trước trợ lý của con có đến.<br><br>Còn mang theo rất nhiều đồ đến tẩm bổ cho ông ấy, công việc con bận rộn không trách được.<br><br>Khi nãy ông ấy vừa uống thuốc xong đang nghỉ ngơi trên phòng.<br><br>Hai đứa thay quần áo rồi cũng nghỉ ngơi đi, mẹ bảo dì Hoa chuẩn bị cơm.\"<br>Hắn đi cùng với cô đến căn phòng mà trước đây cô vẫn ở, sau khi bác Kim phụ đưa đồ đạc đến ông ấy cũng đã đi khỏi.<br><br><br>Bây giờ căn phòng chỉ còn lại hai người, hắn đắn đo một lúc cũng mở lời.<br>- \"Xin lỗi!\"<br>Hạ Hiểu Di vẫn im lặng không đáp chuyên tâm sắp xếp đồ đạc vào tủ.<br>- \"Bởi vì khi sáng đã nghi ngờ...\" <br>- \"Anh chưa bao giờ tin tưởng vào tôi cả!\"<br>Hạ Hiểu Di không chịu được nữa mà lên tiếng.<br>- \"Thậm chí cũng chưa từng thẳng thắn hỏi rõ ràng mọi chuyện, lúc nào cũng cho tôi là loại người đó.<br><br>Đúng không!\"<br>Hắn cũng biết bản thân đã sai, nên cũng không phản ứng gì trước lời trách móc của cô.<br><br>Hơn nữa bây giờ đang ở Hạ gia, hắn không muốn để ông bà Hạ phải lo lắng bởi những chuyện này.<br>- \"Chúng ta tạm thời bỏ qua chuyện này được không!.\"<br>Hạ Hiểu Di cũng biết được phần nào, cô cũng không muốn để ba mẹ nhìn thấy, ông bà Hạ luôn mong cô có một cuộc sống tốt đẹp không phải như bây giờ.<br>Bên ngoài có tiếng dì Hoa gọi, cô và hắn cũng tạm bỏ qua mâu thuẫn mà lật đật đi xuống nhà dùng bữa.<br>- \"Tiểu Trạch, ăn nhiều vào nhé!\"<br>Bà Hạ nháy mắt ra hiệu, Hạ Hiểu Di ngay sau đó cũng gấp một ít thịt cho vào bát của hắn.<br>Hành động nhỏ này lại vô tình nhen nhóm lên ngon lửa nhỏ trong lòng, khóe môi Từ Di Trạch cũng thoát ẩn nụ cười.<br><br>Nhưng đến khi một con tôm cho vào bát sắc mặt hắn cũng trở nên gượng gạo.<br>- \"Sao vậy! Mẹ nấu không hợp với khẩu vị của con sao?\"<br>Bà Hạ tò mò hỏi.<br>Nhìn thấy Hạ Hiểu Di cũng đang nhìn mình với ánh mắt hâm dọa, Từ Di Trạch rất nhanh sau đó vội vã trả lời.<br>- \"Không, không đâu ạ.<br><br>Những món này đều rất ngon.\"<br> <br>Để chứng tỏ cho mọi người thấy ngay sau đó hắn cũng đã ăn hết cơm một cách ngon lành.<br>Tối đó sau khi trò chuyện với ông Hạ xong hắn cũng lật đật trở về phòng ngủ.<br><br>Bởi vì đây không phải Từ gia nên tạm thời cả hai người buộc phải ở cùng nhau, nhìn xung quanh căn phòng không thấy bóng dáng cô đâu chỉ nghe có tiếng nước chảy, có lẻ cô đang tắm.<br>Từ Di Trạch ngồi trên giường định mở laptop xem tài liệu một chút, khi sáng bởi vì bận theo sát Hạ Hiểu Di nên hắn cũng không đến khách sạn mà giao hết việc cho Trình Duệ xử lí, nếu có việc gấp thì cứ gọi cho hắn, còn quần áo Trình Duệ cũng đã chu đáo gửi đến bằng không chắc chắn lại phải mất công đi mua.<br>Ngồi một lúc đột nhiên cơ thể bắt đầu ngứa ngáy, hắn khó chịu dừng ngay công việc đang dang dở mà tập trung vào gãi khắp cơ thể.<br><br>Hạ Hiểu Di sau khi tắm xong bước ra lại nhìn hắn như thế lo lắng lên tiếng hỏi.<br>- \"Anh...!bị dị ứng sao?\"<br>Từ Di Trạch rất nhanh sau đó cởi bỏ luôn áo vướng víu trên người, trên lưng xuất hiện vô số mẫn đỏ.<br>- \"Tôi bị dị ứng với hải sản.\"<br>Hắn vừa gãi vừa lên tiếng trả lời.<br>- \"Vậy...!Vậy tại sao anh không nói ngay từ đầu hả!\"<br>- \"Em trừng mắt bắt tôi ăn còn gì!\"<br>Từ Di Trạch đáp.<br>Cô ngay sau đó lập tức chạy đi lấy thuốc đến đưa cho hắn.<br>Từ Di Trạch liếc mắt nhìn sang xong cũng thu nhanh tầm mắt không quan tâm đến món đồ mà cô đang đưa.<br>- \"Cơ hội để em bù đắp còn không biết nắm bắt à!\"<br>Hạ Hiểu Di trừng to hai mắt nhìn hắn đầy bất mãn, xong cũng ngồi xuống bên cạnh cẩn thận thoa thuốc giúp hắn..<br><br>"]