["<br>Chiếc xe Lamborghini màu xám sang trọng vừa đến, ngay sau đó hai tên vệ sinh cũng khẩn trương chạy đến mở cửa xe.<br>Hắn bước ra với bao nhiêu ánh nhìn đầy ngưỡng mộ và ghen tị của mọi người theo sau đó là Hạ Hiểu Di khoác lấy cánh tay hắn cả hai bước tiến vào trong.<br>- \"Từ tổng và phu nhân đến rồi.\"<br>Một vài người cạnh đó nhìn thấy hắn lập tức dẫn theo phu nhân của mình đi đến mới rượu.<br>- \"Chúc mừng Từ tổng thành công mở rộng chuỗi khách sạn.\"<br>Diêu Dịch Khâm niềm nở đi đến.<br>- \"Giữa chúng ta cần khách sáo vậy sao!\"<br>Hắn bật cười uống cạn ly rượu.<br>Anh ta đưa mắt nhìn về phía Hạ Hiểu Di mỉm cười gật đầu thay cho câu chào hỏi, cô cũng lịch sự đáp lại.<br>- \"Hôm trước nghe nói giám đốc Hạ không khỏe.<br><br>Bây giờ đã khỏe hẳn rồi chứ!\"<br>Người này là đối tác của khách sạn, cô thân là giám đốc tất nhiên đã gặp qua, huống hồ còn là bạn của Từ Di Trạch.<br><br>Hạ Hiểu Di mỉm cười đáp.<br>- \"Cảm ơn Diêu tổng quan tâm, tôi đã khỏi bệnh rồi.\"<br>Buổi tiệc hôm nay là để chúc mừng cho Từ Di Trạch mở rộng chuỗi khách sạn ở nhiều thành phố, mọi người trong bữa tiếc đều là những người địa vị không hề thua hắn, có lẻ đứng quá lâu cộng thêm không khí lại ồn ào náo nhiệt này khiến cô có chút choáng váng.<br><br> <br>- \"À suýt chút thì quên mất.<br><br>Từ tổng, tôi giới thiệu cho anh một người.<br><br>Anh ta vừa mới từ Mỹ về, hiện đang làm giám đốc bộ phận ngoại giao ở nhà hàng.\"<br>Diêu Dịch Khâm dáo dác nhìn xung quanh dòng người đông đúc cuối cùng cũng lên tiếng gọi.<br>- \"Lãnh Thiên Hàn! Cậu qua đây.\"<br>Hạ Hiểu Di có chút ngớ người không tin vào những gì mình vừa nghe thấy cho đến khi bóng dáng quen thuộc đang ngày một tiến gần hơn về phía mình, sắc mặt cô có chút tái nhợt, đôi chân cũng trở nên mềm nhũng, bàn tay vẫn còn khoác lên tay hắn rất nhanh sau đó đã rời khỏi, khóe mắt cũng trở nên cay xè.<br>- \"Từ tổng, đây là Lãnh Thiên Hàn.<br><br>Người tôi vừa nhắc đến đấy.\"<br>- \"Nghe danh đã lâu, bây giờ gặp được quả thật rất vinh hạnh.<br><br>Chào anh, tôi là Lãnh Thiên Hàn.\"<br>Từ Di Trạch ban đầu đúng là ngạc nhiên bởi vì sự xuất hiện độ ngột này của Lãnh Thiên Hàn, lại càng khó chịu hơn khi thấy biểu hiện của Hạ Hiểu Di, nhưng rất nhanh sau đó hắn cũng thích ứng lập tức nở nụ miễn cưỡng đáp lại.<br>- \"Tôi là Từ Di Trạch.<br><br>\"<br>Dứt lời hắn lập tức vòng tay qua sau eo Hạ Hiểu Di dùng một lực cũng không quá mạnh kéo lại gần mình lên giọng giới thiệu.<br><br>Cô cũng không phản ứng gì cứ mặc cho hắn tùy ý định đoạt.<br>- \"Đây là phu nhân của tôi, cô ấy tên Hạ Hiểu Di!\"<br>Lãnh Thiên Hàn cũng không do dự đưa tay chào hỏi nhưng rất nhanh sau đó Từ Di Trạch cũng đã xử trí.<br><br>Hắn đưa tay đẩy nhẹ cánh tay Lãnh Thiên Hàn xuống trầm giọng nói.<br>- \"Thật ngại quá, Tôi không có thói quen để người đàn ông khác chạm vào người phụ nữ của mình.\"<br>Diêu Dịch Khâm nhìn thấy bầu không khí trở nên căng thẳng, cậu ta cũng lập tức lên tiếng giải vay.<br>- \"Từ tổng xưa nay tính chiếm hữu rất cao, Thiên Hàn à! Tôi đưa cậu qua đó làm quen với giám đốc Lý.\" <br>Nói rồi cậu ta cũng quay sang nhìn về phía hắn nói thêm.<br>- \"Không làm phiền Từ tổng và phu nhân nữa, chúng tôi xin phép đi trước.\"<br>Đợi sau khi hai người họ đi khỏi hắn mới trầm mặc liếc mắt nhìn sang Hạ Hiểu Di thần hồn sớm đã đi đâu mất kia mà không khỏi buồn cười lên tiếng chế nhạo.<br>- \"Gặp lại người cũ, vui đến nổi không nói nên lời luôn cơ à!\"<br>Nếu đã là quá khứ thì cũng nên buông bỏ, cô cũng không phải loại người mềm yếu cầm được tất nhiên sẽ bỏ được.<br><br>Chẳng qua cô không ngờ rằng sẽ có ngày Lãnh Thiên Hàn quay trở lại thành phố A này, cô cứ nghĩ anh ta sẽ định cư bên Mỹ không trở về nữa.<br>- \"Nếu anh đã nói xong rồi thì tôi đi đây.\"<br>Bây giờ đang ở nơi tế nhị hắn cũng không thể hành xử theo cảm tính bằng không Hạ Hiểu Di chắc chắn sẽ không yên ổn đứng đây lên giọng mỉa mai hắn.<br>- \"Cô định đi đâu? Đi tìm tên cận bã đó sao?.\"<br>Nói rồi hắn tóm lấy tay cô kéo cô rời khỏi bữa tiệc dưới biết bao ánh nhìn của mọi người.<br>Đến một nơi ít người qua lại, hắn cũng tức giận mà buông tay cô ra với một lực rất mạnh suýt chút nữa cô đã bị ngã, cũng may còn có bức tường phía sau, có thể tựa vào bám trụ.<br><br>- \"Anh đang làm cái trò gì vậy hả!\"<br>Cuối cùng cô cũng không làm ngơ được nữa vẻ mặt khó chịu lớn tiếng mắng hắn.<br>- \"Không biết sao, tôi đang dạy cô cách làm vợ, làm một người vợ biết giữ phụ đạo đấy.\"<br>Bốp!<br>Hạ Hiểu Di vung tay tát cho hắn một bạt tay để cảnh tỉnh.<br><br>- \"Đừng đem những suy nghỉ dơ bẩn của mình áp đặt lên người khác.<br><br>Anh nên nhớ, giữa chúng ta còn có thỏa thuận.<br><br>Anh vui vẻ bên nhân tình của mình vậy thì tôi cũng có thể tìm kiếm thú vui khác cho mình.<br><br>Không phải sao?\"<br>Hạ Hiểu Di lạnh giọng, giương hai mắt đầy khiêu khích nhìn hắn trả lời.<br><br> <br>Từ Di Trạch đột nhiên bật cười ngạo nghễ.<br>- \"Trước đây là vậy, nhưng bây giờ thì khác.<br><br>Cô cần tôi phải nhắc lại cho cô nhớ hiện trạng của mình bây giờ không? Hạ tiểu thư!\"<br>Cô nhớ chứ, rất rõ là đằng khác.<br><br>Hạ gia bây giờ phải dựa vào hắn, hắn muốn như thế nào thì sẽ là như thế đấy.<br><br>Suýt chút thì quên mất!<br>Nhìn thấy cô bắt đầu buông lỏng kiêu ngạo, Từ Di Trạch lập tức ấn người cô áp chặt lên tường, đôi môi mỏng khẽ nở nụ cười ma mảnh lập tức hôn ngấu nghiến vào môi cô.<br><br>Hạ Hiểu Di theo phản xạ né tránh cố gắng đấm mạnh vào người hắn, đẩy hắn ra khỏi, nhưng Từ Di Trạch đã chế ngự hai tay cô kéo lê n đỉnh đầu không cho cô phản kháng ép buộc cô phải đón nhận nụ hôn cuồng bạo của mình.<br>Sau một hồi thỏa mãn hắn cũng lập tức buông tha cho cô gằn giọng cảnh cáo.<br>- \"Nghe đây, tốt nhất đừng để tôi nhìn thấy giữa cô và hắn ta còn qua lại.<br><br>Hậu quả cô không gánh nổi đâu!\"<br>Nói rồi hắn cũng nhanh chóng quay lại buổi tiệc để mặc Hạ Hiểu Di thừ người ra đó, cô tự nhủ với lòng không được yếu đuối, không được khóc, bởi vì ba mẹ và còn có Hạ gia cô nhất định phải chống chọi..<br><br>"]