["<br>A!<br>Hạ Hiểu Di chau mày, đưa tay định cầm lấy lọ thuốc trên tay hắn, nhưng hắn đã từ chối.<br>- \"Đưa tay đây\".<br>Hắn trầm giọng ra lệnh.<br>- \"Để tôi tự làm đi, những chỗ này tôi tự có thể...a...\"<br>Không để cô nói hết câu, Từ Di Trạch ngay sau đó lập tức kéo lấy cánh tay đầy vết đỏ tím cẩn thận bôi thuốc cho cô trong lòng có chút xót xa.<br>- \"Sẽ không có lần sau nữa đâu.\"<br>Hắn lên tiếng khẳng định.<br>- \"Anh lấy gì bảo đảm?\" <br>Hạ Hiểu Di nhìn theo hành động của hắn chậm rãi hỏi.<br>Từ Di Trạch nâng mắt nhìn cô, ánh mắt đầy phức tạp.<br><br>Xong khóe môi lộ ra ý cười chuyên tâm làm tiếp công việc không thèm trả lời.<br>- \"Anh không nên trách cô ấy.\"<br>Nghe được lời nói này, bàn tay đang bôi thuốc cho cô cũng bất chợt dừng lại.<br>- \"Cô ấy cũng rất đáng thương không phải sao!\"<br>- \"Em không trách cô ấy sao?\"<br>Hắn hỏi.<br>- \"Tại sao?\"<br> <br>Cô không hiểu thật ra hắn muốn nói đến điều gì, nhưng chuyện khi sáng đương nhiên là có trách, nếu như nói không chắc chắn là nói dối.<br><br>Hạ Hiểu Di không rộng lượng đến mức tha thứ cho kẻ đã làm tổn hại đến mình.<br>Hắn thở dài, cuối cùng quyết định im lặng tiếp tục công việc.<br>- \"Chúng ta trước kia...!Đúng là có rất nhiều sự bồng bột, xốc nổi.\"<br>Hạ Hiểu Di mỉm cười dịu giọng lên tiếng.<br>Chuyện đến bước đường này đương nhiên mỗi người đều gánh một phần trách nhiệm, suy nghĩ không đúng đắn, hành động cảm tính, xem trọng bản thân...<br>- \"Ừ.\"<br>Hắn chỉ đáp lại vỏn vẹn một chữ.<br>- \"Anh ở bên cạnh Ngô Sở Doanh lâu như vậy...!Vẫn,...vẫn không có một chút cảm giác gì sao?.\"<br>Hạ Hiểu Di trong lời nói có chút đắn đo giương mắt nhìn về phía người đàn ông với gương mặt xinh đẹp như tạc tượng, chu đáo ôn nhu trước mắt.<br>Hắn cũng không mấy bất ngờ bởi câu hỏi này, chỉ bật cười vu vơ lời nói mang nhiều châm biếm.<br>- \"Chúng ta đã là vợ chồng bao nhiêu năm như thế, em cũng chẳng có nổi chút tình cảm với tôi kia mà! Ngay cả một câu em yêu anh tôi cũng chưa từng nghe qua.<br><br>Coi có đáng thương không chứ!\"<br>Lời nói này của hắn lại vô tình làm cô cảm thấy có chút buồn cười, nhưng tổn thương thì chiếm nhiều hơn.<br><br>Tình cảm cô cho hắn, cách thức đối đãi mà cô dành cho hắn trước kia vậy mà Từ Di Trạch lại ngu ngốc không dám thừa nhận.<br>Tức giận bao trùm lấy người, Hạ Hiểu Di lập tức dành nhanh lọ thuốc trong tay hắn, vẻ mặt cau có đáp.<br>- \"Tôi có thể tự làm, không phiền anh đâu.\"<br>Hành động giận dỗi này của cô khiến hắn có chút buồn cười, xong cũng không ở lại lâu làm phiền cô nghỉ ngơi nữa.<br>Ở một clb, trong một gian phòng kín đáo, người đàn ông trông bộ dạng nhếch nhác đang ngồi yên đấy đến rượu cũng nuốt không trôi, gương mặt đầm đầm lửa giận.<br>- \"Cậu theo tôi sang Mỹ đi.<br><br>Ở đó tôi có quen một vài người bạn, họ có thể giúp cậu.\"<br>Lãnh Thiên Hàn nhìn thấy bộ dạng bây giờ của Diêu Dịch Khâm cũng có chút thương cảm, dù sao cũng là bạn bè, trước kia cũng cùng từng kinh doanh cùng nhau.<br><br>Bây giờ hắn ta ra nông nỗi như thế này đương nhiên cũng không thể ngoảnh mặt làm ngơ.<br>- \"Đừng vờ tốt bụng ở đây.<br><br>Cậu và Từ Di Trạch cùng một phe đúng không? Hai người hợp tác chơi xỏ tôi đúng chứ!\"<br>Kể từ khi phát hiện Diêu Dịch Khâm dở trò lấy cắp dự án, Lãnh Thiên Hàn cũng đã từ chức không làm ở Tô Giang nữa.<br><br><br>Đúng là có vay có trả, chẳng biết Diêu Dịch Khâm lại gặp phải vận xui xẻo gì, khách sạn kinh doanh ngày một thua lỗ trầm trọng, lại còn mang nợ cờ bạc lên đến hàng trăm triệu nhân dân tệ, cuối cùng cũng không giữ nỗi phá sản chỉ trong vỏn vẹn hai tháng.<br>- \"Đúng là điên rồi, cậu đã xấu xa thì đừng nghĩ ai cũng giống như mình.<br><br>Có chơi có chịu, ban đầu tôi đã ngăn cản nhưng cậu lại không để tâm.<br><br>Bây giờ thì hay rồi, đến nhà cũng sắp bị người ta lấy đi.<br><br>Chuyện đến nước này là do cậu tự gây ra không trách ai được.\"<br>Lãnh Thiên Hàn nhận được những lời lẻ buộc tội này của Diêu Dịch Khâm, anh ta cũng không nghe lọt tai nữa.<br><br>Nhìn con người không biết phân biệt sai trái trước mắt tức giận lên tiếng.<br>Ngay sau đó Diêu Dịch Khâm tóm lấy cổ áo anh ta, đôi mắt đỏ ngầu như muốn nuốt chửng đối phương, âm giọng đầy bất mãn gằn giọng.<br>- \"Tất cả là tại cậu, nếu cậu không nhu nhược, không vô dụng, thì tất nhiên sẽ tôi sẽ không đến nước đường này.<br><br>Cậu vì một người phụ nữ làm lỡ dở chuyện tốt của tôi đấy, có biết không hả.<br><br>Cô ta không thuộc về cậu, mãi mãi cũng không thuộc về cậu.<br><br>Lãnh Thiên Hàn, cậu nghĩ mình là ai hả? Lại còn cao cả nuôi nấng con người khác, đúng là ngu ngốc hết chỗ nói!\"<br>- \"Cậu im miệng cho tôi!\"<br>Lãnh Thiên Hàn không nhịn được nữa lập tức vun tay đấm cho Diêu Dịch Khâm một cú đấm ngã lăn ra sàn.<br>- \"Lãnh Thiên Hàn! Cậu dám đánh tôi hả!\"<br>Diêu Dịch Khâm tức giận quát.<br>- \"Tôi cảnh cáo cậu, không được xúc phạm đến mẹ con cô ấy, bằng không, không đơn giản là cú đấm như hôm nay đâu.\"<br> <br>Nói rồi Lãnh Thiên Hàn cũng lập tức rời đi, mặc kệ con người bởi vì chấp nhận thù hận mà thành ra bộ dạng này.<br>- \"Từ Di Trạch, cứ đợi mà xem...!Tôi có chết cũng sẽ kéo theo cậu cùng xuống âm tàu địa phủ chung với tôi.\"<br>Theo chân Diêu Dịch Khâm băng một con hẻm vắng bóng người qua lại đến một căn nhà hoang, mùi ẩm mốc xộc thẳng vào mũi, không gian yên lặng chỉ nghe mỗi tiếng côn trùng, cùng với tiếng bước chân.<br>- \"Anh Khâm, sao đến trễ vậy?\"<br>Gã thanh niên nôn nóng hỏi.<br>- \"Bận chút chuyện, cậu đến lâu chưa?\"<br>Diêu Dịch Khâm lấy trong túi ra một gói thuốc, nhanh chóng lấy một điếu cho lên miệng, bật lửa rít một hơi thật sâu, làn khói trắng mờ ảo bay nhẹ trên không trung.<br>- \"Vừa mới thôi.<br><br>Anh Khâm, liệu chuyện này có ổn hay không?\"<br>Gã đàn ông có chút sợ sệt lên tiếng dò hỏi.<br>- \"Dù sao trong người cậu cũng đã có tiền án còn sợ gì nữa chứ! Xong chuyện thì cậu mang tiền trốn đi đi, tốt nhất là sang nước ngoài.\"<br>Diêu Dịch Khâm vẫn thản nhiên trả lời.<br>- \"Được, tôi sẽ đi làm ngay đây.\"<br>Gã thanh niên vừa đi được vài bước chân thì một âm giọng trầm thấp vang lên.<br>- \"Nhớ kỹ, thu dọn sạch sẽ.<br><br>Hắn ta không chết thì người chết sẽ là cậu.\".<br><br>"]