["<br>Sau khi trải qua một trận hoan ái thân thể đã thấm mệt, hắn ôm cô vào lòng âu yếm.<br>- \"Di Di, mỗi một ngày trôi qua anh phát hiện rằng bản thân mình ngày một muốn bám lấy em hơn.\"<br>Hắn cưng chiều thơm nhẹ lên tóc cô tiện thể tham lam ngửi lấy một chút hương thơm dịu nhẹ này.<br>Hạ Hiểu Di nằm trong lòng hắn, cỏi lòng chứa đầy trắc ẩn.<br><br>Cô không biết phải mở lời hỏi hắn như thế nào bởi vì cô rất sợ.<br><br>Sợ mọi chuyện xảy ra theo hướng cô không mong muốn, sợ những thứ đẹp đẽ này chỉ là một chút tạm bợ...!Cô thật không dám nghĩ đến nữa!<br>Nụ hôn của hắn ngày một càn quấy, lần mò đến chiếc cổ trắng noãn cao ngạo, môi mềm chạm nhẹ vào da thịt khiến Hạ Hiểu Di bất giác rùng người, cảm giác bức bối đánh ập.<br>- \"Đừng...!Đừng mà!\"<br>Cô khẽ van xin.<br>Từ Di Trạch dở thói ma mảnh, bàn tay không nghe lời bắt đầu dạo chơi lần mò quanh cơ thể cô chạm vào vùng cấm kỵ của phụ nữ.<br><br>Hạ Hiểu Di hoảng hốt bày xích, nắm lấy bàn tay không an phận của hắn không cho hắn đi vào trong.<br>- \"Ngoan, mở chân ra.<br><br>Anh sẽ đi vào nhẹ nhàng!\"<br>Hắn thì thầm vào tai cô nói những lời dụ dỗ.<br>- \"Nhưng chúng ta vừa mới...\"<br>- \"Anh vẫn chưa xong, em biết mà!\"<br>Hắn không mấy quan tâm đến lời cô nói, chỉ thuận miệng trả lời qua loa một chút còn thần trí thì bận rộn chuẩn bị một đợt tấn công mới.<br>- \"Em muốn ngủ, Di Trạch! Hôm nay em rất mệt...!Hay là anh có thể.\"<br>Cô vẫn kiên trì nói lên ý kiến của bản thân mình, với mong ước hắn có thể rộng lượng thương cảm mà thu nhanh vật thô kệch kia trở về nhưng Từ Di Trạch nhanh chóng đập tan mọi hi vọng trầm giọng buông lời.<br>- \"Không thể!\"<br> <br>Không chờ cô nói hết câu, hắn dần dần xoa dịu được lòng cô bắt đầu đem vật căng cứng dưới thân từ từ đi vào.<br>- \"A...ưm!\"<br>Tuy nhiều lần ân ái cô vẫn không thích nghi được vật to lớn bất thường này, mỗi lần hắn đi vào đều khiến cô đau rát cơ thể.<br>Trận hoan ái thứ hai cũng đã trôi qua, hắn cẩn thận ôm cô trở vào phòng tắm vệ sinh một chút.<br><br>Hắn đúng là chưa bao giờ thõa mãn với h am muốn của mình, đến cả việc đi tắm cũng giở thói xấu xa.<br><br>Khoảng chừng 30 phút sau Từ Di Trạch mới bế cô trở lại giường, mặc lại quần áo chỉnh tề cho cô, Hạ Hiểu Di mệt nhừ người mặc kệ để hắn ôm ấp.<br>Buổi sáng sớm vừa mới thức dậy, Hạ Hiểu Di uể oải nhìn theo thói quen nhìn sang phía bên cạnh, Từ Di Trạch cũng không thấy đâu, hôm nay lại là ngày nghĩ.<br><br>Đoán chừng hắn đang ở dưới sau khuôn viên thưởng trà đọc báo.<br><br>Cô cũng lật đật tắm rửa một chút rồi đến tìm hắn.<br>Người đàn ông ăn mặc trang nhã, nhưng lại toát lên vẻ sang trọng khí chất.<br><br>Chiếc quần tây trắng, áo polo cũng là một màu trắng đang bắt chéo chân chuyên tâm vào một tờ báo lá cải, gương mặt tuấn tú càng thêm nhiều sức hút đặc biệt.<br>- \"Dậy rồi à, mau qua đây.\"<br>Hắn kéo lấy Hạ Hiểu Di ngồi vào lòng mình cưng chiều lên tiếng.<br>- \"Sao anh dậy sớm thế?\"<br>Cô hỏi.<br>- \"Thói quen không bỏ được.\"<br>Hắn nắm lấy tay cô xoa xoa một chút dịu dàng trả lời.<br>Đây là buổi sáng ngọt ngào, trong lành nhất từ trước đến giờ của hai người họ.<br><br> <br>Hạ Hiểu Di xoay người đối diện với hắn, hai tay vòng qua cổ hắn mỉm cười nhìn người đàn ông tuấn tú trước mắt.<br>- \"Chúng ta cứ như thế này thì tốt biết mấy!\"<br>Trong giọng nói của cô có chút tiếc nuối, Từ Di Trạch cũng không suy nghĩ nhiều lập tức đưa tay quẹt nhẹ lên chóp mũi của cô cưng chiều đáp.<br>- \"Sau này chúng ta mỗi ngày đều sẽ như thế.\"<br>Thời gian của sau này thôi thì cứ phó mặc cho trời vậy, nhưng ở thời điểm hiện tại cô không sao không nghĩ đến những nghi vấn trong lòng còn chưa giải tỏa.<br><br>Một khi đi sâu vào chắc chắn sẽ không thể quay đầu.<br>- \"Di Trạch, anh thấy ba em là người như thế nào?\"<br>Đột nhiên nghe được câu hỏi này từ cô hắn có chút ngờ nghệch nâng mắt nhìn cô.<br>- \"Sao vậy? Sao đột nhiên lại hỏi đến chuyện này.\" <br>Cô mỉm cười, nhanh chóng xoa dịu đi nghi vấn trong lòng hắn.<br>- \"Dạo gần đây em hay nằm mơ thấy ông ấy, hơn nữa em cũng muốn xem anh nghĩ như thế nào về ba mà thôi.\"<br>Hắn thở dài nhìn người con gái trước mắt có chút thương cảm.<br>- \"Anh không có thói quen đánh giá người khác.\"<br>Hắn dứt khoát trả lời.<br>- \"Nếu là trước kia, mỗi khi cuối tuần như thế này ba đều gọi điện bảo em về nhà cùng ba chơi cờ...!Nhưng bây giờ thì không còn được như thế nữa rồi!\"<br>Hạ Hiểu Di ngậm ngùi tiếc nuối.<br>Hắn biết cô vẫn chưa thể chấp nhận được hiện thực rằng ba không còn nữa, nhưng người mất đi không thể sống lại được, đau buồn mấy cũng chỉ làm người ra đi nặng lòng hơn mà thôi.<br><br>Từ Di Trạch nhẹ giọng an ủi cô.<br>- \"Di Di, em vẫn còn có anh bên cạnh.<br><br>Em không một mình đã hiểu chưa.\"<br><br>- \"Em hỏi anh một chuyện được không?\"<br>Cô trưng đôi mắt kiên định nhìn hắn buông lời.<br><br>Từ Di Trạch cũng không do dự lập tức đồng ý.<br>- \"Được.\"<br>- \"Hôm đó, trước khi đến sân bay...!anh có đến gặp ba đúng không?\"<br>Hôm nay Hạ Hiểu Di đúng là đưa hắn từ bất ngờ này đến bất ngờ khác.<br><br>Từ đầu đến cuối đều hỏi những chuyện liên quan đến ông Hạ, chắc chắn không phải là ngẫu hứng nhất thời.<br><br>Hắn lập tức chuyển tầm nhìn đi nơi khác, im lặng một lúc điều chỉnh tâm trạng rồi lên tiếng trả lời.<br>- \"Phải.<br><br>Sao vậy?\"<br>Lời lẻ thẳng thắn này của hắn khiến cô có chút bất ổn nhưng cố gắng kìm chế, còn chưa kịp lên tiếng thì hắn cũng đã nói thêm.<br>- \"Hôm đó ông ấy gọi anh đến bàn một chút việc.<br><br>Sau khi xong chuyện anh cũng bay sang Mỹ.\"<br>Nỗi nghi vấn quá lớn khiến Hạ Hiểu Di không thể ngồi yên được nữa mạo muội lên tiếng hỏi, câu trả lời cô cũng sớm đoán được nên cũng không mấy bất ngờ.<br><br>Có điều cảm giác lại vô cùng bức bối khó chịu, có khi cô còn mong rằng sẽ không phải là hắn nhưng làm sao được khi mọi vật chứng đều bày ra trước mắt.<br>- \"Lúc đó chỉ đơn giản nói chuyện thôi sao?\"<br>Hắn nhìn thấy biểu hiện lạ lẫm này từ cô có chút nghi ngờ.<br><br>Từ Di Trạch nhìn cô rất lâu, dường như đang suy nghĩ gì đó, cuối cùng chau mày, âm giọng có chút sắc lạnh dò hỏi.<br>- \"Di Di, em như thế này...!là đang nghi ngờ anh sao?\"<br>Hạ Hiểu Di ngay sau đó cũng lập tức đứng dậy rời khỏi người hắn, giương đôi mắt đầy lạnh lẽo trách vấn.<br>- \"Vậy anh giải thích đi, cúc áo của anh tại sao lại ở phòng của ba chứ? còn nữa, hôm đó Bác Lâm cũng nghe được hai người đang cãi nhau rất lớn tiếng.<br> <br><br>Từ Di Trạch, anh rốt cuộc còn giấu em bao nhiêu chuyện nữa vậy hả?\"<br>Từ Di Trạch khóe môi bất giác để lộ ra nụ cười, nụ cười không biểu tượng cho sự vui vẻ mà là tự giễu cợt bản thân mình.<br><br>Hóa ra sự dịu dàng, ngọt ngào những ngày qua chỉ là gượng gạo để che đậy đi nghi ngờ của cô mà thôi! cô đối với hắn như thế chính là chờ thời điểm thích hợp để hỏi những chuyện này.<br>- \"Hôm đó anh và ông ấy chỉ là nói chuyện.<br><br>Ông ấy hi vọng tập đoàn dưới tay anh tiếp quản sẽ ngày một phát triển.<br><br>Chỉ thế thôi.\"<br>- Vậy còn chuyện lớn tiếng cãi nhau thì sao?\"<br>Cô vẫn không có ý cho qua, kiên quyết hỏi đến cùng.<br>- \"Phải.<br><br>Đúng là anh và ông ấy có tranh chấp một số chuyện, em cũng biết trong thương trường mỗi người một ý kiến làm sao tránh khỏi việc bất đồng quan điểm chứ!\"<br>Nhìn thấy ánh mắt của cô vẫn dán chặt lên người mình, hắn thở dài chậm rãi nói thêm.<br>- \"Lúc đó ông ấy tức giận túm lấy cổ áo anh,...!kết quả như em thấy đó.\"<br>Mọi giải đáp của hắn đều rất có sức thuyết phục.<br><br>Từ Di Trạch nói đúng, trên thương trường đương nhiên sẽ có bất đồng quan điểm, cãi vả sau đó sẽ cùng ngồi lại đưa ra phương án tốt nhất.<br><br>Hơn nữa tập đoàn SSP cũng là công sức của Hạ Chính Kiên những năm qua, ông ta đương nhiên sẽ thấy bất bình việc thay đổi một số việc, vả lại tính cách ông Hạ cũng thuộc dạng nóng nảy...<br>- \"Những gì cần nói anh cũng đã nói, tin hay không tùy em.\"<br>Hạ Hiểu Di vẫn im lặng không đáp, hắn cũng không còn gì để giải thích.<br><br>Hơn nữa sự nghi ngờ này của cô khiến hắn có chút khó chịu nên chỉ để lại một câu bâng quơ rồi bỏ đi..<br><br>"]