["<br>- \"Tôi đến tìm anh Di Trạch, anh ấy không có ở nhà sao?\"<br>Ngô Sở Doanh vừa sáng đã lái xe đến tận biệt thự để tìm hắn.<br><br>Bước chân vào nhà đã gặp Hạ Hiểu Di đang chuẩn bị ra ngoài.<br><br>Vừa nhìn thấy cô ả, cô cũng không tỏ thái độ, vẫn ung dung đi đến.<br>- \"Đúng là thời buổi hiện đại, hiện đại đến nổi nhân tình không biết xấu hổ lại dám đến tận nhà kia đấy!\"<br>Ngô Sở Doanh nghe những lời lẻ này cũng không tỏ ra tức giận, ngược lại bật cười hồn nhiên trả lời.<br>- \"Cô quên mình và anh ấy ly hôn rồi sao? Bây giờ tôi đến với tư cách là bạn gái của anh ấy.<br><br>Đường đường chính chính bên cạnh anh ấy.\"<br>Hạ Hiểu Di bật cười khinh bỉ.<br>- \"Ly hôn vẫn có thể kết hôn lại kia mà! Huống hồ tôi và anh ấy cũng đã có với nhau một đứa con.<br><br>Khả năng chúng tôi quay lại với nhau cao hơn cô nghĩ đó.\"<br>- \"Hạ Hiểu Di, cô đúng là không biết xấu hổ!\"<br>Nhịn không được phong thái tự tin, ngạo mạn này của cô.<br><br>Ngô Sở Doanh vẻ mặt đầy giận dữ lên tiếng mắng.<br>- \"Tại sao cô cứ bám lấy anh ấy không buông vậy hả? Chẳng phải trước kia cô kiên quyết ly hôn hay sao? Anh ấy hại gia đình cô thể thảm như thế, lừa dối cô như thế cô vẫn còn ngu muội quay về bên cạnh anh ấy à?\" <br>- \"Cô im miệng cho tôi!\"<br>Hạ Hiểu Di đôi mắt sắc lạnh, gằn giọng cảnh cáo.<br>- \"Sao vậy, bị tôi nói trúng rồi à? Haha\"<br>Ngô Sở Doanh nở nụ cười đắc ý.<br> <br>- \"Cô cũng hay thật đó! Đổi lại nếu tôi là cô, thì tôi chắc chắn sẽ không mặt dày được như cô đâu.<br><br>Đê tiện, vô sỉ! \"<br>Hạ Hiểu Di cố gắng nén chặt cơn giận, không thể bởi vì những câu từ này mà nổi giận.<br><br>Như thế đồng nghĩa với việc cô thừa nhận những gì mà cô ả đã nói.<br>- \"Thật ngại quá, chỉ e là suốt cuộc đời này cô cũng không thể thay thế được vị trí của tôi.\"<br>Nói rồi Hạ Hiểu Di lập tức bỏ đi mặc kệ Ngô Sở Doanh bởi vì những lời này mà đang nổi giận đùng đùng.<br>- \"A!\"<br>Ngô Sở Doanh ngay sau đó đuổi theo phía sau, lợi dụng bậc thang trước sảnh, trong lúc Hạ Hiểu Di không chú ý, ả ta nhanh tay đẩy cô ngã xuống.<br>- \"Đáng đời!\"<br>- \"Thiếu, thiếu phu nhân.\"<br>A Liên nhìn thấy cảnh tượng hãi hùng này lập tức ném luôn chậu hoa trên tay hốt hoảng chạy đến đỡ lấy cô.<br>Có lẻ do va đập mạnh nên phần trán của cô đã tụ máu, gương mặt tái đi vài phần.<br>- \"Thiếu phu nhân, thiếu phu nhân...!Cô không sao chứ, trán của cô...\"<br>- \"Không, tôi không sao đâu.\"<br>Hạ Hiểu Di toàn thân đau nhức, ngồi bệch ra đất cố gắng dùng A Liên làm điểm tựa để có thể đứng dậy, nhưng dường như chân bị trật không sao đứng vững.<br>Ngô Sở Doanh nâng từng bước chân dõng dạc đi đến, gương mặt vô cùng hả hê, nở nụ cười khinh bỉ thì phía xa chiếc xe Ferrari đã lao đến rồi dừng hẳn.<br>- \"Em không sao chứ!\"<br>Hắn lo lắng nhìn vào vầng trán ửng đỏ của Hạ Hiểu Di, cũng may thềm đá không cao, chỉ năm sáu bậc thang dẫn ra sân.<br><br>Bằng không chắc chắn mọi chuyện sẽ không đơn giản như bây giờ.<br>- \"Ngô Sở Doanh! Em đang làm gì vậy hả!\"<br>Từ Di Trạch tức giận nâng mắt nhìn về phía Ngô Sở Doanh đang đứng hét lớn.<br>Cô ả cũng không ngờ hắn lại trở về nhà vào giờ này, cảnh tượng này lại bị hắn bắt gặp.<br> <br><br>Sắc mặt cũng trắng bệch, không biết mở lời như thế nào, trong lòng đầy sợ hãi.<br>- \"Em...!Em không cố ý, là cô ta đi đứng không nhìn đường.<br><br>Em làm sao biết chứ!\"<br>- \"Cô nói dối, rõ ràng khi nãy cô cố ý gây sự với thiếu phu nhân, còn đẩy cô ấy ngã...\"<br>Bị A Liên vạch mặt, cô ả lập tức biện hộ.<br>- \"Không đúng, cô là ai mà có tư cách lên tiếng ở đây hả..\"<br>- \"Đủ rồi!\"<br>Hắn quát.<br>Nhìn thấy sắc mặt Hạ Hiểu Di không tốt, hắn cũng không chần chừ mà bế cô trên tay mặc kệ Ngô Sở Doanh lật đật vào trong, cẩn thận đặt cô xuống sofa.<br>- \"Gọi bác sĩ Giang đến đây, nhanh lên!\"<br>- \"Đừng gọi, tôi không sao.<br><br>Chẳng qua bị choáng váng một chút, sẽ khỏi nhanh thôi.\"<br>Hạ Hiểu Di chau mày mệt mỏi lên tiếng.<br><br>Thấy cô thái độ kiên quyết như thế hắn cũng đành chấp thuận theo ý cô.<br>- \"Được, em ngoan ngoãn ở yên ở đây.<br><br>Sau khi tôi xử lý xong chuyện sẽ quay lại.\"<br>Nói rồi hắn liếc mắt nhìn sang A Liên có ý nhắc nhở bảo thay hắn chăm sóc cho cô.<br>Quay trở lại phòng khách, Ngô Sở Doanh vẫn ngồi yên đó chờ hắn, phần sợ hãi ngày một lấn chiếm khắp thần trí.<br><br><br>Bởi lẻ khi nãy nhất thời kích động, cộng thêm vào việc bị Hạ Hiểu Di hoàn toàn áp đảo nên trong lúc nóng nảy đã lỡ tay đẩy ngã Hạ Hiểu Di, chuyện này cũng khó lòng giải thích.<br>- \"Nói đi, tại sao em lại làm như vậy?\"<br>Từ Di Trạch ngồi xuống ghế đối diện, giọng nói sắc lạnh lên tiếng hỏi.<br>- \"Em không cố ý...\"<br>- \"Là em cố ý!\"<br>Hắn gằn giọng quả quyết khẳng định.<br>- \"Em năm lần bảy lượt đều muốn đối đầu với cô ấy kia mà! Sở Doanh, anh phải nói bao nhiêu lần nữa thì em mới hiểu đây hả! Anh hoàn toàn không có bất cứ tình cảm yêu đương gì với em, vốn dĩ anh chỉ xem em....\"<br>- \"Anh yêu Hạ Hiểu Di đến vậy sao?\"<br>Ngô Sở Doanh lập tức cắt ngang lời hắn, tức giận quát tháo khắp phòng.<br>- \"Tại sao vậy, tại sao em làm biết bao nhiêu chuyện để anh có thể chú ý, cảm nhận đến tình cảm của em, anh lại không chịu quay đầu dù chỉ một lần.<br><br>Từ đầu đến cuối chỉ là thương hại.<br><br>Em chấp nhận theo đuổi một thứ hư ảo, chấp nhận chịu đựng mặc cho người ta phỉ báng.<br><br>Tất cả, tất cả là bởi vì em yêu anh.<br><br>Em yêu anh, anh có nghe thấy không!\"<br>Hắn thừa nhận bản thân mình khi đó đã gây ra sai lầm, làm ra việc đáng trách.<br><br>Mỗi khi cãi nhau với Hạ Hiểu Di, hoặc tâm trạng không tốt đều đến tìm Ngô Sở Doanh để tán ngẫu tâm sự uống rượu, nhưng hắn chưa bao giờ đi quá giới hạn.<br><br>Nhưng chuyện hôm nay Ngô Sở Doanh làm hắn không thể nhấm mắt cho qua, bởi vì cô ả đã làm hại đến cô, làm hại đến người hắn yêu.<br>- \"Nhưng hôm nay suýt chút nữa em đã gây ra chuyện em có biết không hả! Cũng may bậc thang không quá cao bằng không anh chắc chắn sẽ không tha thứ cho em.\"<br>- \"Anh trách em...\"<br>Ngô Sở Doanh nhìn hắn với ánh mắt đầy tuyệt vọng.<br>- \"Anh trách em, anh cũng nên hỏi kỹ lại cô ta xem, đã dùng lời lẽ như thế nào để xúc phạm em kia chứ! Từ Di Trạch, anh có biết công bằng là như thế nào không vậy?\"<br> <br>Đã là giờ phút nào rồi mà Ngô Sở Doanh vẫn ngoan cố mặc định bản thân vẫn không gây ra chuyện sai trái, vẫn cho rằng khi đó làm vậy chỉ là bảo vệ bản thân.<br>- \"Hạ Hiểu Di sẽ không phải là người gây ra chuyện trước.<br><br>Sở Doanh, chúng ta biết nhau từ nhỏ, tính cách em như thế nào có cần anh phải nói ra hay không?\"<br>Hắn vốn dĩ cũng không muốn nói ra chuyện này, nhưng bởi vì cô ả cứ cố chấp nên hắn buộc lòng phải nói.<br>- \"Em chính là kẻ gián tiếp giúp Diêu Dịch Khâm lấy trộm dự án.\"<br>Ngô Sở Doanh nghe đến đây sự tức giận khi nãy cũng nhanh chóng thay đổi, thay vào đó là gương mặt tái nhợt đi vài phần, khóe môi khẽ mấp máy.<br>- \"Anh, anh đang nói gì vậy? em không hiểu.\"<br>Từ Di Trạch thở dài, nhìn cô ả vẫn cố vờ vịt trước mắt chỉ bật cười.<br>Chuyện dự án bị lấy cấp trước kia là do Ngô Sở Doanh gián tiếp giúp cho Diêu Dịch Khâm gây ra.<br><br>Bởi vì cô ả nghĩ có thể lợi dụng chuyện này gây ly gián tình cảm giữa hắn và Hạ Hiểu Di.<br><br>Lần đó, khi đến khách sạn tìm hắn, lại vô tình nhìn thấy dự án.<br><br>Vốn dĩ chẳng nghĩ đến nhưng Diêu Dịch Khâm lại tự động tìm gặp, còn dùng lời lẻ đầy khiêu khích, kích động cô ả.<br><br>Cuối cùng lại là hai chữ tình cảm mù quáng mà nghe theo lời tiểu nhân gây ra chuyện sai trái.<br>- \"Anh sẽ không trách em chuyện này.<br><br>Từ đây về sau, giữa chúng ta không còn bất cứ can dự gì nữa.\"<br>Ngô Sở Doanh gấp rút giải thích, chỉ mong hắn có thể bởi vì sự nông nổi này mà tha thứ cho mình.<br>- \"Không! Không phải như thế.<br><br>Di Trạch, lúc đó cũng bởi vì em nhất thời hồ đồ, bởi vì sợ anh sẽ yêu Hạ Hiểu Di nên mới.\"<br>- \"Đã là giờ phút nào rồi em còn biện hộ nữa vậy hả! Trước giờ anh đối xử với em như thế nào em thừa biết mà! cuối cùng em lại dùng cách đó để trả ơn anh sao? Sở Doanh, trước kia là anh thật sự đã xem nặng tình cảm thuở nhỏ rồi!\"<br>Suy cho cùng Ngô Sở Doanh cũng bởi vì chấp niệm với đoạn tình cảm này mà trở nên mù quáng, cô ta cũng là môt kẻ đáng thương không đáng trách, người đáng trách là hắn thì đúng hơn..<br><br>"]