["<br>Sau cuộc trò chuyện không mấy vui vẻ đó Từ Di Trạch cũng đã trở về lại biệt thự với lý do giải quyết công việc.<br><br>Bà Tần nhìn thấy vẻ mặt cô có chút không vui bèn lên tiếng hỏi.<br>- \"Hai đứa cãi nhau sao?\"<br>Hạ Hiểu Di nghe mẹ hỏi lập tức giải thích.<br>- \"Không đâu ạ, công việc anh ấy rất nhiều.<br><br>Bọn con suốt ngày bận rộn không có thời gian cãi nhau đâu mẹ đừng lo.\"<br>Bà Hạ cũng không phải vô tâm đến mức không nhìn ra được.<br><br>Nhìn đứa con gái hiểu chuyện, bởi vì sợ bà lo lắng nên cố tỏ ra bản thân mình đang sống rất hạnh phúc này khiến bà không khỏi đau lòng.<br>- \"Mẹ biết Di Trạch nó sẽ không vô duyên vô cớ mà đến đây.<br><br>Di Di à, mẹ với ba con đúng là chỉ biết ích kỷ nghĩ đến bản thân mình mà không nghĩ đến hạnh phúc của con...!Đáng lẻ mẹ nên để con tự quyết định lấy hạnh phúc của mình.<br><br>\"<br>Cô thừa biết mẹ đang lo lắng cho mình, và cũng đang không khỏi trách bản thân mình.<br><br> <br>Cô cũng không trách bà, bởi vì khi đó chính cô là người chấp nhận cuộc hôn nhân này, Hạ Hiểu Di mỉm cười trấn an bà Hạ.<br>- \"Con thật sự rất hạnh phúc mà, mẹ đừng lo lắng quá.<br><br>\"<br>Ở một CLB ồn ào náo nhiệt, ánh đèn xanh đỏ thay phiên nhau tỏa sáng khắp mọi nơi trong không gian náo động này, tiếng nhạc mỗi lúc một dồn dập nhưng lại mang đến cho người ta cảm giác đầy sảng khoái.<br><br>CLB là nơi vui chơi xa xỉ nhất ở thành phố A này.<br>- \"Chúc mừng cậu lấy được tập đoàn.\"<br>Một người đàn ông với bộ tây trang trên người không kém phần sang trọng đang nâng ly rượu đỏ trên tay vui vẻ chúc mừng hắn.<br>Từ Di Trạch cũng không chối từ lập tức nâng ly đáp lại.<br>Giao tình giữa hắn và Chung Kỳ Tân rất tốt, thân thế cũng không tầm thường.<br><br>Chung gia nổi tiếng lâu đời sở hữu một công ty xây dựng lớn ở thành phố A.<br><br>????ìm đọc thêm tại ～ ???? r ???? m t r u у ệ ????﹒???????? ～<br>- \"Ông ta cũng không ngờ đề phòng bao lâu nay cuối cùng lại bị cậu nắm được điểm yếu chí mạng này nhỉ!\"<br>Từ Di Trạch bật cười, không vội trả lời nhàn nhạt uống thêm một ly rượu khác.<br>- \"Những gì tôi muốn có nhất định sẽ có cho bằng được.<br><br>Ông ta cẩn trọng đến đâu đi nữa cuối cùng cũng chỉ là tốn công mà thôi!\"<br>- \"Được, được...!Ở điểm mưu mô này tôi đây phải học hỏi nhiều từ cậu.\"<br>Chung Kỳ Tân bật cười hào hứng.<br>Tập đoàn SSP của Hạ gia năm đó vang danh một thời đột nhiên lại rơi vào tình trạng khủng hoảng.<br><br>Hôm nay lại rơi vào tay Từ Di Trạch đương nhiên là có công sức đổ ra, hắn bỏ nhiều tâm tư tiền của như thế, hiển nhiên sẽ không cho không ai bao giờ, dã tâm mà Từ gia ấp ủ cuối cùng cũng đã thực hiện được.<br>- \"Tham lam là động lực đi lên, cậu không biết sao!\"<br>Hai còn người này đều có điểm chung duy nhất chính là lòng tham vô đấy, không từ thủ đoạn.<br>- \"Cậu không sợ cô vợ nhỏ xinh đẹp của cậu sau khi biết những chuyện này sẽ hận cậu à!\" <br>Nghe xong những lời này cả người hắn phút chốc lắng đọng.<br><br>Phải, Chung Kỳ Tân nói đúng.<br><br>Nếu như cô biết được những chuyện hắn làm với tính cách của Hạ Hiểu Di không chỉ là hận mà còn muốn g iết chết hắn.<br><br>Nhưng một khi hắn đã lên kế hoạch chắc chắn đã lường trước được những chuyện xảy ra, hắn không bất ngờ bởi câu hỏi này.<br>Trở về nhà với bộ dạng say khướt.<br><br>Từ Di Trạch loạng choạng trở về phòng, nhưng là căn phòng mà Hạ Hiểu Di đang ở.<br>Cả căn phòng ánh sáng mờ ảo, người phụ nữ thân thể mảnh mai đang ngủ say sưa trên chiếc giường trắng rộng lớn, cả người tỏa ra một mùi hương thơm dịu ngọt khiến người khác phạm tội.<br>Nhận ra được bên cạnh có người, lại không ngừng làm loạn trên cơ thể mình Hạ Hiểu Di theo phản xạ bất ngờ hoảng loạn ngồi bật dậy nhưng Từ Di Trạch rất nhanh sau đó đã ghì chặt lấy người cô kéo cô một lần nữa ngã lên người mình.<br>- \"Từ Di Trạch, anh điên sao! Bỏ ra!\"<br>Hạ Hiểu Di vùng vẫy đấm lung tung vào người hắn.<br>- \"Di Di, đừng làm loạn nữa!\"<br>Hắn trầm giọng đề nghị.<br>Cô cũng bị lời nói này làm cho bần thần, hắn vừa gọi cô sao? Hai từ Di Di này là lần đầu cô nghe được bằng một giọng dịu dàng như thế.<br><br>Trước kia Từ Di Trạch vẫn thường hay gọi thẳng họ tên cô không phải như bây giờ.<br>Có lẻ uống quá nhiều rượu nên thần trí hắn bây giờ cũng không tỉnh táo, không phải là bộ dạng băng lãnh, cao ngạo như thường ngày cô vẫn hay nhìn thấy.<br><br>Từ Di Trạch của tối hôm nay là một người hoàn toàn khác.<br>Áo sơ mi xộc xệch, hai mắt đầy thâm tình đang ôm lấy cô trên người trầm giọng lên tiếng.<br>- \"Di Di, em biết không! Từ lần đầu tiên gặp em ở Mỹ tôi đã thích em rồi! Thích đến mức cả ngày đều suy nghĩ, suy nghĩ xem làm cách nào để gặp lại em...\"<br>Nói đến đây hắn bật cười, nụ cười của Từ Di Trạch rất đẹp, rất cuống hút.<br><br>Ông trời quả thật quá ưu ái cho Từ Di Trạch, một nhan sắc tuấn tú, xuất thân cũng là danh gia vọng tộc.<br><br>Chắc hẳn không ít người ghen tị.<br> <br>Hắn đưa tay sờ lên gương mặt cô, ngón tay tinh nghịch tìm đến chiếc mũi xinh xắn tùy tiện vẽ một đường dọc theo xuống đến cánh môi mỏng đỏ mọng mềm mại rồi rất nhanh rời khỏi.<br>- \"Thật may mắn! Cuối cùng ông trời cũng rũ lòng thương xót để tôi gặp lại em, lại còn ưu ái để chúng ta kết hôn.<br><br>Nhưng sau này tôi mới biết, đó không phải là ưu ái mà là sự trừng phạt, là dày vò...!Tôi không nên giữ lấy một người tận ba năm trời mà trong lòng biết rõ từ đầu đến cuối đều một mình tôi ôm tương tư mà thôi.\"<br>Từng câu từng chữ mà hắn nói cô đều nghe rất rõ, cô cũng không ngờ rằng hôm nay hắn lại nói ra những lời này.<br><br>Trong lòng Hạ Hiểu Di dấy lên một cảm giác vô cùng khó tả, lòng ngực cứ đập liên hồi, mọi cảm xúc đều thay phiên nhau ấp đến hỗn độn vô cùng.<br><br>Cô cảm giác như có một điều gì đó thúc giục cô, buộc cô phải đối mặt với tình cảm thật của mình và rồi cô cũng lập tức đặt lên môi hắn một nụ hôn quá đỗi ngọt ngào.<br><br>Từ Di Trạch giương mắt nhìn cô một lúc như dò xét điều gì đó cuối cùng ra sức phối hợp.<br>Rất nhanh sau đó hắn lật người, xoay chuyển tình thế đè cô dưới thân mình hôn ngấu nghiến như muốn hút hết vị ngọt còn đọng trên môi cô.<br>Cô cũng không muốn giấu đi tình cảm của bản thân mình, ba năm qua mỗi khi hắn ở cạnh Ngô Sở Doanh cô đều cảm thấy rất khó chịu, rất bức bối nhưng vẫn phải cố gắng tỏ ra không quan tâm, mặc kệ những gì hắn làm và tự dặn dò bản thân mình không được rung động.<br>Từ Di Trạch yêu Hạ Hiểu Di nhưng không nói, mặc định trong lòng cô vẫn còn nhớ thương người cũ, kết hôn với mình chỉ vì lời hứa và hơn thế nữa là để trả ơn bởi vì đã giúp đỡ Hạ gia lúc khó khăn.<br><br>Hạ Hiểu Di rung động với Từ Di Trạch nhưng không dám thừa nhận, cô luôn lừa dối bản thân mình rằng sẽ không yêu hắn, tự dặn lòng Ngô Sở Doanh mới là người phụ nữ mà hắn yêu thương, hắn kết hôn với cô chẳng qua bởi vì không thể cãi lời bà nội.<br>Cả hai đều dành tình cảm cho đối phương nhưng bởi vì lòng kiêu hãnh của bản thân mình, chẳng chịu mở lời bởi vì những suy nghĩ tiêu cực của bản thân áp đặt lên đối phương mà những năm qua họ đều dày vò, làm tổn thương lẫn nhau..<br><br>"]