["<br>Trong căn phòng cũ kỹ, ánh sáng yếu ớt len lỏi qua khung cửa sổ, trên nền gạch lạnh lẽo một người đàn ông thân thể đầy rẫy những vết thương do bị tra tấn dã man để lại, gương mặt toàn những vết bầm tím còn vương cả máu tươi, đang quỳ rạp trên đất.<br>- \"Gan cậu cũng to quá rồi đó!\"<br>Hắn ngồi trầm ngâm trước ghế nhàn nhạt uống rượu, đến khi nhìn con dán trước mắt bộ dạng thê thảm Từ Di Trạch mới lên tiếng mỉa mai.<br>- \"Từ tổng, Từ tổng...!Tôi biết sai rồi, là do lúc đó tôi bị ma nhập nên mới làm như thế...!Từ tổng, tôi không dám nữa đâu, mong Từ tổng rũ lòng thương tha cho tôi lần này, tôi không dám nữa!\"<br>Mục Dương hốt hoảng cố gắng bò đến trước mặt hắn khổ sở cầu xin tha cho sự nông nổi này, khoan hồng mà tha cho cậu ta một mạng dù biết cơ hội rất mong manh.<br>Nghe những lờ nài nỉ này, khóe môi hắn bất giác tạo ra nụ cười khiến người ta phải rùng mình.<br>- \"A!\"<br>Mục Dương đau đớn hét thảm.<br>Từ Di Trạch một chân đạp lên tay cậu ta, đôi tay gầy gò cũng nhanh chóng nắm lấy tóc Mục Dương kéo ngược ra phía sau, đôi mắt hiện lên vài tia chết chốc, gằn giọng.<br>- \"Lãnh Thiên Hàn cho cậu bao nhiêu hả!\"<br>Mục Dương hoảng sợ lắc đầu nhưng vẫn lưỡng lự không dám mở miệng hé lộ, mãi đến cảm nhận được sự lạnh lẽo của khẩu súng ngắn nằm hiên ngang trên trán, cậu ta mới gào khóc.<br>- \"Từ tổng.<br><br>Tôi nói, tôi nói.\"<br> <br>Con người này sợ đến nỗi lấm tấm mồ hôi, sắc mặt tái nhợt.<br><br>Cậu ta lấp bấp cố gắng nói nhanh nhất có thể, bởi vì sợ nếu còn chậm chạp chắc chắn khẩu súng trên tay hắn không chờ được, cái mạng nhỏ này cũng toi đời.<br>- \"Là Diêu tổng, à không không, Diêu Dịch Khâm...!Hắn ta biết tôi cần tiền trả nợ nên đã ra điều kiện,...!điều kiện là giúp hắn lấy cấp dự án lần này, sau đó hắn sẽ sắp xếp cho tôi một vị trí bên Vạn Phong, và cho tôi một số tiền trả nợ...!Nên tôi mới,...Aaaa!\"<br>Từ Di Trạch lập tức vung chân đá Mục Trình Dương ngã lăn ra nền gạch, đôi chân dài thoăn thoắt giẫm lên người cậu ta chẳng khác nào con rùa bị lật ngược.<br>- \"Chỉ bởi vì sự ngu ngốc của cậu suýt chút nữa dự án tôi cất công bồi dưỡng, hai tay dâng cho kẻ khác rồi biết không hả!\"<br>- \"Từ tổng, tôi sai rồi...!Tôi không dám có lần sau nữa.<br><br>Từ tổng tha cho tôi lần này đi.\"<br>Từ Di Trạch cũng không ngờ Diêu Dịch Khâm có ngày lại dùng kế bẩn bày đối đáp lại hắn.<br><br>Trước đây cũng nhờ có hắn giúp đỡ cậu ta mới có được ngày hôm nay làm chủ một khách sạn lớn vậy mà giờ đây bởi vì lòng tham vô đáy mà không màn đến ân tình đối xử với hắn như bây giờ.<br><br>Lòng người quả thật không ngờ đến.<br>Hắn liếc mắt nhìn sang Trình Duệ ra hiệu.<br><br>Ngay sau đó Trình Duệ cũng lập tức tiến đến kéo lấy Mục Dương ngồi dậy, đoán biết nguy hiểm đến với mình cậu ta cũng cố gắng vận động hết công sức lợi dụng lúc Trình Duệ không đề phòng co chân chạy thục mạng với hi vọng có thể thuận lợi bình an chạy khỏi nơi địa ngục này dù cơ hội chỉ là 0.001% cậu ta cũng muốn thoát khỏi.<br>Đùng!<br>Tiếng nổ súng vang lên kèm theo đó là tiếng la thất thanh của người nào đó.<br><br>Một bên chân cũng bắt đầu rỉ máu khiến Mục Trình Dương ngồi bệch ra sàn, tay ôm lấy chân bị thương sắc mặt cũng không còn một giọt máu hoảng loạn lên tiếng.<br>- \"Các người động đến tôi, tôi chắc chắn sẽ báo cảnh sát bắt các người...!Tôi sẽ...!Tôi sẽ...\" <br>Hắn bật cười, dường như đối với lời hâm dọa này chẳng hề sợ sệt gì lạnh giọng lên tiếng.<br>- \"Đợi cậu ra khỏi đây rồi hả nói đi.\"<br>Dứt lời Trình Duệ đi đến bắt lấy Mục Trình Dương đưa trở lại vào phòng giam giữ.<br>Một mình hắn đứng đó tâm trạng lại rơi vào thế nặng nề hơn bao giờ hết, nghĩ đến chuyện hôm qua, nghĩ đến Hạ Hiểu Di, rồi đến những chuyện bởi vì tức giận ghen tuông mà gây ra trước đó.<br><br><br>Hắn cảm thấy lòng đầy áy náy và tội lỗi, chẳng biết đối diện với cô như thế nào nữa!<br>Sau sự việc ngày hôm qua, Hạ Hiểu Di cũng muốn làm sáng tỏ vụ việc này nên đã chủ động hẹn gặp Lãnh Thiên Hàn.<br>Anh ta cũng biết được việc xảy ra hôm qua nên khi gặp cô cũng có chút áy náy.<br>- \"Di Di, anh hoàn toàn không biết được Diêu Dịch Khâm lại dở trò như thế, anh cũng vừa mới biết được chuyện này...!Em tin anh được không?\"<br>Hạ Hiểu Di tâm trạng bây giờ cũng không mấy vui vẻ, sau vụ việc tối hôm qua cô cũng chẳng còn niềm tin vào bất cứ ai nữa.<br><br>Nhưng suy đi nghĩ lại Lãnh Thiên Hàn khả năng làm ra chuyện này chắc chắn không cao, bản tính của anh ta cô cũng hiểu rõ được phần nào.<br>- \"Vậy tại sao dự án của Di Trạch lại nằm trong tay anh và Diêu Dịch Khâm hả?\"<br>Đối diện với câu hỏi này Lãnh Thiên Hàn cũng chẳng biết phải mở lời từ đâu, bởi vì ngay từ đầu anh ta cũng không hề biết Diêu Dịch Khâm lại nhờ người lấy cấp dự án bởi vì muốn chiến thắng buổi đấu thầu này.<br>- \"Di Di, anh thật sự không biết.\"<br>Nói đến đây, Lãnh Thiên Hàn lại dùng một thái độ có chút không cam lòng nói thêm.<br>- \"Nhưng dù sao đi nữa dự án cũng về tay Từ Di Trạch, hắn ta cũng không thiệt thòi gì không phải sao!\"<br>Cô cũng bởi vì những lời lẻ này làm cho kinh ngạc, Lãnh Thiên Hàn lại có thể dỏng dạc nói ra những câu từ không biết xấu hổ này.<br><br>Ai đời lấy cấp ý tương của người khác lại mong có một kết thúc thuận lợi, đúng là buồn cười.<br>- \"Còn buổi hẹn hôm đó, anh cố tình đúng không?\"<br>Lãnh Thiên Hàn thở dài thẳng thắn gật đầu lên tiếng giải thích.<br>- \"Cũng bởi vì anh yêu em mà thôi! Chỉ cần em và hắn ly hôn chúng ta sẽ làm lại từ đầu.\"<br> <br>Hôm đó lẻ ra anh ta có thể giúp được cô loại bỏ hiểu lầm này, nhưng bởi vì chấp niệm trong lòng muốn cô trở về bên mình mà Lãnh Thiên Hàn cố tình để hắn chụp được ảnh hai người ở cùng nhau.<br><br>Không những thế hôm đó hắn còn cố tình làm ra những cử chỉ thân mật để trợ lý của Từ Di Trạch chụp được với mục đích có thể khiến hắn và cô nhanh chóng ly hôn, Lãnh Thiên Hàn hao tâm không kém.<br>- \"Từ giờ trở đi đừng tìm tôi nữa, và sẵn đây tôi cũng nhắc cho anh nhớ.<br><br>Giữa chúng ta từ lâu đã không còn tình cảm nữa rồi, cho dù tôi và Từ Di Trạch có ly hôn tôi cũng sẽ không quay lại cùng anh.<br><br>Nhất định là không!\"<br>Lãnh Thiên Hàn của trước kia đã thay đổi thật rồi, từ một người tâm tính đơn thuần bây giờ lại trở thành kẻ bởi vì mục đích mà không từ thủ đoạn.<br><br>Đồng ý bởi vì cô mới khiến anh ta trở nên như bây giờ, nhưng cô cũng không thể chấp nhận được việc làm này.<br><br>Hạ Hiểu Di cũng không chờ hắn giải thích nữa lập tức bỏ đi mất..<br><br>"]