["<br>- \"Anh có thể không ăn kia mà!\"<br>Cô tò mò hỏi.<br>- \"Là bởi vì em gắp, hơn nữa cũng xem như lời xin lỗi chuyện hôm nay.\"<br>Hắn trả lời bâng quơ.<br>Hạ Hiểu Di khẽ nhìn hắn rồi rất nhanh sau đó tập trung vào việc đang làm.<br>- \"Lần sau nếu như anh không ăn được những gì nữa thì cứ nói.\"<br>- \"Em quan tâm nhiều như thế khiến tôi lại nảy sinh ảo tưởng đó có biết không.\"<br>Hắn bật cười tự giễu cợt bản thân mình xong cũng cầm lấy lọ thuốc tự thân làm lấy.<br>- \"Tôi tự làm được rồi, không phiền em nữa!\"<br>Hạ Hiểu Di nhìn người đàn ông tâm trạng thất thường này trong lòng không khỏi khó chịu, tại sao hắn phải luôn luôn bày ra bộ dạng khó ưa như thế, chẳng bao giờ dùng lời lẽ ngọt ngào.<br><br>Rồi đột nhiên lại nhớ đến câu nói tối hôm đó, trong lòng dấy lên nhiều cảm xúc khó tả.<br>- \"Em cứ ngủ trên giường đi, tôi sẽ sang sofa.\"<br>Hắn nói.<br>- \"Không cần đâu, chúng ta ngủ cùng đi.\"<br> <br>Từ Di Trạch cũng ngỡ ngàng trước lời nói này, nhưng cũng không thắc mắc nữa.<br>Tối đó cả hai mỗi người một góc, yên lặng nhìn lên trần nha mặc dù trong lòng cả hai đều chứa nhiều tâm sự.<br>- \"Hôm đó anh nói...\"<br>- \"Chỉ là cơn giận nhất thời thôi, không đáng bận tâm đến.\"<br>Từ Di Trạch trầm giọng cất ngang lời cô.<br>Hóa ra lại chỉ có mỗi cô bởi vì lời nói mà hắn cho là nhất thời mà canh cánh trong lòng, thậm chí còn bắt đầu suy nghĩ những thứ linh tinh.<br><br>Hạ Hiểu Di mỉm cười, nụ cười chứa đầy chua xót.<br>Buổi sáng êm ả nếu như mọi chuyện không diễn ra theo cảnh tượng này.<br>Ánh nắng len lỏi qua rèm cửa sổ rọi vào hai thân thể đang quắn lấy nhau ngủ ngon lành, cho đến khi không chịu được tia chói chang này Hạ Hiểu Di nhíu mày khó chịu thức giấc.<br><br>Điều làm cô không thể tin là bản thân mình tối hôm qua lại lăn sang Từ Di Trạch, chẳng những thế con ôm hắn ngủ say, cô có chút bối rối nhưng rồi lại bất chợt chạm phải gương mặt tuấn tú đang ngủ say kia bất giác đưa tay chạm vào chiếc mũi cao kiêu ngạo rồi lại di chuyển đên đôi mày kiếm chậm rãi quét qua.<br><br>Từ Di Trạch cảm nhận được có vật gì đó đang làm loạn trên mặt theo phản xạ khẽ nhíu mày cô cũng gấp rút thu nhanh tay về lồm cồm ngồi dậy.<br>Màn hình thông báo tin nhắn của điện thoại chợt sáng, Hạ Hiểu Di đưa tay nhận lấy trong vô thức cũng không ngờ cầm nhầm điện thoại của hắn.<br><br>Dòng tin nhắn của Ngô Sở Doanh lại vô tình lọt vào tầm mắt.<br>\"Di Trạch, em mới học được vài món ăn anh thích.<br><br>Buổi trưa anh nhớ ghé quá nhé, lâu rồi chúng ta không gặp nhau, em rất nhớ anh!\" <br>Hạ Hiểu Di nắm chặt lấy chiếc điện thoại như muốn bóp nát hạ giận, cô cũng không hiểu bản thân khi đó tại sao lại phản ứng như thế nhưng rất nhanh sau đó cô liếc mắt nhìn sang Từ Di Trạch một dòng suy nghĩ lóe lên trong đầu, nụ cười trên môi cũng bắt đầu trở nên đáng sợ.<br>Một chiếc ảnh thân mật, cô và hắn đang nằm sát vào nhau, âu yếm, Hạ Hiểu Di trên người lại mặc một chiếc váy ngủ màu hồng nhạt trông rất quyến rũ.<br><br>Xem đến đây Ngô Sở Doanh lại được một phen tức giận mà hất tung mọi thứ rơi rải trên sàn nhà.<br>- \"Hạ Hiểu Di! Con đàn bà không biết xấu hổ, cô muốn khiêu chiến với tôi đúng không.<br><br><br>Tôi sẽ khiến cô phải hối hận!\"<br>Đạt được mục đích cô cũng nhanh chóng xóa đi dấu vết, đặt lại điện thoại về đúng vị trí cũ rồi nhẹ nhàng rời đi.<br><br>Cô cũng không hề hay biết rằng tất cả đã bị hắn chứng kiến toàn bộ không một chi tiết bỏ sót.<br>Cô và bà Hạ cũng đã lâu rồi không cùng nhau ra ngoài nên trời vừa sáng đã lật đật ra ngoài mua sắm, trong nhà chỉ còn lại Từ Di Trạch và ông Hạ.<br>- \"Đến rồi à, mau ngồi đi.\"<br>Ông Hạ vừa sáng đã hẹn hắn đến phía sau khuôn viên để thưởng trà trò chuyện, sau khi nhìn thấy Từ Di Trạch mang theo một túi phong bì màu nâu sẫm ông Hạ cũng đón được bên trong là gì, lặng lẽ mở ra xem.<br>Đúng như ông dự đoán, bên trong là một bản hợp đồng chuyển nhượng toàn bộ cổ phần mà người nhận được chính là hắn.<br>- \"Tôi có một điều kiện nằm trong khả năng mà cậu có thể giúp.<br><br>Chỉ cần cậu hứa tôi nhất định sẽ hai tay dâng SSP cho cậu.\"<br>Từ Di Trạch bật cười khinh bỉ lên tiếng nhắc nhở.<br>- \"Ông không có quyền mặc cả với tôi đâu.\"<br>- \"Cậu đừng quên, hiện giờ tôi vẫn còn là chủ tịch.\"<br>Ông Hạ đáp.<br>- \"Hạ lão gia còn mặt mũi nhắc đến chức vị, tôi đây cũng thấy khâm phục thật đó!\"<br>Nói đến đây Từ Di Trạch nhàn nhạt uống một chút trà nóng mà ông Hạ chuẩn bị trước đó chậm rãi nói thêm.<br>- \"Từ gia bỏ tiền giúp ông thoát khỏi khủng hoảng.<br><br> <br>Không ngờ Hạ tổng lại chẳng thấy đủ, ngược lại còn lợi dụng tập đoàn rửa tiền phi pháp.<br><br>Ông không muốn sống nữa sao?\"<br>Hạ Chính Kiên thở dài đầy hối hận, ông biết bản thân khi đó đã gây ra chuyện sai lầm nên cũng chẳng lên tiếng thanh minh.<br><br>Có điều ông không muốn thấy con gái của mình bởi vì chuyện xấu bản thân ông gây ra lại vô tình gánh lấy hậu quả mà hạ giọng cầu xin hắn.<br>- \"Di Di vô tội, nó không liên quan đến chuyện này, hi vọng cậu có thể thay tôi chăm sóc nó, yêu thương và không ghét bỏ nó.<br><br>Tôi tin tưởng cậu sẽ mang lại cho Di Di một cuộc sống hạnh phúc.\"<br>- \"Chuyện đó không cần ông phải bận tâm.<br>Nếu không phải bởi vì bắn nghĩ đến cảm xúc của Hạ Hiểu Di chắc chắn Hạ Chính Kiên đã không yên ổn ngồi đây thưởng trà nói điều kiện với hắn.<br><br>Chính bởi vì hắn không muốn thấy cô buồn bả, hay khóc lóc vì những chuyện này nên chấp nhận cho qua nhưng tập đoàn SSP từ nay sẽ chính thức trở thành một phần của Từ gia là điều không thể thay đổi.<br>Từ Di Trạch không nán lại nữa, chỉ để vỏn vẹn một câu rồi bỏ đi mất..<br><br>"]