["<br>Trở về nhà với một tâm trạng đầy nặng nhọc, Hạ Hiểu Di lê đôi chân bước đi lên phòng một cách vô hồn mặc cho A Liên gọi cô cũng không lên tiếng.<br><br>- \"Về rồi hả, mau qua đây.<br><br>Anh cho em xem cái này.\"<br>Từ Di Trạch ngồi ở trước sofa, trên tay còn bê một ly rượu vang màu đỏ sóng sánh, bộ dạng rất vui vẻ.<br><br>Vừa nhìn thấy cô liền hào hứng vẫy tay gọi cô đến chỗ mình.<br>Hạ Hiểu Di nhìn hắn với ánh mắt phức tạp, cố gắng nở nụ cười đi đến.<br>Hắn không chờ được bộ dạng chậm chạp này của cô, ngay sau đó nhướng người nắm lấy tay cô kéo cô ngồi vào lòng mình, cưng chiều ôm lấy cô trong lòng âu yếm lên tiếng.<br><br>- \"Di Di, em nhìn xem.<br><br>Có phải hoành tráng, hoa lệ lắm không.\"<br>Mô hình cả một tập đoàn thu nhỏ này, hôm trước cô còn nhìn thấy trong phòng sách của hắn, hôm nay lại đột nhiên dời hẳn sang đây.<br><br>Không thể phủ nhận rằng chúng rất đẹp, rất tinh xảo đến từng chi tiết nhỏ.<br><br>Cơ nghiệp của Từ gia ở Trung Quốc cũng không phải dạng tầm thường.<br> <br><br>Xem đến đây đôi tay cô bất giác nắm chặt.<br><br>Hạ Hiểu Di gật đầu không đáp, biểu hiện này làm hắn có chút tò mò lập tức hỏi.<br>- \"Em sao vậy? Không vui sao?\"<br>- \"Không có, em...!Đang rất vui kia mà.\"<br>Cô miễn cưỡng đáp.<br>- \"Không đúng.\"<br>Hắn lập tức lên tiếng bát bỏ.<br>Buổi chiều hôm nay đáng lẻ cô cùng hắn trở về nhà, nhưng đến khi xong việc hắn đến phòng làm việc của cô để đón thì được trợ lý báo lại cô đã ra ngoài và bảo hắn không cần chờ mình.<br><br>Từ Di Trạch cũng không muốn xen vào việc của cô nên đành trở về trước.<br><br>Đến khi trở về thì thái độ cũng đã hoàn toàn khác.<br><br>Từ Di Trạch áp mặt tựa lên hõm vai cô cảm nhận từng hương thơm trên người cô, bắt đầu làm loạn trên cơ thể cô.<br>- \"Sau này mọi thứ của anh đều sẽ là của em.\"<br>- \"Di Trạch, những lời anh nói với em...!Tất cả đều là thật đúng không?\"<br>Hắn đưa mắt nhìn cô một chút, hành động khi nãy cũng lập tức dừng lại.<br>- \"Em muốn nói đến chuyện gì?\"<br>Hắn nghiêm giọng hỏi.<br>Hạ Hiểu Di lúc này mới xoay người, trực tiếp nhìn hắn hỏi.<br>- \"Anh kết hôn với em...!là vì tình yêu trước đó mà anh đã nói?\"<br>- \"Phải.\"<br>Từ Di Trạch không một chút do dự lập tức đáp lời.<br>- \"Hoàn toàn không phải vì nguyên nhân khác?\"<br>Đối diện với những câu hỏi dồn dập này từ Hạ Hiểu Di, hắn có chút nghi ngờ nhíu mày hỏi.<br>- \"Nguyên nhân khác? ý em là sao?\" <br>Hạ Hiểu Di ngay sau đó cũng rời khỏi người hắn.<br>- \"Không có gì.<br><br>Em đi tắm đây.\"<br>Cô vừa rời đi được vài bước chân thì câu trả lời phía sau cũng ngay sau đó vang lên với âm giọng kiên nghị.<br><br>- \"Anh chưa bao giờ nói dối em bất cứ chuyện gì, kể cả chuyện tình cảm.\"<br>Hạ Hiểu Di khóe môi để lộ nụ cười chua sót, cô cũng không nhiều lời với hắn lặng lẽ bỏ đi.<br>Hắn ngồi trầm mặc một lúc, suy nghĩ những nguyên nhân khiến cô đột nhiên lại hỏi đến những chuyện này.<br><br>Cuối cùng thì cũng chỉ có một khả năng mà thôi!<br>Từng đợt nước lạnh thấu xương dội vào thân thể trắng trẻo mịn màng, nhưng cô hoàn toàn không cảm nhận được, dường như so với cái lạnh lẽo trong lòng thì chẳng là gì cả.<br>\"Cô ngay thơ đến nổi bản thân chỉ là cầu nối, cũng ngu ngốc tưởng rằng anh ấy thật sự yêu cô.\"<br>\"Nếu cô tin tưởng anh ấy thì đã không đến đây gặp tôi rồi.\"<br>\"Không phải vì tập đoàn nhà cô cản trở, Từ Chính Đức còn lâu mới nghĩ đến chuyện hôn sự này!\"<br>\"Cô thử tìm hiểu xem, mọi chuyện còn khủng khiếp hơn những gì cô đã nghĩ đó.\"<br>Từng câu từng chữ mà Ngô Sở Doanh nói trong buổi gặp mặt chiều này cứ ăn sâu vào tiềm thức khiến cô không sao quên được, càng nghĩ lại càng bức bối khó chịu.<br><br>Nhưng dù sao chuyện không thể nghe từ một phía, cô cũng nuôi hi vọng tất cả chỉ là vì Ngô Sở Doanh chấp niệm với hắn, cố tình thêu dệt mọi chuyện để giữ hắn bên mình mà thôi.<br>- \"Nhớ những gì mẹ nói, bất kể là trước kia con đến với con bé là vì nguyên nhân gì.<br><br>Bây giờ con bé đã là vợ của con, con tuyệt đối không được làm tổn thương Di Di.<br><br>Tiểu Trạch, con là chỗ dựa còn lại của con bé, đừng làm nó thất vọng.\"<br>Bà Từ cũng không tiện ở lại Trung Quốc quá lâu, Từ lão phu nhân vẫn cần người bên cạnh chăm sóc.<br><br>Vậy nên hôm nay bà Từ cũng đã đến sân bay chuẩn bị trở về Mỹ.<br><br>Trước khi đi bà cũng không quên dặn dò hắn, ban đầu khi biết được kế hoạch của hắn và ông Từ, bà cũng không khỏi tức giận.<br><br> <br>Nhưng chuyện cũng đã xảy ra, tức giận thì đã giải quyết được gì kia chứ.<br>Đứng trước sân bay, xung quanh nhộn nhịp, dòng người đưa tiễn lưu luyến bịn rịn.<br><br>Bà Từ thở dài lưu luyến nhìn con trai, rồi nhìn sang Hạ Hiểu Di trong lòng có chút không nở.<br><br>- \"Mẹ giữ gìn sức khỏe nhé! bọn con sẽ sắp xếp công việc sang đó thăm bố mẹ và bà nội sau.\"<br>Bà Từ mỉm cười nhìn cô con dâu hiểu chuyện, trong lòng cũng thấy áy náy nắm lấy tay cô.<br>- \"Hai đứa cũng mau mau có cháu cho mẹ được rồi đấy.<br><br>Tuổi tác cũng không còn nhỏ nữa.\"<br>Hạ Hiểu Di ngượng ngùng cúi đầu e thẹn.<br><br>Bà Từ nói đúng, bọn họ kết hôn lâu vậy rồi kia mà!<br>Nói rồi bà liếc mắt nhìn về phía Từ Di Trạch, âm giọng cũng bắt đầu thay đổi.<br>- \"Tiểu Trạch, chăm sóc Di Di đấy! Còn nữa, những gì mẹ nói đừng quên đấy nhé.\"<br>- \"Vâng, con vẫn đang làm đây.\"<br>Hắn thở dài uể oải đáp.<br>Thời gian cũng không còn sớm nữa, cả hai đưa mắt nhìn theo bóng dáng bà Từ khuất dần sau cánh cửa lòng đầy lưu luyến không thôi..<br><br>"]