[" Trời gần tối thì Camilier đến được cổng tòa thành. Người lính gác chỉ hơi quan sát cô, chẳng thèm hỏi han gì cứ thế để mặc cô tiến vào trong.<br><br>Tình huống như vậy tất nhiên là tốt. Nhưng chẳng có nghĩa là Camilier sẽ hạ thấp cảnh giác. Dù cho nơi đây có tiếp đón người thú, cô vẫn là người ngoài đến, chẳng có cách nào buông lỏng được. Xa lạ và quen thuộc mang đến chênh lệch về cảm giác là rất lớn.<br><br>– Chào cô.<br><br>Tiếng chào bất chợt vang lên từ bên phải không làm Camilier ngạc nhiên. Cô đã sớm phát hiện đối phương chủ động tiếp cận mình.<br><br>– Thật trùng hợp, chúng ta lại gặp nhau.<br><br>Người thanh niên nói tiếp. Hắn ta chính là người đã chủ động đứng ra bắt chuyện với Camilier từ tổ đội lúc chiều. Chẳng cần phải nghi ngờ, đối phương chắc chắn đã chờ sẵn ở đây.<br><br>Camilier lập tức có ấn tượng xấu về người thanh niên. Cô giờ thật muốn đuổi hắn ta đi, nhưng đồng thời cũng phải không khiến bản thân trở nên nổi bật. Nếu làm sự việc thành quá xấu, gây nên chú ý sẽ rất tệ. Cô còn chưa muốn bản thân vừa vào thành đã phải trốn đi.<br><br>– Không trùng hợp. Vĩnh biệt.<br><br>Quả quyết thốt lên mấy lời xong, Camilier liền vội vàng bước đi. Cô chẳng muốn để cho người thanh niên có cơ hội giải thích điều gì.<br><br>– Khoan đã-!<br><br>Người thanh vội vàng hô lên, nhưng vì Camilier không hề để tâm tới nên chỉ còn nước chạy lên chặn đường.<br><br>Camilier trừng mắt, vẻ bực tức thể hiện ra không chút câu nệ. Cô không muốn làm lớn chuyện, nhưng đối phương lại ép cô.<br><br>Nhận ra hành động của mình là lỗ mãng, người thanh niên vội chữa:<br><br>– Tôi không có ý xấu. Tôi… chỉ muốn trò chuyện một hồi. Tôi mời cô ăn tối, cô thấy thế nào?<br><br>Người thanh niên nói rất nhanh, như sợ rằng bản thân nói hơi chậm thì Camilier liền sẽ chạy mất, khiến vuột khỏi tay cơ hội của mình.<br><br>Camilier phát bực, nhưng nghe đến bữa tối thì chiếc bao tử trống trơn của cô bắt đầu phản ứng. Cô là thật sự đói. Ở chỗ cánh đồng hoa, cô chẳng được cho ăn gì cả, mà giọt chất lỏng kia thì lại chẳng giúp lấp đầy cái bụng.<br><br>– Cậu có đồ ăn? – Camilier hỏi.<br><br>– Ơ- phải! – người thanh niên thốt – Tôi biết có một nhà hàng ngon lắm, để tôi dẫn cô đi.<br><br>– Không cần. – Camilier quả quyết từ chối – Đưa đồ ăn cho tôi là được.<br><br>Người thanh niên nghệch mặt ra, khó mà hiểu nổi tình huống lúc này. Đồ ăn, cậu ta không phải là không có. Du hành giả, thực tế bất cứ khi nào cũng sẽ giữ một lượng đồ ăn dự trữ trong người, phòng lúc du hành không có thời gian thì lấy ra ăn để bổ sung năng lượng.<br><br>Đối phương, tất nhiên không nhận ra Camilier là Nihr. Cô mặc dù cũng sở hữu túi trữ vật, nhưng chuyện du hành thì không phải là một việc thường xuyên. Về phần đồ ăn dữ trữ, đã sớm bị cô dùng hết từ đời nào rồi.<br><br>– Không được? – Camilier nói. ","<img src=\"https://static.cdnno.com/storage/topbox/6ff758c704865a2c124183b40d7cff4e.jpeg\" class=\"img-fluid\" alt=\"Event\">"]