[" Turan lại đang đọc sách. Với mỗi con chữ hiện lên trong tâm trí, nó cảm nhận loại lực lượng thần kỳ dần dấy lên càng thêm mạnh mẽ trong người mình.<br><br>Là Thần tinh đang tích lũy đến điểm giới hạn của Thần cấp. Nói cách khác, Turan đang sắp gia tăng Thần cấp bản thân, đạt đến Thần cấp 15.<br><br>Từ đêm giao nhiệm vụ cho Shelah tới nay chỉ trôi qua có ba ngày. Thời gian ngắn như vậy, vốn không nên có nhiều sự thay đổi để có thể thúc đẩy Turan nâng cao Thần cấp bản thân. Về cơ bản, cả Darmil và Kull đều chưa báo tin tức gì về, đồng nghĩa với việc hai người họ vẫn còn đang chăm chỉ rèn luyện, từng chút một tích lũy Thần tinh và kinh nghiệm ở nhiều mặt.<br><br>Tất nhiên, cũng chẳng phải là Turan mất kiên nhẫn. Thời gian đối với nó chưa bao giờ là dư dả, luôn luôn được tận dụng một cách hợp lý nhất.<br><br>Sự thật thì, thời cơ đã tới. Vừa mới chiều nay, Turan nhận được một tin tức mà nó đã chẳng mong chờ có thể nhận được vào thời điểm hiện tại.<br><br>Là tin xác nhận về sự tồn tại của phó bản mang tên ‘Nơi trú ẩn của hoa tuyết’. Nguồn tin cũng khá bất ngờ, chính là cô nàng Iskeiya. Xem ra cô ta không hề coi nhẹ câu hỏi của Turan như nó đã tưởng, còn tìm ra nó đang ở đây.<br><br>Điều đáng tiếc là đối phương lại không đích thân xuất hiện. Do tính chất của việc mà cô ta muốn làm nên có lẽ không tiện lộ diện quá nhiều, có khi còn đang chật vật náu mình ở thành Junil đi. Dù sao thân phận bản thân cũng không cho phép.<br><br>Thế nên lúc mà Turan nói rằng đối phương sẽ tự tìm đến mình cũng là vô tình đặt ra cho cô ta một bài toán khó. Nó mong muốn ít nhất cô nàng phải làm được đến mức đấy thì mới xứng đáng để bàn chuyện hợp tác sâu hơn. Làm ăn bất lợi, nó sẽ không nhún nhường.<br><br>Nói đến chuyện thời cơ, Turan là thật lòng xem trọng. Sự tồn tại của nữ người sói luôn là một điểm khúc mắc và rất có thể là điểm mấu chốt để nó sử dụng làm thẻ bài trên bàn đàm phán với các vị thần.<br><br>Không hề nói quá. Turan đã suy nghĩ rất nhiều, và nhận ra rằng việc thần Syrathr cho phép nữ người sói quay lại với mình khi nó đạt đến Thần cấp 15 là có ý nghĩa riêng, cũng ẩn chứa mưu tính của bản thân cô ta. Turan trước đây sẽ không dám mạo hiểm, nhưng kể từ khi thần Syrathr thay đổi thái độ và phương thức đối xử với nó, việc này đã có tính khả thi.<br><br>Thậm chí, một cách ngông cuồng mà nhìn nhận thì đây sẽ là một cuộc hợp tác ngầm giữa Turan và thần Syrathr.<br><br>Mục đích của Turan có hai. Trước hết là lợi dụng mối quan hệ để từng bước tiếp cận các tồn tại là thần, tranh thủ giành lấy càng nhiều hiểu biết về họ càng tốt. Đối tượng ở đây sẽ không chỉ giới hạn ở hai chị em Chính thần của Sự sinh trưởng và của Không khí. Vốn là cách đây không lâu, nó cũng đã vươn tay đến một vị thần khác rồi.<br><br>Thần Zizra – Chính thần của Sự minh mẫn. Điều đáng tiếc là cho tới tận bây giờ, Turan vẫn chưa nhận được thêm tin tức nào từ vị thần ấy. Có lẽ đối phương không xem trọng nó, hoặc là e ngại bị các vị thần khác nhòm ngó mà không dám manh động.<br><br>Bàn cờ của các vị thần, Turan mơ hồ cảm giác rằng bản thân đã có thể mường tượng được. Nhưng cũng chỉ đến thế mà thôi.<br><br>Mục đích còn lại, là hòng khai phá khả năng của linh hồn song sinh và hai chữ hồn máu nằm trong tên chủng tộc của nữ người sói Camilier: sói tuyết trắng hồn máu, hay Huyết hồn Bạch tuyết lang.<br><br>Sự tồn tại của linh hồn, đặc biệt là ở phần hồn, Turan đang ngày cảm nhận được rõ ràng hơn. Sự giúp ích của viên đá sinh mạng ở lòng bàn tay trái từ sau sự biến mất của Hạt giống của Sự sinh trưởng là không thể phủ nhận, cùng với đấy cũng là một mối nguy hại tiềm tàng.<br><br>Turan không hi vọng trở thành một Tử thần Sứ đồ, bất chấp lợi ích nhận được từ đó. Chỉ nghĩ đến rằng một kẻ mà cơ thể lẫn linh hồn bị tàn phá đến cùng cực mà vẫn có thể tiếp tục tồn tại đã khiến nó rùng mình ớn lạnh muốn tránh thật xa rồi.<br><br>Không có cách nào đồng cảm.<br><br>Thế nên, để mọi việc không vượt khỏi tầm kiểm soát bản thân, Turan muốn tìm hiểu sâu hơn, thậm chí là sớm nắm giữ sức mạnh ấy. Chỉ có thế, nó mới may ra tìm đến được giải pháp cho tình huống của mình. Đây có lẽ là sẽ là một quyết định sai lầm, nhưng nó không hối hận. Vẫn còn tốt hơn là buông tay đón nhận kết quả một cách hèn nhát.<br><br>– Nếu mình bằng cách nào đó hấp thụ được phần hồn của cô ta…<br><br>Turan lẩm bẩm. Nó vừa thốt thành lời mà không kiểm soát. Tiếng nói dù nhỏ, nhưng hoàn toàn không giống bản thân lúc bình thường.<br><br>Turan đang cảm thấy hưng phấn lạ thường. Nó thèm muốn, khao khát.<br><br>Cơn nghiện linh hồn lại đến. Ngay khi mà Turan đang chăm chú đọc sách, ngay khi mà nó chỉ vừa để ý nghĩ của mình chạm đến thứ gọi là hồn máu kia, mà bản thân vẫn còn chưa biết được thứ đó vốn như thế nào.<br><br>Ngứa ngáy, đầy khó chịu. Không gian căn phòng vốn dĩ không lớn, giờ lại trở thành nhỏ như một chiếc hộp, khiến Turan thật muốn phá toang.<br><br>Nhưng nó cố kiềm chế, hai tay đè cổ mình xuống, ghì chặt lên mặt bàn. Hai hàm răng của nó va vào nhau lạch cạch, mạnh đến mức tưởng chừng có thể cắn nát cả sắt đá.<br><br>Turan muốn gào thét, và mỗi lần như thế, nó lại vung tay đập mạnh đầu mình tiếng gào thét không thể vang lên. Dù vậy, nó biết rằng bản thân không thể duy trì thêm lâu hơn nữa. Cơ thể nó cũng sắp mất kiểm soát rồi.<br><br>Cào. Cắn. Mặt bàn trước mặt đã sớm bị Turan cắn ra từng mảnh gỗ. Nếu không phải du hành giả có cơ thể mạnh mẽ, đoán chừng khắp miệng nó giờ đã ngập ngụa máu tươi của chính mình.<br><br>Linh hồn. Turan muốn linh hồn. Cắn nuốt, nhấm nháp chúng. Càng chín muồi càng thơm ngon, càng hấp dẫn.<br><br>Cơn nghiện linh hồn thật tồi tệ. Lần trước, hoàn toàn là nhờ có thần Syrathr giúp đỡ nên Turan mới có thể vượt qua. Cô ta mặc dù chỉ đứng yên nhìn nó khốn khổ, nhưng lại chính nhờ vậy mới khiến ý chí nó kiên trì mãi cho tới tận khi cơn nghiện kết thúc.<br><br>Khi ấy cũng phải mất đến nửa ngày, là một khoảng thời gian dài. Và ngay lúc này, Turan sực nhớ rằng mình đã hẹn gặp Shelah đêm nay, để xác nhận tiến độ nhiệm vụ đã giao.<br><br>Nhưng đó chỉ là ý nghĩ thoáng qua, và Turan lại lập tức bị cuốn vào trong sự điên cuồng của cơn nghiện. Thật sự là không có cách nào giữ vững, chỉ có thể gắng gượng chịu đựng.<br><br>Chuyện gì đến cũng đến. Shelah vì chờ mãi không thấy Turan phản hồi nên quyết định lén mở cửa vào xem. Cô ta có lẽ chỉ đơn giản nghĩ rằng nó có việc đột xuất phải tạm thời vắng mặt, bản thân do đó muốn cho nó một bất ngờ khi trở về.<br><br>Turan lại không khóa cửa phòng. Nó chẳng có lý do để làm việc đấy khi bản thân chỉ đang đọc sách mà thôi. Trong trường hợp cần bảo mật, tác dụng của mấy tấm bùa đáng tin cậy hơn nhiều. Huống hồ chi, nếu đối phương đã muốn xâm nhập, một cái khóa đơn giản là không giúp ích được gì.<br><br>Thế nên Shelah dễ dàng lẻn vào, nhưng còn chưa kịp nhận thức tình hình trong phòng thì đã bị Turan nhảy vồ đến, xô mạnh vào cửa, suýt nữa thì ngất tại chỗ luôn.<br><br>Sức lực của Turan rất lớn. Thần cấp của Shelah mặc dù cao hơn nó một đơn vị, nhưng bậc thuộc tính lại có chênh lệch lớn. Huống hồ chi, Turan đã gần như mất kiểm soát rồi, còn cô ta thì chẳng biết chuyện gì đang xảy ra, hoàn toàn bị bất ngờ.<br><br>Ấy thế mà khi hoàn hồn, điều đầu tiên Shelah thốt lên lại là:<br><br>– Cậu… cũng không cần phải mạnh bạo đến thế…<br><br>Kèm theo đó là vẻ e thẹn hiếm thấy trên gương mặt. Là một vũ công, sở hữu khả năng khống chế biểu cảm của bản thân để dùng đó tăng tính hấp dẫn của bản thân là cơ bản, nhưng sự e thẹn hiện tại hoàn toàn khác biệt.<br><br>Chỉ là, cơn nghiện của Turan là cơn nghiện linh hồn. Thế nên trước vẻ e thẹn mê người ấy, nó lại dứt khoát vung tay đập thẳng vào mặt đối phương, bóp chặt.<br><br>Linh hồn, nó phải cắn nuốt cho bằng được.<br><br>– Ấy- ấy- ấy!<br><br>Shelah kêu lên mấy tiếng. Đầu bị siết tất nhiên là đau, huống chi cùng lúc đó, cô nàng cũng cảm nhận được có thứ gì đó rất quan trọng của mình đang bị chiếm lấy.<br><br>Rồi Shelah bắt đầu vùng vẫy theo bản năng. Cảm giác bị đe dọa đến tính mạng chưa bao giờ lừa dối chủ thể cả.<br><br>Nhưng là bất lực. Shelah không giỏi chiến đấu, rơi vào tình huống như hiện tại càng là ở thế bất lợi. Huống hồ chi, cô cũng e ngại người ra tay với mình. Đối phương có lẽ vì lý do nào đấy muốn trừng phạt mình thôi, nếu dại dột phản kích rất có thể sẽ gây ra hậu quả xấu không thể vãn hồi.<br><br>Phải biết, dù là mất mạng, vẫn còn có thể tái sinh.<br><br>Turan không có sát ý, nhưng nguy hiểm là vẫn tồn tại. Shelah giãy giụa, nước mắt không kiềm được trào ra. Cô ta hoảng hốt, rồi khóc lóc, thành tiếng. Hệt như một đứa trẻ con bị dọa sợ vậy.<br><br>Turan trong một khoảnh khắc ngắn ngủi ý thức được việc mình đang làm, vội vàng phản ứng. Nó vung tay, ném mạnh cơ thể bị mình bóp chặt sang bên, đụng nát cả tường.<br><br>Hành động đó bao gồm cả kỹ năng và lượng lớn nguyên khí được vận dụng. Turan không có thời gian để đắn đo, chỉ biết rằng càng kéo dài, tính mạng đối phương sẽ thật sự không giữ được, mà kể cả khi tái sinh thì tổn thương về mặt linh hồn gây ra bởi năng lực của Tử thần Sứ đồ vẫn sẽ kéo dài, khó thể bình phục. So ra, các kết quả khác dù có thế nào đều là tốt hơn.<br><br><br> Siêu phẩm tu tiên gia tộc, hơn 2300 chương. "]