[" Tên đại diện trước sự ngạo mạn của Darmil thì trở nên hăng tiết, muốn sớm đè bẹp cái tên không biết lượng sức mình này. Hắn ta lấy ra một thanh đao lớn, nhào đến vung chém bằng hai tay, miệng thì phát ra một tiếng chửi như là hiệu lệnh cho đồng bọn của mình.<br><br>Thế nhưng ngay trước đó thì một mũi tên từ góc khuất đã bắn tới, vô cùng hiểm hóc. Darmil nhếch mép, đưa tay tóm lấy như là một phản xạ tự nhiên, xong bóp nát. Cậu ta thậm chí khinh thường việc sử dụng mũi tên ấy để công kích từ xa như vẫn thường ưa thích.<br><br>Đối mặt với nhát đao đang chém, Darmil lại chỉ thuận tiện lách như một động tác vô cùng đơn giản nhưng rõ là không phải tên du hành giả tài năng nào cũng có thể làm được. Rồi trước sự ngỡ ngàng của tên cầm đao ấy, cậu ta vung tay đập sang ngang đánh văng đi thật xa. Sức lực đủ để hạ gục một con quái đồng cấp ấy thì làm sao một du hành giả thua kém hẳn hai Thần cấp có thể chịu nổi.<br><br>Cũng may là Darmil chưa có dùng đến vũ khí hay kỹ năng mà chỉ muốn tận hưởng thứ sức mạnh đang tuôn trào trong cơ thể nên tên đại diện cầm đao chỉ nằm bệt trên đất, choáng váng một hồi lâu thì giật mình bật dậy. Hắn ta ngơ ngác nhìn quanh, mất thêm một lúc mới hoàn hồn để lớn tiếng hô hào cả nhóm du hành giả của mình lao lên đồng loạt tấn công.<br><br>Nhóm du hành giả sau khi chứng kiến đòn tấn công ấy vốn là đang e sợ, nhưng kinh nghiệm khiến cho chúng hiểu được rằng đây là một trận chiến sống còn. Chúng chỉ có thể lựa chọn chiến đấu, nếu không muốn bản thân phải nằm xuống một cách cực kì thê thảm. Tất cả nếu vùng bỏ chạy dù có thể thoát được một vài, số phận sau đó cũng sẽ không an ổn khi bị cả đồng bọn của mình săn đuổi.<br><br>Kẻ lao đến đầu tiên là một tên đấu sĩ cầm chùy gai và khiên. Hắn ta có vẻ chuyên về phòng ngự, là lá chắn đòn cho đồng đội của mình, do đó tất nhiên luôn là đối tượng có thể và nên gánh chịu nhiều sát thương nhất.<br><br>Đi sau tên cầm khiên, cách chỉ chừng vài bước là một đấu sĩ dùng kiếm, loại nhẹ và dài, bản hẹp, thiên về tốc độ. Hắn ta lợi dụng đồng đội mình để che chắn, tìm góc khuất mà tấn công ngay khi có cơ hội. Một nhát đâm hiểm hóc với toàn bộ sức mạnh được bộc phát hoàn toàn có thể hạ gục mục tiêu ngay lập tức.<br><br>Di chuyển sang hai bên nhưng vẫn cố giữ khoảng cách là hai nữ sát thủ trông khá lành nghề. Hai người họ không vội ra tay, mà tìm điểm sơ hở để công kích, hòng gây rối hoặc ngăn chặn trong trường hợp mục tiêu định sử dụng ma pháp hoặc bùa chú. "]