[" Cũng không mất quá lâu, Turan để tay xuống, hít sâu một hơi, thả lỏng người. Cơn mưa tên đã kết thúc. Thành quả đạt được có cao hơn dự kiến một chút, nhờ có việc hai hội Nanh báo và Ngàn hoa công kích lẫn nhau.<br><br>Nếu đổi lại là họ hợp lực phòng thủ, có lẽ người chết sẽ chẳng có mấy ai, hơn nữa còn có thể giữ sức để sau đó đối phó Turan. Mặt khác, nếu đối phương bất chấp mọi thứ mà dùng súng, nó chắc chắn sẽ chịu thương tổn. Không tới mức chết, nhưng tiếp tục chiến đấu sẽ thành khó khăn.<br><br>Turan từ tốn kiểm tra tình trạng bản thân. Ma năng đã tiêu hao gần hết, không thể sử dụng thêm ma pháp nào nữa. Ngay cả bùa chú cũng khó thể kích hoạt. Như vậy nhìn đến, năng lực chiến đấu của nó đã phế một nửa.<br><br>Đối phương còn có năm người, bao gồm cả tên đấu sĩ cầm rìu bỏ chạy đầu tiên. Phía xa, chiến đấu đã chậm lại. Họ đương nhiên đã chú ý tới động tĩnh nơi đây, nhưng không rõ có sẽ chạy tới góp sức hay không.<br><br>Nếu có thì tốt, Turan có thể dựa vào mấy đòn tấn công diện rộng để mau chóng giải quyết. Còn không thì nó chỉ đành hạ sát từng người từng người một mà thôi, tối ưu hóa lượng năng lượng được sử dụng.<br><br>Phải biết, nguyên khí của Turan chẳng còn bao nhiêu cả, mặc cho nó sở hữu kỹ năng ‘Hấp thu nguyên khí’. Từ lúc nó kích hoạt kỹ năng ‘Sinh lực tràn trề’ cho tới giờ chỉ vừa trải qua vài phút mà thôi.<br><br>Nghĩ ngợi một hồi, Turan nâng tay lên, hơi nhíu mày. Đang lúc nó vừa định tiếp tục đánh, có tiếng nói vang lên:<br><br>– Khoan đã!<br><br>Gần như là đồng loạt, một người từ mỗi hội Nanh báo và Ngàn hoa đứng ra, giơ tay ra hiệu tạm dừng. Nếu là bình thường, Turan sẽ không dừng lại, nhưng trông thấy cả đám du hành giả ngay cả giáp và vũ khí cũng đều tháo bỏ trên đất, không thể không chần chừ một hồi.<br><br>Dù sao thì bây giờ Turan còn cần thêm thời gian hồi phục, nhất là về thể lực. Cố quá sẽ mệt chết. Thời gian do đó càng kéo dài lâu càng tốt, chỉ cần mấy tên du hành giả phía xa chịu an phận là được.<br><br>Thấy Turan đã chịu dừng tay, hai người vừa lên tiếng nhìn nhau một cái, vẻ như âm thầm thỏa hiệp, xong thì người bên hội Ngàn hoa bước về trước, bảo:<br><br>– Chúng tôi sẽ tránh. Mong cậu nghĩ kĩ mà bỏ qua.<br><br>Trong lời nói có hàm ý đe dọa. Đối phương có thể nhìn ra lực lượng của Turan còn lại chẳng có bao nhiêu, nếu là gọi người thêm, tình thế sẽ xoay chuyển. Có thể thấy được mấy tên du hành giả phía xa đã sẵn sàng tới giúp sức, chỉ chờ quyết định của nó.<br><br>Đáng tiếc là Turan không có lựa chọn nào khác. Fyr đã nói rõ, phải diệt sạch cả hai bên, không chừa một mống; và nó thì chưa từng thấy cô ta sẽ để người khác xem nhẹ lời nói của mình.<br><br>Lúc này, Turan hoàn toàn có thể giả vờ thỏa hiệp, sau đó bất ngờ công kích khi cả du hành giả cả hai bên đang rút lui. Tuy nhiên nếu làm vậy, nó sẽ khó lòng nào phát triển bản thân. Áp lực là cần phải có. Nó tự tin mình có thể vượt qua.<br><br>– Không cần nghĩ. Đánh đi. – Turan cố tình nói lớn cho cả phía xa cũng có thể nghe được – Dù sao cũng chỉ là một mạng mà thôi, mấy người không ngại chứ?<br><br>Sắc mặt hai tên du hành giả trầm xuống. Đối phương dù cho đã đoán trước sẽ là tình huống như vậy, vẫn khó mà chấp nhận được. Người đứng trước mặt đây, thế lực tất nhiên không tầm thường, bất kể có thật sự như Turan đã nói, chỉ là một tổ đội hay không.<br><br>Hai người không biết hội của mình đã đắc tội gì với đối phương, giờ nếu thật đánh lên, ước chừng khó thể nào vãn hồi. Tính cho lâu dài, vẫn là nên giải quyết mâu thuẫn là tốt nhất.<br>"]