[" Gặp được con tàu lớn giữa biển mênh mông này thật sự là điều ngoài ý muốn, hệt như một kì tích vậy. Tuy nhiên, khiến Kull bất ngờ hơn cả lại sự có mặt của các thành viên trên tàu.<br><br>Darmil và Athenia, cùng một vài người nữa. Họ ra đón Kull và Shelah với vẻ mặt hớn hở vui tươi, vào trong mắt Kull lại thành vẻ như chế giễu.<br><br>“Ôi xem cái tên nào phải chịu khổ suốt mấy ngày qua kìa!” Kull tự nhủ, tự thấy bực tức. Cậu đoán chắc tên Darmil sẽ không gặp vấn đề gì mà tới được lục địa phía Tây, nhưng hóa nhẹ nhõm như vậy khi vừa mới đụng độ Thủy quái, so sánh ra thật khiến người ta ghen ghét.<br><br>– Tôi còn tưởng cậu đi trước tới lục địa phía Tây rồi cơ!<br><br>Darmil cười ha hả bảo, một tay không ngừng vỗ vai Kull làm cho cậu đau đến chết đi sống lại, nhưng chẳng dám kêu ca gì. Cậu còn đang bận đay nghiến số phận thảm thương của mình.<br><br>Shelah ngược lại hoàn toàn vui vẻ, hỏi thăm vài câu xong thì nhanh chóng hòa nhập với hội nhóm của mình. Họ dù sao cũng là cùng một đội, hẳn đã từng vào sinh ra tử.<br><br>Nói thế, Darmil và Kull đây cũng từng cùng vào sinh ra tử đấy thôi. Chẳng hiểu sao, cậu lại không vui nổi.<br><br>Tên đấu sĩ may mắn chết tiệt.<br><br>Theo lời Darmil, mấy người họ chia nhau ra chưa được bao lâu thì con tàu lớn này đã xuất hiện và đón lấy cậu ta. Cứ như đã chờ sẵn từ trước vậy.<br><br>Chủ nhân con tàu là một vị thương nhân giàu có, và chỉ cần dựa vào mỗi con tàu này là đã đủ để thấy tài lực của đối phương. Tuy nhiên, mặc cho mọi người ở thời điểm hiện tại hướng về lục địa phía Tây chỉ với chung mục đích duy nhất, người đàn ông ấy lại có lý do riêng. Đáng tiếc, ông ta không tiếc lộ.<br><br>Kull lấy làm nghi hoặc. Cậu không nhận ra hay hay biết gì về đối phương. Đây là một vấn đề rất lớn đối với một người chuyên về tình báo như cậu. Một vị thương nhân đủ sức tự mình vượt biển tất nhiên không thể nào xem thường, và tin tức về ông ta càng không thể nào bị bỏ qua được.<br><br>Như thế, Kull có lý do để tin tưởng rằng vị thương nhân được các vị thần che chở. Cậu theo đó trở nên e dè, lảng tránh khỏi tầm mắt mọi người, đồng thời bắt đầu tra xét tình hình.<br><br>Sinh hoạt trên tàu diễn ra tương đối bình thường. Thỉnh thoảng có các đợt quái xuất hiện, nhưng chúng đều dễ dàng bị tiêu diệt bởi các loại vũ khí được lắp đặt sẵn. Thậm chí, đôi lúc, con tàu sẽ làm ngơ luôn đợt tấn công của mấy con quái bởi sức chống chịu của nó là cực kì cao, đến khi chúng chán chê thì tự động từ bỏ.<br><br>Kull tò mò không biết đối phương có từng đụng độ phải Thủy quái hay chưa. Với kích thước con tàu như thế này, thật khó mà tin được rằng sẽ không bị nhắm tới. Có lẽ con tàu cũng sở hữu phương thức đặc thù để thoát khỏi hoàn cảnh ấy đi.<br><br>Trời tờ mờ sáng. Sương mù dâng lên dày đặc khiến cho tầm nhìn bị giới hạn mạnh. Chuyện di chuyển ở ngay cả trên tàu đã là rất khó khăn, vì chỉ có thể thấy được chừng hai mét phía trước bằng mắt thường.<br><br>Trong tình hình thời tiết khắc nghiệt như vậy, con tàu không còn cách nào khác là dừng lại trên biển bởi việc cố gắng di chuyển trong khi không thể xác định vị trí hay phương hướng là vô cùng nguy hiểm. Mặt khác, đây rõ ràng là dấu hiệu cho thấy sự xuất hiện của những con quái khó nhằn, thậm chí có thể đến cùng với sự kiện. "]