["<br>","<br>Thấy cô gái nhỏ ngồi ôm chân trên giường, mắt cá sưng to, cô Tô liền nhanh chóng mang hộp cứu thương tới, sơ cứu cơ bản cho cô.<br>\"Tử Thanh, chiều nay cô đi đâu thế hả? Tôi gọi không được.\"<br>Bạch Tử Thanh không biết làm sao để giao tiếp, bèn rút điện thoại ra tìm hình ảnh khu rừng rồi chỉ tay về phía khu rừng, đánh một chữ \"ngã\" trên màn hình, rồi miêu tả hành động ngất đi.<br>Ôi trời ơi, tuy cô là người rất ít nói, nhưng mà chưa bao giờ đến mức phải dùng hành động để diễn tả như thế này, thật sự rất mệt.<br><br>Trước đây rốt cuộc nguyên chủ giao tiếp với người khác kiểu gì vậy, hay chỉ đơn giản là không giao tiếp với ai cả, người ta bảo gì thì nghe nấy.<br>Thực ra từ khi cô xuyên vào đây, cô phát hiện mình có thể nói được, nhưng giọng rất đục và khó nghe vì cổ họng có vẻ đã rất lâu không sử dụng.<br><br>Vậy có lẽ là nguyên chủ không phải bị câm bẩm sinh mà là do tác động về tâm lý.<br><br>Thế mà đến chữ cũng không được học, chứng tỏ đó giờ cô ấy chẳng giao tiếp với ai.<br>Cô Tô thấy cô ngẫm nghĩ, ánh mắt trông buồn buồn, cứ nghĩ là cô sợ bị ông chủ phạt thì có lòng tốt trấn an:<br>\"Hôm nay là chuyện ngoài ý muốn.<br><br>Ông chủ chắc sẽ không phạt cô đâu.\"<br>Nhắc tới vấn đề này, Bạch Tử Thanh sực tỉnh.<br><br>Đúng rồi, lần trước nghỉ mà không báo hắn đã rất tức giận, phạt cô mất cả ngày nghỉ phép, nếu giờ phạt tiếp, e là từ giờ tới cuối năm cô cũng không được nghỉ mất.<br> <br><br>Nghĩ đến là cô lại đỏ hết hai mắt.<br>Cô Tô vỗ vai cô:<br>\"Yên tâm, chắc không phạt cô đâu.<br><br>Tôi chưa bao giờ thấy ông chủ tự đi tìm hạ nhân trong nhà như thế đâu, có lẽ là có hảo cảm với cô đấy, đừng có lo lắng quá.\"<br>Thật là như vậy.<br><br>Lúc ở bàn ăn, vừa thấy điện thoại được kết nối, ông chủ đã đứng phắt dậy hét lên trong điện thoại.<br><br>Lúc sau thấy đầu dây bên kia không có phản ứng thì vẻ mặt tuy còn giận dữ nhưng rõ ràng cũng có chút sốt sắng, sau khi nhận được tin nhắn thì liền đi ra ngoài, cơm tối cũng chưa hề ăn một miếng.<br>Đã vậy ông chủ còn đích thân đưa Tử Thanh về đây, cho phép cô ở phòng nhỏ ngay cạnh phòng ông chủ, thật sự là cho cô ấy một đặc ân to lớn.<br>\"Được rồi, bị thương nặng như vậy, tôi sẽ xin ông chủ cho cô nghỉ hai ngày, lúc nào đỡ hơn thì quay trở lại làm việc.\"<br>\"Đêm nay tạm thời ở đây, tầng hai bất tiện cho chân của cô, chút nữa tôi mang nạng sang, ngày mai cô trở về nhà bên kia ở tầng một cho tiện.\"<br>Bạch Tử Thanh cúi đầu gật gật cảm ơn cô Tô, bỗng nhiên bụng reo lên ọc ọc.<br><br>Đã tám giờ rồi cô còn chưa ăn cơm tối, đói cũng phải thôi.<br>Đúng lúc này, cửa đột ngột mở ra, người đàn ông bất lịch sự không thèm gõ cửa bước vào, nhìn lướt qua Bạch Tử Thanh vẫn mặc bộ đồ dơ dáy liền nhăn mày.<br>\"Đi lấy một bộ quần áo mới và mang bữa tối lên đây.\"<br>\"Mang lên phòng ngủ của ông chủ sao ạ?\"<br>\"Mang vào đây, nếu không ai thử thức ăn?\"<br>Tên Hoắc Đình này, cô ngã trật chân cũng không tha cho cô một buổi, vẫn bắt cô phải thử đồ ăn cho hắn.<br><br>Cô ở đây cũng vài ba tháng rồi, thử đồ ăn cho hắn mà vẫn khoẻ re.<br><br>Liệu có phải mắc chứng hoang tưởng bị hại gì đó trong tiểu thuyết không nhỉ?<br>Rất nhanh chóng, chỉ mười lăm phút sau, cô Tô cùng một cô hầu khác mang thức ăn lên đến nơi, một cạp lồ ng là của Hoắc Đình, cái còn lại là của Bạch Tử Thanh.<br>Cô Tô và cô hầu kia cùng bày thức ăn ra bàn, đưa nạng cho cô rồi rút ra ngoài, chỉ để lại hai người trong căn phòng nhỏ.<br>Bạch Tử Thanh khó nhọc cà nhắc đi tới bên bàn.<br><br>Đồ ăn của hắn thì sơn hào hải vị đủ kiểu, của cô chỉ có cháo thịt băm với một ít rau và đậu phụ.<br><br>Vừa nhìn là biết đồ ăn của ông chủ và người hầu, ranh giới rõ ràng, khoảng cách rất xa.<br>Cô vừa co chân vừa khom lưng gắp thức ăn ra đ ĩa, chiếc chân còn lành lặn rất mỏi vì phải chống đỡ cả cơ thể.<br>Hoắc Đình thấy cô lung lay muốn đổ bèn ra lệnh:<br>\"Ngồi xuống đi.\"<br>À thì, có cho tiền cô cũng không dám ngồi bên cạnh hắn nên liền lê cái chân đau ngồi xuống phía đối diện, tiếp tục gắp từ đồ ăn của hắn mỗi thứ một miếng rồi nếm thử.<br>Oa, qua khó khăn của ngày hôm nay, được cảm nhận những món ngon này làm cô như sống lại, đôi mắt lấp lánh như sao.<br><br><br>Thử xong, Bạch Tử Thanh quy quy củ củ đấy đ ĩa về phía hắn.<br><br>Bất chợt, hắn lên tiếng:<br>\"Từ bây giờ, phải thử độc thêm một miếng.\"<br>Bạch Tử Thanh khựng lại.<br><br>Ý hắn là cô phải gắp hai miếng để ăn thử ý hả? Ông chủ này một miếng không yên tâm được mà phải hai miếng mới chịu sao?<br>Mà mặc kệ đi, nếu thật sự có độc thì một miếng cũng là chết, hai miếng cũng là chết, vậy thì chết cũng phải làm ma no được ăn ngon mới được.<br>Bạch Tử Thanh vui vẻ gắp thêm một miếng nhai đến phồng má nhỏ, sợ ăn chậm quá ông chủ phải đợi lâu sẽ tức giận mất.<br><br>Vì vừa đói vừa sợ ông chủ chờ lâu, cô gái nhỏ nuốt vội nuốt vàng dẫn đến mắc nghẹn.<br><br>Bạch Tử Thanh đưa tay vỗ lên ngực, nét mặt nhăn nhó đỏ lựng lên, cố nuốt cho trôi thức ăn trong cổ họng.<br>Lúc này, Hoắc Đình đẩy chiếc cốc rỗng về phía cô, phán một câu:<br>\"Thử trà.\"<br>Được rồi, có thể để cô nuốt đã được không?<br>Nghĩ vậy nhưng rồi đôi tay tuân lệnh cũng thoăn thoắt rót một ly trà uống ừng ực.<br><br>Cơn nghẹn của cô vì thế mà kết thúc, cũng phải cảm ơn ông chủ của cô ghê cơ.<br>Ánh mắt ai kia cong lên một chút.<br><br>Đúng là đồ tham ăn!<br>Thử xong đồ cho hắn thì bụng cô cũng đã lưng lửng, ăn thêm một nửa suất thức ăn của cô là đã no căng rồi.<br>Hắn cũng đã ăn xong, tư thế vẫn tao nhã như vậy, ngồi đối diện cô lướt điện thoại.<br><br>Còn cô thu dọn bát đũa đặt lại trong cạp lồ ng để lát nữa có người lên mang đi rửa.<br>Đột nhiên, Hoắc Đình ngẩng đầu lên nhìn cô, câu chữ thốt ra thật không thể khiến người khác yêu thương được.<br>\"Có thấy bản thân mình dốt không? Có mấy chữ \"Tôi lạc đường\" cũng không viết ra được.\"<br>Nghe hắn mỉa mai, Bạch Tử Thanh chỉ biết cúi đầu ấm ức, môi nhỏ hơi bĩu ra một xíu.<br><br>Cô biết mình học ngốc, hắn không cần phải nhắc đi nhắc lại một vấn đề như thế đâu.<br><br>Nhưng mà câu tiếp theo của hắn mới khiến cô đứng hình.<br>\"Từ giờ trở đi sẽ có bài kiểm tra hàng tháng, không qua điểm tiêu chuẩn thì không có ngày nghỉ phép.\"<br>A, đây thực sự là bóc lột người khác mà, ngày nghỉ quý báu của cô không thể mất như thế được.<br><br> <br>Động lực được tạo nên từ áp lực và sự bắt ép sẽ không hiệu quả đâu.<br>Nói thì nói thế, chứ ba tháng sau, kết quả chứng minh Hoắc Đình đã đúng.<br><br>Cả ba bài kiểm tra tháng của Bạch Tử Thanh đều đạt điểm trên tám mươi phần trăm.<br><br>Ai nói bắt ép thì không có hiệu quả, với những đứa càng yếu càng biếng và chậm chạp như cô thì phải như vậy thôi.<br>Buổi chiều.<br>Tiếng lật sách loạt xoạt trong thư phòng.<br>Bạch Tử Thanh nằm bò trên bàn nhỏ trong thư phòng của Hoắc Đình, nơi nghiễm nhiên đã trở thành bàn học của cô mỗi buổi chiều.<br>Hôm qua là bài kiểm tra tháng lần ba, đêm trước đó cô phải tranh thủ học đến tận hai giờ sáng, mà ngày nào cô cũng đều phải dậy sớm từ sáu giờ theo Hoắc Đình để hầu hạ hắn, hiện giờ bọng mắt đã to hơn và thâm như gấu trúc.<br>Hoắc Đình đột nhiên không nghe tiếng lật giấy ồn ào phiền toái từ góc phòng nữa liền ngẩng đầu nhìn lên.<br>Cô nhóc kia gục đầu trên bàn, sách vở còn mở tứ tung, tay vẫn nắm cây bút chấm chấm lên trang vở.<br><br>Người ngủ say đến nỗi Hoắc Đình đi đến bên vẫn không hề biết gì, còn buông cây bút chỉnh tư thế ngủ cho thoải mái, đầu nhỏ gác lên cánh tay, thở đều.<br>Nói thẳng ra là cô gái cũng không hẳn là xinh đẹp mỹ lệ, chỉ là khuôn mặt nhỏ, làn da mịn và trắng bóc không giống như người chịu vất vả, đôi mắt to sáng, mi mỏng cong cong, trông khá thanh thuần.<br>Chính vì gương mặt này mà kiếp trước cũng có một vài người thích cô.<br><br>Có người tỏ tình khiến cô rất vui nhưng sau đó cô phát hiện hắn nói với bạn bè rằng chỉ thích vẻ bề ngoài ngoan ngoãn, còn nói mấy lời khó nghe, rằng là chỉ muốn chơi đùa một chút, chứ xét về nghề nghiệp học vấn của cô thì ai mà chịu lấy chứ.<br><br>Từ đó về sau, cô cũng không muốn giao du nhiều nữa, chẳng cần biết người ta có thật sự thích mình hay không, cô đều từ chối nói chuyện cả.<br>Đôi mắt sắc bén từ trên cao nhìn xuống cuốn vở nhăn nhúm bị nằm đè lên một góc, hàng chữ có thể nói là đỡ nguệch ngoạc hơn nhưng vài chữ còn thiếu nét, chỉ là Hoắc Đình vẫn dịch ra được.<br>\"Tháng này mình đã bảo vệ được ngày nghỉ rồi (^O^)/\"<br>\"Còn tháng sau nữa.<br><br>Mình ước có bánh mì trí nhớ của Doraemon để học thuộc hết chỗ chữ này ghê (-_-\").\"<br>Phía cuối còn chèn thêm cái khuôn mặt buồn chán.<br>Doraemon là cái quỷ gì? Lại còn bánh mì trí nhớ.<br><br>Mười chín tuổi đầu rồi còn bị hoang tưởng sao?<br>Nhưng mà...!Hình như có chút đáng yêu..<br><br>"]