["<br>","<br>\"Anh, người muốn hại anh là ai vậy? Có thù oán gì với anh sao? Tại sao cứ luôn tìm cách hại anh như thế?\"<br>Bạch Tử Thanh chỉ giận sao khi đó mình không đọc cuốn tiểu thuyết đó nhanh lên để biết được kết quả, nếu vậy thì cô đã biết hung thủ là ai để giúp Hoắc Đình phần nào.<br>Hoắc Đình ôm cô gái nhỏ trong lòng, búng lên đầu mũi nhỏ một cái cưng nựng.<br>\"Tính chất công việc thôi, bao năm anh đều không sao cả? Em còn không tin năng lực của anh sao?\"<br>Cô biết hắn nói dối, đánh trống lảng nhưng không hề vạch trần.<br><br>Thực ra thì dù hắn nói thì cô cũng không thể làm được gì cho hắn.<br><br>Điều duy nhất cô có thể làm là chăm sóc cho cuộc sống thường ngày, làm chỗ dựa tinh thần, làm hậu phương vững chắc của hắn.<br>Bạch Tử Thanh ôm lấy eo hắn, áp mặt lên vòm ng ực vững chãi.<br>\"Ừm, em tin anh là giỏi nhất.\"<br>Hai người trò chuyện một lúc, Bạch Tử Thanh mới nhớ ra cô chưa pha trà cho hắn, bèn lập tức đi chuẩn bị, đồng thời cũng lấy cho mình một miếng bánh ngọt dâu tây.<br>Giờ cô đang ngồi nhấm nháp món bánh ngọt tráng miệng, còn hắn đang nhâm nhi ly trà mà cô pha.<br>Nhìn đôi môi anh đào dính chút kem màu trắng xốp, hắn bất ngờ quay sang ghì lấy gáy cô, đôi môi m*t mạnh một cái, xong xuôi còn li3m mép cười gian tà.<br> <br>\"Ngọt thế!\"<br>Chẳng biết nói bánh kem hay là nói môi cô nữa.<br>Cô cũng không vừa, uống một ngụm trà rồi chu môi hôn hắn, xong xuôi lại nhăn tít mũi le cái lưỡi nhỏ xinh chê bai.<br>\"Au, đắng quá, chẳng ngọt gì cả.\"<br>Cô gái này gần đây càng ngày gan càng phình to lên rồi, không còn biết sợ hắn nữa, ngày ngày bắt chẹt chống đối hắn thôi.<br><br>Nhưng hắn vẫn rất cưng cô, thậm chí càng lúc càng chiều chuộng hơn, bởi lẽ hắn có vô vàn cách thuần phục bé mèo đang ngày càng đanh đá này.<br>Hoắc Đình cầm đ ĩa bánh ngọt của cô, không dùng thìa mà cứ thể ngoạm thẳng hết một góc, kem dính cả lên môi, một giây sau liền tóm lấy cô gái bên cạnh, đan tay vào tóc cô rồi hôn lấy hôn để.<br><br>Hắn còn dùng lưỡi đưa kem vào miệng cô nữa.<br>Môi lưỡi trơn trượt, còn có vị ngọt thanh của kem dâu tây, dễ dàng làm cô gái nhỏ chìm đắm.<br>Đến khi Bạch Tử Thanh thở hổn hển, môi đã sưng mọng lên thì người đàn ông kia mới chịu dừng, đã vậy còn cất giọng lưu manh trêu chọc:<br>\"Nào, còn đắng không?\"<br>Cô mềm oặt dựa vào ngực hắn, gò má đã đỏ như miếng dâu trên bánh, đôi mắt mê man ngập nước, vừa xấu hổ vừa ngắc ngứ:<br>\"Hết...!Hết rồi.\"<br>Cô ấm ức lắm, mỗi lần trêu chọc cô đều không thể thắng nổi hắn, lần nào cũng đều kết thúc trong tình trạng như thế này.<br><br>Thật là bất công! Giá mà có lúc nào đó cô bắt chẹt được hắn, để hắn chịu thua cô thì tốt biết mấy.<br>Điều ước cuối cùng cũng đã đến, nhưng chiều hướng lại không có mấy tốt đẹp.<br>Mỗi đầu năm tại nhà cũ đều có tiệc chào năm mới.<br><br>Vì họ hàng gần không có nhiều, nên toàn bộ họ hàng xa bất kể bên nội bên ngoại đều được mời tới.<br>Hoắc Đình vốn không thích kiểu tụ tập như thế này vì luôn phải nhìn những khuôn mặt đon đả giả tạo, nghe mấy lời hoặc xu nịnh hoặc giới thiệu đối tượng gì đó, nhưng vẫn luôn đến vì kính nể ông nội.<br>Năm nay hắn lại càng có thêm lý do để tham gia, đó chính là giới thiệu Bạch Tử Thanh với người trong gia tộc.<br>Lúc Hoắc Đình cùng Bạch Tử Thanh bước vào, mọi người vốn yên vị trên ghế đều đồng loạt ngẩng ra nhìn, xuýt xoa gia chủ đẹp trai, tài năng, cũng không ít lời tò mò cùng ánh mắt dò xét nhìn cô gái đi bên cạnh hắn.<br>Hôm nay Bạch Tử Thanh mặc một bộ lễ phục màu xanh navy, bên ngoài có khoác thêm áo lông mỏng trắng như tuyết, vừa khả ái vừa sang trọng.<br><br>Đây là bộ đồ đôi tông xoẹt tông với màu trang phục của Hoắc Đình, hơn nữa hoa tai và vòng cổ của cô cũng cùng một kiểu thiết kế với ghim cài áo của hắn.<br>Từ lúc đi vào đến giờ, hắn vẫn luôn đặt tay bên eo cô, khiến vô số ánh mắt nhòm ngó thắc mắc.<br><br><br>Thì vốn dĩ dù nghe nói hắn trăng hoa thành tính, nhưng hai tám năm đều không giới thiệu một ai với gia tộc.<br><br>Vậy mà năm nay lại mang hẳn một cô gái đến bữa tiệc đầu năm, chứng tỏ cô gái này có vị trí nhất định trong lòng hắn.<br>Nhưng bọn họ sai rồi, hắn nào dám để cô trong lòng, hắn đội cô lên đầu thì đúng hơn.<br>\"Anh họ!\"<br>Trong khi hai người tạm tách ra vì Hoắc Đình cần tiếp khách, mà chân cô đi giày cao gót đã hơi đau, từ xa một cô gái thân hình nhỏ bé ăn mặc giống l0li nhào tới ôm chặt tay Hoắc Đình, miệng ngọt ngào kêu hai tiếng \"anh họ\".<br>Ôi, chất giọng nghe ngọt đến muốn tan chảy trái tim cánh đàn ông đứng gần đó.<br>Hoắc Đình vừa rút tay ra khỏi bé l0li vừa nghiêm giọng.<br>\"Tiểu Oanh\"<br>\"Hoá ra anh họ vẫn còn nhớ em à? Suốt một năm em ôn thi tốt nghiệp chẳng thấy anh hỏi han gì, em còn tưởng anh quên em rồi chứ.\"<br>Cô bé l0li phồng má phụng phịu, dáng vẻ đáng yêu không để đâu hết, nhưng tay thì khoác chặt lấy tay hắn không buông.<br>\"Anh họ, em đủ mười tám rồi đấy, từ nay em cũng là người trưởng thành rồi, không còn là cô bé con ngày xưa của anh nữa đâu nhé.\"<br>Vừa nói cô gái ấy vừa ôm sát cánh tay hắn vào mình.<br>\"Ừ\"<br>Hắn cũng chỉ nhàn nhạt đáp lại.<br>Lúc này, Bạch Tử Thanh thật sự không chịu được cái cách bọn họ thân mật anh anh em em trước mặt cô nữa.<br><br>Giẫm trên giày cao gót mười phân, cô đi đến bên cạnh gọi:<br>\"Hoắc Đình\"<br>Hắn lập tức quay lại, dứt khoát thoát khỏi cánh tay kia, đến bên ôm lấy vai cô, lo lắng nhìn xuống gót chân cô hỏi han.<br>\"Sao lại ra đây? Chân còn đau không?\"<br>\"Em không sao.\"<br>Cô cười cong cong mắt nói với hắn.<br>Cô bé kia thấy người đến, nụ cười trên môi tắt lịm, nhưng giây sau lại trở về vẻ vô tư đáng yêu.<br>\"Anh họ, chị này là ai thế?\"<br>\"Bạn gái\"<br>Hắn đáp cụt lủn, bận bịu xem gót chân bị trầy xước của cô.<br>\"Để anh gọi người mang băng dán cá nhân cho em, đi như thế này đau lắm.<br> <br><br>Hay anh mang giày bệt cho em...\"<br>\"Đồ ngốc, mặc lễ phục như vậy ai lại đi giày bệt chứ.\"<br>Thời Oanh nhìn cô gái trước mặt ngang nhiên mắng người anh họ kiêu ngạo cao cao tại thượng của mình là đồ ngốc thì chỉ biết há hốc.<br><br>Đã thế anh họ còn không nổi giận, còn yêu chiều cô gái đó mà gõ lên trán cô mắng yêu.<br>\"Điệu đà\"<br>Ôi trời ơi, đó có phải anh họ Hoắc Đình bá đạo lạnh lùng của cô nữa không vậy?<br>Đúng lúc này, Thời Độ, bố của Thời Oanh đi tới.<br>\"Chào Hoắc gia.<br><br>Lâu rồi không gặp, Hoắc gia vẫn phong độ lịch lãm như ngày nào.\"<br>Bọn họ là họ hàng xa của bà nội hắn, vậy nên đối với Hoắc Đình thì càng xa đến mức có thể không nhận họ hàng với bọn họ được rồi.<br><br>Nhưng ông nội Hoắc yêu bà, nâng đỡ cho người nhà của bà rất nhiều, bao năm nay vẫn mời họ hàng xa bên đó đến dự tiệc.<br>Thời Độ là người khá thức thời, dã tâm cũng không hề nhỏ, nhưng luôn biết cách đối nhân xử thế, ít nhất là trước mặt người khác.<br><br>Hơn nữa, con gái ông ta là Thời Oanh cũng hết sức được lòng ông nội Hoắc, thường tới nhà cũ chơi.<br><br>Chỉ là hơn một năm nay ôn thi đại học, Thời Oanh không có thời gian ghé qua nhiều.<br>Bạch Tử Thanh đứng cạnh Hoắc Đình im lặng.<br><br>Có lẽ là giác quan thứ sáu của phụ nữ nổi lên, cô cảm thấy cô \"em họ\" này của Hoắc Đình không hề bình thường.<br><br>"]