["<br>","<br>Hôm nay Văn Nhu xin nghỉ ốm, vậy nên trong phòng ăn rộng lớn chỉ còn lại Hoắc Đình và Bạch Tử Thanh.<br>Những món ngon lần lượt được đưa lên.<br><br>Đ ĩa thịt quay từng miếng mềm mọng xếp lên nhau như hình bậc thang.<br><br>Bạch Tử Thanh gắp miếng thịt quay bên góc trái đ ĩa thức ăn cho lên đ ĩa thử đồ của mình.<br><br>Đây là thói quen của riêng cô mỗi khi thử đồ, để không phá vỡ bày biện của món ăn.<br>Bản thân là người hầu, ăn biết bao nhiêu sơn hào hải vị nhưng những ngày này cô đều không cảm nhận được gì, bởi lẽ tâm tư của cô hết thảy đều đặt trên người Hoắc Đình.<br>Xong xuôi, cô đẩy đồ ăn đến trước mặt hắn, cố ý để đ ĩa thịt quay gần hắn vì cô biết hắn khá thích món này.<br>Hoắc Đình cầm đũa bắt đầu thưởng thức, nhưng chưa kịp ăn miếng nào thì cửa phòng bật mở.<br>\"Hi!\"<br>Một anh chàng không chút phép tắc đẩy cửa bước vào trước sự ngạc nhiên của hai người trong phòng.<br>Kha Mặc vừa đi vừa vuốt vuốt tóc.<br>\"Ai dô, thơm quá.<br><br>Đúng lúc ông đây đang đói.<br><br>Hoắc tổng, cho xin miếng cơm đi.\"<br> <br>Hoắc Đình lườm người đối diện.<br>\"Cút về phòng thí nghiệm của cậu mà ăn.\"<br>\"Có cần keo kiệt thế không? Tôi bán mạng làm việc cho cậu mà cậu không mời nổi tôi bữa cơm à?\"<br>Nói rồi anh ta tự tiện ngồi xuống, lấy dĩa chọc sa lát mà đưa lên miệng nhai chóp chép, tán thưởng:<br>\"Ngon ghê!\"<br>Bạch Tử Thanh trố mắt nhìn người đàn ông kì lạ kia, không hiểu là nhân vật nào lại có thể sỗ sàng với Hoắc Đình như vậy.<br>Cảm nhận được có người nhìn mình, Kha Mặc ngẩng đầu.<br>\"Ôi chao, từ lúc nào Hoắc tổng nhà chúng ta lại nuôi một bé hầu đáng yêu như vậy?\"<br>Đôi mắt anh ta nhìn cô rất mờ ám, giọng điệu trêu chọc thấy rõ.<br><br>Bạch Tử Thanh sợ, liền cụp mắt xuống không dám nhìn nữa.<br>\"Không ăn thì cút.\"<br>Giọng hắn cực kì khó chịu.<br>Kha Mặc biết đã động đến vảy ngược của lão đại rồi, bèn ngồi im thin thít không hó hé gì nữa.<br><br>Anh ta đương nhiên đã nghe nói Hoắc Đình gần đây rất chiều chuộng một cô hầu gái, chỉ là hôm nay mới thoát được khỏi phòng nghiên cứu của ông thầy nên tới giờ mới được gặp mặt.<br>Nhưng mà hình như không khí giữa hai người họ không đúng cho lắm.<br>Còn đang mải suy diễn linh tinh trong đầu, tiếng động từ phía Hoắc Đình làm hắn giật nảy.<br>\"Hộc...\"<br>Hoắc Đình nôn ra máu, môi trắng bệch, sắc mặt tái mét.<br>\"Ông chủ?\"<br>Bạch Tử Thanh vội vàng chạy tới bên đỡ hắn, máu từ khoé miệng tràn lên bàn tay cô.<br>\"Ông chủ, đừng doạ em.\"<br>Đôi mắt cô đã đỏ hoe sợ hãi.<br><br>Sao tự dưng lại có chuyện này, hắn bị làm sao vậy?<br>Kha Mặc nhanh chóng xông tới xem xét, phát hiện triệu chứng là trúng độc.<br><br>Anh ta móc từ túi áo một lọ thuốc ức chế độc tính đã nghiên cứu, nhét vào miệng Hoắc Đình, sau đó mau chóng gọi người đưa đi phòng chuyên dụng trong biệt thự để giải độc.<br>Sau vài tiếng bên trong, Kha Mặc cuối cùng cũng thở phào bước ra ngoài.<br>\"Anh ấy sao rồi? Anh ấy không sao đúng không?\"<br>Bạch Tử Thanh chộp lấy cánh tay anh ta, dồn dập hỏi.<br>Nhìn cô gái khuôn mặt tèm lem nước mắt trước mặt, hắn gật đầu.<br>\"Không sao, xém chút nữa là mất mạng thôi.\"<br>Bạch Tử Thanh khuỵu xuống, ôm đầu gối bật khóc nức nở.<br><br>May quá! Anh ấy không sao rồi.<br><br>Mấy tiếng chờ đợi ở ngoài tim cô như chết đi từng chút từng chút một, đến khi Kha Mặc bước ra trả lời, nó mới có thể đập bình thường trở lại.<br><br>Kha Mặc nhìn cô gái ngồi bệt dưới đất, cũng ngồi xổm xuống theo, ghé sát vào cô.<br>\"Cô biết tại sao Hoắc Đình lại bị như thế không?\"<br>Bạch Tử Thanh ngẩng đầu.<br><br>Cô cũng không biết, tự nhiên hắn hộc máu làm cô sợ muốn chết.<br>\"Cậu ấy trúng độc, từ-thức-ăn.\"<br>\"Hơn nữa, độc chỉ có trên đ ĩa thịt quay, một trong những món mà cậu ấy thích ăn nhất.\"<br>Anh ta rằn ra từng chữ rõ ràng, đôi mắt như chim ưng nhìn chằm chằm Bạch Tử Thanh.<br>Ý anh ta là sao? Anh ấy trúng độc từ đồ ăn? Vậy mà người thử đồ ăn là cô lại không sao cả? Anh ta nghi ngờ cô hạ độc Hoắc Đình sao?<br>Bạch Tử Thanh lắc đầu, sợ hãi nhìn Kha Mặc.<br>\"Ý anh là gì? Tôi không có.\"<br>\"Có hay không đợi cậu ta tỉnh rồi nói.\"<br>Bằng một ánh mắt của anh ta, Bạch Tử Thanh liền bị hai vệ sĩ từ phía sau giữ lấy.<br>\"Không phải tôi mà, buông ra, tôi muốn gặp ông chủ.\"<br>Nhưng bọn họ chẳng nghe thấy lời cô, cứ vậy mà đánh ngất cô rồi nhốt vào căn phòng trên tầng năm của toà chính.<br>\"Hừm...\"<br>Hoắc Đình đã tỉnh lại.<br><br>Thể chất hắn rất tốt, lại được cấp cứu kịp thời nên hiện tại đều đã ổn, ngoại trừ thân thể có chút rệu rã.<br>Ánh mắt hắn lướt quanh quất trong phòng giống như đang tìm kiếm ai đó.<br><br>Đúng lúc này, Kha Mặc mở cửa bước vào.<br>\"Ái chà, Hoắc tổng tỉnh rồi đấy à?\"<br>Anh ta đặt cạp lồ ng cháo nóng hổi vừa lấy từ chỗ cô Tô lên bàn, đồng thời tiến tới xem xét người nằm trên giường.<br>\"Không ngờ tới nhà ăn chực mà vô tình vớt được cái mạng của cậu.\"<br>Hoắc Đình lườm anh ta một cái.<br>\"Điều tra thế nào?\"<br>\"Chẳng ra sao.<br><br>Độc trên mấy miếng thịt quay và đầu đũa cậu sử dụng, chỉ tập trung ở bốn miếng ở giữa đ ĩa, những món khác đều không có độc.<br><br>Tôi đã bắt nhốt hết những người đã từng động tay vào nó rồi.<br><br>Cậu tự phán đoán đi.\"<br>Những người từng động tay vào đó? Bao gồm cả cô ấy sao?<br>Hoắc Đình trực tiếp rút kim đứng dậy rời khỏi.<br>\"Này, cậu dù trâu bò thế nào cũng chưa thể xuống giường như thế được đâu.\"<br>Mặc kệ lời lải nhải của tên ở phía sau, Hoắc Đình vẫn một mạch đi đến tóm cổ một vệ sĩ gần đó, ánh mắt đáng sợ.<br>\"Tử Thanh ở đâu?\"<br>Tên vệ sĩ run run.<br> <br>\"Ở...!ở lầu năm ạ.\"<br>Khi Hoắc Đình tới, từ ngoài cửa phòng đã nghe tiếng khóc rấm rức của người bên trong, tim như có từng nhát dao cứa.<br><br>Hắn đẩy cửa bước vào, đập vào mắt hắn là hình ảnh cô gái nhỏ bé ngồi co ro, chôn mặt trong gối mà khóc.<br>Nghe được tiếng động, cô ngẩng đầu lên, đôi mắt ngập nước nhìn người đàn ông đứng giữa cửa ra vào.<br>Bạch Tử Thanh vội vàng đứng dậy lao đến ôm chầm lấy hắn, khóc nức nở.<br>\"Ông chủ...!Anh không sao rồi...!Tốt quá rồi...!Hu hu...!Anh có biết lúc đó em sợ thế nào không?\"<br>Hắn chỉ đứng im như trời trồng mặc cho cô ôm hắn mà khóc.<br>Hắn cũng không biết cảm giác trong lòng mình bây giờ là như thế nào nữa.<br><br>Khi nãy nghe nói cô bị bắt nhốt, hắn lo lắng cô bị thiệt thòi, nhưng hiện tại hắn lại cảm thấy bản thân quá đỗi vô dụng, bị người hại mà còn lo lắng cho người ta.<br>Hắn cười khẩy, đôi mắt đỏ ngầu.<br>\"Sao? Bị tôi phát hiện không đợi được muốn giết tôi hả?\"<br>Thân thể Bạch Tử Thanh cứng đờ, không thể tin những gì mình vừa nghe thấy.<br><br>Cô buông lỏng eo hắn, đứng đối diện với ánh mắt nghi ngờ của hắn, trái tim như tan nát thành từng mảnh.<br>\"Anh...!anh nghi ngờ em?\"<br>Nhưng Hoắc Đình chẳng biết nên tin lời nào từ cô, hắn chỉ có thể tin vào suy đoán của mình.<br>\"Đây là mục đích cô giả câm tiếp cận tôi sao? Là ai sai khiến cô?\"<br>\"Em không có.<br><br>Không có mà.\"<br>Cô đau khổ níu lấy tay hắn, lắc đầu lia lịa nhưng bị hắn hất ra, lực mạnh đến nỗi hất cô ngã xuống đất.<br>\"Không có? Người thử thức ăn là cô, người biết sở thích của tôi cũng chỉ có cô.<br><br>Nếu không phải thì tại sao độc lại chỉ có ở phần giữa của đ ĩa mà không có ở phần rìa, tại sao lại chỉ có duy nhất trên món ăn mà cô biết là tôi thích mà không phải những món khác?\"<br>Bạch Tử Thanh chỉ biết chết lặng ngồi dưới sàn nhà lạnh lẽo nghe lời chất vấn đến từ người đàn ông mình yêu, nước mắt tuôn như mưa không thể ngừng lại.<br>\"Tại sao không thể tin em?\"<br>Lại là nước mắt, lại là khuôn mặt ngây thơ vô tội ấy.<br>\"Chết tiệt.\"<br>Hoắc Đình đá văng chiếc ghế bên cạnh, giận dữ rời khỏi phòng, để lại cô gái chơ vơ ngồi giữa căn phòng với trái tim như chết lặng.<br><br>"]