["<br>","<br>\"Cốc cốc\"<br>Đúng hai tiếng gõ của quy củ trầm trầm vang lên sau cánh cửa gỗ nặng trịch, nghe tiếng hắn cho phép \"Vào đi\", Bạch Tử Thanh đẩy cửa chậm rãi bước vào, đặt chén trà lên trước mặt hắn.<br>Thư phòng của hắn rất rộng nhưng lại tối, rõ ràng là ban ngày mà cửa nẻo rồi rèm che đều đóng kín hết cả, hắn chỉ bật đèn bàn ở nơi hắn ngồi làm việc mà thôi.<br><br>Hình như làm như vậy sẽ giúp hắn tập trung hơn.<br>Cô Tô không nói là sau khi đưa trà chiều thì phải làm gì nên Bạch Tử Thanh cứ đứng một bên giữ im lặng như người vô hình, đợi hắn kêu cô làm gì thì cô làm cái đó.<br>Cô đã mang trà lên được một tiếng rồi, đứng im đó chờ hắn sai khiến, mà đứng đến hai chân mỏi rã rời, hắn vẫn không sai cô làm gì thêm.<br>Quá chán, Bạch Tử Thanh tò mò nhìn tài liệu của hắn, bên trên toàn là loại chữ tượng hình mà cô chưa nhìn thấy bao giờ.<br><br>Rõ ràng là ngôn ngữ nói giống nhau mà tại sao chữ viết lại khác nhau vậy? Thật khổ cho cô.<br>Hắn có vẻ cảm nhận được ánh mắt tò mò của cô.<br><br> <br>Đột nhiên ngẩng đầu lên, hắn hỏi:<br>\"Đọc có hiểu không?\"<br>Bạch Tử Thanh sợ hãi lắc đầu, tay vội vàng xua xua.<br>Không, đến chữ cô cũng không biết chứ đừng nói đến là đọc hiểu được tài liệu của hắn.<br><br>Cô ngốc quá, nhìn vào đó làm gì, lỡ trên đó có gì bí mật, dù cô nói không hiểu hắn cũng sẽ giết cô diệt khẩu mất.<br>Mà cũng may nhân vật hầu câm này không được đi học từ nhỏ nên cũng mù chữ, nếu không thì cô đã sớm bại lộ rồi.<br>Thấy trà nguội, cô định dùng cớ pha lại trà để chuồn ra ngoài.<br><br>Khẽ nhấc khay trà lên, vừa đi được hai bước, hắn gọi giật cô lại:<br>\"Đi đâu?\"<br>Cô quay lại, chỉ chỉ ly trà, diễn tả làn khói rồi diễn tả rùng mình vì lạnh.<br>Trời ơi, hắn có hiểu cô nói gì không chứ?<br>\"Không cần, đặt đó đi.\"<br>\"Lại đây.\"<br>Thế mà có vẻ hắn hiểu đấy, nhưng hắn không cho cô đi.<br>Hắn gọi cô lại, ném cho cô một xấp giấy trông như thiệp mời, rồi lại ném cho cô một danh sách dài dài, có lẽ là tên người.<br>\"Viết tên những người này lên thiệp cho tôi.\"<br>Cô có biết chữ đâu, cô làm sao mà viết đây.<br><br>Hơn nữa, đã là thời nào rồi còn chơi kiểu thiệp viết tay như vậy.<br><br>Bạch Tử Thanh vội vàng xua tay lắc đầu, dùng cả cơ thể để nói với hắn rằng cô không biết chữ.<br>Hắn quắc mắt nhìn cô, vẻ mặt không muốn nhiều lời.<br>Bạch Tử Thanh sợ quá liền cụp đuôi cun cút ôm đống giấy mời đi qua bàn bên kia.<br><br><br>Cầm cây bút lên, cô căng mắt căng cơ tay viết, à không, vẽ cho giống nét của người ta.<br>Một tiếng sau.<br>Hoắc Đình ngẩng mặt, thấy cô hầu của mình ngồi một xó vô cùng tập trung viết chữ, lông mày cau cả lại, đôi mắt hạnh mở to nhưng tốc độ tay vô cùng chậm, rê bút như một con ốc sên.<br>Hắn đứng dậy bước tới xem xét.<br>Cả đời hắn chưa nhìn thấy chữ người nào xấu như thế này.<br><br>Đây không phải viết mà là vẽ, đã thế vẽ chữ còn vô cùng xấu, các nét đều loạn xạ, như gà bới mèo cào, chẳng ra hình dáng gì cả.<br><br>Những thứ này mà gửi cho thuộc hạ cấp cao của hắn thì có mà bị cười thối mũi.<br>Nhìn dáng vẻ cầm bút khều khều của cô, hắn cất giọng trầm trầm:<br>\"Không biết viết chữ?\"<br>Bạch Tử Thanh đang cắm cúi tập trung không biết hắn đến bên cạnh từ lúc nào, nghe thấy giọng hắn thì giật bắn đến nỗi đánh rơi cả bút, chấm một vết mực xấu xí lên tấm thiệp mời sang chảnh.<br>Hoàn hồn, cô đứng lên, gật gật đầu với hắn, lại chỉ chỉ vào chữ cô viết rồi lắc đầu.<br>Kiếp trước bị chê cười là ít học thì thôi đi, bây giờ còn phải thừa nhận là mình mù chữ.<br><br>Cô thật thảm!<br>Ánh mắt hắn nhìn cô như thể nhìn người ngoài hành tinh.<br><br>Thời đại này còn có người mù chữ như cô, đúng là hiếm có.<br>\"Quá dốt!\"<br>Hắn bỗng nổi hứng thú muốn giáo dục trẻ nhỏ, lấy một tấm thiệp, cầm cây bút trên bàn viết hai chữ.<br>\"Đây là tên ông chủ cô, Hoắc Đình.\"<br>Rồi hắn viết hai chữ phía dưới.<br>\"Đây là tên cô, Tử Thanh.\"<br>Nét chữ của hắn rất cứng cáp, vuông vắn, vừa nhìn đã thấy là người chỉn chu cầu toàn lại nghiêm khắc.<br><br> <br>Cảm thán khen ngợi chưa được một giây, giây sau cô đã nghe giọng hắn đầy coi thường:<br>\"Người hầu của tôi trước nay đều toàn tài, không có ai dốt như cô cả.<br><br>Ra ngoài đừng có nói là người hầu cận của tôi.\"<br>Hắn nói cô dốt? Hắn thấy xấu hổ vì cô sao? Rõ ràng là chính hắn chọn cô làm người hầu cho hắn cơ mà, cô còn không muốn đâu.<br>Hoắc Đình rõ ràng nhìn thấy tia bất mãn nho nhỏ trong đôi mắt tròn xoe đang nhìn xuống đống giấy tờ kia, nhưng không hiểu sao lại không cảm thấy phật ý hay khó chịu như bình thường, chỉ cảm thấy muốn trêu chọc một chút cô gái quê mùa mù chữ này.<br>\"Từ nay, mỗi ngày đều học viết chữ.\"<br>Bạch Tử Thanh nghĩ, thôi thì đã xuyên vào đây rồi, ít nhất cũng phải biết chút chữ nghĩa, nếu không thì rất bất lợi, lỡ như bị người ta lừa lọc cái gì lại không biết.<br>Bạch Tử Thanh ngồi xuống chăm chú nhìn bốn chữ trên giấy, nghiêng đầu rồi viết theo, từng nét từng nét, nguệch ngà nguệch ngoạc như trẻ con vẽ bừa lên giấy.<br>Chữ theo hệ thống bảng chữ cái thì cô còn viết tạm được chứ chữ tượng hình chính là điểm yếu của cô.<br>Nhìn cô vừa chậm lại vừa viết xấu, sự kiên nhẫn có hạn của hắn không cho phép, hắn bực mình vòng ra phía sau cầm lấy tay cô, đưa cô viết hết tên hắn.<br><br>Sau lưng cảm nhận được lồ ng ngực cứng cáp cùng hơi thở nam tính mạnh mẽ bên tai, Bạch Tử Thanh giật mình cứng còng, coi như cũng chẳng học được thêm chút gì.<br>Lúc sau hắn có vẻ cũng giật mình với hành động của bản thân liền buông tay cô ra, đằng hắng:<br>\"Hôm nay không viết được hẳn hoi mấy chữ này thì đừng ăn tối.\"<br>Bỏ lại một câu, hắn đi ra ngoài để lại cô một mình, bước chân hình như còn hơi vội vã.<br><br>Vừa ra ngoài, hắn đứng tựa cửa, đôi mắt thoáng chút ánh sáng khác thường phút chốc lạnh căm trở lại.<br><br>Hắn tự nhận biết, bản thân vừa rồi thật không bình thường..<br><br>"]