["<br>","<br>Buổi tối.<br>Dù có tức giận và uất ức bao nhiêu, Bạch Tử Thanh vẫn phải hoàn thành công việc hầu cận của mình.<br><br>Đáng sợ nhất là lúc hầu cơm, cô phải đứng cạnh hắn cho đến khi hắn dùng bữa xong.<br>Bạch Tử Thanh bưng đ ĩa cá hấp cuối cùng lên, như bao lần cung kính đặt trước mặt Hoắc Đình.<br><br>Đôi tay chưa kịp rời đ ĩa cá, cô nghe thấy âm thanh lạnh lẽo vang lên:<br>\"Ra ngoài.\"<br>Hai bàn tay run lên, Bạch Tử Thanh đơ ra mất một lúc, chân vẫn đứng im không nhúc nhích.<br><br>Hắn lại đuổi cô sao?<br>\"Ăn không nổi.\"<br>Hoắc Đình bỗng nhiên quăng đôi đũa xuống sàn, tiếng đồ vật va đập vang lên chói tai.<br><br> <br>Hắn đứng dậy đột ngột xô ngã cả chiếc ghế phía sau rồi một mạch bỏ lên tầng.<br>Nhìn thấy cô, cứ thấy cái thứ băng dán đáng ghét trên cổ cô là hắn lại muốn nổi điên lên, nếu bây giờ hắn không rời khỏi, e sẽ lại là một trận giằng co nữa với cô.<br>Bạch Tử Thanh lủi thủi đi nhặt từng cây đũa bị hắn ném vào xó, dựng lại chiếc ghế vừa bị đổ rồi đứng đó ngắm nghía bàn ăn đầy các món ngon sơn hào hải vị, những thứ thường ngày cô nếm thử đều phải xuýt xoa, nhưng hôm nay thứ gì cũng nhạt, nếu không phải nhạt thì là đắng.<br>Mấy ngày sau đó, nhìn vẻ bề ngoài có vẻ mọi chuyện vẫn diễn ra như bình thường, nhưng người tinh ý sẽ nhận thấy thái độ của ông chủ với Bạch Tử Thanh lạnh nhạt đi rất nhiều.<br>Tính khí ông chủ vốn thất thường, qua mấy tháng dịu lại thì bây giờ lại bắt đầu bất ổn, rất dễ tức giận, thứ gì không vừa mắt liền nổi điên.<br>Lịch Dao và Kha Minh đi phía sau ông chủ.<br><br>Mấy ngày nay họ cũng chứng kiến đủ sự bực bội từ cấp trên, cũng không biết là ai gan to bằng trời dám chọc tức vị thần này.<br>Ba người bọn họ cùng đi ra ô tô để tới công ti.<br><br>Bạch Tử Thanh nhìn thấy liền quy củ cúi đầu chào như mọi lần, nhưng người không bình thường là Hoắc Đình, hắn cứ thế lướt qua cô hầu nhỏ.<br>Lịch Dao và Kha Minh nhìn nhau.<br><br>Bọn họ có chuyện gì sao? Trước đây không phải Hoắc Đình còn coi cô ấy là người mình, còn thân tới mức cho cô ấy học ở trong thư phòng của mình, mỗi lần nhìn thấy cô ấy dù không nói hay chào hỏi gì nhưng chắc chắn sẽ nhìn qua một chút.<br>Vậy mà hôm nay cấp trên lại cứ thế lạnh lùng lướt đi, coi cô ấy giống như không khí.<br>Bạch Tử Thanh ngẩng lên nhìn bóng lưng người đã đi xa, lên xe rồi mất hút sau cánh cổng màu vàng, sự hụt hẫng loáng thoáng trong ánh mắt.<br>Có lẽ như vậy cũng tốt.<br><br>Thà để hắn nghĩ cô là loại phụ nữ dễ dãi làm chuyện đó với đàn ông còn hơn để hắn phát hiện người cô ngủ cùng chính là hắn.<br>Dù nghĩ như thế, mắt cô vẫn đỏ hoe, giọt nước mắt bất chợt lăn khỏi khoé mi, đôi môi mím chặt.<br><br>Bạch Tử Thanh đưa tay quệt nước mắt.<br><br>Não nghĩ như vậy nhưng tim cô vẫn ấm ức, như có gì đó nghẹn lại trong cổ họng.<br><br>Cô chính là không muốn người đó nghĩ mình là loại phụ nữ tùy tiện dễ dãi.<br>Trong lòng cô thật sự mâu thuẫn.<br>...----------------...<br>Sân sau.<br>\"Này con câm, đi giặt chỗ chăn này đi.\"<br><br>Nhân Ái cùng hai nữ hầu phía sau cô ta vứt thịch mấy chiếc giỏ to đùng xuống trước mặt cô ra lệnh.<br><br>Bạch Tử Thanh gõ trên điện thoại:<br>\"Đây không phải công việc của tôi.\"<br>\"Ha...\"<br>Cô người hầu kia cười khẩy, đưa tay hất văng chiếc điện thoại trên tay cô xuống đất, vỡ cả màn hình.<br><br>Bạch Tử Thanh cúi xuống định nhặt lên thì Nhân Ái đi tới một đường dẫm thẳng lên tay cô làm cô đau đến nhăn mày.<br>\"Sao? Vẫn tưởng mình là hầu cận của ông chủ à? Cô không thấy ông chủ không thèm đếm xỉa gì đến cô sao?\"<br>\"Hạng người như cô vừa thấp kém vừa câm, sớm muộn gì cũng bị đuổi thôi.\"<br>Nhân Ái vẫn còn tức giận.<br><br>Cô ta là người có thành tích giỏi giang nhất khi được tuyển vào đây, vậy mà cuối cùng lại để vị trí hầu cận rơi vào tay Bạch Tử Thanh.<br><br>Cô ta có chỗ nào mà không hơn kẻ câm kia chứ, thật là không công bằng.<br>Bạch Tử Thanh không thèm để ý lời cô ta, nhăn mày chỉ muốn rút tay lại, nhưng có vẻ cô ta nhận ra nên càng dẫm mạnh hơn khiến cô đau đến há hốc miệng, suýt thì bật ra tiếng.<br>Bạch Tử Thanh không còn cách nào bèn đưa tay còn lại đẩy mạnh một cái khiến cô ta ngã nhào xuống đất, giải thoát cho bàn tay đã bị dẫm trầy trước của mình.<br>\"Mày dám đẩy tao?\"<br>Nhân Ái hét lên.<br>\"Giữ nó lại cho tao.\"<br>Hai cô hầu phía sau cô ta lập tức tiến lên giữ chặt lấy hai cánh tay của Bạch Tử Thanh.<br>\"Hôm nay tao phải dạy cho mày một bài học mới được, con câm này.\"<br>Cô ta hùng hổ xông tới giáng lên mặt cô một cái bạt tai rất mạnh, giây sau một bên má đã nổi đỏ hằn rõ năm vết ngón tay.<br>Dường như còn chưa thấy đủ, cô ta còn tát thêm hai cái nữa.<br>\"Xé quần áo của nó cho tao!\".<br>Đánh chửi là không đủ, cô ta còn muốn sỉ nhục cô bằng cách này, còn cầm điện thoại ra quay lại.<br>Không được!<br>Bạch Tử Thanh giãy giụa chống cự nhưng vì dáng người nhỏ con, lại thêm họ ỷ đông hiếp yếu, cô vẫn bị hai người hai bên tóm lấy kéo rách cổ áo, roẹt một đường tới tận eo.<br><br>Cô gái nhỏ rối rít túm lấy dải áo che lại cơ thể.<br> <br>Nhìn thấy vết tím trên người cô, Nhân Ái lập tức cười lớn, miệng phun ra những lời hạ thấp:<br>\"Ha ha, hoá ra là mày còn lăng loàn như vậy.<br><br>Nói xem, mày tư thông với ai, vệ sĩ hay người làm vườn?\"<br>\"Hay là...!không chỉ một người? Ha ha ha...\"<br>Hai người kia cũng hùa theo cô ta cười nhạo, đồng thời đá thêm mấy cái lên lưng cô, rồi giữ chặt tay cô không cho cô che cơ thể mình, còn Nhân Ái dí sát điện thoại về phía cô quay phim.<br>Nước mắt rơi lã chã trên khuôn mặt nhỏ nhắn.<br>Tại sao? Cô đã làm gì sai? Sao ai ai nơi này cũng muốn bắt nạt cô? Cô đã cố gắng biết bao nhiêu, chỉ mong muốn dành dụm chút tiền rồi xin nghỉ việc, sau đó chạy đến một nơi thật xa sống mỗi ngày bình yên, tại sao lại khó như vậy?<br>\"Các cô làm gì vậy?\"<br>Tiếng người đàn ông quát lớn từ phía xa khiến ba người kia giật mình ngoảnh đầu lên, nhận ra người đến là ai thì tái mặt lùi lại mấy bước, để lộ ra người con gái ngồi sạt dưới đất, đôi tóc đuôi sam rối bời, quần áo rách rưới đang cố sức túm lấy che lại cơ thể.<br>Bước chân dồn dập chạy đến bên cạnh, hắn mặc kệ tôn nghiêm liền ngồi thụp xuống bên cạnh cô, nắm lấy cằm bắt cô ngẩng lên.<br>Trước mặt hắn là khuôn mặt nhỏ giàn giụa nước mắt, đôi mắt to đỏ au ngập nước, gò má vốn trắng trẻo giờ đây đã sưng đỏ hằn lên vết ngón tay rõ ràng, bờ vai nhỏ run rẩy vì khóc.<br>Đáng chết!<br>Hắn mới đi có một buổi chiều cô đã thành ra như thế này rồi.<br>Hoắc Đình luồn tay qua lưng muốn bế cô lên, vốn định đưa cô về phòng rồi xử lý đám người kia sau, nhưng cô sống chết giãy giụa, lao về phía mấy người kia cướp lấy điện thoại trên tay một nữ hầu rồi ngã khuỵu xuống.<br>Hắn bây giờ mới hiểu chuyện gì đã xảy ra nên càng tức điên, quát lên:<br>\"Kha Minh, mang mấy kẻ này đi cho tôi.\"<br>Anh chàng vệ sĩ mau chóng đưa người tới mang ba cô hầu kia đi.<br>\"Ông chủ, xin tha cho tôi.\"<br>\"Ông chủ...\"<br>Mấy người phụ nữ kia gào thét, nhưng hắn chẳng để tâm.<br><br>Bây giờ trong mắt hắn chỉ có cô gái ngồi trên đất ôm chiếc điện thoại khóc không thành tiếng kia mà thôi..<br><br>"]