["<br>","<br>Hiện tại, Văn Nhu được Hoắc Đình cho ở ngay phòng nhỏ bên cạnh phòng ngủ chính của hắn.<br>Nữ chính Văn Nhu cả ngày đi đi lại lại trong phòng, cắn đầu móng tay suy nghĩ cách thoát ra khỏi tên ác ma kia.<br>Cuộc đời cô còn bao nhiêu dự định tươi sáng phía trước, hà cớ gì mà phải bị bắt nhốt ở nơi đây, còn bị tên ma đầu kia đe doạ tính mạng.<br><br>Nếu lỡ có một ngày hắn thật sự muốn giết cô thì cái mạng nhỏ này sẽ thần không biết quỷ không hay bốc hơi khỏi thế giới.<br>Suy nghĩ kĩ càng, cô quyết định liều một phen.<br>Cô gái nhỏ lần theo hành lang đi tới thư phòng nơi Hoắc Đình đang làm việc.<br><br>Đứng trước cửa gỗ dày đóng chặt, Văn Nhu hít một hơi thật sâu rồi gõ cửa.<br>Hoắc Đình cùng Bạch Tử Thanh mỗi người đều đang tập trung vào công việc của riêng bản thân mình, nghe thấy tiếng gõ cửa bất thường thì không hẹn mà cùng ngẩng đầu, chỉ là mắt Bạch Tử Thanh thì hướng về phía cửa, còn hắn lại hướng về phía cô.<br>\"Vào đi.\"<br>Hoắc Đình cất lời.<br>Hai giây sau, Văn Nhu đẩy cửa bước vào, nhìn thấy khung cảnh chủ tớ hài hòa trước mắt thì cũng không khỏi ngạc nhiên.<br><br> <br>Dù sao thì trông người đàn ông kia rất lạnh lùng, không giống một người cho phép người khác làm phiền mình khi hắn làm việc.<br>Bỏ qua sự ngạc nhiên này, Văn Nhu tiến tới trước bàn làm việc của hắn.<br>\"Tôi có chuyện muốn nói với anh.\"<br>Hoắc Đình ngừng gõ phím, ngẩng đầu lên, không nhìn Bạch Tử Thanh mà nói:<br>\"Cô ra ngoài đi, Tử Thanh.\"<br>Bạch Tử Thanh nghe thấy tên mình liền đứng dậy rời khỏi.<br><br>Lúc khép cửa, cô có thể nhìn thấy đôi mắt lạnh lùng ấy nhìn về phía đối diện, rõ ràng là đang nhìn Văn Nhu.<br>Kể từ khi cô nộp đơn xin nghỉ việc, bất kể là ai vào phòng nói chuyện với hắn, hắn đều trực tiếp hoặc gián tiếp đuổi cô ra ngoài.<br><br>Có lẽ hắn thực sự không còn lòng tin ở cô nữa.<br>Bạch Tử Thanh vỗ vỗ hai má cho tỉnh táo hơn, môi kéo lên một nụ cười không mấy tự nhiên.<br>Mày sao thế Bạch Tử Thanh? Không phải như vậy càng tốt sao? Càng biết ít bí mật thì sau này sẽ càng dễ rời đi, càng bớt nguy hiểm hơn, vì cớ gì phải suy nghĩ linh tinh này nọ chứ?<br>Đôi chân nhỏ bước xuống lầu, mắt nhìn quanh quất trong đại sảnh, cuối cùng quyết định rảnh rỗi đi thăm thú khu vườn rộng lớn đẹp mắt của Hoắc Viên.<br>Haiz.<br><br>Ngốc quá! Đáng ra mình nên cầm một cuốn sách ra đây để học.<br><br>Bọn họ có lẽ sẽ nói chuyện lâu lắm.<br>Bên trong thư phòng.<br>\"Có chuyện gì?\"<br>Thái độ của người đàn ông không có mấy kiên nhẫn, giọng nói lạnh lùng làm cho Văn Nhu vừa mới quyết tâm cứng rắn bắt đầu cảm thấy sợ hãi, đôi chân run run, hai bàn tay nắm chặt lấy vạt váy.<br><br>Nhưng hôm nay nếu cô không nói ra, nhất định sau này sẽ hối hận.<br>\"Anh...!Tôi...\"<br>Rõ ràng đã chuẩn bị tâm lý từ trong phòng nhưng đến lúc này cô lại vừa sợ vừa hồi hộp.<br><br>Mà người đối diện hình như không có khoan dung với người con gái đang run như cầy sấy trước mặt mình, lạnh lùng lên tiếng:<br><br>\"Không có chuyện gì thì ra ngoài.\"<br>\"Tôi...!tôi có.\"<br>Văn Nhu nuốt nước miếng, cố hết sức để giữ giọng mình không run rẩy.<br>\"Tôi...!Tôi muốn rời khỏi đây.<br><br>Anh có thể thả tôi đi không?\"<br>Ngừng một lúc, người đàn ông ấy vẫn không ngẩng lên nhìn cô, tay vẫn đánh máy, không biết có thực sự đang nghe cô nói hay không.<br>\"Tôi là bị bố tôi lừa bán trả nợ cho tiền cờ bạc ông ta nợ nần.<br><br>Chỉ cần anh thả tôi, tôi nhất định mang ơn anh.<br><br>Tôi tốt nghiệp rồi, có thể đi làm kiếm tiền, sẽ trả nợ đầy đủ cho anh, chỉ cần anh thả tôi ra, tôi...\"<br>\"Nói xong chưa?\"<br>Hoắc Đình ngẩng đầu, đôi mắt không chút tình cảm nào đang mất dần kiên nhẫn với câu chuyện dài dòng của cô.<br><br>Ánh mắt ấy làm Văn Nhu sợ run, chỉ có thể cúi đầu, nước mắt từ đâu rơi lã chã.<br>\"Ra ngoài.\"<br>Văn Nhu nghĩ mình không thể đàm phán thêm vào lúc này, chỉ có thể nghe theo lời hắn quay đầu rời đi, khuôn mặt nhỏ nhắn bị doạ sợ ngập nước mắt.<br>Hoắc Đình ngồi trong phòng, tâm tư đều khó chịu.<br><br>Cô nhóc này sao lại ra ngoài lâu như thế, đã một tiếng rồi cũng không trở vào.<br>Bên trong phòng nhỏ.<br>Cảnh tượng lại diễn ra, Văn Nhu đi đi lại lại suy nghĩ.<br><br>Hắn giữ cô ở đây chắc hẳn chỉ có một mục đích, chính là \"chuyện đó\".<br><br>Vậy nếu cô giả vờ thuận theo hắn một chút, để hắn tin tưởng cô hơn, nhẹ nhàng với cô hơn, vậy sau này sẽ dễ trốn thoát hơn.<br>Buổi tối.<br> <br>Văn Nhu vẫn ngồi ở vị trí cũ, nhìn Bạch Tử Thanh gắp và thử thức ăn cho Hoắc Đình.<br><br>Sau khi thấy Bạch Tử Thanh đã thử hết các món, Văn Nhu cũng cầm đôi đũa mới gắp mấy miếng thịt vào bát của người đàn ông kia, khuôn mặt ngây thơ, giọng nói dịu dàng:<br>\"Anh thử món này đi, ngon lắm đó.\"<br>Hoắc Đình có chút ngạc nhiên, lông mày hơi nhíu lại, đôi mắt như có như không liếc về phía bên cạnh, chần chừ vài giây rồi cũng gắp thức ăn bỏ vào miệng.<br>Nhận thấy hắn ta không những không phản đối mà còn ngầm cho phép, Văn Nhu tiếp tục gắp các món ăn khác cho hắn.<br>Khung cảnh hoà thuận trước mặt làm Bạch Tử Thanh cảm thấy quen thuộc.<br><br>Đó chính là tình tiết cuối cùng mà cô đọc từ tiểu thuyết, nữ chính giả vờ ngoan ngoãn để lấy lòng tin của nam chính, đợi sau này có thời cơ để trốn ra ngoài.<br>Tuy cô chưa đọc đến đoạn Văn Nhu làm sao trốn đi, nhưng cô biết cô ấy sẽ bị bắt lại.<br><br>Hơn nữa, lần đó đã động chạm chọc điên Hoắc Đình, ngay khi bắt Văn Nhu về, hắn cưỡng ép cô ấy quan hệ và bắt đầu chuỗi ngày ngược luyến.<br><br>Ấy là tất cả những gì cô được \"spoil\" từ cô bạn đồng nghiệp của mình.<br>Ăn xong, Hoắc Đình vừa đặt đũa xuống, Văn Nhu đã nhanh chóng rút khăn giấy sà đến, một tay đặt trên vai hắn, một tay lau miệng cho hắn.<br>Bạch Tử Thanh có chút giật mình nhìn hai người họ dán vào nhau.<br><br>Bình thường hắn sẽ chẳng cho ai chạm vào hắn, nhưng nếu là Văn Nhu thì chắc hẳn hắn sẽ đồng ý, đó là đặc quyền của nữ chính như cô ấy mà.<br><br>Có khi ai đó còn vô cùng vui sướng vì được người đẹp hầu hạ.<br>Hoắc Đình lúc đầu có ngạc nhiên khựng lại một chút, nhưng vẫn ngồi yên để Văn Nhu lau miệng cho mình.<br>Nhưng mà ở nơi không ai nhìn thấy, ánh mắt người nào đó đã giảm xuống âm độ.<br><br>"]