["<br>","<br>Hoắc Đình nhìn thân hình nhỏ bé nằm lọt thỏm trong tay người đàn ông khác, dung nham trong lòng sôi lên sùng sục, nhưng đôi mắt lại lạnh căm như toả ra hàn khí bắn về phía đôi tay đang tiếp xúc với Bạch Tử Thanh.<br>\"Ông chủ.\"<br>Đang đi, Jay bỗng dừng lại cúi đầu chào rất lịch sự.<br><br>Thân hình mềm mại trong lòng đột nhiên đông cứng rồi co lại, đôi mắt nhắm tịt làm như chỉ cần mình không thấy người ta thì người ta cũng không nhìn thấy mình vậy.<br>Mà động tác như mèo con tìm nơi trú ẩn đó của cô đã chọc cho núi lửa kia phun trào.<br><br>Hoắc Đình xông tới cướp lấy cô gái trên tay Jay, đôi tay to lớn ôm chặt lấy khuỷu chân cùng bờ vai cô, để lại cho anh ta một ánh mắt sắc bén rồi đi thẳng về phía khu nhà dành cho người hầu.<br>Jay đứng đó nhìn theo bóng dáng dần xa, đôi chân muốn cử động nhưng cuối cùng vẫn đứng nguyên tại chỗ bất lực thở dài.<br>\"Phanh\"<br>Hoắc Đình chẳng nhẹ nhàng gì với cửa phòng của Bạch Tử Thanh, đạp phanh một tiếng rồi bước vào bên trong, đặt cô ngồi lên chiếc giường đơn đơn sơ.<br>Nhìn vết thương trên chân và bàn tay cô, hắn nhíu mày.<br><br>Cô gái này dăm bữa nửa tháng lại bị thương một lần, còn có thể vụng về đến mức nào nữa đây.<br>Hắn vẫn còn bực mình đấy, sao cô dám để tên khác bế mình lên như thế, không biết gọi hắn đến giúp hay sao.<br> <br>Nhưng thấy đôi mắt sưng đỏ lên như thỏ của cô, hắn lại không nỡ to tiếng, chỉ đành giữ sự âm ỉ khó chịu trong lòng, tìm quanh quanh hộp cứu thương.<br>Vừa ngồi xuống bên cạnh mở lọ cồn, bàn tay bé nhỏ đã ngăn tay hắn lại, rụt rè nhìn hắn mà lắc đầu.<br>Hắn đích thân bôi thuốc cho mà cô còn dám từ chối?<br>Hoắc Đình mặc kệ Bạch Tử Thanh yếu ớt chống cự, bàn tay to lớn tóm lấy bắp chân cô gác lên đùi mình, lấy kéo cẩn thận cắt đi vị trí chiếc quần len legging bị rách.<br><br>Đầu gối cô xước đỏ hỏn một mảng lớn, còn rỉ máu và dính chút đất cát, chắc chắn là rất rát.<br>Đổ cồn rửa sạch vết thương, hắn quấn băng gạc dày cộp cho cô thành người què luôn dù vết thương không tới nỗi đó.<br><br>Hết đầu gối, hắn tóm lấy tay cô, lại quấn tay cô như chiếc móng giò.<br>Nhưng lần này hắn nhẹ nhàng hơn rất rất nhiều so với lần trước, điều này khiến nước trong mắt cô lại dâng lên ầng ậng, hàng mi mỏng không giữ được nên rơi lộp độp từng giọt.<br>\"Sao lại khóc? Đau hả?\"<br>Hắn thấy cô khóc liền chậm rãi hơn, sau khi buộc xong gạc thì ôm lấy má bắt cô ngẩng đầu lên nhìn hắn.<br>Ngón cái xoa lên má cô, nhẹ nhàng lau đi những giọt nước mắt.<br><br>Có trời mới biết được lúc này hắn muốn hôn lên đôi môi, đôi mắt kia đến thế nào, nhưng hắn lại mâu thuẫn, lo cô sẽ sợ và tránh né nên vẫn luôn kiềm chế bản thân.<br>\"Tối nay nghỉ đi, không cần hầu hạ nữa.\"<br>Bạch Tử Thanh gật gật đầu.<br><br>Hiếm có khi nào ông chủ lại hào phóng như vậy.<br>\"Sao lại ngã thành thế này?\"<br>Bạch Tử Thanh dùng tay trái gượng gạo gõ chữ trên điện thoại.<br>\"Tôi bị vấp.\"<br>\"Đúng là vụng về.\"<br>Hắn gõ lên trán cô một cái, làm cô đau đến nhắm tịt mắt.<br>\"Sao hắn lại bế cô?\"<br>\"Anh ấy thấy tôi không đứng được nên đưa tôi về.\"<br>Nghe ra có vẻ quan hệ còn rất tốt, bế cô thân mật như vậy cơ mà.<br><br>Nhưng điều Hoắc Đình điên tiết nhất chính là ánh mắt tên đó nhìn Bạch Tử Thanh, chính là cái ánh mắt đắm đuối lại tiếc nuối lúc Hoắc Đình cướp cô từ tay anh ta.<br>\"Sau này không được lại gần hắn ta nữa.\"<br>\"Tại sao?\"<br><br>\"Sao trăng gì.<br><br>Ông chủ cô nói, cô dám không nghe?\"<br>Bạch Tử Thanh làm sao dám trái lời, nhưng khuôn mặt rõ là phụng phịu mang dáng vẻ không đồng ý.<br><br>Hắn được hôn người con gái khác, nhưng lại cấm cản cô gần gũi với đàn ông sao? Đồ ngang ngược vô lý.<br>Nhìn biểu cảm của Bạch Tử Thanh, Hoắc Đình tức giận.<br><br>Cô lại dám bằng mặt không bằng lòng với hắn chỉ vì một tên đàn ông.<br><br>Lại nhớ lại hình ảnh cô nằm trong vòng tay người khác, lửa giận trong lòng lại cháy phừng phừng.<br>\"Chết tiệt!\"<br>Ném lại một câu tức giận, hắn đùng đùng bỏ ra ngoài, để lại Bạch Tử Thanh ngồi trên giường vừa ngơ ngác vừa buồn bã.<br>Phòng ngủ lớn của Hoắc Đình.<br>Uống cạn ly rượu, sự tê cay nơi đầu lưỡi làm hắn vừa thoả mãn lại vừa khó chịu.<br><br>Hình ảnh buổi chiều cứ như thứ gai âm ỉ trong lòng hắn.<br>Lịch Dao nói một người con gái sẽ không chịu nổi khi người cô ấy yêu có người phụ nữ khác bên cạnh.<br><br>Vậy điều này có phải cũng áp dụng đối với đàn ông không? Tại sao thấy cô thân mật với người khác, hắn lại khó chịu và tức giận như vậy?<br>Đây chính là thứ cảm xúc gọi là \"ghen\" sao? Như vậy tức là hắn đã thích cô hầu nhỏ của mình rồi.<br>Hắn chẳng những chẳng lừa được cô yêu mình, vì mình mà ở lại, thậm chí còn bị cô mê hoặc ngược lại, làm hắn thích cô tới mức này.<br>Lần này, hắn tu thẳng rượu từ chai mà chẳng buồn rót ra ly nữa.<br><br>Có lẽ say rồi thì hắn sẽ chẳng cần nghĩ tới cô hầu nhỏ bé lại cứng đầu của hắn nữa.<br>Hôm sau.<br>Cứ nghĩ rằng hôm nay sẽ khá hơn, nhưng tâm trạng Hoắc Đình vẫn còn âm u như vậy.<br><br>Đã thế đầu còn đau nhức do uống nhiều rượu đêm qua làm hắn càng bức bối khó chịu.<br>Từ sáng sớm hắn đã ra khỏi nhà.<br><br> <br>Nhưng chiều hôm nay có một sự kiện khiến hắn nổi giận đùng đùng quay trở về, đó chính là Văn Nhu đã có ý định bỏ trốn.<br>Cô ấy nhằm lúc không người chạy vào rừng hòng thoát thân mà không biết rằng Hoắc Đình đã bí mật bố trí camera và cảnh vệ xung quanh đó kể từ khi Bạch Tử Thanh đi lạc.<br>Đẩy cửa phòng ngủ nhỏ, hắn bước tới trước mặt Văn Nhu, áp suất không khí trong phòng như đột nhiên tăng lên đè nghẹt thở cô gái đang chui rúc trên giường.<br>Trong gần một tiếng bị nhốt trong căn phòng này, cô đã nghĩ tới hậu quả sẽ bị hắn dày vò như thế nào, ***** *** ra sao.<br>Hắn bước tới, một tay nắm lấy cổ áo cô giật lấy, mùi rượu nồng đậm phả ra khi hắn cất tiếng.<br>\"Cô dám chạy?\"<br>Hừ.<br><br>Hắn đường đường là nhân vật lớn ai ai cũng phải khiếp sợ, vậy mà cô gái bên cạnh hắn không yêu hắn, đến con chuột nhắt hắn mang về cũng dám coi thường hắn.<br>Lực tay hắn rất mạnh, đến mức giật bung cúc áo của Văn Nhu khiến cô ấy rối rít che lại, nước mắt giàn giụa trên mặt, điên cuồng lắc đầu.<br>Thái độ chống đối của cô ấy càng làm cho Hoắc Đình điên lên, đôi mắt đỏ ngầu không còn đủ tỉnh táo nhìn chòng chọc vào con người nhỏ bé trước mắt, kéo cổ áo cô lại, gằn lên từng chữ:<br>\"Tại sao không yêu tôi? Tại sao?\"<br>Hoắc Đình hắn ta điên rồi.<br><br>Văn Nhu cô cũng không thể chịu đựng sự sỉ nhục này thêm được nữa.<br>\"Hoắc Đình, anh điên rồi.<br><br>Buông ra!\"<br>\"Đồ c@m thú, buông tôi ra!\"<br>\"Á\"<br>Đó là tất cả những gì Bạch Tử Thanh có thể nghe thấy từ ngoài cửa phòng khi mang đồ uống lên cho Văn Nhu.<br>Vậy là...!vậy là hắn đã cùng với nữ chính...!làm chuyện đó hay sao?<br>Lệ từ khoé mắt lại tuôn ra như mưa.<br>Hoắc Đình, đồ đáng ghét! Tôi ghét anh!<br><br>"]