["<br>","<br>\"Anh về sớm nhé.\"<br>Bạch Tử Thanh chỉnh lại cà vạt trên cổ áo hắn cho ngay ngắn, nhìn lại trang phục của hắn xem còn chỗ nào chưa phẳng phiu không.<br>\"Vợ, hôn tạm biệt.\"<br>Hoắc Đình cúi xuống để ngang tầm mắt với cô, khẽ cười, nói xong còn tự giác nhắm mắt chờ đợi cô chủ động.<br>Bạch Tử Thanh hết cách với con người này, nhón chân hôn chụt lên môi hắn một cái.<br>Từ lúc cầu hôn đến nay dường như mỗi ngày đều đòi hôn tạm biệt, hôn chào mừng về nhà, rồi còn đủ kiểu khác nữa.<br><br>Ai không biết còn tưởng người đàn ông này kinh nghiệm tình trường phong phú lắm cơ.<br>Mà hôn xong hắn còn không biết đủ, ghì gáy cô lại âu yếm đến khi cô không thở được, đập đập lên cánh tay hắn mới thôi.<br><br>Hắn bước ra khỏi cửa trong tâm trạng khoan khoái, để lại cô gái nhỏ phía sau dậm dậm chân như mèo con tức giận.<br>Khung cảnh vợ tiễn chồng đi làm này bình yên quá đỗi, khiến cho số phận thật muốn chen vào chọc phá một phen.<br>Hoắc Đình còn đang cười một mình khi nghĩ về dáng vẻ đáng yêu của Bạch Tử Thanh lúc sáng, Kha Minh đã hớt hải từ bên ngoài chạy vào, thậm chí đến cửa cũng không thèm gõ.<br>\"Anh, chúng ta...!Chúng ta...!Bắt được Mộ Đa rồi.\"<br>Vừa nghe thấy cái tên quen thuộc đã nằm trong tâm trí quá lâu, Hoắc Đình đứng vọt dậy nhìn Kha Minh chằm chằm, ánh mắt mang tia hận phút chốc thoáng qua, ngay lập tức khoác lại áo cùng Kha Minh tới nơi giam giữ.<br> <br>\"Ông chủ\"<br>Hai người vệ sĩ đứng canh chừng cung kính cúi đầu chào hắn...<br>Hiện tại Hoắc Đình đang phủ phục trên bàn rượu, tay phải cầm cốc rượu vàng, cổ tay tì lên trán, bộ dáng co quắp khổ sở lại bất lực.<br>Hắn cứ tưởng rằng ngày hắn tìm ra chân tướng đã đến, ấy vậy nhưng thứ hắn tìm ra lại là sự thật kinh hoàng đó.<br>Cô, vợ sắp cưới của hắn, chính là người đã đẩy cha mẹ hắn vào chỗ chết.<br>Những lời nói của tên Mộ Đa thân mình đầy máu vang lên bên tai hắn.<br>\"Có người đưa cho tôi một lọ bột, chỉ cần tôi bôi thứ hắn đưa vào tay một đứa nhỏ, bảo nó cầm bánh đi biếu cho ông bà chủ thì sẽ cho tôi một số tiền lớn.\"<br>\"Là tôi quá tham lam.<br><br>Tôi thấy đứa nhỏ đó được ông bà chủ khá quý nên đã lén bôi vào tay nó, bảo nó bón bánh cho ông bà chủ.\"<br>\"Ở xa tôi thấy ông bà chủ đã ăn bánh rồi, sợ đêm dài lắm mộng, tôi ngay lập tức bế đứa trẻ đó đi.<br><br>Sau đó có một hầu nữ đưa đứa bé đi mất.\"<br>Kha Minh đạp một cước vào bụng hắn ta.<br>\"Khai mau, ai là người sai khiến ông?\"<br>Nằm gục dưới đất, tiếng Mộ Đa đã trở nên hoang mang sợ hãi:<br>\"Tôi...!Tôi không biết.<br><br>Hắn chỉ nhắn tin rồi chuyển khoản cho tôi mà thôi.\"<br>\"Vậy đứa trẻ đó là ai?\"<br>Đến lúc này, người kia mới rối rít cầu xin.<br>\"Xin ông chủ, tha cho tôi một mạng.<br><br>Tôi khai.<br><br>Tôi nghe mọi người gọi nó là A Hoa.\"<br>Một tiếng A Hoa khiến Hoắc Đình điếng người giống như vừa bị sét đánh trúng, toàn thân đông cứng, sau một hồi mới run lên bần bật.<br>Đôi mắt sắc lạnh như băng đá ngàn năm, nhìn Mộ Đa như chém xuống vạn nhát trên thân thể ông ta, giọng nói tràn đầy phẫn nộ:<br>\"Chết tiệt! Là tại mày! Mày đi chết đi.\"<br>Nói rồi hắn xông đến đánh ông ta thêm một trận thừa sống thiếu chết, đánh đến mức tự làm bị thương chính bản thân mình.<br><br>Còn giờ đây, hắn đang ngồi một mình trong phòng rượu, không một ai có thể lại gần.<br><br>Hắn cảm thấy bức bối đến không thở nổi, cảm thấy hận thù đến cùng cực nhưng không thể trút ra.<br>Hắn đã sớm tự hứa với lòng mình, những người đã tham gia vào cái chết của cha mẹ hắn, hắn đều sẽ không tha cho bất cứ một ai.<br>Hơn ai hết, đương nhiên hắn hiểu, lúc đó cô chỉ là một đứa bé năm tuổi, cô là bị bọn chúng lợi dụng, chính bản thân cô nếu không may mắn là một phần kế hoạch của bọn chúng thì cũng có thể đã chết vì chất độc đó rồi.<br>Khi nghiên cứu loại độc đó, Kha Mặc nói đó là chất độc tác dụng chậm nhưng cực mạnh, lại dễ dàng có thể rửa trôi bằng nước, thế nên mới có chuyện A Chu được thuê với số tiền lớn để tắm tát cho một đứa trẻ.<br>Mà dù cho sự thật là như vậy thì thế nào? Thử tưởng tượng mà xem.<br><br>Chất độc đó trên tay cô, chính tay cô bón chiếc bánh mang độc cho cha mẹ hắn, hại chết hai người.<br><br>Hắn không thể ngừng nghĩ tới cảnh tượng đó, nó giống như một thước phim, vô cùng chân thật tua đi tua lại trong đầu, không thể nào gạt bỏ.<br>Bên trong đấu tranh, bên ngoài càng lúc hắn càng nốc nhiều rượu hơn, trên bàn, trên sàn la liệt những vỏ chai rỗng lăn lóc.<br>Ánh đèn vàng đỏ âm u, tiếng ồn ào từ bên ngoài vọng vào tạo thành thứ âm thanh hỗn tạp xì xầm, khiến cho tâm trạng người ta càng thêm phiền muộn.<br>Chiếc điện thoại trên sô pha đen bóng từ nãy tới giờ liên tục sáng màn hình, rung lên kêu rù rù nhưng vẫn luôn bị lơ đi cho tới khi giới hạn cuộc gọi kết thúc.<br>Người bên kia có vẻ rất sốt sắng, gọi tới mức đến điện thoại bên này vì sáng màn hình quá lâu mà sập nguồn.<br>Tại sao?<br>Tại sao lại cứ phải là cô ấy?<br>Tại sao lại cứ phải là lúc này, khi chỉ còn một tuần nữa là đã đến hôn lễ của bọn họ?<br>Khung cảnh trước mắt mờ nhoà, dần dần chỉ còn cảm thấy màu sắc vàng đỏ trong đáy mắt, cuối cùng là một màn đen kịt tối tăm...<br>Bạch Tử Thanh đi đi lại lại trong nhà.<br><br>Buổi sáng cô dặn hắn về sớm, bình thường hắn cũng rất đúng giờ mà tan ca về nhà, ăn cơm trưa cùng cô.<br><br>Nhưng trưa nay lúc gọi thì hắn không nghe máy, khi gọi cho Kha Minh thì anh ta chỉ nói hắn đang bận, cô không cần chờ cơm.<br>Cô cứ nghĩ buổi tối hắn sẽ về nên chuẩn bị một bàn ăn thật thịnh soạn, còn có nhiều món hắn yêu thích.<br><br>Đợi đến cơm canh nguội ngắt, ngoài sân vẫn không hề vang lên tiếng động cơ xe quen thuộc.<br>Đã gần mười hai giờ khuya.<br>Cô gái nhỏ mệt mỏi nằm thiếp đi trên ghế sô pha trong đại sảnh, nhiệt độ điều hoà lạnh khiến thân thể nhỏ cuộn lại như một bé mèo đáng thương.<br>\"Cạch...!Sầm...\"<br>Tiếng mở đóng cửa làm cô giật mình thoát khỏi cơn mơ màng, nhỏm dậy dụi dụi đôi mắt, có chút mơ hồ mà gọi tên hắn, giọng làm nũng:<br> <br>\"Hoắc Đình, sao bây giờ anh mới về?\"<br>Nhưng chẳng có lời nào đáp lại cô.<br>Lạ thật, bình thường thì chẳng cần cô hỏi hắn đã nhào đến ôm ôm nựng nựng cô rồi giải thích, nhưng hôm nay cứ có gì đó là lạ.<br>Cô mở mắt nhìn rõ, thấy một Hoắc Đình đi đứng loạng choạng, có vẻ không tỉnh táo, mùi rượu nồng nặc, bộ dáng bê tha mà cô chưa từng nhìn thấy ở hắn.<br>Thấy hắn lảo đảo, cô vội chạy tới đỡ tay hắn.<br><br>Hắn khựng lại nhìn cô một lúc, sau khi xác nhận người chạm vào mình là ai, bất ngờ hắn gỡ tay cô ra.<br>Hành động lạnh lùng này làm Bạch Tử Thanh vô cùng hụt hẫng, cứ vậy đứng yên nhìn bóng dáng loạng choạng khó khăn leo lên cầu thang về phòng ngủ.<br>Hắn nhất định lại có chuyện phiền muộn.<br><br>Nhưng trước đây hắn chưa bao giờ vì chúng mà lạnh nhạt với cô, thái độ cùng hành động hôm nay rất kì lạ.<br>Đứng suy đoán một hồi, Bạch Tử Thanh vội chạy theo hắn lên tầng.<br><br>Vừa mở cửa đã thấy hắn nằm giữa giường, quần áo không thay, một tay vắt lên trán, miệng lầm bầm thứ gì không nghe rõ, hình như có gọi tên cô.<br>Tiến tới xem xét một hồi, Bạch Tử Thanh đi vào nhà tắm dấp nước lên khăn, quay trở ra lau mặt mũi tay chân cho hắn thoải mái, cuối cùng cởi áo, giúp hắn thay đồ.<br><br>Hình như hắn say quá, không còn mở mắt ra nữa, bèn trong vô thức nâng người để cô lau và thay quần áo cho mình, xong xuôi thì nằm xuống chìm vào giấc ngủ, chẳng còn nhận thức gì về xung quanh.<br>Bạch Tử Thanh khẽ nằm xuống bên cạnh hắn.<br>Hàng mi hắn thật dài, thật thẳng.<br><br>Cô khẽ đưa ngón tay trỏ rờ rờ mi hắn, đôi mắt nhu tình nhìn ngắm khuôn mặt anh tuấn.<br><br>Còn hắn ngủ say chẳng động đậy gì.<br>Em phải làm thế nào để anh bớt mệt mỏi đây?<br><br>"]