["<br>","<br>Vốn dĩ chuyến công tác đã sắp xếp ổn thoả trong năm ngày, cuối cùng hắn giao cho Lịch Dao đổi hết lịch trình, gấp gáp ba ngày đã xong.<br><br>Rạng sáng ngày thứ tư, Hoắc Đình lên máy bay về nước, lòng mong chờ phản ứng của cô gái nhỏ ở nhà, không biết sẽ vui thế nào khi thấy hắn về nhanh như thế.<br>Vậy nhưng xe hắn về đến cửa vẫn không thấy cô nhóc chạy ra đón.<br><br>Bình thường không phải nghe tiếng xe của hắn là cô đã háo hức chạy ra rồi sao?<br>Tâm trạng có chút hụt hẫng, hắn tháo đai an toàn.<br><br>Nhưng hắn vừa bước xuống khỏi xe, cánh cửa nhà lớn đã mở ra, bóng dáng xinh đẹp nhỏ bé mặc chiếc váy voan thướt tha lao tới nhảy vào lòng hắn.<br>\"Chú, Thanh Thanh nhớ chú lắm.\"<br>Hoắc Đình bị bất ngờ, nhưng cũng kịp ôm lấy eo cô giữ vững, vẻ thất vọng trong giây lát bay biến đi đâu mất, chỉ thấy môi mỏng cong lên một nụ cười.<br>\"Ừm, anh cũng nhớ em lắm.<br><br> <br>Vậy nên anh về sớm này, có vui không?\"<br>Cô gái nhỏ bám chặt cổ hắn, gật gật đầu, giọng có chút nức nở.<br>\"Ưm...!Vui lắm.\"<br>Có lẽ trước đó hắn đi xa mấy ngày thành ra cô gái nhỏ sợ phải xa hắn, vậy nên mấy ngày này, Bạch Tử Thanh bám riết lấy Hoắc Đình, ôm bám lấy hắn không chịu buông.<br><br>Sau đó, cô nằng nặc đòi hắn đưa đi công viên giải trí.<br><br>Hắn dù công việc cuối năm rất bận rộn nhưng cuối cùng cũng chiều lòng cô, dành ra cả một ngày cùng cô đi chơi.<br>Vào công viên, cô gái nhỏ lăng xăng chạy khắp nơi, bên này nghía nghía một tí, bên kia ngó ngó một chút.<br><br>Cuối cùng cô nhóc tung tăng chạy lại chỗ hắn, đôi tai mèo bông xù trắng hồng dễ thương rung rinh trên tóc, cô kiễng chân đeo lên đầu hắn chiếc cài tóc hình sừng ác ma, cười khúc khích nói với hắn:<br>\"Chú, hợp với chú lắm đấy.\"<br>Chưa bao giờ cô thấy hắn đáng yêu như lúc này, còn đáng yêu hơn nữa chính là hắn để cô nghịch ngợm, cũng không tháo xuống thứ đồ chơi cô đeo lên.<br>Trời vào đông rất nhanh đã tối, đèn màu rực rỡ trong công viên đều đã được bật sáng, mà nổi bật nhất chiếc là chiếc vòng quay mặt trời khổng lồ, biểu tượng nổi tiếng của công viên này.<br>Bạch Tử Thanh kéo tay Hoắc Đình, chỉ lên bánh xe khổng lồ:<br>\"Chú, Thanh Thanh muốn chơi cái đó.\"<br>Hắn chiều theo ý cô, cùng cô đặt hai vé.<br>Khi vòng đu quay lên cao, cô gái nhỏ bám tay lên cửa sổ xuýt xoa cảnh đẹp bên dưới, đôi mắt sáng rực lấp lánh.<br><br>Cô lấy điện thoại từ túi xách, chụp mấy bức, sau đó quay người nói với Hoắc Đình:<br>\"Chú, chú chụp hình chung với Thanh Thanh đi.\"<br>Hắn vốn dĩ không ưa gì chụp ảnh, đến hình ảnh hắn trên báo chí còn ít chứ đừng nói ảnh riêng tư.<br><br>Nhưng lúc này hắn muốn chụp cùng cô.<br><br>Kể ra hai người yêu nhau sớm tối kề cạnh, vậy mà đến một bức ảnh chụp chung vẫn chưa có.<br>Hắn nhích tới cạnh cô, thò mặt vào bên trong khung hình, chờ cô chuẩn bị nhấn nút chụp thì trộm hôn lên má cô một cái.<br><br><br>Đôi mắt cô gái trong ảnh mở to lộ rõ vẻ ngạc nhiên, còn hắn nhắm mắt hôn lên má cô, vẻ mặt thoả mãn hạnh phúc, đó là bức ảnh chụp chung đầu tiên của bọn họ.<br>Khi cô còn đang ngồi đơ ra, hắn rút điện thoại từ tay cô, miệng khen \"Đáng yêu quá\", tay thì thao tác nhanh chóng chuyển ảnh sang máy mình.<br><br>Sau vài giây, hình nền điện thoại vốn luôn để mặc định của hắn đã chuyển thành bức ảnh cô gái có đôi mắt to tròn xinh xắn vừa rồi.<br>Bạch Tử Thanh lúc này mới hết ngây ra, quay sang nhìn Hoắc Đình hỏi:<br>\"Chú, chú muốn ở bên Thanh Thanh suốt đời sao?\"<br>Hắn khó hiểu nhìn cô.<br><br>Sự thật thì đúng là vậy, nhưng làm sao cô lại biết?<br>\"Hôm trước Thanh Thanh nghe chị giúp việc nói nếu hai người thơm nhau trên vòng đu quay thì sẽ ở bên nhau suốt đời.<br><br>Chị ấy bảo ba mẹ chị ấy cũng đã làm vậy, họ cũng chung thủy với nhau đến hết đời đấy.\"<br>Hắn nghe cô nói vậy, chỉ thấy là truyền thuyết tình yêu đem ra lừa mấy cô gái mộng mơ này quá nực cười, nhưng không muốn làm cô mất hứng, hắn cũng hùa theo cô mà gật đầu \"Ừ\" một tiếng.<br>Hắn chăm chú ngắm màn hình nền vừa đổi, trong lòng đang rất đỗi vui mừng thì bất chợt cô gái nhỏ sà vào trong lòng, đôi mắt lấp lánh nhìn hắn:<br>\"Thanh Thanh cũng muốn ở bên chú suốt đời.\"<br>Sau đó cô rướn người, hôn lên môi hắn.<br>Một cái đụng chạm nhẹ nhàng, nhưng xúc cảm ấm nóng mềm mại, vị ngọt thơm từ đôi môi thiếu nữ khiến hắn cầm lòng không nổi.<br><br>Ôm lấy eo cô kéo sát vào lòng mình, hắn cúi đầu biến bị động thành chủ động, múa vờn trên đôi môi căng mọng ngọt ngào kia.<br>Mà cô không từ chối, hết sức hợp tác, đôi môi xinh đẹp đóng mở theo từng nhịp m*t mát của hắn.<br>Chưa đủ thoả mãn, hắn đưa lưỡi cạy môi cô, tiến đến đầu lưỡi nhỏ, ban đầu là khẽ chạm vào trêu chọc, lúc sau là quấn lấy không buông.<br>Ấn tay lên gáy nhỏ, lọn tóc mềm như suối chảy qua kẽ tay, hương vani ngọt ngào phảng phất.<br>Môi lưỡi d@y dưa, say đắm, nồng nàn.<br>Đến khi hắn mở mắt nhả môi, cô gái nhỏ khuôn má đã đỏ lựng, thở hổn hển ngã gục trong lòng hắn, đôi mắt như chứa cả hồ nước long lanh, hơi thở nóng ấm thơm tho ngọt ngào phả trên lồ ng ngực hắn.<br>Lòng hắn tràn ngập cảm giác thoả mãn hạnh phúc.<br> <br>Dù là cô năm mười chín tuổi điềm đạm đáng yêu, hay là cô trong tâm trí một đứa nhỏ năm tuổi nhí nhảnh hoạt bát cũng đều yêu thích hắn.<br><br>Biết được điều đó, hắn làm sao có thể không vui?<br>Nụ hôn nồng nàn của bọn họ lâu đến mức rõ ràng lúc bắt đầu còn ở trên đỉnh vòng quay, lúc kết thúc chưa kịp hoàn hơi thở đã xuống đến mặt đất.<br>Cô gái nhỏ mềm nhũn hoàn toàn dựa lên hắn, hơi thở còn chưa kịp ổn định, hắn quyết định bế ngang cô ra khỏi buồng cabin, chỉ sợ lúc này cô gái nhỏ đến đi đứng cũng không vững.<br>Hắn ghé tai cô thì thầm:<br>\"Thanh Thanh, chơi mệt chưa? Chúng ta về nhé?\"<br>Cô nhóc vùi mặt trong ngực hắn, gật đầu khe khẽ.<br>Buổi tối hôm đó, cô đặc biệt ngoan ngoãn dịu hiền.<br>Ban đêm, Hoắc Đình cảm nhận được thứ gì đó mềm mại man mát đậu trên môi, dần dần lại trở nên ấm áp.<br><br>Cảm giác dễ chịu quen thuộc đến mức hắn không muốn mở mắt ra, chỉ muốn nằm đó tận hưởng.<br>Một lát, lại có gì ấm nóng rơi trên má...<br>Buổi sáng, hắn thức dậy trong trạng thái cơ thể đầy khoan khoái, trên người toả ra năng lượng tích cực hơn bao giờ hết.<br>Nhưng hắn lại thấy sớm nay yên lặng hơn bình thường.<br>Đưa mắt quanh nhà tìm kiếm hình bóng thân thuộc, một lúc vẫn chẳng thấy đâu, gọi cô Tô cùng những người khác lên hỏi, ai cũng đều ngạc nhiên không biết.<br>Lòng hắn có chút không yên, nghĩ tới cảm giác kì lạ tối hôm qua, hắn vội vàng bước hai bậc thang một quay trở về phòng.<br>Quả nhiên, trên bàn trong phòng hắn, bức thư màu trắng xếp gọn, bên trên đính một nhành hoa khô.<br><br>Trên bìa thư, dòng chữ nghiêng nghiêng quen thuộc hơn bao giờ hết, màu mực đen làm âm u trái tim trong lồ ng ngực hắn.<br>\"Gửi Hoắc Đình\".<br><br>"]