["<br>","<br>\"Ông đừng đắc ý, dù sao thì Thanh Thanh của con vẫn khác Thanh Thanh của ông.\"<br>Hoắc Đình vẫn chưa thôi tranh cãi.<br>Ông cụ lườm lườm, tỏ vẻ không thèm chấp cái đứa cháu lớn đầu còn giở tính tình.<br>Nói chuyện làm quen với cháu dâu đã xong, hiện giờ cái ông thắc mắc là về chuyện ám sát kia, nhưng ông còn phân vân không biết nên hỏi trước mặt cô bé hay không, lỡ để cô bé sợ quá chạy mất thì toi công tỏ ra thân thiện nãy giờ.<br><br>Thế là ông nháy với Hoắc Đình.<br>Làm ông cháu gần ba chục năm, Hoắc Đình cũng hiểu ý qua ánh mắt ông.<br><br>Nhưng con người này cũng không quên chọc ngoáy một chút, nhét thêm chút cẩu lương cho hai lão già đang trong tình trạng độc thân trước mặt.<br>\"Thanh Thanh pha trà ngon lắm đấy, ngày nào con cũng phải uống trà của cô ấy.<br><br>Để cô ấy đi chuẩn bị cho ông thưởng thức nhé.\"<br>Nói rồi còn quay sang cô hôn hôn lên vành tai nhỏ lành lạnh, cất giọng thì thầm.<br>\"Nhờ Thanh Thanh pha trà cho ông nội nhé.\"<br>Bạch Tử Thanh ngượng ngùng đỏ mặt đứng dậy, tránh né sự đùa bỡn của tên đáng ghét kia, cúi đầu chào ông:<br>\"Vậy con đi pha trà, ông đợi con chút nhé.\"<br>Khi bóng dáng nhỏ bé khuất sau cánh cửa, ông cụ mới quay sang lườm Hoắc Đình một cái.<br>\"Con một vừa hai phải thôi, đừng có doạ cháu dâu của ông chạy mất.\"<br> <br>Hoắc Đình ngả ngớn cười cười dựa lưng ra sô pha phía sau, ánh mắt tràn ngập niềm hạnh phúc của một con người đang chìm đắm trong biển tình yêu.<br>Thôi, thôi.<br><br>Ông hỏi nhanh còn về, ở đây thêm thì ăn no không cần ăn cơm thêm nữa.<br><br>Lúc nó không có ai thì lo sốt vó, lúc nó yêu vào rồi thì trông đáng ghét chết đi được.<br>\"Đã điều tra được gì chưa? Kẻ nào lại to gan dám động vào nhà họ Hoắc?\"<br>Ông cụ gõ gõ cây gậy xuống nền nhà, Hoắc Đình cũng theo câu hỏi đó mà dần lộ sự nghiêm túc từ ánh mắt, dáng vẻ ngả ngớn vừa rồi cũng chẳng thấy đâu.<br>\"Vẫn giống lúc trước.<br><br>Người của con tóm được một sát thủ, nhưng trên đường về hắn đã cắn thuốc tự s** rồi.\"<br>\"Ý con là trên lưng sát thủ cũng có hình xăm hoa bỉ ngạn đỏ?\"<br>\"Đúng vậy.<br><br>Vẫn là bọn chúng.\"<br>Cả căn phòng rơi vào trầm tĩnh.<br>Bỉ ngạn đỏ là thế lực trong tối đã đối đầu với nhà họ Hoắc kể từ khi Hoắc Đình đủ mười tám và gánh vác trọng trách gia tộc.<br><br>Từ việc hạ độc trong thức ăn vài năm trước đến kẻ phản bội trong tổ chức hắc bang gần đây đều có liên quan đến bọn chúng.<br>Nhưng điều kì lạ là hành động của bọn chúng luôn bị Hoắc Đình phát hiện vào một thời điểm quyết định, hoặc là cả hai bên đều tổn thất, hoặc là bên chúng tổn thất nhiều hơn.<br><br>Không biết nên nói Hoắc Đình thông minh nhạy bén hay là bọn chúng cố tình khiêu khích?<br>Nhưng bọn chúng không điên máu như những đối thủ thông thường, làm một cú quyết định tiêu diệt, mà cứ luôn tiếp tục những trò vặt vãnh như cướp hàng, phá mối, hạ độc, ám sát.<br><br>Lần nào bọn chúng cũng không thành nhưng Hoắc Đình cũng không thể biết thêm được cái gì về chúng ngoại trừ hình xăm bỉ ngạn.<br><br>Tất cả những việc này đều chọc Hoắc Đình muốn điên lên, vì hắn luôn có một cảm giác bị người khác chơi đùa.<br>\"Liệu có phải...!cũng liên quan đến việc cha mẹ con bị hạ độc không?\"<br>Giọng ông cụ nghẹn lại mỗi khi nhắc đến đứa con trai và con dâu duy nhất.<br>Trước giờ ông vẫn luôn tỏ ra vui vẻ, là đầu tàu của cả một gia tộc, ông phải vững vàng chèo chống, đào tạo người nối nghiệp là Hoắc Đình.<br><br>Đến khi hắn lớn rồi, ông mới có thể được nghỉ ngơi.<br><br>Chỉ là khi nghĩ về cái chết oan uổng đau đớn của hai người con, đôi mắt già nua ấy lại đỏ lên tia đau thương không thể kìm nén.<br>Hoắc Đình đan tay trên gối, mắt nhìn vô định vào khoảng không, trầm ngâm.<br>Hắn cũng có cùng suy nghĩ với ông nội.<br><br><br>Bằng chứng rõ ràng nhất là trong những lần hạ độc trước đây, khi bị phát hiện, viện nghiên cứu của Kha Mặc luôn đảm nhiệm việc phân tích thành phần thuốc.<br><br>Có rất nhiều sự trùng hợp giữa những loại độc đó và loại độc mà cha mẹ hắn bị hạ.<br>Lại thêm thái độ đối phó như mèo vờn chuột của chúng với hắn, hắn càng có cơ sở nghi ngờ.<br><br>Kiểu chơi đùa giày vò này rất giống một người mà cả đời này ám ảnh tâm trí hắn.<br>Tuy suy đoán là vậy, đến giờ hắn vẫn chưa thể tìm ra manh mối quyết định, ngay cả Mộ Đa và A Chu, hai kẻ tình nghi hạ độc cha mẹ hắn, hắn cũng chưa tìm được.<br>Giữa lúc không khí trong phòng trở nên ngột ngạt, bên ngoài cửa phòng vang lên hai tiếng gõ \"cốc cốc\".<br>Bạch Tử Thanh bước vào, trên tay mang theo khay trà nghi ngút khói, toả ra hương thơm mùi hạt dẻ dễ chịu.<br>Cô khẽ khàng đặt lên bàn, hai tay lễ phép nâng ly trà tới trước mặt ông nội.<br>\"Dạ, con mời ông uống trà.\"<br>Ông nội Hoắc gật gù đỡ lấy, khuôn mặt thoáng chốc trở về vẻ niềm nở vui vẻ thường ngày.<br>\"Ừ, ừ, để ông thử tay nghề của cháu dâu.\"<br>Bạch Tử Thanh ngượng đỏ mặt, hồi hộp nhìn ông thử trà, không biết có hợp khẩu vị, hợp tiêu chuẩn của ông không.<br><br>Cô nghe nói người giàu rất để tâm cung cách ăn uống, thế nên để hầu hạ Hoắc Đình, cô đã học pha trà và làm bánh rất nhiều.<br>\"Ừm, ngon lắm, ngon lắm.<br><br>Cháu dâu đúng là giỏi thật.\"<br>Ông đã nói sẽ gọi cô là Thanh Thanh, vậy mà bây giờ mở miệng ra một câu cháu dâu hai câu cháu dâu, làm Bạch Tử Thanh ngại muốn chết.<br>Hoắc Đình cũng trở lại dáng vẻ thanh niên sủng vợ, kéo tay cô ngồi xuống, vuốt vuốt lọn tóc mai rơi bên má cô, giọng điệu tự hào.<br>\"Thanh Thanh nhà con đương nhiên là giỏi rồi, còn không xem là vợ của ai.\"<br>Hứ, không biết là ai lúc trước một hai chê cô ngốc nghếch đâu đấy! Cô vẫn còn nhớ kĩ.<br><br>Hơn nữa, cô vẫn chưa đồng ý làm vợ hắn đâu, toàn ở đó nhận vơ không à.<br>Ngồi lại chơi một lúc lâu, cuối cùng ông cũng ra xe trở về nhà cũ.<br><br>Hoắc Đình ngỏ ý mời ông ở lại, ông lườm lườm ý bảo \"Anh mong tôi ở lại làm bóng đèn thật đấy à?\"<br>Vì hắn bị thương, ông không cho hắn ra tiễn.<br>Bạch Tử Thanh đi bên cạnh dìu ông ra xe.<br>Đứng trước sân, ông cầm tay Bạch Tử Thanh vỗ vỗ.<br>\"Con ngoan, ông biết thằng nhóc kia nhiều lúc ngang bướng lại quá đáng.<br><br>Con cố gắng thông cảm cho nó, nó cũng khổ nhiều rồi.\"<br>Giọng ông rất xúc động, khiến cho Bạch Tử Thanh mềm nhũn trong lòng, khoé mắt cay cay, liền gật đầu lia lịa.<br>\"Vâng\"<br>\"Ừm, ông cho con cái này.\"<br> <br>Nói rồi ông dúi vào tay cô một tấm thẻ cưng cứng màu đen, vừa nhìn đã biết là thứ quý giá gì.<br>\"Con thích mua gì thì mua, không phải tiết kiệm, nhà chúng ta không thiếu tiền.\"<br>Bạch Tử Thanh vội vã đẩy thẻ về.<br>\"Ông à, không được đâu, cái này quý giá quá...\"<br>Lúc này ông lại giở giọng đáng thương của người già.<br>\"Con cầm lấy, ông già rồi cũng chẳng có gì cho cháu dâu được.<br><br>Ông biết vừa rồi nó làm khổ con, ông rất áy náy, muốn bù đắp cho con.<br><br>Con mà không cầm, cái thân già này sẽ áy náy đến sinh bệnh mất.\"<br>Bạch Tử Thanh không còn cách nào, đành nhận lấy tấm thẻ của ông, thỏ thẻ:<br>\"Vâng, con cảm ơn ông.\"<br>\"Ngoan.<br><br>Từ giờ nó mà không đối xử tốt với con, con cứ kể với ông, ông sẽ trừng trị nó cho con.\"<br>Bạch Tử Thanh từ nhỏ thiếu thốn tình yêu thương của trưởng bối, nay lại được ông yêu quý như vậy khiến cho lòng cô rất ấm áp.<br>\"Vâng, con biết rồi ạ.\"<br>\"Ừ, con vào nhà xem nó đi.<br><br>Ông về đây.\"<br>Nhưng Bạch Tử Thanh còn đứng đó tiễn, nhìn đến khi chiếc xe khuất hẳn sau chiếc cổng lớn mới quay vào nhà.<br>Bóng dáng cô gái nhỏ vừa khuất khỏi, ông lão quay sang vị quản gia, khuôn mặt cảm động phút chốc biến thành vẻ hớn hở:<br>\"Thế nào? Tôi diễn đáng thương thế chắc cháu dâu cảm động lắm nhỉ?\"<br>Rồi ông dựa lưng lên ghế tự cười tự nói một mình.<br>\"Ha ha, cháu dâu này tôi nắm chắc rồi.\"<br>\"Cái thằng trời đánh đó chẳng được tích sự gì, cứ để tôi phải ra tay.<br><br>Lần này nói đỡ cho nó, mong cháu dâu không để bụng chuyện trước kia.\"<br>Ông quản gia tóc hoa râm muốn cạn lời với hai ông cháu nhà này, vốn đã quen với mấy trò trẻ con kia nên bấy giờ chỉ nở một nụ cười rất chuyên nghiệp, gật đầu tán thành.<br><br>"]