["<br>","<br>Kể từ khi biết được sự thật, hai người lại quay trở về như lúc trước, không xa lạ như cả tuần vừa rồi, cũng không tỏ ra thân mật hơn trước đây chút nào.<br><br>Giống như đã ngầm đồng ý, không ai nhắc lại chuyện đêm đó nữa.<br>Chỉ là nếu để ý kĩ sẽ thấy Hoắc Đình nhìn Bạch Tử Thanh lúc gắp thức ăn lâu hơn, tần suất ngẩng đầu lên nhìn cô học trong thư phòng cũng cao hơn, không nhìn thấy cô là sẽ khó chịu.<br>Đã vậy, hắn lại phải đi công tác đúng lúc này.<br><br>Chuyến công tác kéo dài một tuần, hắn đã từng có ý định mang cô theo hầu hạ mình nhưng nghĩ tới việc cô không nói được, lại đi đến môi trường xa lạ sẽ rất bất tiện, hơn nữa hắn sẽ bận bịu đến chẳng có thời gian để ý đến cô nên cuối cùng vẫn để cô ở nhà.<br>Đêm.<br>Ngồi trong căn phòng tổng thống xa hoa trong một khách sạn cao cấp, Hoắc Đình cầm ly rượu vang lắc lắc, mắt nhìn chăm chăm thứ chất lỏng màu đỏ trong đẹp mắt phản chiếu hình ảnh của mình.<br> <br>Màu đỏ này lại làm hắn nhớ đến nốt ruồi son trên vai cô, nhớ đến bờ vai nhỏ trắng nõn nà...<br>Chết tiệt!<br>Nghĩ cái gì vậy?<br>Gần đây chỉ cần ngồi lơ đãng một chút là hắn sẽ nghĩ đến cô.<br><br>Có lẽ là do mấy tháng qua hắn đã quen với việc được cô hầu hạ chăm sóc rồi, lúc này không có người bên cạnh khiến hắn cảm thấy không quen.<br>Nốc cạn ly rượu, hắn đi lên giường ngủ, chỉ cần ngủ thì sẽ không cần nhớ gì nữa, nhưng mà...<br>Hiện lên trước mắt hắn là bờ lưng nõn mượt, đôi vai gầy nhỏ bé, chiếc cổ cao trắng muốt, mái tóc đen mun tết đuôi sam dài chấm lên chiếc eo thon cong cong mềm mại, cơ thể toát lên hương vani nhè nhẹ, ngọt ngào, mê đắm.<br>Đôi mắt lấp lánh ánh nước phủ một tầng sương, hàng mi mỏng dài cong cong khép hờ, gò má đỏ hồng s@c tình.<br>Đôi môi người con gái đỏ au bóng nhẫy, còn hơi sưng lên, rõ ràng là đôi môi vừa được yêu thương cuồng nhiệt.<br>Miệng nhỏ khẽ há ra th ở dốc...<br>Hoắc Đình bừng tỉnh dậy.<br>Nhìn điện thoại mới hai giờ sáng.<br>Gần đây hắn rất hay mơ, không phải cơn ác mộng thường có kia, mà là mộng xuân với cô hầu nhỏ của hắn.<br><br>Người con gái chỉ là mơ thôi, nhưng \"thứ kia\" của hắn có phản ứng lại là thật.<br>Mỗi lần như thế, nếu không phải tự xử thì sẽ là đứng xối dưới nước lạnh rất lâu.<br>Hoắc Đình đứng dưới vòi hoa sen nước lạnh, cánh tay chống lên tường nổi đầy đường gân chắc khoẻ, đôi mắt sắc lạnh nhắm lại, giọt nước rớt từ mái tóc xuống đường cằm anh tuấn.<br><br>Có lẽ là do lần đầu nếm trải tư vị nam nữ gi@o hoan nên hắn mới cảm thấy day dứt h@m muốn như vậy.<br><br>Hơn nữa, đến ngay cả đêm đầu quan hệ của mình hắn cũng chẳng nhớ gì cả, thật là thất bại!<br>Đúng vậy, chỉ là do hắn không cam tâm thôi, không còn ý nghĩa gì khác cả.<br>Chiều hôm sau.<br>\"Đổi vé máy bay đi.<br><br>Sáng mai về.\"<br>Hắn nói với Lịch Dao đang đi bên cạnh.<br>\"Ông chủ, nhưng mà tối mai còn bữa tiệc xã giao...\"<br>\"Để phó tổng đi là được rồi.\"<br>Mọi công việc chính đều đã xong xuôi rồi, mấy thứ xã giao vặt vãnh đó hắn không quan tâm, bây giờ hắn chỉ muốn về Hoắc Viên.<br>Lúc đi ngang qua cửa hàng đá quý, Lịch Dao nhắc nhở:<br>\"Ông chủ, có mua quà cho lão gia tử không?\"<br>Ông nội Hoắc là người thích chơi đá quý, nhất là mấy thứ liên quan đến phong thủy, còn sưu tầm một kho đồ.<br><br>Còn hắn, mỗi lần đi công tác hay đấu giá đều chú ý mua gì đó cho ông cụ.<br>Hắn gật đầu, bước vào cửa hàng.<br>Người khác có thể nói Hoắc Đình lạnh lùng, không nương tay trên thương trường lẫn hắc phái, nhưng đối với người nhà và những người hắn tin tưởng, hắn đều có quan tâm đúng mực.<br> <br>Nhân viên cửa hàng thấy dáng vẻ chuyên nghiệp, quần áo đắt đỏ toát ra mùi tiền cùng khí chất cao ngạo của hắn liền vô cùng niềm nở đón tiếp.<br>Sau khi chốt được một quả cầu phong thủy có màu sắc đặc biệt nhất trong cửa hàng, Lịch Dao đi ra quầy thanh toán.<br>Cô nhân viên khi nãy còn đứng bên cạnh Hoắc Đình, tinh ý thấy hắn liếc mắt hai lần lên một chiếc vòng cổ có mặt đá quý hình đầu mèo.<br><br>Cô rất nhiệt tình hướng bàn tay về chiếc hộp nhung đỏ chứa sợi dây chuyền kia mà giới thiệu:<br>\"Đây là sợi dây chuyền thiết kế độc quyền của chúng tôi, đường nét mềm mại, màu sắc nữ tính.<br><br>Dây chuyền làm bằng vàng trắng và mặt dây chuyền là dùng đá quý màu hồng chất lượng cao, đôi tai bằng vàng trắng đính kim cương vụn thật 100%.<br><br>Ngài có muốn mua về tặng cho phu nhân không ạ?\"<br>Hắn nào có phu nhân, nhưng mà khi Lịch Dao quay trở lại, hắn liền chỉ tay tới mặt dây chuyền kia, ý bảo thanh toán.<br>Dù hơi ngạc nhiên khi thấy Hoắc Đình mua đồ trang sức của nữ, nhưng sự chuyên nghiệp của một trợ lý làm Lịch Dao gạt đi tò mò mà nhanh chóng giải quyết, xách hai túi đá quý trị giá cả vài trăm triệu theo sau Hoắc Đình ra khỏi cửa hàng.<br>\"Quý khách đi thong thả.\"<br>Hai cô nhân viên cúi gập người chào, trong lòng hí hửng cuối tháng sẽ được bộn tiền thưởng vì đã bán được hai trong những món đồ đắt giá nhất trong cửa hàng.<br><br>"]