["<br>","<br>Tập đoàn Bạch Đằng.<br>\"Ông chủ, đã có kết quả điều tra về cô bé năm đó rồi, tất cả thông tin đều ở bên trong.\"<br>Lịch Dao đặt bọc tài liệu dày màu giấy kraft lên trên bàn làm việc của Hoắc Đình.<br>Việc tìm kiếm cô bé đã cứu giúp hắn ngày ấy là chuyện hắn làm sau khi trưởng thành.<br><br>Hắn đã từng nghĩ rằng khi tìm được cô ấy, hắn sẽ trả ơn, sẽ giúp đỡ cho cô ấy, sẽ lo cho cô ấy sống thảnh thơi suốt phần đời còn lại.<br><br>Vì ông nội giục kết hôn nhiều lần, hắn thậm chí còn nghĩ để cô bé ấy kết hôn với mình luôn cũng được, một công đôi việc.<br><br>Nhưng bây giờ thì khác, hắn đã có Thanh Thanh, cô gái kia hắn sẽ báo đáp bằng một cách thức khác.<br>Bình tĩnh mở tập tài liệu, bức ảnh dán trên hồ sơ thông tin làm hắn đứng hình mất mấy giây.<br>Đây có phải là bỏ gần tìm xa hay không?<br>Hoắc Đình cười khẩy.<br>Không ngờ cô bé cứu hắn năm đó lại chính là người phụ nữ hắn mua về, Văn Nhu.<br>Hắn lướt qua thông tin trên giấy.<br><br>Văn Nhu, hai mươi hai tuổi, vừa tốt nghiệp đại học.<br> <br><br>Lúc nhỏ cô sống trong gia đình hoà thuận đầm ấm, nhưng khi lên cấp ba, ba phá sản rơi vào tệ nạn, mẹ bỏ theo người tình, một thân cô gái nhỏ mười sáu tuổi tự mình bươn chải ăn học.<br><br>Khốn thay, sau bao năm miệt mài thì khi tốt nghiệp lại bị chính ba ruột của mình bán cho ông chủ lớn để gán nợ, đến cuối cùng lại rơi vào tay hắn.<br>Trước giờ hắn không có cảm tình với Văn Nhu, nhưng hiện tại trong lòng đã có điểm khác đi.<br><br>Dù gì ngày đó cô ấy cũng cứu hắn một mạng để hắn được sống tới ngày hôm nay.<br>Hoắc Đình ngẫm nghĩ.<br>Điều cô ta muốn nhất là gì nhỉ?<br>Cô ta từng làm những việc ngu dại chỉ vì muốn rời khỏi Hoắc Viên, vậy có lẽ đó là điều cô ta mong muốn nhất.<br>Hắn quyết định rồi, sẽ thả Văn Nhu đi, không cần cô ấy trả nợ nữa.<br><br>Ngày trước không cho cô đi chẳng qua vì còn tức giận vụ hạ độc, hại hắn bất hoà với Bạch Tử Thanh, chứ hắn chẳng buồn quan tâm số tiền ít ỏi mình tổn thất.<br>Buổi chiều.<br>\"Ông chủ, tôi đến rồi.\"<br>Văn Nhu run run đứng trước bàn làm việc của Hoắc Đình, dù không làm gì sai nhưng vẫn sợ hãi.<br><br>Từ lần thú tội đó cô đều rất an phận chăm chỉ làm việc, không biết lại làm gì phật ý mà để Hoắc Đình phải gọi riêng cô đến thư phòng như thế này.<br>\"Cô muốn rời khỏi đây không?\"<br>Hắn bất ngờ lên tiếng, lại còn là một vấn đề mà gần đây cô nghĩ cũng không dám nghĩ.<br>Cô gái sợ hãi, hai tay tóm chặt vạt váy đồng phục đến nhăn nheo:<br>\"Ông chủ, có phải tôi làm gì không vừa ý không? Tôi sẽ sửa.\"<br>Hoắc Đình lúc này mới ngẩng đầu lên nhìn người con gái run rẩy trước mặt.<br>\"Không cần phải sợ, tôi cũng không ăn thịt cô.<br><br>Nếu cô muốn rời khỏi đây, tôi cho phép.\"<br>Văn Nhu thực sự không biết hắn là đang nói thật hay là thử lòng, lỡ cô nói muốn đi hắn lại nghĩ cô hai lòng hai dạ thì biết làm sao.<br><br>Những lỡ là thật, cô không thể đánh mất một cơ hội quý giá như thế.<br><br>Nghĩ đến hắn sắp kết hôn với Bạch Tử Thanh, chẳng lẽ là vì ngày vui sắp tới mà đặc biệt ân xá sao? Vậy thì đúng là cơ hội hiếm hoi.<br>Suy nghĩ này làm Văn Nhu dũng cảm hơn, gật đầu với hắn, giọng nói chắc nịch:<br>\"Tôi muốn rời khỏi đây, muốn ra ngoài làm công việc khác.\"<br>Hoắc Đình nhìn cô gái trước mặt một chút, cuối cùng gật đầu:<br>\"Từ hôm nay cô tự do rồi.\"<br><br>Văn Nhu rơi nước mắt.<br><br>Hoá ra hắn thực sự đồng ý thả cô đi.<br><br>Dù không biết rõ nguyên nhân, cô đều cảm thấy may mắn và biết ơn, trước khi ra ngoài còn không quên chúc một câu:<br>\"Cảm ơn ông chủ.<br><br>Chúc ông chủ cùng cô Tử Thanh trăm năm hạnh phúc.\"<br>Cô cúi gập người chín mươi độ chào hắn rồi xoay người ra ngoài.<br><br>Mở cánh cửa thư phòng, lần đầu tiên cô có cảm giác được hít thở không khí một cách thoải mái tự do như thế này.<br>Bên trong căn phòng, khoé môi người đàn ông khẽ nhếch lên vì lời chúc phúc.<br>Nhưng chỉ vài tếng sau đó, tâm trạng vui vẻ của hắn hoàn toàn bị dập tắt.<br>Đúng là đi mòn gót bao nhiêu năm không có thông tin gì, bất chợt mọi chuyện đều đổ dồn tới một lúc khiến người ta không kịp trở tay.<br>Thêm một tập tài liệu nữa trên bàn hắn.<br><br>Là thông tin về A Chu.<br>Nhưng vài tháng trước bà ta đã qua đời vì ung thư rồi.<br><br>Trong tất cả những đồ vật của bà ta còn lưu lại, thứ duy nhất có giá trị manh mối là cuốn nhật ký cũ, giấy đã ngả vàng, vài trang còn bị vò nhàu nhĩ hoặc xé rách.<br>Trong đó, có những dòng chứng tỏ bà ta đã tham gia vào quá trình hãm hại cha mẹ Hoắc Đình.<br>\"Có người nhờ mình tắm tát cho một bé gái, sau đó sẽ trả tiền cho mình.<br><br>Ngay sau đó tài khoản của mình nhận được ba tỉ, mình sốc quá.<br><br>Nhưng mình giàu rồi.\"<br>\"Hôm nay trong nhà loạn quá, ông bà chủ đều chết thảm.\"<br>\"Chết rồi.<br><br>Bọn họ điều tra kĩ càng quá, nghe nói còn điều tra tất cả người hầu.<br><br>Mình chỉ tắm tát cho một đứa trẻ mà được nhiều tiền thế, có khi nào là ai đó cố ý muốn hãm hại mình không.<br><br>Không được, mình phải trốn thôi.\"<br> <br>Về sau là những trang kể lại cuộc sống ở nông thôn của bà ta, vì sợ bị người ta bắt được mà không dám dùng thẻ, không dám đi lại, đã vậy còn thường xuyên mơ thấy ông bà chủ đến đòi mạng, cả đời ru rú trong thôn quê đến chết.<br>Cuối cùng, bà ta cũng chỉ là một con tốt trong ván cờ giết người, thậm chí không biết ai là kẻ chủ mưu.<br>Hoắc Đình nhăn trán.<br>Tắm rửa cho một đứa bé liền nhận ba tỉ? Là kẻ phía sau muốn đánh lạc hướng điều tra hay đích thị đứa trẻ đó có liên quan đến việc hạ độc?<br>Năm đó cha mẹ hắn đều là người có lòng vị tha, cho phép người hầu trong nhà ở một khu riêng, còn cho bọn họ nuôi con trong khuôn viên, nên năm đó có không ít những đứa trẻ trong nhà cũ.<br><br>Hơn nữa, trong nhà cũ còn có sân chơi cha mẹ hắn xây lúc hắn còn nhỏ, khi hắn lớn hơn đi học xa nhà thì bọn họ thỉnh thoảng lại cho phép đám trẻ trong viện mồ côi tới chơi.<br><br>Nhưng hắn thực sự không hiểu, một đứa trẻ thì có thể đóng vai trò gì trong chuyện mưu hại này.<br>Có quá nhiều người, manh mối khoanh vùng giờ lại thêm mở rộng.<br>Bạch Tử Thanh đặt khay trà lên bàn, vòng ra phía sau ôm lấy Hoắc Đình, đôi môi nhỏ chạm nhẹ vành tai hắn, giọng nói dịu dàng:<br>\"Anh sao thế? Có chuyện gì phiền lòng sao?\"<br>Hoắc Đình mỏi mệt nắm lấy tay cô, thở dài:<br>\"Ừ, có chuyện phiền lòng làm anh đau đầu.\"<br>\"Vậy anh đừng làm việc nữa, nghỉ một lát đi, để em mát xa cho anh nhé.\"<br>\"Ừm\"<br>Hoắc Đình gối đầu lên đùi cô, nhắm mắt.<br>Bạch Tử Thanh nhẹ nhàng x0a nắn hai bên thái dương, còn ngâm nga nhè nhẹ bài hát nào đó dỗ dành hắn.<br>Chân mày ai đó dần thả lỏng, chìm vào giấc ngủ.<br>Bạch Tử Thanh ngắm nhìn khuôn mặt anh tuấn của người đàn ông sắp trở thành chồng mình, đôi môi khẽ cong lên một đường ngọt ngào, sau đó ánh mắt lại trở nên muộn phiền.<br>Hắn có lẽ rất mệt.<br><br>Cô không muốn gặng hỏi hắn phiền muộn vì điều gì, bởi lẽ cô biết những chuyện của hắn cô không giúp đỡ được.<br><br>Cô không muốn lãng phí thời gian bắt hắn lần nữa lặp lại những mệt mỏi đó, cô chỉ cần ở bên chăm sóc hắn, an ủi hắn, tiếp sức cho hắn.<br><br>Đây mới là điều tốt nhất cô có thể làm cho hắn lúc này.<br>Bạch Tử Thanh nhẹ nhàng cúi xuống, đặt lên trán hắn một nụ hôn thật lâu, thật lâu...<br><br>"]