["<br>","<br>\"Cốc cốc\"<br>\"Vào đi.\"<br>Nghe thấy tiếng bước chân khác lạ, Hoắc Đình ngẩng đầu lên nhìn.<br><br>Cứ ngỡ là Bạch Tử Thanh, nhưng không ngờ lại là người khác.<br>Phải rồi, hôm nay là ngày ba mươi, là ngày nghỉ của Bạch Tử Thanh nên sẽ có hầu nữ khác thay thế.<br><br>Ngày hôm qua hắn bảo Lịch Dao đổi vé, trưa nay về đến nơi không thấy Bạch Tử Thanh ra đón tiếp hầu hạ thì hắn mới nhớ ra là ngày nghỉ của cô.<br><br>Cuối cùng là hắn về sớm hơn một hôm cũng chẳng khác gì với về đúng ngày cả.<br>Hắn không muốn phiền, sau khi để cô hầu kia thử trà xong thì nói cô ta ra ngoài.<br>Mở ngăn kéo, ánh mắt ai đó quét qua hộp nhung đỏ vuông vức lấp ló bên cạnh mấy thứ đồ văn phòng.<br><br>Hắn chẳng hiểu sao mình lại đi mua thứ này về nữa.<br>Chỉ là...!hình như chuyện kia là lỗi của hắn.<br> <br>Vậy cứ coi như cái này là đền bù cho cô ấy đi.<br>Nếu sợi dây chuyền này được đeo lên cánh cổ nõn nà đó nhất định sẽ rất đẹp.<br>Thế nhưng mấy ngày sau, chiếc hộp đỏ vẫn còn ở trong ngăn kéo.<br>\"Ông chủ...\"<br>Cô Tô đứng trước mặt Hoắc Đình có điều gì muốn nói lại thôi.<br><br>Hắn thẳng thắn:<br>\"Có gì thì cô mau nói đi.\"<br>\"Chuyện này...\"<br>Thực sự cô Tô không biết phải nói với Hoắc Đình như thế nào.<br><br>Ông chủ nghe được có lẽ sẽ tức giận lắm.<br><br>Thôi thì bà cứ đưa lên rồi ra sao thì ra vậy.<br>Nghĩ rồi bà ấy rút từ túi ra một phong bì trắng, trên đó đề bốn chữ không được vuông vắn đẹp đẽ cho lắm \"Đơn xin nghỉ việc\".<br>Vừa nhìn thấy bốn chữ này, thứ gì đó trong lồ ng ngực hắn hình như hẫng đi một nhịp.<br><br>Liệu có phải như hắn nghĩ không?<br>Khi mở bức thư ra, vừa nhìn thấy cái tên trên đó, ánh mắt người đàn ông âm trầm giảm xuống mấy độ.<br>Bạch Tử Thanh, giỏi lắm! Đủ lông đủ cánh rồi không cần ai che chở nữa phải không Hắn dạy chữ cho cô, cho cô học hành, để rồi cô dùng chữ hắn dạy viết ra được cái đơn xin nghỉ việc này.<br>\"Gọi Tử Thanh đến đây.\"<br>\"Vâng.\"<br>Một lúc sau.<br>Nghe tiếng gõ cửa, Hoắc Đình như thường lệ nói \"Vào đi\".<br><br>Bạch Tử Thanh bước chân rón rẹn nhẹ nhàng, lén lút quan sát sắc mặt ông chủ, vẫn là cái bộ mặt lạnh lùng như thường ngày.<br>\"Tôi dạy chữ cho cô để cô viết đơn xin nghỉ việc sao?\"<br>Câu đầu tiên của hắn lại mang đầy ý trách móc, nghe qua cảm thấy cô đúng là đứa nhỏ vong ân bội nghĩa.<br>Người đàn ông ngồi tựa lưng trên ghế, đầu ngẩng cao hất cằm về phía trước, ánh mắt chằm chằm nhìn cô hầu bé nhỏ trước mắt.<br>\"Tại sao lại xin nghỉ việc?\"<br>Câu hỏi này cuối cùng cũng đến.<br>\"Có ai bắt nạt cô sao?\"<br><br>Nghĩ tới ngày trước cô bị mấy nữ hầu xúm lại đánh, hắn cho rằng cô vì bị bắt nạt nên mới muốn rời đi.<br><br>Nhưng đâu cần phải thế, hắn đã xử lý bọn họ rồi, sau này ai dám bắt nạt cô, hắn đều có thể giúp cô giải quyết.<br>Bạch Tử Thanh nhìn Hoắc Đình lắc đầu.<br>\"Vậy thì vì đêm hôm đó sao?\"<br>Bạch Tử Thanh mặt mũi đỏ bừng nhìn kẻ cầm thú trước mắt mặt dày táo tợn nhắc lại mà không biết ngượng ngùng là gì.<br>Thực ra thì đúng là như thế, nhưng cũng còn có nguyên nhân khác, vậy nên cô lại lắc đầu.<br>Hắn liếc mắt qua cũng biết cô đang dối hắn.<br>\"Không đưa được lý do chính đáng thì đừng hòng nghỉ.\"<br>Cái tên này sao có thể bá đạo đến thế? Nhưng hắn đã nói thì sẽ làm thật, nếu hôm nay cô không đưa ra được lý do khiến hắn hài lòng, hắn sẽ thật sự không để cô đi.<br>Bạch Tử Thanh lúi húi viết trên giấy.<br>\"Tôi không muốn mãi làm nữ hầu, tôi muốn có tương lai hơn, muốn đi học và làm việc bên ngoài.\"<br>Đó là ước mơ của cô từ kiếp trước.<br><br>Cô và nguyên chủ đều còn trẻ, không thể cứ mãi làm công việc này đến già.<br><br>Cô muốn học, muốn trải nghiệm thế giới này nhiều hơn, muốn làm những thứ mình chưa từng được làm.<br>Nếu đó là ước mơ và mong muốn của cô, hắn sẽ không thể bóp nát nó được.<br>Hoắc Đình cúi đầu suy nghĩ hồi lâu, một lúc sau mới lên tiếng.<br>\"Được.\"<br>Bạch Tử Thanh mắt sáng lên như sao.<br><br>Hắn đồng ý rồi?<br>\"Nhưng mà...\"<br>Cô biết ngay mà, sẽ có điều gì đó phía sau.<br>\"Thời gian qua cô ở đây được học hành, tính ra cũng không khác tôi nuôi một đứa trẻ là bao.<br><br>Số tiền này cô tính làm sao trả đây?\"<br>Cái gì? Hắn bắt cô trả tiền? Cô đâu bắt hắn dạy đâu cơ chứ.<br><br>Nhưng mà đúng là nửa năm qua cô chiếm dụng rất nhiều thời gian làm việc cho việc học hành của mình, lại được cô Tô dạy miễn phí không mất đồng nào.<br>\"Đừng có nghĩ cô Tô dạy là miễn phí, bà ấy là cấp dưới của tôi, tôi không cho phép thì bà ấy cũng không có thời gian dạy cô đâu.\"<br> <br>Câu nói chạm đúng tim đen của Bạch Tử Thanh, cô hết đường chối cãi.<br>\"Vậy ông chủ muốn tôi trả bao nhiêu tiền?\"<br>Đạt được ý định, đầu óc tính toán nhanh nhạy của hắn mau chóng giúp hắn đưa ra câu trả lời:<br>\"Thời gian và tiền bạc đầu tư cho cô những tháng vừa rồi cũng giống như học phí cho một đứa trẻ tiểu học, cứ tính ra là 100 triệu đi.\"<br>100 triệu? Đùa hả? Lương tháng ở đây cô có 10 triệu, tiền dành dụm chắt bóp nửa năm của cô mới chỉ được 40 triệu, lấy đâu ra nhiều như vậy trả cho hắn.<br><br>Tiền của nguyên chủ sao? Cô còn chẳng biết cô ấy đặt mật khẩu là gì kìa.<br>\"Tôi không đủ.\"<br>Mặt Bạch Tử Thanh ỉu xìu như bánh đa ngâm nước.<br>\"Vậy cô ở lại làm một năm, sau một năm sẽ xoá sạch nợ, thậm chí tôi còn cho cô tiếp tục học.<br><br>Với trình độ của cô bây giờ không thể kiếm được công việc nào lương cao hơn đâu.\"<br>Ông chủ thương trường đã nói vậy rồi thì cô còn làm sao được nữa, đành gật đầu đồng ý.<br><br>Cùng lắm thì ở đây thêm một năm, sau đó cao chạy xa bay.<br>\"Vậy có phải nên viết hợp đồng không?\"<br>Hoắc Đình nhìn Bạch Tử Thanh rụt rè đưa tờ giấy viết dòng chữ, đôi mắt cô gái hiện rõ mấy chữ nghi ngờ.<br><br>Lời hắn nói ra còn không phải là hợp đồng sao, cô nghĩ hắn ăn quịt của cô chắc.<br>\"Cô viết đi, viết xong thì mang đến đây.\"<br>Bạch Tử Thanh hí hửng gật đầu như gà mổ thóc, quay về góc phòng quen thuộc dùng hết chữ nghĩa học mấy tháng trời viết ra bản hợp đồng.<br>Nhìn cô gái trong góc vừa cố gắng vừa nghiêm túc, Hoắc Đình thở dài, cũng chẳng biết là vui hay buồn, đôi mắt lại vô tình lướt qua hộp đỏ nhỏ trong ngăn bàn.<br>Nếu bây giờ đưa nó, cô ấy sẽ bán rồi trả nợ cho hắn cũng nên.<br><br>Vậy thì hắn sẽ tức chết mất.<br><br>"]