["<br>","<br>\"Anh họ, anh gọi em tới có chuyện gì sao?\"<br>Thời Oanh mở cửa thư phòng đi vào, trên tay còn mang theo đ ĩa bánh đặt trước mặt hắn, ánh mắt hí hửng nhìn người đàn ông trước mắt, đôi môi cong cong nụ cười:<br>\"Em vừa làm bánh xong, anh thử đi.\"<br>\"Tiểu Oanh\"<br>Giọng nói nghiêm túc của Hoắc Đình làm cô có chút chột dạ, cảm giác bất an dâng lên trong lòng.<br>\"Anh tìm được nhà cho em rồi, gần trường, an ninh đảm bảo, từ ngày mai em dọn ra đó ở đi.\"<br>Thời Oanh đứng chôn chân nghe những lời đuổi khách mà Hoắc Đình nói theo cách nhẹ nhàng nhất, khoé môi tự lúc nào đã cong xuống tắt mất nụ cười, trong lòng không vừa ý nhưng càng không thể biểu hiện quá rõ ràng.<br>\"Tại sao ạ? Anh họ không thích em ở đây sao? Hay là...!chị ấy thấy phiền?\"<br>Hoắc Đình trầm ngâm một hồi.<br>\"Không phải ghét bỏ, chỉ là em ở đây anh chị không thuận tiện.\"<br>Lời nói tế nhị, nhưng hàm ý như vỗ thẳng vào mặt cô, chẳng khác nào nói cô ngăn cản đôi tình nhân người ta thân mật vậy.<br><br>Dù sự thật là thế thì cô vẫn cảm thấy mình chẳng được nể nang chút nào, chẳng còn là đứa em gái được yêu quý ngày xưa nữa.<br>Giọng Thời Oanh ấm ức:<br>\"Em từ xa tới, mới chân ướt chân ráo chưa quen với môi trường mà anh đã đuổi em đi, lỡ em bị bắt nạt...\"<br>\"Đai đen karate thì ai có thể bắt nạt được em?\"<br>Thời Oanh còn chưa kịp giả bộ đáng thương thì đã bị Hoắc Đình chặn họng.<br><br> <br>Đúng đấy, từ hồi mười sáu cô đã có đai đen rồi, không ngờ Hoắc Đình lại biết điều đó.<br>Cô nàng lúc này cũng mệt mỏi cái lớp trà xanh dịu dàng mà ba cô dặn cô đeo lên từ hồi mới lớn, lắc cái rũ mình thành cô ả đanh đá.<br>\"Anh, chị ta có gì tốt hơn em chứ? Em học y, sau này có nghề nghiệp ổn định, tuy cũng không thể môn đăng hộ đối với anh nhưng ba em cũng có sự nghiệp nhất định.<br><br>Hơn nữa từ nhỏ anh lại quý em như thế, tại sao bây giờ không thể?\"<br>\"Còn chị ta thì sao? Chỉ là con của người hầu mà thôi, bản thân cũng chỉ là người hầu cho anh, còn mang đến bao nhiêu là rắc rối, hại anh bị thương.<br><br>Chị ta đâu xứng!\"<br>Không khí trong phòng như giảm xuống âm độ vì ánh mắt sắc lạnh của Hoắc Đình.<br><br>Mỗi một câu cô nói về Bạch Tử Thanh đều làm Hoắc Đình vô cùng khó chịu.<br>\"Cô ấy xứng, bởi vì anh yêu cô ấy.<br><br>Nếu em còn tiếp tục nói xấu Thanh Thanh, dù là em họ thì cũng đừng trách anh vô tình.\"<br>Đôi mắt lạnh lẽo giống như sói chĩa thẳng vào người trước mặt, khiến cho người có tình cảm thấy vô cùng tổn thương.<br>\"Anh họ...\"<br>Thời Oanh ngấn nước mắt, sau đó quay đầu chạy đi.<br>Cánh cửa khép lại, Hoắc Đình thở phào nhẹ nhõm.<br><br>Cuối cùng cũng tống khứ được con người phiền phức kia đi, sau này lại có thể bình yên cùng với Thanh Thanh rồi.<br>Mà sau khi chạy ra ngoài, trớ trêu thế nào Thời Oanh lại gặp ngay người đã khiến cô ấy ra nông nỗi này ở đại sảnh.<br><br>Vừa nhìn thấy cô, cô ấy vì tức giận thẳng tuồn tuột mà nói hết lời trong lòng, còn phóng đại lên mà nói:<br>\"Là chị bảo anh họ đuổi tôi đúng không? Chị thì có gì tốt chứ, chẳng phải chỉ là hầu gái thôi sao, vậy mà lại muốn trèo lên anh tôi.<br><br>Chị có tự trọng không vậy?\"<br>Vô duyên vô cớ bị người ta mắng, lại còn là người lăm le người yêu của mình, Bạch Tử Thanh lúc này cũng hết chịu nổi, từ một cô mèo nhà hiền lành biến thành mèo hoang nhe nanh:<br>\"Vậy tôi còn muốn hỏi cô có tự trọng không đó? Cô biết rõ ràng tôi là bạn gái anh ấy mà còn liên tục sáp đến, còn dám hôn anh ấy trước mặt tôi.<br><br>Nếu cô đã gọi anh ấy là anh họ thì an phận làm em gái đi chứ, còn nếu không muốn làm em họ thì dùng bản lĩnh đi, đừng có lấy cái danh em họ để gần gũi với anh ấy.\"<br>\"Người hầu thì sao? Anh ấy vẫn yêu tôi đấy, còn cô tiểu thư đây đâu có được trái tim anh ấy đâu.<br><br>Tôi chẳng hiểu người giàu nghĩ gì sang hèn, cô cứ nghĩ tôi mặt dày bám dính cũng được, miễn là anh ấy vẫn yêu tôi thì tôi chẳng ngại bám đâu.\"<br>Bạch Tử Thanh tuôn ra một tràng, có cảm giác đời này cô chưa từng hung dữ như vậy với một ai.<br><br>Nhưng cô ta chạm đến người cô yêu, lại còn thẳng mặt chỉ trích cô, vậy thì cô cũng không nhịn nữa.<br><br>Thời Oanh nghe mà ấm ức, mắt đỏ lên, nước mắt ròng ròng nhưng không cãi được lời nào.<br><br>Cô biết lời Bạch Tử Thanh nói có lý, chỉ là bản thân từ trước tới nay phủ lên mình lớp trà xanh, sớm đã giẫm lên những đạo lý đấy mà tiến bước rồi.<br>Cô nhóc oà lên khóc hu hu rồi chạy lên tầng về phòng mình đóng cửa cái sầm.<br>Bạch Tử Thanh thở dài một hơi.<br><br>Cô ấy quá đáng thật, nhưng vẫn giống như một đứa trẻ con vậy, ít nhất vẫn còn nghe hiểu đạo lý, biết xấu hổ mà khóc lóc, không giống những trà xanh bất chấp tất cả mặt dày vô lý như trong những tiểu thuyết mà cô từng đọc.<br>Sáng ngày hôm sau, Bạch Tử Thanh thấy Thời Oanh kéo vali rời khỏi trong tình trạng mắt sưng húp đỏ hoe.<br><br>Lúc lên xe, cô ấy còn ngoái lại nhìn, vừa chạm ánh mắt với cô thì lúng túng quay đi, vội vàng trèo lên xe đóng cửa.<br><br>Chiếc xe cứ thế đưa Thời Oanh xa dần.<br>Lúc Bạch Tử Thanh quay đầu thì bỗng dưng đập phải bức tường thịt vững chắc.<br><br>Cô xoa xoa cái mũi tê tê của mình, nhỏ giọng mắng:<br>\"Sao mà anh xuất hiện không một tiếng động vậy hả?\"<br>Hoắc Đình cười cười, đưa tay ôm nhấc cô rồi cùng ngồi xuống sô pha, véo gò má trắng nõn của cô mà trêu:<br>\"Con bé đi rồi, từ giờ không ai phiền anh thân mật em được nữa.\"<br>Bạch Tử Thanh ghét bỏ gỡ cái tay bẹo đỏ má cô, phụng phịu:<br>\"Hừ, em còn chẳng thèm thân mật với anh đâu, ưm...\"<br>Chưa nói hết miệng cô đã bị hắn nút lại, dây dưa một lúc lâu mới chịu buông ra.<br>Hắn chìa cho cô một tờ giấy ghi chú nhỏ màu hồng, bên trên có ghi mấy dòng chữ, nét bút con gái mềm mại \"Anh họ, em xin lỗi\".<br><br>Nhưng điều đặc biệt là bên dưới tờ giấy xuất hiện một dòng chữ nhỏ li ti, phải căng mắt ra mới đọc được \"Xin lỗi chị dâu\".<br>Bạch Tử Thanh bật cười.<br>Đúng là một cô nhóc bướng bỉnh!<br>...----------------...<br>\"Thanh Thanh, chúng ta kết hôn đi!\"<br>Hoắc Đình đột ngột ngỏ lời cầu hôn khiến Bạch Tử Thanh kinh ngạc đến không kịp phản ứng.<br>Mà cái khung cảnh này là gì đây?<br>Lúc chiều cô nhõng nhẽo muốn hắn đi xem phim cùng cô tối nay, mãi hắn mới đồng ý làm cô hí hửng sắm sửa mãi.<br><br>Cuối cùng hắn đưa cô vào phòng VIP riêng, mất hết cả cảm giác xem phim ngoài rạp.<br><br>Nếu là đi vào phòng VIP chỉ có hai người thế này thì khác gì rạp chiếu ở lâu đài của hắn cơ chứ.<br>Hiện giờ thì cô đang ngồi trên đùi hắn, dựa vào ngực hắn, còn hắn thì vòng tay ôm lấy eo cô, tay kia xoa xoa tóc cô.<br>Đột nhiên xem đến đoạn nam chính cầu hôn nữ chính, hắn cũng đột ngột ngỏ lời.<br> <br>Đồ đầu gỗ này, thấy người ta cầu hôn cũng cầu hôn sao? Không nhìn thấy nam chính người ta chuẩn bị nào nến nào hoa, quỳ trên một chân mà cầu hôn à? Trên màn hình còn đang chiếu đến đoạn nam chính đeo nhẫn cho nữ chính rồi đấy.<br>Còn cô ngoài hai mình ở đây ra thì chẳng có gì khác, hắn có nghiêm túc không hay chỉ thuận miệng nói vậy thôi?<br>\"Không thích!\"<br>Bạch Tử Thanh giận dỗi đẩy hắn.<br>\"Không thích cũng phải cưới!\"<br>Hắn bá đạo ôm cô trở về, giọng nói trầm trầm như uy hiếp người ta.<br>Bạch Tử Thanh mắt ngân ngấn lệ, má phồng lên trách móc:<br>\"Anh lại đe doạ em à? Anh nhìn người ta cầu hôn xem, nhìn anh cầu hôn xem.<br><br>Ai thèm lấy anh chứ.\"<br>Hoắc Đình còn cười cợt trêu cô thêm một lúc, sau đó mới lên tiếng:<br>\"Em nhận nhẫn của anh rồi còn gì?\"<br>\"Hồi nào chứ?\"<br>\"Thế trên cổ em đeo cái gì kia?\"<br>Bạch Tử Thanh lúc này mới rờ rờ cổ mình, không biết từ lúc nào sợi dây chuyền mèo hồng đã được thay thành một sợi khác, trên đó còn lồ ng một chiếc nhẫn nhỏ xinh màu bạc, đính đá quý màu hồng lấp lánh.<br>Thảo nào lúc đầu khi cô đang chăm chú xem phim hắn cứ rờ cổ cô phát phiền, hoá ra là để cô mất cảnh giác mà bí mật đeo lên cho cô.<br><br>Tên đầu gỗ này học đâu ra cách lấy lòng còn gái vậy?<br>Thấy cô xúc động đến nỗi nhìn chiếc nhẫn chằm chằm, Hoắc Đình lại cụng đầu cô thì thầm:<br>\"Sao nào? Gả cho anh được chưa? Muốn mang em về nhà quá rồi.\"<br>Cô nàng nhỏ vẫn cố tình kéo dài:<br>\"Lúc nào em chẳng ở nhà anh.\"<br>\"Ừ, anh nói sai rồi.<br><br>Phải là muốn mang em về phòng quá rồi.\"<br>Bạch Tử Thanh cạn lời với tên lưu manh này, xấu hổ đỏ mặt chui rúc trong lồ ng ngực hắn.<br><br>Một lúc lâu sau, giọng nói âm mũi nũng nịu vang lên, thỏ thẻ nhẹ nhàng:<br>\"Em đồng ý.\"<br><br>"]