["<br>","<br>\"Chú! Xem nè! Thanh Thanh tự mình làm được chiếc diều này đấy.<br><br>Chú thấy Thanh Thanh có giỏi không?\"<br>Cô gái nhỏ vừa thấy hắn về liền quấn lấy, dắt tay hắn chỉ vào chiếc diều cô vừa học làm với cô giáo thủ công, màu vẽ rồi các thứ còn bày bừa bê bết trên sàn như một bãi chiến trường.<br><br>Nhưng một người vốn ưa sạch sẽ như hắn không những không khó chịu, ngược lại còn mỉm cười xoa đầu cô cưng chiều:<br>\"Ừ, đẹp lắm.<br><br>Thanh Thanh nhà chúng ta thật giỏi.\"<br>Được khen ngợi, Bạch Tử Thanh cười tít mắt, lộ ra hàm răng trắng tinh, sau đó liền nũng nịu đung đưa tay hắn, giọng ngọt nhão thành mật:<br>\"Chú, chú cùng Thanh Thanh đi thả diều được không? Thanh Thanh thấy trên ti vi các bạn hay được ba mẹ đưa đi thả diều, mà Thanh Thanh chẳng có ba mẹ, chú đi cùng Thanh Thanh, được không?\"<br>Cô bé nhỏ xíu làm nũng, đáng yêu dễ thương tới như vậy hắn có thể không đồng ý được sao? Nhưng hình như có gì đó không đúng cho lắm.<br><br>Cô coi hắn là ba cô rồi ư?<br>Cuối cùng chỉ biết thở dài, hắn chịu thua, đồng ý buổi chiều dẫn cô đi công viên xanh thả diều.<br><br>Ai bảo cô là bảo bối hắn cưng nựng trong lòng bàn tay chứ.<br>Mà quan trọng là thời gian qua vì lo cho an nguy của cô, hơn nữa cô vẫn còn bị xanh da, hắn chỉ để cô loanh quanh trong nhà mà chưa cho cô ra ngoài lần nào.<br> <br><br>Lần này coi như đưa cô đi chơi bù đắp lại.<br>Sau khi đi chơi về.<br>Tiếng cô nhóc cười vang, ríu rít bám lấy cô Tô khoe chuyện vừa được Hoắc Đình dẫn đi chơi, kể từ cái này qua cái khác không biết chán.<br>Cô nhóc này sau khi mất trí nhớ rất hoạt ngôn, rất khác so với một Bạch Tử Thanh trưởng thành ít nói.<br><br>Nếu có giống thì chính là ở điểm thích đồ ăn và hay khóc mà thôi.<br>Hoắc Đình nhìn cô tung tăng chạy nhảy, còn suýt thì vấp ngã liền bật cười thành tiếng.<br><br>Cô nhóc nghe tiếng hắn cười mình, quay lại lườm hắn một cái, chạy thẳng tới chỗ hắn dang tay nhảy lên bám lấy người hắn, khiến cả hai cùng ngã xuống sô pha.<br>\"Thanh Thanh ngã chú không đỡ, còn đứng đó cười con? Chú xấu tính.\"<br>Bạch Tử Thanh phụng phịu, bàn tay trắng nõn nhỏ nhỏ vỗ lên vai hắn trách móc.<br>Hắn ôm lấy eo cô, vừa cười vừa dỗ dành:<br>\"Anh sai rồi, không cười Thanh Thanh nữa, được không?\"<br>Lúc hai người còn trêu đùa qua lại, tiếng gậy chống cồm cộp đi vào, ông lão đằng hắng giọng \"E hèm\".<br>Bạch Tử Thanh ngoái mặt nhìn ra, cả người vẫn đè trên Hoắc Đình, tròn mắt nhìn ông lão đứng ngoài cửa.<br>Bạch Tử Thanh vì tâm lý vẫn trẻ con, không biết tư thế hai người đang quá thân mật thì cũng thôi đi, nhưng Hoắc Đình chính là mặt dày, thấy ông đến cũng không chịu tách ra, chỉ bế cô ngồi lên đùi mình, tay vẫn còn ôm eo cô.<br>Ông Hoắc có đến thăm mấy lần nhưng chính sức khoẻ ông dạo này cũng không được tốt, xương cốt hay đau nhức, vậy nên cũng chưa thân quen với Bạch Tử Thanh năm tuổi này.<br>Ông cụ ngồi xuống sô pha, dùng gậy nhứ nhứ Hoắc Đình, vẻ mặt nạt nộ:<br>\"Thằng ranh này, con bé còn nhỏ, con đừng có làm nó sợ, ông đánh gãy chân con đấy.\"<br>Bạch Tử Thanh thấy ông lão xa lạ giơ gậy về phía người \"chú\" thân yêu của mình doạ dẫm thì rất không hài lòng, bèn dang tay trước mặt chắn cho Hoắc Đình:<br>\"Ông không được đánh chú, Thanh Thanh không cho ông đánh chú đâu.\"<br>Trong khi ông lão ngồi đơ ra đau lòng, Hoắc Đình cố nín cười, sau đó tỏ vẻ đáng thương hề hề núp sau bờ vai bé nhỏ:<br>\"Thanh Thanh, ông nội dữ lắm, không thương anh gì hết, anh buồn lắm.\"<br>Nghe thấy vậy cô liền quay lại ôm cổ Hoắc Đình, xoa xoa lưng hắn an ủi, giọng mềm như kẹo bông:<br>\"Chú, con không để ai đánh chú đâu.<br><br>Chú đừng buồn, Thanh Thanh thương chú nhất mà.\"<br>Từ sợ hãi, qua không bao lâu mà hắn đã trở thành người cô thương nhất rồi, lòng hắn lâng lâng hạnh phúc.<br>Mà cô nhóc ấy không biết, trong khi bản thân vắt mình ra để dỗ dành hắn thì sau lưng cô hắn đang nở nụ cười đắc thắng với ông nội, coi như thoả lòng \"trả thù\" cho vụ đặt tên thân mật.<br><br>Lần trước cô đứng về phía ông, lần này cô lại bảo vệ hắn.<br>Ông cụ hết cách với đôi trẻ, ngồi chơi một lúc rồi lại đi về, tránh cho bị bong bóng màu hồng trong Hoắc Viên làm cho cay mắt.<br>Đêm.<br>Bạch Tử Thanh mồ hôi nhễ nhại, khuôn mặt đau khổ, miệng ú ớ không cất thành lời.<br><br><br>Đến khi tỉnh lại, nước mắt giống như vô thức rơi xuống từng giọt từng giọt, dần dần đẫm gối.<br>Cô gái nhỏ mò mẫm bên cạnh.<br>Không có hơi ấm quen thuộc.<br>Lại hướng ánh mắt ra sô pha, trên đó cũng gọn gàng không có bóng người.<br>Hoắc Đình không có ở đây, có lẽ vì buổi chiều đưa cô đi chơi mà bây giờ đang phải làm việc bù lại.<br>Từ lúc cô bị đau đầu, đêm nào hắn cũng túc trực trên sô pha phòng cô.<br><br>Đôi khi sợ hắn không có mặt, hắn đặt cho cô một chiếc đồng hồ, bảo cô khi nào đau thì phải gõ vào mặt đồng hồ để thông báo khẩn cấp.<br>Cô vừa tỉnh dậy, hình như vừa trải qua một giấc mơ rất đáng sợ, nhớ tới lời Hoắc Đình dặn liền liên tục ấn vào mặt đồng hồ, vừa khóc vừa gọi \"Chú ơi, chú ơi\".<br>Chưa đầy hai phút sau Hoắc Đình đã xuất hiện, vẫn còn thở hồng hộc, sải bước dài đến bên cô, ôm lấy vai cô lo lắng:<br>\"Thanh Thanh, em đau ở đâu?\"<br>Bạch Tử Thanh không lập tức trả lời, chỉ nhào đến ôm chặt cổ hắn sụt sịt:<br>\"Hưm...!Hức...!Chú, Thanh Thanh sợ quá.\"<br>Hoắc Đình thấy cô không đau liền phở phào nhẹ nhõm, ôm lấy lưng cô nhấc lên, bế cô vào trong lòng, để cô tựa vào bờ ngực của mình, đôi tay vỗ về lưng cô.<br>\"Thanh Thanh mơ thấy ác mộng sao?\"<br>Cô gái nhỏ gật gật đầu, dụi vào ngực hắn, ôm lấy eo hắn thật chặt, giọng mũi run run:<br>\"Thanh Thanh sợ.\"<br>\"Không sợ không sợ, có anh ở đây.<br><br>Thanh Thanh không sợ nhé.\"<br>Hắn không hỏi thêm, chỉ ôm ôm cô, dỗ dành cho đến khi nghe thấy cô thở đều trong lòng mình mới dừng lại.<br>Đặt cô nằm xuống giường, hắn cũng bỏ luôn công việc đang dang dở mà nằm xuống bên cạnh cô, lo cô gặp ác mộng mà tỉnh lại không thấy hắn sẽ lại ngồi sợ hãi phát khóc như vừa nãy.<br>Mấy ngày sau, Hoắc Đình bắt buộc phải đi công tác.<br><br>Hắn một chút cũng không muốn rời cô, nhưng lại càng không thể mang cô theo được.<br><br>Lỡ như cô tái phát, đi xa cùng hắn thì đội ngũ y tế của hắn không thể nào lo cho cô chu toàn như ở nhà được.<br>Cuối cùng, hắn vẫn phải đi, còn Bạch Tử Thanh thì nước mắt lưng tròng, giọng đầy tủi thân:<br>\"Không muốn chú đi, Thanh Thanh muốn ở cùng chú cơ.\"<br>Cô vừa nói vừa túm chặt vạt áo hắn, dùng sức run run kéo người không cho bước ra khỏi cửa.<br><br>Hắn quay đầu ôm lấy cô nhóc vào lòng, dùng hết tâm can ra dỗ dành người con gái nhõng nhẽo này.<br>\"Ngoan, em còn đau đầu, ở đây có Kha Mặc cùng các bác sĩ lo cho em.<br><br>Anh đi mấy ngày thôi, sẽ sớm về, lúc về sẽ mang cho Thanh Thanh thật nhiều quà, được không?\"<br>Cô nhóc lắc đầu nguầy nguậy, mắt lóng lánh nước như sắp trào ra ngoài.<br>\"Thanh Thanh không muốn quà, Thanh Thanh muốn chú cơ.\"<br> <br>Hoắc Đình thở dài.<br><br>Hắn nuông chiều cô, cuối cùng không ngờ nuông chiều ra một bé koala bám người như thế này đây.<br>\"Nếu Thanh Thanh không ngoan, anh sẽ giận đấy.\"<br>Bạch Tử Thanh bấy giờ mới sợ, tay nắm vạt áo của hắn bắt đầu nới nhẹ, nước mắt bắt đầu tuôn ào ào đầy ấm ức.<br>Hết cách với cô, cứ nhìn cô làm nũng khóc lóc hắn lại không giận nổi.<br><br>Lại ôm cô gái nhỏ vào lòng, vuốt vuốt mái tóc mềm như suối của cô, giọng hắn trầm ấm nhẹ nhàng:<br>\"Nhanh thôi là anh sẽ về mà, Thanh Thanh ở nhà ngoan nhé.\"<br>Nói rồi hắn dứt khoát buông cô ra quay lưng đi thẳng, cũng không nhìn lại.<br><br>Lại trông dáng vẻ đáng thương ấy thêm chút nữa, lại chần chừ thêm chút nữa, e rằng đến công việc quan trọng hắn cũng bỏ để ở nhà với cô mất.<br>Hoắc Đình rời đi, buổi tối vừa vặn đáp máy bay về khách sạn nghỉ ngơi.<br><br>Bay suốt mười giờ, tắm xong hắn khoác qua loa chiếc áo tắm, vừa đặt lưng xuống giường thì có cuộc gọi tới.<br>Hắn dựa lưng trên gối, mở cuộc gọi video từ cô nhóc, không ngờ vừa mở lên liền thấy đôi mắt đỏ sưng mọng của cô, mi cong vẫn còn đọng nước.<br><br>Hắn thương, ngón tay xoa lên màn hình nơi bọng mắt cô, khẽ hỏi:<br>\"Thanh Thanh vẫn còn khóc sao?\"<br>Cô gái vốn dĩ suốt ngày bám dính cùng hắn một chỗ, bây giờ đột nhiên hắn đi xa mấy ngày, thiếu hơi hắn cô thấy rất khó chịu, hắn mới đi mấy tiếng cô đã nhớ hắn phát khóc.<br>\"Thanh Thanh nhớ chú lắm.\"<br>Giọng cô gái vừa nũng vừa tủi, mềm mại như lông tơ gẩy vào tim hắn, ngứa ngáy không thôi.<br>\"Ừ, anh cũng nhớ em.\"<br>Hắn cũng không quản bản thân đi đường xa mệt mỏi, tình nguyện mở video trò chuyện dỗ dành, nói đến mức cô gái nhỏ mệt quá thiếp đi lúc nào không hay, tiếng thở nhẹ nhẹ đều đặn truyền qua điện thoại.<br>Hoắc Đình khẽ cười, hôn lên màn hình, nhỏ giọng nói \"Ngủ ngon\" rồi tắt máy.<br>Đêm.<br>Bạch Tử Thanh mỗ hôi đẫm trán, lông mày nhăn chặt.<br>Sau một hồi giằng co với cơn ác mộng, đôi mắt to bỗng chốc mở bừng, tiếng thở hổn hển dồn dập vang lên giữa căn phòng vắng lặng.<br>Một lần nữa, nước mắt vô thức lại rơi trên gối mềm..<br><br>"]