["<br>","<br>Cô hầu nữ bước ra từ phòng Bạch Tử Thanh, nhìn suất cơm trưa đã nguội ngắt nhưng không hề thiếu đi một miếng mà thở dài.<br><br>Cô ấy báo cho cô Tô rằng từ hôm qua đến giờ Bạch Tử Thanh không chịu ăn cơm, lúc mang vào như thế nào thì mang ra đều y như vậy.<br>Cô Tô gõ cửa phòng, nhưng bên trong im lặng không có lấy một tiếng động, bèn đẩy cửa vào bên trong.<br>Bà xót xa nhìn đứa nhỏ mình yêu quý ngồi trên giường, ánh mắt đờ đẫn mệt mỏi, có vẻ như đêm qua cũng không ngủ được.<br><br>Chuyện ầm ĩ trong nhà bà đã nghe hết rồi, bởi lẽ những người từng tiếp xúc với đ ĩa thức ăn đó hết thảy đều đã bị nhốt lại tra hỏi.<br><br>Nhưng bà vẫn muốn chọn tin tưởng đứa nhỏ này.<br>Bà chứng kiến cô bé đã tận tâm với công việc chăm sóc ông chủ như thế nào.<br><br>Con người đúng là có thể đóng kịch trước mặt người khác, nhưng từng cử chỉ, ánh mắt sẽ không nói dối được.<br>Ví như lúc Hoắc Đình đi làm, Bạch Tử Thanh sẽ đứng nhìn tới khi chiếc xe khuất hẳn sau cánh cổng xa xa.<br><br>Ví như ngày nào Hoắc Đình về không đúng giờ, cô gái nhỏ sẽ bồn chồn đi qua đi lại trước cửa nhà.<br><br> <br>Ví như có những lúc cô chạy từ trong phòng ra, đôi tay nhỏ ôm lấy hai má đỏ hồng ngượng ngùng, nhưng đôi môi lại không giấu được nụ cười hạnh phúc.<br>Một cô gái như vậy sao có thể làm ra chuyện đầu độc như thế được?<br>Cô Tô tiến tới ngồi bên cạnh Bạch Tử Thanh, nắm lấy bàn tay cô.<br>\"Tử Thanh, ăn cơm đi.<br><br>Đừng hành hạ mình như thế.\"<br>Bạch Tử Thanh quay sang, nhìn thấy cô Tô, mọi cảm xúc giống như sụp đổ, nước mắt tràn ra từ khoé mi.<br>\"Cô Tô...!Anh ấy không tin con.<br><br>Anh ấy thực sự không cần con nữa rồi.\"<br>Thương cô nhưng bà không thể xen vào chuyện của chủ nhân, chỉ có thể ôm lấy Bạch Tử Thanh mà vỗ về.<br>Bà dành hơn nửa đời người ở chốn này, không kết hôn, đã sớm xem Bạch Tử Thanh như con cái mà đối đáp.<br><br>Bà thương cho đứa nhỏ, mới bao nhiêu tuổi mà sa vào thứ tình yêu lọ lem hoàng tử khó có cái kết đẹp, lại còn là một hoàng tử đa nghi lạnh lùng.<br>\"Tử Thanh, đợi một thời gian, mọi chuyện sẽ được điều tra rõ ràng thôi, nhất định ông chủ sẽ không để con oan khuất.\"<br>\"Nhưng mà anh ấy nói...!nói con muốn hại anh ấy.\"<br>\"Cô còn không biết tính tình ông chủ sao? Miệng cứng lòng mềm.<br><br>Đợi một thời gian, nhé!\"<br>Bạch Tử Thanh tin lời cô Tô, gắng gượng ăn được mấy miếng cơm, nhưng dạ dày rất đau, cô liền buông đũa.<br><br>Sau khi uống thuốc xong thì cô cũng mệt mỏi ngủ thiếp đi.<br>Cô Tô đắp chăn cho cô cẩn thận rồi nhẹ nhàng rời đi.<br>Haiz.<br><br>Ít nhất con bé cũng đã ăn được vài miếng rồi.<br>Buổi tối.<br>Hoắc Đình đi vào, trên tay cầm chiếc cạp lồ ng nhiều ngăn, nhìn cô gái ngồi thơ thẩn bên cửa sổ.<br>\"Tại sao không ăn cơm?\"<br>Bạch Tử Thanh chầm chậm quay ra, vừa nhìn thấy hắn liền vội vàng đứng lên.<br>\"Ông chủ...\"<br>Hoắc Đình tiến tới, một tay nâng cằm cô lên đối diện với hắn.<br>\"Sợ tôi bỏ độc vào đồ ăn sao?\"<br><br>Bạch Tử Thanh lắc đầu.<br><br>Nhớ đến lời cô Tô, cô níu tay hắn, nhìn hắn với đôi mắt chất chứa hy vọng.<br>\"Thật sự không phải em mà.<br><br>Ông chủ, anh cho người điều tra được không?\"<br>Hoắc Đình nhăn mày.<br><br>Rốt cuộc cô là muốn như thế nào? Cho dù người hạ độc là cô, hắn cũng chưa từng có ý nghĩ sẽ giết cô.<br><br>Cùng lắm thì hắn sẽ giam cầm cô ở đây, để cả đời này cô phải ở bên cạnh hắn.<br>Đôi mắt kia, đôi môi kia, hắn đã nhung nhớ như thế nào, dù là trúng độc nằm trên giường bệnh, hắn vẫn nhớ tới cô.<br><br>Cô là thứ chất độc mạnh mẽ nhất, dù làm cách nào cũng không thể xoá khỏi hình ảnh cô trong tâm trí.<br>Hắn kéo Bạch Tử Thanh đến bên bàn, đẩy cô ngồi xuống, lia chiếc cạp lồ ng về phía cô.<br>\"Ăn.\"<br>Nhưng Bạch Tử Thanh lần này không ngoan ngoãn nghe lời hắn nữa, cô vẫn ngồi im lặng, đầu cúi xuống, phát ra tiếng sụt sịt.<br>Lại khóc.<br><br>Hắn ghét nhìn thấy nước mắt của cô, vì nhìn thấy là hắn sẽ yếu lòng, sẽ có thể bất chấp mà chiều chuộng theo ý cô.<br>Hoắc Đình cầm tô canh hầm xương, uống một ngụm lớn, xách Bạch Tử Thanh đứng lên, ghì lấy gáy cô mà hôn xuống.<br>\"Ưm...\"<br>Bạch Tử Thanh không ngờ hắn lại ép cô ăn bằng cách này.<br><br>Cô muốn giãy giụa, nhưng lại bị cánh tay như gọng kìm của hắn giữ lại.<br><br>Cô mím chặt môi không cho hắn đổ chất lỏng kia vào, nhưng hắn lại đưa tay lên nắm cằm cô đến phát đau bắt cô mở miệng.<br>Cứ như vậy, hắn bắt cô uống hết nửa tô canh.<br>Đến lúc này, Bạch Tử Thanh đã không chịu được sự ép buộc này nữa.<br><br>Cô đẩy mạnh ngực hắn.<br>\"Không muốn.\"<br>Chẳng biết cô lấy đâu ra sức, có thể đẩy hắn đập lưng vào cạnh bàn phía sau, còn hất đổ tô canh trên bàn xuống đất.<br> <br>Sau vài giây im ắng, Bạch Tử Thanh nhận ra mình vừa làm hắn bị đau, đôi tay nhỏ do dự đưa lên muốn đỡ lấy hắn.<br>Chỉ là, giây sau đó, Hoắc Đình nhào đến bế thốc lấy cô ném lên giường một cách thô bạo.<br>\"Tử Thanh, cô dám!\"<br>Bạch Tử Thanh sợ hãi nhìn người đàn ông bổ nhào về phía mình.<br>Lúc này hắn như con thú điên cuồng vồ lấy cô, cúi xuống thô bạo hôn cắn lấy môi mềm.<br><br>Đôi môi hắn không giống như đang hôn mà giống như giày vò, khiến cô cảm thấy tê bì đến đau đớn khó chịu.<br>Bạch Tử Thanh quẫy đạp lung tung, nhưng không những không thoát khỏi hắn, còn để hắn nắm giữ được cổ tay trói l3n đỉnh đầu, xé rách cổ áo.<br>Cái thứ mật ngọt cô bắt hắn chờ đợi, hắn ngày đêm mong mỏi, cuối cùng lại đợi được cô hạ độc hắn.<br><br>Nếu đã vậy, hắn cũng không cần theo ý cô làm gì, cứ thế mà tận hưởng.<br><br>Vốn dĩ trước đây là vậy, hắn muốn thế nào thì chính là thế ấy, chỉ vì cô mà hắn phải kiềm chế bản thân mình.<br>Người đàn ông như con thú điên, tham lam hít ngửi hương thơm trên cơ thể người phụ nữ, vừa di môi vừa gặm c ắn, dày vò đến khi đôi thỏ trắng đều đã rải đầy dấu vết của hắn.<br>Bạch Tử Thanh biết mình không thể thoát khỏi, tuyệt vọng mặc kệ hắn càn quấy trên người mình, nhưng đôi vai run lên không thể kiểm soát được.<br>Cô quá mệt mỏi rồi.<br><br>Cô hy vọng hắn tin tưởng cô, nhưng hắn năm lần bảy lượt nói lời nghi ngờ.<br><br>Cô mong muốn tự do bình đẳng, hắn lại giam cầm cô trong căn phòng tưởng như rất rộng lớn này.<br>Nhận thấy người con gái bỗng dưng nằm im không chống đối nữa, Hoắc Đình dừng lại ngẩng đầu.<br><br>Đối diện với hắn là khuôn mặt tuyệt vọng đầy nước mắt, vừa yếu đuối khiến người thương lại vừa khiến người ta tức giận.<br>Hắn buông tay cô, đứng dậy chỉnh lại quần áo xộc xệch rồi ra ngoài, còn không quên buông lại lời tức giận tàn nhẫn:<br>\"Không muốn ăn thì nhịn đến chết đi.\"<br>Bạch Tử Thanh nằm co quắp trên giường, nước mắt như mưa ướt đẫm gối.<br><br>"]