["<br>Cuối cùng, người Bộ Phương lựa chọn chính là ma nữ An Sênh.<br><br>Phán đoán của Hệ Thống đối với thiên phú nấu nướng của hai nàng rất chính xác, mặc dù thịt sườn của ma nữ An Sênh cũng không khá hơn thịt kho tàu của Nam Cung Uyển bao nhiêu, nhưng chỉ cần hơn một chút là đã có thể đè áp rồi.<br><br>Nam Cung Uyển bĩu môi, có chút đau lòng rời khỏi quán ăn của Bộ Phương, dĩ nhiên trước khi đi, nàng cũng gọi một phần thịt kho tàu của Bộ Phương nếm thử.<br><br>Sau khi ăn thịt kho tàu của Bộ Phương, lại ăn một miếng thịt kho tàu của mình nấu, Nam Cung Uyển đứng tại chỗ phun ra miếng thịt kho tàu trong miệng.<br><br>Tại sao chênh lệch giữa hai thứ có thể lớn như thế.<br><br>Ma nữ An Sênh thật sự vui mừng, dáng người uyển chuyển, bộ ngực cao vút cũng run động.<br><br>Rốt cục có thể học tập nấu nướng với Bộ lão bản! , sau này có thể tự mình nấu món ăn, muốn ăn bao nhiêu thì ăn bấy nhiêu! <br>Trái tim của tín đồ ăn hàng rốt cục có thể được thỏa mãn.<br><br>Bộ Phương liếc mắt nhìn An Sênh, chậm rãi đứng lên, nói:<br>- Ngươi đã là đầu bếp tập sự, vậy thì theo ta vào đây.<br><br>Ma nữ An Sênh sửng sốt, ngay sau đó, trong ánh mắt hiện ra tinh mang.<br><br>Đi vào? Chẳng lẽ là phòng bếp bí mật của Bộ lão bản sao?<br> <br>Nụ cười trên mặt An Sênh càng lúc càng nồng đậm, khuôn mặt xinh đẹp thậm chí đỏ ửng vì kích động.<br><br>Nàng theo đuôi phía sau Bộ Phương, tiến vào trong phòng bếp.<br><br>Vừa vào phòng bếp, ma nữ An Sênh sợ ngây người.<br><br>Bởi vì một loạt trang bị khiến người ta hoa mắt, khiến An Sênh có chút choáng váng.<br><br>Căn bếp trắng sáng, thậm chí tràn ngập mùi thơm món ăn, hoàn toàn nằm ngoài dự liệu của ma nữ An Sênh.<br><br>Hoàn toàn bất đồng với phòng bếp trong tưởng tượng của nàng.<br><br>Nơi xa, Dương Mỹ Cát đang luyện tập kỹ thuật dùng dao cũng sửng sờ, nàng ngẩng đầu, nhìn thấy ma nữ An Sênh.<br><br>Hai người tròn xoe mắt nhìn nhau.<br><br>Sau một lúc, Dương Mỹ Cát bỗng nhiên cao hứng.<br><br>- An cô nương, ngươi cũng trở thành học đồ của Bộ lão bản sao? Thật tốt quá!<br>Dương Mỹ Cát nói.<br><br>Bộ Phương chắp tay ra sau lưng, đi tới trước bếp lò, nhìn An Sênh đang ngây người đứng ở cửa, nói:<br>- Hai người các ngươi chính là đầu bếp tập sự của quán ăn Vân Lam, các ngươi phải theo ta luyện tập nấu nướng, sau này trách nhiệm buôn bán nặng nề của quán ăn Vân Lam sẽ giao lại cho các ngươi.<br><br>Dương Mỹ Cát và An Sênh đều ngơ ngác.<br><br>- Ở vùng đất Nam Cương xa xôi, còn có một quán ăn của ta, trong quán ăn có hai vị đầu bếp học đồ của ta, bọn họ là sư huynh sư tỷ của các ngươi, sau này có cơ hội có thể quen biết nhau, dĩ nhiên, hiện giờ tài nấu nướng của bọn họ nhất định tốt hơn các ngươi rất nhiều, cho nên, phải cố gắng phấn đấu.<br><br>Vùng đất Nam Cương còn có một quán ăn?<br>Dương Mỹ Cát và An Sênh liếc mắt nhìn nhau, ngẩn ngơ, đây là bí mật bọn họ chưa bao giờ biết đến.<br><br>Ùng ùng.<br><br>Bỗng nhiên, trong ánh mắt khiếp sợ của Dương Mỹ Cát và An Sênh.<br><br>Phòng bếp đột nhiên rung chuyển.<br><br><br>Trong phòng bếp hiện ra hai cái bếp lò, một cái bếp nhỏ và một cái bếp lớn được khoét cùng một khuôn.<br><br>Sự xuất hiện đột ngột của hai cái bếp lò, khiến Dương Mỹ Cát và An Sênh đều cảm thấy vô cùng thần kỳ.<br><br>- Sau này hai cái bếp này sẽ thuộc về các ngươi, các ngươi lựa chọn một bếp lò của riêng mình, bắt đầu tiếp tục luyện tập kỹ thuật dùng dao.<br><br>Bộ Phương nói.<br><br>Nói xong, Bộ Phương xoay người bắt đầu nấu nướng món ăn các thực khách vừa gọi.<br><br>Thủ đoạn nấu nướng mê hoặc, khiến An Sênh nhìn cũng có chút ngây người.<br><br>Dương Mỹ Cát kéo An Sênh đang đứng sững sờ, dẫn tới trước bếp lò, trên hai cái bếp đều để một con dao làm bếp màu đen.<br><br>- Bộ lão bản kêu chúng ta luyện tập kỹ thuật dùng dao! Chính là cho chúng ta cắt củ cải, ngươi chăm chỉ luyện đi, không biết cái gì thì hỏi ta.<br><br>Dương Mỹ Cát nói.<br><br>Nói xong, nàng xoay người đi đến trước bếp lò của mình, luyện tập kỹ thuật dùng dao.<br><br>- Cắt củ cải? Cái này cũng có thể luyện tập kỹ thuật dùng dao?<br>Ma nữ An Sênh ngây người, nàng vươn tay, cầm con dao làm bếp đen như mực.<br><br>Ngay sau đó, chợt dùng sức cũng phát hiện, mình không thể nhấc con dao làm bếp kia lên được.<br><br>Cái quỷ gì vậy?<br> <br>An Sênh ngớ người, bắt đầu khởi động chân khí, mới nhấc con dao làm bếp lên được, nhưng nàng có thể cảm nhận rất rõ ràng, chân khí của mình đang bị con dao làm bếp hấp thu.<br><br>Như vậy làm sao luyện tập kỹ thuật dùng dao? Chỉ một lát sau, chân khí trong cơ thể nàng sẽ thiếu hụt.<br><br>Nàng quay đầu nhìn về phía Dương Mỹ Cát, cũng phát hiện Dương Mỹ Cát cắt củ cải có chút dễ dàng.<br><br>Chẳng lẽ dao làm bếp của nàng không cổ quái sao?<br>An Sênh cắn răng, nhấc con dao làm bếp, bắt đầu cắt củ cải.<br><br>! <br>Màn đêm buông xuống.<br><br>Tiểu điếm rốt cục cũng kết thúc thời gian buôn bán.<br><br>Ma nữ An Sênh kéo thân thể mỏi mệt rời khỏi quán ăn, nàng thật sự quá mệt mỏi, hai bàn tay phảng phất như không thuộc về nàng, chân khí trong cơ thể nàng căn bản cũng không bao lâu đã biến mất.<br><br>Sau đó, nàng cắt củ cải cũng chỉ có thể dựa vào sức mạnh nhấc con dao làm bếp nặng nề lên.<br><br>Thì ra luyện tập nấu nướng không hề dễ dàng! <br>&nbsp;<br><br>"]