["<br>Tiếu Nhạc nhìn thấy cảnh này, tâm trạng lập tức run lên, soạt một tiếng, trường kiếm phía sau bay thẳng lên, rơi vào trong tay.<br><br>Kiếm quang lưu chuyển, tựa như rồng xông về phía Thiên Tuyền Thánh Tử.<br><br>Giọng nói khàn khàn của Tiếu Nhạc vang lên:<br>- Dừng tay.<br><br>Rầm…<br>Rất nhanh, thân thể Tiếu Nhạc ngay lập tức bị ngăn lại.<br><br>Bị hai thị nữ phía sau Thiên Tuyền Thánh Tử chặn lại, trong tay hai thị nữ cầm tế kiếm, tu vi cuồn cuộn phát ra, áp thẳng về phía Tiếu Nhạc, chặn lại thân hình của hắn.<br><br>Thiên Tuyền Thánh Tử không có dừng lại, hắn ta vẫn tiếp tục chụp một chưởng về phía tiểu nha đầu.<br><br>Ba.<br><br>Đột nhiên.<br><br>Một cánh tay trắng nõn thon dài bắt được bàn tay của Thiên Tuyền Thánh Tử.<br><br>Trên bàn tay trắng nõn này vẫn còn đọng lại một ít nước.<br><br>Động tác của Thiên Tuyền Thánh Tử cứng đờ, hắn ta chậm rãi ngẩng đầu lên, hé ra gương mặt gần như không cảm xúc.<br><br> <br>Mà gương mặt kia dường như có cảm giác hơi quen thuộc.<br><br>Thiên Tuyền Thánh Tử chậm rãi nói:<br>- Ngươi dám ngăn cản Thánh Tử à? Ngươi là thứ gì chứ?<br>Bộ Phương liếc mắt nhìn Thiên Tuyền Thánh Tử, bàn tay còn lại vỗ vỗ đầu Tiểu Nha, để cho cô bé tránh ra sau lưng hắn.<br><br>Bộ Phương thản nhiên nói:<br>- Đi bắt nạt một đứa bé, ngươi còn có mặt mũi xưng mình là Thánh Tử à?<br>Một tiếng “rầm” vang lên.<br><br>Bàn tay của Bộ Phương đang giữ lấy tay của Thiên Tuyền Thánh Tử nhất thời bị hất ra, cặp mắt Thiên Tuyền Thánh Tử nheo lại, cứ như vậy nhìn Bộ Phương.<br><br>- Dũng khí không tồi đâu… Đáng tiếc, ngươi còn chưa đủ tư cách để nói chuyện với Thánh Tử như vậy.<br><br>Thiên Tuyền Thánh Tử phất tay, thản nhiên liếc mắt nhìn Bộ Phương môt cái, mím khoé môi, mặc kệ tiếp tục đi vào trong tiệm.<br><br>Bộ Phương nhìn theo bóng lưng của Thiên Tuyền Thánh Tử đi vào trong tiệm.<br><br>Ánh mắt đạm mạc, mặt không thể hiện cái cảm xúc gì.<br><br>Hắn vỗ nhẹ đầu tiểu nha đầu, nhẹ nhàng thở ra một hơi.<br><br>Âu Dương Trầm Phong đi đến, hắn ta liếc mắt nhìn Bộ Phương, cau mày nói:<br>- Tiểu bằng hữu chạy nhanh đi, đắc tội với Thiên Tuyền Thánh Tử, có khả năng ngươi sẽ gặp nguy hiểm! Nếu không thì ngươi cứ ở lại trong tiệm này của tại hạ đi, Thiên Tuyền Thánh Tử tuy cuồng vọng nhưng còn chưa dám giết người trong tiệm của tại hạ đâu.<br><br>Thiên Tuyền Thánh Tử là người có thù tất báo, người đắc tội với hắn ta cơ bản đều không có kết cục tốt.<br><br>Ba thị nữ thiếp thân dưới tay hắn ta, tu vi tuyệt đối là mạnh mẽ, là ba thanh đao trong tay của Thiên Tuyền Thánh Tử, ra tay vô cùng tàn nhẫn, giết người vô số.<br><br>Vừa rồi Tiếu Nhạc cũng là bị hai thị nữ đó chặn lại.<br><br>- Không cần, không sao đâu.<br><br>Bộ Phương liếc mắt nhìn sơ thấy Thiên Tuyền Thánh Tử đã tìm được chỗ ngồi xuống, hắn lôi kéo Tiểu Nha, quay người rời khỏi Mì Vương Quán.<br><br>Tiệm mì của Âu Dương Trầm Phong thật sự có thể ngăn cản được ý muốn giết người của Thiên Tuyền Thánh Tử hay sao?<br>Nhìn vào tình hình trước mắt, thật khó mà nói được chính xác.<br><br>Không phải Bộ Phương xem thường Âu Dương Trầm Phong… Mà là hình như bên trong cơ thể của Tiểu Nha có một thứ gì đó rất đáng sợ tồn tại, một khi bạo phát, sẽ không dễ dàng khống chế, cho nên Bộ Phương mới lựa chọn rời đi.<br><br>Nếu như Thiên Tuyền Thánh Tử thật sự phái người đánh tới…<br>Vậy thì cứ giết luôn.<br><br><br>Bộ Phương nhẹ nhàng thở ra một hơi, rời khỏi Mì Vương Quán.<br><br>Hai hàng thủ vệ ngoài cửa vẫn đứng nghiêm chỉnh, nhìn Bộ Phương và Tiểu Nha từ bên trong đi ra.<br><br>Bộ Phương quét mắt, nhìn lướt qua bọn họ một cái, không nói gì, hoà vào dòng người trên phố, xuôi theo dòng người biến mất không dấu vết.<br><br>Lộc cộc…<br>Một bóng dáng uyển chuyển đi bên trong đi theo ra.<br><br>Những thủ vệ kia nhìn thấy bóng dáng người này lập tức xoay người cúi đầu cung kính.<br><br>Đây là một cô gái mặc một bộ váy dài màu xanh ngọc bích, dáng người nóng bỏng lả lướt.<br><br>Nàng ta nhìn theo hướng Bộ Phương rời đi, trên mặt lộ ra nét cười lạnh lùng.<br><br>- Đã đắc tội với Thánh Tử rồi mà còn muốn chạy sao? Đúng là trẻ người non dạ…<br>Xoẹt một tiếng, thân thể cô gái này hoá thành một luồng sáng xanh rồi biến mất không thấy.<br><br>Tiếu Nhạc nhìn lướt qua khuôn mặt tươi cười ôn hoà của Thiên Xu Thánh Tử.<br><br>Thánh Tử Thiên Xu vỗ nhẹ bả vai Tiếu Nhạc, giống như đang tận tình khuyên bảo hắn:<br>- Nhạc sư đệ, sắp tới Thao Thiết Cốc sẽ tổ chức Thiết Tiên Yến, đại trưởng lão cho ngươi đi chính là cho ngươi một cơ hội học tập, ngươi có thể đừng tuỳ tiện đắc tội với người ta không? Chỗ này có rất nhiều người mà ngươi không thể đắc tội nổi đâu, sư huynh có lòng tốt muốn khuyên ngươi, ngươi nên lắng nghe cho kỹ.<br><br>Tiếc Nhạc cười lạnh, bả vai run lên, hất bàn tay của Thiên Xu Thánh Tử xuống, quay người rời khỏi Mì Vương Quán.<br><br>Thiên Tuyền Thánh Tử vừa bước chân vào quán mì đã vô duyên vô cớ tìm hắn gây chuyện, dùng đầu ngón chân cũng đoán ra được, chắc chắn là Tiếu Liên Thành giở trò quỷ.<br><br>Bởi vì Liên Thành ghen tị với thiên phú của Tiếu Nhạc, lo lắng Tiếu Nhạc sẽ cướp mất vị trí Thánh Tử của hắn… thật đúng là hao hết tâm cơ.<br><br>Tiếu Nhạc rời khỏi Mì Vương Quán, đi thẳng về nơi ở mà Thao Thiết Cốc đã chuẩn bị cho hắn.<br> <br><br>Là cường giả được Thao Thiết Cốc mời tới, hắn đương nhiên có chỗ ở trong Thao Thiết Cốc.<br><br>Có điều, theo bước chân chậm rãi của hắn, tiếng ồn ào náo động xung quanh cũng từ từ biến mất.<br><br>Bầu trời còn đang sáng sủa, dần dần trở nên hơi tối đen.<br><br>Gió lạnh đìu hiu gào thét mà đến, quét ngang qua, cuồn cuộn cuốn lấy lá rụng trên mặt đất, chậm rãi bai lả tả.<br><br>Tiếu Nhạc dừng chân.<br><br>Khí thế toàn thân nháy mắt trở nên sắc bén, ánh mắt chuyển động, giống như rồng nhìn về phía xa.<br><br>Tí tách tí tách.<br><br>Mây đen kéo đến, mưa rơi tầm tã.<br><br>Khi nước mưa nện xuống mặt đất, bắn lên tung toé, khí thế bốn phía xung quanh cũng đột nhiên thay đổi.<br><br>Tiếng kiếm ngân vù vù vang vọng lên, giọt mưa từ trên trời rơi xuống giống như hoá thành từng thanh kiếm sắc bén, thổi quét chém xuống.<br><br>&nbsp;<br>&nbsp;<br><br>"]