["<br>Những ngày tiếp theo.<br><br>Ma nữ An Sênh và Dương Mỹ Cát tiếp tục tiếp nhận huấn luyện kỹ thuật dùng dao của Bộ Phương, giống như bọn họ, Bộ Phương mỗi ngày đều sẽ luyện tập kỹ thuật dùng dao.<br><br>Một lần An Sênh nhìn thấy Bộ Phương luyện tập kỹ thuật dùng dao, động tác rất lưu loát, khiến An Sênh nhìn thấy cũng trợn mắt há hốc mồm.<br><br>Nàng lại một lần nữa cảm thấy chênh lệch nấu nướng giữa Bộ Phương và mình giống như trời và đất.<br><br>Liên tục luyện tập kỹ thuật dùng dao vô vị, khiến An Sênh cảm thấy có chút mệt mỏi, bởi vì! hiện thực này có khác biệt rất lớn với hình ảnh có thể thưởng thức vô số thức ăn ngon trong tưởng tượng của nàng.<br><br>Mấy ngày nay, Bộ Phương vẫn không dạy bọn họ nấu nướng chân chính, chỉ kêu bọn họ luyện tập kỹ thuật dùng dao, để bù đắp cho những điều cơ bản.<br><br>Kỹ thuật dùng dao là nền tảng của mỗi vị đầu bếp, dĩ nhiên phải bồi dưỡng thật tốt.<br><br>Một ngày kia.<br><br>Bộ Phương lôi một cái ghế, thoải mái nằm xuống ghế, nheo mắt, cảm thụ ánh mặt trời ấm áp chiếu xuống.<br><br>Nhiệt độ đã từ từ hạ xuống, có mấy phần lạnh lẻo, khí trời đã đi vào cuối thu.<br><br>Tiểu U cầm một chén nước ô mai cũng lôi một cái ghế ngồi bên cạnh Bộ Phương, nheo mắt, vui thích uống.<br><br> <br>Nữ nhân này gần đây rất say mê nước ô mai.<br><br>Cẩu Gia vẫn nằm ngủ dưới tàng cây Ngộ Đạo, linh khí nảy nở giữa hơi thở cả nó tràn ngập trên cây Ngộ Đạo, khiến cây Ngộ Đạo bất giác chậm rãi tiến hóa.<br><br>Từ cây ngũ văn Ngộ Đạo ban đầu, cho tới bây giờ là thất văn Ngộ Đạo, thật ra khiến người ta có chút kinh ngạc.<br><br>Bỗng nhiên, Bộ Phương đang nằm trên ghế bất giác mở mắt.<br><br>Bởi vì trong đầu hắn, lại đón nhận một nhiệm vụ tạm thời.<br><br>Nhiệm vụ tạm thời này khiến Bộ Phương không khỏi nhướng mày.<br><br>- Nhiệm vụ tạm thời bố trí: mời vào Hồ Lạc Nhật của Thao Thiết Cốc bắt nguyên liệu, Linh Ban Thôn Thiên Ngư, nấu món cá bọc giấy, món ăn nấu xong, có thể đạt được tư cách lên cấp thực lực, phần thưởng của nhiệm vụ tạm thời: rượu ngon: Thần Tiên tửu, phương thức ủ rượu.<br><br>Nhiệm vụ tạm thời này tới rất bất ngờ, có chút ngoài dự liệu của Bộ Phương.<br><br>Hơn nữa nội dung của nhiệm vụ tạm thời này cũng khiến Bộ Phương có chút bất ngờ! <br>Đến Thao Thiết Cốc?<br>Không ngờ địa điểm của nhiệm vụ lần này lại là Thao Thiết Cốc, hơn nữa còn là đến Thao Thiết Cốc bắt nguyên liệu nấu ăn, Linh Ban Thôn Thiên Ngư! <br>Nếu như Hệ Thống không đề cập tới, Bộ Phương thật sự thiếu chút nữa quên mất món cá bọc giấy.<br><br>Xem ra hắn phải nghiên cứu xem món cá bọc giấy nấu nướng như thế nào.<br><br>Bởi vì nếu sử dụng Linh Ban Thôn Thiên Ngư! , khó khăn sẽ lớn hơn nữa.<br><br>Muốn làm được món ăn có tư cách lên cấp! Khó khăn dĩ nhiên không nhỏ.<br><br>Bộ Phương đứng dậy, vươn vai.<br><br>Thực khách đã ít dần, xem ra thời gian buôn bán cũng sắp kết thúc.<br><br>Cất cái ghế vào vị trí, Bộ Phương xoay người trở lại trong phòng bếp.<br><br>Vừa vào phòng bếp, ma nữ An Sênh đang xắn tay áo, cầm con dao làm bếp nói chuyện phiếm với Dương Mỹ Cát nhất thời sợ hết hồn, vội vàng chạy về trước bếp lò của mình, tiếp tục luyện tập kỹ thuật dùng dao.<br><br>Tiến vào trong phòng bếp Bộ Phương lộ ra một nụ cười tiêu chuẩn.<br><br>- Đúng rồi, thời gian luyện tập kỹ thuật dùng dao của các ngươi sắp kết thúc, sắp tới ta có thể phải đi xa một chuyến, các ngươi đừng lười biếng tập luyện kỹ thuật dùng dao, chờ ta trở về, sẽ kiểm tra kỹ năng dùng dao của các ngươi! Người nào bị đánh giá kém nhất sẽ có trừng phạt.<br><br>Bộ Phương đứng trước bếp lò của mình, vừa chuẩn bị, vừa nói.<br><br><br>Ma nữ An Sênh và Dương Mỹ Cát cũng sửng sốt, bọn họ nghe thấy thời gian luyện tập kỹ thuật dùng dao sắp kết thúc, đều lộ ra vẻ hưng phấn.<br><br>Nhưng khi nghe thấy sẽ tiến hành khảo sát kỹ thuật dùng dao, hơn nữa người thua sẽ có trừng phạt! liền lộ ra vẻ bàng hoàng.<br><br>Bộ Phương không để ý đến tư thái của hai người, hắn cau mày, do dự một lúc trước bếp lò.<br><br>Hắn đang suy tư, đọc trong đầu phương thức nấu cá bọc giấy.<br><br>Hắn chính là muốn thử nấu món cá bọc giấy.<br><br>Dù sao món ăn này liên quan đến tấn chức thực lực tiếp theo của hắn.<br><br>Cá bọc giấy, thật ra là món ăn nói khó khăn cũng không khó khăn, nói đơn giản cũng không đơn giản.<br><br>Bộ Phương đứng trước bếp lò, rất nhanh, trong tay khói nhẹ lượn lờ, Long Cốt Thái Đao xuất hiện, cầm trong tay hắn.<br><br>Trong phòng bếp Dương Mỹ Cát và An Sênh tựa hồ cũng hoảng hốt nghe thấy một tiếng rồng ngâm.<br><br>Tiếp theo trong mắt hai người, Bộ Phương lấy ra nguyên liệu nấu ăn.<br><br>Những nguyên liệu nấu ăn này, An Sênh và Dương Mỹ Cát căn bản đều chưa từng nhìn thấy.<br><br>Hai người nhất thời ngạc nhiên, chẳng lẽ Bộ lão bản muốn nấu món ăn mới sao?<br>Bộ Phương ngồi xổm xuống, lấy từ trong tủ bếp một con phì ngư còn sống, thịt của phì ngư này béo ngậy và mềm, là nguyên liệu nấu ăn rất ngon.<br><br>Ngoài phì ngư, Bộ Phương còn chuẩn bị không ít linh dược linh quả.<br><br>Linh khí nồng đậm nhất thời tràn ngập trong phòng bếp.<br> <br><br>Ngoài những thứ này, Bộ Phương lại lấy ra mấy thứ An Sênh và Dương Mỹ Cát chưa từng thấy.<br><br>Bộ Phương đi tới một góc nhỏ trong phòng bếp, chỗ này có một tủ bát.<br><br>Mở tủ bát ra, Dương Mỹ Cát và An Sênh nhất thời nhìn sang, vừa nhìn, đều hít vào một hơi.<br><br>Trong tủ bát này có một quả trứng khổng lồ, chung quanh quả trứng phảng phất có tinh khí lưu chuyển, một cổ uy áp bàng bạc khuếch tán ra.<br><br>Đó là trứng phượng hoàng!<br>Bộ lão bản còn cất giấu một quả trứng phượng hoàng.<br><br>Nhưng lần này Bộ Phương không phải lấy trứng phượng hoàng, mà lấy ra một vò rượu Bạch Ngọc.<br><br>Đặt vò rượu lên trên bếp lò, Bộ Phương lấy ra thứ quan trọng nhất khi làm cá bọc giấy, chính là loại giấy không thể phá hủy Hệ Thống chuẩn bị cho Bộ Phương.<br><br>Sau khi chuẩn bị xong những thứ này, Bộ Phương hăng hái nấu cá bọc giấy!<br>Con dao làm bếp khẽ chuyển, ở trong tay đùa bỡn một đao hoa, nhẹ nhàng xử lý con phì ngư.<br><br>&nbsp;<br>&nbsp;<br><br>"]