[" ","CHƯƠNG 1712","Cơ thể của Lâm Bối cứng đờ, không để ý đến người đàn ông kia, vội vàng đẩy cửa, đi vào phòng bên cạnh.","“Ha, người anh em này thật thú vị, đi vệ sinh thôi mà mặt cũng đỏ thành như vậy? Giống như một cô gái vậy?” Người kia nhìn thấy Lâm Bối đi vào gian bên cạnh, còn không nhịn được nói thêm một câu.","“Nói thật, tôi vẫn cảm thấy cậu giống con gái, nhìn khuôn mặt xinh đẹp của cậu ta, nhìn thế nào cũng thấy giống.”","“Không phải chứ, hay là…” Người còn lại cũng cảm thấy hứng thú, nửa đùa nửa thật nói một câu.","Trong gian bên cạnh, Lâm Bối nghe thấy lời nói của hai người họ, cơ thể rõ ràng cứng đờ, sợ hãi đến mức cả người đổ mồ hôi lạnh, cô sẽ không đi vệ sinh mà còn gặp hai tên bi3n thái đấy chứ, nếu như người đàn ông này thực sự có ý đồ gây rối….","Thân thể Lâm Bối ngày càng cứng đờ, cô sợ hai người bên ngoài sẽ nhìn trộm, vì vậy tạm thời không dám động đậy.","Cuộc nói chuyện bên ngoài dừng lại, nhưng Lâm Bối lại mơ hồ nghe thấy âm thanh kỳ lạ, cô thậm chí còn nghe thấy tiếng bước chân đang đi đến gần, nhất thời đã dọa Lâm Bối đến mức không dám thở mạnh.","Đúng lúc này, cửa nhà vệ sinh mở ra, Đường Lăng đi vào.","Tiếng đẩy cửa của Đường Lăng rất nhẹ, Lâm Bối lúc này đang quá căng thẳng nên không hề nghe thấy.","Hai người trong nhà vệ sinh nhìn thấy Đường Lăng, đều cảm thấy sợ hãi, lập tức dừng hành động của mình lại, bọn họ rõ ràng nhận ra Đường Lăng, đang định chào hỏi với Đường Lăng, Đường Lăng đã làm động tác bảo bọn họ trật tự, sau đó nhanh chóng đi ra ngoài.","Hai người kia sững sờ, sau đó vội vàng rời đi.","Lâm Bối nghe thấy âm thanh rời đi của hai người kia, đợi một lúc, không nghe thấy âm thanh gì khác, Lâm Bối mới thầm thở phào nhẹ nhõm, cô sợ lại có người đi vào, sợ lại xảy ra chuyện ngoài ý muốn, cô không dám nán lại.","Cô nhanh chóng giải quyết xong, nhanh chóng xử lý xong, sau đó cô đẩy cửa ra muốn nhanh chóng rời khỏi đây.","Nhưng, cô vừa mở cửa ra, ánh mắt đầu tiên đã nhìn thấy Đường Lăng đứng bên ngoài.","Bất ngờ như vậy, Lâm Bối chỉ cảm thấy cả người mình giống như đóng băng, dường như không thể động đậy được.","Sao Đường Lăng lại ở đấy? Anh ta vào đây lúc nào?","Anh ta đứng ở đây bao lâu rồi?","Anh ta nghe thấy những gì rồi?","Ngay lúc Lâm Bối phản ứng lại, theo bản năng cố ta muốn đóng cửa lại.","Nhưng cô đột nhiên nhận ra, nếu như cô thực sự làm như vậy, không phải rõ ràng là cô có vấn đề sao?","“Anh Đường?” Lâm Bối thầm thở dài, cố gắng để bản thân bình tĩnh lại, sau đó giả vờ như không có chuyện gì xảy ra, chào hỏi với Đường Lăng.","Đường Lăng nhìn cô, không lên tiếng, trên mặt cũng không có quá nhiều biểu cảm, dường như không nghe thấy lời nói của cô vậy.","“Anh Đường từ từ giải quyết, tôi đã xong chuyện rồi, tôi đi trước đây.” Đường Lăng không nói gì, trong lòng Lâm Bối có chút lo lắng, bất an, nhưng trên mặt cô không lộ ra quá nhiều sự bất thường.","Lúc cô nói chuyện, cố gắng kiềm chế sự căng thẳng trong lòng, sau đó đi ra ngoài.","Đường Lăng đang đứng ở bên ngoài, cô muốn rời đi, chắc chắn phải đi qua trước mặt Đường Lăng.","Lâm Bối có chút xấu hổ, nhưng, lúc Lâm Bối đi qua trước mặt Đường Lăng, Đường Lăng vẫn không có bất kỳ động tác nào, vẫn không có bất kỳ hành động nào."]