[" ","Chương 1929","“Đúng vậy, chuyện này hơi phiền phức, bởi vậy anh và anh ba bàn công việc hơi lâu, nhưng mà sắp nói xong rồi, em đang ở đâu? Anh bàn xong rồi thì đến tìm em.” Tịch Xuyên không nghi ngờ có gì khác lạ, anh ta không che giấu bất cứ việc gì với cô.","“Em đang ở trung tâm thương mại mua đồ.” Hứa Dinh Dinh đã nhận được câu trả lời mong muốn, liền không hỏi nhiều nữa.","“Ừa, thích cái gì cứ mua cái đó, không cần tiết kiệm tiền cho anh, anh nói xong liền tới đó đi mua với em.” Tịch Xuyên rất hài lòng, anh ta thích đi mua sắm với người phụ nữ của anh ta.","Cậu ba Nguyễn lại sa sầm mặt mày, đột nhiên anh lại nhớ đến ngày hôm đó ở trung tâm thương mại Tô Khiết nói người đàn ông nhất định sẽ tiêu tiền cho người phụ nữ.","Lúc này, cậu ba Nguyễn càng cảm thấy Tịch Xuyên chuớng mắt.","Anh cũng đã định đứng dậy, định đá người rồi.","May mà, lúc này Tịch Xuyên đã cúp điện thoại.","Cậu ba Nguyễn cố nhịn, rồi lại ngồi xuống.","Sau khi Hứa Dinh Dinh cúp điện thoại của Tịch Xuyên liền gọi điện thoại cho Tô Khiết.","“Khiết Khiết, tớ vừa gọi điện thoại cho Tịch Xuyên, Tịch Xuyên nói khoảng thời gian này vẫn luôn bàn công việc với Nguyễn Hạo Thần…” ý lời này của Hứa Dinh Dinh có thể nói là rất rõ ràng.","“Ừa, tớ biết rồi.” Tô Khiết nhỏ giọng trả lời, khẽ nhếch môi cười.","Tô Khiết biết, Tịch Xuyên tuyệt đối sẽ không nói dối Hứa Dinh Dinh, Tịch Xuyên nói đang bàn công việc với Nguyễn Hạo Thần, vậy Nguyễn Hạo Thần căn bản không có ngất xỉu.","Cho nên, thư ký Lưu nói Nguyễn Hạo Thần tái phát bệnh đau bao tử, ngất xỉu, rõ ràng đều là giả.","Thư ký Lưu đã lừa cô!","Thư ký Lưu tại sao phải lừa cô? Thư ký Lưu có can đảm lừa cô?","Tô Khiết khẽ nhíu mắt lại, sau đó gọi điện thoại cho thư ký Lưu.","“Bà chủ, cô đến chưa?” thư ký Lưu nhận được điện thoại của Tô Khiết, nhanh chóng đứng dậy, lẽ nào bà chủ đã đến rồi sao?","“Vẫn chưa, bên chỗ tôi còn có chút chuyện cần giải quyết.” Thật ra lúc này Tô Khiết đang trên đường tới Nguyễn thị, sắp đến rồi, con mắt của cô lóe lên: “Thư ký Lưu, tổng giám đốc của nhà anh đâu?”","“Bà chủ, tổng giám đốc đang ở trong công ty.” Thư ký Lưu ngẩn người, lúc trả lời câu này, con mắt của anh ta vô thức nhìn phòng làm việc của cậu ba Nguyễn một cái.","Cửa lớn của phòng làm việc đóng chặt, phó tổng giám đốc Tịch vẫn chưa có ra.","“Anh ấy tỉnh lại chưa, bên chỗ tôi vẫn còn chút chuyện quan trọng, nếu như anh tỉnh rồi, thì tôi không đến đó nữa.” thật ra lúc này Tô Khiết đã sắp đến Nguyễn thị rồi, cô cố ý nói như vậy với Thư ký Lưu.","“Bà chủ, tổng giám đốc vẫn chưa tỉnh nữa, bà chủ nhanh đến đây đi?” Thư ký Lưu sợ Tô Khiết không tới, nếu như Tô Khiết không tới, vậy tổng giám đốc nhà anh ta đoán chừng có thể sẽ nổi khùng.","Thư ký Lưu bây giờ chỉ nghĩ, mặc kệ là như thế nào, đều phải làm cho bà chủ tới đây trước.","“Anh ấy chưa từng tỉnh lại hả?” Tô Khiết giả vờ như chỉ là hỏi vu vơ.","“Ừm, không có.” Vì để làm cho Tô Khiết nhanh tới một chút, thư ký Lưu chỉ có thể kiên trì đến cùng mà tiếp tục bịa.","Aizz, anh ta dễ dàng lắm sao?","“Được, tôi biết rồi.” Khóe miệng của Tô Khiết khẽ nhếch lên như đang cười."]