[" ","Chương 1934","“Ba, lẽ nào ba thật sự thua bác Đường rồi?” Mắt của tiểu công chúa Đường Vũ Kỳ chớp chớp, đột nhiên lại bật ra một câu như thế.","Ba không nói chuyện, có phải là vì đã thua bác Đường, cho nên ngại nói không?","Cậu ba Nguyễn: “…”","Tiểu công chúa của nhà anh thật sự vẫn thỉnh thoảng đều đến kích thích anh.","Đây thật sự là cái áo bông nhỏ của nhà anh sao? Ài!!!","“Ba, thật ra ba thua cũng là điều bình thường, vốn dĩ mẹ với bác Đường ở bên nhau nhiều năm như vậy, tình cảm của bọn họ vốn dĩ rất sâu đậm…” Tiểu công chúa Đường Vũ Kỳ suy nghĩ, quyết định an ủi người ba cô ta yêu quý.","Ừm, an ủi!!","Nhưng, lời an ủi của tiểu công chúa Đường Vũ Kỳ quá rõ ràng quá trần trụi rồi, người bình thường không chấp nhận được, cậu ba Nguyễn cũng không chấp nhận được!","Cậu ba Nguyễn lúc này đột nhiên có một loại cảm giác muốn ói máu!!!","Đều nói áo bông nhỏ thân thiết? Đều nói áo bông nhỏ thân thiết?","Ai đã trộm đi sự thân thiết của áo bông nhỏ nhà anh rồi?","“Bảo bối, đợi mẹ sau khi trở về thì lại gọi điện cho ba.” Cậu ba Nguyễn cảm thấy, lúc này đã hoàn toàn không thể nói tiếp được nữa.","Còn nói tiếp, anh thật sự sắp ói máu rồi.","Cậu ba Nguyễn lúc này nói câu này với tiểu công chúa, đổi ý tứ chính là Tô Khiết không về, tiểu công chúa không cần gọi điện cho anh.","Nếu không, anh thật sự không biết tiểu công chúa sẽ nói ra lời xé nát trái tim của anh như nào nữa.","Sức chịu đựng của anh rất mạnh, nhưng, đối với tiểu công chúa nhà anh, anh lại chọn đầu hàng.","“Ba, ý của ba là mẹ không về thì con không cần gọi điện cho ba phải không?’ Bạn nhỏ Đường Vũ Kỳ rất thông minh, đầu óc xoay chuyển rất nhanh, vậy mà lập tức nghĩ đến một tầng ý tứ khác trong lời của cậu ba Nguyễn.","Cậu ba Nguyễn: “…”","Lời của anh rõ ràng nói uyển chuyển như thế, tiểu công chúa nhà anh vậy mà nghe ra một tầng ý tứ khác?","Có cô con gái thông minh như này là chuyện tốt hay chuyện xấu đây?","Cậu ba Nguyễn lúc này đột nhiên không biết nói gì cho tốt nữa.","“Không, bảo bối bất cứ lúc nào cũng có thể gọi điện cho ba, lát nữa nếu như mẹ vẫn chưa về, bảo bối nhớ lại gọi điện cho ba.” Cậu ba Nguyễn thầm thở một hơi, vội nặn lại lời vừa rồi.","Thật ra, tiểu công chúa nhà anh tuy có lúc nói chuyện quá đắng, nhưng anh vẫn muốn tiểu công chúa nhà anh bất cứ lúc nào cung cấp tin tức cho anh.","“Ừm, được.” Nghe thấy lời sửa lại này của cậu ba Nguyễn, tiểu công chúa Đường Vũ Kỳ coi như hài lòng rồi.","“Ba yên tâm, con tùy lúc sẽ báo cáo tình hình cho ba.” Tiểu công chúa Đường Vũ Kỳ suy nghĩ rồi lại nhanh chóng bổ sung một câu.","“Ừm.” Cậu ba Nguyễn nhanh chóng đáp, tuy lời của tiểu công chúa có khi nghe rất khiến người ta đau lòng, nhưng công tác tình báo vẫn hoàn thành ổn."]