[" ","Chương 1655","“Cho nên?” Đường Lăng nghe thấy lời của cô, sắc mặt hơi tối lại.","“Cho nên, chúng em cũng hoàn toàn không nghĩ sẽ có người phụ nữ nào thần không biết quỷ không hay đi vào phòng của anh, sau khi giúp anh giải thuốc, lại có thể thần không biết quỷ không hay rời đi, điều này cũng không hợp lý.” Mắt của Tô Khiết nhanh chóng lóe lên, cô nghĩ đến lời hôm qua Cố Ngũ nói.","Chuyện này thật sự không hợp lý, rất rất không hợp lý!","“Anh, anh lúc đó không phải trúng thuốc sao? Có khả năng anh lúc đó không có quá rõ ràng không?” Tô Khiết không có nói quá rõ, có thể nói là rất uyển chuyển, dù sao chuyện này thật sự không dễ nói rõ.","“Có ý gì?” Lông mày của Đường Lăng hơi nhướn lên, nhất thời không hiểu ý của cô.","“Anh, anh kiên trì nói anh không có chạm vào Cung Vân, nhưng lúc đó tầng tám chỉ có hai vị Vương tử, chúng em suy đi đoán lại thì còn lại hai vị Vương tử là đáng nghi nhất, lúc đó anh bị người ta hạ thuốc, chắc chắn cũng không quá rõ ràng, anh lại chắc chắn anh không có chạm vào Cung Vân, có phải bởi vì lúc đó người anh chạm vào có khác biệt quá lớn với Cung Vân, ví dụ thật sự người anh chạm vào là đàn ông…” Tô Khiết thấy Đường Lăng không có nghe hiểu, chỉ đành có chi tiết hơn một chút.","Bởi vì, theo phán đoán của cô bây giờ, cô cũng cảm thấy hai vị Vương tử có hiềm nghi lớn nhất.","“Tô Khiết, em tìm chết à?” Mắt của Đường Lăng lập tức nheo lại, tay dùng sức nắm chặt điện thoại, giọng nói của anh lúc này rõ ràng mang theo sự tức giận đến mức nghiến răng nghiến lợi.","Tô Khiết đáng chết, vậy mà, vậy mà nói anh ấy ấy với đàn ông?","Anh ấy ấy với một người đàn ông? Chuyện này sao có thể? Sao có thể chứ?","Tô Khiết bây giờ nếu như ở bên cạnh anh ta, anh ta bảo đảm không chút do dự mà bóp ch3t cô.","“Anh, em chỉ là nói tất cả mọi chuyện mang tính thực tế cho anh thôi, trước mắt mà nói, hiềm nghi của hai vị Vương tử thật sự lớn nhất.” Có điều, bây giờ Tô Khiết không có bên cạnh anh ta, cách điện thoại, Tô Khiết cũng không có sợ anh một chút nào: “Phán đoán cuối cùng của em chính là người tối hôm kia anh chạm vào rất có khả năng là một trong hai vị Vương tử.”","Tô Khiết cuối cùng cũng không sợ chết mà cường điệu một câu.","“Tô Khiết, anh là anh của em, anh ruột, em đối với anh như thế à?” Đường Lăng nghiến răng đến đau răng, anh ta sao lại có một cô em gái như này, thời khắc mấu chốt vậy mà còn trêu đùa anh ta.","“Anh là anh ruột của em, em cũng phải nói thật không phải sao?” Khóe môi của Tô Khiết hơi nhếch lên: “Anh, em bây giờ rất nghiêm túc nói chuyện với anh, những lời em nói đều là thật, trừ phi tối hôm đó có tiên nữ từ trên trời giáng xuống cứu anh, nếu không, người anh chạm vào rất có khả năng là một trong hai vị Vương tử!”","Cô rất là nghiêm túc!","Hôm qua, Nguyễn Hạo Thần đã tra rất cẩn thận, nhưng cái gì cũng không có phát hiện, tối qua sau khi cô trở về, lại suy nghĩ rất lâu, suy đoán rất lâu, sau đó đưa ra kết luận như vậy.","“Tô Khiết, nếu như hôm nay chuyện này đổi lại là Nguyễn Hạo Thần, em cũng nói với Nguyễn Hạo Thần như thế?” Đường Lăng lúc này phải gọi là hận đến thấu tim gan, cô em gái này là ông trời phái tới chọc tức anh ta sao?!","Tô Khiết: “…”","Chuyện này nếu như đổi lại thành Nguyễn Hạo Thần?","“Anh, chuyện này không có nếu như, chính vì anh là anh trai của em, em điều tra rất nghiêm túc, rất cẩn thận, kết quả như vậy, tuy có hơi vượt ngoài dự liệu, nhưng anh nhất định phải chấp nhận hiện thực.” Tô Khiết không phải hành anh ta, chuyện căn bản không có, cô tại sao phải lập giả thiết, đó không phải tự tìm bực mình sao?","Đường Lăng: “…”","Đường Lăng lúc này vô cùng chắc chắn cô em gái này chính là ông trời phái xuống chọc tức anh ta mà."]