[" ","Chương 1996","“Người đâu? Đưa người này ra ngoài đi.” Cường không hổ là vệ sĩ ở bên cạnh Thành thiếu chủ, hiểu rất rõ suy nghĩ của Thành thiếu chủ, Cường biết Thành thiếu chủ đây chính là muốn đuổi người.","Để một người phụ nữ khiến cho người ta chán ghét tự cho mình là đúng ở đây, anh ta nhìn mà cũng cảm thấy khó chịu nữa.","Của phòng mở ra, lập tức có một người bước vào, người kia đi lên phía trước một phát bắt được Bùi Doanh, trực tiếp kéo Bùi Doanh đi ngay, vừa dứt khoát lại vừa thô bạo.","Đều là người đi theo bên cạnh Thành thiếu chủ, ít nhiều gì cũng hiểu tính nết của Thành thiếu chủ, mặc dù bình thường tính tình của Thành thiếu chủ có chút cổ quái không dễ ở chung cho lắm, nhưng mà tình huống trực tiếp đuổi người như thế vẫn không có nhiều lắm.","Trừ phi là ghét đến cực điểm, đã như vậy rồi thì cần gì phải khách khí.","Bùi Doanh cũng không còn kịp giãy dụa, trực tiếp bị lôi ra bên ngoài, sau đó bị ném ra ngoài cửa lớn.","Bùi Doanh mang theo gương mặt khó tin hoàn toàn chết lặng, nhưng mà lúc này cô ta thật sự sợ hãi.","Thành thiếu chủ đã hoàn toàn mặc kệ cô ta, hơn nữa rõ ràng Thành thiếu chủ muốn đẩy cô ta đi, nếu đến lúc đó thành chủ biết tất cả chuyện này đều là do cô ta làm.","Hậu quả đó, Bùi Doanh cũng không dám nghĩ tới.","Không, cô ta không thể cứ ngồi chờ chết như vậy được, cô ta nhất định phải nghĩ cách.","Giờ phút này cô ta nhớ đến Trịnh Hùng, cho dù có chết thì cô ta phải lôi kéo Trịnh Hùng chết cùng một chỗ, ít nhất là có Trịnh Hùng ở đó, đến lúc đó hoặc ít hoặc nhiều gì cũng có thể chống lại thành chủ được một chút, nếu tình huống tốt thì nói không chừng thành chủ sẽ lưu tình.","Cô ta cũng nghĩ đến người đàn ông cô ta yêu mà không thể đạt được, nhưng mà cuối cùng cô ta cũng không đành lòng lôi anh ta xuống nước vào thời điểm này.","Sau khi Bùi Doanh rời khỏi, rốt cuộc trên mặt của Thành thiếu chủ cũng đã lộ ra nụ cười, không có người phụ nữ buồn nôn ở đây, làm bầu không khí trở nên trong lành hơn.","“Cường, ngày mai thành chủ đã muốn làm giám định máu mủ, chúng ta cũng nên đến đó góp vui đi nào.” Chuyện vui như thế anh ta không đi thật sự là có lỗi với bản thân mình.","Hơn nữa anh ta cũng phải đi chăm sóc cô em gái của anh ta mới được.","“Thành thiếu chủ, tôi có thể không tìm đường chết được không?” Cường hoàn toàn ngơ ngẩn, loại tình huống này không phải là Thành thiếu chủ nên tránh xa xa hả? Thành thiếu chủ lại còn muốn đi tham gia náo nhiệt nữa chứ?","Mặc kệ Thành thiếu chủ là vì cái gì, Thành thiếu chủ động tay động chân lên báo cáo giám định máu mủ của thành chủ là sự thật.","Thành thiếu chủ đây là đang lo lắng thành chủ không bắt được anh ta, sau đó tự mình đưa đến cửa?","“Ngày mai chắc chắn sẽ rất vui, mấy cái chuyện vui đó sao có thể thiếu tôi được?” Thành thiếu chủ căn bản cũng không nghe lọt tai lời của Cường, hoặc là nói suy nghĩ của anh ta với Cường không phải là cùng một suy nghĩ.","“Thành thiếu chủ, có một vài chuyện vừa có thể tham gia vào, có một vài chuyện vẫn nên không tham gia vào cho tốt hơn, nếu như Thành thiếu chủ không động tay động chân vào kết quả giám định máu mủ, Thành thiếu chủ có muốn như thế nào cũng được, nhưng mà …” Cường phát hiện Thành thiếu chủ căn bản không nghe lời của anh ta, cho nên dứt khoát nói dễ hiểu hơn một chút.","“Sao vậy? Cậu lo lắng là ông già sẽ xử lý tôi hả?” Dường như là cuối cùng Thành thiếu chủ cũng đã nghĩ đến vấn đề này."]