[" ","Chương 1921","Ánh mắt Bùi Doanh toát ra vẻ đắc ý, chẳng bao lâu sau, cô ta có thể đạp Tô Khiết xuống dưới chân mình, đến khi ấy, chắc chắn cô ta sẽ khiến cho Tô Khiết sống không bằng chết.","Thành thiếu chủ quay sang nhìn Bùi Doanh, anh ta nhếch môi, không nói gì.","Ở phía bên kia, cậu ba Nguyễn ngẫm nghĩ một lúc rồi mới gọi điện cho Tô Khiết.","Điện thoại đổ mấy hồi chuông mới có người bắt máy.","“Alo.” Giọng nói dịu dàng của cô vang lên, anh có thể nghe thấy tiếng còi xe loáng thoáng, vừa nghe đã biết cô đang ở trên ô tô.","“Em đang ở đâu thế?” Nghe thấy âm thanh ở đầu dây bên kia, ánh mắt cậu ba Nguyễn lấp lánh.","“Em ở bên ngoài.” Tô Khiết không nghĩ ngợi nhiều, cô chỉ tùy tiện đáp lại một câu.","“Ở đâu? Anh đến tìm em.” Cậu ba Nguyễn nhớ lại lời công chúa nhỏ nhà mình nói, bây giờ trong lòng anh hơi sốt ruột, ừm, là rất sốt ruột mới phải.","Vừa nghĩ đến việc cô đi gặp Đường Bách Khiêm là anh không tài nào ngồi im nổi nữa.","Đường Bách Khiêm không giống với Viên Quân Doanh, trước kia cô không quen biết Viên Quân Doanh, không hề qua lại với nhau chứ đừng nói là tình cảm.","Hôm ấy lúc anh nghe thấy cô ấy và Viên Quân Doanh ở bên nhau, mặc dù cũng sốt ruột chạy sang tìm cô, thế nhưng trong lòng anh không lo lắng nhiều cho mấy.","Nhưng bây giờ người ấy lại là Đường Bách Khiêm!","Đường Bách Khiêm thì lại không giống, Đường Bách Khiêm là đàn anh của cô, cô đã ở bên Đường Bách Khiếm nhiều năm như vậy, hơn nữa cục cưng Vũ Kỳ nhà anh cũng nói đó, cô thiếu chút nữa đã kết hôn với Đường Bách Khiêm rồi.","Vì thế, theo như ý của công chúa nhỏ nhà mình, anh vẫn nên qua đó nhìn xem thì hơn.","Cậu ba Nguyễn bình thường gặp chuyện đều cực kỳ bình tĩnh, lạnh lùng, nhưng cứ hễ đụng phải chuyện như vậy, là cậu ba Nguyễn là hoàn toàn mất khống chế, chẳng khác nào mấy thằng nhóc choai choai, ghen đến chua lè chua lét hết cả lên.","Đàn ông một khi đã nổi cơn ghen thì đều sẽ chẳng còn chút lý trí nào, càng đừng nói mấy người ngày thường bình tĩnh, lạnh lùng.","Chuyện chẳng có căn cứ gì cậu ba Nguyễn còn có thể nổi cơn ghen được, huống chi đây còn là tin tức mà công chúa nhỏ, gián điệp nhỏ của anh thề son thề sắt với anh.","Cậu ba Nguyễn lúc này còn có thể bình tĩnh được nữa sao?","Có thể mới lạ đấy ! Tải ápp ноla để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Anh cứ làm việc của anh đi, không cần phải tới đây đâu.” Tô Khiết nhìn nhìn thời gian, cô cũng biết chuyện của Nguyễn Bạc Vệ ở viện điều dưỡng, nên không quá muốn làm phiền tới anh.","“Em muốn đi đâu?” Cậu ba Nguyễn âm thầm thở ra một hơi, lại hỏi thêm một câu, giọng điệu lúc này rõ ràng đã ôn hòa hơn không ít, bất kể thế nào, trước tiên cứ tìm được người đã rồi nói.","Tô Khiết vừa định trả lời, lại đột nhiên phát hiện có người đi theo phía sau, Tô Khiết hơi hơi híp mắt, cô nhìn thử tình huống xung quanh, sau đó đưa tay ra hiệu cho tài xế dừng xe tại khu trung tâm thương mại phía trước mặt.","Người tài xế này xuất thân từ bộ đội, rõ ràng cũng đã phát hiện ra, vì thế không nói gì hết, thuận theo ý của cô cho xe dừng lại.","“Em bên này còn có chút việc, không nói chuyện với anh nữa, em cúp máy trước đã nhé.” Tô Khiết không biết người theo đuôi mình là ai, lúc này cũng không tiện nói quá nhiều với Nguyễn Hạo Thần, vì thế mới nghĩ đến chuyện cúp máy.","“Em có chuyện gì mà quan trọng thế? Em muốn đi làm gì?” Cậu ba Nguyễn hoàn toàn không biết, khi nghe cô vội vàng muốn cúp máy, đôi mắt hơi nheo lại của anh thoáng trầm xuống."]