[" ","Chương 1910","Những kẻ đứng phía sau đang muốn đối phó với cô Đường giờ phút này từng người đều đang lo lắng bất an?","Cô cả nhà họ Đường không hổ danh là chuyên gia tâm lý học tội phạm, quả nhiên lợi hại!","Bùi Doanh đó căn bản không phải đối thủ của cô cả nhà họ Đường.","Chuyện tiếp theo tất nhiên sẽ vô cùng đặc sắc, cũng khó trách Thành thiếu chủ muốn theo đến thành phố A.","“Bùi Doanh nói muốn tìm con gái giả cho lão già, cậu tìm được chưa?” Mặc Thành nhướng mày, khóe môi câu lên thành độ cong không rõ ràng nhưng lại mang theo vài phần ý cười.","“Đã tìm được, đã đến thành phố A, bên này chúng tôi cũng đang chuẩn bị xong theo đúng lời dặn của cậu chủ!” Khéo miệng Cường giật giật thêm lần nữa, Thành thiếu chủ chính là sợ thiên hạ không loạn.","“Ừm, quá tốt rồi, chúng ta lập tức đến thành phố A, tôi cũng chưa từng đến thành phố A, chắc chắn sẽ chơi rất vui.” Đôi mắt của Mặc Thành rất sáng, có chờ mong và hưng phấn, cuộc sống quá mức buồn tẻ, đã lâu rồi không có cảm giác kích thích như thế.","Khóe miệng Cường mấp máy, không nói gì nữa, nhưng Cường có thể đoán trước được khi đến thành phố A chắc chắn sẽ không yên ổn.","” Cường, cậu nói xem tôi có phải đi gặp cô cả nhà họ Đường kia không?” Mặc Thành vừa chạy ra ngoài, vừa liếc xéo Cường một cái.","“Tôi nghe nói cô cả nhà họ Đường có thể nhìn thấu người khác trong nháy mắt, không ai có thể che giấu bất cứ tâm tư gì ở trước mặt cô cả nhà họ Đường, Thành thiếu chủ nhất định phải đi sao?” Cường không phải muốn đả kích cậu chủ nhà mình, chỉ cảm thấy da mặt của cậu chủ nhà mình quá dày.","Thành thiếu chủ sao lại có mặt mũi đến gặp cô cả nhà họ Đường chứ?","“Ý của cậu là mặc quần áo vào cũng có thể biết hết? Có thể nhìn thấu?” Đôi mắt Mặc Thành chớp chớp, rất nghiêm túc hỏi một câu, dáng dấp anh ta vô cùng đẹp, vẻ nghiêm túc cộng thêm dáng vẻ vô tội kia nhìn đúng là vui tai vui mắt.","“Ừm, vậy tôi không thể tuỳ tiện đi gặp, tôi muốn vì bà xã tương lai của mình mà giữ thân như ngọc, sao có thể để người khác tùy tiện nhìn.”","Cường lại khinh khỉnh trong lòng mấy lần, da mặt của Thành thiếu chủ quả nhiên dày.","“Tuy nhiên, nếu cô ấy bằng lòng gả cho tôi, tôi có thể để cô ấy nhìn!” Cường đang trợn trắng mắt trong lòng, sau đó liền nghe được một lời nói vô liêm sỉ của cậu chủ nhà mình.","Nói giống như cô cả nhà họ Đường nhà người ta yêu thích anh ta vậy.","Dáng dấp của Thành thiếu chủ rất đẹp, nhưng cũng không thể tự luyến như thế, dáng dấp của cô cả nhà họ Đường cũng rất đẹp, mấu chốt là cô Đường nhà người ta đã có bạn trai và bạn trai của cô Đường cũng có dáng dấp rất đẹp, chứ không phải thua kém hơn so với Thành thiếu chủ.","Cường đột nhiên muốn cách xa cậu chủ một chút, muốn giả vờ như không biết anh ta.","“Cậu cách xa tôi như vậy làm gì?” Lúc Mặc Thành hơi đảo mắt, nhìn thấy Cường hơi dừng bước chân nhưng vẫn chưa theo tới, có chút kỳ quái.","“Dáng dấp Thành thiếu chủ quá đẹp, tôi đứng quá gần Thành thiếu chủ không mở mắt nổi!”Cường phát hiện mình đi theo Thành thiếu chủ thời gian dài, có lẽ cũng bị lây bệnh da mặt dày của Thành thiếu chủ.","“Ừm, lời này của cậu đúng thật!” Thành thiếu chủ rất nghiêm túc gật đầu: “Cậu nói xem tôi muốn gặp cô cả nhà họ Đường kia, cô ấy có thể bị tôi làm cho mù mắt, sau đó sẽ không nhìn thấy những thứ khác nữa không?”","“Hay là Thành thiếu chủ thử một chút đi!” A Cường ngẩn người, đột nhiên không muốn tiếp tục khuyên cậu chủ nhà mình nữa, nếu cậu chủ đã muốn tìm đường chết, vậy cứ để anh ta đi tìm đường chết đi!"]