[" ","Chương 1795","Chỉ một câu, một câu nói không cãi không mắng, bình tĩnh không có một chút khác thường nào kia, lập tức làm tất cả những người đang mắng chửi Tô Khiết lập tức ngậm miệng lại.","Đúng rồi, Tô Khiết đã ly hôn với cậu ba Nguyễn rồi, sao còn bảo Tô Khiết tha cho cậu ba Nguyễn nữa vậy?","Tô Khiết không thích mấy chuyện gây gổ thế này, nhưng chỉ cần cô muốn, cô chỉ cần dùng chút xíu đầu óc là lập tức khống chế được toàn bộ tình hình.","Bà cụ Nguyễn cho rằng Tô Khiết mềm yếu dễ ăn hiếp, đã sai rõ mười mươi rồi.","Bà cụ Nguyễn nghe Tô Khiết nói thế, sắc mặt lập tức thay đổi, tạm thời bị chặn họng không còn gì để nói.","“Hai ngươi đã ly hôn, nhưng cô vẫn không biết xấu hổ quấn lấy Hạo Thần, nếu không, bọn tôi đã một đống tuổi thế này rồi cần gì đến đây cầu xin cô chứ?” Ông cụ Nguyễn thấy bà cụ Nguyễn tạm thời bị chặn họng không nói nên lời, lập tức đỡ lời, muốn cướp lại quyền khống chế, giành lại quyền khống chế tình hình.","Mắt Tô Khiết hơi thay đổi, dời sang nhìn ông cụ Nguyễn, mặt mày vẫn lạnh nhạt như cũ: “Nguyễn Hạo Thần là loại người thế nào, ông cụ Nguyễn bà cụ Nguyễn là người hiểu rõ nhất, Nguyễn Hạo Thần không phải dạng người ngu ngốc, là loại người ai muốn quấn thì quấn sao? Là loại người ai muốn ỷ lại là có thể ỷ lại à?”","Ông cụ Nguyễn cũng không biết phải tiếp mấy lời này của Tô Khiết như thế nào nữa, nếu như ông thừa nhận Nguyễn Hạo Thần bị Tô Khiết quấn lấy, vậy chẳng khác nào gián tiếp thừa nhận rằng Nguyễn Hạo Thần là một người ngu ngốc.","Ông cụ Nguyễn bị Tô Khiết làm tức ngực, ông chưa bao giờ biết Tô Khiết lại nhanh mồm nhanh miệng đến thế, hơn nữa câu nào cũng chọc trúng trọng tâm.","“Ai biết cô dùng chiêu trò gì, cô có dám thề là cô sẽ cắt đứt hoàn toàn với Hạo Thần, sẽ không còn tiếp xúc gì nữa hay không?” Ông cụ Nguyễn là cáo già, đương nhiên sẽ không dễ dàng bị Tô Khiết làm khó.","Lúc này ông cụ Nguyễn lập tức nương theo lời Tô Khiết vừa nói lúc nãy mà đưa ra yêu cầu, chỉ cần Tô Khiết thề sẽ cắt đứt hoàn toàn với Hạo Thần, bên nhà họ Đường cũng sẽ không có ý kiến nữa.","Vậy thì cũng đã đạt được mục đích mà ông muốn.","Nếu là lúc trước, đúng là Tô Khiết không muốn dính líu gì đến Nguyễn Hạo Thần cả, nhưng bây giờ khác rồi, bây giờ cô biết Nguyễn Hạo Thần thật sự yêu cô, cô cũng có tình cảm với Nguyễn Hạo Thần, hơn nữa cô và Nguyễn Hạo Thần còn có hai đứa con.","Cắt đứt liên lạc? Đây chắc chắn là chuyện không thể nào.","Cho nên cô chắc chắn sẽ không thề lời thề đó.","Có một số lời thật sự không thể nói, nếu cô nói ra, chỉ sợ Nguyễn Hạo Thần sẽ không tha cho cô.","Cô hiểu rất rõ người đàn ông kia.","Lúc này suy nghĩ của Tô Khiết đã hơi bay cao bay xa, cho nên yên lặng không nói gì.","“Sao nào? Chột dạ à? Cô vẫn không biết xấu hổ muốn quấn lấy Hạo Thần.” Ông cụ Nguyễn thấy cô không nói gì, khóe môi lại có chút trào phúng mỉa mai, vừa lúc mượn đề tài phát huy.","Tô Khiết hoàn hồn, lại quay sang nhìn ông cụ Nguyễn, lúc trước khi gặp mấy chuyện thế này, Tô Khiết sẽ không thèm để ý đến, cô chưa bao giờ lãng phí thời gian vì mấy chuyện nhàm chán này.","Ông cụ Nguyễn và bà cụ Nguyễn nói gì, quậy cái gì, cô đều có thể mặc kệ tất cả.","Nhưng bây giờ dù sao cũng đã khác rồi, vì cô quan tâm đến một người, cô quan tâm Nguyễn Hạo Thần.","Cô cũng có chuyện để ý, cuối cùng cô vẫn muốn sống cùng với Nguyễn Hạo Thần.","Cho nên có một số việc nhất định phải nói cho rõ."]