[" ","Chương 1507","Cho nên, Nguyễn Hạo Thần và Tô Khiết không có quan hệ gì cả.","“Tại sao chúng con lại không thể? Có vấn đề gì sao?” Đôi mắt của Nguyễn Hạo Thần nheo lại từng chút một: “Chúng con đã sớm ở bên nhau rồi, cô ấy là vợ của con, ba không biết sao?”","&nbsp;","Lời này của Nguyễn Hạo Thần vẫn mang theo vài phần thăm dò, nếu như Nguyễn Bạc Vệ không biết, hoặc là Nguyễn Bạc Vệ lúc trước nói không vui, anh có lẽ còn có thể tha thứ.","“Ba biết, ba biết trước đó hai người có kết hôn, nhưng mà tình huống của hai con có chút không giống…” Rõ ràng Nguyễn Bạc Vệ không hiểu dụng ý của Nguyễn Hạo Thần, ông ta chỉ theo bản năng trả lời vấn đề này.","Đáp án rất là tự nhiên…","“Tình huống bây giờ làm sao lại không giống? Tại sao chúng con lại không thể ở bên nhau?” Đôi mặt của Nguyễn Hạo Thần đột nhiên nheo lại, có nhiều hơn vài phần tàn nhẫn, giờ phút này, một phần kỳ vọng cuối của anh với Nguyễn Bạc Vệ cũng biến mất.","“Không phải đã có kết quả rôi sao? Tô Khiết không phải con gái của ba, không phải sao?” Lúc này Nguyễn Hạo Thần nói, giọng nói của anh mang theo sự lạnh lùng, không có một chút tình cảm nào cả.","“Đúng vậy, nhưng kết quả vừa mới có mà, Khiết Khiết rõ ràng đã biết rồi, vì sao con bé lại đến tìm con, cùng con…” Giờ phút này Nguyễn Bạc Vệ nói rất gấp gáp, rất nhanh.","Ông ta vốn cho rằng hôm qua Tô Khiết chỉ tuỳ tiện nói như vậy thôi, không nghĩ đến Tô Khiết lại mặc kệ mọi thứ, không để ý đến cái gì cả.","Kết quả còn chưa có, Tô Khiết đã đi tìm Hạo Thần? Ngủ cùng với Hạo Thần?","Cô ấy sao lại có thể như vậy? Sao lại có thể?","“Cho dù kết quả cô ấy có là con gái của ba, thì cũng không ảnh hưởng đến việc chúng con ở cùng một chỗ, cho nên, hẳn là ba nên cảm thấy may mắn, rằng cô ấy không phải con gái của ba.” Giờ phút này trong con mắt của Nguyễn Hạo Thần có mấy phần tàn nhẫn khát máu, anh gắn từng chữ, lời nói vô cùng tăm tối, nhưng tuyệt đối không có sự nghi ngờ.","Sau khi Nguyễn Hạo Thần nói xong câu này, không đợi Nguyễn Bạc Vệ lên tiếng, đã trực tiếp cúp điện thoại, anh không muốn nói nhảm với Nguyễn Bạc Vệ.","Ý tứ trong lời nói này của Nguyễn Hạo Thần rất rõ ràng.","Cho dù Tô Khiết có là con gái của Nguyễn Bạc Vệ đi chăng nữa, Nguyễn Hạo Thần anh cũng muốn ở cùng một chỗ với Tô Khiết.","Không có người nào có thể ngăn cản điều này.","Dù sao bọn họ cũng không cân con cái, không có con cái, thì những cái khác căn bản không quan trọng.","Đương nhiên, anh vẫn may mắn, cô không phải là con gái của Nguyễn Bạc Vệ.","Bởi vì anh hiểu được, nếu như cô thực sự là con gái của Nguyễn Bạc Vệ, tuy bọn họ ở cùng một chỗ, nhưng chắc hẳn ở trong lòng của cô sẽ có áp lực.","Nguyễn Hạo Thần đột nhiên nhớ đến sự khác thường hôm qua của cô, lúc ấy rõ ràng cô tránh anh, sau đó, thời điểm anh hôn cô, thân thể của cô cũng có chút bài xích."]