[" ","Chương 1625","Tô Khiết đột nhiên có một loại cảm giác xui tận mạng.","“Nhưng đêm qua cậu ba Nguyễn không tới, tôi vừa mới tra được, đêm qua sau khi Đại Vương tử nước D trở về phòng đã gọi điện thoại cho cậu ba Nguyễn, hẹn cậu ba Nguyễn tới đây nhưng cậu ba Nguyễn không tới.” Vệ sĩ có thể là nhìn ra sắc mặt của Tô Khiết không tốt lắm, cho nên lại nhanh chóng bồi thêm một câu.","Lúc vệ sĩ nói đến đoạn cậu ba Nguyễn từ chối còn đặc biệt nhấn mạnh, rõ ràng là nói cho Tô Khiết nghe.","Tô Khiết sững sờ, nhanh chóng chuyển mắt nhìn về phía vệ sĩ, nhìn thấy vẻ mặt vệ sĩ, Tô Khiết ý thức được mình vừa mới thất thố.","“Có thể bọn họ có chuyện gì đó.” Tô Khiết giải thích một câu, vẻ mặt rất tự nhiên, tự nhiên giống như cô thật sự đang nghĩ như vậy.","Vệ sĩ: “…”","Với phản ứng vừa rồi của cô chắc chắn trong lòng không hề nghĩ như vậy, vừa rồi cô như vậy rõ ràng nhìn rất đáng sợ! !","“Vì sao anh ấy không tới?” Tô Khiết đột nhiên nghĩ đến vấn đề này, người ta là Đại Vương tử nước D, phòng người ta cũng đã đặt cho Nguyễn Hạo Thần rồi mà tại sao Nguyễn Hạo Thần lại không đến?","“Cái này có lẽ phải hỏi chính Nguyễn Hạo Thần rồi.” Đường Vân Thành cũng có nghi ngờ giống như Tô Khiết, Đại Vương tử nước D đã đặt phòng cho Nguyễn Hạo Thần thì chắc chắn sẽ thông báo cho Nguyễn Hạo Thần.","Nguyễn Hạo Thần đã là bạn tốt với Đại Vương tử nước D, vì sao lại không tới?","Ông ta cảm thấy chuyện này rất kỳ quái, nhưng Nguyễn Hạo Thần làm việc đều theo ý thích của mình, cũng có thể chỉ là không muốn tới, cho nên liền không tới.","“Nếu như đêm qua cậu ba Nguyễn tới đây thì nhân vật chính trong việc này hôm nay có phải chính là cậu ba Nguyễn rồi hay không? Dù sao đây cũng là phòng đặt cho cậu ba Nguyễn mà.” Cũng không biết là vệ sĩ vô tâm hay là cố ý bồi thêm một câu, đương nhiên ý kia cũng rất rõ ràng.","Tô Khiết: “…”","Tô Khiết theo bản năng lại nhìn Đường Lăng một chút, Đường Lăng vẫn bất động không nói gì chỉ ngồi ở đằng kia như cũ, cũng không có biểu lộ gì và cũng không có bất kỳ phản ứng gì.","Ánh mắt Tô Khiết hơi đổi, lại nhìn cô gái đang ngồi trên ghế sofa ở kia, cô gái rất xinh đẹp, dáng người cũng rất tốt…","Rốt cuộc đêm qua đã xảy ra chuyện gì?","“Nếu Nguyễn Hạo Thần tới đây, chắc chắn bọn họ còn có kế hoạch khác nữa.” Đường Vân Thành cũng không tán thành cách nói của vệ sĩ, ông ta biết chắc chắn sự việc sẽ không đơn giản như vậy.","Nếu như đêm qua Nguyễn Hạo Thần đến đây, có thể sẽ xảy ra những chuyện khác.","“Có thể xem camera giám sát của khách sạn không?” Tô Khiết cảm thấy điều tra camera giám sát có lẽ có thể phát hiện được một chút manh mối?","“Tầng tám không có camera giám sát.” Ánh mắt Đường Vân Thành trầm xuống, cũng bởi vì không có camera giám sát nên tất cả mọi thứ đều bất lợi với Đường Lăng.","Sắc mặt Tô Khiết thay đổi, tầng tám không có camera giám sát?","“Tầng tám này chuyên dùng để chiêu đãi khách nước ngoài, vì để giữ sự riêng tư cho bọn họ nên không có camera giám sát, nhưng cửa ra vào tầng tám đều có camera giám sát, tôi vừa mới xem qua rồi, đêm qua cô gái kia cùng đi lên đây với hai Vương tử và cậu Đường sau đó cũng không hề đi xuống dưới.” Vệ sĩ liên tục bổ sung.","“Cùng đi lên đây?” Tô Khiết nghe thấy vệ sĩ nói như vậy, đôi mắt nhanh chóng lóe lên."]