[" ","Chương 1528","Cậu ba Nguyễn thế này là sao? Sao anh nghe thấy như có mối thù giết cha, mối hận cướp vợ thế này.","Nhưng mà, những điều đó rõ là không tôn tại!!","Nguyễn Hạo Thần cùng Viên Quân Doanh trước nay đều là nước sông không phạm nước giếng.","Khóe môi Nguyễn Hạo Thần cong nhẹ, xem ra anh đoán không sai.","Từ chỗ của anh đến hội sở Ngự Thư, cân mười lăm phút.","Mười lăm phút sau, Nguyễn Hạo Thần dừng xe bên ngoài hội sở, anh trực tiếp dừng xe ngoài cửa lớn, sau đó nhanh chóng xuống xe.","Bạn nhỏ Đường Minh Hạo nhìn chằm chằm về phía ngoài cửa lớn, cho nên liếc mắt liên thấy được Nguyễn Hạo Thần đôi mắt của cậu lập tức sáng lên mấy phân.","Nguyễn Hạo Thần tốc độ thật nhanh, vừa đúng một tiếng đồng hồ.","Cậu nhớ, cậu gửi ảnh cho Nguyễn Hạo Thần, nhưng trên ảnh không có manh mối gì, Nguyễn Hạo Thần cũng không gọi lại cho cậu, điện thoại của mẹ cũng không gọi được.","Thế mà Nguyễn Hạo Thần nhanh như thế đã tìm đến đây?!","Ừ, Nguyễn Hạo Thần quả nhiên lợi hại!","“Ấy, cậu ba Nguyễn sao lại đến đây?” Vì Đường Minh Hạo nhìn quá chăm chú, chú Lý cũng thuận theo ánh mắt của cậu, nhìn thấy cậu ba Nguyễn.","“Hỏng rồi, cậu ba Nguyễn không phải đến bắt người chứ?” Sắc mặt chú Lý lập tức thay đổi: “Nhìn dáng vẻ cậu ba Nguyễn, nhất định là đến bắt người, không được, phải gọi điện thoại cho cô chủ, để cô chủ chuẩn bị trước ”","Chú Lý thúc nhanh chóng lấy điện thoại di động gọi cho Tô Khiết, nhưng lại không có ai nghe.","Đường Minh Hạo chợt nhớ tới, lúc trước cậu lấy điện thoại của mẹ chỉnh thành yên lặng, khi cậu trả di động lại cho mẹ, chỉ nhớ xóa mất cuộc gọi nhỡ của Nguyễn Hạo Thần, quên bật chuông lại.","Mà lúc này Nguyễn Hạo Thần đã vào trong hội sở.","“Sao cô chủ lại không bắt máy chứ? Tiêu rồi, tiêu rồi, dáng vẻ khi nãy của cậu ba Nguyễn đáng sợ quá, cảm giác như muốn giết người vậy.” Chú Lý lúc này rất sốt ruột, biết Nguyễn Hạo Thần không phải ngày một ngày hai, nhưng chưa bao giờ thấy Nguyễn Hạo Thần đáng sợ như thế.","Bạn nhỏ Đường Minh Hạo cũng phát hiện lúc này trên người cậu ba Nguyễn đằng đằng sát khí.","Sẽ không xảy ra án mạng chứ? Không phải cậu đùa quá rồi chứ?","Nhưng mà, cậu vốn nghĩ khi gửi hình cho Nguyễn Hạo Thần, thì anh nhất định sẽ gọi điện thoại cho cậu, rõ ràng cậu đã lên kế hoạch hoàn hảo, nhưng Nguyễn Hạo Thần lại không làm theo kế hoạch của cậu.","Nguyễn Hạo Thần nếu giận mẹ, tính sổ với mẹ, thế thì phải làm sao?","“Con vào xem thử.” Cậu bé Đường Minh Hạo đẩy ra định bước xuống.","“Cậu chủ nhỏ, lúc này cậu đừng nên vào, việc của cậu cậu ba Nguyễn còn chưa biết, nếu lúc này để cậu ba Nguyễn biết, không biết sẽ phát sinh thêm chuyện gì” Chú Lý nhanh tay kéo cậu lại, tình hình này, vẫn là bớt một chuyện vẫn hơn.","Xem tình hình đã, nếu thật sự không ổn thì gọi điện cho cậu cả.","Lúc này, trong phòng, nhân viên công tác đã lấy ra tư liệu, Tô Khiết đang tìm kiếm, sau đó nhanh chóng ghi chép trên giấy ghi chú, nhưng cô viết ký hiệu nên Viên Quân Doanh xem không hiểu.","Tô Khiết viết rất nghiêm túc, rất chuyên chú, Viên Quân Doanh nhích ghế của mình lại gần cô một chút, cơ thế lại dựa gần hơn một chút, xem cô không ngừng ghi chép gì đó.","Tô Khiết cũng không chú ý đến Viên Quân Doanh ngày càng nhích đến gần."]