[" ","CHƯƠNG 681","Cô ta chỉ biết, bình thường anh đều không có cười như vậy, Đường Lăng là kiểu đàn ông trực tiếp, có thể làm được nữa chuyện kinh tâm động phách, điểm này cũng rất nhiêu người không so sánh được.","Vậy thì lúc này rốt cuộc là chuyện gì? Hoặc nói là ai? Lại khiến anh cười?","Hơn nữa còn cười dịu dàng như vậy, ôn hòa như vậy chứ?","Cố Nam mặc dù thích anh, nhưng không phải loại hoa sí không có não, cho nên cô ta biết nụ cười lúc này của Đường Lăng tuyệt đối không phải vì cô ta, bởi vì lúc này sự bài xích của Đường Lăng đối với cô ta quá rõ ràng, tự nhiên không thể đột nhiên vì cô ta mà cười.","Dựa vào trực giác của một cô gái, cô ta cảm thấy nụ cười của Đường Lăng lúc này chắc là vì một cô gái, nhưng cô gái đó không phải cô ta.","Vậy thì cô gái đó là ai? Sẽ là ai?","Khoảnh khắc đó, trong lòng cô ta đố ky, gân như đố ky đến phát điên.","Đường Lăng có cô gái trong lòng rồi sao? Chuyện này là từ bao giờ? Là ai?","Không, không thể, cô ta tuyệt đối không cho phép chuyện như thế xảy ra, Đường Lăng là của cô ta, chỉ có thể là của cô ta, bất kỳ ai cũng đừng mơ tranh Đường Lăng từ trên tay cô ta.","Nhưng cô ta dường như lại quên mất một điểm, Đường Lăng trước giờ không phải của cô ta.","“Cô nếu như không có chuyện gì khác thì có thể đi rồi” Giọng nói của Đường Lăng đột nhiên truyền đến lần nữa, vẫn lạnh nhạt như cũ, không mang theo bất kỳ cảm xúc gì, hoàn toàn là ngữ khí khi làm việc.","Mà từ đầu đến cuối Đường Lăng cũng không thèm ngước mắt liếc cô ta lấy một lần.","“Đường Lăng, anh đừng có mà quá đáng quá.” Cố Nam không ngờ Đường Lăng vậy mà trực tiếp đuổi cô ta như vậy, cô ta vừa rồi đã cầu xin anh như vậy rồi, anh vậy mà vẫn vô tình như vậy.","Cố Nam lúc này bởi vì sự đố ky trong lòng, trong lúc nhất thời không khống chế được tính khí của mình, vốn dĩ cô ta chính là kiểu người hở một chút là nổi nóng.","Lần này, Đường Lăng ngày cả nói chuyện cũng lười nói với cô ta.","“Đường Lăng, lần trước thật sự chỉ là một sự cố, tôi không phải cố ý, anh tại sao không thể tin tôi chứ.” Cố Nam nhìn thấy dáng vẻ của Đường Lăng lúc này, trong lòng đột nhiên bắt đầu sợ, cô ta hiểu Đường Lăng.","Thái độ của anh lúc này, thật sự định từ chối cô ta cả ngàn dặm.","Mặc dù Đường Lăng trước đây đối với cô ta cũng tất lạnh nhạt, nhưng không có lạnh lùng như vậy, chính là vì sau chuyện lần đó, thái độ của Đường Lăng đối với cô ta hoàn toàn thay đổi.","Cô ta rất sợ hãi Đường Lăng đối với cô ta lạnh nhạt như vậy, điều này so với quát cô ta, mắng cô ta, càng khiến cô ta khó chịu hơn.","Mắt của Đường Lăng hơi nheo lại, khóe môi rõ ràng nhiều thêm vài phần ý lạnh, vẫn không có lên tiếng.","Anh trước nay sẽ không lãng phí thời gian của anh vào mấy chuyện vớ vẩn này.","“Đường Lăng, anh tại sao muốn đối xử với tôi như vậy, anh rõ ràng biết rõ tôi thích anh.” Cơ thể của Cố Nam run rẩy, cô ta thật sự không chịu được sự lạnh lùng của anh.","Cô ta sợ, thật sự rất sợ.","Cố Nam lúc này không muốn tiếp tục quan tâm những cái khác, cô ta đột nhiên chạy đến trước mặt Đường Lăng, cả người nhào vào Đường Lăng, muốn ôm lấy anh, hôn anh.","Đường Lăng đột nhiên ngẩng đầu, ánh mắt vẫn lạnh lùng như vậy nhìn cô ta.","Động tác của Cố Nam trở nên cứng đờ, cô ta sợ ánh mắt như thế này của anh, nhưng khoảnh khắc sau, cô vẫn quyết định liêu, cô ta cũng đã tỏ tình rồi, cô ta còn gì để e ngại nữa."]