["Chương 606<br> <br> <br> Đương nhiên, mặc dù như vậy thì anh vẫn phải đê phòng cẩn thận, bởi vì anh biết rõ người phụ nữ mình cưới thật sự quá thông minh.<br> <br> <br> <br> Tô Khiết cũng không nói gì về bản thỏa thuận nữa cũng không có ý kiến gì, nhưng cô có chút lo lắng hai bé cưng.<br> <br> <br> Tô Khiết vẫn không nhận được điện thoại của Hứa Dinh Dinh thì hiểu được Tịch Xuyên chắc chắn chưa rời khỏi.<br> <br> <br> Tô Khiết không nhịn được nhìn Nguyễn Hạo Thần một cái, mấy người đàn ông này bị sao vậy chứ?<br> <br> <br> Ban ngày không cần đi làm sao?<br> <br> <br> “Sao em dùng ánh mắt đó nhìn anh ?” Nguyễn Hạo Thần thấy ánh mắt cô nhìn mình thì lông mày hơi nhíu lại, ánh mắt đó của cô có ý gì?<br> <br> <br> <br> <br> Sao anh cảm giác hình như mang theo một chút ghét bỏ chứ?<br> <br> <br> “Anh không cần đi làm kiếm tiền sao?” Bởi vì khoảng thời gian này, mỗi ngày người nào đó cũng ở nhà nên Tô Khiết không có một chút thời gian tự do, trong lòng vô cùng không vui.<br> <br> <br> “Sao vậy? Em sợ tôi không có tiền nuôi em?” Nguyễn Hạo Thần nhìn dáng vẻ của cô thì khóe môi hơi cong lên: “Yên tâm, tôi sẽ nuôi em, nuôi cả đời.”<br> <br> <br> Nuôi cô? Nuôi cô cả đời?<br> <br> <br> Tô Khiết nghe anh nói lời này thì trong lòng đột nhiên rung động một chút, trên bản thỏa thuận mới của anh và cô có viết rõ ràng, chỉ cân anh lấy được cổ phân của Nguyễn Thị thì bọn họ sẽ ly hôn, hơn nữa trên bản thỏa thuận còn viết rõ nếu lúc đó anh không ở thành phố A hoặc bận rộn thì thư ký Lưu sẽ giúp ly hôn.<br> <br> <br> Cho nên anh nói cả đời từ đâu ra chứ?<br> <br> <br> Cô cảm thấy gân đây cậu ba Nguyễn làm việc ngày càng không đáng tin cậy, bản thỏa thuận vốn rất tốt, anh lại cố tình sửa lại, hơn nữa sửa tới sửa lui cũng không khác bao nhiêu, cũng không biết anh đang suy nghĩ cái gì.<br> <br> <br> Cho nên lúc này cậu ba Nguyễn nói mấy lời như thế, Tô Khiết vốn không để trong lòng.<br> <br> <br> Nhưng đúng lúc này điện thoại cậu ba Nguyễn đột nhiên vang lên.<br> <br> <br> Cậu ba Nguyễn nhìn màn hình hiển thị thì lông mày nhíu lại, tốc độ này thật là nhanh.<br> <br> <br> “Tên khốn kiếp, mày có ý gì? Mày muốn ông tức chết sao? Mày mau chạy về đây.” Điện thoại vừa được kết nối thì giọng ông cụ Nguyễn lập tức truyền tới.<br> <br> <br> Bởi vì giọng ông cụ Nguyễn rất lớn, đúng lúc Tô Khiết ngôi gân cậu ba Nguyễn nên nghe rõ ông cụ Nguyễn nói.<br> <br> <br> Tô Khiết bản năng híp mắt lại, ông cụ Nguyễn ngày càng nóng nảy.<br> <br> <br> Nhưng tuy rằng bình thường tính tình ông cụ Nguyễn không tốt lắm, nhưng cũng hiếm khi nổi giận như thế, Nguyễn Hạo Thần đã làm chuyện gì chọc ông cụ Nguyễn nổi giận vậy chứ?<br> <br> <br> “Tôi phải về nhà tổ một chuyến, em…” Nguyễn Hạo Thần đã sớm nghĩ đến chuyện ông cụ sẽ gọi điện thoại cho mình, cũng sớm nghĩ kỹ cách đối phó rồi.<br> <br> <br> Nói là cách đối phó, vậy thì nên nói là anh thực hiện bước tiếp theo trong kế hoạch.<br> <br> <br> Không thể không nói vì sự thay đổi trong bản thỏa thuận mới nên cậu ba Nguyễn đúng là liều mạng.<br> <br> <br> Nguyễn Hạo Thần biết lần này trở về thì ông cụ chắc chắn không có sắc mặt tốt, cho nên anh muốn Tô Khiết ở nhà.<br> <br> <br> “Em trở về với anh.” Nhưng anh còn chưa nói xong thì Tô Khiết cắt ngang anh nói.<br> <br> <br> Tô Khiết gần như buột miệng thốt ra.<br> <br> <br> “… Nguyễn Hạo Thần nhìn cô, con ngươi lóe lên, cô hiếm khi chủ động như thế."]