[" ","CHƯƠNG 1760","Nhưng lúc này Trọng lại càng lo lắng hơn, ông ta sợ nếu không tìm được phu nhân thì thành chủ sẽ không kiên trì được nữa…","Giây phút này Trọng cũng không biết lần này ông ta khuyên thành chủ đi ra ngoài là đúng hay sai?","Chỉ hi vọng trời cao thương xót, lần này có thể để cho thành chủ tìm được tin tức liên quan đến phu nhân.","“Trọng, cậu đã bên cạnh tôi bao nhiêu năm rồi?” Trương Minh Hoàng hơi dời tầm mắt nhìn về phía người quản gia già, ánh mắt bình thản, giọng điệu nhẹ nhàng thoạt nghe như hai người đang tán gẫu.","Nhưng Trọng lại vã mồ hôi lạnh. Ông ta rất rõ ràng thành chủ không thể tự dưng hỏi vấn đề này.","“Thành chủ, từ năm mười sáu tuổi tôi đã theo ngài, bây giờ đã được ba mươi lăm năm rồi.” Trong lòng sợ hãi, nhưng Trọng vẫn trả lời. Khi Trọng trả lời câu hỏi này, vẻ mặt của ông trở nên dịu dàng hơn.","Năm ông ta mười sáu tuổi, thành chủ đã cứu ông ta. Bắt đầu từ đó ông ta đã đi theo bên cạnh thành chủ, cùng học, cùng rèn luyện và xông pha giang hồ với thành chủ.","Ông ta tận mắt chứng kiến tất cả mọi chuyện của thành chủ. Thành chủ hai mươi tuổi tiếp quản Quỷ Vực Chi Thành, và chỉ trong vòng năm năm ngắn ngủi, thành chủ đã mở rộng thế lực vốn đã lớn mạnh của Quỷ Vực Chi Thành lên gấp hơn hai lần.","Chỉ trong năm năm ngắn ngủi, thành chủ đã thật sự nổi danh trên thế giới.","Năm thành chủ hai mươi lăm tuổi, bị anh em phản bội. Lúc đó một mình thành chủ tránh đến thành phố A, gặp phải mai phục, đã vậy còn bị người ta hạ độc.","Chính là lúc đó thành chủ gặp được phu nhân.","Lúc đó nếu thành chủ không gặp được phu nhân thì có thể thành chủ đã khó giữ được mạng sống.","Chỉ tiếc ma xui quỷ khiến thế nào thành chủ cùng phủ nhân lại tách ra. Sau đó thành chủ lại bị thương nặng, đợi sau khi thành chủ khỏe lại, lúc đi tìm phu nhân thì không thể nào tìm được người.","“Sau này Quỷ Vực Chi Thành sẽ giao cho cậu.” Trương Minh Hoàng nhìn người quản gia đã ở bên cạnh mình ba mươi lăm năm, trong mắt ông ta cuối cùng cũng lộ ra vẻ xúc động. Từ sau khi trải qua lần phản bội vào năm hai mươi lăm tuổi kia, ông ta đã không còn dễ dàng tin tưởng người nào nữa, nhưng Trọng lại là người ông ta tin tưởng nhất.","“Thành chủ, không được…” Trọng lúc đầu chỉ là suy đoán nhưng bây giờ nghe thấy giọng điệu giống như dặn dò chuyện hậu sự của thành chủ, ông ta sợ đến mức hít sâu một hơi, cơ thể run lên.","“Trọng, lần này đến thành phố A, tôi đã không có ý định muốn trở về nữa rồi.” Đôi mắt Trương Minh Hoàng chậm rãi đảo qua, ông ta lại nhìn tòa nhà trước mặt, lời nói nhẹ nhàng như là nói cho Trọng nghe lại giống như đang nói cho mình nghe.","Lần này ông ta đến thành phố A thì đã không có dự định trở về nữa. Mặc kệ có tìm được bà ấy hay không, ông ta đều không muốn trở về.","Ông ta muốn ở lại nơi đây. Mặc kệ sống chết thế nào, cũng phải ở lại nơi này. Bởi vì ở lại đây thì sẽ được gần bà ấy hơn.","Ông ta đã không dám hy vọng xa vời nhiều hơn nữa, lúc này đây ước mưốn của ông ta đã nhỏ nhoi đến mức độ này rồi.","Cơ thể Trọng đột nhiên cứng đờ, lúc này ông ta đột nhiên hối hận khi thuyết phục thành chủ đến thành phố A lần nữa.","Vốn dĩ trong lòng ông ta còn vui mừng khi thành chủ đồng ý đến thành phố A, nhưng bây giờ trong lòng ông ta lại ngập tràn sợ hãi.","“Thành chủ, bây giờ tôi sẽ sai người đi tìm phu nhân. Lần này chúng ta chắc chắn sẽ tìm được phu nhân, chắc chắn sẽ tìm được mà.” Lúc này Trọng không dám nghĩ tới hậu quả khác, ông ta biết việc duy nhất cần làm lúc này là đi tìm phu nhân, hơn nữa lần này nhất định phải tìm được phu nhân."]