["CHƯƠNG 650<br> <br> <br> “Tổng giám đốc, nếu không thì để tôi đưa trợ lý Tô đến một cái phòng khác.” Thư ký Lý nhìn thấy bộ dạng của Tô Khiết thì thật sự không đành lòng, cho nên dù có nguy hiểm đến tính mạng thì vẫn mở miệng nói một câu.<br> <br> <br> <br> Đối với tình nghĩa lấy chết cũng giúp đỡ này của thư ký Lý, Tô Khiết rất cảm động, cô thề nếu như sau đó Nguyễn Hạo Thần trả thù thì cô chắc chắn sẽ bảo vệ cho thư ký Lý thật chu toàn.<br> <br> <br> “Cậu đi lấy vali của tôi đến đây.” Nguyễn Hạo Thần hiểu rõ tính cách của thư ký Lý, cho nên cũng không bất ngờ bao nhiêu.<br> <br> <br> “Tổng giám đốc muốn ở căn phòng nào? Được, để tôi đi lấy ngay bây giờ.” Thư ký Lý âm thầm thở một hơi, nhưng mà vẫn không quên chuyện của Tô Khiết, cho nên tiếp đó lại bổ sung thêm một câu: “Vậy tôi thuận tiện dẫn theo trợ lý Tô đi cùng luôn.”<br> <br> <br> <br> <br> Không thể không nói, thư ký Lý chính là một người tràn đầy tinh thần trượng nghĩa.<br> <br> <br> “Cô ấy ở lại.” Lúc Nguyễn Hạo Thần nhìn vê phía Tô Khiết, ở nơi sâu nhất trong đôi mắt dường như có một nụ cười nhạt, một nụ cười nhạt quỷ dị và cao thâm.<br> <br> <br> Đột nhiên Tô Khiết lại có một loại cảm giác không tốt lắm, cô cảm thấy là Nguyễn Hạo Thần đang tính kế gì đó, hơn nữa hình như là một đòn sát thủ có thể hoàn toàn thay đổi cục diện.<br> <br> <br> Anh đang giả vờ, hay là thật sự có?<br> <br> <br> Nếu như thật sự có, vậy thì cái gì lại khiến cho anh lạnh nhạt mà tự tin như thế?<br> <br> <br> “Tổng giám đốc, trợ lý Tô, cô ấy…” thư ký Lý di chuyển tâm mắt nhìn về phía Tô Khiết, nhìn thấy dáng vẻ “căng thẳng” của Tô Khiết, thật sự không yên lòng.<br> <br> <br> “Lúc nãy cậu cũng đã nói chồng cô ấy hẹp hòi, tàn nhẫn, có khuynh hướng bạo lực, cậu không sợ à?”<br> <br> <br> Cậu ba Nguyễn đã ra tay, thư ký Lý sao có thể là đối thủ được, chỉ là một câu nói kia đã khiến cho thư ký Lý không thể trả lời được.<br> <br> <br> Khóe môi của Tô Khiết giật giật dữ dội, đây là lần đầu tiên nhìn thấy có người mắng chửi bản thân như thế, hơn nữa còn mắng chửi thuận miệng như mây trôi nước chảy.<br> <br> <br> “Vậy đợi tôi lấy vali của tống giám đốc đến thì trợ lý Tô sẽ trở về.” Thư ký Lý lại không yên lòng nhìn Tô Khiết một lần nữa, lời này là nói với Nguyễn Hạo Thần, nhưng mà cũng là nói với Tô Khiết.<br> <br> <br> Tô Khiết không biết tại sao Nguyễn Hạo Thần lại muốn kêu thư ký Lý đi lấy vali, chẳng lẽ là muốn đuổi thư ký Lý đi?<br> <br> <br> Nhưng mà cô lại cảm thấy không phải, hơn nữa đây cũng không phải là phong cách của Nguyễn Hạo Thần. Mặc dù là Nguyễn Hạo Thần âm hiểm, mặc dù xấu bụng, nhưng mà lúc làm việc thì tuyệt đối sẽ không có chuyện không đầu không đuôi, anh thành thạo nhất chính là nói trúng tim đen, hơn nữa không đánh trúng vào điểm yếu của kẻ thù thì sẽ không buông tha.<br> <br> <br> Tô Khiết biết là lúc này Nguyễn Hạo Thần sẽ không cho cô đi, chắc chắn là cô sẽ đi không được, cho nên cô chỉ có thể ở lại, thuận tiện nhìn xem anh muốn làm cái gì.<br> <br> <br> “Tổng giám đốc, tôi đã lấy vali đến rồi.” Tốc độ của thư ký Lý lại rất nhanh, từ lúc đi đến lúc trở về cũng chỉ có một phút liền mang vali của Nguyễn Hạo Thần đến, lúc đầu vali của Nguyễn Hạo Thần cũng không mở ra.<br> <br> <br> “Mang vào đây.” Nguyễn Hạo Thần ngồi ở trên giường không hề động đậy, chỉ là mắt vẫn luôn nhìn về phía Tô Khiết.<br> <br> <br> Lần này thư ký Lý lại không hề chần chờ cái gì, nhanh chóng cầm cái vali đó vào trong phòng.<br> <br> <br> Khóe môi của Nguyễn Hạo Thần khẽ câu lên, trong đôi mắt đang nhìn về phía của Tô Khiết âm hiểm hơn: “Trợ lý Tô, làm phiền em mở ra giúp cho tôi.”"]