[" ","Chương 1806","Đúng, cậu giận cá chém thớt, cậu vì những hành động của ông cụ Nguyễn và bà cụ Nguyễn mà giận lây qua cả Nguyễn Hạo Thần.","Dù sao đó cũng là người thân của Nguyễn Hạo Thần, là do Nguyễn Hạo Thần không xử lý tốt sự việc nên mới gây phiền toái cho mẹ cậu.","Chỉ mỗi điều này thôi, cậu đã không thể nào chấp nhận và tha thứ được rồi.","“Anh, em cảm thấy ba thật đáng thương và tội nghiệp.” Cô công chúa nhỏ bé Đường Vũ Kỳ nhìn qua cửa kính xe, mắt nhìn về hướng Nguyễn Hạo Thần đang đứng cách đó không xa, rồi khẽ thở dài.","“Hả?” Đường Minh Hạo nhíu mày? Nguyễn Hạo Thần đáng thương? Căn cứ vào đâu mà em gái của cậu lại nói như vậy?","Nguyễn Hạo Thần với từ ‘đáng thương’ đặt cạnh nhau được à?","Với cậu thì cậu tuyệt nhiên không nhìn ra được Nguyễn Hạo Thần có chút xíu gì là tội nghiệp đáng thương cả.","“Anh, người vừa bắt nạt mẹ là ông nội và bà nội của ba, đều là người thân của ba, nhưng họ bắt nạt mẹ như vậy, sẽ khiến cho ba mất vợ, hai người họ cơ bản không hề nghĩ cho ba.” Vừa nói, ánh mắt của cô công chúa nhỏ Đường Vũ Kỳ vẫn nhìn theo bóng dáng của Nguyễn Hạo Thần, lúc này lời nói của cô bé mang cảm giác đồng cảm hơn: “Ba yêu mẹ như vậy, nếu vì vậy mà mất đi mẹ, chắc chắn ba sẽ đau lòng lắm, sẽ buồn lắm đó.”","“Ừ.” Với điều này thì Đường Minh Hạo cũng đồng ý, những gì hai cụ nhà họ Nguyễn làm đích thật chưa bao giờ nghĩ cho Nguyễn Hạo Thần.","Bọn họ chẳng những không bao giờ nghĩ cho Nguyễn Hạo Thần, mà còn luôn làm khó anh, họ muốn khống chế anh, và còn luôn bày mưu tính kế anh.","Bị người thân bày mưu tính kế như vậy, quả thật Nguyễn Hạo Thần có chút gì đó đáng thương thật.","“Bọn họ không nghĩ cho ba, mặc kệ sự sống chết của ba, họ gây chuyện như vậy, không chừng mẹ cũng sẽ giận ba, không chừng rất có thể mẹ sẽ không cần ba nữa, vậy nếu mình cũng không cần ba nữa, chẳng phải ba sẽ rất tội nghiệp sao.” Đường Vũ Kỳ đích thật là cô công chúa lương thiện và hiểu lòng người nhất, mẹ cô vừa mới bị bắt nạt như vậy, nhưng ba cũng rất đáng thương, nên cô không thể nào mặc kệ ba được.","Đường Minh Hạo nhìn em gái mình, vẻ mặt có chút phức tạp, trước giờ cậu vẫn biết em gái mình thông minh, cũng biết rõ em gái mình rất thích tỏ vẻ nai tơ, cho nên những gì cô bé nói đây là vì muốn dùng đòn tâm lý để bênh vực Nguyễn Hạo Thần sao?","Cậu bé cảm thấy người đáng tội nghiệp không phải là Nguyễn Hạo Thần, mà là chính bản thân cậu.","Mấy năm nay cậu cẩn thận bảo vệ em gái mình, giờ vì Nguyễn Hạo Thần mà cô bé lại bỏ rơi cậu sao?","Sự lo lắng và bảo vệ mấy năm nay của cậu như đổ sông đổ biển, như cho chó táp rồi sao?","Ngay lúc này đây, trong lòng Đường Minh Hạo có chút cảm giác bị tổn thương.","“Chú Lưu, chú nói có phải ba con rất tội nghiệp không?” Đường Vũ Kỳ đối diện với ánh nhìn của anh trai mình không hề có chút gì là chột dạ, chỉ có điều cô bé cảm thấy một mình hơi yếu thế, không đủ sức thuyết phục lắm, cảm thấy cần tìm thêm đồng minh.","Lúc này trên xe, ngoại trừ cô bé với anh trai thì chỉ còn mỗi chú Lưu, vì vậy nên cô bé phải nhanh chóng kéo chú Lưu về phe mình.","“Vâng vâng.” Tài xế Lưu ra sức gật đầu, công chúa bé nhỏ nói cái gì cũng đúng."]