[" ","CHƯƠNG 1719","Lâm Bối cũng biết, nếu như cô thừa nhận, Đường Lăng sẽ càng không bỏ qua cho cô.","Đôi con ngươi của Đường Lăng khẽ híp lại, sắc mặt rõ ràng cũng đã trầm xuống vài phần, người phụ nữ này đến giờ phút này rồi mà vẫn còn không thừa nhận.","Người ta nói không thấy quan tài không đổ lệ, cô đã nhìn thấy quan tài rồi mà vẫn không đổ lệ.","“Lâm Bối, cô thật sự muốn tôi chứng minh thay cô?” Khoé môi Đường Lăng cong lên, nụ cười mang hàm ý sâu xa.","“Cho dù tôi là nữ thì sao? Mắc gì đến anh? Liên quan gì đến anh?” Lâm Bối thật sự sợ Đường Lăng sẽ làm chuyện quá đáng hơn nữa, hơn nữa, cô cũng hiểu trong tình hình hiện tại, thực ra cũng không đến lượt cô không chịu thừa nhận rồi.","Nhưng, chuyện tối hôm đó, cô không thể thừa nhận.","“Không liên quan gì đến tôi?” Đường Lăng cong cong khoé môi: “Cô đây là vẫn không muốn thừa nhận chuyện đêm hôm đó?”","Lâm Bối nhìn anh, đôi con ngươi híp lại, khoé môi mím chặt, không có nói gì, cái thái độ từ chối đó rất rõ ràng.","Ý của cô cũng rất rõ ràng!","Đúng, cô không muốn thừa nhận, cũng không thể thừa nhận.","Đường Lăng nhìn cô, cười cười: “Cô thật là giỏi.”","Lúc Đường Lăng nói chuyện, một ban tay sờ đến đầu của Lâm Bối, tóc cô không dài, nhưng rất đen, rất bóng mượt.","Để dài nhất định là rất đẹp.","Ngón tay của Đường Lăng xuyên qua giữa kẽ tóc của cô, bởi vì phải nữ cải nam trang, thật đúng là quá đáng tiếc cho một mái tóc đẹp thế này rồi.","Lâm Bối cảm nhận được động tác của Đường Lăng, sắc mặt khẽ thay đổi, cô biết trong phòng của Đường Lăng hôm đó đã phát hiện máu của cô, còn có tóc của cô.","Máu đó là bởi vì cô là lần đầu tiên, nhưng không biết tại sao, chỉ có một chút chút đó thôi.","Đêm hôm đó, Đường Lăng đối với cô điên cuồng như vậy, cô căn bản không màng được đến nhiều thứ như thế.","Lâm Bối đang nghĩ, chỉ cảm thấy trên đầu hơi đau, hơi thở cô khẽ ngưng lại, Đường Lăng đây là đã nhổ tóc của cô!!","Quả nhiên, Đường Lăng hạ tay xuống, trong tay của anh có kẹp một sợi tóc của cô.","Cô đương nhiên biết Đường Lăng nhổ tóc cô là để làm gì.","Cô cũng biết, nếu như Đường Lăng lấy tóc của cô đi kiểm tra, thì không bao lâu sẽ có kết quả thôi.","“Còn không muốn thừa nhận?”Đường Lăng kẹp sợi tóc của cô giữa ngón tay, nhưng đôi con ngươi thì nhìn thẳng vào mặt cô, anh vẫn hy vọng cô có thể chính miệng thừa nhận.","Lâm Bối thầm thở ra, thầm hít vào, đôi con ngươi của cô khẽ nhắm lại, lúc mở ra lần nữa, cô đột nhiên trầm giọng nói: “Đường Lăng, tôi giúp anh làm sáng tỏ chuyện đêm hôm đó.”","Câu này của cô coi như là thừa nhận rồi.","Cô nghĩ, Đường Lăng ép cô như vậy, chính là vì muốn làm sáng tỏ chuyện đêm hôm đó.","Cô có thể làm sáng tỏ giúp anh."]