["CHƯƠNG 653<br> <br> <br> Cô nhớ đến lần trước bởi vì chuyện của Liên Cung mà anh đã tức giận, sau đó giày vò cô cả một đêm, mặc kệ cô có cầu xin tha thứ như thế nào anh cũng không bỏ qua cho cô.<br> <br> <br> <br> Vậy thì lần này sao đây?<br> <br> <br> Lần này cô cảm thấy chuyện còn nghiêm trọng hơn so với chuyện Liên Cung lân trước, cho nên ngày hôm nay cô còn có thể nhìn thấy được mặt trời vào sáng ngày mai hay không nhỉ?<br> <br> <br> “Đến đây!” Nguyễn Hạo Thần thấy cô không nói lời nào, môi mỏng gợi cảm cử động, âm thanh nhẹ nhàng chậm rãi vang lên trong căn phòng yên tĩnh, rất rung động.<br> <br> <br> Tô Khiết đang suy nghĩ, anh đột nhiên lại lên tiếng kêu cô đi qua, dọa cô giật nãy cả mình, nhưng mà cũng làm cho cô nhanh chóng lấy lại tinh thần.<br> <br> <br> “Chồng à, để em đi treo quần áo lên nha.” Tô Khiết lại không ngốc, lúc này sao cô có thể tự đưa mình đến trước mặt của anh, mặc anh xâm lược.<br> <br> <br> <br> <br> Tô Khiết kéo lấy vali muốn đi treo quần áo, đây là lần đầu tiên Tô Khiết chịu khó như thế, thời gian kết hôn dài như vậy, hình như là cô vẫn còn chưa từng sắp xếp quần áo giúp cho anh.<br> <br> <br> Chuyện sắp xếp quần áo mà nói, thời gian tuy ngắn nhưng cũng có thể dài.<br> <br> <br> Dù sao bây giờ cô chính là muốn kéo dài thời gian.<br> <br> <br> Trước tiên kéo dài thời gian, sau đó lại nghĩ cách ứng phó, cô thông minh như vậy, luôn có thể nghĩ ra cách.<br> <br> <br> “Đừng để tôi nói lại lần thứ hai.” Sao cậu ba Nguyễn có thể không nhìn ra tâm tư của cô được, mắt nhìn vê phía cô, chậm rãi bổ sung thêm một câu.<br> <br> <br> Lấy tính tình này của cô, lần này nếu như không dạy dỗ cô, lần tiếp theo còn không biết cô sẽ làm ra chuyện gì.<br> <br> <br> Cho nên lần này cậu ba Nguyễn không có ý định bỏ qua cho cô dễ dàng như vậy.<br> <br> <br> Thân thể của Tô Khiết cứng đờ đối diện với đôi mắt đang nheo lại của anh, sau đó yếu ớt thốt ra một câu: “Chồng, để em đi tắm, tắm thật sạch sẽ “<br> <br> <br> Nguyễn Hạo Thần sửng sờ, hai mắt nhanh chóng chớp chớp, vẻ mặt nghiêm túc ban đầu liền trở nên hòa hoãn trong nháy mắt, sụp đổ như vậy, biểu cảm cũng sụp đổ, hơi thở nguy hiểm kia cũng tản đi trong chớp mắt.<br> <br> <br> Sức quan sát của Tô Khiết mạnh đến cỡ nào, lập tức biết được ngọn gió nguy hiểm nhất đã qua rồi.<br> <br> <br> Tim của Tô Khiết đã được đặt xuống, chuẩn bị đi tắm rửa, cô dự định tắm hơn mấy tiếng đồng hồ, tốt nhất là lúc đi ra anh đã ngủ rồi.<br> <br> <br> “Cho em nửa tiếng đồng hồ, nếu như nửa tiếng em còn không ra thì anh sẽ vào tắm cho em.” Nguyễn Hạo Thần vừa nhìn liền nhìn thấu được suy nghĩ của cô, cho nên trực tiếp bác bỏ suy nghĩ của cô.<br> <br> <br> Bước chân của Tô Khiết dừng lại một chút, âm thầm cắn răng, sao anh có thể như vậy được? Chẳng lẽ tự do tắm rửa mà cô cũng không có hay sao?<br> <br> <br> Tô Khiết kháng nghị, cô nhất định phải kháng nghị.<br> <br> <br> Chỉ là một câu nói tiếp theo của Nguyễn Hạo Thần làm cho cô hoàn toàn kinh sợ, trong lúc nhất thời cô liên cố gắng nén phản ứng trở lại.<br> <br> <br> “Trong vali có áo ngủ, em tắm xong thì mặc nó vào.” Lúc Nguyễn Hạo Thần nói câu này, con ngươi nhẹ nhàng chớp nháy.<br> <br> <br> Với vóc dáng của cô, mặc bộ đồ ngủ đó chắc chăn sẽ cực kỳ “đẹp mắt”.<br> <br> <br> Lúc trước có làm như thế nào cô cũng không chịu mặc bộ đồ ngủ đó, sáng hôm nay anh muốn mặc vào cho cô, nhưng mà cô lại vọt vào trong phòng tắm, anh cũng không được nhìn thấy rõ ràng.<br> <br> <br> Khó có được cơ hội như hiện tại.<br> <br> <br> Tay của Tô Khiết không kiềm được mà run lên, lúc nãy cô đã nhìn thấy đồ ngủ trong vali, cái áo ngủ kia mặc vào còn không bằng không mặc.<br> <br> <br> Tô Khiết thật sự, thật sự không muốn mặc, đánh chết cũng không muốn mặc!"]