[" ","Chương 718","Nếu Tào Du lừa anh, vậy nghĩa là chính Đường Bách Khiêm bảo Tào Du đi về phía đông, vậy theo lẽ thường thì Đường Bách Khiêm có thể đi về phía đông, ngược hướng chính là sự lựa chọn bình thường nhất.","Nhưng dù sao thì Đường Bách Khiêm cũng đâu phải người thường.","Cho nên anh cảm thấy Đường Bách Khiêm không thể nào đi về phía tây được.","Còn hai sự lựa chọn là bắc hoặc nam.","Người ta hay nói cứ làm ngược lại là được.","Người thường trong tình huống này chắc chắn sẽ lựa cách phức tạp hơn, cảm thấy cách khó hơn chắc chắn sẽ khiến đối phương bị rối hơn.","Hiện giờ Nguyễn Hạo Thần chọn con đường đơn giản nhất, quẹo phải về phía nam là đơn giản và tiện nhất.","Sau khi lên xe, Nguyễn Hạo Thần lại gửi một tin nhắn cho cậu năm Tào: “Loại xe? Màu xe? Biển số?”","Tin nhắn này cũng giống hệt như phong cách ngày thường của anh, đơn giản mà lạnh lùng, dứt khoát.","Cậu năm Tào nhận được tin nhắn của Nguyễn Hạo Thần thì ngẩn người ra một thoáng, nhưng rồi cũng mau chóng trả lời lại, lúc này cậu năm Tào không giấu diếm gì, cũng không nói dối gì cả.","Lừa anh ba chỉ là vì không còn cách nào khác thôi, dĩ nhiên anh sẽ không nói dối chuyện này nữa.","Lúc nãy anh quan sát rất rõ, anh còn thấy trong xe hình như có ai khác, vì anh trông thấy của kính xe bị kéo xuống một chút, nhưng anh còn chưa nhìn rõ người bên trong thì cửa kính đã bị đẩy lên rồi.","Lúc đó anh cũng không để ý lắm, bởi vì khi đó mọi sự chú ý của anh đều đổ dồn về phía người phụ nữ kia.","Nguyễn Hạo Thần đọc tin nhắn do Tào Đình gửi đến, đôi mắt anh dân híp lại…","“Gửi định vị của cậu cho Thạch, tôi sẽ kêu cậu ta đến tìm cậu.” Nguyễn Hạo Thần lại gửi một tin nhắn cho Tào Du.","“Anh ba, anh không tới đây sao?” Sau đó tin nhắn của cậu năm Tào đã được gửi đến ngay, tốc độ rất nhanh.","“Anh ba, em sợ mất dấu họ.” Ngay sau đó cậu năm Tào lại gửi thêm một tin nhắn nữa.","Nguyễn Hạo Thần nhìn thoáng qua, khuôn mặt anh cũng có vẻ lạnh hơn trước, lúc này dù không muốn anh cũng phải chấp nhận: Tào Du đã lừa anh.","Chuyện lần trước ở cục cảnh sát anh không hề trách Tào Du, anh hiểu Tào du cũng có cái khổ của riêng mình, vụ án không thể phá, lúc đó lại phải thả cậu Mộ ra, sợ rằng sẽ có thêm nạn nhân bị hại.","Tào Du thân là cảnh sát, không thể lôi mạng người ra làm trò đùa được.","Nhưng còn bây giờ thì sao?","Bây giờ tại sao Tào Du lại làm như vậy?","Vì để che giấu cho cô đi khỏi? Hay vì che giấu cho Đường Bách Khiêm?","Từ khi nào Nguyễn Hạo Thần anh đã trở thành thú dữ rắn độc? Anh đáng sợ đến nỗi đó sao?","Lần trước Tào Du ra mặt cản anh, anh còn nể anh ta là một người đàn ông chân chính.","Nhưng lần này Tào Du lại lừa anh như vậy!","Nguyễn Hạo Thần lấy điện thoại ra, nhanh chóng gọi một cuộc điện thoại, cuộc điện thoại này là gọi cho Tịch Xuyên.","Chuông reo vài tiếng thì có người bắt máy."]