[" ","Chương 1777","Suốt sáu năm nay Tô Chí Long đúng thật vẫn luôn sinh sống ở nước ngoài chứ không dám quay về.","Mà hiện giờ cũng vì ông cụ Tô đổ bệnh nên Tô Chí Long mới có lý do về nước.","“Tìm Tô Chí Long tới đây.” Tuy Nguyễn Hạo Thần đã chắc chắn rằng Tô Trung Dung không nói dối, nhưng anh vẫn muốn tìm tên Tô Chí Long kia để khẳng định chắc chắn chuyện này.","Đương nhiên anh sẽ không bỏ qua Tô Chí Long vì đã dám tổn thương cô.","“Còn lão này thì sao?” Những người đang giữ chặt Tô Trung Dung không biết phải xử lý ông ta thế nào, chỉ phải quay sang hỏi ý Nguyễn Hạo Thần.","Nguyễn Hạo Thần liếc mắt nhìn ông ta rồi nói: “Đưa ông ta về quán bar đi.”","Muốn giết Tô Trung Dung là chuyện rất đơn giản thôi, nhưng bây giờ giết ông ta chẳng khác gì giúp ông ta siêu thoát, vậy thì lời cho tên Tô Trung Dung này quá.","“Dặn dò bọn họ đi, nhờ mấy người trong quán bar chăm sóc ông ta cho tốt vào.” Nguyễn Hạo Thần chậm rãi nói, giọng anh rét căm căm, đến nỗi khiến người lạnh cả sống lưng.","Mấy người kia đã theo Nguyễn Hạo Thần khá lâu rồi, đương nhiên cũng hiểu ý của Nguyễn Hạo Thần khi anh nói ‘chăm sóc thật tốt’ nghĩa là gì.","Sau khi Tô Trung Dung bị lôi đi, Nguyễn Hạo Thần vẫn đứng yên đó, đôi mắt u ám khẽ híp lại, không ai biết anh đang nghĩ gì.","Thư ký Lưu đứng cạnh anh, không dám nói năng gì cũng không dám làm phiền tới anh.","Thư ký Lưu hiểu rõ, những lời nói ban nãy của Tô Trung Dung đã khẳng định tính chính xác của những điều mà bác sĩ đã Lục nói, vậy thì chuyện cô chủ bị thương đã chắc như đinh đóng cột rồi…","Sáu năm trước cô chủ bị thương nên mất đi khả năng sinh sản, vậy bé Kỳ nhỏ tuổi như thế không thể nào là con của cô chủ và chủ tịch được.","Cô bé còn chưa đầy năm tuổi nữa.","Nguyễn Hạo Thần đứng đó một lúc, rồi không biết vừa chợt nghĩ đến điều gì, anh đột nhiên quay lưng rời khỏi, thư ký Lưu hoàn hồn lại thấy thế cũng vội đuổi theo.","Nguyễn Hạo Thần đi tới một căn biệt thự, không phải là căn trước kia Tô Khiết từng ở mà là một chỗ khác bí mật hơn, thư ký Lưu lo lắng nhìn anh, cuối cùng vẫn quyết định theo sau.","Sau khi vào biệt thự, Nguyễn Hạo Thần chẳng thèm thay giày mà bước thẳng vào trong, anh không vào phòng ngủ mà đi tới trước cửa sổ, đối mắt đăm đăm nhìn ra ngoài khung cửa, cứ lẳng lặng mà đứng yên như vậy.","Thư ký Lưu đứng phía sau anh, trong lòng lo lắng nhưng không dám nói lời nào.","Khoảng một tiếng sau thì điện thoại của Nguyễn Hạo Thần reo lên.","Phải qua một hồi thì anh mới hoàn hồn lại được, sau đó liền mau chóng bắt máy.","“Cậu chủ, Tô Chí Long chết rồi, chết hai ngày trước trên giường của một người phụ nữ, chơi đồ còn tìm thêm vài em gái tới, k1ch thích quá mức nên đã chết trên giường.” Người vừa mới đi điều tra về Tô Chí Long báo tin.","Một tin bất ngờ, Tô Chí Long đã chết hai ngày trước rồi!","“Tên đó chết ở Thanh Châu, phía cảnh sát đã lập án rồi, bọn họ đã thông báo cho Tô Trung Dung nhưng lão ta chưa tới, chắc là đang say mềm người nên cũng chẳng hiểu chuyện gì đang diễn ra, lúc sau cảnh sát vẫn tiếp tục gọi lại cho ông ta nhưng điện thoại của ông ta đã tắt máy rồi, khi cảnh sát biết mẹ của Tô Chí Long đang bị giam trong đồn cảnh sát thì đã nghĩ cách liên lạc với Lưu Vũ, nhưng bây giờ Lưu Vũ đang là tội phạm nên không thể ra mặt giải quyết được, cảnh sát vừa liên hệ với bên công ty Tô thị, bên đó vẫn chưa cho người tới đây, người trong công ty hẳn đã thông báo cho cô chủ biết rồi.”","Nguyễn Hạo Thần im lặng trong chốc lát, không biết anh đang nghĩ gì."]