["CHƯƠNG 636<br> <br> <br> Haiz, đáng tiếc cho cuộc gặp gỡ tốt như vậy, thấy Nguyễn Hạo Thần không thèm tránh, hẳn là rất bằng lòng đi?<br> <br> <br> <br> Nếu anh không chọc tới cô, cô thật sự rất nguyện ý thành toàn cho anh…<br> <br> <br> Nguyễn Hạo Thần vốn luôn suy nghĩ chuyện Tô Khiết, có chút không an lòng, cho nên, phản ứng bây giờ hơi chậm, lúc nơi căng đầy phía trước mỹ nhân yêu kiều sắp sáp tới người anh, anh mới phản ứng lại.<br> <br> <br> Sắc mặt Nguyễn Hạo Thần trầm xuống, hai mắt nhanh chóng híp lại, vừa muốn đẩy mỹ nhân yêu kiều ra.<br> <br> <br> Chỉ là chính vào lúc này, Tô Khiết bỗng nhiên lên tiếng.<br> <br> <br> <br> <br> “Ngại quá, vị trí này tôi giành trước rồi, cho nên, anh ấy bây giờ là hoa đã có chủ, anh ấy là người đàn ông của tôi rồi.” Câu này của Tô Khiết vô cùng phách lõi, bá đạo, không chút lý lẽ.<br> <br> <br> Giành được vị trí này, người đàn ông bên cạnh liền thành người đàn ông của cô, phải là người không nói lý bao nhiêu mới có thể nói ra câu này.<br> <br> <br> Nguyễn Hạo Thần sững sờ, hoàn toàn sững sờ, có cuộc thăm dò lần trước ở Danh Tước, Nguyễn Hạo Thần vốn không dám nghĩ tới ở tình huống thế này Tô Khiết sẽ ngăn cản gì, anh cho rằng, cô vẫn sẽ như lần trước không thèm nhìn, nói không chừng còn đẩy anh cho người phụ nữ đó.<br> <br> <br> Nhưng mà, cô lại…<br> <br> <br> Nguyễn Hạo Thần quá kinh ngạc, cho nên nhất thời quên mất tất cả phản ứng, chỉ dùng ánh mắt khó tin nhìn Tô Khiết.<br> <br> <br> Cậu ba Nguyễn lúc này không chỉ kinh ngạc, mà còn có chút sợ hãi, bởi vì anh không tin bà xã anh sẽ nói ra lời thế này.<br> <br> <br> Đây, đây thật sự là bà xã anh sao?<br> <br> <br> Mà mỹ nhân yêu kiều nhìn thấy phản ứng này của Nguyễn Hạo Thần, liên cho rằng Tô Khiết đang nói dối, nếu không, anh đẹp trai này không đến mức bị dọa thành như vậy.<br> <br> <br> “Cô nói gì? Anh ấy là người đàn ông của cô? Cô thật sự dám nói à? Chỉ với dáng vẻ này của cô, anh ấy sao có thể nhìn trúng cô chứ? Cô cũng không soi gương sao?” Trào phúng trên mặt mỹ nhân yêu kiêu lúc này càng thêm rõ ràng, căn bản không chút che giấu.<br> <br> <br> “Vậy cũng không chắc, nói không chừng mắt anh ấy mù thì sao.” Tô Khiết liếc nhìn cậu ba Nguyễn, thật tự nhiên nói ra lời này.<br> <br> <br> Người nào đó bị mắng mắt mù cuối cùng cũng hoàn hồn, cong khóe môi, giờ phút này, trái tim căng thẳng của anh cuối cùng đã thả lỏng, bởi vì, giờ phút này, anh cuối cùng xác định người trước mắt chính là cô, là bà xã anh.<br> <br> <br> “Cô không có chút tố chất nào, sao cô có thể nhục nhã anh này như vậy.” Mỹ nhân yêu kiêu cảm thấy đây là một cơ hội tốt để đả kích Tô Khiết, biểu hiện bản thân, nịnh nọt người đàn ông trước mặt.<br> <br> <br> Tô Khiết không để ý đến người phụ nữ yêu kiều đó, mà là xoay người sang phía Nguyễn Hạo Thần, khóe môi khẽ nhếch, mỉm cười xinh đẹp: “Anh nói cô ta đẹp hay là em đẹp.”<br> <br> <br> “Em” Cậu ba Nguyễn không chút do dự, không chút chần chừ, trả lời nhanh chóng, có lẽ cậu ba Nguyễn cảm thấy biểu đạt chưa đủ rõ ràng, lại bổ sung một câu: “Em đẹp nhất.”<br> <br> <br> Đây là lời trong lòng cậu ba Nguyễn, ở trong lòng anh, cô đẹp nhất.<br> <br> <br> Cậu ba Nguyễn cho rằng anh trả lời như vậy, bà xã anh nhất định rất hài lòng, nói không chừng còn có thể khen anh vài câu.<br> <br> <br> Tuy nhiên…<br> <br> <br> Tô Khiết cũng xem như hài lòng với câu trả lời này của cậu ba Nguyễn, cô nhìn mỹ nhân yêu kiều, có chút bất đắc dĩ nhún vai, sau đó dùng giọng điệu không còn thuốc chữa nói: “Cô xem, tôi đã nói mắt anh ta mù rồi mà.”"]