[" ","Chương 742","“Không có ý gì khác, tôi chỉ khuyên một số người đừng cóc ghẻ mà đòi ăn thịt thiên nga.” Bà cụ Nguyễn nhìn ông cụ Tô một cái, trên mặt càng thêm trào phúng cười lạnh.","Mọi người nghe bà cụ Nguyễn nói thì cả đám đều sửng sốt, chuyện gì xảy ra vậy?","Chẳng lẽ cô cả xấu xí nhà họ Tô lại cóc ghẻ mà đòi ăn thịt thiên nga, có ý với cậu ba Nguyễn sao?","Nếu là thật thì cô Tô kia đúng là không biết tự lượng sức mình, không biết xấu hổ.","“Cóc ghẻ mà đòi ăn thịt thiên nga? Nếu bà cụ Nguyễn đã nói vậy thì vì sao không dám nói rõ ra…” Ông cụ Tô không phải là người dễ bắt nạt, huống chi còn liên quan đến Tô Khiết nhà mình, cho nên mặc dù là người nhà họ Nguyễn nhưng ông không định lùi bước, muốn nói chuyện cho rõ ràng.","“Được rồi, được rồi, đừng ồn ào nữa.” Ông cụ Tần là chủ nhân nên liên tục hòa giải.","“À, hôm nay bà cụ Nguyễn đeo bộ trang sức này thật là đẹp.” Bà cụ Tào phản ứng nhanh, nghĩ cách dời sự chú ý của bà cụ Nguyễn.","“Thiên Lý đặc biệt thiết kế cho tôi đấy.” Không thể không nói cách này của bà cụ Tào vẫn có ích, bà cụ Nguyễn cười nhẹ, khi nói chuyện thì nhìn về phía Kiều Thiên Lý, ánh mắt kia rất yêu mến, thái độ cũng rất rõ ràng.","“Đã sớm nghe nói cô Kiều là thiên tài trong ngành thiết kế, xem ra đúng là danh bất hư truyền.” Có người nhìn thấy thái độ của bà cụ Nguyễn với Kiều Thiên Lý thì liên tục nịnh hót.","“Nhưng sao bộ trang sức này của bà cụ Nguyễn lại có chút quen mắt, hình như tôi đã thấy ở đâu rồi.” Bà Chung nhìn trang sức của bà cụ Nguyễn thì hơi nhíu mày lại, bà Chung là người yêu thích trang sức nên có nghiên cứu kỹ về nó, hơn nữa bà Chung cũng là người rất tích cực.","“Sao có thể được? Thiên Lý đặc biệt thiết kế cho tôi đấy.” Bà cụ Nguyễn nghe bà ta nói thì ngẩn người, có chút không vui, nhưng trên mặt cũng không biểu hiện ra ngoài.","Kiều Thiên Lý đứng bên cạnh bà cụ Nguyễn đã thay đổi sắc mặt, trong con ngươi nhanh chóng lóe lên sự hoảng hốt, không thể nào, không thể nào trùng hợp như thế.","“Nhưng tôi thật sự nhìn thấy rất quen.” Nếu là những người khác thì trong trường hợp này sẽ không nói thêm gì nữa, nhưng bà Chung lại là người tích cực, bà ta nghiêm túc suy nghĩ, sau đó đột nhiên kêu lên: “Đúng rồi, tôi nhớ rồi, lần trước tôi tham gia một buổi tiệc ở nước M, lúc đó bà Lam đeo một bộ trang sức giống như vậy.”","Kiều Thiên Lý nghe thấy bà Chung nói thì sắc mặt lập tức thay đổi, cả người cô ta cứng đờ, cô ta không ngờ chuyện này lại trùng hợp như thế.","“Bà Lam? Bà Lam nào? Không nghe nói qua.” Bà cụ Nguyễn nhíu mày không vui, đương nhiên khí thế vẫn luôn kiêu ngạo.","“Bà Chung, ở những trường hợp này thì đừng nên nói lung tung.” Lúc này trong lòng Kiều Thiên Lý vô cùng lo lắng, nhưng cô ta cố gắng kiềm chế mình, cô ta nói lời này còn mang theo cảnh cáo bà Chung.","Nếu là người bình thường thì chắc chắn sẽ bỏ qua, nhưng bà Chung lại là người phản ứng chậm.","“Tôi không nói bậy, lúc đó tôi còn chụp hình, mọi người nhìn xem chính là nó, có phải giống như đúc đúng không.” Bà Chung lấy điện thoại ra tìm mấy tấm ảnh, sau đó đưa điện thoại cho mọi người xem.","Trong mấy trường hợp này thì mọi người thích nhất là xem kịch vui, mọi người thấy bà Chung lấy hình ra thì tự nhiên đến gần xem.","“Người này đúng là đeo một bộ trang sức giống như bà cụ Nguyễn, chuyện này là thế nào?”","“Không lẽ có người sao chép thiết kế của cô Kiều sao?”","“Tôi chụp bức ảnh này vào nửa năm trước.” Bà Chung nghe thấy người kia nói thì trả lời."]