[" ","Chương 1830","Công chúa nhỏ à, cô cứ như thế sẽ hại chế mợ chủ đấy, tôi nói thật đó.","“Mẹ con từng ra ngoài hẹn hò với rất nhiều người à?” Sắc mặt cậu ba Nguyễn càng trở nên khó coi, vừa nghĩ tới chuyện Tô Khiết từng hẹn hò với người đàn ông khác, thậm chí còn không dưới một người, anh càng phát điên hơn.","“Vâng ạ, mẹ từng hẹn hò với rất nhiều người, nên con đếm không hết.” Công chúa nhỏ Đường Vũ Kỳ nghiêm túc ngẫm nghĩ, rồi gật đầu đáp.","Cậu ba Nguyễn thầm nghiến răng, được, được lắm!","Giờ ở trong Tô thị, Tô Khiết không khỏi rùng mình, nhiệt độ trong phòng quá thấp ư, sao cô bỗng thấy lạnh thế này?","“Không đúng, mẹ con vẫn chưa kết hôn với bọn họ, mẹ chỉ từng kết hôn với ba thôi.” Hình như Đường Vũ Kỳ cũng cảm nhận được bầu không khí trong xe đã hơi thay đổi, cô bé chớp mắt, rồi bỗng thốt ra một câu như vậy.","Tài xế: “…”","Sao anh cứ có cảm giác câu nói này của công chúa nhỏ như đang châm dầu vào lửa vậy?","Dù sao thì giờ chủ tịch cũng đã ly hôn với mợ chủ rồi, nên anh cảm thấy công chúa nhỏ không nên nhắc đến chuyện không vui này.","Công chúa nhỏ, cô làm thế có thật sự ổn không?","Khóe miệng cậu ba Nguyễn khẽ cong lên, vẫn chưa kết hôn?","Nếu cô dám dắt con gái anh kết hôn với người đàn ông khác, anh sẽ tính sổ với cô.","Nhưng lúc trước nếu không phải anh uy hiếp dụ dỗ cô, cô cũng sẽ không gả cho anh.","“Ba ơi, ba giận rồi ạ?” Công chúa nhỏ Đường Vũ Kỳ thấy mặt cậu ba Nguyễn hiện rõ sự thâm trầm, thì chớp mắt, hình như ba giận rồi?","Cậu ba Nguyễn hơi sửng sốt, rồi nhận ra rằng lúc nãy mình hơi thất thố trước mặt con gái.","“Ừm, ba giận rồi.” Mắt cậu ba Nguyễn lóe lên, rồi thừa nhận ngay.","Tài xế: “…” Tải ápp нola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Anh cảm thấy chủ tịch nhà anh sắp bắt đầu tính kế với công chúa nhỏ rồi.","Anh biết rõ kế sách của chủ tịch, nhưng ngay cả cô con gái năm tuổi của mình chủ tịch cũng tính kế, chẳng phải rất quá đáng sao?","Công chúa nhỏ Đường Vũ Kỳ chớp mắt nhìn Nguyễn Hạo Thần, khuôn mặt nhỏ càng nghi ngờ hơn.","“Cục cưng biết tại sao ba lại giận không?” Cậu ba Nguyễn nhìn Đường Vũ Kỳ, rồi bắt đầu dụ dỗ từng bước.","Bạn nhỏ Đường Vũ Kỳ vô thức lắc đầu, tỏ vẻ cô bé thật sự không biết.","Hoặc là cô bé đã loáng thoáng đoán ra được một chút, nhưng lại cảm thấy giờ cô bé vẫn không nên biết sẽ tốt hơn.","“Ba sẽ tức giận khi có người đàn ông khác theo đuổi mẹ, hơn nữa ba cũng sẽ rất đau lòng, cục cưng không muốn nhìn thấy ba đau lòng, đúng không?” Giờ trên mặt cậu ba Nguyễn đã hiện rõ ‘vẻ đáng thương’."]