[" ","Chương 1998","Chỉ hi vọng là ngày mai thành chủ có thể ra tay nhẹ nhàng, không thể liên lụy người vô tội, thành chủ có oán gì có thù gì thì cứ hướng về một mình Thành thiếu chủ thôi.","Ai kêu Thành thiếu chủ nhất định phải tự mình đi tìm đường chết chứ.","Ngày hôm sau vừa mới sáng sớm, Tiểu Cửu đã đi tìm nơi ở của Trình Nhu Nhu, lần này Trình Nhu Nhu có ở trong nhà, nhưng mà Trình Nhu Nhu đang ngủ.","Cô ta với người cùng nhà của Trình Nhu Nhu gọi mấy lần, còn dùng lực đẩy đẩy Trình Nhu Nhu mấy lần mới đánh thức Trình Nhu Nhu dậy được.","Sau khi Trình Nhu Nhu tỉnh dậy, tinh thần không tốt gì cho mấy, nhìn giống như là rất mệt mỏi, có thể nói là sáng sớm gấp gáp trở về còn vẫn chưa nghỉ ngơi tốt.","Tiểu Cửu trực tiếp nói lý do đến đây với Trình Nhu Nhu, cũng nói kết quả giám định người thân cho Trình Nhu Nhu nghe.","Nhưng mà Tiểu Cửu tạm thời không nhắc đến Quỷ Vực Chi Thành, cũng không nhắc đến thành chủ.","Bởi vì lúc Bùi Doanh tìm được Trình Nhu Nhu có nói với Trình Nhu Nhu là muốn tìm người thân giúp cho Trình Nhu Nhu, nhưng mà Trình Nhu Nhu nghe thấy lời nói của Tiểu Cửu thì vẫn bị kinh ngạc, cô ta không ngờ đến lại tìm được ba của cô ta một cách dễ dàng như thế thế.","Từ lúc còn nhỏ cô ta đã biết cô ta được bà nội nhận về, con trai của bà nội cũng không phải là ba của cô ta, cô ta vẫn luôn muốn tìm ba ruột của mình.","Nhưng mà mẹ ruột của cô ta vừa sinh cô ta không bao lâu thì đã qua đời, lúc đó cô ta còn quá nhỏ, căn bản cũng không biết cái gì hết.","Sau đó cô ta nghe người ta nói mẹ của cô ta một mình đến bệnh viện sinh ra cô ta, ba của cô ta chưa từng xuất hiện lần nào hết.","Ngoại trừ mẹ thì căn bản cũng không có người nào biết ba của cô ta là ai, mà mẹ của cô ta đã qua đời từ sớm, cho nên chuyện liên quan đến ba của cô ta, cô ta thật sự hoàn toàn không biết cái gì cả.","Lúc trước Bùi Doanh tìm cô ta, cô ta cũng có hơi nghi ngờ, nhưng mà Bùi Doanh quá thành thật, Bùi Doanh nói những lời đó cũng để cô ta dao động, cho nên cô ta quyết định đi theo Bùi Doanh thử một chút.","Thật ra thì cô ta cũng không ôm hy vọng gì hết.","“Ý của cô là thật sự đã tìm được ba của tôi rồi?” Trình Nhu Nhu thật sự không dám tin tưởng, cô ta hoài nghi là mình đã nghe lầm rồi.","“Đúng vậy, đã làm giám định người thân, kết quả giám định chứng minh hai người có mối quan hệ ba con, bây giờ tôi cố ý đến đây để đón cô.” Chú Lương cũng không nói cho Tiểu Cửu biết thành chủ dự định làm giám định người thân một lần nữa, cho nên Tiểu Cửu cho là thành chủ đón Trình Nhu Nhu trở về chính là muốn để ba con nhận nhau.","“Chuyện này là thật hả? Chuyện này là thật hả? Cô sẽ không lừa gạt tôi đó chứ?” Mặc dù Tiểu Cửu đã nói rất rõ ràng nhưng mà Trình Nhu Nhu vẫn không dám tin tưởng.","Niềm vui này đến quá đột ngột, làm cho trong lúc nhất thời cô ta không biết phải làm như thế nào.","“Là thật, tôi không cần thiết phải lừa cô, ngày hôm đó ở trong nhà hàng tôi cố ý đụng phải cô, khi đó tôi lấy tóc của cô lấy về làm giám định người thân.” Tiểu Cửu kiên nhẫn giải thích với cô ta.","Tiểu Cửu nói như vậy, Trình Nhu Nhu liền nhớ lại, sau đó cũng tin mấy phần.","“Vậy ba của tôi là ai? Ông ấy là người như thế nào?” Giờ phút này hiển nhiên Trình Nhu Nhu rất kích động, trong giọng nói của cô ta cũng mang theo mấy phần run rẩy."]