[" ","CHƯƠNG 1759","Không tìm được, cũng không bao giờ tìm được nữa.","Nhớ thương tận xương tủy, đau đến tê tâm, ôm hi vọng cuối cùng lần nữa tới đây, giờ phút này, ông ta cảm thấy mất hết hi vọng, sớm đã biết chuyện đã qua hai mươi lăm năm rồi, hi vọng xa vời cuối cùng cũng chỉ là xa với thôi.","Trương Minh Hoàng được trời cao sủng ái, từ nhỏ được người người hâm mộ, nhưng chỉ mình người ấy là không tìm được.","Nếu như có thể, ông ta có thể đổi tất cả mọi thứ của mình để được ở chung với người ấy, cho dù chỉ là một khoảng thời gian ngắn ngủi.","Nhưng ông ta hiểu đó chỉ là mơ ước viễn vông.","Ông trời thật tàn nhẫn, cố tình không để lại cho ông ta chút nhung nhớ nào.","Thân người đang đứng thẳng tắp đột nhiên lung lay, ông phun ra một ngụm máu tươi.","“Thành chủ…” Trọng sợ tái mặt, nhanh chóng bước lên trước dìu ông ta: “Thành chủ, để tôi đưa ngài đi bệnh viện.”","“Không cần đâu.” Trương Minh Hoàng đứng thẳng người, giọng nói chậm rãi nhẹ như gió tản ra, mờ mịt hư ảo.","Trọng càng nhìn càng sợ hãi, thành chủ như vậy khiến ông ta cảm thấy sợ hãi. Ông ta sợ thành chủ…","“Trọng, tôi muốn đi tìm bà ấy.” Trọng đang suy nghĩ thì giọng nói của Trương Minh Hoàng lại chậm rãi cất lên lần nữa. Lần này tiếng nói hơi cao hơn nhưng nghe có vẻ càng xa xăm hơn.","Trọng thoáng sững sờ, không phải bao nhiêu năm nay thành chủ vẫn luôn đi tìm bà ấy sao? Lần này đến thành phố A cũng là vì tìm bà ấy. Sao lúc này thành chủ lại nói những lời này?","Lúc này lời nói của thành chủ khiến ông ta khó hiểu. Có phải thành chủ quá đau lòng nên nói mê sảng rồi không?","“Nhưng tôi sợ, tôi sợ tôi chết rồi, vẫn không tìm được bà ấy.” Trương Minh Hoàng nhướng mắt nhìn đỉnh tòa nhà trước mặt, ánh nắng rọi lên khuôn mặt ông ta, đẹp là vậy nhưng một mực khiến người ta cảm thấy xa xôi không nắm bắt được.","Ông vốn luôn được muôn người chú ý, là một tồn tại cao xa khó với tới. Nhưng hôm nay vì tìm bà ấy mà ông đã trở nên hèn mọn đến mức này. Tải ápp ноla để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Những năm qua ông từng nghĩ có lẽ bà ấy đã chết rồi, cho nên ông cũng từng nghĩ nếu ông chết rồi thì có lẽ sẽ gặp được bà ấy. Nhưng ông sợ, sợ cho dù có chết rồi ông cũng vẫn không tìm được bà.","Ông không sợ chết mà chỉ sợ không tìm được bà ấy.","“Thành chủ, tuyệt đối không thể.” Trọng đã hiểu được ý của thành chủ, ông sợ đến mức trong lòng run rẩy, toàn thân lạnh buốt.","“Thành chủ, chúng ta tiếp tục tìm, chắc chắn sẽ có hy vọng…” Trọng biết những lời an ủi của mình lúc này thật sáo rỗng, không có nhiều sức thuyết phục đối với thành chủ. Vì dù sao thành chủ cũng đã tìm kiếm suốt hai mươi lăm năm nay nhưng vẫn không thu hoạch được gì.","Nhưng ông ta không thể trơ mắt nhìn thành chủ một lòng muốn chết như thế được.","“Có sao?” Sắc mặt Trương Minh Hoàng thoạt nhìn càng thêm trắng bệch, càng thêm hư ảo dưới ánh nắng mặt trời.","“Có, chắc chắn sẽ có. Thành chủ tuyệt đối không nên nản lòng. Lần này chúng ta vừa mới tới thành phố A, vẫn chưa bắt đầu tìm. Nói không chừng lần này sẽ có thể tìm được phu nhân rồi.” Trong lòng Trọng cũng không chắc chắn, nhưng có những trường hợp ông ta không thể không nói như vậy, thành chủ nản lòng nhưng ông ta không được nản lòng."]