[" ","CHƯƠNG 1698","Nhưng mà hiển nhiên cũng vô dụng thôi, không có tác dụng gì hết, lúc này sợ trời có sập xuống thì cậu ba Nguyễn cũng sẽ không quan tâm, lại càng không cần phải nói là điện thoại.","Cậu ba Nguyễn nhìn thấy dáng vẻ không tập trung của cô thì rõ ràng có chút bất mãn, cố ý tăng thêm động tác, hung hăng dùng sức…","Tô Khiết nhịn không được mà kêu lên một tiếng, sau đó cô cắn mạnh vào bờ vai của anh.","“Sao vậy? Tô Khiết không nhận điện thoại hả?” Bà cụ Đường thấy Phạm My liên tục gọi mấy cuộc điện thoại mà cũng không có người nào nhận, trong lòng lại càng sốt ruột hơn nữa.","“Vâng, Điện thoại thì có đổ chuông nhưng mà không có ai bắt máy, từ xưa đến nay Tô Khiết sẽ không như thế này?” Lông mày của Phạm My nhíu chặt lại với nhau, trên mặt rõ ràng có lo lắng: “Không phải là xảy ra chuyện gì rồi đó chứ?”","“Sẽ không, sẽ không đâu, Tô Khiết thông minh như vậy mà, sẽ không xảy ra chuyện gì đâu.” Bà cụ Đường liên tục bác bỏ lời của bà.","Bà cụ Đường suy nghĩ sau đó đột nhiên lại nói lần nữa: ” Có khi nào là Tô Khiết đoán được con gọi điện thoại cho con bé chính là vì hỏi chuyện của Đường Lăng, bởi vì con bé không biết phải trả lời như thế nào cho nên mới không nhận điện thoại?”","“Là, là như thế này à?” Phạm My nghe thấy lời nói của bà cụ Đường lại hoảng sợ một lần nữa, nếu như thật sự là như vậy thì việc này sợ là ván đã đóng thuyền.","“Các người đoán bừa cái gì đó, cho dù thật sự là như vậy thì Tô Khiết cũng không có khả năng bởi vì chuyện này mà không nhận điện thoại, chắc có lẽ là điện thoại không có ở bên người của Tô Khiết, hoặc là có việc gì đang bận không tiện nghe máy…”","Không thể không nói, ông cụ Đường đoán đúng rồi!","Lúc này Tô Khiết thật sự bận không có cách nào nghe máy được.","“Con cũng đừng có gọi nữa, chờ đến lúc Tô Khiết có thời gian nhìn thấy rồi thì sẽ gọi lại cho chúng ta.” Sau đó ông cụ Đường lại bổ sung thêm một câu, không thể không nói ông cụ Đường đúng là thần cơ diệu toán.","Mặc dù là lúc này Phạm My vội vàng muốn biết sự thật, nhưng mà bên phía Tô Khiết không nhận điện thoại, bà cũng không còn cách nào khác.","“Nếu không thì con gọi điện thoại cho Đường Lăng hỏi thử đi…” Trong lòng của bà cụ Đường cũng rất sốt ruột, bà còn gấp hơn là so với Phạm My, đây chính là việc liên quan đến chuyện hạnh phúc cả đời của cháu trai cưng của bà.","“Chắc là lúc này Đường Lăng vẫn chưa điều tra rõ ràng đâu, nếu mà tra rõ ràng rồi thì chắc chắn sẽ có tin tức.” Ông cụ Đường lại trực tiếp đánh gãy ý của bà cụ Đường.","“Chuyện còn chưa chắc chắn như thế nào, hai người cũng đừng có gấp, chắc là chuyện cũng không thê thảm như là hai người nghĩ đâu.” Từ trước đến nay trạng thái của ông cụ Đường luôn rất tốt, chuyện gì cũng có tầm nhìn rất rộng.","“Chuyện này vẫn còn chưa đủ hỏng nữa hả? Nếu như Đường Lăng nhà chúng ta thật sự với vương tử nhà người ta, chuyện này…” Trong lúc nhất thời bà cụ Đường cũng không thể hình dung được việc này, nói tóm lại là quá nghiêm trọng, quá nghiêm trọng rồi.","“Cho dù là chuyện gì xảy ra, hãy tin tưởng là Đường Lăng đều có thể xử lý ổn thỏa.” Ông cụ Đường vô cùng tin tưởng đối với năng lực của cháu trai mình.","Lúc này Đường Lăng đang ở trước khách sạn Quốc Hâm.","Liên quan đến kết quả Kim Ngụy đã đưa cho anh, anh vẫn luôn không tin, anh tin là suy đoán của mình sẽ không sai.","Đương nhiên là anh biết kết quả kiểm tra tự tay Kim Ngụy làm chắc chắn cũng sẽ không sai."]