[" ","Chương 1631","Tô Khiết biết phòng viên ở đây đều là những người nắm bắt thông tin tốt nhất, câu nói này là Tô Khiết nói cho tất cả bọn họ nghe.","Kết quả điều tra lúc nãy rất bất lợi với Đường Lăng, trong trường hợp này căn bản không thể đưa ra chứng cứ trực tiếp chứng minh Đường Lăng trong sạch.","Tất cả phóng viên có thể xuất hiện ở đây, chắc chắn trước khi báo cảnh sát đã có người thông báo với phóng viên, sắp xếp tất cả mọi chuyện.","Người phụ nữ này yêu cầu điều tra công khai, chẳng qua là muốn dùng sức mạnh dư luận để vu khống cho Đường Lăng.","Vì vậy, điều mà Tô Khiết có thể làm lúc này là cố gắng tìm ra điểm khả nghi.","Có điểm khả nghỉ, sẽ có tranh luận, ít nhất phóng viên sẽ không chỉ tấn công một phía Đường Lăng.","Nếu như không tìm ra bất kì điểm khả nghi nào, chuyện này thực sự đã được giải quyết dứt khoát, cho dù sau này tìm được chứng cứ chứng minh Đường Lăng trong sạch, người ngoài vẫn sẽ nghi ngờ người nhà họ Đường dùng quyền thế đàn áp người khác.","“Lời nói này của cô Đường cũng không phải không có đạo lý, chuyện này cũng không phải là chuyện vẻ vang gì, cho dù muốn làm cũng phải làm một cách lén lút, Đường Lăng không có lý do gì để làm chuyện này trong phòng của cậu ba Nguyễn.”","“Không sai, nếu như chuyện này bị cậu ba Nguyễn bắt gặp, vậy sẽ xấu hổ và khó chịu đến mức nào chứ.”","“Tôi cảm thấy cho dù cậu Đường có yêu cầu ở phương diện kia cũng không thể gấp gáp như vậy được?”","Mấy phóng viên sau khi nghe thấy lời nói của Tô Khiết, bắt đầu không ngừng đưa ra những nghi vấn.","“Đường Thấm Nhi, cô làm như vậy là cố ý muốn đánh lạc hướng sự chú ý của mọi người đúng không? Bây giờ đã có bằng chứng xác thực, cô còn có thể ngụy biện sao.” Cố Khánh Vũ nghe thấy những lời nói của phòng viên, rõ ràng rất bất mãn.","“Đội trưởng Cố, tôi không nghi ngờ chuyện các anh điều tra, tôi chỉ nói sự thật thôi, nói ra nghi ngờ của tôi.” Tô Khiết trả lời một cách rất bình tĩnh, kết quả giám định pháp y tại hiện trường kia rõ ràng là thật, đương nhiên cô sẽ không chất vấn.","“Bây giờ xem ra, nghi vấn tôi vừa đặt ra, các vị phóng viên cũng cảm thấy nghi ngờ, khó hiểu, đội trưởng Cố thân là cảnh sát, vẫn cảm thấy bình thường sao? Đội trưởng Cố không phải bị mù chứ?” Tô Khiết nhìn Cố Khánh Vũ, trên mặt rõ ràng mang theo một chút chế giễu, lúc này Tô Khiết đang cố ý chọc tức Cố Khánh Vũ.","Lúc một người tức giận, càng dễ lộ ra khuyết điểm, có lẽ Cố Khánh Vũ cũng biết một số chuyện.","Cố Khánh Vũ vốn là một người có tính cách nóng vội, nghe thấy Tô Khiết nói như vậy, nhìn thấy sự chế giễu trên mặt Tô Khiết, tức giận đến mức phổi muốn nổ tung ra, không thèm suy nghĩ, buột miệng nói: “Ai mà không biết mối quan hệ của cậu ba Nguyễn và Đường Lăng chứ, cho dù bị cậu ba Nguyễn bắt gặp thì làm sao? Nói không chừng còn có thể cùng nhau làm.”","“Đội trưởng Cố, tôi cảm thấy anh nên cầu nguyện để câu nói này của anh không bị cậu ba Nguyễn biết được, nếu không….” Đôi mắt Tô Khiết nheo lại đầy nguy hiểm, Cố Khánh Vũ nói câu này, cô thật sự muốn làm thịt anh ta.","Cô muốn chọc tức Cố Khánh Vũ, nhưng không ngờ Cố Khánh Vũ lại nói mà không suy nghĩ như vậy.","Anh ta bị điên sao?","Cô vừa gửi tin nhắn cho Nguyễn Hạo Thần, có lẽ Nguyễn Hạo Thần cũng sắp đến rồi.","Người phụ nữ ngồi trên sofa liếc nhìn Cố Khánh Vũ.","Cố Khánh Vũ dường như đột nhiên khôi phục lại, vẻ mặt nghiêm túc, trầm giọng nói: “Đường Thấm Nhi, cô đừng nhắc đến anh ta, làm quấy nhiễu, kết quả giám định pháp y là bằng chứng hùng hồn nhất, lúc nãy cô Cung cũng nói, cô ấy đã cào khiến Đường Lăng bị thương, sau khi kiểm tra vết thương, cũng là một bằng chứng có sức thuyết phục, Đường Thấm Nhi, cô có già mồm át lẽ phải nữa cũng không có tác dụng gì đâu, bây giờ sẽ kiểm….”"]