[" ","Chương 1807","Hơn nữa sau khi nghe công chúa nhỏ nói như vậy, thật sự bản thân cũng cảm thấy cậu ba Nguyễn có chút tội nghiệp thật!","Đường Minh Hạo khẽ liếc qua chú Lưu đang lái xe bằng ánh mắt lạnh lùng.","Với mức lương chục triệu một tháng, đang độc thân vui vẻ như tài xế Lưu mà lại cho rằng cậu ba Nguyễn, người sở hữu khối tài sản khổng lồ, có cặp song sinh long phụng, rồi sắp có người vợ tài sắc vẹn toàn kia lại là người đáng thương?","Uhm, thế giới này quả thật là hoang đường quá rồi.","“Anh ơi, chú Lưu cũng cảm thấy ba tội nghiệp nè.” Đường Vũ Kỳ chẳng quan tâm nhiều, cứ làm theo những gì mình nghĩ.","Chú Mộ Dung từng nói qua, đôi khi quá trình không quan trọng, quan trọng là kết quả, chỉ cần đạt được kết quả mình mong muốn là được.","“Vậy thì sao?” Đường Minh Hạo nhìn em gái mình mà trong lòng có chút quặn thắt lại.","Quả thật phụ nữ đều dễ thay đổi!!","Cậu không hiểu vì sao trong lòng em gái mình, cậu lại không bằng Nguyễn Hạo Thần?","“Vậy nên hiện giờ ba cần được an ủi.” Đường Vũ Kỳ nghiêm túc nói ra suy nghĩ của mình, cô bé không hề để ý đến anh trai đang vì mình mà thấy đau lòng.","“Rồi sau đó?” Đường Minh Hạo nhìn em gái mình, chớp chớp mắt rồi hỏi tiếp, tuy là cậu đang cảm thấy đau lòng, nhưng cậu vẫn không từ bỏ ý định.","“Em nghĩ lúc này đây, em nên đi an ủi ba, ngay lúc ba bị mọi người quay lưng lại, việc em nhận ba cũng có thể coi là cách an ủi ba tốt nhất rồi.” Đường Vũ Kỳ thẳng thắn nói ra quyết định ban đầu của mình, chính xác là cô muốn đi nhận ba.","Đường Minh Hạo mím chặt môi, cậu muốn nói gì đó, nhưng lời nói đến bên miệng rồi lại nuốt ngược vào trong.","Điều cậu muốn hỏi chính là, nếu như cậu không đồng ý để cho em gái đi nhận ba thì em gái sẽ lựa chọn cậu hay chọn Nguyễn Hạo Thần?","Nhưng bản thân trong lòng cậu hiểu rất rõ, câu hỏi này chỉ khiến cho em gái cậu khó xử mà thôi.","Tuy biết rõ tâm tư của em gái, nhưng cuối cùng thì cậu cũng không thể làm chuyện khiến em gái mình khó xử được.","Thôi bỏ đi, tùy em ấy vậy, ai bảo em ấy là em gái của cậu chứ.","Cậu không cưng chiều thì còn có thể làm gì được?","“Em muốn đi thì đi đi.” Đối diện với ánh mắt mong chờ không chút che giấu của cô em gái, cuối cùng thì Đường Minh Hạo cũng chỉ đành khuất phục.","Cô công chúa nhỏ Đường Vũ Kỳ thấy anh trai đồng ý, khuôn mặt liền nở nụ cười tươi như hoa: “Em biết ngay là anh sẽ đồng ý mà, anh trai là tốt nhất.”","“Em xuống tìm ba ngay đây, em sẽ cho ba một bất ngờ.” Tiểu công chúa Đường Vũ Kỳ chỉ tâm tâm niệm niệm làm sao để tặng bất ngờ cho cậu ba Nguyễn.","Bất ngờ mà!!","Nụ cười của công chúa nhỏ Đường Vũ Kỳ lập tức xoa dịu được trái tim đau đớn của Đường Minh Hạo, có thể khiến em gái vui vẻ, hạnh phúc, cậu bé làm gì cũng đều xứng đáng cả.","Đường Vũ Kỳ vui vẻ, nhanh chóng đồng ý, mở cửa xe ra, muốn xuống xe.","“Đợi đã.” Chỉ là, lúc này Đường Minh Hạo lại gọi cô bé lại."]