[" ","Chương 1647","“Ngày mai thì có thể ra ngoài rồi.” Cậu ba Nguyễn rất thản nhiên nói một câu.","Tô Khiết: “…”","Đường Lăng ngày mai có thể ra ngoài? Tại sao?","Dựa vào đâu?","Nguyễn Hạo Thần dựa vào đâu mà nói như vậy?","“Đường Lăng ngày mai có thể ra ngoài rồi? Cục cảnh sát là anh mở ra sao? Anh nói Đường Lăng lúc nào ra ngoài được thì có thể lúc đó ra ngoài sao?” Tô Khiết lúc này thật sự rất kinh ngạc, trước mắt cô thật sự không nghĩ ra cách gì hay để Đường Lăng ra ngoài được cả.","Tô Khiết sau khi trải qua sự bàng hoàng, lại mau chóng đưa ra nghi vấn: “Tuy em tìm ra nghi điểm trong chuyện này, nhưng dù sao trong cơ thể của Cung Vân tra được tinh dịch của Đường Lăng, đây là kết quả pháp y giám định tại chỗ đã đưa ra, trong tình thế này, Đường Lăng sao có thể được thả ra chứ?","Ban đầu, Đường Lăng nói cô nghĩ cách cho anh ta ra khỏi cục cảnh sát, Đường Lăng nói muốn đích thân điều tra chuyện này, nhưng Tô Khiết cảm thấy chuyện này căn bản không thể làm được.","Chuyện này Đường Vân Thành cũng không thể ra mặt, người của nhà họ Đường cũng không dám ra mặt.","Nhà họ Đường nếu như ra mặt bảo lãnh Đường Lăng ra ngoài, chắc chắn sẽ khiến nhà họ Cố bắt thóp, nếu như bây giờ nhà họ Đường bảo lãnh Đường Lăng ra ngoài, sau này cho dù tìm được chứng cứ có thể chứng minh sự trong sạch của Đường Lăng, cũng rất khó khiến người ta tin phục.","Viên Quân Doanh cũng từng đến cục cảnh sát, vì Đường Lăng mà điều đình, nhưng người bên phía nhà họ Cố kiên quyết không tha, ngay cả Viên Quân Doanh cũng hết cách.","Vậy thì Nguyễn Hạo Thần dựa vào đâu mà nói như vậy? Anh dựa vào đâu mà chắc chắn ngày mai Đường Lăng nhất định sẽ ra ngoài được?","Nhưng, Nguyễn Hạo Thần không có giải thích nhiều, lúc này cũng chính là Tô Khiết, nếu đổi thành người khác, anh tuyệt đối sẽ không tiết lộ một tí nào.","“Lão đại, anh như này là không biết đạo nghĩa rồi, khơi dậy sự tò mò của chúng em, sau đó để mặc chúng em không quản?” Cố Ngũ thấy cậu ba Nguyễn không giải thích, rõ ràng cũng có hơi tò mò.","Không, không phải, mà là rất rất tò mò!","Anh ta trước nay đều biết sự lợi hại của lão đại, nhưng chuyện này rất khó, rất khó.","“Đi, trở về.” Cậu ba Nguyễn không thèm nhìn Cố Ngũ, mà kéo Tô Khiết, đi ra bên ngoài.","“Này, này, tình huống gì thế? Cứ đi như vậy sao?” Cố Ngũ nhìn thấy lão đại định rời khỏi, khóe miệng hơi co rút: “Lão đại, em xa như vậy chạy tới, anh lại đối xử với em như thế?”","Cậu ba Nguyễn không thèm để tâm đến anh ta, trực tiếp dẫn Tô Khiết rời khỏi.","Bởi vì chuyện của Đường Lăng, còn có rất nhiều vấn đề cần phải điều tra, nhưng Tô Khiết và Nguyễn Hạo Thần đã thương lượng kỹ rồi, mỗi người lợi dụng tư nguyên của mình đi điều tra, sau khi tra được thì cùng chia sẻ.","Như thế hiệu suất sẽ càng nhanh hơn!","Tô Khiết sau khi đi ra thì nhận được điện thoại của nhà họ Đường, bèn trở về trước, Nguyễn Hạo Thần một mình trở về công ty trước.","Nguyễn Hạo Thần vừa bước vào phòng làm việc, thư lý Lưu đã vội vàng đi vào.","“Tổng giám đốc, tôi lại tra được một chuyện.” Sắc mặt của thư ký Lưu lúc này rõ ràng có chút ngưng trọng, khi nói chuyện biểu cảm có hơi do dự.","“Có chuyện gì?” Bởi vì chuyện của Đường Lăng, Nguyễn Hạo Thần đã điều động không biết người đi điều tra chuyện của Đường Lăng, chuyện liên quan đến tiểu công chúa luôn do thư ký Lưu điều tra.","Thư ký Lưu lặng lẽ hít một hơi, cẩn thận liếc nhìn Nguyễn Hạo Thần, sau đó mới mở miệng lần nữa: “Tôi đã tra được vài chuyện mợ chủ nằm viện vào 6 năm trước.”"]