[" ","Chương 1694","“Trọng, tôi đã không quan tâm đến chuyện của quỷ vực chi thành nhiều năm lắm rồi.” Khóe môi của Trương Minh Hoàng hơi cong lên, lời nói này của ông ta rất bình thản, bình thản đến nỗi nghe không ra bất cứ cảm xúc gì.","Quản gia: “…”","Rốt cuộc thành chủ cũng đã ý thức được đã nhiều năm ông ta không quan tâm đến chuyện của quỷ vực chi thành.","Thành chủ đã ý thức được rồi, có phải là cũng nên nghiêm túc quản lý rồi không?","“Thế giới rộng lớn như thế, có thêm một ai thiếu đi một ai cũng không ảnh hưởng bao nhiêu.” Quản gia đang suy nghĩ, lại nghe thấy giọng nói của Trương Minh Hoàng truyền tới.","Lời này có tính triết lý sâu sắc, quản gia nghe thấy mà sửng sốt một hồi vẫn còn chưa lấy lại tinh thần.","Thành chủ đây là đang muốn biểu đạt cái gì? Những người khác có thể sẽ không có ảnh hưởng gì, nhưng mà thành chủ thì không giống như vậy!","Thành chủ là sự tồn tại của vị thần, năm đó thành chủ vừa xuất hiện liền có thể trấn áp thiên hạ.","“Mong muốn của tôi cả đời này cũng không thể có được…” Trương Minh Hoàng âm thầm thở ra một hơi, mắt nhìn thẳng tắp vào tấm chân dung: ” Những cái khác sao có… Ý nghĩa với tôi nữa?”","Trong mắt của ông ta, vạn vật trong thế gian này đều không so sánh được với bức chân dung của ông ta.","Lúc quản gia nghe thấy câu nói mong muốn của tôi cả đời này cũng không thể có được, cánh mũi chua xót, thiếu chút nữa đã rơi nước mắt.","Thành chủ là sự tồn tại của thần, hô phòng hoán vũ không có gì là làm không được, nhưng mà có duy nhất là không thể có được một người phụ nữ.","Đó là khát vọng lớn nhất trong lòng của thành chủ, nhưng mà cả đời này lại không thể có được.","“Lúc trước ba của tôi đã nói với tôi trời cao rất công bằng, ông ấy đã ban cho mình một vật thì tất nhiên sẽ lấy đi của mình một vật khác, nếu như có thể lựa chọn thì tôi sẽ chọn tôi không cần tất cả những thứ trước kia, tôi cũng chỉ cần cô ấy…” Khóe môi của Trương Minh Hoàng dường như có nhiều hơn mấy phần đắng chát, nếu như có thể được lựa chọn?","Nhưng mà ông trời sẽ không cho ông ta có cơ hội lựa chọn.","Quản gia nhẹ nhàng thở ra một hơi, người đàn ông si tình nhất trên thiên hạ này chính là thành chủ nhà ông ta.","Dựa vào điều kiện của thành chủ muốn phụ nữ như thế nào cũng có thể, nhưng mà thành chủ lại không cần người nào hết, cả đời này cũng chỉ tâm tâm niệm niệm người phụ nữ đó.","“Nhưng mà cuối cùng ông trời cũng thiên vị tôi, ít nhất cũng để cho tôi gặp được cô ấy, cho dù chỉ có một lần…” Khóe môi của Trương Minh Hoàng lại có nhiều hơn ý cười khẽ. Cho nên tuy dù là ông trời muốn để cho tôi cô độc cả một đời, tôi cũng không tiếc nuối, không hề tiếc nuối.” Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Quản gia: “…”","Thành chủ đã điên rồi, đã điên từ lâu rồi!","Nếu như lần đó không gặp được người phụ nữ đó thì thành chủ sẽ không trở nên như thế này.","Nếu như không gặp người phụ nữ đó thì thành chủ chắc chắn sẽ lấy những người phụ nữ khác, lúc này thành chủ chắc chắn đã con đàn cháu đống, tuyệt đối sẽ không cô độc giống như bây giờ.","Đã từng có lúc ông ta muốn thành chủ nhận con trai nuôi hoặc là con gái nuôi, ông ta cho rằng chuyện đó đối với thành chủ mà nói ít nhất sẽ là một loại niềm vui. Hơn nữa gia nghiệp của quỷ vực chi thành lớn như vậy, tương lai cũng cần có người thừa kế."]