[" ","Chương 1623","Cái này pháp y là anh tìm đến, anh chạy tới thời điểm, pháp y còn chưa tới, nữ nhân kia yêu cầu tại chỗ lấy chứng, anh liền để cho người tôi liên hệ pháp y tới.","Bởi vì anh biết, cái này pháp y từ trước đến nay công chính, tuyệt đối sẽ không làm giả.","Cũng là bởi vì tin qua pháp y, Đường Vân Thành mới phát giác còn có hi vọng, chỉ cần nữ nhân kia trong thân thể đồ vật không phải Đường Lăng, nữ nhân kia chính là vu hãm.","Nhưng là, anh vạn lần không ngờ sẽ là kết quả như vậy.","Tại sao có thể như vậy? Tại sao có thể như vậy?","Con của anh anh hiểu rõ, là tuyệt đối không thể lại làm ra chuyện như vậy.","Huống chi còn là tại tiếp đãi ngoại tân thời điểm.","Như vậy rốt cuộc là sai ở đâu?","Tô Khiết cũng là hoàn toàn kinh sợ, cô biết rõ, kết quả như vậy đối Đường Lăng mà nói vô cùng, vô cùng bất lợi.","Này bằng với là tại vụ án này bên trên kém không nhiều cho Đường Lăng định tội.","Tô Khiết nhìn về phía Đường Lăng, cô nhìn thấy Đường Lăng vẫn như cũ ngồi, bất động cũng không nói, trên mặt vẫn không có bất kỳ cảm xúc.","Ngay cả một chút kinh ngạc cũng không có.","Đường Lăng nghe được kết quả như vậy không hề bất ngờ chút nào, cũng không hề kinh ngạc kinh ngạc?","Vì sao? Vì sao Đường Lăng lại không hề ngạc nhiên?","Chẳng lẽ Đường Lăng đã sớm biết kết quả sẽ là như vậy?","Vậy vì sao anh lại biết?","Rốt cuộc tình huống là như thế nào? Rốt cuộc đã xảy ra chuyện gì?","“Tôi tra được một chút tin tức.” Vừa đúng lúc này, một người vệ sĩ đi đến bên cạnh Đường Vân Thành, thấp giọng nói một câu.","Lúc vệ sĩ nhìn thấy Tô Khiết chợt ngẩn người, đột nhiên dừng lại, sắc mặt nhiều hơn mấy phần do dự.","“Nói đi.” Đường Vân Thành nhìn anh ta một chút, trầm giọng ra lệnh.","Vệ sĩ nhìn Tô Khiết lần nữa, sau đó mới nhanh chóng nói ra: “Vốn căn phòng này là đặt trước cho cậu ba Nguyễn, nhưng đêm qua cậu ba Nguyễn không đến.”","Nghe xong, Tô Khiết trực tiếp kinh sợ, có ý gì?","Âm mưu này nhằm vào Nguyễn Hạo Thần sao? Hay là…","Bởi vì Nguyễn Hạo Thần không đến, Đường Lăng mới vào ở căn phòng này, cho nên Đường Lăng đã bị hãm hại thay thế Nguyễn Hạo Thần?","Vậy mục tiêu của bọn họ vốn là Nguyễn Hạo Thần sao?","“Ý của anh là, người mà bọn họ muốn đối phó vốn là Nguyễn Hạo Thần, vì anh cả ngủ ở phòng của Nguyễn Hạo Thần, cho nên mới…” Tô Khiết nghe được tin tức này thì quá mức kinh ngạc, theo bản năng liền bật thốt lên hỏi một câu.","“Không, bọn họ muốn đối phó vốn chính là cả hai người Đường Lăng và Nguyễn Hạo Thần.” Đường Vân Thành nhìn Tô Khiết một chút, trong đôi mắt nhiều thêm mấy phần lạnh lùng, hôm qua, cho dù Đường Lăng không ngủ sai phòng, thì cũng vẫn xảy ra chuyện tương tự."]