[" ","Chương 1808","Đường Vũ Kỳ dừng lại, nhanh chóng nhìn về phía anh trai, nụ cười trên gương mặt nhỏ cũng tan biến, sắc mặt có chút lo lắng, rõ ràng là đang sợ anh trai sẽ nuốt lời.","Thấy em gái như vậy, Đường Minh Hạo khẽ thở dài một hơi, sao tự dưng cậu bé lại nhận ra, vì Nguyễn Hạo Thần mà em gái lại bắt đầu không tin mình nữa rồi?","Cô nhóc này lại còn tưởng rằng cậu bé sẽ nuốt lời, đúng thật là, đúng thật là…","Đúng thật là tức quá đi mà!!","“Em muốn nhận ông ấy cũng được, nhưng em không thể để ông ấy biết chuyện của anh, bây giờ anh vẫn chưa muốn nhận chú ấy.” Đường Minh Hạo vốn vì ông cụ Nguyễn và bà cụ Nguyễn bắt nạt mẹ cậu bé mà có ý kiến với Nguyễn Hạo Thần, bây giờ lại thấy thái độ của em gái mình, cậu bé vô cùng u sầu.","Em gái muốn nhận ba, cậu không cản, nhưng bây giờ cậu vẫn chưa muốn nhận Nguyễn Hạo Thần.","Muốn cậu bé cam tâm tình nguyện nhận Nguyễn Hạo Thần, Nguyễn Hạo Thần buộc phải giải quyết những phiền phức của nhà họ Nguyễn trước mới được.","Mẹ của cậu bé tuyệt đối không thể chịu bất cứ ấm ức nào.","“Vâng, vâng. Em biết rồi.” Đường Vũ Kỳ thấy anh trai không cản cô bé nữa, vội ra sức gật đầu, nụ cười lại xuất hiện trở lại trên gương mặt.","Chỉ cần anh trai không cản cô bé đi nhận ba là được, chỉ cần cô bé nhận ba rồi, ba thông minh như vậy, cho dù cô bé không nói chuyện của anh trai ra, chắc chắn ba vẫn có thể phát hiện ra thôi.","Đường Vũ Kỳ không chút chậm trễ, lập tức nhảy xuống xe, như là sợ chậm một bước thôi sẽ bị Đường Minh Hạo cản lại.","Đường Minh Hạo thấy em gái vội vã như vậy, cảm giác như trái tim của cậu bé lại bị đâm một lần nữa.","Đường Vũ Kỳ xuống xe, vui mừng chạy đến bên cạnh Nguyễn Hạo Thần.","Lúc này Nguyễn Hạo Thần đang xuyên qua đám người nhìn Tô Khiết, vì vậy không chú ý đến bên cạnh mình đã có thêm một cô nhóc.","Đường Vũ Kỳ đứng một lúc, lại thấy ba đang nhìn sang chỗ mẹ, hoàn toàn không nhìn cô bé một lần.","Đôi môi Đường Vũ Kỳ khẽ cong lên, cô bé đã đứng bên cạnh ba rồi, đứng gần đến thế, mà ba lại không hề phát hiện ra cô bé?","Đường Vũ cảm thấy có chút buồn bã.","Nhưng mà, chút buồn bã đó so với kích động được nhận ba chẳng đáng là gì, công chúa nhỏ Đường Vũ Kỳ cảm thấy cô bé có thể khoan dung đại lượng, không tính toán với ba.","Dù sao ba cô bé cũng đã rất đáng thương rồi, cô bé đến đây là để an ủi ba, nên cô bé sẽ tha thứ cho ba.","Vì vậy, công chúa nhỏ Đường Vũ Kỳ không muốn ngốc nghếch đợi ba nhận ra cô bé nữa, cô bé phải chủ động mới được.","Công chúa nhỏ Đường Vũ Kỳ lại tiến gần cậu ba Nguyễn một chút, giơ cánh tay nhỏ bé ra, kéo góc áo Nguyễn Hạo Thần.","Cậu ba Nguyễn vẫn không rời tầm mắt khỏi vợ của mình, đột nhiên cảm nhận được góc áo bị kéo, anh có cảm thấy kì lạ, vì vậy vô thức nhìn xuống.","Ánh mắt của anh nhìn về phía góc áo, đương nhiên là sẽ nhìn thấy công chúa nhỏ Đường Vũ Kỳ đang đứng bên cạnh kéo góc áo anh.","Giây phút đó, cậu ba Nguyễn ngơ ra, đôi mắt của anh vô thức chớp chớp, cảm giác như anh đã bị hoa mắt, nếu không sao tự dưng lại nhìn thấy cô nhóc này ở đây được?"]