[" ","Chương 1640","“Nhưng cô Cung là người của khách sạn, cô ta có thể tự mình mở cửa, cửa này cách âm rất tốt, dùng chìa khóa mở cửa căn bản sẽ không phát ra âm thanh gì.” Tô Khiết đi đến chỗ cửa phòng, đóng cửa lại, sau đó lại mở ra, âm thanh không rõ mấy chứng minh lời của cô.","“Đồ từ trong cơ thể của cô Cung kiểm tra ra là của Đường Lăng, cái này là chứng cứ, là chứng cứ xác thực nhất, Đường Lăng không thể chối cãi.” Cố Khánh Vũ không cam lòng, rất không cam lòng, anh ta tưởng lần này nhất định có thể chỉnh chết Đường Lăng, không ngờ xuất hiện nghịch chuyển như này.","“Thật ta muốn có được vài thứ này của Đường Lăng cũng không phải chuyện khó? Một số người có thân phận đặc biệt mà tôi nhớ vì để phòng ngừa, đều cất giữ tinh của mình, đặc biệt là một vài người con một.” Lông mày của Tô Khiết hơi nhướng lên, rõ ràng có thâm ý!","Đương nhiên, lời này của Tô Khiết chính là cố ý nói nghe tất cả phóng viên ở đây nghe.","“Cô có ý gì? Ý của cô là tôi trộm thứ đó của Đường Lăng để hại mình thành như này, dùng sự trong sạch và danh tiếng của chính tôi đến vu oan cho Đường Lăng?” Trên mặt cô Cung rõ ràng nhiều thêm vài phần phẫn nộ, có diễn, nhưng cũng có phẫn nộ thật, nói chính xác là thẹn quá hóa giận.","Cô ta rõ ràng không có ngờ sự việc sẽ phát triển thành ra như này, cô ta rất rõ tình huống bây giờ đối với cô ta rất bất lợi, lời cô ta nói bây giờ, thậm chí không có ai tiếp tục tin nữa!","“Cô Cung, tôi không có nói như vậy, đây là tự cô nói, có điều khi chứng thực chứng cứ mà cô cung cấp là lời nói dối, chúng tôi có lý do nghi ngờ động cơ của cô, cũng có lý do đưa ra tất cả các nghi ngờ về chuyện này.” Tô Khiết nhìn cô ta, trên mặt không có quá nhiều biểu cảm, nhưng từng từ từng từ lại vô cùng uy nghiêm.","Khóe miệng của cô Cung động đậy, nhưng lần này không có lên tiếng phản bác.","“Chuyện này điểm nghi ngờ quá nhiều, cần kiểm tra từng cái, đương nhiên, nếu tra ra lúc đó có người thứ ba có mặt, chỉ cần tìm ra người thứ ba này, tin chắc đến lúc đó rất nhiều nghi vấn đều có thể tra rõ rồi, pháp y có máu của người đó, đến lúc đó có thể chuẩn xác chắc chắn lúc đó có một người khác nữa ở đây.” Tô Khiết lúc này đặc biệt cường điệu điểm này, chính là vì phòng ngừa bọn họ cố ý tìm một người đến đỡ thay, sau đó bôi nhọ Đường Lăng.","“Cô Cung, cô vẫn kiên trì thẩm tra trước mặt mọi người không?” Tô Khiết nhìn cô Cung, ánh mắt rất nhàn nhạt, lại có một cỗ sắc bén có thể xuyên thấu tất cả mọi thứ.","Khóe miệng của cô Cung mím chặt, tuy không cam tâm, nhưng vẫn trầm giọng nói: “Không cần.”","Tình huống bây giờ còn tiếp tục thẩm tra trước mặt mọi người đối với cô ta mà nói càng bất lợi, chỉ sợ đến lúc đó sự việc sẽ trở nên càng tồi tệ.","Tô Khiết ngước mắt, liếc nhìn mọi người ở đây, ánh mắt dừng trên người mấy phóng viên: “Sự việc không có định án, chuyện này sự nghi vấn rất nhiều, hy vọng cánh nhà báo đừng viết sai sự thật.”","Tô Khiết biết trong tình huống này, muốn phóng viên hoàn toàn không đăng báo là điều không thể, chỉ cần bọn họ không viết linh tinh, không nói sai sự thật, kết quả của ngày hôm nay đã rất tốt rồi.","Sau đó, chính là phải nghĩ cách tìm được một người khác ở đó vào tối hôm qua.","Người phụ nữ đó mới là mấu chốt!!","Chỉ là, Tô Khiết nghĩ không thông, lúc đó người phụ nữ đó tại sao lại xuất hiện trong phòng của Đường Lăng?","Người phụ nữ đó sao lại vào đây?","Tầng tám tuy không có camera, nhưng cửa ra vào của tầng 8 lại có camera không góc chết, bất luận từ đâu đi vào tầng tám, camera đều có thể nhìn thấy.","Trước tiên vệ sĩ tra được, tối qua Đường Lăng sau khi lên tầng tám thì không có người nào khả nghi ra vào tầng tám."]