[" ","Chương 1673","Hơn nữa có liên quan rất lớn!!","“Chính xác một trăm phần trăm.” Mộ Dung Tri trả lời vô cùng chắc chắn.","“Vậy sau này phải tạo khoảng cách giữa Nguyễn Hạo Thần và đại vương tử kia.” Tô Khiết rất lo lắng nói như vậy một câu.","“Tô Khiết, em nghe chuyện này thì không phải phản ứng đầu tiên nên là lo lắng tối hôm đó anh cả em có ngủ với đàn ông hay không sao?” Bên kia Mộ Dung Tri nghe thấy Tô Khiết nói thì im lặng ba giây.","Dù sao nếu đại vương tử thích đàn ông, vậy thì tối đó Đường Lăng có thể…","“Đúng, tôi rất lo lắng.” Khóe môi Tô Khiết giật giật, cố gắng thu lại lời nói.","“Tô Khiết, em có thể qua loa hơn một chút không? Đường Lăng biết mình có em gái như em, thì không biết có thể tức đến hộc máu hay không.” Bên kia Mộ Dung Tri trợn mắt.","Anh ta biết rõ Tô Khiết, lời này của Tô Khiết lời không hề quan tâm chút nào.","Lúc trước Tô Khiết nhắc tới cậu ba Nguyễn thì lo lắng sốt ruột, nhưng hiện tại nhắc tới Đường Lăng thì giọng điệu qua loa không thể qua loa hơn nữa.","“Sao lại như vậy? Vì chuyện của anh trai mình nên tôi tốn rất nhiều công sức, hiện tại tôi định đến viện kiểm tra nói pháp y kiểm tra một số thứ.” Tô Khiết ngẩn người, cô không quan tâm chuyện của Đường Lăng sao?","Đương nhiên không phải!!","Chẳng qua tối đó Đường Lăng chạm vào ai thì Tô Khiết nghĩ không thể làm gì được nữa, cho nên cô cũng không cần rối rắm chuyện đó.","Cho dù người kia là nam hay là nữ thì cũng không thể thay đổi sự thật.","Nhưng còn Nguyễn Hạo Thần thì cô cảm thấy phải đề phòng chuyện chưa xảy ra!!","“Bên pháp y có thứ gì cần kiểm tra sao?” Mộ Dung Tri nghe cô nói thì vẻ mặt lập tức nghiêm túc.","“Liên quan đến Cung Vân.” Tô Khiết híp mắt lại, Cung Vân không nói gì, không thể lấy được thông tin có ích từ miệng Cung Vân, Tô Khiết chỉ có thể nghĩ cách tìm ra manh mối từ kết quả kiểm tra.","“Liên quan đến Cung Vân? Em đến chỗ pháp y điều tra tình hình của Cung Vân?” Mộ Dung Tri có chút không hiểu ý của Tô Khiết.","“Pháp y có báo cáo nghiệm thương của Cung Vân, bên pháp y làm việc rất nghiêm túc, có lẽ báo cáo cũng tỉ mỉ.” Tô Khiết híp mắt lại, con ngươi lóe lên, cô cảm giác có thể phát hiện được gì đó.","“Vậy thì sao? Trên báo cáo của Cung Vân thì có thể phát hiện cái gì?” Mộ Dung Tri lại không nghĩ được: “Nếu Cung Vân thật sự có vấn đề, lúc ấy pháp y sẽ nói ra.”","“Tôi nghi ngờ Cung Vân tự tạo vết thương.” Tô Khiết nói nghi ngờ của mình, cô hoàn toàn tin tưởng Mộ Dung Tri, cho nên cũng không giấu giếm.","“Tự tạo vết thương?” Mộ Dung Tri kinh ngạc nói: “Những chỗ khác thì có thể, nhưng cô ta tự làm rách bên dưới?”","“Có thể làm rách bên dưới thì không nhất định phải là đàn ông, cô ta cũng có thể dùng những thứ khác làm rách nó, mà này hai tình huống làm rách này không khác nhau lắm, lúc ấy dưới tình huống đó thì pháp y cũng không thể nhìn kỹ, nhưng lúc đó pháp y có chụp ảnh, hiện tại tôi muốn đi qua đó xem có thể phát hiện ra gì không.” Từ trước đến nay Tô Khiết cho rằng chỉ cần là giả thì nhất định sẽ có sơ hở, chỉ cần quan sát cẩn thận thì nhất định có thể phát hiện ra sơ hở.","“Em nói hai tình huống làm rách này không khác nhau lắm, lúc ấy pháp y không kiểm tra được thì em có thể thông qua ảnh chụp nhìn thấy sự khác nhau sao?” Mộ Dung Tri giật giật khóe môi: “Em dùng mắt thần à!”"]