["CHƯƠNG 641<br> <br> <br> Cho nên có thảm đi nữa cũng phải chịu đựng thôi.<br> <br> <br> <br> Hai người phụ nữ thành công ngồi ở phía trước, cậu ba Nguyễn ngồi ở sau lưng, lúc này tâm trạng cực kỳ buồn bực, cực kỳ phức tạp.<br> <br> <br> Anh không hiểu rõ, không phải chỉ là một người bạn tiểu học hay sao, cũng đã nhiều năm không gặp nhau rồi, có cái gì để trò chuyện chứ?<br> <br> <br> “Đã nhiều năm không gặp, không ngờ đến cậu đã kết hôn rồi, nói tớ nghe thử xem, sao có thể lừa gạt đến tay được vậy?” Hai người trò chuyện với nhau thì lại nói đến vấn đề hôn nhân, Liễu Ảnh cảm thấy vợ chồng bọn họ ở chung với nhau thật thú vị.<br> <br> <br> Đôi mắt của cậu ba Nguyễn híp híp lại, thân thể vô thức dựa ra phía trước, anh muốn nghe xem Tô Khiết nói như thế nào.<br> <br> <br> <br> <br> “Ai nha, một phút lầm lỡ hối hận cả đời.” Tô Khiết dùng một câu để tổng kết tâm trạng vào giờ phút này của cô, cô cảm thấy lời nói này dùng ở trên người của cô thì hoàn toàn chính xác, thật sự rất thích hợp.<br> <br> <br> Tô Khiết biết là Nguyễn Hạo Thần đang ở phía sau, biết là anh có thể nghe được cuộc nói chuyện của bọn họ, cô chính là cố ý nói như vậy, cố ý nói ra để cho anh nghe, ai kêu anh lại ép buộc cô đi công tác cùng với anh.<br> <br> <br> Với lại điều cô nói cũng là sự thật.<br> <br> <br> Cậu ba Nguyễn híp mắt lại, hung dữ nhìn chằm chằm vào cái ót của Tô Khiết.<br> <br> <br> Một phút lầm lỡ hối hận cả đời? Gả cho anh chính là lầm lỡ? Hối hận cả đời?<br> <br> <br> Được, cô được lắm!<br> <br> <br> “Có thảm như vậy không hả? Nhìn miễn cưỡng lắm thì mới có thể thấy được.” Liễu Ảnh ngẩn người, lập tức nhỏ giọng cười. Đương nhiên là cô ta nhìn ra được Tô Khiết cố ý nói cho người đàn ông ở sau lưng nghe, cho nên cô ta cũng phải phối hợp thật tốt với cô.<br> <br> <br> Lúc này, cậu ba Nguyễn miễn cưỡng mới có thể lọt vào mắt thật sự hối hận vì đã ngồi trên chuyến bay này.<br> <br> <br> Người ta đều nói ba người phụ nữ họp lại sẽ thành cái chợ, anh cảm giác là hai người phụ nữ này ở cùng nhau thì sẽ nói lên đến tận trời.<br> <br> <br> “Cậu kết hôn chưa?” Tô Khiết đột nhiên lại hỏi một câu.<br> <br> <br> “Vẫn chưa, ngay cả bạn trai còn không có đây này, hay là cậu giới thiệu cho tớ một người đi” Liêu Ảnh dùng giọng điệu nói đùa mà trả lời một câu.<br> <br> <br> .” Được, tớ có sẵn đây này.” Tô Khiết trả lời cực kỳ hào phóng.<br> <br> <br> “Nguyễn Hạo Thần.” Tô Khiết vừa mới đồng ý xong thì nhanh chóng quay đầu, lại nhìn về phía Nguyễn Hạo Thần rồi gọi một tiếng.<br> <br> <br> Anh có thể nghe rõ ràng cuộc nói chuyện của hai người bọn họ, nghe thấy Tô Khiết đồng ý giới thiệu đối tượng cho Liễu Ảnh, còn nói là có sẵn, sau đó liên xoay người lại gọi anh.<br> <br> <br> Hai mắt của Nguyễn Hạo Thần nheo lại nhìn chằm chằm vào cô.<br> <br> <br> Nếu như cô thật sự dám nói, anh đảm bảo là…<br> <br> <br> Anh biết là người phụ nữ này vẫn luôn muốn ly hôn cùng với anh, cho nên cô đây là đang suy nghĩ chờ sau khi bọn họ ly hôn thì sẽ giới thiệu anh cho cái cô Ảnh gì gì đó.<br> <br> <br> Anh hiểu Tô Khiết rất rõ, cho nên anh biết cô thật sự có thể làm ra chuyện như vậy.<br> <br> <br> Nguyễn Hạo Thần không nói gì, chỉ hung hăng trừng mắt nhìn cô như vậy. Anh âm thầm thề, nếu như cô thật sự có suy nghĩ như vậy, thật sự có can đảm nói ra như thế, anh đảm bảo sẽ lập tức bóp chết cô, tuyệt đối không hề do dự chút nào!"]