[" ","Chương 1812","Đường Vũ Kỳ nhìn Nguyễn Hạo Thần, đôi môi nhỏ khẽ chu ra, sắc mặt tủi thân: “Chú không thích cháu sao?”","Nguyễn Hạo Thần: “…”","Thích cô bé sao?","Dù Nguyễn Hạo Thần có trốn tránh thế nào đi chăng nữa cũng không thể không thừa nhận, anh thích cô nhóc này, rất thích.","Nhưng cho dù có thích hơn nữa thì sao chứ, dù sao cũng không phải con gái anh.","Để không tăng gánh nặng tâm lí cho Tô Khiết, anh buộc phải cách xa cô nhóc này.","Vì vậy, Nguyễn Hạo Thần không đáp lời của công chúa nhỏ Đường Vũ Kỳ.","“Quả nhiên là chú chỉ thích mẹ, không thích cháu.” Công chúa nhỏ Đường Vũ Kỳ lại chu môi ra, lúc này cô bé thực sự rất tủi thân, rất muốn khóc.","Ban nãy anh trai còn không muốn cô bé đi xuống đây, nhưng vì muốn nhận ba, cô bé còn không nghe lời anh trai, hơn nữa vì ba cô còn chọc giận anh trai rồi.","Không ngờ ba lại không thích cô bé đến vậy?","“Cái gì?” Nguyễn Hạo Thần nhíu mày, nhất thời không hiểu lời mà Đường Vũ Kỳ nói có ý gì, cái gì gọi là anh chỉ thích mẹ không thích cô nhóc chứ?","Lời này sao cứ có vẻ kì lạ thế nhỉ?","Rõ ràng là anh chỉ thích vợ anh, không thích mẹ của cô nhóc!","Mẹ của cô nhóc cũng chẳng phải vợ anh!","Anh cũng hi vọng mẹ của cô bé là vợ anh, nhưng sự thật chứng minh là không phải, anh còn có thể làm sao được?","“Ba, ba thích mẹ con không ghen đâu, nhưng ba cũng có thể thích con mà, thật ra, hai chuyện này không ảnh hưởng đến nhau đâu.” Công chúa nhỏ Đường Vũ Kỳ từ trước đến nay không phải một người yếu đuối, mẹ từng nói với cô bé, gặp phải khó khăn không được gục ngã, phải nghĩ cách giải quyết.","Cơ thể Nguyễn Hạo Thần cứng đờ ra, thậm chí còn có chút lắc lư, đôi mắt anh lập tức trừng lớn lên, nhìn Đường Vũ Kỳ: “Cháu, cháu gọi chú là gì?”","Anh vừa nghe thấy gì vậy? Anh nghe thấy gì vậy?","Anh lại nghe thấy cô nhóc này gọi anh là ba? Cô nhóc này gọi anh là ba sao? Đang gọi anh đó sao?","Là ảo giác của anh sao? Anh nghe nhầm rồi sao?","Anh còn trẻ vậy, tai sẽ không có vấn đề gì chứ? Vì vậy, chắc là anh không nghe nhầm đâu nhỉ?!","Chắc là không nghe nhầm đâu!","Cậu ba Nguyễn hoàn toàn ngơ ra, trong chuyện này, tâm trạng gần đây của anh như đang ngồi trên thang di động vậy, lên lên xuống xuống liên tục, lúc trên thiên đường, lúc dưới địa ngục, từ hi vọng đến tuyệt vọng, với sự giày vò này, nếu tố chất tâm lí của anh không đủ tốt, e là đã bị bức đến điên luôn rồi.","Kết quả tra ra được trong khoảng thời gian trước đã khiến anh hoàn toàn tuyệt vọng rồi, anh thật sự không dám có bất cứ mơ tưởng gì nữa.","Lúc này, nghe thấy lời công chúa nhỏ Đường Vũ Kỳ nói, đầu anh nhất thời trống rỗng, anh nghe thấy lời cô bé nói, nghe hiểu rồi, nhưng bộ não lại không truyền đến một thông tin rõ ràng nào."]