[" ","CHƯƠNG 1699","Vậy thì chính là sợi tóc đó có vấn đề.","Hai mắt của Đường Lăng nheo lại, anh đột nhiên đứng dậy bước ra khỏi phòng, sau đó trực tiếp đi đến cửa phòng của tiểu vương tử, dùng sức gõ cửa phòng của tiểu vương tử.","“Là ai vậy?” Sau khi gỡ bỏ lớp băng vải trước mặt, vất vả lắm mới có thể thả lỏng nơi đầy đặn nào đó của mình, Lâm Bối nghe thấy tiếng đập cửa thì có chút hoảng sợ.","“Mở cửa đi.” Giọng nói của Đường Lăng ngắn gọn mà lại lạnh lùng, có một loại cảm giác uy nghiêm làm cho người ta không có sức kháng cự: ” Lâm Bối, tôi cho cậu năm giây, cậu nhanh chóng mở cửa ra cho tôi, nếu không thì…”","Lâm Bối nghe thấy là giọng nói của Đường Lăng trong lòng vốn đang run lên, khi nghe thấy lời nói của Đường Lăng thì lại âm thầm hít một hơi.","Giọng điệu lúc này của Đường Lăng rõ ràng là giáo viên đến hỏi tội.","Cô không sợ Đường Lăng đến hỏi tội, nhưng mà cô sợ Đường Lăng phát hiện ra điểm khác thường, cô không ngờ là nhanh như vậy mà Đường Lăng đã muốn tìm tới cửa rồi.","Cô vừa mới tháo ra lớp vải ở trước ngực của mình, muốn quấn lại một lần nữa, đừng nói là năm giây, bình thường cô phải dùng hết năm phút mới có thể quấn được không lộ ra điểm khác thường.","Nội trong năm giây cô căn bản không thể làm xong được.","Nhưng mà Đường Lăng đang đứng ở ngoài cửa chờ đợi, thúc giục, nếu như cô trì hoãn quá lâu thì tất nhiên sẽ khiến Đường Lăng nghi ngờ.","Dù sao thì thân phận hiện tại của cô cũng là con trai, giữa hai người con trai không có cái gì không tiện với nhau, năm giây đủ để mở cửa.","Sớm biết như vậy thì lúc nãy cô đã không trả lời lại rồi, giả vờ như đã ngủ.","Nhưng mà bây giờ đã muộn rồi.","Lâm Bối cứ đứng do dự như vậy, năm giây liền trôi qua.","“Lâm Bối, cậu cứ lề mà lề mề như thế, tôi nghi ngờ cậu…” Đường Lăng nhìn thấy cửa phòng chậm chạp mãi không mở ra, chẳng những không tức giận mà trên mặt lại lộ ra một nụ cười khẽ, nếu như Lâm Bối thật sự không có vấn đề gì thì cũng sẽ không kì kèo không mở cửa.","Đường Lăng cố ý dừng lại không nói hết, ý đằng sau câu nói anh để Lâm Bối tự mình suy nghĩ.","“Anh Đường, anh có chuyện gì thì chiều nay chúng ta bàn lại, bây giờ tôi muốn nghỉ ngơi.” Lâm Bối nghe thấy lời nói của Đường Lăng, khóe môi của cô hơi mím lại, lúc nãy cô không mở cửa Đường Lăng đã nghi ngờ rồi, cho nên bây giờ cô càng không thể nào mở ra được.","Để Đường Lăng nghi ngờ dù sao còn tốt hơn là để anh bước vào phòng, phát hiện ra sự khác thường của cô.","Lâm Bối cúi đầu xuống nhìn phía trước đầy đặn của mình, sự đặc trưng như thế này chỉ cần là người có mắt thì có thể nhìn ra được.","“Lâm Bối, cậu có tin là tôi sẽ để người của khách sạn đến mở cửa ra không?” Đường Lăng nghe thấy lời nói của Lâm Bối, độ cong nơi khóe môi càng rõ ràng hơn nữa, cái này càng chứng minh là Lâm Bối có vấn đề.","Anh biết mà, suy đoán của anh không thể nào sai được.","Vậy thì sợi tóc đó chính là Lâm Bối cố ý làm.","Sợi tóc đó chắc chắn không phải là của Lâm Bối, mà là không biết Lâm Bối lấy ra từ chỗ nào sau đó đặt trên gối của mình."]