[" ","Chương 1925","Anh mà bị ốm, thì cô ấy sẽ bỏ Đường Bách Khiêm lại mà chạy về đây thăm anh?","Nói thật là cậu ba Nguyễn cũng rất muốn biết Tô Khiết có làm thế không đấy.","Nhưng mà, kêu anh giả ốm lừa cô, cậu ba Nguyễn lại cảm thấy không hay cho lắm.","“Tổng giám đốc, chuyện này cứ giao cho tôi, tốt nhất định sẽ xử lý ổn thỏa.” Thư ký Lưu thấy tổng giám đốc nhà mình còn đang do dự, vội vàng mở miệng nói.","Lúc này bản năng sinh tồn của thư ký Lưu trỗi dậy, đầu tiên, anh ta phải rời khỏi phòng làm việc trước đã, sau đó, anh ta phải xử lý chuyện này ổn thỏa, khiến tổng giám đốc hài lòng.","Nếu không chỉ sợ cái mạng nhỏ này của anh ta sẽ không còn mất.","Cậu ba Nguyễn nâng mi mắt, nhìn về phía thư ký Lưu, anh hơi hơi nhăn mày, không biết đang nghĩ gì.","Thư ký Lưu thấy tổng giám đốc nhà mình không nói chuyện, cho rằng tổng giám đốc đồng ý rồi.","“Tổng giám đốc, tôi lập tức đi làm.” Thư ký Lưu vừa nói dứt câu, không đợi cậu ba Nguyễn mở miệng, đã nhanh chóng chạy ra khỏi phòng làm việc.","Đúng, thật sự là chạy đó ! !","Rời khỏi phòng làm việc rồi, thư ký Lưu liền thở ra một hơi thật mạnh, tay vô thức vỗ vỗ lồng ngực.","Vừa rồi đúng là dọa chết anh ta, dọa chết anh ta mà, anh ta cảm thấy còn tiếp tục ở lại trong phòng làm việc thêm lát nữa, chắc cái mạng nhỏ này của anh ta cũng không còn nữa rồi.","Tâm tình của thư ký Lưu bình ổn trở lại, sau đó trở về phòng thư ký của mình, cầm di động lên, nhấn số gọi cho Tô Khiết.","Điện thoại đổ mấy hồi chuông, Tô Khiết mới nhấc máy.","“Cô Tô, không ổn rồi, không ổn rồi, bệnh đau dạ dày của tổng giám đốc đột nhiên lại phát tác, tổng giám đốc đau đến ngất xỉu rồi.” Điện thoại vừa kết nối, thư ký Lưu đã vội vàng nói, giọng nói đương nhiên chứa đầy hoảng loạn cùng sốt ruột.","Tuy chỉ là giả vờ, nhưng thư ký Lưu vẫn giả vờ y như thật vậy, dù sao người ta cũng là người theo bên cạnh cậu ba Nguyễn bao nhiêu năm mà !","“Sao cơ? Anh ấy bị đau dạ dày? Ngất rồi á?” Đầu bên kia điện thoại, giọng Tô Khiết rõ ràng nâng cao hơn mấy tông, lúc này, không khó để nghe ra sự lo lắng trong giọng cô.","“Vâng, vâng, cô Tô, cô mau qua đây đi.” Thư ký Lưu nghe được giọng Tô Khiết lộ ra sự lo lắng thì âm thầm thở ra một hơi.","Cô Tô quả nhiên rất quan tâm tổng giám đốc, chỉ cần cô ấy quan tâm, nghe thấy tổng giám đốc bị bệnh, nhất định sẽ lập tức tới đây.","Chỉ cần cô Tô nhanh chóng tới đây thăm tổng giám đốc, không hẹn hò với người đàn ông khác nữa, sự việc liền được giải quyết.","“Không đưa đến bệnh viện à? Mau đưa anh ấy vào bệnh viện đi.” Giọng Tô Khiết ở đầu dây bên kia càng thêm sốt ruột, cậu ba Nguyễn đã đau đến ngất xỉu rồi, sao còn không nhanh nhanh đưa vào bệnh viện chứ?","“Cô Tô, tổng giám đốc nói không muốn tới bệnh viện.” Thư ký Lưu thoáng ngây người, đầu óc nhanh chóng chuyển động.","“Không phải anh ấy ngất rồi à?” Giọng Tô Khiết truyền tới từ đầu dây bên kia, nghe như một câu chất vấn nhưng rõ ràng vẫn tràn đầy lo lắng.","Thư ký Lưu: “……”","Lời nói dối này thật sự khó tiếp tục, thật sự khó nói cho vẹn toàn được."]