[" ","Chương 1901","Lúc đó Cung tông trưởng còn nói nếu như không có chuyện gì thì ông ta cứ trực tiếp về, lúc đó biểu hiện của Cung tông trưởng rất bình thường.","Lúc hơn 8 giờ, ông ta thậm chí còn gọi cho Phạm My qua, ông ta sợ Phạm My lo lắng, cho nên cũng không có nói gì nhiều.","Cho nên, đối phương chắc chắn là sau đó mới chặn tất cả tín hiệu ở gần đây.","Chắc là lúc bọn họ định rời khỏi thôn vào lúc khoảng 9 giờ tối hôm qua.","Bình thường thời gian nghỉ ngơi của Đường Vân Thành rất có quy luật, 10 giờ cơ bản là đã nghỉ ngơi rồi, cho nên rất ít người gọi lại điện thoại cho ông ta sau 10 giờ.","Cho nên Đường Vân Thành tối hôm qua cũng không phát giác ra có gì không đúng, sau này gọi cho Tiểu Ngô không được, nhưng sau đó Tiểu Ngô về nói điện thoại rơi xuống nước hư rồi.","Lúc đó Đường Vân Thành cũng không có nghĩ nhiều.","Không thể không nói, đối phương tính toán từng bước thật sự rất kỹ càng.","Quan minh chính đại mà tới, Đường Vân Thành không sợ, nhưng tính kế sau lưng như vậy Đường Vân Thành đích thực không rành.","“Đường tổng, xảy ra chuyện gì rồi?” Tiểu Ngô nhìn thấy thần sắc của Đường Vân Thành nặng nề, ý thức ra đã xảy ra chuyện gì rồi.","Hơn nữa chỉ sợ sự tình vô cùng nghiêm trọng, bởi vì anh ta đã ở bên cạnh Đường tổng mấy năm rồi, rất ít khi nhìn thấy bộ dạng này của Đường tổng.","“Vẫn còn chưa biết.” Đường Vân Thành bây giờ cũng chưa nghĩ ra đối phương rốt cuộc là muốn làm gì nữa, cho nên ông ta bây giờ vẫn không biết tiếp theo đây sẽ xảy ra chuyện gì.","Nhốt ông ta ở trong cái thôn nhỏ này, không cho ông ta liên lạc với thế giới bên ngoài?","Sau đó thì sao nữa?","Theo lý mà nói, đây cũng không phải chuyện gì lớn, càng huống hồ, mấy người đó cũng không thể nhốt ông ta mãi ở đây được.","Điều Đường Vân Thành không biết đó là, lúc này bên ngoài đã hỗn loạn rồi.","Đường Vân Thành nghĩ, Cung tông trưởng dù muốn giúp Nhà họ Cố cũng không thể làm quá rõ ràng, còn nếu Cung tông trưởng mặc kệ, Tô Khiết vẫn sẽ tới Hải thành, Tô Khiết tới rồi thì dựa vào năng lực của Tô Khiết nhất định có thể biết ông đang ở đây.","Bao vây nhốt ông ở thôn Ngọc Thủy một đêm có tác dụng gì?","Bây giờ tín hiệu ở thôn Ngọc Thủy bị chặn, điện thoại gọi không được, không nghe ngóng được tin tức bên ngoài, cho nên bây giờ Đường Vân Thành còn không biết ngoài đó xảy ra chuyện gì.","Phạm My gần như mất ngủ cả đêm vì bà cứ lo cho Đường Vân Thành, rồi bà lại không gọi Đường Vân Thành được, trong lòng càng lo lắng hơn, cho nên, bà vô cùng chú ý tình hình ở Hải thành.","Tin tức liên quan đến Đường Vân Thành kia vừa tung ra, Phạm My liền thấy, lúc đọc tin hai tay run rẩy Phạm My, cả điện thoại cũng làm rơi xuống đất.","Phạm My theo bản năng khom người nhặt điện thoại lên, chỉ là tay và người bà đều quá run, nhặt một hồi mà vẫn không được.","Lúc này hai chân Phạm My mềm nhũn, cả người cũng run không ngừng được, do đó bà trực tiếp ngồi xuống đất, cuối cùng mới nhặt được điện thoại bị rớt lên.","Phản ứng đầu tiên của Phạm My là gọi cho Đường Vân Thành, nhưng vẫn không gọi được như trước.","Sau đó Phạm My không do dự mà gọi cho Tô Khiết: “Tô Khiết, con, con, bây giờ, ở Hải thành sao?”"]