["Chương 603<br> <br> <br> Anh cảm thấy Khiết Khiết bây giờ còn để tâm đến chuyện của Nguyễn Hạo Thần hơn chuyện của lão đại nhiều.<br> <br> <br> <br> Khiết Khiết cũng muốn đòi lại công bằng cho Nguyễn Hạo Thần rồi, mặc dù Khiết Khiết không thừa nhận, nhưng giọng điệu vừa rồi, thái độ đó của Khiết Khiết đều biểu hiện ra cảm giác đó.<br> <br> <br> Có lẽ Khiết Khiết không nghĩ quá nhiêu, nhưng anh biết, Khiết Khiết ít nhất trong tiêm thức cảm thấy thái độ của ông cụ Nguyễn đối với Nguyễn Hạo Thần không công bằng.<br> <br> <br> Khiết Khiết mà anh biết quả thực lương thiện, nhưng Khiết Khiết anh biết tuyệt đối là người có lý trí nhất, lại bất bình cho Nguyễn Hạo Thần mạnh hơn cô không biết bao nhiêu lần, chuyện này bình thường sao? Bình thường sao?<br> <br> <br> Rõ ràng không bình thường, hơn nữa là rất không bình thường.<br> <br> <br> <br> <br> Anh cảm thấy, Khiết Khiết thật sự sắp bị hồ ly Nguyễn Hạo Thần bắt đi rồi.<br> <br> <br> Bắt đi người không nói, chỉ sợ con hồ ly Nguyễn Hạo Thần cũng muốn bắt cả lòng Khiết Khiết đi.<br> <br> <br> Anh hi vọng nhìn thấy Khiết Khiết hạnh phúc, nhiều năm như vậy trước giờ chưa từng có ai có thể bước vào lòng Khiết Khiết, nhưng Nguyễn Hạo Thần chỉ trong thời gian hai tháng ngắn ngủi đã làm được.<br> <br> <br> Đây là bản lĩnh của Nguyễn Hạo Thần, cũng là duyên phận của hai người họ.<br> <br> <br> Mộ Dung Tri cảm thấy có chút chuyện, anh vẫn là không nên nói.<br> <br> <br> “Học trưởng rốt cuộc thế nào rồi?” Tô Khiết thấy anh vẫn không nói chuyện, cô cho rằng chuyện đặc biệt nghiêm trọng, không nhịn được lại truy hỏi một câu: “Mộ Dung Tri, rốt cuộc đã xảy ra chuyện gì?”<br> <br> <br> “Lão đại bây giờ đang ở thành phố A.” Mộ Dung Tri vốn không muốn nói, nhưng Tô Khiết đã hỏi, nếu anh không nói, anh sợ Tô Khiết sẽ lo lắng, nhưng anh chỉ nói lão đại ở thành phố A, không nói chuyện Nguyễn Hạo Thần phong sát lão đại. Anh không thể khiến Khiết Khiết khó xử chen giữa Nguyễn Hạo Thần và lão đại.<br> <br> <br> “Học trưởng ở thành phố A?” Lúc Tô Khiết nói câu này, giọng nói có chút ngoài ý muốn, rõ ràng cô thật sự không biết.<br> <br> <br> Nguyễn Hạo Thần từ thư phòng quay lại vừa đi tới ngoài cửa đã nghe thấy câu này của cô.<br> <br> <br> Đầu kia điện thoại, Mộ Dung Tri nghe thấy lời của Tô Khiết lại mặc niệm ba giây cho lão đại nhà mình.<br> <br> <br> Lão đại làm tất cả đều vì Khiết Khiết, lão đại ở thành phố A lâu như vậy rồi, Khiết Khiết lại không hề biết!<br> <br> <br> “Gọi điện thoại với ai đó?” Cậu ba Nguyễn mở cửa, vào phòng, đi thẳng tới bên cạnh Tô Khiết, thật tự nhiên ôm cô vào lòng.<br> <br> <br> Lúc cậu ba Nguyễn nói lời này, là áp sát vào điện thoại của Tô Khiết nói, anh không để ý để người bên kia điện thoại nghe thấy.<br> <br> <br> Có lẽ nên nói, anh chính là cố ý để người bên đầu kia điện thoại nghe thấy.<br> <br> <br> Nghe thấy lời vừa rồi của Tô Khiết, anh có thể đoán ra người đang nói chuyện điện thoại với cô tuyệt đối là người của Đường Bách Khiêm. Đã là người của Đường Bách Khiêm, hẳn là người cùng chung chí hướng với anh ta, nếu không, người đó sẽ không nói cho Tô Khiết biết Đường Bách Khiêm đang ở thành phố A.<br> <br> <br> Đã là người của Đường Bách Khiêm, vậy chính là kẻ địch của anh.<br> <br> <br> Người muốn bắt vợ anh đi đều là kẻ địch của anh, điểm này cậu ba Nguyễn biểu thị không chút nghi ngờ.<br> <br> <br> Đâu bên kia điện thoại, Mộ Dung Tri bỗng nhiên nghe thấy giọng đàn ông, ngây ra thoáng chốc, nhưng rất nhanh đã hồi hồn, nghĩ tới người đàn ông đó nhất định là Nguyễn Hạo Thần."]