[" ","CHƯƠNG 1702","Hai giờ chiều, dựa theo thời gian đã hẹn trước, ba người cùng nhau đi ra khỏi khách sạn.","Lâm Bối vẫn không thèm chớp mắt, nhìn cũng không thèm nhìn Đường Lăng một chút.","Lần này Đường Lăng cũng không có bất cứ bất mãn gì, trên mặt cũng không thấy có nửa điểm âm trầm, ngược lại khóe môi còn hơi cong lên.","Giả vờ à? Anh cũng muốn xem xem Lâm Bối có thể giả vờ đến khi nào nữa.","Lâm Bối càng cố gắng như vậy thì càng nói rõ có vấn đề…","Đại vương tử vì chuyện lúc nãy mà trong lòng có nghi vấn, cho nên cũng đặc biệt để ý đến Đường Lăng và Lâm Bối, nhưng mà đại vương tử phát hiện hai người bọn họ ai đi đường nấy, nói cũng không nói với nhau một câu nào.","Nhìn cứ như là hai người xa lạ.","Không đúng, hai người bọn họ chắc chắn là có vấn đề.","“Lâm Bối, hồi trưa này anh Đường lo lắng bệnh tình của em đi đến thăm em, sao em lại không mở cửa cho anh Đường vậy?” Hai mắt của đại vương tử đảo quanh, đột nhiên chuyển hướng hỏi Lâm Bối một câu.","Đại vương tử biết là anh ta trực tiếp hỏi thì hai người chắc chắn cũng sẽ không nói, cho nên anh ta muốn biết chút tình huống từ một khía cạnh.","Lâm Bối: “…”","Anh ơi, anh đây là đang đặc biệt bẫy em trai đó à?","Không, là đặc biệt bẫy em gái!","Đúng là anh ta hết chuyện để nói.","Đường Lăng nghe thấy lời nói của đại vương tử, khóe môi rõ ràng cong lên, đôi mắt hơi đổi cũng nhìn về phía Lâm Bối nhưng mà cười không nói.","Lời nói này của đại vương tử hỏi rất đúng ý anh.","Anh cũng muốn xem xem Lâm Bối sẽ trả lời như thế nào, dù sao thì đó cũng là anh ruột của Lâm Bối đã hỏi.","“Không muốn mở thì không mở thôi, có vấn đề gì không?” Lâm Bối ngước mắt nhìn lên, thấy khóe môi của Đường Lăng cong lên một độ cong giống như cười mà không phải cười, trong lòng lại bắt đầu phiền muộn. Tại sao vậy chứ, tại sao cô vừa nhìn thấy Đường Lăng thì không nhịn được mà tức giận?","Sao Đường Lăng lại đáng ghét như vậy chứ?","Lời nói này của Lâm Bối có thể nói là vô cùng tùy hứng, dựa vào mối quan hệ của bọn họ đối thoại như thế này hiển nhiên là không hợp lý, nhưng mà phù hợp với loại biểu hiện bình thường lúc ở trước mặt người ngoài của Lâm Bối.","Đường Lăng nhìn Lâm Bối, ừ, được, đủ tùy hứng, có cá tính!","“Không có vấn đề gì hết, em vui là được rồi.” Đại vương tử ngẩn người, lập tức bật cười, hôm nay cậu em trai của anh ta ăn phải thuốc súng hay gì vậy.","Vốn dĩ buổi chiều cũng không có chuyện gì quan trọng, sau khi xử lý chuyện chính xong thì đại vương tử liền đề nghị đi cưỡi ngựa.","Đương nhiên là Đường Lăng không có ý kiến, chỉ là anh cố ý nhìn Lâm Bối một chút, thân hình của Lâm Bối gầy nhỏ như vậy có thể cưỡi ngựa được à?","Đến sân đua ngựa, ban đầu Đường Lăng muốn chọn cho Lâm Bối một con ngựa nhỏ, nhưng mà Lâm Bối lại tự chọn cho mình một con ngựa cao lớn nhất."]