[" ","Chương 1981","Nhưng mà Lương nhớ đến báo cáo giám định ở trên tay của mình, trong lòng hơi chìm xuống.","“Đường Vân Thành đang xảy ra chuyện ở Hải Thành, gần đây chắc là cô cả nhà họ Đường đang xử lý chuyện của Đường Vân Thành.” Lương nhắc đến chuyện của Đường Vân Thành, chuyện này có liên quan đến người của Quỷ Vực Chi Thành, không biết là thành chủ có biết hay không nữa.","“Tôi cũng biết chuyện Đường Vân Thành xảy ra chuyện ở Hải Thành, thành chủ có ý là xem xem có thể giúp được chuyện gì hay không, nhưng mà Đường Vân Thành xảy ra chuyện như vậy người Quỷ Vực Chi Thành chúng ta không dám tùy tiện ra mặt, chỉ sợ sơ sót một cái, giúp lại không giúp được gì ngược lại còn bị truyền thông nói thành ỷ thế hiếp người. Chuyện của Đường Vân Thành quá khó giải quyết, thật sự không dễ làm đâu, không biết là cô cả nhà họ Đường có cách hay không nữa?” Chuyện của Đường Vân Thành đang được lan truyền sôi sùng sục ở trên mạng, chắc chắn là quản gia Trọng có biết rồi, nhưng mà quản gia Trọng hiển nhiên không biết chuyện của Đường Vân Thành lại có người của Quỷ Vực Chi Thành liên lụy ở trong đó.","“Hai ngày nay tôi có đến nhà họ Đường, hiện tại nhà họ Đường đang nâng cao cảnh giác rất dữ dội, tất cả những người khách đến hỏi thăm không khỏi đều bị từ chối ở ngoài cửa, mấy ngày nay tôi đã đến đó nhiều lần rồi, lại đúng lúc vào khoảng thời gian Đường Vân Thành xảy ra chuyện, ánh mắt của quản gia nhà họ Đường nhìn tôi cũng không được bình thường, cho nên tôi vẫn không gặp được cô cả nhà họ Đường. Lúc này tôi cũng không dám canh giữ ở bên ngoài nhà nhà họ Đường, nếu như bị phát hiện vậy thì thật sự sẽ không thể giải thích rõ ràng được.” Lúc quản gia Trọng nói đến những chuyện này thì nhịn không được mà cảm thấy phiền muộn: “Thành chủ chỉ là muốn gặp cô cả nhà họ Đường một lần thôi, muốn xem xem cô ấy có phải là công chúa Quỷ Vực Chi Thành của chúng ta hay là không, ông nói sao lại khó như vậy chứ?”","“Liên quan đến chuyện của con gái thành chủ đã có manh mối mới rồi.” Lương nghe thấy lời nói của quản gia Trọng, ánh mắt nhẹ nhàng nhấp nháy, ông ta cũng không ngờ đến là ông ta chỉ nói có một câu với quản gia Trọng mà lại xảy ra nhiều chuyện như thế.","Trước kia ở trong lòng của ông ta có ít nhất tám mươi phần trăm chắc chắn, nhưng mà bây giờ chuyện lại xảy ra thay đổi.","“Manh mối mới? Manh mối mới gì vậy?” Quản gia Trọng sững sờ một hồi mới suy nghĩ là có ý gì, không phải là đã có tiến triển gì mới đó chứ?","Lương lấy báo cáo giám định ra đưa đến trước mặt của quản gia Trọng.","Quản gia Trọng xem xét, phản ứng đầu tiên khi hai mắt nhìn thấy bản báo cáo giám định đó chính là mắt lập tức sáng lên: “Ông có kết quả rồi đó hả? Ông xác định cô cả nhà họ Đường chính là công chúa Quỷ Vực Chi Thành chúng ta, vậy thì thật sự quá tốt rồi.”","Lúc này quản gia Trọng mang theo gương mặt hưng phấn, vẻ mặt kích động: “Đây chính là một tin tức tốt, có kết quả như thế này, thành chủ muốn gặp quản gia Trọng, không đúng, thành chủ muốn gặp công chúa của chúng ta thì cũng là chuyện thuận lý thành chương, không cần phải phiền phức như vậy.”","Quản gia Trọng vừa nghĩ đến đây thì hưng phấn hơn hẳn.","“Đây không phải là của cô cả nhà họ Đường và thành chủ.” Lương nhìn quản gia Trọng vui mừng như vậy thì không muốn đã kích ông ta, nhưng mà ông ta không thể không nói rõ được.","“Không phải là cô cả nhà họ Đường? Có ý gì chứ?” Quản gia Trọng hơi ngơ ngác, vẻ hưng phấn ở trên mặt vẫn còn chưa tiêu tan hoàn toàn, cho nên sắc mặt nghiêm trọng kinh ngạc, cảm thấy có chút kỳ quái.","“Lương, không phải là ông đang nói đùa với tôi đó chứ?” Quản gia Trọng cảm thấy chắc có lẽ là ông ta thật sự lớn tuổi rồi, năng lực thừa nhận hình như là trở nên yếu đi nhiều.","“Tôi đã nói cho thành chủ rồi, thành chủ cũng đã chấp nhận rồi, bây giờ Lương, ông muốn nói với tôi cái gì hả?” Trong lúc nhất thời sắc mặt của quản gia Trọng thay đổi vô cùng phức tạp.","“Tôi cũng không ngờ đến là sẽ xuất hiện kết quả như vậy, nhưng mà kết quả giám định người thân đã có rồi, tôi cũng chỉ có thể đến bẩm báo với thành chủ mà thôi.” Lúc đầu tâm trạng của Lương có chút nặng nề, nghe nói trước khi kết quả chưa có mà cô cả nhà họ Đường đã muốn gặp thành chủ, tâm trạng lúc này của Lương cũng thật sự rất khó chịu."]