[" ","Chương 1918","Công chúa nhỏ Đường Vũ Kỳ chơm chớp mắt, cô bé nhớ lại câu nói của mẹ trước lúc đi một cách nghiêm túc rồi đảo mắt, nói nhanh: “Ba, mẹ đi hẹn hò với bác Đường rồi.”","Mẹ vừa mới nói mới từ nước M chạy vội về đây, chắc chắn là đi gặp bác Đường.","“Bác Đường nào?” Trong lúc nhất thời, cậu ba Nguyễn vẫn còn chưa nhận ra, chủ yếu là vì bây giờ Tô Khiết đã quay về nhà họ Đường, bởi thế hình như người họ Đường hơi nhiều.","Ban đầu cậu ba Nguyễn cứ nghĩ là ai đó trong nhà họ Đường, nếu như Tô Khiết đi gặp người nhà họ Đường thì đây cũng là chuyện bình thường mà thôi.","“Bác Đường Bách Khiêm đó.” Công chúa nhỏ Đường Vũ Kỳ giải thích một cách chắc nịch, cứ như thể cô bé đã chính mắt nhìn thấy vậy.","“Con nói cái gì? Mẹ con đi gặp Đường Bách Khiêm à?” Vốn dĩ cậu ba Nguyễn còn rất bình tĩnh, nhưng khi nghe thấy câu nói của công chúa nhỏ, anh biến sắc.","Tô Khiết đi gặp Đường Bách Khiêm sao?","Chẳng phải Đường Bách Khiêm đang ở nước M à? Anh ta về đây hồi nào?","“Dạ, bác Đường mới từ nước M về, mẹ đã vội vội vàng vàng đi ra ngoài rồi.” Công chúa nhỏ không hề nhìn thấy gương mặt cậu ba Nguyễn đã biến sắc, cô bé chỉ có thể trả lời một cách thật thà.","Ừm, nói thật lòng!","Cậu ba Nguyễn hơi híp mắt lại, khóe môi anh nhếch lên, trong lúc nhất thời, anh chẳng nói gì.","Đường Bách Khiêm từ nước M về đây?!","Tô Khiết vội vội vàng vàng đi gặp anh ta?","Là thế sao? Thế sao?","Ý của công chúa nhỏ Đường Vũ Kỳ chính là như thế!!","Công chúa nhỏ Đường Vũ Kỳ không nghe thấy giọng nói của ba, cô bé hơi ngạc nhiên, sao ba lại không nói gì nữa. Lẽ nào ba không sốt ruột hay sao?","“Ba, để con nói cho ba biết nè, lúc còn ở nước M, bác Đường luôn theo đuổi mẹ đó, mẹ đối xử với bác Đường cũng được lắm, trước giờ luôn nghe lời bác Đường nhất, trước kia chú Tri luôn nói mẹ sẽ cưới bác Đường.” Cậu ba Nguyễn không nói gì nhưng công chúa nhỏ Đường Vũ Kỳ không ngừng miệng, liên tục kể lại tình hình lúc Tô Khiết sống bên nước M cho anh biết.”","“Ban đầu bọn con cứ tưởng mẹ sẽ cưới bác Đường đó chứ, ba à, nếu như lúc đó mẹ cưới bác Đường thì hết chuyện của ba rồi.” Công chúa nhỏ nói một cách hăng say, thích gì nói nấy, bây giờ cái gì cô bé cũng dám nói.","Nguyễn Hạo Thần: “…”","Đau tim quá, mỗi một câu nói của công chúa nhỏ đều đâm thẳng vào trái tim của anh.","Cũng kích thích thần kinh của anh!!","Đây là cục bông dịu dàng của anh sao?","Anh cảm thấy giống như con nhím thì có.","“Ba, lần này bác Đường sang đây, chắc chắn là để theo đuổi mẹ rồi, ba à, sao ba không nói gì hết vậy? Lẽ nào ba không sốt ruột sao?” Công chúa nhỏ Đường Vũ Kỳ không biết tâm trạng của cậu ba Nguyễn trong lúc này.","“Cục cưng à, con có biết mẹ đi đâu rồi không? Biết địa chỉ không?” Rốt cuộc cậu ba Nguyễn cũng sực tỉnh táo lại, anh hỏi vội."]