[" ","Chương 743","“Lúc đó bà Lam đeo trang sức do ai thiết kế?” Có người lại hỏi một câu, ý nghĩa của câu này có chút phức tạp.","“Tôi kiểm tra xem.” Bà Chung làm việc rất nghiêm túc, kiểm tra tại chỗ, sau đó bà ta đột nhiên ngẩng đầu lên nhìn về phía Kiều Thiên Lý, vẻ mặt có chút kỳ lạ: “Lúc ấy người thiết kế bộ trang sức này cho bà Lam chính là Kiều Thiên Lý.”","Bà Chung vừa nói xong thì cả người Kiều Thiên Lý lung lay, trong lòng lập tức lạnh đi, cô ta không ngờ lại trùng hợp như thế.","Đúng vậy, đó là bản thiết kế của cô ta trước kia, bây giờ cô ta không nghĩ ra được ý tưởng tốt hơn, hơn nữa cô trộm bản thảo thiết kế kia nhưng không có thiết kế nào dùng được, cho nên cô ta mới dùng lại.","Cô ta nghĩ lần đó ở nước M, bà Lam cũng chỉ đeo một lần nên cho rằng sẽ không có ai nhận ra, nhưng không ngờ được lại xuất hiện tình huống này.","“Nếu nói như vậy, cô Kiều đã dùng lại bản thiết kế cho một người trước kia để cho bà cụ Nguyễn đeo.” Ông cụ Tô cười lạnh nói một câu, không cần ông cụ Tô nói thì mọi người cũng biết, nhưng lúc này ông cụ Tô cố ý nói như vậy khiến cho một số người lúng túng.","Bà cụ Nguyễn nhìn phía Kiều Thiên Lý, bà ta thấy phản ứng của Kiều Thiên Lý thì lập tức hiểu rõ, sắc mặt bà cụ Nguyễn trở nên vô cùng khó coi, bà ta chưa bao giờ nhục nhã như thế.","Bà ta vốn là muốn nhục nhã Ông cụ Tô, hiện giờ thế nhưng ngược lại bị Ông cụ Tô nhục nhã, nhưng là bởi vì việc này cô ngược lại vô pháp phản bác.","“Ôi, bộ trang sức của bà cụ Tô đúng là quá xuất sắc.” Đúng lúc này, bà Chung đột nhiên lên tiếng.","Mọi người nghe thấy bà Chung nói thì lúc này mới nhìn về phía Hinh Tú Bình đứng bên cạnh ông cụ Tô, bọn họ đều kinh ngạc với bộ trang sức của Hinh Tú Bình.","“Thật là đẹp, lần đầu tiên tôi thấy bộ trang sức đẹp như thế.”","“Đúng vậy, đúng vậy, liếc một cái đã làm cho người ta kinh ngạc.”","Phụ nữ đều thích trang sức, bà chủ nhà giàu lại càng thích, một đám người nhìn vào bộ trang sức.","Hinh Tú Bình được bọn họ vây quanh thì hơi xấu hổ, nhưng trên mặt càng vui mừng và kiêu ngạo, đây là Tô Khiết thiết kế cho bà, những người này khen ngợi bộ trang sức cũng có nghĩa là khen ngợi Tô Khiết.","“Bà cụ Tô, đây là sản phẩm mới của Tô thị sao? Tôi muốn chạy đi mua một bộ.” Bà Chung luôn yêu thích trang sức, trang sức đẹp như vậy nên cũng muốn đi mua một bộ.","“Bà Chung, thật sự xin lỗi, đây là do Tô Khiết đặc biệt thiết kế cho vợ của tôi, lần này chỉ có một bộ thôi.” Trên mặt của ông cụ Tô mang nụ cười, nhưng câu trả lời này lại cực kì bá khí.","Bà cụ Tô rất hiền hòa nhẹ nhàng gật đầu phối hợp.","“Hừ, con nhỏ xấu xí ngu ngốc kia, sao cô ta có thể thiết kế ra trang sức như thế này được?” Sắc mặt của bà cụ Nguyễn càng khó coi hơn, bà ta nhịn một chút, cuối cùng vẫn là nhịn không được.","“Bà Nguyễn là đang nghi ngờ bộ trang sức này không phải do Tô Khiết của nhà chúng tôi thiết kế à? Tôi dám đảm bảo bộ trang sức này chỉ có một bộ duy nhất, tuyệt đối không tìm ra được bộ thứ hai.” Cho đến bây giờ, ông cụ Tô cũng không phải là người dễ khi dễ, câu nói này có thể trực tiếp vã bôm bốp vào mặt của người khác.","Ông cụ Tô vừa nói lời này ra, sắc mặt của bà cụ Nguyễn liền đen tại chỗ, vẻ mặt của Kiều Thiên Lý cũng lúc xanh lúc trắng, khá là đặc sắc.","Đương nhiên là đám người này có thể nghe ra được ý tứ trong lời nói của ông cụ Tô, nhưng mà đó dù sao cũng là bà cụ Nguyễn, đám người cũng không dám trực tiếp chế giễu.","“Ông Tô, chúc mừng chúc mừng” Đúng vào lúc này, có một người đàn ông trung niên đi đến trực tiếp nói lời chúc mừng với ông cụ Tô.","“Cảm ơn Lưu tổng” Ông cụ Tô rất tự nhiên kéo tay của Hinh Tú Bình, trên mặt mang theo nụ cười, vẻ mặt rất ôn hòa."]