[" ","Chương 1588","Khóe môi của thư ký Lưu nhịn không được mà kéo ra, phản ứng của tổng giám đốc có phải là có chút chậm rồi không, nhưng mà thao tác vẫn rất mạnh mẽ.","Triệu Nguyệt Như hơi bất ngờ, lại ghen tị đến phát cuồng, cô ta nhìn Tô Khiết, cô ta không hiểu bộ dạng Tô Khiết xấu xí như thế này mà Nguyễn Hạo Thần còn có thể thích Tô Khiết.","Đối với Nguyễn Hạo Thần, cô ta vẫn hơi hiểu biết, Nguyễn Hạo Thần đã nói ở trước mặt tất cả mọi người vậy đã nói rõ trong lòng của Nguyễn Hạo Thần có Tô Khiết.","Không phải là nói Nguyễn Hạo Thần và Cổ Doanh Doanh đã đính hôn với nhau rồi à, tại sao anh lại còn mắc đi mày lại với Tô Khiết?","“Tô Khiết, lúc nãy cô vừa mới nói là cô nhìn thấy Nguyễn Hành dẫn một người phụ nữ có đúng không, có thật hay không vậy?” Nhưng mà Triệu Nguyệt Như để ý nhất vẫn là chuyện lúc nãy Tô Khiết vừa mới nói, đối với cô ta mà nói chuyện quan trọng nhất đó chính là phải nắm chặt chồng mình ở trong tay.","Nguyễn Hành nói đi công tác, nói không chừng là lừa gạt cô ta, cũng có thể là Nguyễn Hành đã trở về từ sớm, cô ta hiểu rất rõ đạo đức của Nguyễn Hành, chỉ cần là có chút cơ hội thì Nguyễn Hành sẽ lập tức ăn vụng ngay.","“Chắc có lẽ là tôi đã nhìn nhầm rồi đó, cô Nguyễn cứ coi như là tôi chưa từng nói cái gì đi” Tô Khiết nhìn cô ta, khẽ cười cười.","“Hiện tại bọn họ đang ở đâu vậy, đang ở đâu?” Nhưng mà Tô Khiết càng nói như vậy thì Triệu Nguyệt Như càng cảm giác chính là sự thật, giờ phút này cô ta chỉ một lòng nhớ đến chuyện bắt hô ly tinh.","“À, hồi nãy tôi thấy là hình như bọn họ rời đi từ cửa phía đông rồi” Mục đích lúc đầu của Tô Khiết đúng là vì để cho Triệu Nguyệt Như rời đi, không muốn để cho cô ta ở chỗ này làm ô nhiễm tâm hồn trong trắng của bé cưng nhà cô.","Hai mẹ con này tam quan không bình thường, mà còn là người có lòng dạ ác độc.","Tô Khiết vẫn còn chưa nói xong thì Triệu Nguyệt Như đã nhanh chân chạy ra cửa phía đông, cô ta vội vàng đi bắt gian, ngay cả con gái đang nằm ở dưới đất cũng quên mất.","“Mẹ ơi, còn có con ở đây nữa, mẹ không quan tâm tới con hả?” Nguyễn Tân Tân nhìn thấy mẹ sắp đi rồi, gấp đến độ phải hô to, không biết nên tiếp tục giả vờ bị thương hay là đi theo cùng với mẹ.","“Con đuổi theo nhanh lên đi, chúng ta phải đi xé xác cái con hồ ly tinh quyến rũ ba của con.” Bước chân của Triệu Nguyệt Như dừng lại, nhưng mà cũng không đi đến đỡ Nguyễn Tân Tân dậy, mà là tức giận hét lên một câu.","“Dạ” Nguyễn Tân Tân lập tức bò dậy từ dưới đất, một mặt hưng phấn chạy đi qua đó.","Xem ra là Nguyễn Tân Tân mới chín tuổi cũng rất hào hứng với chuyện xé xác hồ ly tinh.","Đám đông: “…”","Tô Khiết đảo mắt, giáo dục như thế này, đây là lần đầu tiên mà cô nhìn thấy đó, thật là được mở rộng tầm mắt.","Chẳng lẽ là sự trưởng thành của đứa nhỏ này cũng phải giống với mẹ của nó, ngày nào cũng phải đi đánh hồ ly tinh?","Cũng may là bé cưng Vũ Kỳ nhà cô đã lễ phép từ nhỏ, ngoan ngoãn, hiểu chuyện, cô không cần phải quan tâm quá.","Lúc này Nguyễn Hạo Thần đã đi đến bên cạnh Tô Khiết, khoảng cách giữa hai người gần như không có kẻ hở, phần thân mật đó cũng đã đủ để chứng minh tất cả.","Lúc này Đường Vũ Kỳ đúng lúc đứng trước mặt của hai người bọn họ, hình tượng như thế này cảm thấy rất đẹp mắt.","Hứa Dinh Dinh nhìn thấy cảnh tượng này hai mắt đều muốn phát sáng, người một nhà này đứng cùng một chỗ vui vẻ hòa thuận phù hợp biết bao nhiêu, thật là đẹp, thật là chói mắt."]