[" ","Chương 1919","Công chúa nhỏ Đường Vũ Kỳ nói một hồi, dường như không hề nói Tô Khiết đã đi đâu rồi thì phải?","“Con không biết nữa, vốn dĩ con muốn kêu mẹ dẫn con đi theo, thế nhưng mẹ không chịu, mẹ sợ con làm phiền hai người họ, bởi thế chắc chắn mẹ và bác Đường có rất nhiều chuyện để nói len lén với nhau.” Đường Vũ Kỳ nhớ đến việc Tô Khiết không dẫn mình theo, cô bé bĩu môi: “Ba à, người ta đi hẹn hò với bạn trai thì sẽ không dẫn con nít theo đâu.”","Chú Tri từng nói lúc người lớn đi hẹn hò, bọn họ sẽ không dẫn con nít theo, sợ con nít quấy rầy khiến cho bọn họ không tâm sự riêng với nhau được.","Bởi thế, mẹ không dẫn cô bé theo chắc chắn là vì lý do này.","“Ba, mẹ và bác Đường không gặp nhau trong một khoảng thời gian dài rồi, chắc chắn bọn họ có rất nhiều chuyện muốn tâm sự riêng, mẹ sẽ không về nhanh đâu.” Đường Vũ Kỳ nghĩ ngợi một lúc rồi bổ sung thêm.","Cô bé Đường Vũ Kỳ ăn nói đến là hùng hồn, có lý có lẽ, hợp tình hợp lý, bây giờ tâm trạng của cậu ba Nguyễn ở đầu dây bên kia rất phức tạp.","ừm, rất rất phức tạp!","“Cục cưng, ba biết rồi, ba cúp máy trước đây, ba đi tìm mẹ.”","Cậu ba Nguyễn nghĩ công chúa nhỏ Đường Vũ Kỳ chỉ mới năm tuổi mà thôi, con nít sẽ không biết nói dối, hơn nữa công chúa nhỏ nhà anh thông minh hơn người, quan sát kỹ lưỡng, bởi thế, chắc chắn cô bé nói không sai đâu.","Ừm, công chúa nhỏ nhà anh giỏi giang như thế, chắc chắn sẽ không sai đâu.","“Dạ, ba cố lên.” Đường Vũ Kỳ nhanh chóng đồng ý, còn không quên cổ vũ ba của mình.","“Ừm.” Gương mặt cậu ba Nguyễn dịu lại, anh nói khe khẽ, công chúa nhỏ nhà anh vẫn yêu thương anh nhất.","Công chúa nhỏ chu đáo thật.","“Ba, con đã giúp ba như thế rồi, nếu như ba mà thua bác Đường thì sẽ khiến con lúng túng lắm đấy.” Tâm trạng của cậu ba Nguyễn vẫn còn chưa thoải mái hẳn, công chúa nhỏ lại nhanh chóng bổ sung thêm một câu.","Cậu ba Nguyễn: “…”","Đau lòng thật.","Công chúa nhỏ nhà anh biết cách đả kích người khác ghê.","“Ừm, ba biết rồi.” Cậu ba Nguyễn cảm thấy trái tim mình đang nhỏ máu, thế nhưng anh vẫn đồng ý khe khẽ, bởi vì đây là công chúa nhỏ nhà anh.","Sau khi cúp máy, cậu ba Nguyễn khẽ nhíu hàng lông mày lại.","Đường Bách Khiêm đến thành phố A sao?","Anh ta đến thành phố A khi nào?","Cậu ba Nguyễn nhanh chóng bấm dãy số điện thoại, có một vài chuyện anh cần phải kiểm chứng mới được.","“Bây giờ Đường Bách Khiêm như thế nào?” Vừa mới nối máy, cậu ba Nguyễn hỏi nhanh.","“Đại ca, em đang định báo cáo với anh, Đường Bách Khiêm rời khỏi nước M rồi.” Người ở đầu dây bên kia nhanh chóng bổ sung thêm.","“Rời khỏi từ bao giờ? Đi đâu thế? Rõ ràng nét mặt cậu ba Nguyễn đã thay đổi.","“Chừng bảy tiếng đồng hồ trước, anh ta đặt vé đi đến nhiều nơi khác nhau trong cùng một lúc, thế nên bây giờ chúng tôi chưa xác định được rằng anh ta đi đâu?”"]