[" ","Chương 1917","“Tôi đã đến thành phố A, bây giờ có muốn đến đây không? Có rất nhiều chuyện chúng ta cần phải thương lượng kỹ lưỡng với nhau.”","“Cưng à, cô đến nhanh như thế sao? Từ nước M về đây lẹ như vậy à?” Bây giờ Tô Khiết cảm thấy hết sức thoải mái, cô mỉm cười: “Rồi, rồi, tôi sang đó ngay, sang ngay đây.”","Tô Khiết cúp máy, rồi sau đó thấy cục cưng Vũ Kỳ đứng bên ngoài cửa nhìn cô chăm chú.","“Mẹ ơi, mẹ đi đâu vậy?” Đường Vũ Kỳ chớp mắt, đôi mắt cô bé long lanh nước.","Cưng ơi? Mẹ vừa gọi người khác là cưng à?","Cưng ấy là ai?","Cục cưng Vũ Kỳ cảm thấy tò mò, cô bé rất muốn biết, vì ba, cô bé cũng phải biết.","“Mẹ có chuyện quan trọng cần phải đi xử lý, cực cưng ngoan nhé, ở nhà với ông cố bà cố đi.” Tô Khiết ngồi xuống, hôn lên gương mặt nhỏ nhắn của cô bé rồi nắm tay con gái mình đi xuống nhà dưới.","“Mẹ ơi, mẹ có thể dẫn con theo không?” Cô bé Đường Vũ Kỳ nhanh chóng chơm chớp mắt, ba nói rồi, không thể để cho mẹ bị chú hay bác khác lừa dắt đi.","Lúc mẹ vừa mới bắt máy, cười đến là vui vẻ và xán lạn, còn nói phải đi ngay lập tức, chắc chắn là muốn đi hẹn hò, quan trọng nhất là mẹ còn gọi người đó là cưng.","Bởi thế cô bé phải đi chung với mẹ mới được.","“Không được, mẹ có việc quan trọng phải làm, con ngoan ngoãn ở nhà đi.” Tô Khiết nhìn cô bé rồi lắc lắc đầu, chuyện của Đường Vân Thành lớn quá.","Bởi thế trong khoảng thời gian này, cô không muốn để cho hai đứa con của mình lộ mặt.","Đường Vũ Kỳ xụ mặt xuống, trông có vẻ không vui.","Nhìn thấy bộ dạng của con bé, Tô Khiết bật cười: “Vũ Kỳ ngoan nhất mà, nghe lời mẹ nhé.”","Bình thường Vũ Kỳ thường hay quấn lấy cô, Tô Khiết cũng không nghĩ nhiều.","Tô Khiết vừa mới bỏ đi, Đường Vũ Kỳ vội vàng chạy lên lầu, len lén gọi điện cho cậu ba Nguyễn, báo cáo tình hình.","Bây giờ cậu ba Nguyễn đang ở trong phòng làm việc ở công ty, Nguyễn Bạc Vệ không gặp chuyện gì lớn, Tô Khiết nói đừng xử lý chuyện của Đường Vân Thành một cách lỗ mãng, phải làm ra vẻ như không có gì, bảo anh đừng vội đến nhà họ Đường, vừa khéo công ty có việc cần giải quyết nên anh đến đây mọt chuyến.","Nhìn thấy số điện thoại của công chúa nhỏ Đường Vũ Kỳ, khóe miệng của Nguyễn Hạo Thần không khỏi cong cong, anh bắt máy, giọng nói trở nên dịu dàng ngay tức khắc: “Cục cưng, sao thế?”","Hai ngày nay anh theo Tô Khiết đến nước M, rồi vòng về Hải thành, đi thẳng vào viện điều trị, còn chưa nói chuyện với công chúa nhỏ được lâu.","“Ba ơi, con nói cho ba biết nè, mẹ đi hẹn hò rồi.” Công chúa nhỏ Đường Vũ Kỳ đã tiết lộ bí mật ngay từ câu nói đầu tiên.","“Mẹ đi hẹn hò rồi à?” Cậu ba Nguyễn ngẩn người, thế nhưng anh cảm thấy công chúa nhỏ của mình nhầm lẫn rồi: “Sao cục cưng lại biết mẹ đi hẹn hò?”","“Con biết từ lâu rồi, lúc mẹ gọi điện thoại thì con đứng kế bên mà, con thấy mẹ cười vui vẻ lắm, rồi sau đó mẹ cúp máy, lập tức đi ra ngoài ngay.” Giọng nói của công chúa nhỏ Đường Vũ Kỳ chắc nịch, không do dự một chút nào.","“Thế cục cưng có biết mẹ đi gặp ai không?” Cậu ba Nguyễn khẽ nhíu mày lại, công chúa nhỏ nói một hồi lâu mà vẫn không nói đến Tô Khiết đi gặp ai?"]