[" ","Chương 1878","Nhưng mà hiện tại thời gian đã không còn sớm nữa, từ chỗ này đến Hải Thành nhanh nhất thì cũng phải hết sáu bảy tiếng tiếng đồng hồ, đến Hải Thành chắc cũng là tới nửa đêm, hi vọng là bên phía Đường Vân Thành không xảy ra chuyện gì ngoài ý muốn.","Mí mắt của Tô Khiết giật giật, trong lòng của cô có một loại dự cảm xấu.","Hiện tại xem ra chuyện của Nhạc Hồng Linh hình như là cũng không có âm mưu khác, nhưng mà thời gian thật sự quá trùng hợp, lần này cô vừa mới đến nước M thì Đường Vân Thành lại bị phái đi đến Hải Thành, cho dù cô có chạy về với tốc độ nhanh nhất thì ít nhất cũng phải chênh lệch một ngày.","Trong khoảng thời gian một ngày có thể xảy ra rất nhiều chuyện.","Mặc dù là Tô Khiết không biểu hiện trên mặt nhưng mà trong lòng của cô đang rất gấp gáp, cô cảm giác một vài chuyện gần đây dường như không phải là nhằm vào nhà họ Đường, là đang nhằm vào cô.","Nếu là như vậy chắc chắn là những người đó sẽ không cho cô có cơ hội để hít thở, cho nên xác suất Đường Vân Thành xảy ra chuyện trong khoảng thời gian đó rất là cao.","Cô dẫn theo hai bé con trở lại nhà họ Đường, những người ở nhà họ Đường đối xử với cô cùng với hai bé cưng đều thật lòng thật ý, không hề có chút tư lợi","Nếu thật sự là bởi vì chuyện của cô mà làm liên lụy đến Đường Vân Thành, liên lụy đến nhà họ Đường, vậy thì Tô Khiết không dám nghĩ đến hậu quả đó.","“Đừng lo lắng quá, nhà họ Cố mà muốn đối phó với Đường Vân Thành cũng không đơn giản như vậy.” Tuy là không nói gì thêm, nhưng mà Nguyễn Hạo Thần vẫn hiểu được nỗi lo của cô.","Nhưng mà Nguyễn Hạo Thần lại không lo lắng giống như cô, Đường Vân Thành có thể đi đến vị trí ngày hôm nay là dựa vào bản lĩnh thực sự, ở nhà họ Cố không có người nào là đối thủ của Đường Vân Thành.","Nếu không thì những năm này Đường Vân Thành cũng không có khả năng thăng chức nhanh như vậy.","“Em không lo lắng về nhà họ Cố, em lo lắng là người của Quỷ Vực Chi Thành.” Tô Khiết nhìn về phía Nguyễn Hạo Thần, biểu cảm của cô đông cứng mấy phần, bây giờ cô đang ở trước mặt của Nguyễn Hạo Thần, cô đã hình thành thói quen không cần phải che giấu nữa.","Trong lòng của cô suy nghĩ cái gì thì cô trực tiếp nói cho Nguyễn Hạo Thần nghe.","“Người của Quỷ Vực Chi Thành à? Em nói là người của Quỷ Vực Chi Thành để mắt đến nhà họ Đường?” Đương nhiên là Nguyễn Hạo Thần cũng đã biết chuyện lần trước của Đường Lăng là do người của Quỷ Vực Chi Thành gây ra, nhưng mà người của Quỷ Vực Chi Thành hiển nhiên không có lý do gì để đối phó với Đường Vân Thành, trừ phi là bọn họ để mắt đến nhà họ Đường.","“Em nghi ngờ là bọn họ không phải để mắt đến nhà họ Đường, mà là để mắt đến em.” Tô Khiết âm thầm thở ra một hơi, cô cũng không hi vọng là kết quả như vậy, nhưng mà cô có một loại dự cảm, mà loại dự cảm đó càng ngày càng trở nên mãnh liệt.","“Để mắt tới em? Tại sao vậy?” Sắc mặt của Nguyễn Hạo Thần thay đổi, anh hiểu quá rõ thế lực của Quỷ Vực Chi Thành, tầm nhìn phóng đến toàn cầu, không có người nào muốn trở thành kẻ thù với Quỷ Vực Chi Thành, cho dù là anh thì cũng không có năng lực chống lại Quỷ Vực Chi Thành.","Hai mươi lăm năm trước, Trương Minh Hoàng, thành chủ của Quỷ Vực Chi Thành đã khuyếch trương thế lực của Quỷ Vực Chi Thành mạnh đến nỗi không có một người thường nào có thể tưởng tượng ra được.","Nhìn mà phát khiếp? Nghe tin đã sợ mất mật? Những lời này căn bản không thể hình dung ra được Trương Minh Hoàng và Quỷ Vực Chi Thành."]