[" ","Chương 722","Nhưng mà Đường Bách Khiêm không thả chậm tốc độ mà ngược lại còn tăng tốc.","“Đàn anh…” Tô Khiết hô to một tiếng, trong thanh âm còn mang theo vài phần lo lắng.","Mặc dù hai bảo bối đều ngồi an toàn trên ghế, nhưng mà thật sự đuổi kịp thì rất nguy hiểm “Em định gặp anh ta bằng bộ dạng này à?” Đường Bách Khiêm không quay đầu lại, giọng nói vẫn nhẹ nhàng như thường, nhưng trong ánh mắt lại tỏa ra tia lạnh lẽo.","Tô Khiết giật mình, cô thế mà lại quên đi điểm này, quên đi việc hôm nay cô đã gỡ tất cả ngụy trang.","Bây giờ Nguyễn Hạo Thần đuổi sát phía sau, cô vốn không có khả năng đi ngụy trang lại, mà cô cũng không mang theo thứ gì.","Tô Khiết biết Tào Du cũng không biết Mrs. Đường chính là Tô Khiết, lúc Tào Du gọi cho Nguyễn Hạo Thần, nhất định là nói đã nhìn thấy Mrs. Đường.","Nhưng mà Nguyễn Hạo Thần gấp gáp tìm tới, hơn nữa còn liều mạng đuổi theo như vậy nhất định là biết thân phận của cô, cũng nhất định biết khuôn mặt bình thường cô ngụy trang là giả.","Chỉ là anh chưa từng nhìn thấy gương mặt thật của cô thôi.","Điều Tô Khiết nghĩ tới, Đường Bách Khiêm đương nhiên cũng nghĩ tới, anh ta chính là không muốn cho Nguyễn Hạo Thần thấy được khuôn mặt chân chính của cô.","Đường Bách Khiêm lấy ra một bao đồ, ném cho cô: “Trong này có mấy thứ, em ngụy trang một chút, chờ em làm xong thì anh sẽ cho em xuống xe.”","Đường Bách Khiêm biết mình không ngăn được cô. Hai bảo bối đang ngồi trên xe, anh ta cũng không dám làm loạn.","Nhưng mà ít nhất anh ta không thể để cho Nguyễn Hạo Thần thấy được bộ dạng chân chính của cô.","Bây giờ Nguyễn Hạo Thần đã có tình cảm với cô, nếu để anh nhìn thấy được bộ dạng chân chính của cô thì hậu quả kia, Đường Bách Khiêm không dám nghĩ tới.","Tô Khiết nhận lấy bao đồ của Đường Bách Khiêm, nhanh chóng mở ra. Khi nhìn thấy thứ bên trong thì cũng không ngạc nhiên cho lắm. Bình thường đàn anh làm nhiệm vụ sẽ ngụy trang đủ kiểu, cho nên có những thứ này cũng không có gì kỳ lạ.","Cô do dự một giây, sau đó bắt đầu nhanh chóng trang điểm. Cho dù Nguyễn Hạo Thần biết mặt cô là ngụy trang thì sau này cô cũng không cần tiếp tục ngụy trang trước mặt anh nữa.","Nhưng mà thân phận của cô vẫn còn cần phải ngụy trang như vậy.","Hôm nay cô đi xử lý chuyện của hai bảo bối không thể để cho người ta biết cô là Tô Khiết, không thể để người ta nói hai bảo bối là con riêng, cho nên cô mới bỏ ngụy trang đi.","Nhưng mà cô xuống xe thì sẽ cùng Nguyễn Hạo Thần đứng một chỗ, lỡ như để cho người ta nhìn thấy thì cũng không thể giải thích rõ ràng được. Đương nhiên, cô hiểu tính của Nguyễn Hạo Thần, biết mặt cô “xấu” là do ngụy trang thì nhất định sẽ bảo cô bỏ đi.","Nhưng mà cô có thể cùng anh về nhà, đóng của lại rồi mới bỏ, nhưng thế thì không sợ người ngoài nhìn thấy, không sợ dẫn đến các loại phiên toái khác. Tô Khiết rất thuần thục trong việc ngụy trang cho nên nhanh chóng đã làm xong.","Mặc dù tốc độ của cô rất nhanh, nhưng mà chiếc xe taxi ở phía sau đã mấy lần suýt vượt qua bọn họ, muốn ép bọn họ dừng lại. Dù sao cũng là tài xế taxi, kỹ thuật lái xe không tệ, mà am hiểu nhất là chen lấn.","Có điều đều bị Đường Bách Khiêm tránh được.","Đường Bách Khiêm nhìn dáng vẻ của cô qua kính chiếu hậu, con người có chút lấp lóe, khóe môi hơi nhếch.","Mắt thấy chiếc taxi phía sau lại ép tới, lần này không cho cô mở miệng, Đường Bách Khiêm liền dừng xe ở ven đường."]