[" ","CHƯƠNG 1751","Nhưng suy cho cùng cũng là chuyện giữa Đường Lăng và tiểu Vương tử, người khác không tiện xen vào.","Nguyễn Hạo Thần vừa đến công ty, còn chưa vào văn phòng thì thư ký Lưu đã tới: “Tổng giám đốc, bác sĩ Lục về rồi, tổng giám đốc có muốn đi gặp anh ấy không?”","Mấy ngày trước gặp Đường Vũ Kỳ ở trung tâm thương mại, thư ký Lưu vẫn luôn điều tra chuyện liên quan đến mẹ của công chúa nhỏ Đường Vũ Kỳ.","Thật ra thư ký Lưu đã tra được rất nhiều thông tin trong khoảng thời gian này, hơn nữa thông tin cũng rất đầy đủ.","Thư ký Lưu tra được năm năm trước ở bệnh viện trung tâm, Hứa Dinh Dinh không hề sinh con, còn tra được chuyện sáu năm trước Tô Khiết bị thương phải nhập viện.","Sáu năm trước Tô Khiết bị thương cũng vào bệnh viện trung tâm, thư ký Lưu lấy được một số thông tin của Tô Khiết nhập viện khi đó, thông tin cho thấy năm đó cô bị thương rất nặng ở bụng.","Nhưng thông tin của bệnh viện không hề đề cập đến chuyện gì ảnh hưởng tới việc Tô Khiết mang thai.","Bác sĩ chủ trị của Tô Khiết khi đó là bác sĩ Lục, khi thư ký Lưu tra được chuyện Tô Khiết bị thương, Nguyễn Hạo Thần càng muốn đích thân đi gặp bác sĩ Lục này để hỏi cho rõ tình hình lúc đó.","Dù sao thông tin của bệnh viện chỉ cho thấy lúc đó Tô Khiết bị thương và tình hình trị liệu chứ không đề cập đến điều gì khác, tình hình cụ thể chỉ có gặp bác sĩ chủ trị mới rõ.","Nhưng khi ấy lại đúng lúc bác sĩ Lục ra nước ngoài.","Cho nên bác sĩ Lục vừa về nước, thư ký Lưu phải báo cáo ngay.","“Đi gặp.” Ánh sáng u ám loé lên trong mắt Nguyễn Hạo Thần, vấn đề liên quan đến việc Tô Khiết bị thương mà vô sinh, anh vẫn luôn muốn biết câu trả lời.","Cho nên anh không muốn bỏ qua bất kỳ tình huống nào.","Tất nhiên anh cũng lo thông tin thư ký Lưu điều tra được là giả cho nên anh phải đích thân đi gặp bác sĩ Lục hỏi cho rõ.","Thông tin có thể sai nhưng không ai có thể nói dối trước mặt Nguyễn Hạo Thần anh.","Nguyễn Hạo Thần tới thẳng bệnh viện, bây giờ bác sĩ Lục đã là phó viện trưởng của bệnh viện trung tâm.","Nguyễn Hạo Thần tới văn phòng phó viện trưởng tìm được bác sĩ Lục.","Phó viện trưởng Lục năm nay bốn mươi ba tuổi, chiều cao trung bình, hơi mập, đeo cặp kính gọng dày, trông khá tao nhã, lịch sự.","“Viện trưởng Lục.” Nguyễn Hạo Thần không vòng vo, nếu đã đến thì anh sẽ hỏi thẳng cho rõ.","“Cậu là?” Phó viện trưởng Lục ngẩng đầu nhìn Nguyễn Hạo Thần, vẻ mặt hơi bối rối, sau đó mới hỏi: “Cậu là tổng giám đốc Nguyễn của Nguyễn thị!”","Tổng giám đốc Nguyễn Hạo Thần của Nguyễn thị ở thành phố A cũng được coi là người không ai không biết, huống hồ Nguyễn thị cũng từng tham gia vào ngành y tế.","Cho nên khôgn có gì ngạc nhiên khi phó viện trưởng Lục nhận ra Nguyễn Hạo Thần, phản ứng này của ông ta cũng là bình thường.","Sau khi phó viện trưởng Lục nhận ra Nguyễn Hạo Thần thì vội đứng dậy, vẻ mặt càng thêm cung kính: “Không biết tổng giám đốc Nguyễn đột nhiên tới là có chuyện gì?”","Lúc này trong thái độ nhiệt tình của phó viện trưởng Lục lại có chút nịnh nọt: “Tổng giám đốc Nguyễn muốn uống cà phê hay là uống trà, tôi cho người đi chuẩn bị.”"]