[" ","Chương 1635","Cô Cung không nói gì, nhưng vẻ mặt hơi thay đổi.","“Có một ít máu trên góc tấm chăn mỏng này, phiền pháp y có thể kiểm tra xem nó là của cô Cung hay của Đường Lăng?” Tô Khiết đột nhiên nhấc tấm chăn mỏng lên, phát hiện có một ít máu trên góc của tấm chăn, rất nhạt, nếu không để ý, thật sự không dễ thấy được.","Cố Khánh Vũ đưa cảnh sát tới, vốn không có kiểm tra kỹ lưỡng nên không phát hiện ra.","Khuôn mặt Cô Cung có vẻ hơi căng thẳng, trong vô thức cô ngồi thẳng dậy.","“Được.” Pháp y trả lời, bắt đầu lấy mẫu.","“Pháp y, anh có thể cho biết vết máu này để lại khi nào không?” Tô Khiết đột nhiên hỏi khi thấy pháp y lấy mẫu.","“Có thể, có thể xác định thời gian bằng cách phân tích sự thẩm thấu của clo trong huyết thanh.” pháp y dừng động tác lại, nhìn Tô Khiết, trả lời nhanh chóng chuyên nghiệp.","“Ừm, phiền pháp y cũng xác định giúp thời gian để lại của vết máu này.” Tô Khiết khóe môi khẽ nhếch, cô cố ý liếc nhìn cô Cung, rõ ràng là có ý tứ.","Cơ thể cô Cung ngồi thẳng hơn.","Phóng viên nhìn thấy tình huống này, bắt đầu thấp giọng nói.","“Chuyện gì vậy?”","“Những thứ đó được tìm thấy từ trên giường. Trong tình huống bình thường, nó nên là của cô Cung hoặc Đường Lăng?”","“Nếu không phải thì sao?”","“Nếu không phải! Thì chuyện này thật kỳ quái!!”","“Theo lời cô Cung, tối hôm qua cô ấy đã bị Đường Lăng kéo vào phòng, ở lại cho đến bây giờ, trong khoảng thời gian đó không có ai vào, cho nên …”","“Đừng cho nên nữa, đợi kết quả đi, cho đến khi có kết quả đừng nói nhảm.”","Vụ việc này xảy ra ở khách sạn Quốc Hâm, có liên quan đến Đường Lăng, trước khi sự việc được rõ ràng, phóng viên cũng biết rằng không thể nói bậy được.","Phóng viên hiểu chuyện này càng ngày càng mơ hồ, nói bậy vào lúc này e rằng sẽ gây ra chuyện.","Cố Khánh Vũ lông mày khẽ cau lại, vẻ mặt thoáng khó hiểu, ánh mắt vô thức nhìn cô Cung đang ngồi trên ghế sô pha.","Tô Khiết có thể thấy Cố Khánh Vũ có vẻ không nắm rõ tình hình, người đứng sau thiết kế bẫy hãm hại Đường Lăng có lẽ biết nhà họ Cố có hiềm khích với nhà họ Đường nên cố ý sắp xếp để Cố Khánh Vũ đến.","Có thể thấy, vai trò của cô Cung này còn quan trọng hơn cả Cố Khánh Vũ.","Trong một lúc, không ai trong hoặc ngoài phòng lên tiếng, tất cả đều chờ đợi kết quả.","Kết quả là rất quan trọng, cũng là mấu chốt! !","Thời gian trôi qua từng chút một, những người chờ đợi có chút sốt ruột, nhưng không có ai thúc giục, pháp y cẩn thận kiểm tra …","“Đây là có chuyện gì vậy?” Đúng lúc này, một giọng nói đột nhiên truyền đến.","Sau đó một người đàn ông bước vào, người đàn ông rất ưa nhìn, mỗi động tác đều toả ra khí chất quý tộc, đứng cùng Nguyễn Hạo Thần và Đường Lăng, không hề kém cạnh.","“Dương, cậu không phải nói không đến sao? Đã xảy ra chuyện gì rồi? Không lẽ sau đó cậu quay lại sao? Vậy sao không nói cho tôi biết?” Người đàn ông bước vào, nhìn thấy Nguyễn Hạo Thần, lập tức mở to mắt, không giấu giếm sự ngạc nhiên."]