[" ","CHƯƠNG 1741","Anh ta nếu như không trốn, ngồi ở đây, Đại vương tử bước vào, cho dù nhìn thấy cũng không có gì cả, nếu như thật sự trốn, vậy thì…","Lâm Bối hơi ngây ra, mau chóng hoàn hồn, hiểu ý của anh ta, Lâm Bối lại hít sâu một hơi, phải, nếu như cô lúc này kêu Đường Lăng trốn đi, sau đó Đại vương tử vào mà phát hiện Đường Lăng, vậy hiểu lầm càng lớn rồi.","“Em cảm thấy bây giờ căng thẳng nhất là vấn đề liên quan đến tôi sao?” Ánh mắt của Đường Lăng khẽ di chuyển, dừng ở trước chỗ cô không có quấn băng, lời này coi như nhắc nhở cô.","“Á…” Lâm Bối hô lên một tiếng, lúc này mới ý thức được một điểm này, nếu như cô bây giờ cứ như vậy để Đại vương tử bước vào, thân phận của cô cũng không thể che giấu được.","Lâm Bối mau chóng tìm băng quấn, nhưng nhìn thấy Đường Lăng ngồi ở cạnh giường, nhìn chằm chằm cô, cô thầm hít sâu một hơi, sau đó nhanh chóng chạy vào phòng tắm.","Chỉ có thể đi vào phòng tắm quấn, nhưng cô phải quấn chặt, chắc chắn cần một lúc.","“Lâm Bối, mau mở cửa, em đang làm gì thế?” Rất rõ ràng, bên ngoài Đại vương tử đã không đợi được nữa, bắt đầu thúc giục.","Lúc này tiếng thúc giục của Đại vương tử rõ ràng có hơi khẩn trương, âm thanh cũng lớn, Lâm Bối nếu như không mau chóng ra mở cửa, anh ta sẽ trực tiếp đạp cửa xông vào…","Động tác đi vào phòng tắm của Lâm Bối hơi cứng đờ, sau đó nhanh chóng đóng cửa lại, hơn nữa còn khóa trái cửa, sau đó cô mới cởi bộ đồ ngủ, bắt đầu quấn băng.","“Lâm Bối, mở cửa? Em rốt cuộc đang làm gì thế? Lẽ nào trong phòng giấu con gái?” Lâm Bối mãi không ra mở cửa, Đại vương tử rõ ràng trở nên khẩn trương, hơn nữa cũng bắt đầu nghi ngờ rồi.","Lâm Bối lúc này tuy ở trong phòng tắm thì vẫn nghe thấy tiếng của anh ta, khóe môi của Lâm Bối hơi giật giật, trong phòng của cô quả thật giấu một người, nhưng có phải không phải phụ nữ, mà là đàn ông.","Tiếng giục dã của Đại vương tử không ngừng truyền vào, Lâm Bối ở trong phòng tắm vừa khẩn trương vừa sợ, cô càng khẩn trương, quấn ngực lại càng không quấn chặt được.","Lúc này, Lâm Bối khẩn trương đến độ trên trán bắt đầu toát mồ hôi rồi.","“Lâm Bối, em còn không mở cửa, anh gọi người đến mở cửa đây.” Ngoài cửa, lông mày của Đại vương tử nhíu lại, anh ta cảm thấy chuyện này càng lúc càng không đúng.","“Anh cả, anh đợi em một lát, em sắp xong rồi.” Nghe nói Đại vương tử muốn gọi người đến mở cửa, Lâm Bối vội lên tiếng ngăn cản.","“Em rốt cuộc đang làm gì? Mở cửa cần phiền phức như thế sao? Mau ra mở cửa, em còn không mở cửa anh lập tức gọi người đến mở cửa.” Giọng nói uy hiếp của Đại vương tử lại truyền vào.","“Không được, không thể gọi người đến.” Lâm Bối hít một hơi, lời này giọng của cô tương đối thấp, mà cô lúc này đang ở trong phòng tắm.","Âm lượng này của cô, Đại vương tử ở bên ngoài rõ ràng không nghe được, nhưng Đường Lăng ở trong phòng chắc chắn nghe thấy.","Đường Lăng đứng dậy, đi đến bên cửa, khi Đại vương tử muốn gọi người đến thì mở cửa ra.","Đại vương tử thấy cửa phòng cuối cùng đã mở ra, mau chóng nhìn qua, khi nhìn thấy Đường Lăng, trực tiếp sững ra: “Sao lại là anh? Anh sao lại ở đây? Lâm Bối đâu?”","Đương Lăng không có trả lời anh ta, chỉ đứng ở cửa, tay chống lên cửa, rõ ràng cũng không có ý muốn để Đại vương tử bước vào."]