[" ","CHƯƠNG 662","Nhóc biết người đàn ông kia có thể ra tay với mình và em gái bất cứ lúc nào, tuy rằng hiện tại bọn họ đang ở nhà trẻ, mặc dù hiện tại là xã hội pháp chế, nhưng có một số người lại không bao giờ quan tâm pháp chế gì đó, ví dụ như sát thủ chuyên nghiệp.","Lần trước nhóc nghe thấy Tịch Xuyên gọi điện thoại có nhắc tới bà Tịch phái một sát thủ.","Có lẽ hắn ta là người này.","Lúc này bạn học nhỏ Đường Minh Hạo chưa trưởng thành phải thừa nhận mình không thể chịu đựng được sự giày vò này.","Nhóc biết mình là một đứa bé nên rất khó che giấu không có sơ hở ở trước mặt một sát thủ chuyên nghiệp.","Mẹ đã nói nếu một người muốn giả vờ bình tĩnh che giấu cảm xúc của mình là một chuyện rất khó, nếu gặp nguy hiểm thì đừng cố giả vờ bình tĩnh, đôi khi nổi giận cũng là một cách che giấu tốt hơn.","“Anh đã nói em đừng đi theo anh rồi, đừng đi theo anh nữa, em cứ muốn đi theo anh, mỗi ngày em giống như cái đuôi nhỏ đi theo anh, anh phải chăm sóc em chuyện này, lo lắng cho em chuyện kia, em co biết phiền phức thế nào không, hiện tại em còn chê anh không chăm sóc em tốt, chê anh làm đau em, vậy em tự đi đi, đừng để anh chăm sóc em nữa.” Đường Minh Hạo đột nhiên quát lên với Đường Vũ Kỳ, nhưng quát lớn như vậy làm cho nỗi sợ hãi trong lòng bớt đi một chút, cũng không còn lo lắng như thế.","Lúc này nhóc hoàn toàn bùng phát tất cả cảm xúc, không cần phải che giấu và kiêm chế, hơn nữa nhóc vốn là đứa bé nên tức giận cũng là chuyện bình thường.","Bạn học nhỏ Đường Vũ Kỳ đáng thương bị anh trai yêu dấu quát lớn, mũi giật giật, nước mắt như hạt đậu rơi xuống nhưng cô bé không khóc thành tiếng.","Bước chân của người đàn ông kia khôi phục bình thường, bác sĩ nói làm xét nghiệm ADN cần phải nhổ tóc, bởi vì kiểm tra đo lường ở phần nang lông chân tóc, nhưng nếu nhổ tóc sẽ gây ra cảm giác đau đớn, rất dễ bị người ta phát hiện.","Cho nên anh ta lưỡi dao lấy máu thì càng đơn giản hơn.","Nhưng lúc này hai đứa nhỏ đang cãi nhau, bên cạnh không có người lớn, Thụy đi qua giả vờ khuyên Đường Vũ Kỳ: “Em gái nhỏ đừng khóc.”","“Sao cháu làm anh lại có thể quát mắng em gái chứ.” Thụy vừa nói chuyện vừa đưa tay lên đầu Đường Minh Hạo, sau đó cầm mấy sợi tóc rồi hơi dùng sức nhổ tóc.","Tuy rằng chỉ có mấy sợi tóc nhưng vẫn sẽ đau, Đường Minh Hạo cảm giác hơi đau, cậu nhớ Tịch Xuyên đã nói không được phản kháng, phản kháng sẽ gặp nguy hiểm, nhưng người này vừa nhổ tóc của cậu, cậu cảm giác được, nếu cậu không có chút phản ứng nào thì chắc chắn cũng sẽ khiến cho anh ta nghi ngờ.","Con ngươi Đường Minh Hạo xoay chuyển, sau đó cố ý nói: “Chú, cho dù cháu làm sai thì chú cũng đừng đánh cháu chứ, đau quá.”","Đường Minh Hạo còn dùng tay xoa xoa chỗ anh ta vừa nhổ tóc, động tác của Đường Minh Hạo rất tự nhiên, nhưng trong lòng vẫn hơi lo lắng, dù sao người trước mắt cũng là sát thủ chuyên nghiệp…","“Sao chú lại đánh anh trai cháu, anh trai mắng cháu thì liên quan gì đến chú, liên quan gì đến chú, chú đi đi, chú đi ra chỗ khác đi.” Bạn học nhỏ Đường Vũ Kỳ vừa nghe có người đánh anh trai mình thì nước mắt ngưng lại, đã sớm quên mất mình tủi thân thế nào, lập tức giống như con nhím nhỏ quát lớn với người đàn ông kia.","Ai cũng không được bắt nạt anh trai nhà cô bé.","“Chú đánh anh trai cháu, chú là người xấu, chú tránh ra, tránh ra đi.” Bạn học nhỏ Đường Vũ Kỳ lập tức dựng hết gai trên người, cô bé còn đi tới dùng sức đá vào chân người đàn ông kia: “Chú là tên xấu xa, cháu muốn gọi cảnh sát bắt chú đi.”","Đường Minh Hạo nhìn em gái đá vào chân người đàn ông kia, lại còn nói muốn gọi cảnh sát tới, trái tim cậu nhất thời ngừng đập."]