[" ","Chương 795","“Tôi cảm thấy anh ba sẽ không làm như vậy đâu, đây không phải là tác phong làm việc của anh ba.” Tịch Xuyên rất hiểu Nguyễn Hạo Thần, dù ít dù nhiều gì thì Tịch Xuyên cũng biết vài chuyện giữa Nguyễn Hạo Thần và Tô Khiết, bởi thế anh ta cảm thấy anh ba mình không thể nào cư xử tuyệt tình với Tô Khiết như thế được.","“Sao là không thể được, đơn xin ly hôn nằm trong tay tôi đây này, anh đọc đi, anh đọc đi.” Thư ký Lưu lấy đơn từ trong cặp ra.","Thư ký Lưu từ công ty ghé thẳng sang đây uống rượu, sau khi giải quyết xong thủ tục ly hôn, một vài thứ thuộc về Nguyễn Hạo Thần đang nằm trong cặp anh ta.","“Đây không phải là chữ của anh ba.” Tịch Xuyên nhìn thoáng qua, lông mày nhíu lại càng chặt hơn.","“Đây là chữ của cô chủ, chắc chắn tổng giám đốc đã kêu cô chủ viết đấy, anh nhìn ngữ khí này xem, phong cách này xem, chắc chắn là tổng giám đốc đọc cho cô chủ viết.” Bây giờ thư ký Lưu đã chắc chắn rằng tổng giám đốc nhà mình là một tên bội tình bạc nghĩa, bởi thế chuyện gì cũng là lỗi của tổng giám đốc.","Tịch Xuyên lại cẩn thận đọc đơn xin ly hôn rồi cảm thấy thư ký Lưu nói đúng, có lẽ đây chính là ý của anh ba.","Anh ta cảm thấy chắc chắn Tô Khiết sẽ không nghĩ ra cách để thư ký Lưu xử lý thủ tục ly hôn.","Tịch Xuyên lại đọc lá đơn thêm một lần nữa, lúc nhìn thấy lấy được cổ phần của Nguyễn Thị lập tức ly hôn ngay, sắc mặt anh ta toát ra vẻ tức giận: “Anh ba tuyệt tình thật.”","“Đúng thế, tổng giám đốc tuyệt tình quá đi mất, lúc ấy cô chủ đau lòng và buồn bã lắm, cô chủ vẫn luôn kìm chế, chứ bằng không chắc chắn đã bật khóc rồi, bây giờ tôi không biết cô chủ đang trốn trong góc nào để khóc nữa đấy.” Vốn dĩ thư ký Lưu cho rằng Tô Khiết hết sức đau lòng, sau khi uống rượu say thì suy nghĩ đó đã định hình trong lòng anh ta.","“Bà chủ sẽ không xảy ra chuyện gì chứ? Bà chủ sẽ không đau lòng quá chứ, quá đau lòng làm chuyện ngu xuẩn thì phải làm sao đây?” ánh mắt thư ký Lưu chợt thay đổi, anh ta chợt thốt lên đây kinh hoảng.","“Không, không đến nỗi nào đâu ha? Tô Khiết không phải là người không chịu nổi đả kích.” Tịch Xuyên nghĩ đến những việc Tô Khiết đã làm lúc còn ở Danh Tước, cảm thấy suy nghĩ của thư ký Lưu không tài nào xảy ra nổi.","“Anh không hiểu đâu, chuyện tình cảm khác với những chuyện còn lại, cho dù người ấy có kiên cường đến mấy lúc bình thường thì khi gặp phải đả kích vê mặt tình cảm, người ấy cũng không chịu nổi đâu.” Thư ký Lưu nói như thể mình có kinh nghiệm lắm vậy.","“Anh có số điện thoại của Tô Khiết không? Để tôi gọi điện thoại hỏi han thử?” Tịch Xuyên nghe anh ta nói thế cũng không khỏi bắt đầu thấy lo lắng.","“Không có, nhưng tôi đã đưa số điện thoại của mình cho bà chủ rồi, dặn bà chủ gọi cho tôi nếu xảy ra chuyện gì.” Thư ký Lưu ngẩn ngơ đáp lại một câu.","“Má, anh đúng là đồ ngu ngốc, nếu như cô ấy muốn nói cho anh thì đã nói từ lúc ấy rồi.” Tịch Xuyên nhìn anh ta rồi không khỏi cất giọng mắng.","“Để tôi gọi điện cho anh ba hỏi thử xem.” Tịch Xuyên cảm thấy cho dù ly hôn có phải là ý của anh ba hay không, chuyện này cũng nên hỏi ý kiến của anh ba mới được.","“Anh không cần gọi điện thoại cho tổng giám đốc đâu, tổng giám đốc khóa máy rồi, tôi gọi mấy bận mà không được.” Thư ký Lưu bĩu môi: “Tôi cảm thấy có thể vì tổng giám đốc sợ cô chủ gọi điện cho mình, sợ cô chủ quấn lấy mình nên mới cố tình khóa máy đó.”","Bây giờ thư ký Lưu đang vùi sâu vào trong bế tắc, không tài nào thoát ra được.","Tịch Xuyên nhìn thư ký Lưu với ánh mắt kỳ lạ, anh ta vẫn tin rằng chắc chắn anh ba mình sẽ không làm ra chuyện mất nhân tính như thế.","Nhưng thư ký Lưu nói anh ba khóa máy rồi, chắc chắn anh ta cũng không gọi cho anh ba mình được.","Tịch Xuyên nghe những lời thư ký Lưu vừa mới nói, nhớ đến việc Tô Khiết ly hôn một cách đột ngột, chắc chắn cũng rất khó chịu, bởi thế anh ta càng nghĩ càng thấy lo lắng."]