[" ","Chương 1954","Ông ta cảm thấy có hơi bị đả kích, có hơi buồn bực, nhưng đồng thời ông ta lại cảm thấy có chút kiêu ngạo, nếu cô cả nhà họ Đường thật sự là công chúa của Quỷ Vực Chi Thành, công chúa của bọn họ càng lợi hại, ông ta tự nhiên càng kiêu ngạo.","Khóe môi của người đàn ông trẻ tuổi hơi giật giật, nhất thời không lên tiếng, chủ yếu là không biết nói gì, dù sao chuyện nịnh bợ này anh ta tuyệt đối không làm được.","“Tôi cũng không thể trực tiếp kéo cô cả của nhà họ Đường đến giám định ba con với thành chủ? Nếu cô cả nhà họ Đường thật sự là công chúa của chúng ta thì tốt, nếu như không phải thì sao?” Chú Lương ở trong chuyện này cũng rất thận trọng, chủ yếu vẫn là thân phận của nhà họ Đường đặc biệt, thân phận của cô cả nhà họ Đường lại càng đặc biệt, cho nên có vài chuyện không thể trực tiếp đi làm được.”","Nhưng chú Lương phát hiện lén lút đi làm càng khó khăn trùng trùng, công tác bảo mật của nhà họ Đường làm quá tốt, cô cả nhà họ Đường quá cẩn trọng, muốn lại gần cô cả nhà họ Đường cũng khó, càng không cần nói từ trên người cô cả nhà họ Đường lấy được ít đồ.","“Được rồi, chuyện này tôi sẽ đích thân đi, cậu đi điều tra chuyện ở Hải Thành, xem có thể giúp được cái gì không.” Chú Lương không muốn người khác nhúng tay vào chuyện này, bởi vì người càng nhiều, có khi ngược lại càng hỏng việc.","Đương nhiên, nếu không phải vì cô cả nhà họ Đường mấy ngày gần đây vừa chạy đến nước M, vừa chạy đến Hải Thành, ông ta khả năng sớm đã xác minh được thân phận của cô cả nhà họ Đường rồi.","“Lần này Đường Vân Thành đã xảy ra chuyện lớn như thế, phản ứng của nhà họ Đường lại rất kỳ lạ, phản ứng của cô cả nhà họ Đường càng kỳ lạ.” Người đàn ông trẻ tuổi suy nghĩ một lát, thần sắc có hơi do dự: “Bên ngoài có tin đồn bởi vì chuyện lần này của Đường Vân Thành quá tệ, cô cả nhà họ Đường này muốn tự bảo vệ lấy mình.”","Lời nói của người đàn ông trẻ tuổi hơi khựng lại, nhìn thấy chú Lương không có nói chuyện, lại nói tiếp: “Lúc đó khi Đường Vân Thành xảy ra chuyện ở Hải Thành, cô cả nhà họ Đường đã đến Hải Thành, nhưng sau khi biết chuyện của Đường Vân Thành, cô cả nhà họ Đường lập tức trở về thành phố A.”","“Cô cả nhà họ Đường sau khi trở về thì không có hỏi đến chuyện của Đường Vân Thành nữa, đến bây giờ chuyện của Đường Vân Thành càng nháo càng to, nhà họ Đường với cô cả nhà họ Đường không có một chút động tĩnh.","“Nếu cô cả nhà họ Đường thật sự định tự bảo lấy mình ngược lại cũng thôi, nếu không phải…” Khóe môi của chú Lương hơi cong lên, nụ cười có vài phần thâm ý: “Nếu không cô cả nhà họ Đường này thật sự quá thâm sâu khó lường, quá lợi hại rồi.”","“Tôi cảm thấy cô cả nhà họ Đường này khả năng thật sự muốn tự bảo vệ lấy mình, đồng thời cũng bảo vệ nhà họ Đường, bảo vệ Đường Lăng, cô làm như thế cũng không khó hiểu, dù sao livestream của cô gái đó tung ra, mặc kệ sự việc là thật hay giả, đều không có ai có thể cứu được Đường Vân Thành.” Người đàn ông trẻ tuổi rõ ràng nghiêng về cách nghĩ của mọi người.","“Một đứa bé 11-12 tuổi nói ra lời như thế, không có ai sẽ nghi ngờ, cho nên điều này đã trực tiếp định tội cho Đường Vân Thành, trừ phi cô bé tự mình sửa lời khai, nếu không… không, cho dù cô bé tự mình sửa lời khai, cũng sẽ bị người ngoài nghi ngờ là nhà họ Đường ỷ thế hiếp người, cho nên Đường Vân Thành lần này chắc chắn là thân bại danh liệt, chắc chắn không thể trở mình rồi, nhà họ Đường lần này có thể bảo vệ được Đường Lăng đã không tồi rồi, Đường Vân Thành sợ rằng…”","“Tôi cảm thấy cách làm này của cô cả nhà họ Đường vào lúc này một là tự bảo vệ lấy mình, thứ hai cũng là muốn giảm thấp sự việc được lan rộng, chuyện này nhà họ Đường nếu như xuất hiện, mặc kệ nhà họ Đường làm cái gì, đều sẽ bị truyền thông sâu xé, chuyện của Đường Vân Thành sẽ càng bạo càng nghiêm trọng, ngược lại không bằng không ra mặt, yên lặng đợi sự việc lắng xuống.” Người đàn ông tuy còn trẻ, nhìn sự việc vẫn rất toàn diện, phân tích cũng rất thấu đáo.","“Cậu phân tích ngược lại không sai, chỉ đáng tiếc điều cậu nghĩ được cô cả nhà họ Đường có thể nghĩ được, điều cậu không nghĩ được cô cả nhà họ Đường cũng có thể nghĩ được.” Lông mày của chú Lương hơi nhướn lên, nhàn nhạt liếc nhìn người đàn ông trẻ tuổi.","“Chú Lương, chú nói thử trong tình cảnh này, chuyện của Đường Vân Thành phá như thế nào?” Người đàn ông trẻ tuổi không phục, anh ta trẻ tuổi kiến thức ít, chú Lương ở bên thành chủ nhiều năm như thế, nhìn quen cảnh tượng lớn, anh ta rất bằng lòng thỉnh giáo.","Chú Lương: “…”","“Tôi sao biết phá như nào?” Mắt của Chú Lương khẽ lườm, suy nghĩ một lát, lại đột nhiên bổ sung một câu: “Tôi đâu phải là cô cả nhà họ Đường.”","“Ý này của chú là cô cả nhà họ Đường nhất định có thể phá được?” Người đàn ông trẻ tuổi hai mắt trợn tròn, có hơi không muốn tin mà nhìn chằm chằm chú Lương, đây thật sự là chú Lương mà anh ta biết sao, chú Lương mà anh ta quen không phải là ông chú nói chuyện không có trách nhiệm và tùy hứng như thế.","“Đương nhiên.” Chú Lương lại rất khí khái tiếp một câu.","Mắt của người đàn ông trẻ tuổi càng mở to.","“Chú Lương, bây giờ còn chưa có chắc chắn cô cả nhà họ Đường chính là công chúa của Quỷ Vực Chi Thành chúng ta.” Khóe môi của người đàn ông trẻ tuổi lại giật giật, anh ta không cảm thấy nói sai rồi, đây rõ ràng chính là chú Lương bao che.","Thân phận này còn chưa chắc chắn chú Lương đã bao che như thế, nếu như sau khi chắc chắn thân phận…"]