[" ","Chương 1550","“Khiết Khiết, chúng ta đi thôi.” Hứa Dinh Dinh không muốn gây phiền phức, trong trường hợp này cô cảm thấy ở lại cũng không được thích hợp lắm, trước nay cô đều không phải người thích gây chuyện.","“Wi sao?” Tô Khiết không khỏi bật cười: “Chúng ta tới đây ăn cơm, cơm còn chưa ăn xong, sao lại phải đi? Nếu đi thì cũng là họ","đi”","Bà Tịch nhìn Tô Khiết, rất không hài lòng, người phụ nữ này thật lắm lời.","“Hứa Dinh Dinh, nếu cô muốn tốt cho Xuyên thì mau đi đi, chủ tịch Nguyễn đích thân đến đây nói lên ông ấy rất coi trọng Xuyên, cô cũng không muốn phá hỏng cơ hội tốt này của Xuyên phải không?” Bà Tịch biết không thuyết phục được Tô Khiết bèn lại gân Hứa Dinh Dinh hạ thấp giọng nói: “Nguyễn Trà My có thể cho Xuyên những thứ nó muốn, còn cô không có gì cả, không thể mang lại cho Xuyên được gì.”","Tô Khiết nghe thấy lời bà ta nói thì chỉ cười, không nói gì.","“Tôi chỉ ăn cơm của mình, không cản trở bất cứ ai.” Hứa Dinh Dinh nghe bà Tịch nói vậy thì ngồi xuống, và cũng không có ý định rời đi.","Khiết Khiết nói đúng, họ đến đây để ăn, không cản trở ai, vì sao phải đi?","Bà Tịch bắt nạt người khác quá đáng!","Bà Tịch thấy mấy người Nguyễn Lâm&nbsp; đã đến nên cũng không tiện nói gì nữa.","“Ba, sao ba lại tới đây? Ba vội vàng đích thân đến đây vì chuyện của con đúng không?” Nguyễn Trà My vẫn chưa nhận ra vấn đề, cô ta mỉm cười bước lên chào hỏi, còn không quên liếc nhìn Hứa Dinh Dinh đây đắc thắng.","“Chủ tịch Nguyễn, không ngờ ông lại đích thân tới đây, chuyện của hai đứa nhỏ khiến ông phải bận tâm rồi.” Bà Tịch cũng mỉm cười chào hỏi.","“Sao con lại ở đây?” Sắc mặt Nguyễn Lâm&nbsp; vốn đã không tốt, bây giờ nhìn thấy Nguyễn Trà My, sắc mặt lại càng trầm hơn.","“Ba?” Nguyễn Trà My sững sờ, lẽ nào ba không tới vì chuyện của mình?","Vậy sao ba lại ở đây?","Nguyễn Lâm&nbsp; vốn không hài lòng với cuộc hôn nhân của Nguyễn Trà My và Tịch Xuyên, gần đây Tịch Xuyên còn chơi trò mất tích, đám cưới bị hoãn lại, ông ta càng không hài lòng. Ông lạnh lùng nhìn bà Tịch, không nói gì.","Mặt bà Tịch lộ rõ vẻ lúng túng.","Nguyễn Lâm&nbsp; dẫn mấy người điều hành cấp cao của Hằng Thần đến thẳng chỗ Hứa Dinh Dinh, mắt ông ta hơi trầm xuống, mặc dù rất miễn cưỡng nhưng vẫn gọi: “Hứa tổng.”","Nguyễn Lâm&nbsp; cũng không biết chuyện gì đã xảy ra trong khoảng thời gian này, hai ngày trước ông ta mới biết, ngoại trừ 18% cổ phân trong tay ông ta thì những cổ phần khác đều đã bị mua lại.","12% cổ phần của những người khác trong nhà họ Nguyễn cũng bị mua lại.","Nói cách khác, ai đó đã nắm giữ 82% cổ phần của Hằng Thần.","Vì vậy chức vị chủ tịch này của ông ta chắc chắn không thể ngồi được nữa rồi.","Hôm kia, họ nhận được tin tức chính thức từ Hằng Thần, yêu cậu họ tới thành phố A, đón chủ tịch mới của Tập đoàn.","Điều khiến Nguyễn Lâm&nbsp; càng không thể tin được là chủ tịch mới của họ lại là một cô gái mới hơn hai mươi tuổi.","Nhưng mọi thông tin đều bày ra trước mắt nên ông ta không thể không tin.","Vừa rồi ông ta nhận được tin bảo họ tới nhà hàng này tìm chủ tịch mới."]