[" ","Chương 769","Bà sợ đến lúc đó Tô Khiết lại chọc vào cái gì đó liên lụy đến nhà họ Nguyễn, cho nên vẫn nên rời khỏi thì tốt hơn.","Bà cụ Đường rất không nỡ, nhưng dù gì cũng không phải con cháu nhà mình, người ta phải đi thì bà cũng không thể miễn cưỡng níu kéo.","Lúc nhìn Tô Khiết rời khỏi, bà Đường đột nhiên cảm thấy trong lòng bỗng trống rỗng, vô cùng mất mát.","Người giúp quản lý nhà họ Nguyễn lái xe đến, cho nên cũng không cần người nhà họ Cố đưa.","“Nguyễn Hạo Thần lại đi công tác rồi à?” Lên xe, ông cụ Nguyễn đột nhiên hỏi một câu.","“Vâng ạ!” Tô Khiết nhỏ giọng đáp, cô không ngẩng đầu lên nhìn ông cụ Nguyễn, nhưng khóe môi cô lại khẽ cong lên, xem ra con cá là ông cụ Nguyễn này đã mắc câu rồi.","“Nó lần này đi công tác không đưa cô đi cùng sao?” Ông cụ Nguyễn lại giả vờ như tùy ý hỏi.","Tô Khiết vẫn cúi đầu như cũ, lần này, cô không nói gì, cô biết rõ có những lúc nói nhiều quá cũng không tốt, có những lúc cần thiết phải duy trì sự im lặng mới có thể khiến sự việc càng có tính thần bí hơn.","Ông cụ Nguyễn nhìn Tô Khiết, khóe môi khẽ nhếch lên: “Lần trước nó còn nói cái gì mà không thèm công ty Nguyễn Thị, không thèm cần gì phải liều mạng như vậy? Rõ ràng chính là nói để ta nghe, đùa với ta à? Hừ, nếu như nó làm không tốt, không thể làm ta vừa lòng, ta tuyệt đối không giao công ty cho nó.”","Tô Khiết hơi híp mắt lại, cảm xúc của cô trước giờ luôn khống chế rất tốt, nhưng không biết vì sao mỗi lần nghe thấy ông cụ Nguyễn nói Nguyễn Hạo Thần như vậy thì trong lòng cô lại vô cùng phiền muộn.","Cô chính là nhìn không quen mắt ông cụ Nguyễn lợi dụng Nguyễn Hạo Thần để quản lí công ty, còn luôn ép buộc cách làm của anh.","Cô càng không ưa dáng vẻ giống như bố thí kia của ông cụ Nguyễn.","Tô Khiết cảm thấy Nguyễn Hạo Thần chưa chắc đã thật sự để ý đến công ty Nguyễn Thị, chỉ có điều, Nguyễn Hạo Thần không thể để công ty Nguyễn Thị rơi vào tay của Nguyễn Tầm Trung, cho nên anh chắc chắn phải nắm chắc trong tay.","Nếu như đã như vậy, cô sẽ giúp Nguyễn Hạo Thần lấy về tất cả, cô cũng đến lúc phải ra tay rồi, Nguyễn Hạo Thần đang đi công tác, không chừng đợi đến khi anh quay lại cô có thể cho anh một bất ngờ.","Khóe môi Tô Khiết khẽ cong lên, nhở một nụ cười nhàn nhạt, mặc dù là nhạt, nhưng nhìn lại vô cùng chân thực.","“Cô có biết lần này nó công tác ở đâu không?” Chính vào lúc này, ông cụ Nguyễn đột nhiên lại hỏi một câu, trong lời nói này của ông ta rõ ràng có ý thăm dò.","Ánh mắt Tô Khiết khẽ dao động, ông cụ Nguyễn hỏi hay lắm, đúng là vừa đúng chỗ, cô đang tìm cơ hội đó.","“Nước R.” Tô Khiết ngẩng đầu nhìn về phía ông cụ Nguyễn, trả lời rất tự nhiên.","Thực ra Tô Khiết không hề biết lần này Nguyễn Hạo Thần đi đâu, cô cố ý nói là nước R.","Bởi vì Nguyễn Hạo Thần có không ít sản nghiệp ở nước R, nhưng Nguyễn Thị ở bên đó lại không có bất kì doanh nghiệp nào.","“Nước R? Doanh nghiệp của Nguyễn Thị chúng ta đã mở rộng sang tận nước R rồi sao?” Quả nhiên, lông mày ông cụ Nguyễn khẽ nhíu lại, trên mặt lộ ra vẻ kinh ngạc lẫn nghi ngờ rất rõ ràng.","“Không phải, là của chồng con tự mở…” Tô Khiết rất tự nhiên thuận theo lời của ông cụ Nguyễn, tự hào đáp lại một câu, có điều mới nói được một nửa, dường như đột nhiên nhận thức được là không đúng, cô lại nhanh chóng dừng lại, sau đó vô cùng căng thẳng, vô cùng lo lắng nhìn ông cụ Nguyễn.","Ông ta vốn đã nghi ngờ, sau khi nghe thấy Tô Khiết “vô tình” nói ra câu đó, lại nhìn dáng vẻ của Tô Khiết, lông mày ông ta liền cau chặt lại, sắc mặt biến đổi trở nên vô cùng nghiêm trọng, có điều cũng không nói gì thêm.","Tô Khiết lấy điện thoại ra, âm thầm gửi một tin nhắn cho Mộ Dung Tri."]