[" ","Chương 1549","Mắt bà Tịch nhanh chóng lóe lên, bà ta chỉ muốn dựa vào nhà họ Nguyễn để giúp Tịch Xuyên, bà ta cũng hiểu rõ tình hình Tập đoàn Hằng Thần hiện nay.","“Hứa Dinh Dinh, kẻ nghèo hèn vô dụng như cô lấy gì mà so sánh với tôi? Cho dù Xuyên nhất thời bị cô mê hoặc thì sau này anh ấy vẫn sẽ chọn tôi thôi, cho nên tôi khuyên cô nên rời xa Xuyên càng sớm càng tốt, đừng để sau này càng khó coi hơn.”","Tô Khiết nhìn Nguyễn Trà My đang diễu võ giương oai không khỏi cười khẩy trong lòng, ai cho cô ta sự tự tin này?","“Cô Hứa, hy vọng cô có thể tự mình biết mình một chút mà rời khỏi Xuyên.” Thái độ bà Tịch lúc này càng cứng rắn, lạnh lùng hơn.","Hiển nhiên những gì Nguyễn Trà My vừa nói đã có tác động đến bà Tịch. Nhà họ Nguyễn càng mạnh thì Tịch Xuyên kết hôn với cô ta, nhà họ Tịch sẽ càng được nhiều lợi ích hơn.","Khoé môi Tô Khiết hơi cong lên tạo thành một nụ cười nhẹ, thái độ của bà Tịch đã quá rõ ràng.","Hy vọng bà ta không hối hận!","“Hứa Dinh Dinh, cô nghe thấy chưa? Còn không mau rời xa Xuyên.” Nguyễn Trà My thấy thái độ của bà Tịch thì càng dương dương tự đắc.","Đúng lúc này, bên ngoài nhà hàng đột nhiên trở nên náo động, một nhóm người mặc âu phục giày da đi tới.","“Ơ, sao ba tôi lại đến đây?” Nguyễn Trà My nhìn thấy người đi đầu không khỏi sửng sốt, vẻ mặt nghi hoặc.","“Có lẽ là nóng lòng tới bàn chuyện kết hôn với bà Tịch, bà Tịch, hãy nắm bắt cơ hội nhé.” Tô Khiết là người hiểu rõ nhất vì sao những người đó lại tới, cô cố ý nói câu này cho bà Tịch nghe.","“Thì ra ba tới vì chuyện của mình.” Nguyễn Trà My thực sự tin tưởng, vẻ mặt càng thêm hưng phấn.","Tô Khiết: “…”","Nguyễn Trà My này ngây thơ đến mức nào mà lại tin lời cô nói là thật như thế?!","Nếu Nguyễn Lâm&nbsp; đến vì chuyện kết hôn của cô ta thì dẫn tất cả những người điều hành cấp cao của Hằng Thần đến làm gì?","Đầu Nguyễn Trà My bị úng nước à?","“Hứa Dinh Dinh, cô mau đi đi, mau lên” Bà Tịch cũng coi là thật, thấy Nguyễn Lâm&nbsp; dẫn người càng lúc càng tới gần, vội vàng đuổi Hứa Dinh Dinh.","Hiển nhiên bà ta sợ Nguyễn Lâm&nbsp; nhìn thấy Hứa Dinh Dinh sẽ hiểu nhầm, bà ta sợ ảnh hưởng đến liên hôn của hai nhà, sợ cuộc liên hôn với nhà họ Nguyễn sẽ bị huỷ bỏ.","Tô Khiết: “…”","Moá!","Vừa nãy cô chỉ thuận miệng nói thôi, thế mà hai người này lại đều coi là thật?","Không có não lẽ nào cũng không có mắt luôn?","Nhìn khí thế này mà là đến để bàn chuyện hôn nhân à?","Rốt cuộc ai đã cho họ sự tự tin?","Nguyễn Trà My còn trẻ thì cũng thôi, đằng này bà Tịch đã già rồi mà vẫn còn ngây thơ vậy sao?","Cô thật sự phục sát đất!"]