[" ","CHƯƠNG 1770","Tuy vẫn chưa tìm được công chúa, nhưng mà trong lòng Lương đã tin chắc rằng con gái của thành chủ chắc chắn sẽ là người ưu tú nhất, xuất sắc nhất, tài giỏi nhất.","“Quản gia Trọng, lần này vẫn do tôi đi tìm sao? Vẫn dùng hết toàn bộ lực lượng của Quỷ Vực Chi Thành để tìm hả?” Lương không xác định rõ thành chủ có thái độ như thế nào đối với việc tìm công chúa, vẫn bí mật tìm kiếm như lúc trước hay là thông báo rùm beng mà tìm đây?","Tìm công chúa chính là chuyện lớn của Quỷ Vực Chi Thành, lợi dụng hết tất cả lực lượng của Quỷ Vực Chi Thành đi tìm chắc chắn sẽ nhanh hơn một chút, nhưng lại sợ sẽ xuất hiện chuyện ngoài ý muốn.","Dù sao thế lực của Quỷ Vực Chi Thành quá lớn, mấy năm nay thành chủ lại không thèm quan tâm đến chuyện Quỷ Vực Chi Thành, bây giờ thành chủ muốn khống chế hết tất cả thế lực của Quỷ Vực Chi Thành trong thời gian ngắn thì chỉ e là sẽ có hơi khó khăn.","“Tạm thời để người của cậu đi tìm, tìm ở thành phố A trước, nếu trong thành phố A tìm không được lại điều động những lực lượng khác đi tìm.” Mặt quản gia Trọng có hơi do dự, ông cũng muốn thông báo rùm beng điều động mọi người trong Quỷ Vực Chi Thành đi tìm, nhưng ông lại lo có người âm thầm chơi xấu, sợ làm công chúa bị thương, cho nên chuyện này nhất định phải thật cẩn thận.","“Tôi hiểu rồi.” Lương là người thông minh, lập tức hiểu ý quản gia Trọng: “Quản gia Trọng yên tâm đi, tôi sẽ sắp xếp người cố gắng tìm kiếm ở thành phố A, mấy ngày nay tôi cũng sẽ nhanh chóng sắp xếp người của tôi đến nữa nơi khác, tránh đến lúc đó lại có người lén chơi xấu.”","“Ừ, cậu là người thành chủ tự lựa chọn ra, cậu làm việc, thành chủ chắc chắn sẽ rất yên tâm.” Quản gia Trọng rất hài lòng, từ trước đến giờ Lương rất trung thành, làm việc lại cẩn thận không có sơ sót, nếu không thành chủ cũng sẽ không giao chuyện quan trọng này cho Lương làm.","“Về chuyện giữa chi nhánh thành phố A và Đường Lăng, tôi cảm thấy chuyện này không đơn giản như thế đâu.” Lúc trước Lương đã nói chuyện này cho quản gia Trọng biết rồi, bây giờ lại nhắc đến lần nữa, cũng đủ nói rõ vấn đề lần này rất nghiêm trọng.","“Hả? Có vấn đề gì sao?” Mấy năm nay quản gia Trọng chủ yếu là tìm phu nhân cùng với thành chủ, ông cũng rất hiếm khi quan tâm đến mấy chuyện khác, dù sao thành phố A cũng chỉ là chi nhánh, ông cũng không hiểu tình hình quá rõ.","“Tôi nhận được tin người mà chi nhánh thành phố A phải đói phó hình như không phải chỉ một mình Đường Lăng.” Lương hơi nhíu mày, mặt mày có chút nghiêm túc.","“Không chỉ Đường Lăng? Chuyện thế nào?” Quản gia Trọng hơi nheo mắt lại, đối đầu với nhà họ Đường thôi cũng đã đủ phiền phức rồi, bây giờ còn không chỉ là nhà họ Đường thôi?","Người chi nhánh thành phố A muốn làm gì?","“Bọn họ còn muốn đối phó với Nguyễn Hạo Thần.” Lương nghĩ nghĩ, anh cũng chưa từng nhúng tay vào chuyện này, cho nên anh cũng không hiểu quá rõ tình hình cụ thể.","Nhưng lúc này anh đột nhiên nghĩ đến một khả năng.","“Nguyễn Hạo Thần?” Mặt quản gia Trọng hơi thay đổi: “Thế lực của Nguyễn Hạo Thần cũng chẳng yếu hơn nhà họ Đường bao nhiêu, Nguyễn Hạo Thần còn phiền phức hơn nhà họ Đường nữa, nhưng Nguyễn Hạo Thần và Đường Lăng là anh em, bọn họ là một, chi nhánh thành phố A muốn đối phó với Đường Lăng, Nguyễn Hạo Thần cũng sẽ không khoanh tay đứng nhìn.”","“Nếu Đường Lăng và Nguyễn Hạo Thần bắt tay với nhau, chỉ sợ bên chi nhánh thành phố A sẽ không giành được chỗ lợi gì.” Quản gia Trọng vừa mới đến thành phố A cho nên vẫn chưa rõ nhứng chuyện đã xảy ra vào lúc trước lắm: “Nhưng nếu bọn họ đã dám đối phó với Đường Lăng và Nguyễn Hạo Thần cùng một lúc, chỉ sợ là còn được những người khác ủng hổ, e là không chỉ có thế lực bên thành phố A không đâu, cậu nói coi chuyện kia cuối cùng sẽ có kết quả như thế nào?”","“Người của Quỷ Vực Chi Thành không lấy được chỗ tốt gì, có thể nói là thua thê thảm, cực kỳ thảm.” Lương đột nhiên cười, theo lý thuyết, người Quỷ Vực Chi Thành thua thảm như thế, anh phải tức giận mới đúng, cho nên bây giờ anh cười như thế làm quản gia Trọng cảm thấy rất khó hiểu.","“Người Quỷ Vực Chi Thành tự mình ra tay vậy mà còn thua thảm như thế?” Quản gia Trọng có chút khó tiếp nhận kết quả này, người Quỷ Vực Chi Thành của bọn họ trở nên yếu đi như thế từ khi nào?","Tuy Đường Lăng và Nguyễn Hạo Thần rất giỏi, nhưng người của Quỷ Vực Chi Thành bọn họ tự ra mặt, chắc là cũng không đến mức thua thảm như vậy đi?","“Đúng đó, nhà họ Đường vừa mới nhận một cô cả về, là tiến sĩ về tâm lý học tội phạm, nghe nói ghê gớm lắm, lúc ở khách sạn, cô cả nhà họ Đường này đã phá nát toàn bộ âm mưu của Quỷ Vực Chi Thành, muốn đối phó với Nguyễn Hạo Thần và Đường Lăng, đánh không trúng, mất cơ hội thích hợp, đương nhiên sẽ mất phần thắng.” Khi nói những lời này, mặt Lương có chút mơ hồ, giống như đã nghĩ đến một chuyện khác."]