[" ","Chương 1600","Lúc này cậu ba Nguyễn đang mở họp video trên xe đột nhiên hắt hơi mấy cái.","Thư ký Lưu ngẩn người, điều chỉnh máy sưởi trong xe lên cao hơn một chút, thư ký Lưu nghĩ khí lạnh hơi nhiều rồi!!","Mà cậu ba Nguyễn lại hoàn toàn không có tâm trạng nghe cuộc họp video, anh lại ngây người mất tập trung.","Mặc dù cậu ba Nguyễn nhìn chằm chằm vào máy tính trước mặt, nhưng anh lại không nghe lọt tai chữ nào, một chữ cũng không nghe vào!!","“Tôi đã xong, Dương, anh có ý kiến gì không?” Người báo cáo bên kia đã nói xong.","Cậu ba Nguyễn vẫn ngẩn người, không có phản ứng gì.","“Dương? Anh có nghe thấy không?” Người bên kia rõ ràng sửng sốt, không nhịn được lại hỏi một tiếng.","Nhưng cậu ba Nguyễn vẫn không có phản ứng gì, cứ ngây người ra.","Đám người quản lý cấp cao bên kia có chút choáng váng, tình huống này là thế nào?","Tổng giám đốc của bọn họ ngây người trong lúc họp sao?","“Không lẽ mạng có vấn đề rồi sao?” Có người không nhịn được đưa ra thắc mắc, bọn họ tuyệt đối không tin tổng giám đốc của bọn họ ngây người trong lúc họp, bọn họ tin chắc tín hiệu bên tổng giám đốc có vấn đề.","“Tôi thấy tổng giám đốc giữ tư thế này nửa ngày rồi, không hề động đậy, chắc chắn là mạng có vấn đề, kết nối lại xem.”","“Đúng, đúng, chắc chắn là mạng có vấn đề, tổng giám đốc vốn đang ở bên ngoài còn ở trên xe nên tín hiệu không tốt.”","“Đúng con khỉ, rõ ràng anh ấy vẫn chớp mắt, hơn nữa âm thanh bên kia vẫn truyên tới.” Người đàn ông vừa báo cáo lập tức hét lên một câu.","Tuy rằng xe của cậu ba Nguyễn cách âm rất tốt, gần như không có quá nhiều tạp âm, nhưng dù sao cậu ba Nguyễn vẫn bên ngoài nên vẫn có âm thanh truyền tới.","Mọi người nghe thấy anh ta nói thì im lặng, sau đó bọn họ nghe thấy âm thanh từ loa truyền đến, tuy rằng giọng nói không lớn, nhưng bọn họ nghe thấy rõ ràng.","Mà tổng giám đốc bọn họ vẫn giữ tư thế ngây người.","Thư ký Lưu lái xe phía trước nghe thấy âm thanh truyền tới thì không nhịn được lặng lẽ nhìn tổng giám đốc nhà mình.","Anh ta thấy tổng giám đốc ngây người, vốn không nghe bên kia nói thì khóe môi thư ký Lưu giật giật.","“Tổng giám đốc, cuộc họp video đã kết thúc rồi sao?” Thư ký Lưu suy nghĩ, sau đó uyển chuyển hỏi một câu.","Thư ký Lưu muốn nhắc nhở cậu ba Nguyễn để anh nhanh chóng lấy lại tinh thần, tiếp tục cuộc họp video.","Anh ta không thể nói với tổng giám đốc nhà mình, cuộc họp video vẫn chưa kết thúc nên anh phải nghiêm túc họp đi sao?","Cuộc họp vừa mới bắt đầu, đương nhiên không thể kết thúc nhanh như thế, chỉ cần cậu ba Nguyễn lấy lại tinh thân thì sẽ phát hiện.","“Ồ, ừm.” Cậu ba Nguyễn nghe thư ký Lưu nói thì hơi hoàn hồn, trả lời hai tiếng.","Sau đó, sau đó…","Sau đó Thư ký Lưu nhìn thấy tổng giám đốc nhà mình đóng máy tính lại."]