[" ","Chương 1837","Đương nhiên, bọn họ vẫn tin tưởng vào năng lực của chuyên gia giám định vi lượng chuyên nghiệp, cho nên họ đang chờ kết quả từ tổng cục, sau đó khiến Tô Khiết bẽ mặt.","Một cô gái nhỏ mới chỉ đôi mươi, tóc còn chưa mọc hết đã chạy tới đồn cảnh sát của họ khoe khoang?","Cô nhóc này vẫn còn quá trẻ! Quá ngông cuồng!","Người trẻ tuổi mà ngông cuồng quá chắc chắn sẽ chịu thiệt!","Lúc này hầu hết những người trong văn phòng cảnh sát đều tin rằng Tô Khiết sẽ sẽ bị vả mặt.","Quản lý Lưu không nghĩ nhiều như những cảnh sát khác, giờ đây anh ta nhìn Tô Khiết với ánh mắt hoàn toàn ngưỡng mộ.","Tổng giám đốc thật sự là văn võ song toàn, văn có thể quản lý công ty, võ còn có thể phá án. Đương nhiên, quản lý Lưu đã tự động bỏ qua sự thật rằng vẫn luôn là thư ký Lưu quản lý công ty.","Quản lý Lưu cảm thấy tổng giám đốc nhà mình phá án còn tốt hơn những cảnh sát chuyên nghiệp kia.","Cảnh sát điều tra nhiều ngày cũng không tìm thấy manh mối nào, tổng giám đốc nhà anh vừa nhìn đã đưa ra được kết luận.","Xin hỏi còn ai giỏi hơn tổng giám đốc nhà anh nữa?","Tâm trạng của cảnh sát Ngô lúc này là phức tạp nhất, anh ta đã xử lý rất nhiều vụ án, cũng được coi là có kinh nghiệm, nhưng anh ta nghiên cứu vụ án này vài ngày cũng không tìm ra điểm đáng ngờ, còn cô vừa nhìn đã phát hiện ra sơ hở.","Nếu kết quả tổng cục đưa ra giống như những gì cô vừa nói thì có lẽ vụ án này sẽ được tái xét duyệt.","Cô gái nhỏ này lợi hại vậy ư? Thật sự không thể nhìn mặt mà bắt hình dong được mà!","Sau khoảng nửa giờ, cuối cùng bên phía tổng cục cũng gửi kết quả giám định xuống, báo cáo giám định ghi rõ trong mười tám bức hình, Tô Chí Long đã hút một lượng ma tuý khoảng từ 14 đến 17 gam.","Khoảng 14 đến 17 gam? Đây là kết quả cuối cùng do chuyên gia thẩm định vi lượng chuyên nghiệp của tổng cục đưa ra.","Mà vừa nãy Tô Khiết chỉ xem video một lần đã đưa ra kết luận trong khoảng 15 đến 16 gam.","Chuyện gì đây?","Điều này có nghĩa là gì?","Điều này có nghĩa là kết quả do chuyên gia giám định vi lương chuyên nghiệp của tổng cục thẩm định trong vòng nửa giờ còn không chính xác bằng kết quả Tô Khiết đưa ra sau khi chỉ xem video một lần.","Nhìn kết quả tổng cục gửi xuống, mấy người vừa nãy còn nghi ngờ Tô Khiết, chờ cô bị vả mặt cảm thấy mặt mình bị đánh đau rát.","Cũng may vừa nãy họ chỉ nghĩ thầm trong lòng chứ không nói ra, nếu không thật sự là rất mất mặt.","“Tổng, tổng giám đốc Tô, kết quả tổng cục gửi xuống giống với kết luận cô đưa ra.” Giọng cảnh sát Ngô lúc này hơi run rẩy, không biết có phải vì do quá xúc động hay không.","“Sư phụ, kết luận vừa nãy của tổng giám đốc Tô còn chuẩn xác hơn kết quả thẩm định của tổng cục.” Viên cảnh sát nhỏ rất trung thực, không khỏi sửa lại lời sư phụ mình.","“Ừ, biết rồi.” Cảnh sát Ngô trừng mắt nhìn chàng cảnh sát trẻ tuổi, lẽ nào anh ta không biết chắc? Còn cần người khác phải nhắc à?","Đây không phải cuộc gọi video mà người của tổng cục vừa gọi ư? Vừa nãy anh ta run tay đã lỡ nhấn nghe, bây giờ anh ta nói gì bên phía tổng cục đều có thể nghe thấy."]