[" ","Chương 1873","“Tạm thời vẫn còn chưa biết nữa.” Tô Khiết cũng là bởi vì không biết chuyện này cho nên mới càng lo lắng hơn, cô lo lắng là chuyện này còn có âm mưu khác.","“Chuyện này chắc là không có liên quan gì đến Đường Bách Khiêm đầu.” Hình như là nhìn thấy nỗi lo của cô, Nguyễn Hạo Thần chậm rãi bổ sung thêm một câu, nói thật thì anh cũng không muốn nói chuyện thay cho Đường Bách Khiêm, anh chỉ là không muốn để cho cô phải lo lắng.","Tô Khiết nhanh chóng di chuyển tầm mắt nhìn về phía anh, nhìn thấy trong đôi mắt anh có thoáng qua một biểu cảm khó chịu thì cô nhịn cười không được, cô ngẩng đầu lên hôn một cái lên trên mặt của anh, sau đó đến gần bên tay của anh, nhẹ giọng nói: “Cảm ơn anh.”","Xem ra là anh đã làm rất nhiều chuyện vì cô, không chỉ có ý chạy đến đây vì cô, trước đó còn điều tra rõ ràng vài chuyện cho cô.","Tất cả những chuyện mà anh làm để lòng của cô cảm thấy ấm áp, đặc biệt là có cảm giác an toàn.","Trôi qua nhiều năm như vậy, tất cả mọi chuyện cô đã phải dựa vào chính mình, tất cả cảm giác an toàn đều dựa vào chính mình, mà cô không dám bỏ mặc bản thân mình hoàn toàn để dựa vào một người khác, hiện tại cô cảm thấy chắc là cô có thể thử ỷ lại vào anh.","Tin tưởng anh, không chỉ là bởi vì anh có năng lực như vậy, càng là bởi vì tấm lòng của anh đối với cô.","Khóe môi của Nguyễn Hạo Thần nhịn không được mà nâng lên, nhưng mà trong giọng nói lại mang theo bất mãn: “Em định cảm ơn anh như thế đó à, em còn có thể qua loa hơn nữa được không?”","“Xử lý xong chuyện này rồi sau khi chúng ta trở về thì đi đăng ký kết hôn.” Tô Khiết nhìn anh nở một nụ cười sáng lạn, đối với chuyện này bây giờ cô đã hoàn toàn không có gì từ chối, cô cảm thấy bất cứ lúc nào cũng có thể đi đăng ký, đã như vậy thì sau khi trở về liền đi đăng ký luôn đi.","Ánh mắt của Nguyễn Hạo Thần lập tức sáng lên, chuyện muốn đi nhận giấy đăng ký kết hôn với cô là chuyện mà anh muốn làm, cũng là chuyện cần thiết nhất, hiện tại cô chủ động nói ra những lời này thì sao anh có thể không vui được chứ.","Chỉ là cậu ba Nguyễn đột nhiên nhớ đến một chuyện…","Anh nghĩ đến con gái của bọn họ, tâm trạng có chút phức tạp, đôi môi của anh hơi giật giật, cuối cùng vẫn không hỏi cô chuyện liên quan đến con gái vào thời điểm này.","“Anh có người quen biết ở Hải Thành không vậy?” Tô Khiết nghĩ đến chuyện của Đường Vân Thành, lúc trước cô vốn dĩ muốn gọi điện thoại cho Nguyễn Hạo Thần, muốn để anh giúp đỡ.","“Ở bên phía Hải Thành đó à? Không có.” Nguyễn Hạo Thần suy nghĩ rồi sau đó chậm rãi lắc đầu: “Em cũng biết phân nửa thế lực của anh đều ở nước ngoài, xảy ra chuyện gì hả?”","“Cậu em đến Hải Thành, em không yên tâm cho lắm.” Tô Khiết không nói cặn kẽ, đã Nguyễn Hạo Thần đã không quen biết với ai ở bên kia, có nhiều lời cũng vô dụng thôi.","Mặc dù là Tô Khiết không nói rõ ràng nhưng mà Nguyễn Hạo Thần cũng đã đoán được sự việc không đơn giản như vậy, nhưng mà hiện tại cô đã chạy đến nước M, đương nhiên là trước tiên cô phải giải quyết chuyện bên này mới được.","Mạnh Thành lái xe rất nhanh, cũng không lâu lắm liền đến nơi Tô Khiết nói, đến một nơi phồn hoa nhất trong trung tâm thành phố.","Ánh mắt của Mạnh Thành chớp chớp, có chút bất ngờ, cũng không quá nhàn nhã, một nơi phồn hoa như vậy bọn họ đều không tìm được Nhạc Hồng Linh, anh ta cảm thấy hình như là nuôi phải một nhóm người rảnh rỗi rồi.","Tô Khiết xuống xe quan sát tình huống xung quanh, cũng không phát hiện cái gì khác thường, sau đó mới nhanh chóng đi ra phía trước.","Đương nhiên là Nguyễn Hạo Thần và Mạnh Thành cũng đi cùng với cô."]