[" ","Chương 1608","Anh biết quan hệ của Tô Khiết và Nhạc Hồng Linh không tệ, cho nên cậu ba Nguyễn cảm thấy đây là một cái chỗ đột phá.","“Đại ca, sao vậy? Vì sao phải điều tra người của Đường Bách Khiêm? Chẳng lẽ Đường Bách Khiêm lại làm gì anh sao? Nhưng từ lần trước anh phá hủy hang ổ của Đường Bách Khiêm, sau khi Đường Bách Khiêm trở về vẫn luôn rất khiêm tốn, thành thật, cảm giác chưa gượng dậy nổi.”","“Chưa gượng dậy nổi?” Cậu ba Nguyễn nhíu mày lại: “Đường Bách Khiêm chưa gượng dậy nổi? Cậu quá coi thường anh ta?”","“Đại ca, không phải tôi coi thường anh ta, mà sau khi anh ta trở về thì thật sự có chút không làm gì cả, bình thường rất ít nhận các vụ án, hơn nữa vẫn luôn không lộ mặt, không làm gì cả, cảm giác giống như ở ẩn…”","Cậu ba Nguyễn nghe người nọ nói thì nheo mắt lại, sắc mặt hơi thay đổi, Đường Bách Khiêm yên tĩnh như thế đúng là không quá bình thường.","Anh biết Đường Bách Khiêm tuyệt đối không ở ẩn, chỉ sợ Đường Bách Khiêm có kế hoạch gì đó, đây mới là chuyện anh lo lắng.","“Cậu tiếp tục theo dõi bên Đường Bách Khiêm.” Tuy rằng Tô Khiết đã trở về, tuy rằng Đường Bách Khiêm không còn tạo uy hiếp gì giữa anh và Tô Khiết, nhưng anh vẫn không buông lỏng Đường Bách Khiêm bên, anh lo lắng Đường Bách Khiêm lại làm chuyện gì đó!","“Cậu điều tra tình hình của Nhạc Hồng Linh trong mấy năm nay, điều tra xem bên người cô ta có đứa bé nào không?” Cậu ba Nguyễn vẫn không quên mục đích cuộc gọi này.","Anh muốn điều tra chuyện đứa bé.","“Được, tôi sẽ điều tra, chuyện này tương đối dễ.” Người bên kia liên tục đồng ý.","Đường Bách Khiêm là con cáo già, anh ta che giấu rất tốt, cũng che giấu chuyện của Tô Khiết vô cùng tốt, nhưng Đường Bách Khiêm không thể che giấu mỗi cấp dưới tốt như thế.","“Nhớ kỹ, phải bí mật, không được để bất cứ ai phát hiện.” Cậu ba Nguyễn trầm giọng dặn dò một câu.","Nếu Nhạc Hồng Linh hoặc là Đường Bách Khiêm phát hiện chuyện này thì Tô Khiết có thể sẽ biết.","Cậu ba Nguyễn cúp điện thoại xong thì trên mặt hiện vẻ nghiêm túc, anh nhìn điện thoại trong tay.","Sau khi hai người tách nhau ở trung tâm thương mại đến bây giờ đã năm sáu tiếng đồng hồ, lúc đó cô rời đi đến bây giờ vẫn chưa gọi điện thoại cho anh, cô đúng là!!","Cậu ba Nguyễn nghĩ đến chuyện ngày hôm qua cô tới tìm anh, chủ động như vậy, nhiệt tình như lửa, anh vốn cho rằng sau này mỗi tối có thể ôm cô ngủ, không nghĩ tới…","Anh cảm thấy mình nên nghĩ cách làm cho cô và anh đăng ký kết hôn trước, sau đó anh có thể danh chính ngôn thuận ôm cô ngủ mỗi ngày.","Cậu ba Nguyễn tìm số điện thoại của Tô Khiết muốn cho gọi cho cô, nhưng đúng lúc này Đường Lăng lại gọi tới.","“Chuyện hôm này là thế nào? Viên Quân Doanh nói anh ta và Tô Khiết đang nói chuyện vụ án thì cậu đột nhiên xông đi vào, sau đó còn làm một số chuyện không thể hiểu được?” Giọng Đường Lăng mang theo tiếng cười, rõ ràng không giống như gọi tới hỏi tội.","“Nói chuyện vụ án? Anh cảm thấy anh ta tìm Tô Khiết chỉ nói chuyện vụ án thôi sao?” Cậu ba Nguyễn nghe Đường Lăng nói thì đôi mắt nguy hiểm nheo lại, anh còn chưa tìm Đường Lăng tính sổ chuyện này, Đường Lăng lại tự mình đưa tới cửa.","“Bọn họ chỉ nói chuyện vụ án, cậu căng thẳng như thế sao? Đừng nghĩ mọi người đen tối như thế, tôi nói này hôm nay rốt cuộc cậu đã làm gì?” Đường Lăng gọi tới chỉ vì nhiều chuyện.","Đường Lăng hiếm khi nhiều chuyện một lần!","Bởi vì Viên Quân Doanh là người chín chắn như thế, hôm nay anh ta gọi điện thoại với anh thì cảm xúc không ổn định, rõ ràng Nguyễn Hạo Thần đã chọc giận anh ta không nhẹ."]