[" ","Chương 728","Nguyễn Hạo Thần nhất thời bị cô làm nghẹn họng.","Lời này của cô thật lòng khiến anh không dễ tiếp lời.","Nhưng mà, cậu ba Nguyễn trước giờ luôn ranh mãnh như hồ ly lúc này dường như chưa phát hiện, anh vốn là tới bắt người, là anh muốn tìm cô tính sổ, nhưng bây giờ anh lại trở thành người buồn bực.","“Nếu anh không thích, nếu anh ghét bỏ em, vậy em…” Tô Khiết nhìn dáng vẻ không nói nên lời của anh, bỗng nhiên có chút buồn cười.","Lời này anh trước đây anh nói, không thể trách người khác.","Tô Khiết bỗng nhiên phát hiện mình thật sự thù rất dai, chỉ chút chuyện như vậy, cô lại nhớ tới bây giờ.","“Đúng, anh không thích, cho nên, rửa sạch đống linh tinh trên mặt em đi.”","Nguyễn Hạo Thần biết rõ cô đang đào hố cho mình, đợi anh nhảy vào, nhưng anh vẫn nhảy vào, vì anh không muốn nhìn thấy cô thế này nữa.","Trước đây, anh không cảm thấy có gì, trước giờ cũng chưa từng cảm thấy ngụy trang trên mặt cô khó coi.","Nhưng mà, vừa nghĩ tới ở trước mặt Đường Bách Khiêm cô có dáng vẻ thật xinh đẹp, anh lại ghen ty muốn chết, anh để ý, để ý đáng chết.","Dựa vào cái gì mà người đàn ông khác có thể nhìn thấy dáng vẻ thật sự của cô mà anh lại không thể?","Anh muốn nhìn thấy dáng vẻ thật sự của cô.","“Linh tinh sao? Em cảm thấy rất tốt.” Tô Khiết vươn tay ra, sờ sờ mặt mình, nhìn anh, cố ý hỏi: “Chẳng lẽ anh cảm thấy không đẹp sao?”","“Tô, Khiết.” Con ngươi Nguyễn Hạo Thần híp lại, gần tên cô: “Lập tức rửa sạch đống linh tinh trên mặt em, ngay lập tức.”","“Bây giờ có lẽ không được, bây giờ không có nước thuốc, không có nước thuốc không rửa được.” Tô Khiết thấy người nào đó sắp bùng nổ, dáng vẻ đó nhìn thật đáng sợ, nhưng không biết vì sao, cô lúc này lại không cảm thấy sợ hãi chút nào, ngược lại có chút buồn cười.","Nguyễn Hạo Thần nghe thấy lời này của cô, sững sốt, anh cho rằng cô nhất định sẽ cự tuyệt, sẽ phản kháng, sẽ liều mạng kháng cự, nhưng nghe ý của cô lại là có thể thương lượng.","Nhưng mà, anh có chút hoài nghi cô cố ý kéo dài thời gian, dù sao người phụ nữ này quá tinh ranh, hơn nữa quá giỏi chiến thuật tâm lý.","“Nước thuốc đâu?” Con ngươi Nguyễn Hạo Thần lóe lên, nhanh chóng truy hỏi một câu, sợ bị cô lừa dối cho qua.","“Ở nhà.” Lần này, Tô Khiết trả lời rất dứt khoát, cô vốn chính là định quay về nhà rồi sẽ thẳng thắn với anh.","Nguyễn Hạo Thần nhìn cô, con ngươi lóe, rồi lại lóe, từ khuôn mặt cô không nhìn ra bất kỳ dị thường nào, sau đó anh bỗng nhiên hét lên một câu với Thạch đang lái xe phía trước: “Về biệt thự, với tốc độ nhanh nhất.”","Giọng nói đó của anh, nếu bạn nghe cẩn thận sẽ phát hiện mang theo chút gấp gáp, huống chi anh cũng đã nói với tốc độ nhanh nhất rồi.","Cậu ba Nguyễn nghĩ, cô đã nói nước thuốc có thể tẩy đi ngụy trang của cô đang ở nhà, vậy đến nhà rồi, cô sẽ không còn lý do thoái thác nữa.","Nghĩ tới có thể nhìn thấy dáng vẻ thật sự của cô ngay lập tức, tâm trạng anh lúc này mơ hồ có chút căng thẳng."]