[" ","Chương 1845","Chỉ nhìn một lần ông đã thích rồi!","Giờ phút này, trong thâm tâm ông ta lại càng mong chờ con gái của mình sẽ được như vậy!","“Thành chủ, tôi sẽ liên lạc với cô ấy.” Trọng quản gia vốn dĩ không ôm nhiều hy vọng quá lớn, nhưng hiện tại ông ta cũng kích động và háo hức hơn một chút.","“Đi đi.” Giọng điệu của Trương Minh Hoàng giờ phút này vô cùng dịu dàng: “Đừng quá lỗ mãng, đừng dọa cô ấy.”","“… Vâng.” Trọng quản gia vô thức liếc nhìn ảnh chụp trong điện thoại lần nữa, dọa cô ấy sao? Cô ấy nhát gan vậy sao? Dễ bị dọa vậy sao?","Hơn nữa, ông ta cũng không phải thổ phỉ, ông chỉ đi hẹn cô ta gặp mặt thành chủ chứ không phải trực tiếp chém giết người ta thì sao có thể dọa người ta chứ?","Tuy nhiên thành chủ có nói gì đi nữa thì Trọng quản gia cũnng sẽ không phản bác thành chủ nhà mình.","Sau khi Trọng quản gia rời đi, trong thư phòng lại khôi phục sự im lặng lúc trước, Trương Minh Hoàng thì thào nói nhỏ với bức tranh trước mặt: “Em nói sao, liệu có phải là con bé không?”","Là cô ấy sao? Là cô bé mà ông ta thích ngay từ cái nhìn đầu tiên, ông hy vọng là cô ấy!","Nhưng hiện tại không ai có thể cho ông ta câu trả lời, cố một số chuyện cũng không phải ông ta muốn là có thể đạt được.","Hai mươi lăm năm trước, ông ta cho rằng không có chuyện gì là ông ta không làm được, nhưng trong hai mươi lăm năm qua, ngay cả đứa con gái mà ông ta yêu thương cũng tìm không được.","Khoảng thời gian hai mươi lăm năm đó đã làm thui chột đi sự sắc bén của ông, khiến cho ông hiểu được rằng, có một số chuyện không phải muồn là nhất định sẽ như ý nguyện.","Tô Khiết trở về từ đồn công an Thanh Đài thì đã trễ nên còn chưa kịp tháo lớp ngụy trang xuống đã về nhà họ Đường rồi.","Tô Khiết từ sân vào đến đại sảnh nhưng vẫn không nhìn thấy cậu bé Đường Vũ Kỳ đâu.","“Mợ, Vũ Kỳ cùng Minh Hạo đi ra ngoài rồi à?” cậu nhóc Đường Vũ Kỳ là một cậu bé hoạt bát, tuyệt đối sẽ không rầu rĩ một mình trong phòng, không thấy Đường Vũ Kỳ, Tô Khiết liền nghĩ rằng hai đứa trẻ đã ra ngoài rồi.","“Làm gì có, cả hai đứa đều đang ở trên lầu, Minh Hạo đang ở trong thư phòng của ông cụ còn Vũ Kỳ thì vẫn luôn tự chơi trong phòng.” Phạm My vừa hay cũng đang cầm trái cây vừa mới được rửa trong bếp ra nên bà đưa trái cây tới trước mặt Tô Khiết: “Mợ đang định đưa trái cây tới cho hai đứa nhỏ, cháu mang lên cho chúng đi.”","Đường Vũ Kỳ ở trong phòng một mình?","Tô Khiết câm trái cây và nhíu mày trong vô thức, một mình đường Minh Hạo ở trong thư phòng thì bình thường nhưng Đường Vũ Kỳ chơi một mình trong phòng ư?","Chuyện này hơi không được bình thường.","Tô Khiết cầm cầm trái cây lên lầu, đứng trước cửa phòng Đường Vũ Kỳ và gõ cửa theo thói quen: “Vũ Kỳ, mẹ có thể vào được không?”","“A?” Đường Vũ Kỳ đang ở trong phòng đột ngột lên tiếng, trong giọng nói lộ rõ sự vội vàng, sau đó Tô Khiết nghe được những âm thanh va chạm kỳ lạ vang lên từ trong phòng.","Tô Khiết khẽ nhíu mày, đứa nhỏ này đang làm gì trong phòng vậy?","“Mẹ, mẹ có thể vào được rồi.” Đường Vũ Kỳ loay hoay trong phòng một chặp, cuối cùng cũng cất tiếng."]