[" ","Chương 732","Vì vậy anh biết có rất nhiêu chuyện của cô và Bách Khiêm mà anh không biết.","Hơn nữa đến bây giờ anh cũng không xác định được rốt cuộc tình cảm cô đối với Đường Bách Khiêm là gì?","Cô sẽ thích Đường Bách Khiêm sao? Tuy rằng điều kiện của Đường Bách Khiêm không tốt bằng anh, dáng người không được như anh, vẻ ngoài không đẹp trai bằng anh, nhưng Đường Bách Khiêm cũng không quá thua kém.","Nhiều năm như vậy, cô có thích Đường Bách Khiêm không?","Nhưng Nguyễn Hạo Thần cũng không hỏi vấn đề này ra miệng, bởi vì anh sợ sẽ nghe được đáp án làm cho anh tức hộc máu, dù sao anh và cô mới ở chung hai tháng.","Nhưng Đường Bách Khiêm và cô ở bên nhau đã mười mấy năm.","Cho nên Nguyễn Hạo Thần biết trong tình huống không có bằng chứng, nếu anh nói Đường Bách Khiêm trộm lấy đi điện thoại của cô thì cô chắc chắn sẽ không tin.","Được rồi, anh không muốn bởi vì những việc nhỏ đó làm cho mối quan hệ của bọn họ trở nên không vui, hiện tại anh muốn nhìn thấy dáng vẻ thật sự của cô.","Mà lúc này, xe đã đến biệt thự, Thạch dừng xe ở ngoài cửa.","Nguyễn Hạo Thần nhanh chóng ôm lấy Tô Khiết xuống xe.","Tô Khiết lại bị anh ‘túm’ xuống xe, cô cảm thấy bất đắc đĩ, người này không biết dịu dàng một chút sao?","Tô Khiết ngẩng đầu lên đúng lúc lúc nhìn thấy bóng dáng Thạch ngồi ở phía trước, cô đột nhiên cảm giác có chút quen thuộc giống như đã gặp ở đâu đó, bởi vì Nguyễn Hạo Thần vừa lên xe đã kéo tấm chắn cho nên Tô Khiết không nhìn thấy người lái xe.","Tô Khiết muốn nghiêng về phía trước thấy rõ hơn.","“Đi, về nhà.” Nhưng là Nguyễn Hạo Thần ôm lấy cô, mạnh mẽ xoay người cô lại đưa cô rời đi.","Lúc đến cửa lớn thì điện thoại của Nguyễn Hạo Thần lại vang lên.","“Đại ca, em thấy Đường Bách Khiêm ở sân bay, hình như anh ta muốn rời khỏi thành phố A, Đường Bách Khiêm lại nghênh ngang rời đi bằng máy bay, đúng là làm cho người khác bất ngờ, đại ca, anh có gì dặn dò không?” Cố Ngũ thấy Đường Bách Khiêm ở sân bay, coi như vô tình gặp được, Cố Ngũ cảm thấy cân phải nói với đại ca một tiếng.","“Để anh ta cút đi.” Hiện tại Nguyễn Hạo Thần không muốn nghe đến ba chữ Đường Bách Khiêm, lúc trước Tô Khiết đã nói muốn tiễn Đường Bách Khiêm, cho nên lúc này nghe thấy Cố Ngũ nói Đường Bách Khiêm phải rời khỏi thì anh cũng không bất ngờ lắm.","Anh không nhịn được muốn Đường Bách Khiêm lập tức cút khỏi thành phố A, cút càng xa càng tốt, tốt nhất là mãi mãi không cần xuất hiện ở trước mặt Tô Khiết.","Lúc này Nguyễn Hạo Thần đặt điện thoại ở bên tai trái, Tô Khiết đứng ở bên phải, cho nên cô không nghe thấy trong điện thoại nói cái gì.","Tô Khiết nghĩ thầm trong lòng, người có thể khiến Nguyễn Hạo Thần nói câu ‘Để anh ta cút đi’ thì sợ là không phải là người bình thường.","“Vâng, tôi biết rồi.” Cố Ngũ nghe đại ca nhà mình nói thì khóe môi giật giật, đại ca đúng là căm thù Đường Bách Khiêm đến tận xương tuỷ.","Đường Bách Khiêm ở sân bay, Cố Ngũ cho rằng chỉ tình cờ thấy được, thật ra Đường Bách Khiêm cố ý để bọn họ nhìn thấy mình, anh ta đã sắp xếp xong cho hai bé cưng, tất nhiên bọn họ sẽ không phát hiện chuyện của hai bé cưng.","Nguyễn Hạo Thần cúp điện thoại mở cửa phòng, anh ôm lấy Tô Khiết đi lên lầu vào phòng Tô Khiết.","Nếu cô nói thuốc cởi bỏ lớp ngụy trang kia ở nhà thì chắc chắn ở trong phòng cô, lúc này anh tuyệt đối không cho cô có cơ hội né tránh."]