["CHƯƠNG 640<br> <br> <br> “Thật sự là cậu rồi!” Trên mặt của Tô Khiết rõ ràng đã xuất hiện mừng rỡ, lúc còn bé Tô Khiết chỉ có một người bạn đó chính là Liễu Ảnh, chỉ có Liễu Ảnh mới không chê cô ngu ngốc, không chê cô “xấu”.<br> <br> <br> <br> Năm lớp bốn cô đã chuyển đến trường của Liễu Ảnh, lớp đó không có người nào tình nguyện ngồi cùng bàn với cô, sau đó Liễu Ảnh chủ động đưa ra đề nghị muốn ngồi chung với cô.<br> <br> <br> Sau đó kể từ năm lớp bốn đến lớp bảy trung học cơ sở, cả hai đều ngồi chung một bàn, sau đó bởi vì trong nhà xảy ra chuyện cho nên Liễu Ảnh phải chuyển trường, từ đó về sau hai người bọn họ cũng không còn gặp nhau.<br> <br> <br> Không ngờ đến chuyện đã cách xa nhiều năm như vậy, hai người bọn họ lại có thể gặp nhau trên máy bay.<br> <br> <br> <br> <br> “Tớ muốn ngồi ở phía trước, đã nhiều năm rồi chúng ta không gặp nhau, chúng ta tâm sự với nhau đi.” Tô Khiết trực tiếp tháo dây an toàn ra, đứng dậy muốn đổi sang vị trí trước mặt, bây giờ máy bay đã sắp cất cánh, đương nhiên là không có người lên máy bay, mấy vị trí ở phía trước đều trống không.<br> <br> <br> “Không cho phép.” Lúc này cậu ba Nguyễn phải gọi là cảm thấy chán nản, tại sao ngồi máy bay mà cũng có người tranh giành vợ với anh? Tay của cậu ba Nguyễn đặt ở trên lưng của Tô Khiết, không muốn để cho cô rời đi.<br> <br> <br> “Anh làm cái gì vậy? Không thấy em gặp được bạn cũ hả, nhanh chóng nhường đường cái đi, nếu không thì anh ngôi ở phía trước đi.” Tô Khiết nhìn anh chằm chằm, thiếu chút nữa là đưa chân đạp tên trên mặt của anh.<br> <br> <br> Cậu ba Nguyễn bị ghét bỏ, giờ phút này hận đến nghiến răng nghiến lợi, sao trong lòng của cô ai cũng quan trọng hơn so với anh vậy.<br> <br> <br> “Cô ta là tiếp viên hàng không, bây giờ đang trong thời gian làm việc của cô ta, em như thế này sẽ quấy rây đến công việc của cô ta.” Lúc Nguyễn Hạo Thần nói lời này thì nhìn Liễu Ảnh một chút, trong ánh mắt rõ ràng mang theo cảnh cáo.<br> <br> <br> Liễu Ảnh ngẩn người, hai mắt chớp chớp, khóe môi khẽ nhếch lên, nở nụ cười xinh đẹp: “Không sao, không sao đâu. Lần này tôi phục vụ hai người mà, nếu như hành khách cần tâm sự với tôi thì tôi chắc chắn phải đồng ý rồi, đây cũng là công việc mà”<br> <br> <br> Lúc nãy còn rất thông minh, phản ứng nhanh lẹ, sao lúc này Liễu Ảnh không thể hiểu ý của cậu ba Nguyễn được?<br> <br> <br> Đương nhiên không thể nào, cô ta cố ý đó.<br> <br> <br> Tục ngữ có câu nói: người phân theo nhóm, vật hợp theo loài. Có thể làm bạn bè với Tô Khiết, hơn nữa còn có thể thân thiết như vậy, tuyệt đối không thể loại “khéo hiểu lòng người” được.<br> <br> <br> “Quá tốt rồi, tớ vẫn còn đang lo lắng suốt hành trình bay sẽ cực kỳ nhàm chán, cực kỳ buồn bực, bây giờ gặp được cậu, thật sự quá tốt rồi: “Tô Khiết cười rất là vui vẻ.<br> <br> <br> Cậu ba Nguyễn nghe thấy lời nói này của Tô Khiết, trong nháy mắt cả khuôn mặt liên đen thui, có ý gì chứ? Ngồi máy bay cùng với anh cực kỳ nhàm chán, cực kỳ buồn bực ư?<br> <br> <br> Cô thật sự biết cách làm như thế nào để anh tức giận.<br> <br> <br> “Anh nhường đường một lát, em đi lên phía trước ngôi, ở phía trước rộng rãi.” Tô Khiết nhìn thấy cậu ba Nguyễn không có ý muốn nhường, trực tiếp đá vào chân của cậu ba Nguyễn.<br> <br> <br> Lúc này, cậu ba Nguyễn thở cũng thấy đau, nhưng vẫn nhích chân ra nhường vị trí cho Tô Khiết.<br> <br> <br> Lúc này Tô Khiết mới hài lòng bước qua.<br> <br> <br> Liễu Ảnh nhìn thấy cử động giữa hai người bọn họ, khóe môi nhịn không được mà câu lên, cảm giác này thật là tốt.<br> <br> <br> Tô Khiết của cô vẫn là tiểu bá vương “bắt nạt” người khác không cho thương lượng của trước kia, về phần người đàn ông bị “bắt nạt” này, haiz, thật là thảm mà. Nhưng mà ai biểu anh ta đã không may mắn như vậy, lại cưới Tô Khiết nhà cô làm chi."]