["<br>Lâm Ngọc Ngân nói: “Chồng à, nói thế nào cũng là cha của anh, người đến là khách, hay là mời bọn họ vào trong ngồi đi.<br><br>”<br>“Ông ấy không phải là cha của anh.<br><br>”<br>Trần Hùng dứt khoát trả lời, sau đó cũng không quay đầu xoay người đi vào trong nhà.<br><br>Cảm xúc của Trần Hùng có chút kích động, thế nên lúc nói chuyện với Lâm Ngọc Ngân cũng mang theo chút tức giận, đây hình như là lần đầu tiên Trần Hùng dùng ngữ khí này nói chuyện với Lâm Ngọc Ngân.<br><br>Trần Hùng đi vào trong nhà, anh có lẽ thật sự không muốn gặp Trần Tôn Long.<br><br>Nhưng Lâm Ngọc Ngân cũng không phải kiểu người bất lịch sự, cô đi về phía Trần Tôn Long.<br><br>“Ngọc Ngân.<br><br>”<br>Lưu Ánh Nguyệt, theo bản năng liền kéo Lâm Ngọc Ngân, ý muốn để những việc như thế này để tự Trần Hùng xử lý, nhưng bây giờ thái độ của Trần Hùng rất rõ ràng rồi, rõ ràng anh không muốn để ý Trần Tôn Long, căn bản không định xử lý gì.<br><br>“Mẹ, nói thế nào thì con cũng là con dâu, nếu cha chồng con đã từ xa xôi đến đây, cũng không thể không lễ phép như thế.<br><br>”<br>“Hơn nữa mẹ xem, chúng ta cùng ông nội có thể hòa giải, Trần Hùng với nhà họ Trần lẽ nào không thể hòa giải sao?”<br><br>Nói xong, Lâm Ngọc Ngân lập tức đi đến chỗ Trần Tôn Long và Bôn Lôi.<br><br>Lưu Ánh Nguyệt lại hít sâu một hơi, lẩm bẩm nói: “Con bé này, lẽ nào con không nhìn ra, tình hình nhà họ Trần, và tình hình nhà họ Lâm cũng ta hoàn toàn không giống nhau sao?”<br>Trong lúc Lâm Ngọc Ngân đi về phía Trần Tôn Long và Bôn Lôi, cô kỳ thật cũng đã tự lấy cho mình rất nhiều dũng khí.<br><br>Chỉ có điều trong đầu cô vẫn luôn có một âm thanh nhắc nhở, lúc trước vẫn luôn là Trần Hùng bảo vệ cô, giúp đỡ cô, hôm nay, cô phải giúp Trần Hùng làm gì đó.<br><br>Tuy rằng cô cũng không rõ chính mình làm những việc này là đúng hai sai, nhưng trực giác mách bảo cô nên làm như thế.<br><br>Cuối cùng, Lâm Ngọc Ngân đến trước mặt Trần Tôn Long và Bôn Lôi, bầu không khí vẫn có chút ngượng ngùng.<br><br>Bôn Lôi nói: “Bôn Lôi, chào mợ chủ.<br><br>”<br>“Ồ!”<br>Lâm Ngọc Ngân vẫn có chút hoảng, vội vàng gật đầu nói: “Chào chú Bôn Lôi.<br><br>”<br>Sau đó, Lâm Ngọc Ngân hướng về phía Trần Tôn Long, cô không biết nên xưng hô với Trần Tôn Long như thế nào, nghĩ tới nghĩ lui, cuối cùng vẫn gọi một tiếng chú Long.<br><br>Trần Tôn Long nghe tiếng gọi chú Long vô cùng xa lạ, vốn dĩ ông hy vọng Lâm Ngọc Ngân có thể gọi mình một tiếng cha, cuối cùng sự thật chứng minh là ông đã nghĩ nhiều rồi.<br><br>Lâm Ngọc Ngân bây giờ có thể chủ động qua đây tìm ông ta đã rất tốt rồi, còn muốn người ta gọi ông ta là cha, sao có thể chứ?”<br>“Chào con, Ngọc Ngân.<br><br><br>”<br>Trần Tôn Long rất vừa ý cô con dâu này của mình, sau đó đem bao lì xì đã chuẩn bị trước đó ra, có mấy cái, lần lượt cho Lâm Ngọc Ngân, Lâm Thanh Thảo và người thân của ông ta.<br><br>“Năm mới vui vẻ.<br><br>”<br>Trần Tôn Long đưa bao lì xì, Lâm Ngọc Ngân chần chừ hai giây, nhưng cuối cùng cô vẫn nhận lấy, dù sao đây cũng là tấm lòng của người lớn, cô không thể từ chối được.<br><br>truyện ngôn tình<br>“Chú Long năm mới vui vẻ ạ, cảm ơn chú Long.<br><br>”<br>Lâm Ngọc Ngân vội vàng cảm ơn, sau đó nói: “Chú Long, hai người từ xa đến đây, chắc là chưa ăn cơm, mau vào nhà, bọn con làm cơm cho hai người.<br><br>”<br>“Đã ăn rồi.<br><br>”<br>Trần Tôn Long và Bôn Lôi thật ra chưa hề ăn cơm, nhưng không muốn làm phiền Lâm Ngọc Ngân, cho nên mới đã ăn rồi.<br><br>“Vậy!.<br><br>.<br><br>vào trong uống ly trà đi, làm ấm người.<br><br>”<br>“Ừ.<br><br>”.<br><br>"]