["<br>Lão già nói: “Trần Hùng, nghe nói cậu và nhà họ Trần ở phía Bắc có ân oán rất sâu, lần này cậu tới phía Bắc nhận thân phân môn chủ Thanh Cảnh Môn, đối với cậu mà nói, cũng không có hại.<br><br>”<br>“Như vậy cũng đúng.<br><br>”<br>Trần Hùng gật đầu nói: “Nhưng mà tôi chưa bao giờ tin dưới bầu trời này lại có chuyện ăn cơm trưa mà không trả tiền, Thanh Cảnh Môn các người đào một cái hố lớn như vậy cho tôi nhảy vào, lần này lại bảo tôi tới phía Bắc làm môn chủ, chắc hẳn vẫn còn có lí do khác đằng sau đúng không?”<br>“Tạo một luồng gió mới.<br><br>” Lão già nói.<br><br>“Hả?”<br>Lão già cười nói: “Sau khi phía Bắc làm phản Thần Hổ xong, mấy năm nay chướng khí mù mịt, cho nên cần một người chân chính có năng lực đi qua để giữ Thanh Cảnh Môn ở phía Bắc, nghĩ tới nghĩ lui cũng chỉ có cậu là thích hợp nhất.<br><br><br>”<br>“Có thể nói rõ hơn một chút được hay không?”<br>Lão già trả lời nói: “Sau khi đi thì cậu sẽ biết thôi.<br><br>”<br>Nói xong, lão già lại rót một ly trà cho Trần Hùng: “Ông Cái Hoàng là sư phụ của cậu đúng không.<br><br>”<br>“Ông biết sư phụ của tôi sao?” Trần Hùng có chút kinh ngạc nhìn lão già, chuyện này hầu như là người ngoài không mấy ai biết cả.<br><br>“Ha ha ha, đương nhiên có biết, không chỉ biết thôi đâu, bọn tôi còn là bạn tốt nhiều năm rồi nữa cơ.<br><br>”<br>Nói xong, lão già uống một hơi cạn sạch ly trà: “Giang hồ Vạn Hoa, vài thập niên gần đây vẫn luôn tôn vinh Tứ Hoàng, nói vậy chắc cậu cũng từng nghe qua rồi đúng không.<br><br>”<br>“Tứ Hoàng của nước Vạn Hoa.<br><br>”<br>Trong lòng Trần Hùng đột nhiên rơi lộp bộp một chút, lần đầu tiên anh nghe tới khái niệm Tứ Hoàng này là từ trong miệng Ngô Bán Cung, rốt cuộc thì lúc trước Trần Hùng vẫn luôn trà trộn với nước ngoài nên đối với chuyện giang hồ ở Vạn Hoa thì cũng không hiểu biết nhiều.<br><br>Nhưng mà tuy rằng mới chỉ nghe qua một hai lần, nhưng không thể không nói lúc ấy cái khái niệm Tứ Hoàng này đã tạo thành ấn tượng quá sâu trong lòng Trần Hùng, rốt cuộc thì theo lời nói của Ngô Bán Cung, sự tồn tại của Tứ Hoàng giống như (1) Thiên hạ ngũ tuyệt trong Anh Hùng Xạ Điêu, đó chính là những người mạnh nhất, tuyệt nhất trong tác phẩm.<br><br><br>(1) Thiên hạ ngũ tuyệt: Là tên gọi để chỉ một nhóm năm người được coi như có võ công cao nhất trong Xạ Điêu Tam Bộ Khúc của Kim Dung.<br><br>Cho nên lúc ấy khi Trần Hùng biết sư phụ của mình là một trong những Tứ Hoàng thì trong lòng anh có chút tự hào cùng đắc ý.<br><br>“Không sai thưa tiền bối, sư phụ tôi chính là một trong bốn Tứ Hoàng của Vạn Hoa.<br><br>”<br>“Ừm.<br><br>” Lão già cười gật đầu, nói: “Người trong giang hồ nể mặt ta, nên gọi tôi là Quân Minh Hoàng!”<br>“Cái gì.<br><br>”<br>Đầu Trần Hùng ong ong tồi nổ tung một tiếng, thậm chí ly trà trong tay anh suýt chút nữa bởi vì quá mức kích động mà tràn ra ngoài.<br><br>Quân Minh Hoàng, Quân Minh Hoàng!<br><br>Vậy mà lão già này lại giống sư phụ của mình, cũng là một trong bốn Tứ Hoàng của nước Vạn Hoa.<br><br>Khó trách trên người ông ấy lại toát ra một hơi thở sắc bén bá đạo, khó trách ông ấy lại có một loại bày mưu lập kế, khí thế nuốt trôi sông núi, khó trách ông ấy có thể trở thành lão đại của Thanh Cảnh Môn.<br><br>Thì ra ông ấy là Quân Minh Hoàng, là một trong bốn Tứ Hoàng quyền lực nhất Vạn Hoa!<br>Vừa rồi Trần Hùng đã thua lão già này rất nhiều nên trong lòng còn có chút không phục, nhưng lúc này anh đã hoàn toàn chịu phục, nếu bị bại dưới tay Quân Minh Hoàng thì Trần Hùng anh cũng không cảm thấy có gì mất mặt.<br><br>Trong thời gian tu luyện, thậm chí Trần Hùng còn có cảm giác mình có thể gia nhập Thanh Cảnh Môn, trở thành môn chủ của Thanh Cảnh Môn phía Bắc, cống hiến cho Quân Minh Hoàng mà không mỏi mệt chút nào, rốt cuộc thì Trần Hùng anh cũng đã được một trong bốn Tứ Hoàng bồi dưỡng.<br><br>Trần Hùng đứng lên, khom lưng hành lễ với Quân Minh Hoàng: “Vãn bối Trần Hùng xin chào tiền bối Quân Minh Hoàng.<br><br>”.<br><br>"]