["<br>“Cuối cùng tôi ra nước ngoài, mỗi ngày đều sống trong kinh hồn bạt vía, ông còn nghĩ tới máu mủ tình thâm?”<br>“Thậm chí sau khi tôi quay về Vạn Hoa, nhà họ Trần các người còn năm lần bảy lượt phái người đến chèn ép tôi, muốn cưỡng ép lấy tủy xương của tôi, còn nghĩ tới máu mủ tình thâm?”<br>“Bây giờ ông lại có thể đến nói với tôi mấy chữ máu mủ tình thâm này, ông mẹ nó không cảm thấy nhục nhã sao?”<br>Những lời nói đầy oán hận của Trần Hùng khiến cho Trần Tôn Long nghẹn họng không trả lời được, mỗi một chữ từ trong miệng của Trần Hùng nói ra, không khác gì một thanh đao nhọn, hung hăng đâm vào trong lòng của Trần Tôn Long.<br><br>Những điều này, ông ta không có lực phản bác.<br><br>“Trần Hùng, có một số việc, thật ra không giống như những gì con thấy bên ngoài, chúng ta sở dĩ làm như vậy, thật ra …”<br>“Thế nào, ông muốn nói các người làm như vậy là có nỗi khổ trong lòng sao?” Trần Hùng lại cười: “Ông vẫn xem tôi là đứa trẻ ba tuổi sao? Trần Tôn Long, trước kia ông không phải là người đùa giỡn tâm cơ như vậy, sao bây giờ tôi cảm thấy ông trở nên giống như một kẻ bất lực như vậy.<br><br>”<br>“Đúng rồi, ông ngay cả vợ và con trai của mình cũng không bảo vệ được, vốn dĩ chính là một kẻ bất lực.<br><br>”<br>“Trần Tôn Long, tôi vẫn là câu nói đó, muốn tủy xương của Trần Hùng tôi cứu Trần Kỳ Lâm, không thành vấn đề, tôi mặc kệ các người muốn điều động Tam Vương Ngũ Hổ hay là tinh nhuệ chân chính trấn giữ sau lưng của nhà họ Trần, cứ việc phóng ngựa đến đây.<br><br><br>”<br>“Nhưng, muốn đến thì phải làm tốt giác ngộ về cái chết, bởi vì tới một người, tôi giết một người.<br><br>”<br>Vừa dứt lời, Trần Hùng nện một quyền lên bàn trà trước mặt.<br><br>Một quyền nện xuống, mặt bàn trà thủy tinh dày một lóng tay truyền đến một tiếng rắc, nháy mắt vỡ vụn!<br>“Không tiễn …”<br>Động tĩnh quá lớn khiến cho Bôn Lôi vẫn luôn canh giữ ngoài cửa xông vào, đồng thời Lâm Ngọc Ngân đáng nghe lén ở tầng hai cũng bị dọa sợ nhảy dựng.<br><br>Trần Tôn Long chỉ cảm thấy máu toàn thân giống như đã đông cứng lại, cuối cùng ông ta hít sâu một hơi, nói: “Trần Hùng, cha biết con bây giờ đã nắm trong tay toàn bộ phía Nam, đồng thời con cũng có thế lực ở nước ngoài, nhưng, đừng đến phía bắc.<br><br>”<br>“Đến hay không, là chuyện của tôi!”<br>“Ông nếu không đi, đừng trách tôi không khách khí với ông.<br><br><br>”<br>Trong nháy mắt, trên người Trần Hùng đột nhiên nổi lên một cỗ sát khí, lúc Bôn Lôi cảm nhận được cỗ sát khí phát ra trên người Trần Hùng, trong lòng ông ta cũng bỗng nhiên lộp bộp một cái.<br><br>“Ông chủ, chúng ta rời khỏi đây trước.<br><br>”<br>Bôn Lôi không dám mạo hiểm như vậy, ông ta đã được kiến thức qua bản lĩnh của Trần Hùng rốt cuộc khủng bố như thế nào, ông ta thật sự rất sợ Trần Hùng này điên lên, ngay cả ông chủ của mình cũng tiêu diệt.<br><br>“Cô chủ, tôi và ông chủ đi trước.<br><br>”<br>Bôn Lôi biết Lâm Ngọc Ngân lúc này đang ở tầng hai nhìn thấy toàn bộ, cho nên ông ta cũng chào một tiếng với cô.<br><br>Sau đó, Bôn Lôi liền kéo Trần Tôn Long rời khỏi nơi này.<br><br>Bên ngoài pháo hoa đầy trời như cũ, lúc Lưu Ánh Nguyệt và Lâm Thanh Dũng bọn họ nhìn thấy Trần Tôn Long và Bôn Lôi rời đi, xuất phát từ lễ phép, Lâm Thanh Dũng còn muốn chào một tiếng.<br><br>Nhưng mà ông ấy lại bị Lưu Ánh Nguyệt kéo lại, ở phương diện này, Lưu Ánh Nguyệt quả thực tàn nhẫn hơn Lâm Thanh Dũng.<br><br>Mà Lâm Thanh Thảo lại chạy đến chỗ Trần Tôn Long, dùng một đôi mắt to trong ngập nước nhìn ông ta: “Ông nội, ông nhanh như vậy đã muốn đi rồi sao, pháo hoa vẫn chưa đốt xong nữa!”.<br><br>"]