["<br>“Con mới vừa nghe điện thoại của ai vậy? “ Lâm Danh Sơn hỏi.<br><br>“Điện thoại, điện thoại gì?” Lâm Phương Dung vô thức ném điện thoại sang một bên.<br><br>“Đừng gạt cha, cha mặc dù lớn tuổi, nhưng là lỗ tai của cha cũng không có điếc, Phương Dung, nói cho cha biết, con mới vừa nghe điện thoại của ai?”<br>“Là một người bạn.<br><br>” Lâm Phương Dung nói: “Là bạn làm ăn, con muốn nhờ cậy anh ta giúp xoay chuyển tình thế khó khăn này.<br><br>”<br>“Con đừng suy nghĩ lung tung nữa.<br><br>” Lâm Danh Sơn thở dài một hơi: “Người dù sao cũng không nên cứ sống ở trong mộng, sau lễ mừng năm mới con chuẩn bị tốt chút kêu cho Ngọc Ngân sắp xếp cho con một phần công việc, thực tế hơn chút.<br><br>”<br><br>Vẻ mặt Lâm Phương Dung liền trở nên xám xịt hẳn, bà ta cúi đầu thấp xuống yếu ớt, nói: “Con biết rồi, cha.<br><br>”<br>“Đi ngủ sớm một chút đi.<br><br>”<br>Lâm Danh Sơn xoay người rời khỏi phòng, thời điểm đi tới cửa, ông ta lại đột nhiên ngừng lại.<br><br>“Phương Dung.<br><br>”<br>“Dạ, cha?”<br>“Nhớ kỹ, làm người phải hiểu rằng có ơn tất báo, ở thời điểm chúng ta khó khăn nhất, một nhà Ngọc Ngân bằng lòng chứa chấp chúng tat, phần ân tình này con vẫn phải nhớ kỹ.<br><br>”<br>“Cha mặc kệ mới vừa rồi con nói chuyện điện thoại cùng ai, nhưng mà cha hi vọng con đừng làm việc gì có lỗi với một nhà Ngọc Ngân.<br><br>”<br>Lâm Phương Dung gật đầu nói: “Con hiểu mà cha, cha yên tâm đi.<br><br>”<br>“Biết là tốt rồi.<br><br>”<br>Một đêm qua đi, sáng ngày hôm sau, phía ngoài cửa xuất hiện một lớp tuyết trắng, lại nói, thành phố Bình Minh đã có hơn một năm không có xuất hiện qua loại khung cảnh này rồi.<br><br><br>Thậm chí ở trong ấn tượng của Lâm Thanh Thảo, cũng chưa từng thấy qua cảnh tượng như vậy, suy cho cùng nơi này là ở phía Nam mà!<br><br>Truyện Cung Đấu<br>“Cha, tuyết rơi, mau nhìn, tuyết rơi kìa.<br><br>”<br>Sáng sớm, Lâm Thanh Thảo hưng phấn giống như một con thỏ nhỏ vui vẻ, bé chạy nhảy trên lớp tuyết, sau đó lôi kéo Trần Hùng và Lâm Ngọc Ngân đắp người tuyết với bé.<br><br>Trần Hùng nhìn lớp tuyết thật mỏng trên đất, chỉ với chút tuyết này, có thể đắp được người tuyết sao?<br>“Bé con bà đắp với con nhé.<br><br>”<br>Lâm Phương Dung không biết đi tới từ lúc nào, bà ta bắt đầu cầm tuyết từng chút từng chút tuyết trên mặt đất kia lên, sau đó cùng đắp người tuyết với Lâm Thanh Thảo.<br><br>Bà ta thoạt nhìn rất có kiên nhẫn, trước kia Lâm Ngọc Ngân chưa từng thấy qua Lâm Phương Dung có thể kiên nhẫn như hiện tại.<br><br>Vừa bắt đầu Lâm Thanh Thảo thực sự là rất sợ Lâm Phương Dung, nhưng mà dần dần, bé con giống như cũng có thể bắt đầu từ từ tiếp thu bà của bé rồi.<br><br>Mấy ngày kế tiếp, Lâm Phương Dung nếu không có chuyện gì liền sẽ đi qua chơi với Lâm Thanh Thảo, từ lâu, đối với Lâm Thanh Thảo mà nói, giống như đã xem Lâm Phương Dung trở thành người thân rồi.<br><br><br>Thế giới của trẻ con thật ra chỉ đơn thuần như vậy, chúng không có tâm cơ, đồng thời cũng sẽ không có nhiều ngăn cách như vậy.<br><br>Mà đoạn thời gian này, Trần Hùng và Lâm Ngọc Ngân đều dành tất cả thời gian ở cạnh làm bạn với Lâm Thanh Thảo.<br><br>Lần trước chuyện Lâm Thanh Thảo đánh người ở nhà trẻ kia không thể không khiến cho Trần Hùng chú ý tới, mà nguyên nhân Lâm Thanh Thảo đánh người cuối cùng là bởi vì song thai trong bụng Lâm Ngọc Ngân.<br><br>Chủ nhiệm lớp Lâm Thanh Thảo nói không sai, đặc biệt là vào lúc này thì đứa trẻ rất cần người nhà làm bạn và quan tâm, nhất định phải làm cho bảo bối lớn biết, nếu như có hai bảo bối nhỏ nữa, thì sau này bọn họ vẫn quan tâm yêu thương và bảo vệ bảo bối lớn.<br><br>Đồng thời, Trần Hùng ở bên làm bạn với Lâm Thanh Thảo, thì cũng cẩn thận quan sát nhất cử nhất động của Lâm Thanh Thảo, mặc dù lần kiểm tra sức khoẻ trước cũng không tra ra vấn đề đặc biệt gì, nhưng mà trong lòng Trần Hùng vẫn còn không an tâm.<br><br>Chẳng qua là đã qua hơn nửa tháng, Lâm Thanh Thảo vẫn như cũ không có điểm gì không đúng, cuối cùng Trần Hùng cũng không còn suy nghĩ nhiều nữa.<br><br><br><br>"]