["<br>Viễn Trọng Chi gật đầu nói: “Dù sao, tất cả phải hành động cẩn thận, ngàn vạn lần không để thuyền ngầm có cơ hội trở mình.”<br>“Cái gọi là cẩn thận chạy được thuyền vạn năm, đây xác thực là chuyện nghìn năm không thay đổi.<br><br>Đến lúc đó cần sự trợ giúp điện thoại đến cho chú, ba đại gia tộc bên này bất cứ lúc nào cũng chuẩn bị sẵn sàng.”<br>“Được.”<br>Trần Hùng lên tiếng, vào lúc năm mới này, anh cũng không muốn làm bầu không khí quá nghiêm trọng, lập tức anh liền nói sang chuyện khác: “Khai sơ là ngày 10 đó, tập đoàn Ngọc Thanh chúng cháu đầu tư vào một bộ phim điện ảnh.<br><br>Trước lúc đó, sẽ có lễ ra mắt lần đầu.<br><br>Chú Viễn đối với phim điện ảnh có hứng thú không, nếu như cảm thấy hứng thú có thể gọi cả mẹ nuôi và Quân Dao đi đến Tô Hàng tham gia lễ này.<br>“Đến lúc đó chúng ta cũng có thể một lần nữa ở Tô Hàng mua sắm.<br><br><br>Lúc trước ở Tô Hàng lâu như vậy, nhưng đều là bận rộn nhiều việc, cũng không thể dành thời gian ra đi dạo, cơ hội lúc này đúng là không tệ.”<br>“Bọn chú không đi được rồi.”<br>Viễn Trọng Chi từ chối ý tốt của Trần Hùng nói: “Đầu năm này chúng ta muốn đi đến Mina.<br><br>Có khả năng là sau tết mới về.”<br>“Đi Mina sao?” Trần Hùng ngẩn ra: “Qua bên đó làm gì?”<br>Viễn Trọng Chi cười nói: “Mẹ nuôi con là nhân sĩ Mina.”<br>“Vương thành Mina!”<br>Trong đầu Trần Hùng lại xuất hiện một cái ý nghĩ khủng bố, từ lúc đầu tiên anh nhìn thấy bà Phương Anh ấy, thì đã có cảm giác trên người bà ấy có một khí chất đặc biệt, tuyệt đối không giống với người bình thường.<br>Cho nên từ lúc bắt đầu ấy, Trần Hùng đã có cảm giác Phương Anh này không giống với người bình thường.<br>Mà hiện tại Viễn Trọng Chi lại nhắc đến Phương Anh là nhân sĩ Mina, sau khi liên hệ tất cả mọi thứ vào với nhau, Trần Hùng liền đoán ra được một loại khả năng.<br><br>Hơn nữa lần này Trần Hùng đến nhà họ Viễn thì liền cảm giác được Viễn Trọng Chi và Phương Anh có một chút không bình thường.<br><br>Tất cả mọi thứ cũng là có liên quan đến quan hệ với Phương Anh bên kia?<br>“Chú Viễn, chẳng lẽ mẹ nuôi lại là Mina Vương…”<br>Nhưng mà, lời của Trần Hùng còn chưa nói xong, đã bị Viễn Trọng Chi cắt ngang: “Trần Hùng, cháu vẫn là nên lo cho tốt chuyện của cháu đi, mặt khác, cháu cũng không cần lo nhiều chuyện như vậy.”<br>“Được rồi, hôm nay chú tìm cháu đến đây là muốn hỏi một chút chuyện phía Bắc.<br><br>Nếu cháu đã tự có dự liệu, chú cũng không muốn nói nhiều.”<br>“Đi thôi, hí khúc bên ngoài vẫn còn đang hát, chúng ta đi nghe một chút đi chứ?”<br>“Dạ.”<br>Nếu Viễn Trọng Chi đã không muốn nghĩ đến chuyện này, như vậy thì Trần Hùng cũng không hỏi nhiều, hai người cùng nhau rời khỏi phòng sách, đi đến nhà hát ở phía biên kia.<br>Tiếp theo cả nhà Trần Hùng ở tỉnh thành chơi một ngày, sáng ngày mùng năm mới trở về thành phố Bình Minh.<br>Sau đã trở về thành phố Bình Minh, Trần Hùng đã bố trí mấy cái bàn ở biệt thự núi Vọng Nguyệt, bởi vì Trương Văn Long, Hà Thái Trung cùng Liễu Hồng Ngọc, Lý Minh những ông lớn ở thành phố Bình Minh cũng đều rối rít đi đến nhà Trần Hùng chúc tết.<br>Nếu là năm trước, Trần Hùng sẽ cảm thấy mấy người này không có đủ tư cách để đến chúc tết gia đình mình, dù sao khi đó cũng là lúc anh mới trở về nước Vạn Hoa, còn chưa xuất ra phong thái hơn người của Đức Hoàng điện chủ.<br>Với cả Trần Hùng hiện tại, cũng đã trở nên giản dị dễ gần hơn rất nhiều..<br><br>"]