["<br>“Thật sao?” Viễn Trọng Chi hỏi lại một câu: “Cháu nhìn ra từ đâu, từ tấm bản đồ này sao?”<br>“Không, một loại trực giác.<br><br>”<br>Bầu không khí trong thư phòng đột nhiên trở nên nặng nề hơn, mãi đến rất lâu sau, Trần Hùng mới mở miệng lần nữa: “Chú Viễn, chú cũng không vui vẻ giống như bề ngoài, bao gồm cả mẹ nuôi, cháu luôn cảm giác trong lòng bà ấy giấu diếm gì đó.<br><br>”<br>“Nói cho cháu, có phải hai người đã gặp phải phiền phức gì chứ?”<br>“Không có, chú thấy cháu nghĩ nhiều quá rồi.<br><br>”<br>Viễn Trọng Chi lắc đầu liên tục, lập tức chuyển đề tài, nói: “Trần Hùng, hiện tại phương Nam đã bình ổn xuống, giống như ban đầu chúng ta đã nói vậy, nếu cháu muốn đấu với nhà họ Trần ở phương Bắc, trước tiên nhất định phải nắm giữ phương Nam.<br><br><br>”<br>“Bây giờ tuy cháu không phải là vua của phương Nam, nhưng chỉ cần cháu mở miệng, ba nhà ở phương Nam nhất định sẽ không từ chối.<br><br>”<br>“Không cần.<br><br>”<br>Trần Hùng lại khoát tay nói: “Phương Nam mới trải qua một trận chiến khốc liệt như vậy, cần phải khôi phục nguyên khí, cho nên, không thích hợp làm chuyện lớn, hơn nữa hiện tại cháu cũng không tới phương Bắc, cuối cùng tình huống như nào còn không ai nắm rõ được, đến lúc thực sự cần thiết, mọi người tới giúp đỡ cũng không muộn.<br><br>.<br><br>”<br>Viễn Trọng Chi gật đầu nói: “Có điều Trần Hùng, trước đây, chú cũng tìm hiểu một vài tin tức từ các phương diện của nhà họ Trần ở phương Bắc, có người nói bây giờ nhà họ Trần là dòng họ phú hào bậc nhất, nếu như cháu muốn đấu với bọn họ, chú cảm thấy vẫn phải bản bạc kỹ lưỡng, tuyệt đối không thể làm việc lỗ mãng, trực tiếp tới sào huyệt của người ta, tới lúc đó, gần như cháu không có chút phần thắng nào.<br><br>”<br>“Cháu biết.<br><br>” Trần Hùng nói rằng: “Cháu hiểu rõ phân lượng của mình ở phương Bắc hơn chú, cháu cũng không ngốc để trực tiếp tới đó liều mạng, cháu dự định sau tết sẽ đi phương Bắc, nhưng chắc chắn sẽ không đến thành phố Cửu Long, cái gọi là con đê ngàn dặm bị hủy chỉ vì tổ kiến, nếu không tuyệt đối nắm chắc, cháu biết nên chờ thời cơ.<br><br>”<br>Trần Hùng tuy là người hung hăng, nhưng anh làm việc gì cũng gần như ổn thỏa.<br><br>Phải biết thời điểm ở nước ngoài năm đó, điện Đức Hoàng sớm đã phát triển tới mức đánh đâu thắng đó không gì cản nổi, nhưng Trần Hùng vẫn cưỡng chế điện Đức Hoàng, không để xảy ra trận đại quyết chiến cuối cùng với Hắc Ám đồ đằng.<br><br><br>Mà là sau khi Trần Hùng nắm chắc tuyệt đối, mới tiến hành quyết chiến với Hắc Ám đồ đằng, cuối cùng làm cho Hắc Ám đồ đằng hoàn toàn biến mất trên thế giới này.<br><br>Con người không những cần phải có vũ lực cường đại của bản thân, đồng thời còn cần một bộ óc thông minh cũng với một nội tâm trầm ổn, cũng chỉ có làm tốt toàn bộ những điều này, mới có thể trăm trận trăm thắng.<br><br>Trần Hùng đứng lên, nhìn trên vách tường phòng sách có treo một bức tranh chữ thời Đường, nói: “Chú Viễn cũng yêu thích những đồ chơi này?”<br>Viễn Trọng Chi cười nói: “Cũng không có hứng thú lắm đối với phương diện này, chỉ là có người đưa cho chú, chú thuận tiện treo trên tường này.<br><br>”<br>Trần Hùng nói: “Cháu từng có một người bạn rất thân, tuy còn rất trẻ, nhưng lại có niềm đam mê với tranh chữ, đặc biệt đối với tranh chữ thời Đường, đặc biệt yêu thích.<br><br>”<br>Viễn Trọng Chi ồ một tiếng, nói: “Đã như vậy, cháu lấy tranh chữ này đi, đưa cho người bạn kia.<br><br>”<br>“Anh ta đã không còn ở đây, hoặc là nói, đã mất tích, cháu không tìm được anh ta.<br><br><br>”<br>Từ trong giọng nói của Trần Hùng, Viễn Trọng Chi cảm nhận được một tia bi thương, nói: “Trần Hùng, người bạn thân kia của cháu, là người phương Bắc?”<br>“Đúng, coi như là người bạn tốt nhất của cháu khi còn bé, mới một năm trước đây, cả nhà anh ta đều bị người ta hại, mà anh ta cũng đã mất tích.<br><br>”<br>“Cho nên lần này cháu trở về phương Bắc, không những muốn giải quyết chuyện nhà họ Trần, mà còn muốn tìm người bạn của cháu, đòi lại công đạo.<br><br>”<br>“Vừa vặn, nhà họ Trần ở phương Bắc đang có thanh thế lớn, vậy trước hết cháu giải quyết chuyện của người bạn kia, nhìn xem tay của nhà họ Trần ở phương Bắc bên kia, rốt cục dài như thế nào.<br><br>”.<br><br>"]