["<br>“Thôi, không nói lung tung nữa.<br><br>”<br>Thanh Long đứng lên, châm thuốc lá: “Trần Hùng, tôi biết điện Đức Hoàng của cậu có thế lực ở Nhật Bản, vì thế cậu làm chuyện này cũng không khó lắm.<br><br>”<br>“Thần Hổ là kẻ phản bội của Thanh Cảnh Môn chúng tôi, dù sao đi nữa chúng tôi cũng sẽ không để cho ông ta nhơn nhơn ngoài vòng pháp luật đâu, lần này cậu đến Nhật Bản nhất định phải bắt được ông ta về đây.<br><br>”<br>“Lỡ như ông ta phản khác lại thì tôi có được giết ông ta luôn không?” Trần Hùng hỏi.<br><br>Thanh Long hơi ngẩn ra, nói: “Ý của cấp trên là muốn ông ta phải chịu sự trừng phạt của tổ chức.<br><br>”<br>“Ha ha.<br><br>”<br>Trần Hùng nhún vai một cái, nói: “Sau khi tôi mang được Thần Hổ về thì món nợ giữa tôi và Thanh Cảnh Môn cũng được thanh toán xong xuôi luôn nhỉ?”<br>Thanh Long nói một cách đầy ý nhị: “Thế thì phải xem cậu có đồng ý hay không thôi.<br><br><br>Cậu vất vả cực nhọc để thâu tóm phía nam, chẳng phải là muốn có thêm một con át chủ bài khi đối đầu với người trong gia tộc cậu ở phía bắc sao? Nhưng cậu nên hiểu rõ một điều, ôm lấy cây cổ thụ như Thanh Cảnh Môn chúng tôi còn tốt hơn việc thâu tóm phía nam nhiều.<br><br>”<br>“Ha ha! ”<br>Trần Hùng cười cười đứng lên, rút ra mười tờ tiền từ trong túi quần rồi đập lên bàn: “Ông cứ chờ tin của tôi đi.<br><br>”<br>Nói xong Trần Hùng lập tức xoay người rời khỏi quán trà.<br><br>Thanh Long nhìn mười tờ tiền trên bàn, tỏ vẻ đăm chiêu: “Đại gia, cậu đang coi thường ai đấy hả?”<br>Sau đó ông ta thản nhiên cầm mười tờ tiền lên, nhanh chóng nhét vào ví của mình.<br><br>Lúc anh quay lại biệt thự ở núi Vọng Nguyệt thì Lâm Ngọc Ngân đã nấu cơm tối xong rồi.<br><br>“Ông xã, anh về rồi.<br><br>”<br>Lâm Ngọc Ngân đang dọn cơm ra bàn thì thấy Trần Hùng về, cô lập tức nói với anh: “Anh mau đi rửa tay rồi ra ăn cơm đi.<br><br>”<br><br>“Ừm!”<br>Trần Hùng ôm Lâm Ngọc Ngân một cái, sau đó anh mới đi rửa tay ăn cơm.<br><br>Lúc ăn cơm Lâm Ngọc Ngân cũng chẳng hỏi gì cả, cả nhà ăn cơm trong không khí vui vẻ ấm áp.<br><br>Cả nhà vừa mới ăn cơm xong thì bầu trời bên ngoài đang tối đen lại bỗng dưng sáng lên.<br><br>“Cha, mẹ, pháo hoa kìa.<br><br>”<br>Lâm Thanh Thảo vừa chỉ ra ngoài vừa chạy vội ra ban công.<br><br>Trần Hùng và Lâm Ngọc Ngân cũng đi ra ngoài với cô bé.<br><br>Sắp đến Tết Nguyên Đán rồi, ngoài kia đã có người bắt đầu đốt pháo hoa ăn mừng sớm.<br><br>Pháo hoa bay đầy trời, tỏa ra ánh sáng nhiều màu, chiếu sáng hơn một nửa bầu trời đêm bằng ánh sáng sặc sỡ lấp lánh.<br><br>Lâm Thanh Thảo vui đến nỗi múa máy tay chân: “Pháo hoa, pháo hoa đẹp quá, cha, mẹ, hai người nhìn kìa.<br><br>”<br>Trần Hùng cười cười, anh bế Lâm Thanh Thảo lên hỏi: “Thanh Thảo, pháo hoa có đẹp không?”<br>“Có, đẹp lắm ạ.<br><br>”<br>“Vậy chờ khi nào cha về cha cũng mua nhiều pháo hoa như thế đốt cho Thanh Thảo xem có được không?”.<br><br>"]