["<br>Diệp Phi ở một bên cũng vô cùng lúng túng, nhận lỗi nói: \"Xin lỗi môn chủ, là tôi làm việc không tốt.<br><br>\"<br>Trần Hùng đương nhiên sẽ không trách Diệp Phi, anh ta đã cố gắng làm tốt việc của chính mình, tám chủ sự lớn không tới đây, đương nhiên vấn đề là tám chủ sự kia.<br><br>\"Đói chưa, ngồi xuống ăn chút đi.<br><br>\" Trần Hùng chỉ một bàn đầy rượu và thức ăn nói: \"Ngoài ra cũng bảo mấy anh em khác vào đây ăn đi, một bàn đầy thức ăn như vậy không thể lãng phí.<br><br>\"<br>\"Nhưng mà môn chủ! \"<br>\"Bọn họ sẽ không đến đâu.<br><br>\"<br>Trần Hùng nói: \"Nhưng mà không sao cả, rất nhanh bọn họ sẽ tìm đến cầu xin tìm tôi thôi.<br><br><br>\"<br>Trần Hùng nói vô cùng tự tin, điện chủ điện Đức Hoàng đích xác có tư cách tự tin.<br><br>Thấy Diệp Phi chậm chạp không dám động, Trần Hùng nhíu mày nói: \"Sao vậy, anh cũng không muốn nghe lời tôi sao?\"<br>\"Không có môn chủ.<br><br>\"<br>Diệp Phi không nói thêm nữa, nhanh chóng gọi mấy tên thành viên Thanh Cảnh Môn khác đang trông coi bên ngoài tiến vào.<br><br>Đoàn người ngồi xuống, nhưng hiển nhiên đều có chút dè dặt.<br><br>Những người này đa số đều là thành viên bình thường của Thanh Cảnh Môn, ngoài ra còn có một tên trung đội trưởng và một tên tiểu đội trưởng.<br><br>Trung đội trưởng tên là Dương Bách, tiểu đội trưởng tên là Lạc Siêu, đều là bạn tốt nhất của Diệp Phi ở Thanh Cảnh Môn phương bắc, đồng thời những người hôm nay Diệp Phi tìm đến, cũng đều là người trong vòng bạn bè của Diệp Phi.<br><br>Trần Hùng nhìn qua từng người một, tuy anh là môn chủ, nhưng không có bất kỳ vẻ tự cao nào.<br><br>\"Diệp Phi, nói một chút anh làm sao tiến vào Thanh Cảnh Môn đi?\" Trần Hùng hỏi.<br><br>Diệp Phi vội vàng trả lời: \"Môn chủ, tôi và Dương Bách đều là bộ đội đặc chủng, sau này trong một lần thi hành nhiệm vụ truy bắt tội phạm có biểu hiện xuất sắc, sau đó được Thanh Cảnh Môn nhìn trúng, liền gia nhập vào Thanh Cảnh Môn.<br><br>\"<br>\"Ừ.<br><br>\"<br>Trần Hùng hơi hơi gật đầu, quả thật rất nhiều thành viên của Thanh Cảnh Môn đều xuất thân bộ đội, ngoài ra còn có một bộ phận người đến từ cao thủ trong giang hồ.<br><br><br>\"Vậy, mọi người biết Thanh Cảnh Môn là làm cái gì không?\"<br>Diệp Phi trả lời nói: \"Đương nhiên biết rồi, Thanh Cảnh Môn thay thế chính phủ quản lý võ lâm giang hồ, trừ gian diệt ác.<br><br>\"<br>Chỉ có điều lúc nói mấy từ trừ gian diệt ác này, tự Diệp Phi cũng cảm thấy có chút xấu hổ, mà những người khác ở một bên cũng vô thức cúi đầu xuống.<br><br>Trần Hùng nhìn vẻ mặt của đám người này, nói: \"Mấy năm nay Thanh Cảnh Môn phương bắc bên này, làm các người rất thất vọng đúng chứ.<br><br>\"<br>Mọi người hai mặt nhìn nhau, muốn nói lại thôi, có những lời trong lòng bọn họ nghĩ như vậy, nhưng lại không dám nói ra.<br><br>Trần Hùng cười cười, cũng không ép buộc bọn họ nói cái gì, song anh nhìn người rất chuẩn, vẫn có thể nhìn ra Diệp Phi này có nội tâm tương đối chính trực.<br><br>Từ hơn hai năm về trước sau chuyện của Thần Hổ, thanh danh của Thanh Cảnh Môn phương bắc ở khắp phương bắc xuống dốc không phanh, cái gọi là trên bất chính, dưới tất loạn, chuyện của Thần Hổ đã khiến cho Thanh Cảnh Môn ở khắp chốn phương bắc mất đi uy tín, rất nhiều gia tộc đều không tôn trọng bọn họ nữa.<br><br>Hơn nữa hai năm này Thanh Cảnh Môn phương bắc như rắn mất đầu, người dưới cũng bắt đầu bị các loại tiền tài hấp dẫn, vì thế từ tám chủ sự lớn, đến thành viên bình thường của Thanh Cảnh Môn, đều bắt đầu thông đồng với mấy gia tộc bên này.<br><br>Dưới loại hoàn cảnh này, người có thể gìn giữ chủ tâm, đúng là rất ít rất ít.<br><br><br>Mà nhóm người Diệp Phi này, là một trong số rất ít đó.<br><br>\"Nghe nói anh và bạn gái, đã tới lúc bàn đến chuyện kết hôn rồi?\" Trần Hùng nhìn Diệp Phi hỏi.<br><br>\"Ừm.<br><br>\" Diệp Phi gật đầu, anh ta rất kinh ngạc khi Trần Hùng đến chuyện này cũng biết rõ ràng rành mạch.<br><br>Như vậy, những chuyện nội bộ trong Thanh Cảnh Môn, Trần Hùng chắn chắn nắm rõ trong lòng bàn tay, chỉ là bây giờ anh vẫn chưa tính toán triệt để ngả bài mà thôi.<br><br>\"Thiếu tiền đúng không?\" Trần Hùng tiếp tục hỏi.<br><br>.<br><br>"]