["<br>\"Các anh em Hang Sói, mọi người đều là anh hùng! Nhưng từ giờ phút này trở đi, nơi này không còn Hang Sói nào nữa, tôi phải giao danh hiệu mới cho mọi người, chính là Thiên Tội.<br><br>Mọi người từng hỏi tôi khi nào mọi người mới có tư cách trở thành Thiên Tội, giờ Trần Hùng bảo đảm với mọi người, từ giờ trở đi, mỗi người trong các vị đều là một thành viên của Thiên Tội.<br><br>Từ nay về sau, vinh quang của Thiên Tội đều do các anh em bảo vệ.\"<br>Trần Hùng nói xong, không khí xung quanh lặng ngắt như tờ.<br>Nếu là lúc trước, những thành viên của Hang Sói có lẽ đã hưng phấn đến gào khóc thảm thiết rồi, nhưng bây giờ bọn họ đều nhịn xuống.<br>Tâm trạng của mỗi người bọn họ đều trưởng thành lên, đây là phẩm tính mà kẻ mạnh nên có.<br>Tuy ngoài miệng không rống gào, nhưng hốc mắt đám người này đều đã phiếm đỏ, nội tâm bọn họ rất kích động, rất hưng phấn.<br><br>Cố gắng lâu như vậy cuối cùng cũng nhận được thành quả rồi.<br><br>Trần Hùng nói tiếp: \"Một tiếng nữa tôi sẽ đưa các anh em đến sân huấn luyện của Thiên Tội ở nước ngoài, từ nay về sau đó chính là nhà của mọi người.\"<br>\"Thầy, chúng tôi phải rời Vạn Hoa sao?\".<br><br>truyện kiếm hiệp hay<br>Thẩm Đại Lực đứng dậy đầu tiên, hỏi Trần Hùng.<br>\"Đúng vậy.\" Trần Hùng gật đầu: \"Đến nơi đó mọi người chính là một thế hệ Thiên Tội mới của điện Đức Hoàng chúng ta.\"<br>\"Vậy khi nào chúng tôi mới được về?\" Có người khác lên tiếng hỏi.<br>Trần Hùng đáp: \"Khi mọi người trở nên mạnh hơn.\"<br>Nói xong, Trần Hùng nhận lấy một chiếc điều khiển từ xa trong tay Hoàng Phương, ấn nút khởi động trên điều khiển, màn hình tinh thể lỏng bên cạnh lập tức xuất hiện rất nhiều hình ảnh chiến đấu.<br>Đây là hình ảnh chiến đấu do Thẩm Đại Lực và Lưu Trọng lúc trước đi Thái Lan quay mang về.<br><br><br>Trong video là hình ảnh chiến đấu của đám người Bạch Mục Thương Long, Tàn, Phật Ấn và Gora.<br>Trong thời gian gần đây bọn họ vẫn luôn dùng video này làm tài liệu dạy học, dùng để huấn luyện thành viên của Hang Sói ở đây.<br>\"Mọi người chắc rất quen thuộc với bốn người bọn họ rồi chứ?\" Trần Hùng dừng hình ảnh bốn người Bạch Mục Thương Long, tiếp tục nói: \"Bốn người họ lần lượt là Bạch Mục Thương Long, Tàn, Phật Ấn và Gora.<br><br>Khi mọi người qua bên đó sẽ nhận được sự huấn luyện trực tiếp từ bọn họ.<br><br>Các anh em, tuyệt đối đừng làm tôi thất vọng đấy nhé!\"<br>Thành viên Hang sói đều đồng loạt gật đầu, thể hiện quyết tâm với Trần Hùng.<br>\"Tốt lắm, đi thu dọn đồ đạc đi, một tiếng sau xuất phát.\"<br>Một tiếng sau, một hàng mười bảy thành viên Hang Sói bước lên máy bay đi nước ngoài.<br><br>Mà Hoàng Phương làm người đại diện lại không đi cùng, vì nơi này còn có thứ anh ta cần bảo vệ.<br>Cùng lúc đó, trên một tòa đảo ở nước ngoài..<br><br>"]