["<br>Không chỉ có nhà họ Trần uy hiếp mà cha của anh là Trần Tôn Long cũng thế, ông ta dùng cái gì mà máu mủ tình thâm để tới ép anh, muốn anh chủ động đem tủy xương của mình nhường cho Trần Kỳ Lâm.<br><br>Trên thế giới này làm gì có chuyện dễ dàng như vậy?<br>Thật ra Trần Kỳ Lâm là em của Trần Hùng, nếu nhà họ Trần bên kia thật lòng thì có lẽ anh có thể đồng ý suy xét lại một chút, nhưng mãi cho đến hiện tại, nhà họ Trần vẫn luôn giữ cái thái độ bề trên, vậy dựa vào cái gì mà muốn Trần Hùng anh đồng ý?.<br><br>Truyện Dị Năng<br>Nghĩ như vậy, trong lòng Trần Hùng liền nghẹn một ngọn lửa giận giữ không rõ.<br><br>Có lẽ tim anh đã sớm chết từ lâu, hiện giờ Trần Hùng đã sớm không coi người nhà họ Trần là người nhà của mình nữa, người nhà thật sự của anh chỉ có ở chỗ này thôi.<br><br>“Chồng, hai đứa nhỏ nghịch ngợm này lại đá em rồi.<br><br><br>”<br>Thấy cảm xúc của Trần Hùng có chút không đúng, Lâm Ngọc Ngân lập tức chuyển đề tài.<br><br>Loại khói mù trong lòng Trần Hùng lập tức bị lời nói này của Lâm Ngọc Ngân biến thành hư không, sau đó Trần Hùng vội vàng cúi người xuống, đem lỗ tai dán ở trên bụng Lâm Ngọc Ngân, nở nụ cười.<br><br>“Bọn chúng muốn nói chuyện với anh.<br><br>” Trần Hùng cười nói.<br><br>“Nói gì?”<br>“Bọn chúng nói, ba cứ ra ngoài kiếm tiền đi, bọn chúng sẽ ngoan ngoãn nghe lời mà ở trong bụng mẹ!”<br>Sau đó Trần Hùng liền nằm dậy chỉ vào bụng Lâm Ngọc Ngân nói: “Hai cái đứa trẻ nghịch ngợm này, con không được đá mẹ nữa biết chưa, bằng không chờ cha về cha sẽ xử đẹp hai đứa.<br><br>”<br>Hành động này của Trần Hùng chọc cho Lâm Ngọc Ngân cười khanh khách không ngừng.<br><br>Trần Hùng lại ôm Lâm Ngọc Ngân vào trong lồng ngực một lần nữa, nói: “Vợ, hiện tại tập đoàn Ngọc Thanh ở bên phía Nam đã ổn định, hơn nữa các sản nghiệp cũng đều đang lớn mạnh, thời gian trước anh tới bên Đông Doanh kia, tìm tập đoàn Anh Mai để giành lấy dự án kỹ thuật hạng nhất, chuẩn bị dùng để đầu tư cho ngành sản xuất ô tô của tập đoàn Ngọc Thanh.<br><br>”<br>“Tập đoàn Ngọc Thanh chúng ta muốn tham gia sản xuất ô tô từ bao giờ?” Vẻ mặt Lâm Ngọc Ngân kinh ngạc nhìn Trần Hùng.<br><br><br>Trần Hùng cười nói: “Lúc trước anh đã nói qua rồi, Ngọc Thanh cần phát triển đa dạng hoá hơn, như vậy mới có thể đủ để vươn ra quốc tế, mà ngành sản xuất ô tô đang là một xu thế lớn, chúng ta cũng cần thử qua, bởi vậy, anh định xuống tay ở phương diện này.<br><br>”<br>“Hơn nữa ở bên phía Bắc kia là khu vực chế tạo sản xuất lớn, đến lúc đó Ngọc Thanh của chúng ta phát triển ở phía Bắc thì không cần đánh vào ngành công nghiệp quần áo nữa, mà chúng ta làm ô tô.<br><br>”<br>Lâm Ngọc Ngân khó có thể hiểu được suy nghĩ của Trần Hùng, nhưng dù gì hiện tại cô ấy cũng làm theo lời anh<br>“Vậy chồng, tổng bộ ở bên này của chúng ta có cần chuẩn bị trước không?”<br>Trần Hùng nói: “Trước tiên thông báo cho Lâm Thanh An đã, sau khi Tết Âm Lịch qua đi thì lền thông báo tuyển dụng nhân tài trong ngành sản xuất ô tô, chờ anh có căn cơ tốt ở bên phía Bắc rồi thì hãy đưa những người mới này tới cho anh, nhưng mà mọi người cũng không cần phải vội quá đâu, thời gian còn dài, rốt cuộc thì lần này anh tới phía Bắc, mục đích chủ yếu không phải là để phát triển Ngọc Thanh, điều này em biết mà.<br><br>”<br>“Vâng.<br><br>” Lâm Ngọc Ngân gật đầu thật mạnh: “Chồng, lần này anh tới phía Bắc, đại khái khoảng bao lâu mới có thể trở về?”<br>Trần Hùng như đang suy tư gì nói: “Nhanh thì ba tới năm tháng, chậm thì hơn nửa năm, nhưng mà em yên tâm, trước khi đứa bé sinh ra thì nhất định anh có thể trở về.<br><br><br>”<br>“Vâng, em và con ở nhà chờ anh!”<br>“Ừm.<br><br>”<br>Nói xong, Trần Hùng và Lâm Ngọc Ngân lai ôm nhau một lần nữa.<br><br>Một tuần sau, Lâm Thanh Thảo khai giảng, Trần Hùng và Lâm Ngọc Ngân cùng nhau dẫn con bé tới trường để nhập học.<br><br>Lại sau đó, Trần Hùng sắp xếp hành lý thật tốt, mang theo công văn tiền nhiệm và lệnh bài môn chủ phía Bắc mà Thanh Cảnh Môn đưa cho, lên tàu cao tốc mà đi tới phía Bắc!.<br><br>"]