["<br>Vì vậy mà anh và tên đầu trọc bị áp giải lên xe cùng nhau, sau đó rời khỏi cục cảnh sát.<br><br>Lúc trên xe, tên đầu trọc vừa rồi còn đổ nước dơ lên đầu Trần Hùng, trốn tránh trách nhiệm của mình, nhưng mà cũng không có ai để ý đến anh ta.<br><br>Gần nửa giờ sau, xe Hồng Kỳ tiến vào trong đại viện, trong đại viện có ký túc xá chuyên biệt, cũng có chỗ giam giữ tội phạm, các loại phương tiện đều đặc biệt đầy đủ.<br><br>Ở bên trong này, khắp nơi đều có thể nhìn thấy đàn ông mặc áo kiểu Tôn Trung Sơn đi tới đi lui, dù là con gái cũng mặc trang phục như vậy.<br><br>Không hề nghi ngờ, nơi này chính là tổng bộ Thiên của Thanh Cảnh Môn ở thành phố Phụng.<br><br>Xe mới vừa dừng lại, liền có vài thành viên của Thanh Cảnh Môn đi tới, bọn họ đem Trần Hùng và tên đầu trọc dẫn từ trên xe xuống, sau đó hướng về phía nhà giam bên kia.<br><br><br>Mà ngay phía sau lúc này, cái tên đầu trọc đột nhiên hô to lên: “Anh Cao Siêu, tôi có lời muốn nói với anh.<br><br>”<br>Tất cả mọi người đều sửng sốt, Cao Siêu cau mày nhìn qua tên đầu trọc: “Mày biết tao?”<br>Tên đầu trọc đem miệng kề sát bên tai Cao Siêu, nhỏ giọng thì thầm, sau khi nghe xong, rất rõ ràng thấy được vẻ mặt của Cao Siêu có chút xíu biến đổi.<br><br>Sau đó, Trần Hùng và tên đầu trọc kia cùng nhau bị nhốt ở bên trong nhà giam.<br><br>Nhàn giam có tổng cộng nhiều hơn vài phòng, Trần Hùng và tên đầu trọc bị giam riêng biệt trong nhà giam khác nhau.<br><br>Hai nhà giam lần lượt được đóng lại, ở giữa còn có hàng rào ngăn cách.<br><br>“Khà khà, mày chết chắc rồi.<br><br>”<br>Bên trong nhà giam lúc này còn lại hai người Trần Hùng và tên đầu trọc, cách hàng rào chắc chắn kia, lúc tên đầu trọc nhìn về phía Trần Hùng, sớm đã không còn vẻ sợ hãi của lúc đầu, Trần Hùng cũng thấy được trong lời nói của anh ta có vẻ kiêu ngạo.<br><br>“Hả?”<br>Trần Hùng lên tiếng, anh sở dĩ không tỏ rõ thân phận của mình, chính là cảm thấy chuyện này đã bị dàn xếp, chứa nhiều mờ ám, mà trước đây Quân Minh Hoàng cố ý nói qua cho Trần Hùng, Thanh Cảnh Môn ở thành phố Phụng Thiên hiện giờ tràn đầy luông không khí ngột ngạt, cần anh đến thay đổi luồng gió mới.<br><br><br>Trước đó Trần Hùng chưa hiểu lắm, chỉ có điều hiện tại anh đã dần dần nhận ra được chút manh mối.<br><br>Cho nên lợi dụng cơ hội này, Trần Hùng muốn nhìn xem Thanh Cảnh Môn ở thành phố Phụng Thiên này rốt cuộc có bao nhiêu bẩn thỉu.<br><br>“Thằng nhóc, lần này cứ coi là mày không may đi, nếu như mày không muốn chết quá đau khổ thì tự mình nhận tội đi.<br><br>”<br>“Đây là có ý gì?” Trần Hùng cười như không cười nhìn trên đầu trọc trước mặt.<br><br>“Khà khà!”<br>Tên đầu trọc vẫn chưa nói rõ, mà lại cười vô cùng gian ác đối với Trần Hùng, loại tiếng cười này bình thường nghe thấy, khẳng định sẽ làm ngườ ta nổi da gà, nhưng với Trần Hùng nhìn thấy thì có chút tức cười.<br><br>Mà lúc này, Cao Siêu và Diệp Phi đang ở trong văn phòng bàn bạc mọi chuyện.<br><br>“Đại đội trưởng nhện đỏ lại xuất hiện, chuyện này có thể là lớn cũng có thể là nhỏ, nhằm mục đích an toàn chúng ta vẫn là nên thông báo với cấp trên đi.<br><br><br>”<br>Lúc Cao Siêu nói chuyện với Diệp Phi, rất rõ ràng là muốn hạ thấp đối phương, đây cũng là rất bình thường, bởi vì quy định Thanh Cảnh Môn cực kỳ nghiêm túc chế độ cấp bậc.<br><br>Chỉ lấy hoàn cảnh của Thanh Cảnh Môn ở phía Bắc mà nói, môn chủ phía Bắc ở dưới tổng cộng có 8 người, mà dưới người chủ sự, thì là đại đội trưởng, trung đội trưởng và tiểu đội trưởng.<br><br>Cao Siêu là đại đội trưởng, mà Diệp Phi là một tiểu đội trưởng, cho nên anh ta có vị trí thấp hơn Cao Siêu.<br><br>“Thông báo tin tức với cấp trên?”<br>Cao Siêu chỉ cười cười ha ha nói: “Hiện tại Thanh Cảnh Môn là cái dạng gì cậu còn không rõ sao? Thông báo với cấp trên cậu cho là có tác dụng à?”<br>“Vả lại Diệp Phi, nhện đỏ có hay không trên giang hồ phía Bắc hoàn toàn mất hết dấu vết, trong lòng cậu cũng không thể bịa ra sao?”.<br><br>"]