["<br>\"Tôi?\"<br>Khuôn mặt tươi cười của Lạc Tiến cứng ngắc: \"Không, thủ lĩnh, trước đó tôi còn nói là sẽ đi theo anh mà.<br><br>\"<br>\"Anh đổi người, đổi người để đưa đám biến thái này ra ngoài, nhưng tôi vẫn còn muốn theo bên cạnh, làm trâu làm ngựa cho anh.<br><br>\"<br>\"Cút.<br><br>\"<br>Trần Hùng đá vào bắp chân Lạc Tiến: \"Mẹ nó, ai mượn làm trâu làm ngựa cho ông đây, điện Thiên vương ở nước ngoài còn đang nhiều việc, đừng có mà lười biếng.<br><br>\"<br>\"Tôi không ở lại, điện Thiên vương rộng lớn đều giao cho mấy anh, nếu anh ở trong nước lười biếng, tôi sẽ không làm.<br><br>\".<br><br><br>Lạc Tiến bất đắc dĩ nói: \"Thủ lĩnh, chúng tôi bàn đi bàn lại, anh phải đi phương bắc giải quyết ân oán với nhà mẹ đẻ ngay, đến lúc đó sợ là không đủ người, anh để tôi bên cạnh, tôi giúp anh đầu tiên.<br><br>\"<br>Trần Hùng cười, nói: \"Hiện tại toàn bộ phương nam đều cho tôi sử dụng, cậu còn nói sợ thiếu người? <br>\"Bớt nói nhảm đi, chuyện đã định, vé tôi đã mua cho Hoàng Phương rồi, cậu dẫn bọn họ qua đi.<br><br>\"<br>\"Nhưng mà thủ lĩnh! \"<br>\"Còn lảm nhảm nữa, tin tôi đánh cậu không?\"<br>\"Được rồi.<br><br>\"<br>Cuối cùng Lạc Tiến vẫn khuất phục uy phong của Trần Hùng, anh ta không dám nói thêm nữa, chỉ có thể nghe theo yêu cầu của Trần Hùng.<br><br>Theo sau, Trần Hùng dập tắt thuốc lá trong tay, đi tới chỗ Trần Đại Lực và đám thành viên ổ sói đang chờ kia.<br><br>\"Mọi người, tới Hang Sói tập hợp.<br><br><br>\"<br>Tám ngón tay điên sửa lại dáng vẻ cà lơ phất phơ của ngày xưa, lúc này anh ta lấy thân phận là người số một của Hang Sói hô một tiếng, tất cả mọi người lập tức nghiêm túc đi vào bên trong Hang Sói.<br><br>Hang Sói ngày nay, cũng không có khí thế ngất trời như ngày xưa, bên trong không khí rất yên tĩnh.<br><br>Mười bảy thành viên Hang Sói xếp thành hai hàng nghiêm chỉnh, mắt nhìn về Trần Hùng đứng phía trước.<br><br>Tám ngón tay điên đứng thẳng, đi tới chỗ Trần Hùng: \"Báo, mười bảy thành viên ổ sói, toàn bộ đã đến đông đủ, xin thủ lĩnh chỉ thị.<br><br>\"<br>Trần Hùng hít một hơi thật sâu, sau đó nhìn từng thành viên ổ sói, nói: \"Báo cáo!\"<br>\"Số một, Tám ngón tay điên!\"<br>\"Số 2, Trần Đại Lự.<br><br>\"<br>\"Số 3, Thịnh Quân.<br><br>\"<br>\"Số 4, Lưu Trọng.<br><br>\".<br><br>"]