["<br>Mà thật ra thì anh ta bây giờ cũng đã là một ông chủ lớn có tuổi đời còn khá trẻ rồi.<br>Anh ta chính là Tả Quang Đông, một trong mười tám vị đại tướng của điện Đức Hoàng, người quản lý tất cả mọi chuyện của điện Đức Hoàng ở Nhật Bản.<br>Đừng nhìn cái vẻ mặt người dạ thú bây giờ của Tả Quang Đông mà nhầm, thật ra anh ta chính là một kẻ hai mặt điển hình.<br>Bình thường anh ta mang vẻ thanh niên tuổi trẻ tài cao, nhưng một khi muốn đánh nhau thì bộ quần áo chiến đấu bó sát người cộng với ba thanh kiếm Nhật khiến anh ta trông rất trâu bò, khỏi phải nói mạnh đến mức nào.<br>“Thủ lĩnh.”<br>Chắc là do lâu rồi không được gặp Trần Hùng nên Tả Quang Đông có hơi phấn khích.<br>Anh ta nhanh nhẹn bước về phía Trần Hùng, chuẩn bị ôm Trần Hùng một cái thật chặt.<br>Nhưng có điều Trần Hùng không quen với cái kiểu nhiệt tình thái quá này của Tả Quang Đông lắm, anh đẩy anh ta ra, nói: “Đừng có làm trò buồn nôn như vậy.<br><br><br>Cậu ở đây có ổn không?”<br>“Mọi chuyện đều vô cùng thuận lợi.” Tả Quang Đông trả lời: “Có điều anh cũng biết đấy, ở Nhật Bản họ khá bài xích những tổ chức lớn đến từ nước ngoài, nên để tránh một vài chuyện phiền phức không đáng có thì những chuyện làm ăn của chúng ta không dùng thẳng tên gọi điện Đức Hoàng, mà gọi là Tả Bộ Linh.”<br>Trần Hùng đã hiểu, Nhật Bản khá là đặc biệt, tính bài ngoại của bọn họ cực kì cao, đặc biệt là đối với những tổ chức nước ngoài lớn như điện Đức Hoàng.<br><br>Điện Đức Hoàng làm ăn ở những nước khác đều dùng tên thật của mình.<br>Nhưng nếu muốn dùng cái tên điện Đức Hoàng kinh doanh ở Nhật Bản thì lại tương đối khó khăn, bởi vì khá nhiều công ty không muốn làm ăn với tổ chức nước ngoài.<br><br>Nếu không thì Tả Quang Đông cũng không đến nỗi phải đổi tên thành Tả Bộ Linh ngay khi vừa mới bắt đầu phụ trách việc kinh doanh.<br>Tuy đổi tên nhưng Tả Bộ Linh thật ra vẫn là tài sản của điện Đức Hoàng.<br>Trần Hùng không quan tâm đến mấy chuyện đó lắm, nơi nào cũng có quy tắc riêng của nó, chỉ cần không ảnh hưởng đến lợi ích của điện Đức Hoàng thì những chuyện này đều chỉ là chuyện nhỏ đối với Trần Hùng.<br>Tả Quang Đông mở cửa xe cho Trần Hùng, Trần Hùng lên xe, sau đó mọi người đi thẳng đến một khu biệt thự xa hoa.<br>Đây là nơi ở của Tả Quang Đông ở Nhật Bản.<br><br>Tả Quang Đông biết tin Trần Hùng đến nên anh ta đã cho người dọn dẹp xong từ sớm, lại còn mời cả bếp trưởng từ bên Hokkaido đến chuẩn bị một bữa tối sang trọng cho Trần Hùng.<br><br>Hai anh em bọn họ lâu lắm rồi không gặp nhau, vì thế nên tối hôm đó Trần Hùng và Tả Quang Đông uống rất nhiều rượu.<br>Sau khi hai người uống thoải mái rồi, Tả Quang Đông mới bắt đầu dò hỏi mục đích thật sự của Trần Hùng khi tới Nhật Bản lần này.<br>Trần Hùng kể thật tỉ mỉ cho Tả Quang Đông nghe những chuyện xảy ra gần đây, anh cũng báo cho Tả Quang Đông biết là lần này anh tới Nhật Bản chủ yếu để bắt Thần Hổ về nước Vạn Hoa để cho Thanh Cảnh Môn xét xử.<br>Tả Quang Đông nghe xong cũng trở nên nghiêm túc hẳn: “Thần Hổ!”<br>Anh ta đưa tay chống cằm như đang suy nghĩ điều gì đó.<br>Trần Hùng hỏi: “Tả Quang Đông, cậu ở Nhật Bản cũng khá lâu rồi, chắc cũng hiểu rõ nơi này nhỉ, cậu có từng nghe nói đến người tên là Thần Hổ này không?”<br>“Không có đâu thủ lĩnh.” Tả Quang Đông bất đắc dĩ lắc đầu: “Nhật Bản to như thế này, năm đó Thần Hổ trốn đến đây xong thì như cá về biển rộng.<br><br>Chúng ta muốn tìm được ông ta cũng không dễ đâu.”<br>“Phải tìm ra người này bằng bất cứ giá nào cho tôi.”<br>Trần Hùng nói bằng giọng hết sức quyết liệt.<br><br><br>Nếu anh đã đồng ý với Thanh Long là sẽ giúp Thanh Cảnh Môn bắt được tên phản bội này thì Trần Hùng anh nhất định không thể nuốt lời được.<br>Tả Quang Đông suy nghĩ trong chốc lát rồi hỏi: “Thủ lĩnh, có giới hạn trong khoảng bao nhiêu lâu không?”<br>Trần Hùng trả lời: “Tôi đã đồng ý với con gái là nửa tháng sau tôi sẽ về rồi, thế nên tôi cho cậu một tuần lễ.”<br>Tả Quang Đông cảm thấy chắc chắn là anh muốn gây khó dễ cho anh ta.<br><br>Tất cả mọi chuyện làm ăn ở Nhật Bản của anh ta đều là chuyện ngoài sáng cả, tuy anh ta cũng có nuôi một nhóm người nhưng cũng chỉ để bảo đảm và duy trì trật tự an toàn trong tập đoàn thôi, rất ít tham gia vào những vụ tranh đấu trong thế giới ngầm..<br><br>"]