["<br>Lần này Thanh Long xuất hiện khác hẳn với hình tượng cao thượng mọi khi, cứ như là hai người vậy.<br>Lúc trước mỗi lần Thanh Long tới đều cho Trần Hùng một loại cảm giác uy nghiêm, lạnh lùng vô cùng.<br><br>Mà giờ nhìn tổng thể thì Thanh Long có vẻ thân thiện hơn nhiều.<br>Nhưng Trần Hùng nhìn người rất chuẩn, lần này Thanh Long không dùng thân phận nhà nước mà đến cho nên mọi chi tiêu ông ta dùng ở thành phố Bình Minh lúc này đều không được nhà nước chi trả.<br><br>Cũng có nghĩa là Thanh Long thân thiện như bây giờ chỉ vì...!ông ta nghèo.<br>Trần Hùng không ngại bàn công việc với Thanh Long ở chỗ nào, uống trà trò chuyện trong tiệm trà nhỏ này cũng là một lựa chọn không tồi.<br>\"Thật ra tôi cũng là người gốc thành phố Bình Minh này đấy!\"<br>Thanh Long bưng chén trà vừa pha lên nhấp một ngụm, cười nói với Trần Hùng: \"Hồi nhỏ tôi còn sống ở đây, quán trà này là nơi trước đây ông nội tôi thích đến nhất.\"<br>\"Ồ.\"<br>Trần Hùng hời hợt đáp một tiếng.<br><br>Thanh Long nhà ông muốn thông qua chuyện này che giấu nỗi hổ thẹn khi mời tôi uống cốc trà pha đại trà mười lăm nghìn một cốc đấy hả?<br><br>\"Thanh Long, vợ và con tôi đang ở nhà chờ tôi về ăn cơm, ông nói thẳng vào vấn đề chính đi.\"<br>Trần Hùng thật sự không muốn lãng phí quá nhiều thời gian ở đây với Thanh Long.<br><br>Thay vì ở đây nói chuyện phiếm với một ông chú không quen cho lắm thì anh thà bỏ thời gian về nhà bên vợ con còn hơn.<br>Dù sao chỉ cần người trước mặt xuất hiện thì thời gian rất dài sau đó anh lại không được ở bên người nhà của mình.<br>\"Được thôi.\"<br>Thanh Long nhún vai, bật lửa châm một điếu thuốc: \"Mọi người đã thắng trận quyết đấu phương Nam rồi, cho nên theo ước định trước đó, cậu phải giúp Thanh Cảnh Môn hoàn thành một việc!\"<br>\"Là Nhật Bản à?\" Trần Hùng hỏi.<br><br>\"Ông muốn tôi đi Nhật sao?\"<br>\"Đúng thế!\" Thanh Long đáp.<br>\"Đi làm gì?\" Trần Hùng hỏi.<br>\"Bắt một người.\"<br>\"Bắt người?\" Trần Hùng sửng sốt một thoáng: \"Bắt ai?\"<br><br>Thanh Long không trực tiếp trả lời mà là nói: \"Không phải cậu từng thắc mắc vì sao tứ phương môn chủ của Thanh Cảnh Môn có Thanh Long, Huyền Vũ, Chu Tước lại duy không có Bạch Hổ à?\"<br>\"Phải rồi, chuyện này đúng là kỳ quặc.\" Trần Hùng hỏi: \"Sao các ông không có Bạch Hổ vậy?\"<br>Thanh Long cười đáp: \"Thanh Cảnh Môn đã tồn tại trên đất Vạn Hoa này vài trăm năm rồi.<br><br>Tuy tổ chức này tồn tại trong giang hồ, nhưng vẫn luôn giúp đỡ bên chính phủ làm việc, thay chính phủ quản lý võ lâm giang hồ.<br><br>Nói trắng ra là tổ chức của chúng tôi chính là cơ quan chấp pháp chốn giang hồ.<br><br>Vậy nên Môn Chủ tứ phương đã tồn tại không chỉ một thế hệ, mà trước đó Thanh Cảnh Môn đã có rất nhiều đời Môn Chủ tứ phương, cũng luôn mệnh danh là Thanh Long, Chu Tước, Huyền Vũ và Bạch Hổ.<br><br>Nhưng thế hệ này của chúng tôi không có Bạch Hổ, vì Bạch Hổ ở thế hệ chúng tôi là một kẻ phản bội!\"<br>\"Kẻ phản bội ư?\"<br>Trần Hùng giật thót, trong lòng kinh ngạc vô cùng.<br><br>Anh không ngờ loại thế lực khổng lồ đại diện cho phía chính phủ như Thanh Cảnh Môn cũng sẽ xuất hiện phản đồ.<br><br>Càng đáng sợ ở chỗ, phản đồ lại chính là một trong tứ đại môn chủ của bọn họ..<br><br>"]