["<br>Cố nhân đã qua đời, nhưng linh anh vẫn trường tồn.<br><br>Bên kia, bốn người Bạch Mục Thương Long như bốn ngọn lao đúng đó, lần lượt từng người nhìn lướt qua đám Trần Đại Lực, giờ phút này trong lòng họ cũng tràn đầy xúc động.<br><br>Nhóm người này, chính là những thành viên Thiên tội mới do Trần Hùng huấn luyện ra cho họ, trên người họ phát ra khí thế khiến bốn người Bạch Mục Thương Long rất hài lòng.<br><br>Nhưng, tất cả chỉ là mới bắt đầu.<br><br>\"Chào mừng đến với Thiên Tội.<br><br>\"<br>Giọng nói Bạch Mục Thương Long vang lên, trầm thấp và khàn khàn: \"Tự giới thiệu một chút! Tôi tên là Bạch Mục Thương Long, là thành viên số một của Thiên Tội.<br><br>\"<br>Sau đó, Phật ấn cũng mở miệng: \"Tôi tên Phật Ấn, là thành viên số ba của Thiên Tội.<br><br><br>\"<br>Tiếp theo là Tàn: \"Tôi tên là Tàn, là thành viên số năm của Thiên Tội.<br><br>\"<br>Cuối cùng là Gora: \"Tôi tên là Gora, là thành viên số sáu của Thiên Tội.<br><br>\"<br>\"Từ giờ trở đi, các vị cũng là một thành viên của Thiên Tội, rất vui khi các vị có thể đến Thiên Tội.<br><br>Chúng tôi cũng tin rằng các vị chắc chắn sẽ tái hiện lại được sự huy hoàng năm đó của Thiên Tội.<br><br>\"<br>Nói đến đây, khung cảnh bỗng trở nên yên ắng.<br><br>Ngay sau đó, khóe miệng Bạch Mục Thương Long lộ ra một nụ cười quỷ dị: \"Mới đến, chúng tôi sẽ tặng cho từng người trong nhóm các vị một món quà gặp mặt khắc cốt ghi tâm để biểu lộ tấm lòng và sự tôn trọng của chúng tôi.<br><br>\"<br>Đám Thẩm Đại Lực đưa mắt nhìn nhau, mặt lờ mờ khó hiểu.<br><br>Trước khi đến, họ còn tưởng rằng nhóm Bạch Mục Thương Long này không dễ ở chung, nhưng không ngờ họ lại tri kỷ như vậy, còn chuẩn bị cả quà gặp mặt.<br><br>\"Sao chúng tôi có thể tùy tiện nhận được chứ?\"<br>Đám Thẩm Đại Lực gãi đầu, mỉm cười, đột nhiên họ cảm thấy đám Bạch Mục Thương Long tốt bụng quá.<br><br>Nhưng vào lúc này, các thành viên nhóm Hang Sói lại phát hiện bốn người ban đầu trên khán đài đột nhiên mất đi một người, rồi lát sau lại mất đi một người, và tiếp theo lại mất đi một người nữa.<br><br>Cuối cùng chỉ còn lại một mình Bạch Mục Thương Long đứng tại khán đài, tiếp tục cười một cách quái gở nhìn họ.<br><br><br>Về phần ba người kia như đã tan biến vào hư không.<br><br>\"Không thích hợp.<br><br>\"<br>Đám Thẩm Đại Lực lập tức cảm thấy tình huống có chút không ổn, một áp lực cực mạnh bỗng đánh thẳng đến đây.<br><br>\"Chết tiệt!\"<br>Có một thành viên Hang Sói đột nhiên mắng một tiếng, tiếp theo là một tiếng thình thịch trầm đục, tên thành viên Hang Sói này bị nện bay ra ngoài.<br><br>\"Con! Mẹ nó!\"<br>Thẩm Đại Lực cũng dồn sức, một giây trước ánh mắt anh ta vẫn còn chăm chú nhìn bên kia, một giây sau Phật Ấn đã xuất hiện trước mặt anh ta.<br><br>Đây là tốc độ gì vậy? Có phải quá biến thái rồi hay không?<br>Ngay từ đầu một chưởng Phật Ấn vừa đánh ra đã không cho Thẩm Đại Lực cơ hội phản ứng, sau đó anh ta liền cảm thấy cơ thể mình bị một sức mạnh khổng lồ đánh vào, cơ thể cao lớn bỗng chốc bay ra ngoài.<br><br>Trong phút chốc, hiện trường rối thành một nùi.<br><br>Phật Ấn, Tàn và Gora ba cường giả tuyệt đỉnh như sói lọt giữa bầy dê, bắt đầu tấn công một cách vô cùng biến thái với Thẩm Đại Lực và mười bảy người kia.<br><br><br>Họ ra tay độc ác, hoàn toàn muốn đánh những người này tàn phế đi.<br><br>Hiện trường ngập tràn tiếng kêu thảm thiết, trước sau chưa đầy nửa phút, nhóm mười bảy người của Thẩm Đại Lực đều nằm rạp trên mặt đất, tất nhiên là ngoại trừ Tám ngón tay điên.<br><br>Tám ngón tay điên rất lười, cũng rất xảo quyệt, từ lúc đám Phật Ấn xông lên trước, anh ta đã cảm thấy tình huống có gì đó không ổn, cho nên, anh ta là người đầu tiên nằm xuống đất.<br><br>Tất cả mọi người đều bị đánh rất mạnh, bị thương nặng, lúc này, thậm chí họ còn không có cơ hội đáp trả, chỉ nằm thẳng trên mặt đất.<br><br>\"Chỉ có chút năng lực thế thôi sao, người anh em à, các người không được đâu.<br><br>\"<br>Tàn dùng bàn chân thép của anh ta dẫm lên ngực Thịnh Quân, vẻ mặt hung ác, sau đó anh ta cúi người, gần như ghé sát mặt Thịnh Quân quát to: \"Đứng lên cho tôi!\"<br>\"Đồ vô dụng! Đứng lên cho tôi!\"<br>Máu tươi từ trong miệng Thịnh Quân bắn ra, sắc mặt anh ta hung dữ đến cực hạn: \"Mẹ nó! Dùng chân đạp lên rồi bảo tôi đứng kiểu khỉ gì?\".<br><br>"]