["<br>Đi đến vườn hoa bên ngoài, Trần Hùng bảo Lâm Thanh Thảo ngồi trên băng ghế đá, sau đó cầm một tờ giấy khen đưa qua: “Thanh Thảo thật lợi hại, nhỏ như thế mà đã nhận được giấy khen rồi, ừm, học sinh xuất sắc, Thanh Thảo thật là giỏi.”<br>“Cha ơi, Thanh Thảo nhận được giấy khen, con muốn vào dịp Tết cha mua cho con thật nhiều thật nhiều pháo hoa, có được không ạ?”<br>“Đương nhiên là được rồi.” Trần Hùng cười gật đầu nói: “Cha không chỉ sẽ mua cho Thanh Thảo rất nhiều rất nhiều pháo hoa, còn phải mua quần áo mới cho Thanh Thảo nè, mua giày mới nè, mua món đồ chơi mới...!Thanh Thảo muốn cái gì, cha liền mua cho Thanh Thảo cái đó.”<br>“Cha thật tốt quá đi.”<br>Lâm Thanh Thảo ôm cổ Trần Hùng hôn một cái thật mạnh: “Vậy cha ơi, về sau nếu như có em trai, cha vẫn sẽ đối xử tốt với Thanh Thảo như thế này nữa chứ?”<br>Trần Hùng cười nói: “Đó là đương nhiên rồi, con và em trai đều là con của cha, cha sẽ mãi mãi đối xử tốt với các con.”<br>Đang nói, Lâm Thanh Thảo lại hôn một cái trên mặt của Trần Hùng.<br>“Đúng rồi cha, mấy người bà cô vì sao lại đột nhiên tới nhà của chúng ta vậy ạ?”<br><br>Trần Hùng trả lời: “Thanh Thảo sợ bọn họ sao?”<br>“Dạ.” Lâm Thanh Thảo gật đầu.<br>“Vậy sau này nếu như Thanh Thảo thường xuyên nhìn thấy bọn họ, con có bằng lòng không?”<br>Lâm Thanh Thảo im lặng, rất rõ ràng là cô bé không muốn.<br><br>Trước kia những người đó đối xử với Lâm Thanh Thảo quá hung dữ, thế nên Lâm Thanh Thảo nhìn thấy bọn họ liền sẽ sợ hãi theo bản năng.<br>Trần Hùng nói: “Thanh Thảo, hiện tại mấy người bà cô và ông cố của con không chỗ ở, ở bên ngoài lại không có tiền, vừa chịu lạnh lại chịu đói, như vậy rất đáng thương.<br><br>Con có thương xót bọn họ không?”<br>Lâm Thanh Thảo chớp chớp đôi mắt nhìn Trần Hùng, cô bé chỉ là một đứa trẻ, không hiểu được lòng người là gì, cuối cùng gật đầu đơn thuần nói: “Ông cố lớn tuổi như vậy, nếu chịu lạnh chịu đói chắc chắn sẽ rất khó chịu.<br><br>Vậy cha bảo mấy người ông cố vào ở cùng chúng ta nhé, dù sao nhà của chúng ta lớn như vậy mà!”<br>Lời này quả thật chính là câu trả lời mà Trần Hùng muốn nghe, Lâm Thanh Thảo cũng không có làm anh thất vọng.<br>Cho dù những người đó đã từng tạo thành tổn thương rất lớn cho Lâm Thanh Thảo, nhưng Trần Hùng hy vọng con gái của mình là người lương thiện và có lòng nhân ái!<br>“Ừ.” Trần Hùng gật đầu.<br>“Vậy cha ơi, nếu như mấy người bà cô ở cùng với Thanh Thảo, bọn họ có còn hung dữ với Thanh Thảo nữa không?”<br><br>Trần Hùng cười cười lắc đầu nói: “Đương nhiên sẽ không, hiện tại mấy người bà cô sẽ không chỉ không hung dữ với Thanh Thảo, bọn họ còn sẽ chơi cùng với Thanh Thảo nữa đấy.”<br>Nói tới đây, Trần Hùng cũng nhịn không được bắt đầu thổn thức.<br><br>Có lẽ là sau khi ăn tết xong liền phải trở lại miền bắc giải quyết mấy chuyện đó của gia tộc.<br><br>Hiện tại bất kỳ gió thổi cỏ lay nào, anh đều có thể liên lạc sự việc với nhà họ Trần ở phương bắc.<br>Mấy người Lâm Ngọc Ngân ở trong phòng khách nói một hồi lâu, sau đó Lâm Ngọc Ngân cũng đi gọi Lưu Ánh Nguyệt đi xuống.<br>Trần Hùng vẫn luôn ở bên ngoài chơi với Lâm Thanh Thảo.<br><br>Mấy chuyện này anh không có tham dự bất cứ gì, anh chỉ muốn giao vấn đề khó này cho chính bọn họ đi làm.<br>Lâm Ngọc Ngân từ đầu đến cuối vẫn là một cô gái thiện lương.<br><br><br>Cho dù mấy người Lâm Danh Sơn đã từng làm cho cô thất vọng như vậy, nhưng cô trước sau vẫn là bại bởi tình thân.<br>Không hề nghi ngờ, Lâm Ngọc Ngân giống với Lâm Thanh Dũng, là lựa chọn tha thứ cho những người này.<br><br>Bằng không cô cũng sẽ không chủ động đi trên lầu gọi Lưu Ánh Nguyệt xuống dưới.<br>Người một nhà ở bên trong ước chừng khoảng gần hai tiếng, cuối cùng Lưu Ánh Nguyệt cũng thỏa hiệp.<br>Sau đó, Trần Hùng liền ôm Lâm Thanh Thảo vào nhà, bầu không khí bên trong hài hòa hơn không ít.<br>Lưu Ánh Nguyệt tuy rằng đã thỏa hiệp, nhưng trong lòng cô vẫn còn có khúc mắc như cũ, sau đó cô liền đi vào phòng bếp làm cơm tối..<br><br>"]