["<br>Mà theo như lời Thanh Long nói lúc trước, Môn Chủ bốn phương do người đứng đầu trực tiếp quản lý, bổ nhiệm tân môn chủ căn bản không cần trải qua sự đồng ý của hội trường lão, bọn họ chỉ có quyền biết, không có quyền quyết định.<br><br>Mà giờ khắc này, bên phía người đứng đầu xem như chính thức ngả bài, công bố thân phận Môn Chủ bốn phương của Trần Hùng <br>Trong nháy mắt, Long Anh Quang chỉ cảm thấy sức lực cả người đều bị rút rỗng, ông ta vô lực ngồi trở lại trên chỗ ngồi của mình.<br><br>Lúc Trần Hùng giết Long Anh Khoa, là thân phận môn chủ phía bắc của Thanh Cảnh Môn, như vậy, anh có quyền tiền trảm hậu tấu.<br><br>Cho nên hôm nay, Trần Hùng hoàn toàn có thể được phán vô tội.<br><br>Mà Trần Hùng cũng cười, đây quả nhiên chính là một cái hố!<br>Trên thực tế bắt đầu từ thời khắc anh mang Thần Hổ từ Nhật Bản về, người đứng đầu của Thanh Cảnh Môn đã muốn để anh tiếp nhận vị trí của Thần Hổ, làm môn chủ phía bắc của Thanh Cảnh Môn.<br><br><br>Hơn nữa lúc đó, người đứng đầu cũng đã hạ công văn bổ nhiệm, nhưng thái độ của Trần Hùng khiến trong lòng bọn họ hiểu rõ, muốn để Trần Hùng làm vị trí môn chủ phía bắc, cũng không phải dễ dàng như vậy.<br><br>Cho nên, người đứng đầu của Thanh Cảnh Môn ở phía sau bố trí một bàn cờ như vậy, ông ta phái Thanh Long và Mã Dương dẫn Long Anh Khoa tới Tô Hàng, nắm chuẩn tính cách của Long Anh Khoa sẽ có mưu đồ gây rối với Phùng Tuyết, chọc giận Trần Hùng, sau đó để cho Trần Hùng giết chết Long Anh Khoa, trở thành tù nhân của Thanh Cảnh Môn.<br><br>Mà bây giờ ở trong phòng thẩm phán, bọn họ lại trực tiếp lấy thân phận Môn Chủ bốn phương Thanh Cảnh Môn của Trần Hùng giúp Trần Hùng lấy được quyền tiền trảm hậu tấu, giúp Trần Hùng thoát khỏi trừng phạt.<br><br>Kể từ đó, sự thật Trần Hùng trở thành môn chủ phía bắc của Thanh Cảnh Môn liền trực tiếp được công bố ra ở trong phòng thẩm phán, Trần Hùng căn bản là không có bất cứ quyền từ chối gì.<br><br>Đương nhiên, Trần Hùng có thể cưỡng ép cự tuyệt, dù sao anh cũng là điện chủ điện Đức Hoàng ở nước ngoài, Thanh Cảnh Môn muốn dùng sức mạnh, cũng phải dè chừng thân phận này của Trần Hùng.<br><br>Nhưng là đại khái mà nói, Trần Hùng không có khả năng bởi vì chuyện này phát sinh xung đột lớn với Thanh Cảnh Môn, điện Đức Hoàng hùng mạnh cũng chỉ là ở nước ngoài, trong nước, vẫn phải do Thanh Cảnh Môn định đoạt.<br><br>Cáo già gian xảo!<br>Trong đầu của Trần Hùng lập tức hiện ra bốn chữ như vậy, mặc dù anh cũng chưa gặp người đứng đầu của Thanh Cảnh Môn, nhưng trong đầu anh đã hiện ra một khuôn mặt giống như hồ ly!<br>Lại nói, Trần Hùng đối với cái gọi là môn chủ phía bắc của Thanh Cảnh Môn quả thực không có hứng thú, hơn nữa Thanh Cảnh Môn sở dĩ muốn để Trần Hùng đến đảm nhiệm vị trí này, khẳng định là phía Bắc bên đó có một đống cục diện rối rắm.<br><br>Ủng hộ chính chủ vào ngay — TRЦмt rцуen.<br><br><br>VN —<br>Nhưng mà nếu chuyện đã phát triển tới tình trạng này, Trần Hùng cũng không thể lại từ chối.<br><br>Huống chi Thanh Cảnh Môn là tổ chức chính phủ, có một tầng thân phận như vậy, kế tiếp Trần Hùng muốn đi phía Bắc tìm về tất cả những thứ thuộc về Trần Hùng anh, trong tay cũng xem như là có khoản vốn không tệ.<br><br>Nghĩ đến những thứ này, Trần Hùng liền thoải mái.<br><br>Sau khi Chu Tước cầm công văn bổ nhiệm đến, không khí cả phòng thẩm phán nháy mắt lộ ra một loại biến hóa vi diệu.<br><br>Ở đây cũng không có ai nói chuyện, bao gồm Long Anh Quang và Mục Hoàng.<br><br>Mà lúc này, Thanh Long cũng nhếch miệng cười: “Tam trưởng lão, chân tướng chuyện này đã rõ ràng rồi, Trần Hùng thân là môn chủ phía bắc của Thanh Cảnh Môn, nhìn thấy người của Thanh Cảnh Môn ở bên ngoài vi phạm pháp luật, cậu ấy thực hiện chức trách của môn chủ, tiền trảm hậu tấu, đây không có vấn đề gì chứ?”<br>“Không vấn đề gì!” Mục Hoàng nói.<br><br><br>“Vậy, Trần Hùng có tội hay không?”<br>“Vô tội.<br><br>”<br>“Cậu ấy không chỉ vô tội, ngược lại là có công đúng hay không?”<br>Mục Hoàng trầm mặc một lát, sau đó gật đầu.<br><br>“Vậy tam trưởng lão, lần này ông làm thẩm phán trưởng của phòng thẩm phán, mời ông tuyên bố kết quả.<br><br>”.<br><br>"]