["<br>“Hiền Quyên, nhà họ Nghiêm xảy ra chuyện gì vậy?”<br>Triệu Hiền Quyên trả lời: “Cụ thể thì tớ cũng không rõ lắm, nhưng sự việc của nhà họ Nghiêm lúc đó quả thực là gây tiếng động rất lớn, đó là, nhà họ Nghiêm sụp đổ chỉ trong một đêm, rất nhiều người trong nhà họ Nghiêm đều bị ép chết.<br><br>”<br>“Tại sao lại như vậy?”<br>“Nguyên nhân cụ thể không rõ ràng, nhưng có tin đồn rằng do tứ đại gia tộc ở tỉnh Đông Thành đã làm điều đó, tứ đại gia tộc được sự ủng hộ bởi các gia tộc giàu có phía bắc, họ đã dùng nhiều cách tàn độc khác nhau để giải quyết nhà họ Nghiêm, rồi chiếm lấy tài sản của gia đình họ Nghiêm, nhiều người nhà họ Nghiêm bị ép tới mức phải chết.<br><br>”<br>“Tứ đại gia tộc tỉnh Đông Thành?”<br>Trần Hùng khẽ cau mày nói: “Nhà họ Nghiêm hồi đó là gia tộc lớn nhất ở tỉnh Đông Thành, tứ đại gia tộc mà cậu vừa nhắc tới, chính là những gia tộc đã phụ thuộc vào nhà họ Nghiêm năm đó à?”<br>“Đúng vậy.<br><br>”<br>Triệu Hiền Quyên gật đầu nói: “Nói đến đây, nhà họ Nghiêm diệt vong là do tứ đại gia tộc làm loạn, cho nên bây giờ ở tỉnh Đông Thành không còn gia tộc giàu có hàng đầu nhà họ Nghiêm nữa, chỉ còn có bốn gia tộc giàu có hàng đầu thôi.<br><br>“Việc đó đã xảy ra khi nào?”<br>“Đã hơn một năm gần hai năm rồi.<br><br><br>” Triệu Hiền Quyên đáp.<br><br>“Vậy thì! Nghiêm Hưng Đằng thì sao?”<br>“Tớ không biết.<br><br>” Triệu Hiền Quyên lắc đầu nói: “Trong số những người chết trong nhà họ Nghiêm năm đó, không tìm thấy Nghiêm Hưng Đằng, có thể cậu ấy đã trốn thoát hoặc cũng có thể đã chết, nhưng không ai tìm thấy thi thể của cậu ấy.<br><br>”<br>Lời nói tới đây, tim Trần Hùng giống như bị kim châm vậy.<br><br>Nghiêm Hưng Đằng là bạn từ thuở nhỏ của Trần Hùng, mối quan hệ của họ luôn rất tốt.<br><br>Năm đó khi Trần Hùng bị đuổi khỏi gia tộc, bà cụ nhà họ Trần tàn nhẫn ra lệnh, toàn bộ phía bắc không được phép giúp đỡ Trần Hùng.<br><br>Bởi vì bà cụ nhà họ Trần lên tiếng, ngay cả những người bạn tốt khác đang ở trường học của Trần Hùng cũng chỉ có thể trốn ở nhà vì gia tộc, không dám giúp đỡ Trần Hùng.<br><br>Chỉ có Nghiêm Hưng Đằng, anh ta đã tìm thấy Trần Hùng, lên kế hoạch giúp anh vượt qua khó khăn, thậm chí còn lên kế hoạch để lang thang khắp thế giới với Trần Hùng, nhưng sau đó anh ta lại bị gia tộc bắt về.<br><br>Nhưng cho dù như thế nào, thì Nghiêm Hưng Đằng thực sự coi Trần Hùng anh như một người bạn tốt, một người anh em tốt, mặc dù khi đó họ mới chỉ là thiếu niên mười mấy tuổi.<br><br><br>Khuôn mặt của Nghiêm Hưng Đằng ngay lập tức xuất hiện trong tâm trí Trần Hùng, vẻ đẹp trai tỏa nắng và dù là lúc nào cũng nở nụ cười tươi tắn trên khuôn mặt.<br><br>Khó mà tưởng tượng được anh ta đã tuyệt vọng như thế nào khi anh ta trải qua cảnh gia đình tan nát, những người thân thì lần lượt qua đời.<br><br>“Mẹ nó! ”<br>Trần Hùng không kìm được cảm xúc trong lòng mình mà chửi rủa một tiếng.<br><br>Lúc này, cả người Trần Hùng trông vô cùng đáng sợ, thân thể thậm chí còn toát ra một luồng hơi thở vô cùng độc ác.<br><br>Triệu Hiền Quyên ở bên cạnh cũng bị dáng vẻ hiện tại của Trần Hùng khiến cho sửng sốt, cô vội vàng gọi tên Trần Hùng.<br><br>“Ừm.<br><br>”<br>Trần Hùng hoàn hồn lại.<br><br>Triệu Hiền Quyên nói: “Trần Hùng, cậu đừng lo lắng về chuyện của Nghiêm Hưng Đằng nữa, chuyện này đã hơn một năm rồi, đã xong hết rồi, cậu cũng không thể thay đổi bất cứ điều gì được.<br><br>”<br>“Mà này, Trần Hùng, những năm qua cậu sống như thế nào, bây giờ đang làm công việc gì?”<br>Trần Hùng bình tĩnh lại và trả lời: “Hồi đó tớ bị đuổi ra khỏi nhà họ Trần, ban đầu đúng thật là cũng rất khổ sở, nhưng sau đó may mắn gặp được một người đàn ông tốt bụng đưa tớ ra nước ngoài, bây giờ tớ đang kinh doanh một chút ở Nhật Bản.<br><br>”.<br><br>"]