["<br>Mà năm đó Thần Hổ đến Nhật Bản để phát triển Sơn Đằng Trai lại chỉ có thể dựa vào một tấn vàng và một đám cướp biển, trong khi sau lưng Tả Bộ Linh là dựa vào tổ chức cao cấp điện Đức Hoàng.<br><br>Chính vì thế cho nên dù thế nào đi chăng nữa, một tổ chức thợ săn tiền thưởng của Sơn Đằng Trai không thể tính là nhiều để so sánh được với Tả Bộ Linh.<br>Lúc này, bề ngoài trận chiến thì có vẻ như sắp kết thúc, nhưng đồng thời trận chiến bên trong đại sảnh dường như là vừa mới bắt đầu.<br>Trong đại sảnh là một màn hỗn loạn, ở trong này toàn bộ là những thợ săn tiền thưởng mạnh nhất của Sơn Đằng Trai, nhưng lúc này đều đã bị một mình Trần Hùng quật ngã bảy tám người.<br>Vừa bắt đầu hai kẻ phản đồ Hồ Ly và Quạ Đen đến từ Vạn Hoa Thanh Cảnh Môn đều giống như nhau, cùng chết dưới tay Trần Hùng.<br>Lúc này, cả người Thần Hổ run lên vì tức giận, có nằm mơ ông ta cũng không nghĩ tới vậy mà lần này Thanh Cảnh Môn lại hung tàn đến thế, trực tiếp sai một kẻ siêu cấp hung ác đến bắt ông ta.<br>“Thanh Long, ông được lắm đấy.”<br><br>Thần Hổ ngửa mặt lên trời gào lên một tiếng, trong lòng tràn ngập sự phẫn nộ.<br><br>Trong khi đứng cạnh ông ta chính là hai tên thợ săn tiền thưởng cấp kim cương, đây là hai trợ thủ đắc lực của ông ta, trong đó có một người cũng là đến từ Thanh Cảnh Môn.<br>Sau khi Trần Hùng hạ gục nhiều thợ săn tiền thưởng siêu cấp như vậy, trên người anh lại không hề dính một giọt máu nào bắn lên.<br><br>Đối với anh mà nói, trận chiến này không có gì quá khó khăn cả.<br>“Thần Hổ, bây giờ còn cần tôi cho ông một cơ hội không, khoanh tay chịu trói theo tôi trở về nhận thẩm tra xét xử, thế nào?”<br>“Không thể nào.”<br>Thần Hổ rít lên: “Trần Hùng, tôi biết anh là ai, anh là điện chủ điện Đức Hoàng có thế lực đứng đầu ở nước ngoài.<br><br>Nói cho tôi biết, tại sao anh lại ở cùng một chỗ với Thanh Cảnh Môn?”.<br><br>Ngôn Tình Tổng Tài<br>“Một người có quyền thế và địa vị như thế, anh nói cho tôi biết lý do tại sao anh lại cam tâm bán mạng cho Thanh Cảnh Môn?”<br>Trần Hùng nhếch miệng cười nói: “Ông như thế này gọi là hỏi một đường trả lời một nẻo.<br><br><br>Tôi hỏi lại ông một lần cuối, ông có đầu hàng hay không?”<br>“Kể từ khi Thần Hổ tôi bắt đầu dự định nuốt trọn một tấn vàng kia thì tôi đã biết mình sẽ không còn đường lui nữa rồi.”<br>“Trần Hùng, hôm nay tôi đến là muốn mở mang kiến thức, xem vị điện chủ điện Đức Hoàng là anh đây, được xưng là sự tồn tại của thần thoại nước ngoài, rốt cuộc có sức mạnh đến mức nào.”<br>Vừa mới dứt lời Thần Hổ đã lao đến bên cạnh Trần Hùng.<br>Ông ta định tự mình ra tay, Thần Hổ này là một trong bốn môn chủ bốn phương của Thanh Cảnh Môn, chắc chắn là một người vô cùng mạnh mẽ.<br><br>Thậm chí ông ta còn có thể so sánh với Thái Tuế trước đây khi chưa rơi vào trạng thái cuồng bạo.<br>Dù sao thì Thanh Cảnh Môn cũng đại diện cho phía Chính phủ quản lý bốn phương giang hồ Vạn Hoa, có thể trở thành môn chủ một phương chắc chắn người đứng đầu không thể nào là một người yếu đuối kém cỏi.<br>“Sếp Hổ.”<br>Hai cánh tay đắc lực của Thần Hổ không ngờ rằng ông ta lại muốn đích thân ra tay, sau khi bất ngờ thì bọn họ cũng xông lên theo.<br>“Rời khỏi nơi này.”<br><br>Nhưng mà đột nhiên Thần Hổ lại nói với hai người này một câu này.<br>Hai người cả kinh: “Sếp Hổ.”<br>“Đi đi.”<br>Thần Hổ nói lại một lần nữa, đồng thời vừa nói trong ánh mắt lóe lên một tia sáng khác thường, dường như hai người đã hiểu ra điều gì đó, không tiếp tục nhiều lời nữa, lập tức xoay người đi ra phía sau đại sảnh.<br>Có vẻ như Thần Hổ và hai người này đã giao tiếp thông qua một phương thức đặc biệt nào đó.<br>Trần Hùng nhận ra có gì đó không đúng lắm, theo bản năng anh rút hai thanh kim đao vẫn thường mang theo bên người phi thẳng ra ngoài.<br>Trần Hùng mười hạng đều toàn năng, mà kĩ thuật phi đao này anh đã sớm luyện tới trình độ đỉnh cao từ lâu..<br><br>"]