["<br>“Ngồi!”<br>Long Anh Khoa vỗ vỗ cái ghế trống bên cạnh, Bành Khôi.<br><br>Bành Khôi bước tới có chút run rẩy, ông ta vừa muốn ngồi xuống nhưng hình như nghĩ đến điều gì đó, vì vậy ông ta lập tức thay đổi suy nghĩ, chọn ngồi xổm bên cạnh Long Anh Khoa.<br><br>Nhìn thấy điều này, khoé miệng của Long Anh Khoa lộ ra một nụ cười nhàn nhạt.<br><br>“Muốn thay thế nhà họ Tô, để gia tộc của ông trở thành gia tộc đứng đầu ở Tô Hàng không?”<br>Long Anh Khoa mở miệng đưa ra một miếng bánh lớn như vậy, Bành Khôi liền trở nên xao động.<br><br>Ông ta gật đầu lia lịa: “Muốn.<br><br>”<br>“Ừ!” Long Anh Khoa gật đầu: “Tôi là ai ông biết rồi đó, nhà họ Tô của ông có thể trở thành gia tộc đứng đầu Tô Hàng hay không, cũng chỉ là một câu nói của tôi, ông nên biết cần làm cái gì trước.<br><br>”<br>“Làm tốt, tôi sẽ khiến ông phất lên như diều gặp gió, trực tiếp bay thẳng lên thiên đường, nếu làm không tốt tôi sẽ cho ông vĩnh viễn rơi vào địa ngục.<br><br>”<br>Trái tim của Bành Khôi đột nhiên co rút, chỉ cần hai chữ này thôi cũng khiến ông ta cảm thấy nhịp tim của mình tăng nhanh, ông ta vừa phấn khởi, nhưng cũng vừa hồi hộp sợ hãi.<br><br><br>Ông ta thậm chí không thể chắc chắn liệu ông ta chọn lựa qua lại với một người như vậy rốt cuộc là đúng hay sai.<br><br>Nhưng hiện tại ông ta đã lên thuyền của giặc, cho dù muốn quay lại cũng không thể rồi.<br><br>“Anh Long Anh Khoa, nếu anh thực sự có hứng thú với Phùng Tuyết này, một chút sau khi phim kết thúc sẽ có một tiệc khiêu vũ, tôi có thể nói chuyện với quản lí của cô ấy.<br><br>”<br>“Đây không phải chỉ là một minh tinh sao, tôi nghĩ bọn họ sẽ không từ chối yêu cầu của anh Khoa đâu.<br><br>”<br>“Và tôi tin rằng không một ai trên đời này có thể cưỡng lại được sự cám dỗ của đồng tiền, nhất là loại minh tinh có thể làm mọi thứ để bước lên vị trí cao hơn này, cái đó nắm chắc trong tầm tay, còn về chi phí, tất cả sẽ do nhà họ Bành của tôi chi trả!”<br>“Ha ha ha!”<br>Long Anh Khoa cười liên tiếp ba lần, nói: “Tôi không xem quá trình, chỉ xem kết quả, và cũng không dễ gì để tôi đi ra ngoài một chuyến, nhiều nhất là một hai ngày thì phải trở về, vì vậy ông phải làm xong việc trong tối nay cho tôi.<br><br>”<br>“Có chỗ tốt để đi không?”<br>Bành Khôi vội vàng gật đầu nói: “Nhà họ Bành chúng tôi có một khu nghỉ dưỡng rất tốt ở Tô Hàng, nó nằm trên một hòn đảo ở Hoàn Bắc, sự an nhàn thoải mái và sang trọng chắc chắn sẽ làm hài lòng anh Khoa.<br><br>”<br>“Được.<br><br><br>”<br>Long Anh Khoa đứng lên, nói: “Xem phim quả thực không có nhiều ý nghĩa.<br><br>Tốt hơn hết là để cô ấy trực tiếp diễn cho tôi xem, vậy tôi sẽ đi đến đó trước.<br><br>”<br>“Được, anh Long Anh Khoa, trước nửa đêm tôi sẽ đưa Phùng Tuyết đến cho anh.<br><br>”<br>Long Anh Khoa cười gật đầu nói: “Tôi không thích dùng bạo lực, vì vậy các ông phải dịu dàng với cô ấy một chút.<br><br>”<br>“Anh Long Anh Khoa, tôi biết rồi.<br><br>”<br>Sau khi bàn bạc xong mọi chuyện, Long Anh Khoa trực tiếp rời khỏi buổi công chiếu, vừa bước tới cửa, tai sai đắc lực là Độc Long đã đi theo sau.<br><br>Thằng cha này thân hình quả thực rất kỳ lạ, không bình thường, thật sự khá giống ma quỷ.<br><br>Lúc này, buổi công phim vẫn đang diễn ra.<br><br>Cả bộ Bạch Xà thường thường là hai tiếng, chiếu xong cũng đã gần chín giờ tối.<br><br>Bộ phim này quả thực rất thành công, ban đầu có một số khán giả đã không thích bộ phim này, dù sao thì những người đến xem ngày hôm nay đều là những người thành đạt thuộc mọi tầng lớp xã hội ở miền Nam, theo họ thì đây là một bộ phim thần tượng hay nhất.<br><br>.<br><br>"]