["<br>“Ha ha ha.<br><br>”<br>Thần Hổ đột nhiên cười ha hả, ông ta xoay người đi đến trước cửa sổ, nhìn nước biển cuồn cuộn bên ngoài, nói: “Rất nhanh cậu sẽ biết thôi, lúc trước tôi nghe nói sư phụ của cậu là một tên ăn mày, ông ta là Cái Hoàng, một trong tứ hoàng thần thoại của giang hồ Vạn Hoa?”<br>“Cho nên là?” Trần Hùng hỏi.<br><br>“Ha ha!” <br>Thần Hổ lại cười, không nói thêm gì nữa.<br><br>Mãi cho đến một lúc lâu sau, ông ta đi đến một cái tủ bên cạnh, mở ngăn tủ lấy một cái phong bì trong ngăn tủ ra.<br><br>“Trần Hùng, tôi rất nhanh sẽ phải chết, trước đó cậu có thể giúp tôi một việc không?”<br>“Giúp ông làm gì?”<br>Thần Hổ đi đến trước mặt Trần Hùng, đưa phong bì trước mặt cho anh, nói: “Tôi từng có một người anh em, tên là Truy Phong, tôi hy vọng cậu có thể thay tôi nói một tiếng xin lỗi với cậu ấy, sau đó giao phong bì này cho cậu ấy.<br><br>”<br>“Truy Phong? Anh ta ở nơi nào?” Trần Hùng hỏi.<br><br>Thần Hổ trả lời: “Rất nhanh cậu sẽ được gặp cậu ta thôi.<br><br><br>”<br>Trần Hùng nhẹ nhàng nhíu lông mày, nói: “Ông nhờ tôi giúp đỡ còn thần bí với tôi như vậy làm gì, ông không nói rõ tình huống cho tôi, tôi sẽ không giúp ông truyền tin.<br><br>”<br>Trên mặt Thần Hổ thoáng hiện lên một tia ảm đạm, ông ta hít một hơi, nói: “Không có thời gian.<br><br>”<br>“Cái gì?”<br>“Tôi đã đến giờ rồi.<br><br>”<br>Thần Hổ xoay người lập tức đi đến cánh cửa bên kia, ngay sau đó, cửa mở ra, bên ngoài, hai gã đàn ông cao to lực lưỡng là thành viên của Thanh Cảnh Môn đi vào.<br><br>Trong tay bọn họ cầm xiềng xích, sau đó lập tức đeo lên tay chân Thần Hổ.<br><br>Thần Hổ không phản kháng, sau khi đeo xiềng xích xong, ông ta xoay người liếc nhìn Trần Hùng một cái: “Nhớ kỹ, tên cậu ta là Truy Phong, thay tôi nói một tiếng xin lỗi với cậu ta.<br><br>”<br>Nói xong câu đó, Thần Hổ lập tức bị hai dã thành viên Thanh Cảnh Môn đưa đi khỏi nơi này, bóng lưng ông ta tràn ngập một sự tuyệt vọng.<br><br>“Môn Chủ bốn phương.<br><br><br>”<br>Trên mặt Trần Hùng hiện lên một tia bất đắc dĩ, anh lắc lắc đầu, sau đó đứng dậy đi đến trước cửa sổ, nhìn xuống phía dưới.<br><br>Dưới lầu, một chiếc xe hơi màu đỏ có rèm che và một chiếc xe việt dã chống đạn đã đợi bên dưới từ lâu, lúc này Thanh Long đang dựa vào chiếc xe đỏ có rèm che hút thuốc không ngừng.<br><br>Đêm nay là lúc chết của Thần Hổ, sở dĩ Thanh Cảnh Môn giữ lại ông ta đến bây giờ thực ra là muốn hoàn thành một nghi thức, nghi thức bàn giao giữa môn chủ cũ và môn chủ mới.<br><br>Bây giờ nghi thức hoàn thành rồi, tự nhiên Thần Hổ cũng phải chết, cứ mãi cho đến bây giờ Trần Hùng cũng không có ý nghĩ muốn gia nhập Thanh Cảnh Môn.<br><br>Rất nhanh Thần Hổ đã bị hai gã thành viên của Thanh Cảnh Môn áp giải xuống dưới lầu, Thanh Long đứng ở đầu xe nhìn Thần Hổ ở bên kia, dưới chân ông ta là một đống tàn thuốc.<br><br>Thần Hổ nhìn về phía Thanh Long, cơ thể hơi run rẩy một chút.<br><br>Hai người từng là anh em tốt cùng vào sinh ra tử, bây giờ lại có một người sắp phải đến pháp trường.<br><br>Đổi là ai thì trong lòng cũng cảm thấy vô cùng khó chịu.<br><br>“Nếu có kiếp sau, chúng ta lại tiếp tục làm anh em.<br><br>”<br>Thần Hổ đi đến trước mặt Thanh Long, làm một động tác khom người với ông ta: “Thực xin lỗi người anh em, lời thề xưa nay tôi phải thất hứa rồi.<br><br>”<br>Thanh Long không đáp lại, ông ta quay lưng lại, tựa như ông ta cũng không muốn để Thần Hổ nhìn thấy cảnh ông ta rơi lệ.<br><br>.<br><br>"]