["<br>Sau đó bà ấy nhìn sang Trần Hùng đang đứng bên cạnh, nói: “Trần Hùng, đây là nhà của con, bản thân con tự quyết định mà làm.<br><br>”<br>Nói xong, bà ấy tức giận đi lên tầng, đối với những người này, bà ấy thậm chí còn không muốn nhìn thấy bọn họ.<br><br>Trần Hùng bất lực nhún vai, bà mẹ vợ này đúng thật là, tại sao tự dưng lại đem củ khoai còn nóng bỏng tay như thế này ném cho mình?<br>Nói đến đây, Trần Hùng cũng không biết phải làm như thế nào bây giờ, nếu như không có cha mình ở đây, anh sẽ không bao giờ quan tâm đến đám người này.<br><br>Nhưng mà, nhìn bộ dạng đáng thương của cha vợ Lâm Thanh Dũng lúc này, Trần Hùng cũng cảm thấy có chút mềm lòng.<br><br>“Hay là những chuyện này chúng ta vẫn nghe xem ý kiến của Ngọc Ngân đi, cô ấy có lẽ về sớm thôi.<br><br>”<br>Trần Hùng không muốn rơi vào tình thế khó xử này, trong hoàn cảnh như vậy, anh không còn cách nào khác là phải xin lỗi vợ mình.<br><br>Đúng lúc này, ngoài cửa vang lên tiếng đỗ xe, Lâm Ngọc Ngân và Lâm Thanh Thảo trở về rồi.<br><br>Hôm nay Lâm Thanh Thảo ăn mặc hết sức xinh đẹp, như là một cô công chúa nhỏ hoạt bát, trên tay còn cầm một bộ đồ chơi Barbie rất lớn và một tấm giấy khen, đây là món quá ở trường mẫu giáo, sẽ phát cho tất cả các bạn nhỏ khi được nghỉ hè.<br><br><br>“Mẹ ơi, con nhận được giấy khen, bà ngoại và cha nhất định sẽ vô cùng vui mừng.<br><br>Mẹ ơi mẹ nói xem, con đi tìm cha để đòi phần thưởng như thế nào bây giờ nhỉ?”<br>Lâm Ngọc Ngân vừa cười vừa nói: “Vậy Thanh Thảo muốn được phần thưởng như thế nào đây?”<br>Lâm Thanh Thảo trả lời: “Thanh Thảo muốn có thật nhiều thật nhiều pháo hoa, Vào ngày đầu năm mới, Thanh Thảo muốn bao phủ toàn bộ bầu trời đêm trong nhà mình bằng pháo hoa.<br><br>”<br>“Được thôi Thanh Thảo, vậy lát nữa con về nói với cha có được không?”<br>“Vâng ạ!”<br>Lâm Ngọc Ngân nắm tay Lâm Thanh Thảo, vừa nói chuyện vừa cười đi vào trong biệt thự, vừa đi tới cửa biệt thự, bọn họ liền nhìn nhìn thấy đám người Lâm Danh Sơn đứng bên trong.<br><br>“Ông nội, bác cả, cô! tại sao mọi người lại ở đây?”<br>Phản ứng của Lâm Ngọc Ngân gần giống với Ánh Nguyệt, cô cũng vô cùng ngạc nhiên không biết vì sao những người này đột ngột xuất hiện ở đây.<br><br>Lâm Phương Dung phản ứng rất nhanh, hơn nữa bà ấy là người đứng Lâm Ngọc Ngân và Lâm Thanh Thảo nhất, bà ấy là người dầu tiên đi đến chỗ Lâm Ngọc Ngân và Lâm Thanh Thảo.<br><br>“Ngọc Ngân, cháu đã trở về rồi, ui! Thanh Thảo, cháu đã nhận được giấy khen sao, thật là lợi hại, nhanh cho bà xem với nào!”<br><br>Tuy nhiên, Lâm Thanh Thảo dường như rất sợ Lâm Phương Dung, trong vô thức liền trốn phía sau lưng Lâm Ngọc Ngân, sự sợ hãi hiện rõ trên khuôn mặt.<br><br>Cảnh tượng này hết sức xấu hổ, xấu hổ đến mức không khí như đông cứng lại.<br><br>Điều này cũng không thể trách Lâm Thanh Thảo rụt rè, mà là những người này đã tạo thành cái bóng quá lớn, cho nên bây giờ khi mà Lâm Thanh Thảo nhìn thấy những người này, trong lòng sẽ không tự chủ được mà sợ hãi.<br><br>Trần Hùng bước đến trước mặt Lâm Thanh Thảo, sau đó một tay bế bé lên: “Thanh Thảo đừng sợ, cha đưa con đi chơi nhé.<br><br>”<br>“Vâng ạ.<br><br>”<br>Lâm Thanh Thảo vùi đầu vào vòng lồng ngực của Trần Hùng.<br><br>“Ngọc Ngân, cha chúng ta muốn đưa mấy người bọn họ trở về ở, giúp bọn họ một chút, bản thân em tự quyết định mà làm.<br><br>”<br>“Bất luận em quyết định như thế nào anh cũng đều ủng hộ, dù sao, ở một nửa ngọn núi Vọng Nguyệt này anh đã mua tổng cộng mười ba căn biệt thự, những biệt thự khác vẫn đang bỏ trống.<br><br>”<br>Trần Hùng ghé vào tai Lâm Ngọc Ngân nói một câu, cũng không nói thêm gì nhiều, trực tiếp ôm Lâm Thanh Thảo đi ra ngoài.<br><br>.<br><br>"]