["<br>Lúc này Yamamoto đã xông lên, nắm đấm của anh ta như được làm từ sắt thép, bằng một lực mạnh mẽ giáng xuống người Thần Hổ bảy tám quyền, nhanh chóng ngăn cản Thần Hổ lại.<br><br>“Tự tìm cái chết!”<br>Hai mắt Thần Hổ đỏ ngầu, ông ta đấm thẳng vào mặt Yamamoto, một quyền này đấm ra khiến mũi và gò má Yamamoto lõm xuống.<br><br>Đồng thời Tả Quang Đông cũng rút toàn bộ ba thanh đao ra khỏi vỏ, đại chiến với Thần Hổ ngay tại chỗ.<br><br>Nhất thời hai bên đang chiến đấu ngang sức ngang tài, thực lực của tam đao lưu Tả Quang Đông là một trong mười tám đại tướng của điện Đức Hoàng cũng không phải dạng chỉ nói cho vui.<br><br>Có Tả Quang Đông ngăn cản Thần Hổ, ông ta có muốn chạy thoát cũng không có cửa nữa rồi.<br><br>Lúc này, Trần Hùng từ trong đại sảnh cũng xông ra ngoài.<br><br>“Lui xuống.<br><br>”<br>Trần Hùng gầm lên một tiếng, Tả Quang Đông lập tức tự giác lùi xuống.<br><br>Hơn nữa lúc này Trần Hùng đã di chuyển đến trước mặt Thần Hổ, giờ phút này, Trần Hùng xuất ra toàn lực chiến đấu.<br><br><br>Chỉ thấy anh giáng một quyền xuống mặt Thần Hổ, khiến nó trở nên máu thịt lẫn lộn.<br><br>“Một quyền này là tôi đòi lại thay cho các anh em tôi.<br><br>”<br>Vừa dứt lời, Trần Hùng lại đá một cú sút bay Thần Hổ ra ngoài.<br><br>Ông ta còn chưa rơi xuống đất, Trần Hùng đã di chuyển tới trước mặt chộp lấy cánh tay của ông ta nện thật mạnh cơ thể ông ta xuống đất.<br><br>“Á!”<br>Cuối cùng Thần Hổ cũng không chịu nổi nữa, thảm thiết thét lên một tiếng xé ruột xé gan.<br><br>Nhưng mà đây chỉ mới là bắt đầu.<br><br>Đúng khoảnh khắc Thần Hổ rơi xuống đất, Trần Hùng đã tra tấn ông ta bằng cách bẻ gẫy hết các khớp xương cánh tay của ông ta.<br><br>Răng rắc răng rắc.<br><br><br>Một tràng âm thanh xương khớp bị bẻ gãy vang lên, cánh tay này của Thần Hổ đã bị Trần Hùng hoàn toàn phế bỏ.<br><br>Chỉ trong vài giây tiếp theo, Trần Hùng tiếp tục phế bỏ cả hai tay hai chân của Thần Hổ.<br><br>Bộ dạng kiêu ngạo ban đầu của ông ta bây giờ lại như con chó chết quỳ rạp trên đất, không ngừng thở hổn hển.<br><br>Trước đây là một trong môn chủ bốn phương của Thanh Cảnh Môn, hiện giờ là chủ nhân của Sơn Đằng Trai, đến cuối cùng kết cục lại rơi vào cảnh tàn phế.<br><br>Mà trước khi Thanh Long bảo Trần Hùng đến đây làm chuyện này, đã nói với anh là phải bắt Thần Hổ trở về.<br><br>Như vậy cũng là muốn nói, bên phía Thanh Cảnh Môn muốn người còn sống sót, nhưng có tàn phế hay không đối với Trần Hùng mà nói cũng không quan trọng, dù sao ông ta vẫn còn lại một hơi tàn.<br><br>Hơn nữa phế bỏ Thần Hổ là tính toán từ đầu của Trần Hùng, bởi vì kẻ này là một người cực kỳ nguy hiểm, nếu như Trần Hùng không phế hoàn toàn ông ta, anh cũng không thể nào chắc chắn được liệu rằng ông ta có nhân cơ hội bỏ trốn hay không.<br><br>Cũng chỉ có làm như vậy mới là cách ổn thỏa nhất.<br><br>Trần Hùng thở dài một hơi, nhìn Thần Hổ quỳ mọp trên mặt đất thở hổn hển nói: “Vừa nãy cho tôi cho ông cơ hội giơ tay chịu trói nhưng ông lại không biết trân trọng.<br><br>Ông xem ông bây giờ biến thành bộ dạng như thế này cũng đâu thể nào trách tôi được.<br><br>”<br>Thần Hổ quỳ rạp trên mặt đất, trán nổi đầy gân xanh.<br><br>Ông ta hận Trần Hùng đến nghiến răng nghiến lợi, đã đến lúc này rồi, những câu nói này của Trần Hùng còn có ý nghĩa nữa hay sao?.<br><br>"]