["<br>Nhưng mà, Lâm Thanh Dũng lại là có chút không muốn, nói: “Trần Hùng, Ngọc Ngân, ngày hôm nay cha không đi được, cha còn có chút việc, các con cứ đi đi.<br><br>”<br>“Cha, cha muốn làm chuyện gì vậy?” Lâm Ngọc Ngân hỏi.<br><br>Lâm Thanh Dũng trả lời: “Chỉ là có chút việc thôi, cho nên mọi người đi đi.<br><br>”<br>“Lâm Thanh Dũng, tôi đã nói ông có gì đó không thích hợp, có phải lại muốn đi gặp mặt tiểu tam kia không?”<br>Lưu Ánh Nguyệt lúc này liền nổi giận, mấy ngày này bà đã cảm thấy Lâm Thanh Dũng có điểm không thích hợp, mỗi ngày đều lén lút vụng trộm chạy ra ngoài, loại tình huống này khiến bà phải hoài nghi.<br><br>“Tôi đã nói với bà rồi, tôi không có.<br><br>”<br>“Có hay không trong lòng ông cũng tự rõ ràng, Lâm Thanh Dũng tôi nói ông biết, nếu ông dám ở sau lưng bà đây làm trò xằng bậy, xem tôi có dám lột da của ông ra hay không.<br><br>”<br>“Tôi cũng không đi kiểm tra sức khoẻ, tôi sẽ đi chung với ông, tôi ngược lại muốn nhìn xem, rốt cuộc ông có chuyện gì mà quan trọng đến vậy.<br><br><br>”<br>Trong chớp nhoáng, mày Lâm Thanh Dũng nhíu lên một tia hoảng loạn, Ông ta nói hỏi: “Bà quả thật không chịu nói lý lẽ, được rồi, tôi sẽ đi kiểm tra sức khỏe với mọi người.<br><br>”<br>“Ông đây là đang chột dạ có đúng không?” Lưu Ánh Nguyệt càng cảm thấy ông ta có điểm không thích hợp.<br><br>“Ai chột dạ, tôi không có.<br><br>”<br>“Không có thì đưa tôi đi cùng, nhìn xem rốt cuộc ông muốn làm chuyện gì.<br><br>”<br>“Không đi, chẳng phải đã nói tôi sẽ đi kiểm tra sức khỏe với mọi người rồi hay sao?”<br>Mắt thấy hai người này lại muốn cãi vã, Lâm Ngọc Ngân chỉ có thể bất đắc dĩ ở một bên khuyên can, mà Trần Hùng từ đó vẫn luôn quan sát, lúc này anh đã nhìn thấu một chút manh mối từ phản ứng của Lâm Thanh Dũng.<br><br>Chuyện này không thể trách Lưu Ánh Nguyệt quá để ý, đúng là phản ứng của Lâm Thanh Dũng quá kỳ quái, khiến người khác hiểu nhầm.<br><br>Cuối cùng, Lâm Thanh Dũng vẫn cùng đám Trần Hùng đi đến bệnh viện kiểm tra, báo cáo kiểm tra mấy ngày nữa mới có kết quả, mà Trần Hùng lại đi cửa sau, trực tiếp nhờ bác sĩ giỏi nhất ở đây lấy mẫu máu của Lâm Thanh Thảo mang đi xét nghiệm.<br><br><br>Sở dĩ Trần Hùng mang người nhà đi làm kiểm tra sức khoẻ, chủ yếu là vì muốn kiểm tra máu của Lâm Thanh Thảo, nhìn xem máu của bé rốt cuộc là không giống ở điểm nào.<br><br>Cùng lúc đó, Trần Hùng tự mình lấy máu, cũng mang đi xét nghiệm.<br><br>Khoảng chừng ba giờ chiều, kết quả xét nghiệm máu của Lâm Thanh Thảo đã có, không có gì lạ thường, toàn bộ chỉ tiêu đều bình thường.<br><br>Bản xét nghiệm máu của Trần Hùng cũng giống vậy, hoàn toàn bình thường.<br><br>Nhưng điều này vẫn không khiến Trần Hùng hoàn toàn an tâm, bởi vì anh từng ở nước ngoài một thời gian, cũng đã làm rất nhiều lần kiểm tra giống như này, đều cho kết quả như vậy, dường như, kiểm tra máu cũng không thể tra ra bất cứ manh mối nào.<br><br>Sau khi từ bệnh viện đi ra, Trần Hùng trực tiếp bấm một cuộc gọi quốc tế đường dài, rất nhanh, điện thoại đã kết nối.<br><br>Đầu bên kia của điện thoại, truyền đến một giọng nói có chút già nua, nói một câu bằng tiếng anh chính gốc: “Xin chào, ngài Trần Hùng đáng kính.<br><br>”<br>“Xin chào, tiến sĩ Mark.<br><br>”<br>Tiến sĩ Mark này không phải là người bình thường, ông là một chuyên gia rất có tiếng về lĩnh vực xét nghiệm máu ở nước Mỹ, đồng thời là tiến sĩ của Đại Học Harvard, chuyên nghiên cứu học thuật về máu và gen trong cơ thể.<br><br>“Anh Hùng, có chuyện gì cần dặn dò hay sao?” Tiến sĩ Mark hỏi.<br><br>Trần Hùng nói: “Tiến sĩ Mark, lúc trước tôi có ngờ ông đặc biệt nghiên cứu về máu của tôi, bây giờ, đã có kết quả chưa?”.<br><br>"]