["<br>“Chuyện này! ” Thạch Trung Hữu rất thất vọng.<br><br>“Thế nhưng tôi có một cách này, có thể để tập đoàn Anh Mai các anh không phải lo nghĩ, tuyệt đối sẽ không chịu bất cứ tổn thất nào như trước nữa.<br><br>”<br>“Cách gì vậy?” Trước mắt Thạch Trung Hữu sáng rực lên.<br><br>“Lần này hạng mục mà tập đoàn Anh Mai các anh phát động là nhằm vào châu Á đúng không?” Trần Hùng hỏi.<br><br>“Đúng vậy anh Trần Hùng.<br><br>” Thạch Trung Hữu đáp: “Hạng mục lần này của chúng tôi làm ra theo hệ thống mới nhất, chủ yếu là mô phỏng cách thức tự động lái, lợi dụng hệ thống này để sản xuất xe hơi, như vậy nó có thể! ”<br><br>Thạch Trung Hữu còn chưa cả nói xong thì anh ta đã bị Trần Hùng cắt ngang, bởi vì anh căn bản không hiểu Thạch Trung Hữu rốt cuộc đang nói cái gì.<br><br>||||| Truyện đề cử: Ngạn Tổng Cuồng Si: Đoạt Tình Từ Phút Đầu |||||<br>“Hạng mục này của tập đoàn Anh Mai các anh vốn dĩ đối tượng hợp tác là nhà họ Lưu đúng chú?”<br>“Ừm.<br><br>”<br>Thạch Trung Hữu gật đầu.<br><br>“Nhưng lần này hợp tác với nhà họ Lưu đã bỏ rồi, vậy nên các anh cần tìm đối tượng hợp tác mới ở Vạn Hoa đúng không?”<br>“Không sai.<br><br>”<br>Thạch Trung Hữu nói: “Nhà họ Lưu là doanh nghiệp chế tạo xe hơi vô cùng nổi tiếng ở Vạn Hoa, nhưng cũng không thiếu kỹ thuật ưu việt hơn, cho dù không có nhà họ Lưu, chúng tôi cũng có thể dễ dàng tìm được đối tượng hợp tác mới.<br><br>”<br>“Không cần đi tìm nữa.<br><br>”<br>Trần Hùng nói: “Công ty của vợ tôi là tập đoàn Ngọc Thanh, chủ yếu là kinh doanh quần áo, nhưng đồng thời cũng là tập đoàn phát triển đa dạng hóa, chúng tôi sớm đã định tiến vào ngành chế tạo xe hơi, trong nửa năm, chúng tôi đã thành lập được công ty chế tạo xe hơi Ngọc Thanh, tới lúc đó hạng mục này ở Vạn Hoa cứ để tập đoàn Ngọc Thanh chúng tôi phụ trách đi.<br><br>”<br><br>Thạch Trung Hữu sững người một lát: “Nửa năm thành lập được một công ty chế tạo xe hơi?”<br>Đối với Thạch Trung Hữu mà nói, thật sự không thể nào tin được, bình thường mà nói, thời gian nửa năm thật sự có thể mở ra một công ty có đủ tư cách và năng lực hợp tác với tập đoàn Anh Mai hay sao?”<br>Đây quả thật là điều không thể nào.<br><br>Nhưng Trần Hùng có tiền có quyền, anh có thể thu mua những tập đoàn chế tạo xe hơi khác, như vậy thì điều không thể cũng thành có thể được.<br><br>Từ lúc bắt đầu Trần Hùng đã nói với Lâm Ngọc Hân rồi, tập đoàn Ngọc Thanh muốn thật sự phát triển tầm quốc tế, trở thành doanh nghiệp quốc tế, tuyệt đối không thể chỉ kinh doanh duy nhất một con đường trang phục được.<br><br>Nó nhất định phải phát triển thành tập đoàn đa dạng hóa, như vậy mới có thể có tư cách trở thành doanh nghiệp quốc tế được.<br><br>Mà cho tới ngày hôm nay, tập đoàn Ngọc Thanh đã tiến vào ngành bất động sản, giải trí và du lịch rồi, hôm nay có cơ hội như này, Trần Hùng nghĩ rằng tập đoàn Ngọc Thanh cũng có thể làm về lĩnh vực xe hơi.<br><br>Bởi vì lĩnh vực này tuyệt đối là lĩnh vực thống trị toàn thế giới.<br><br>Thạch Trung Hữu hiểu ý của Trần Hùng, anh ta nói: “Anh Trần Hùng, vậy nên anh muốn hợp tác với chúng tôi?”<br>“Đây chắc chắn không có vấn đề gì rồi, anh Trần Hùng, lần này hạng mục của chúng ta chủ yếu là do Tả Bộ Linh anh ở sau đầu tư, hơn nữa cho dù không phải vậy thì lần này anh giúp tập đoàn Anh Mai diệt trừ mối nguy lớn như vậy, tôi cũng không thể nào từ chối anh được.<br><br><br>”<br>“Hạng mục lần này muốn thật sự hoàn thành được vang dội cũng tuyệt đối không thể là chuyện một sớm một chiều, kế hoạch của chúng tôi là trong vòng ba năm sẽ khiến hạng mục này trở thành hạng mục toàn châu Á, sau đó lại tiến vào thị trường ở châu Âu và châu Mỹ.<br><br>”<br>“Vậy nên, các anh có đủ thời gian để chuẩn bị, trong vòng một năm chúng ta có thể tiến hành hợp tác hạng mục này.<br><br>”<br>Thế nhưng Trần Hùng lại liên tục lắc đầu: “Không, tôi nghĩ anh hiểu lầm rồi.<br><br>”.<br><br>"]