["<br>Buổi sáng hôm nay, Trần Hùng vẫn ở trong sân chơi tuyết chơi đùa với Lâm Thanh Thảo như trước, sau đó điện thoại của anh vang lên.<br><br>“Xin chào, tiến sĩ Mark.<br><br>”<br>“Xin chào, anh Hùng.<br><br>” Đầu bên kia điện thoại truyền đến giọng nói của tiến sĩ Mark: “Anh Hùng, chuyện lần trước anh đến, là về mẫu máu của con gái anh chúng tôi đã có kết quả rồi.<br><br>”<br>“Ừ, thế nào?” Trần Hùng hỏi.<br><br>Tiến sĩ Mark trả lời: “Mọi việc chúng tôi đều đã so sánh cẩn thận, chúng tôi phát hiện mẫu máu của anh và con gái anh đúng là có xác suất tương đồng rất cao, mỗi một nhóm chỉ tiêu, đều đạt chín mươi phần trăm trở lên.<br><br>”<br>Trần Hùng nói: “Con bé là con gái của tôi, vậy không phải rất bình thường sao?”<br>“Xin nói rõ một chút anh Hùng, đây là sự khác biệt về nhóm máu, chứ không phải DNA, thế nên, nếu như dòng máu trong người anh khác với người thường, như vậy máu con gái của anh cũng phải giống với anh.<br><br>”<br>“Nói cách khác, nếu anh sẽ biến thành hình dáng gì, thì con gái của anh, cũng sẽ biến thành hình dáng giống như vậy.<br><br><br>”<br>Trong lòng Trần Hùng lộp bộp một tiếng: “Tiến sĩ Mark, ông chắc chắn không?”<br>“Hoàn toàn chắc chắn.<br><br>” Tiến sĩ Mark trả lời: “Đây là việc sở nghiên cứu chúng tôi phải trải qua rất nhiều lần phân tích so sánh mới cho ra kết luận, chẳng qua nói thật với anh Hùng, anh cũng không cần lo lắng quá mức, từ trước đến nay, chúng tôi chưa tìm thấy bất kỳ dấu hiệu bất thường nào trong mẫu máu của anh, phát hiện điểm khác biệt gì.<br><br>”<br>“Chẳng qua nếu anh còn không yên tâm, nhất định phải có một chứng cứ chính xác, hoặc là chúng ta có thể dùng một phương pháp khác thử xem.<br><br>”<br>“Phương pháp gì?” Trần Hùng hỏi.<br><br>“Lấy tủy sống.<br><br>”<br>Tiến sĩ Mark trả lời: “Anh Hùng, tủy sống có chức năng tạo máu, thế nên tôi đoán, anh cho rằng máu của anh có chỗ khác biệt, có lẽ là có quan hệ với tủy sống của anh.<br><br>”<br>“Chẳng qua là anh Hùng, anh là một người luyện võ giàu kinh nghiệm, nếu như lấy tủy sống, nhất định sẽ có ảnh hưởng với anh, về phần con gái của anh, cô bé chỉ mới sáu tuổi!”<br><br>“Hơn nữa nếu như thật muốn tiến hành nghiên cứu tủy sống của anh, một chút tủy sống tuyệt đối là không đủ.<br><br>”<br>“Tôi hiểu.<br><br>”<br>Trần Hùng hít sâu một hơi, anh biết rõ tủy sống mà nói quan trọng đến cỡ nào đối với một người luyện võ, đối với người bình thường, muốn lấy tủy liền lấy.<br><br>Nhưng mà với người luyện võ như Trần Hùng mà nói, một khi lấy tủy sống, tình trạng nghiêm trọng nhất thậm chí sẽ ảnh hưởng đến các chức năng trong cơ thể, thậm chí có thể đánh mất con đường luyện võ sau này, việc nguy hiểm này, Trần Hùng tuyệt đối sẽ không đi mạo hiểm.<br><br>Về phần Lâm Thanh Thảo, Trần Hùng sẽ càng không khiến cho bé con mạo hiểm như vậy rồi, đây chính là tiểu công chúa của anh, hòn ngọc quý nâng niu trong lòng bàn tay.<br><br>“Được rồi tiến sĩ Mark, cứ như vậy đi, cám ơn sự giúp đỡ của ông.<br><br>”<br>“Đừng khách sáo anh Hùng, có bất cứ chuyện gì anh cứ việc phân phó một tiếng là được rồi, tủy sống kia, anh nghiên cứu tiếp không?”<br>“Tạm thời không cần, nếu cần, tôi sẽ liên lạc với ông.<br><br>”<br>“Được, tôi biết rồi anh Hùng.<br><br>”<br>Cúp điện thoại, Trần Hùng bình tĩnh lại một chút, nhìn Lâm Thanh Thảo chơi đùa trên tuyết hưng phấn vô cùng bên kia, anh cười cười, lại đi chơi với bé.<br><br>.<br><br>"]