["<br>\"Đạp rồi thì anh không thể đứng lên được sao?\"<br>\"Nếu bây giờ tôi dùng sức đè anh thì có phải anh cũng tùy tiện để tôi dùng dao cắt cổ anh không?\"<br>Nói xong, Tàn Dư dùng chân đạp liên tiếp vào bụng dưới Thịnh Quân không chút khách sáo: \"Đồ vô dụng, đứng lên cho tôi.<br><br>\"<br>\"Tôi! Mẹ nó.<br><br>\"<br>Thịnh Quân ôm chặt lấy chân sắt kia của Tàn Dư, dùng lực bẻ mạnh rồi đứng lên.<br><br>\"Cho anh chết.<br><br>\"<br>Anh ta cắn chặt răng, quăng một quả đấm về phía Tàn Dư, nhưng chỉ một giây sau, Tàn Dư lại tung một cú đá bay anh ta ra ngoài.<br><br>Tình huống như vậy diễn ra xung quanh trường đấu, mười bảy thành viên của Hang Sói bị ba người Phật Ấn đánh cho lê lết chật vật, toàn bộ trận quyết đấu còn vang lên từng tiếng thét như hổ gầm.<br><br>Bạch Mục Thương Long đứng trên khán đài nhìn khung cảnh hiện trường, vui vẻ mỉm cười.<br><br>\"Các anh em mới của Thiên Tội, mọi người có hài lòng về món quà gặp mặt này của tôi hay không?\"<br><br>\"Mọi người, nếu không muốn thành kẻ vô dụng, không muốn làm kẻ yếu đuối thì đứng hết lên cho tôi!\"<br>Gào thét! <br>Tiếng gào thét điên cuồng vang vọng cả trường đấu, Thiên Tội im ắng ba năm đã sống lại!<br>! <br>Phủ Trạng Nguyên Tây Thục, Vạn Hoa.<br><br>Phía sau Phủ Trạng Nguyên có một ngọn núi, lúc này trên đỉnh núi này có hai thanh niên đang đối mặt nhau.<br><br>Một người trong đó là nhà vô địch Ngô Trung Kiên của phủ Trạng Nguyên Tây Thục, còn người kia là Lôi Vệ - thiên tài của nhà họ Lôi.<br><br>Lần trước Lôi Vệ chịu đòn nhận tội với Ngô Trung Kiên, cũng bày tỏ mong muốn được chiến đấu một trận với Ngô Trung Kiên để phân cao thấp.<br><br>Nhưng lúc ấy Ngô Trung Kiên nói tâm lý của Lôi Vệ chưa bình thường nên từ chối, hơn nữa bày tỏ sau trận quyết chiến ở Nam Phương, nếu như họ đều còn sống thì sẽ chiến đấu một trận công bằng.<br><br>Mà lúc này, sau khi đã qua trận quyết chiến ở Nam Phương, Lôi Vệ và Ngô Trung Kiên đều còn sống.<br><br>Như vậy, Lôi Vệ liền thực hiện ước định và hứa hẹn lúc trước, đi đến phủ Trạng Nguyên Tây Thục tìm Ngô Trung Kiên chiến đấu một trận, Ngô Trung Kiên vui vẻ đồng ý.<br><br>Hai bên nhìn nhau một lát, cuối cùng, Ngô Trung Kiên mở miệng trước: \"Lôi Vệ, cậu thực sự không khiến tôi thất vọng, hôm nay, chúng ta đánh một trận công bằng đi.<br><br><br>\"<br>\"Hiện giờ, không biết thần đàn Nam Thiên Tử đã đi đâu, nhìn khắp phương nam, trẻ tuổi cũng chỉ có Lôi Vệ cậu là xứng trở thành đối thủ của Ngô Trung Kiên tôi.<br><br>\"<br>Lôi Vệ không nói nhiều, anh ta đã rút một cây côn vác trên lưng ra, cầm nó trong tay: \"Ngô Trung Kiên cậu cũng rất xứng làm đối thủ của Lôi Vệ tôi.<br><br>\"<br>\"Hôm nay, quyết thắng thua một trận đi.<br><br>\"<br>Ngô Trung Kiên cũng rút côn Trạng Nguyên trong tay ra.<br><br>Yah!<br>Hai tiếng gầm thét vang vọng đỉnh núi, hai người dùng tốc độ nhanh nhất xông thẳng về phía đối phương.<br><br>Nhưng trong khoảnh khắc hai bên sắp đến gần nhau thì di động trên người Ngô Trung Kiên đột nhiên vang lên tiếng chuông.<br><br>\"Đợi một chút.<br><br>\"<br>Ngô Trung Kiên lập tức kêu ngừng, sau đó lấy di động ra, lúc nhìn thấy tên trên màn hình di động, sắc mặt Ngô Trung Kiên hơi đổi.<br><br>\"Làm sao vậy?\"<br>Lôi Vệ nghi ngờ nhìn Ngô Trung Kiên, anh ta thấy mình có chút không hiểu về sách lược của cậu nhóc kia.<br><br>\"Tôi nghe cuộc điện thoại đã!\".<br><br>"]