["<br>Thật không ngờ bây giờ không cần Trần Hùng phải đi tìm nữa, Thần Hổ chính là đang ở tổng bộ của Sơn Đằng Trai, ông ta chính là chủ nhân của Sơn Đằng Trai.<br><br>Về phần tại sao đối phương lại chủ động tới tìm mình, Trần Hùng đã tìm được nguyên nhân từ phía Quạ Đen và Hồ Ly.<br><br>“Nếu các người đã đoán ra được tôi là ai thì các người cũng nên biết mục đích tôi tới đây là gì.<br><br>Thần Hổ gặp tôi, không sợ tôi sẽ để lộ vị trí của ông ta sao?” Trần Hùng hỏi.<br><br>“Ha ha, chúng tôi cũng đã từng giống như anh, đừng nói nhảm nữa, lên xe đi.<br><br>”<br>Hồ Ly duỗi ngón tay trắng như ngọc, chỉ vào một trong những chiếc xe do thợ săn tiền thưởng lái và nói: “Đi theo chúng tôi.<br><br><br>”<br>“Được thôi.<br><br>”<br>Trần Hùng không nói nhiều lời, anh đi thẳng về phía chiếc xe việt dã.<br><br>Quạ Đen tiến đến chỗ tên thợ săn tiền thưởng cấp bạch kim, nhấc bổng anh ta lên, lắc đầu nói: “Thật đáng xấu hổ.<br><br>”<br>“Anh Quạ Đen, tôi! ”<br>“Đừng phí lời nữa, tự mình dọn dẹp chỗ này đi, nếu không phải hôm nay ông chủ có tâm trạng tốt thì anh đã chết chắc rồi.<br><br><br>”<br>Sau đó, Quạ Đen không thèm nhìn tên thợ săn tiền thưởng nữa, quay người lên xe cùng Hồ Ly, sau khi lên xe, Quạ Đen nhìn Trần Hùng cười: “Trả lời câu hỏi vừa rồi của anh, chúng tôi không sợ anh tiết lộ vị trí của mình, vì nếu anh không đồng ý với yêu cầu của ông chủ thì anh sẽ phải chết! ha ha ha!”<br>Tiếng cười của Quạ Đen có hơi rợn người, Trần Hùng cúi đầu lẩm bẩm nói: “Thật sao?”<br>Sau đó, Trần Hùng lái ô tô chạy theo chiếc Ferrari màu trắng xuyên suốt quãng đường trong màn đêm mênh mông.<br><br>Mặc dù có một số thay đổi, nhưng về tổng thể, thì cũng không khác gì so với kế hoạch ban đầu của mấy người Trần Hùng.<br><br>Dù sao thì ban đầu Trần Hùng dự định dùng định vị để cho Tả Quang Đông đưa người theo anh đến tổng bộ Sơn Đằng Trai, chỉ có chút thay đổi là sớm biết sẽ có kết quả như thế này, ngay từ đầu Trần Hùng không cần phải cài đặt máy theo dõi làm gì cho rắc rối.<br><br>Anh có thể trực tiếp dùng điện thoại di động của mình để xác định vị trí và theo dõi rồi.<br><br>Mà đối phương lại còn dám ngang nhiên đưa Trần Hùng đến tổng bộ của Sơn Đằng Trai, điều này cũng thể hiện sự tự tin của Thần Hổ.<br><br>Ở Nhật Bản này, ông ta dường như không nể sợ bất kỳ thế lực nào.<br><br>.<br><br>"]