["<br>“Nếu ông thật sự cảm thấy con trai mình bị chết oan, vậy tại phiên tòa ngày mai ở nơi này tự nhiên sẽ cho ông một câu trả lời hợp lý.<br><br>”<br>“Nhưng mà Đại trưởng lão này, tôi nghe nói con trai ông tác phong làm việc có chút quá đáng, cho nên tốt nhất là nên làm rõ mọi chuyện trước đã.<br><br>”<br>Sắc mặt Long Anh Quang đột nhiên cứng lại, lạnh giọng nói: “Thanh Long, cậu có ý gì?”<br>“A? Không có ý gì đâu, Đại trưởng lão mời ông về nghỉ ngơi trước, ngày mai chúng ta gặp nhau trên tòa.<br><br>”<br>“Hừ!”<br>Long Anh Quang hừ lạnh một tiếng, đen mặt mang theo thuộc hạ của ông ta rời khỏi nơi này.<br><br>Đối với tất cả những việc vừa xảy ra, Trần Hùng vẫn đều rất lạnh nhạt thờ ơ, anh biết rõ tất cả những việc này đều là có người sắp xếp cả, tuy rằng diễn viên lần này là chính mình nhưng hình như anh cũng không cần phải làm gì cả.<br><br>“Lão đại của Thanh Cảnh Môn các người ở trên đó sao?” Trần Hùng hỏi.<br><br>“Không có.<br><br>” Thanh Long trả lời: “Lão đại bây giờ cũng không ở Tân Thành, nhưng sáng mai ông ta sẽ đến đây.<br><br><br>”<br>“Vậy ông muốn dẫn tôi đi làm gì?”<br>Thanh Long cười nói: “Hôm nay cậu sẽ ở lại nơi này, cậu cũng có thể xem nơi này là nơi giam lỏng của Thanh Cảnh Môn chúng tôi, lát nữa sẽ cho cậu gặp một người bạn cũ.<br><br>”<br>Trần Hùng cũng không hỏi nhiều nữa, theo Thanh Long đi lên lầu.<br><br>Cho đến khi thang máy đi đến tầng thứ sáu mươi của tòa nhà, cửa thang máy mở ra Trần Hùng mới phát hiện thoạt nhìn hoàn cảnh bên trong khác hoàn toàn với bên ngoài.<br><br>Nói đúng ra thật ra nơi này là một ngục giam, là nơi Thanh Cảnh Môn chuyên dùng để giam giữ phạm nhân.<br><br>Phạm nhân mà Thanh Cảnh Môn truy bắt chắc chắn là những kẻ ác có năng lực mạnh mẽ, tội ác tày trời trên giang hồ.<br><br>Mà nơi bọn họ giam giữ những người này là một tòa nhà, bắt đầu từ tầng năm mươi cho đến tầng sáu mươi lăm, tổng cộng mười lăm tầng, toàn bộ đều được xây theo kiểu ngục giam.<br><br>Bởi vì nơi này rất cao, phạm nhân không thể trốn thoát bằng cách nhảy qua cửa số được, mà vách tường đều được làm bằng thép, đồng thời còn có rất nhiều cao thủ Thanh Cảnh Môn canh gác, cho nên nơi này là một nơi giam giữ phạm nhân rất tốt.<br><br>Bây giờ thân phận của Trần Hùng là phạm nhân của Thanh Cảnh Môn cho nên cũng không có gì ngạc nhiên khi Thanh Long đưa anh đến cái gọi là ngục giam này.<br><br>Cuối cùng dưới chỉ dẫn của Thanh Long, bọn họ đi thẳng tới tầng sáu mươi của tòa nhà, đi thẳng đến gian phòng tận cùng bên trong của tầng lầu này.<br><br><br>Cửa phòng là một cánh cửa sắt vô cùng nặng, hơn nữa còn có mã khóa, loại cửa sắt này sợ là dùng bom nổ cũng không thể lay chuyển được.<br><br>Thanh Long nhập mật mã, sau đó đẩy cửa sắt ra, nói với Trần Hùng: “Trần Hùng, trước khi tòa án mở phiên tòa chỉ có thể để cậu chịu ấm ức ở trong này, sang mai tôi sẽ đưa cậu đến tòa án bên kia.<br><br>”<br>“Ồ.<br><br>” Trần Hùng thản nhiên trả lời.<br><br>Sau đó Trần Hùng nhìn xung quanh phòng một lượt, tuy rằng nơi này là ngục giam do Thanh Cảnh Môn tạo ra nhưng ngoại trừ những sắp xếp bảo vệ nghiêm ngặt bên ngoài thì thật ra hoàn cảnh bên trong cũng không tệ lắm.<br><br>”<br>Bên trong trang trí rất được, có đầy đủ nội thất, Trần Hùng có thể thấy trên ghế sô pha trong phòng có một người đang ngồi.<br><br>“Nơi này còn có người khác sao?” Trần Hùng nhướng mày.<br><br>Thanh Long cười nói: “Là người quen cũ của cậu, đêm nay cậu có thể tâm sự với cậu ta đấy.<br><br>”<br>Nói xong Thanh Long lập tức dùng một tay đẩy anh vào trong phòng, sau đó đóng cửa lại.<br><br>“Người quen cũ?”<br>Trần Hùng nhíu nhíu mày, cũng không muốn nghĩ nhiều mà đi thẳng vào trong phòng.<br><br>.<br><br>"]