["Editor: demcodon<br><br>Trong khoảng thời gian này Sở Từ đã tốn rất nhiều nhân lực và vật lực. Trong thôn có động tĩnh gì nàng đều biết rõ, đặc biệt là con nhím giống Trương Dũng, nàng càng kêu người nhìn chằm chằm, tự nhiên biết gã sau lưng nhận bao nhiêu tiền từ Lữ Lương Tây.<br><br>“Gia đình của ba mẹ vợ anh hiện tại như thế nào, tôi nghĩ hàng xóm đều biết rõ. Anh giải thích cũng vô dụng. Nếu anh nói đồ đó không phải anh mua, không cần trả cho anh, tôi đây thật bội phục sự rộng lượng của anh.” Sở Từ cười khẩy nói.<br><br>Trương Dũng nghẹn họng. Gã biết mình không phải thứ gì tốt. Nhưng đồng dạng, ba vợ&nbsp;&nbsp;của gã cũng là tên vô lại. Nếu không cũng không dám gả con gái cho gã. Cho nên bây giờ một khi gã mở miệng chết không thừa nhận thì đồ đạc lần đó mình đưa cho nhà ba vợ nếu không lấy về, vậy không phải tương đương làm chuyện lỗ vốn sao?<br><br> <br>“Là tao thì sao? Gần đây tao kiếm được chút tiền mua đồ cũng không được sao? Nhưng còn mày, Sở Từ, người trong thôn chúng tao đối xử với mày không tệ. Anh họ mày luôn miệng nói là than thể chúng tao có thói quen xấu mới không thuê chúng tao, lời này tao không tin! Tụi mày chính là cố ý muốn thuê người ngoài thôn, chờ tương lai còn sẽ đá toàn bộ công nhân trong thôn chúng tao ra! Đúng không?” Trương Dũng lại nói.<br><br>Sở Từ nghe xong câu này bước chân đi qua, dạo quanh Trương Dũng một vòng, ánh mắt cẩn thận nhìn.<br><br>Dáng vẻ của Sở Từ hiện giờ có tiếng là xinh đẹp. Trương Dũng vốn chính là chàng trai trẻ tuổi, lại còn có hơi khốn kiếp. Cho nên lúc này càng hưởng thụ thẳng lưng, chỉnh sửa lại quần áo. Giống như ngay sau đó Sở Từ sẽ thích gã vậy.<br><br>“Đôi chân hôi hám của anh có thể ngửi thấy mùi qua đôi giày. Quần áo bên ngoài ngăn nắp, nhưng bên trong cổ áo sơ mi đều đen; thuê anh làm việc, đồ vật tôi làm ra có người dám dùng không?” Sở Từ khinh thường, tiếp theo lại lớn tiếng nói: “Mọi người đều biết, trước kia xưởng Thiên Trì chỉ bán bốn loại thuốc, trong đó có một loại là kem bôi trên mặt. Trong số mấy người cũng có người dùng. Nếu kem dưỡng đó được sản xuất từ tay người này, mấy người còn dám dùng không? Thậm chí đến lúc đó mùi hương của kem dưỡng cũng sẽ bị giảm đáng kể bởi mùi hôi chân của Trương Dũng anh.”<br><br><br>Sở Từ nói trực tiếp, không chừa một chút thể diện cho Trương Dũng. Một người đàn ông nhữ gã, hơn nữa tự cảm thấy trông điển trai, dùng gương mặt và tính tình lãng tử này có thể thú hút được rất nhiều cô gái. Bây giờ lại bị một đứa con gái như Sở Từ nói xấu trước mặt nhiều người như vậy, sao có thể nhịn được chứ?<br><br>Ngay lập tức, sắc mặt lạnh lùng muốn ra tay đánh người. Sở Từ phản ứng nhanh, trực tiếp bắt lấy cổ tay đối phương, trở tay một cái, trực tiếp làm cho gã khụy gối quỳ xuống đất. Gã bị nàng giữ chặt đôi tay không thể giãy giụa.<br><br>Không chỉ có như thế, cảm giác được sức lực của Sở Từ. Mồ hôi lạnh của Trương Dũng trong chớp mắt đều chảy xuống.<br><br>“Sở Từ, mày còn muốn đánh người hả?” Trương Dũng tức giận nói.<br><br>“Là tôi đánh người sao? Tôi chỉ là dạy dỗ kẻ không có mắt mà thôi.” Sở Từ nói xong, sau khi buông tay thì đá người một cái. Trương Dũng ngã như chó gặm bùn. Tiếp theo, nhìn những người khác nói: “Hôm nay, tại sao mấy người đến đây tôi đều biết rất rõ, cầm tiền ai đến đây làm việc trong lòng tôi càng rõ ràng. Nhưng Sở Từ tôi không phải con mèo con chó nhà mấy người có thể tùy tiện sai bảo, ai muốn vào nhà máy làm việc, ai muốn bưng chén trong tay tôi, vậy thì dựa theo quy định. Nhưng nếu là người mà nhà máy Thiên Trì không cần tự nhiên đều có lý do. Mấy người nếu không phục thì chúng tôi có thể nói rõ trước mặt mọi người. Nhưng đừng trách tôi không nhắc nhở mọi người, trước đó giám đốc Tần chỉ là từ chối mấy người. Nhưng bây giờ nếu nói ra lý do, có mất mặt đừng quay đầu lại mà khóc!” <br>"]