["Editor: demcodon<br><br>Hai con ngỗng trắng này hung hãn làm cho đám người xung quanh lập tức liên tục lui về phía sau không dám tiến lên một bước. Trong huyện này có rất nhiều gia đình nuôi ngỗng, thậm chí cũng đều biết ngỗng nhà rất hiếu chiến. Nhưng hai con trước mặt này cũng không chỉ là hiếu chiến đơn giản như vậy.<br><br>Rõ ràng là có rất nhiều người xung quanh. Nhưng hai con ngỗng này chỉ quấn lấy một người không tha. Bọn họ nhìn thấy trên mặt thiếu niên tuấn tú này lập tức có rất nhiều vết bầm tím, đôi cánh to lớn đang kéo lấy thân thể của người này, làm cho bọn họ đứng xem đều có thể cảm giác được đau đớn.<br><br>“Ngừng.” Qua một hồi lâu, Sở Từ mới nhếch khóe miệng, hài lòng nói.<br> <br><br>Ngỗng trắng vừa nghe lại lập tức an phận nhảy xuống và đứng trên mặt đất, dáng vẻ ngẩng cao đầu và ưỡn ngực như thể đang phô trương sức mạnh của mình, người xem liên tục tắc lưỡi.<br><br>Sở Nữu Nữu đứng bên cạnh đôi mắt đều không nhịn được sáng lên, quả thực bị hai con ngỗng trắng làm cho hoàn toàn giật mình. Lúc cô bé ở nhà họ Sở cũng nuôi hai con ngỗng trắng, động vật cũng có linh tính. Cho nên chưa bao giờ cắn cô bé. Nhưng lại không có nghe lời giống như hai con ngỗng trắng của chị họ.<br><br>“Súc sinh không hiểu chuyện mới cắn người khắp nơi trên đường cái. Nhưng súc sinh dù sao cũng là súc sinh, một người sống lớn như cậu không cần thiết so đo với súc sinh, đúng không?” Sở Từ cười, vẻ mặt hiền lành nói.<br><br>Thiếu niên này vừa nghe lại nghe ra một chút khiêu khích. Súc sinh? Rốt cuộc là đang mắng ai? Nghe ý của Sở Từ, rất rõ ràng chính là nói gã không hiểu chuyện giống như súc sinh chạy đến đường cái gây chuyện?<br><br>Nhưng mặc dù lúc này biết rõ Sở Từ chỉ chó mắng mèo, gã cũng không dám tiến lên làm chủ cho bản thân. Rốt cuộc hai con ngỗng trắng này giống như thành tinh. Lúc này một trái một phải đi theo bên cạnh Sở Từ, dáng vẻ nóng lòng muốn thử thật sự dọa người. Gã cũng không muốn lại bị hai con ngỗng đánh, thật sự quá mất mặt!<br><br>Sở Từ thấy thiếu niên này không nói lời nào càng cười đắc ý. Đặc biệt tiến lên đỡ gã từ dưới đất đứng lên: “Người anh em, nếu cậu không có việc gì khác thì tôi đi trước đây.”<br><br><br>Nàng nói xong nhẹ nhàng vỗ vai thiếu niên, mỉm cười rồi bỏ đi với vẻ châm chọc. Nàng vươn tay ôm lấy Sở Nữu Nữu tiếp tục đi dạo phố, mua sắm một số đồ dùng sinh hoạt hằng ngày cho cô bé.<br><br>Thiếu niên há miệng thở dốc, tất cả những lời nói đều nghẹn ở trong họng, trong lòng rất uất ức.<br><br>Sở Từ này rõ ràng chỉ là hổ mặt cười, thật không hiểu tại sao ông Lữ kia lại thích nàng? Chỉ sợ tìm một người phụ nữ cá biệt, đối phương đã vui vẻ đồng ý từ lây rồi. Căn bản sẽ không gây họa cho người khác trên đường cái.<br><br>Sở Từ cũng mặc kệ người khác nghĩ gì trong long. Nàng chỉ biết việc kinh doanh của Phúc Duyên Đài hiện tại đang rất tốt. Mặc dù chuyện của Lữ Lương Tây đã mang đến cho nàng rất nhiều rắc rối. Nhưng đồng thời cũng có thể thu được lợi lớn hơn.<br><br> <br>Thêm mấy ngày nữa, chỉ sợ Phúc Duyên Đài sẽ trở thành quán ăn không ai không biết. Nàng không tốn 1 xu lại có được hiệu quả này, không vui mới là lạ.<br><br>“Chị ơi, chị không sao chứ?” Sở Nữu Nữu nhìn những món hàng nhỏ trước mặt cũng không vui vẻ trong lòng, vô cùng lo lắng.<br><br>Cô bé biết từ lâu đã có một người chị họ như vậy, nhưng chỉ gặp mấy lần. Thậm chí cũng chưa từng nói chuyện qua. Cô bé và anh trai Sở Đường này càng than thiết hơn. Nhưng sau ba ngày sống chung, cô bé lại vui lòng nghe lời người chị Sở Từ này, cảm thấy chị không chỉ thông minh và có năng lực mà còn rất tài giỏi. Mặc dù cô bé còn nhỏ tuổi, nhưng cũng có thể nghe ra dường như chị gặp phải rắc rối. Nếu không cũng sẽ không có quá nhiều người quanh quẩn trước mặt chị.<br><br>“Có việc cũng không phải là chị, phúc họa nương tựa vào nhau. Đôi khi rắc rối nhiều chưa chắc đã là chuyện xấu.” Sở Từ cười và sờ đầu Sở Nữu Nữu.<br>"]