["Editor: demcodon<br><br>Sở Đường cảm thấy ông Lữ này có bệnh, trên đời này có rất nhiều đứa trẻ không ba không mẹ. Nếu ông ta muốn tìm người kế thừa gia sản tại sao không đi tìm những cô nhi không nơi nương tựa chứ? Vừa có thể nuôi mình lúc về già vừa có thể làm việc thiện, một công hai việc. Chuyện này không phải rất tốt sao?<br><br>Cậu không nhịn được mỉm cười, duỗi tay gắp thức ăn vào miệng, ăn thật ngon.<br><br>Sở Đường nhìn thấy đĩa thức ăn bên đối phương không nhúc nhích nên dứt khoát đẩy về phía mình. Chị cậu nói lãng phí lương thực sẽ bị sét đánh. Người đàn ông ăn mặc đẹp đẽ này nhìn thấy là biết chưa từng trồng trọt qua, nhất định không biết khó khăn như thế nào để lương thực phát triển vừa to vừa chắc.<br><br>Nhưng cũng nói lại, Sở Đường cũng hơi khó hiểu, lòng dạ của ông Lữ này cũng quá lớn. Cho dù muốn người thừa kế, tìm cậu làm con trai, chẳng lẽ sẽ không sợ cậu lừa hết tiền rồi chạy trốn sao?<br><br>\"Cậu hiểu lầm rồi, ông Lữ của chúng tôi thật ra đã nhìn trúng một người, muốn nhận cậu ta làm con nuôi. Nhưng người này cũng không phải cậu.\" Thư ký lại nói.<br><br>Sở Đường sửng sốt: \"Không phải tôi? Vậy anh đến tìm tôi là vì...\"<br> <br><br>\"Là thế này, mặc dù ông Lữ đã tìm được con nuôi thích hợp. Nhưng Lục bán tiên nói chị Sở Từ của cậu có ngày sinh tháng đẻ rất hợp với ông Lữ của chúng tôi. Cho nên ông Lữ quyết định cưới chị cậu làm vợ. Đương nhiên, cậu yên tâm, hai bà vợ trước đó của ông Lữ đã qua đời. Cho nên...\"<br><br>Sở Đường vừa nghe đến đây sắc mặt hơi âm u, nuốt xuống cơm trong miệng mới nhìn hắn nói: \"Xin hỏi năm nay ông Lữ bao nhiêu tuổi?\"<br><br>Có hai bà vợ đã mất? Chỉ sợ thấp nhất cũng 30 trở lên.<br><br>\"Mặc dù ông Lữ hơi lớn tuổi, nhưng sức khỏe không có vấn đề gì. Còn rất... mạnh mẽ. Ngoài ra hai bà vợ trước kia sinh cho ông ấy ba đứa con đã mất hết. Cho nên một khi cô Sở sinh con, thậm chí là nam hay nữ đều kế thừa tài sản của ông ấy. Về phần người con nuôi kia hoàn toàn không cần lo lắng. Bởi vì nếu ông Lữ có con nối dõi của mình nhất định sẽ phân rõ quan hệ với đứa con nuôi...\" Thư ký vội vàng giải thích.<br><br>\"Tôi hỏi anh, ông Lữ bao nhiêu tuổi?\" Sở Đường lạnh mặt hỏi lần nữa.<br><br>\"Ông Lữ... năm nay 55 tuổi...\" Thư ký hơi chần chờ nhưng vẫn nói.<br><br><br>Nhưng vừa mới dứt lời, Sở Đường đã đập bàn đứng lên: \"Anh lặp lại một lần nữa!\"<br><br>\"Bạn học Sở, ông Lữ là thật lòng muốn cưới chị cậu...\" Sắc mặt của thư ký cũng hơi khó coi, vội vàng giải thích.<br><br>\"Tôi đánh rắm mẹ anh!\" Sở Đường lập tức nổi giận, lời th/ô tục đều bị ép nói ra, làm cho mọi người xung quanh giật mình: \"Cút, lấy đồ của anh cút cho tôi!\"<br><br>Người thư ký này đi theo Lữ Lương Tây cũng coi như là người có uy tín danh dự. Bây giờ bị một thanh niên như Sở Đường chỉ vào mặt mắng như vậy trong lòng lập tức không thoải mái: \"Cậu đừng không biết điều. Ông Lữ của chúng tôi thứ nhất không có vợ, thứ hai không có con cái, cưới chị cậu thì thế nào? Một đứa con gái như cô ta trước sau gì cũng phải lấy chồng, lấy ông Lữ tương lai được hưởng phúc cả đời. Ngay cả cậu cũng được thơm lây!\"<br><br>\"Tôi đánh chết anh!\" Lập tức, Sở Đường giống như phát điên xông ra ngoài, thuận tay xốc tấm ván nhựa trên ghế dưới mông trực tiếp đập thẳng vào trán người thư ký kia.<br><br>Nhắm thẳng hồng tâm.<br><br>Thư ký né rất nhanh nhưng vẫn bị đập trúng, gần như trong chớp mắt trên trán chảy ra một dòng máu đỏ tươi. Hắn vội vàng bịt lại, lung lay chỉ vào Sở Đường: \"Cậu điên rồi!\"<br><br>Không chỉ là thư ký này sợ hãi. Ngay cả bạn học của cậu cũng chưa phục hồi lại tinh thần.<br><br>Sở Đường có ai mà không biết cậu chứ? Học sinh giỏi nổi tiếng, là cục cưng của tất cả giáo viên, có tiếng là người hoà thuận. Nhưng hôm nay lại ra tay đánh người? <br>"]