["Editor: demcodon<br><br>Nhưng nói như vậy, trong lòng ba Võ vẫn cảm thấy hơi khó chịu, dáng vẻ con trai như vậy không giống như giả vờ, xem ra Thôi Hương Như xác thực coi thường con ông.<br><br>Mặc dù người phụ nữ này trông dáng vẻ khá tốt, tính cách nhìn cũng không thô bạo như Sở Từ, nhưng có tiền sử hôn nhân. Tại sao lại coi thường con ông? Mặc dù ông hy vọng con trai sẽ tránh xa Thôi Hương Như, nhưng càng hy vọng kết quả cũng là con trai vứt bỏ Thôi Hương Như. Như vậy chứng minh con trai ông có rất nhiều sự lựa chọn, mà không phải không có Thôi Hương Như là không thể, không giống như bây giờ có vẻ con trai không có năng lực. Đam Mỹ H Văn<br><br>Chỉ là dù cho trong lòng không thoải mái thì ông cũng không thể yêu cầu điều khác, vội vàng kéo con trai, kêu y tá dẫn nó đi bôi thuốc.<br><br> <br>\"Bà chủ Sở, nếu chị cô đã chướng mắt con trai tôi, vậy chuyện này tôi cũng không so đo với hai người nữa. Sau này chúng ta tốt nhất tránh xa nhau. Đặc biệt là chị cô, dù sao cũng là phụ nữ, cả ngày xuất đầu lộ diện cũng không tốt có phải không? Lần này thằng Thuận nhà tôi nghĩ thoáng, lỡ như nếu gặp người luẩn quẩn trong lòng thì sao? Vậy không phải không công hại con trai nhà trong sạch sao?\" Ba Võ lại nói, tận tình khuyên bảo.<br><br>Mặt Sở Từ không biểu cảm, khịt mũi một tiếng, duỗi tay cướp con dao gọt trái cây trong tay Thẩm Dạng trực tiếp ném ra ngoài.<br><br>Con dao gọt trái cây kia bay sát qua bên tai ba Võ, phập một tiếng cắm thẳng vào cửa gỗ phía sau ông.<br><br>Ánh mắt ba Võ lập tức nhìn thẳng. Sau khi phản ứng lại thì chân đã mềm nhũn.<br><br>\"Sau này cả nhà ông cũng đừng xuất đầu lộ diện, kẻo làm cho người ta nghĩ rằng ba mẹ trên đời cũng không biết được tốt xấu giống như mấy người.\" Sở Từ hừ lạnh một tiếng.<br><br>Chân ba Võ run rẩy, làm sao còn dám nhiều lời, xoay người lại vội vàng đỡ tường chạy ra ngoài.<br><br>Sở Từ không phải là không hiểu cách làm của ba mẹ nhà họ Võ. Con của mình tất nhiên hy vọng có thể tìm được người phụ nữ tốt nhất. Chỉ là bọn họ bao che cho con làm cho nàng ghê tởm. Dường như trên đời này chỉ có con trai nhà ông là cục cưng bảo bối, còn con gái nhà người ta đều là cành khô cỏ dại.<br><br><br>Hai cha con nhà họ Võ vừa đi, Thôi Hương Như thở dài nhẹ nhõm một hơi, cả người ngã trên giường bệnh.<br><br>Mấy y tá trong phòng cũng sợ hãi nhìn Sở Từ, một người vội vàng đến rút dao gọt trái cây trên cửa xuống. Nhưng dùng sức rút một hồi lâu con dao kia vẫn không nhúc nhích. Cuối cùng Sở Từ không nhìn được, lúc này mới tiến lên nhẹ nhàng rút ra. Lúc này mới lấy được con dao xuống.<br><br>\"Tôi sẽ bồi thường cho những tổn thất đã gây ra cho bệnh viện của mấy người. Lát nữa cô kêu người viết cho tôi hóa đơn là được.\" Sở Từ nói.<br><br>Y tá vội vàng gật đầu, cửa, cửa sổ, còn có ấm nước do bệnh viện cung cấp đều đã hỏng hết, nhất định phải bồi thường. Chỉ là cô gái này quá đáng sợ, rõ ràng nhìn qua chỉ là cô bé 17-18 tuổi. Nhưng nói chuyện còn đáng sợ hơn một người trưởng thành có kinh nghiệm.<br><br> <br>Hơn nữa chủ nhiệm Võ vừa rồi bị nàng làm cho sợ hãi có tiếng nghiêm khắc. Nhưng ở trước mặt nàng cũng không chiếm được một chút lợi ích nào. Thậm chí còn trơ mắt nhìn con trai bị đánh.<br><br>\"Chuyện... chuyện đó... chủ nhiệm chỉ sợ đi tìm kế toán. Sau khi thanh toán xong có thể... có thể sẽ đuổi mấy người đi...\" Y tá có lòng tốt nói.<br><br>Cô đứng ở góc tường nghe một hồi đại khái cũng hiểu được lý do của chuyện này, làm một người phụ nữ, cô nhất định đứng về phía bệnh nhân này. Huống chi đêm qua, lúc bệnh nhân này được đưa đến ý chí tinh thần sa sút, tình huống nguy hiểm, có thể thấy được bị cả nhà chủ nhiệm Võ ép đến trình độ gì.<br><br>\"Đuổi chúng tôi đi? Ông ta dựa vào cái gì?\" Sở Từ cười khẩy một tiếng, tiếp theo mờ vào trong túi quần, từ trong không gian lấy ra một huy hiệu hoa đào đưa cho y tá nói: \"Nhưng cám ơn cô đã nhắc nhở. Chị y tá, cái này tặng cho chị, sau này chị đến Phúc Duyên Đài ăn cơm, tôi giảm cho chị 30%.\"<br>"]