["Editor: demcodon<br><br>Ở trong đồn công an mấy ngày, Hàn thị gầy hẳn đi, gương mặt hốc hác có phần góc cạnh hơn trước, vẻ mặt lạnh lùng có phần hằn học. Dù sao Phúc Nhạc Nhạc cũng làm việc trong bệnh viện, chuyện gặp Hàn thị là không thể tránh khỏi. Nhưng lúc này nghe được những lời Hàn thị nói ra trong mắt hiện lên một tia chán ghét.<br><br>Nếu trước kia không phải thích Võ Thuận thì cô ta cũng không đủ kiên nhẫn để đối phó với mẹ chồng tương lai như Hàn thị. Mà hiện tại, mặc dù trong lòng cô ta đã coi thường Võ Thuận. Nhưng nghe thấy cậu họ của Võ Thuận thì nhẫn nại lại.<br><br>Nhà họ Phúc luôn có mối quan hệ tốt với nhà họ Võ nên cô ta cũng biết nhiều chuyện về nhà họ Võ. Cậu họ của Võ Thuận nghe nói là lớn lên với dì Võ. Mặc dù là bà con xa, nhưng là thanh mai trúc mã với dì Võ, ông ta từ nhỏ sống bên cạnh dì Võ. Hơn nữa cùng học ngành y. Bởi vì sau đó người cậu họ này rời khỏi huyện, mà ba của dì Võ không nỡ để con gái gả đi xa nên hai người mới không còn ở bên nhau.<br><br>Người cậu họ kia đã 5-60 tuổi. Sau khi rời khỏi huyện lên thành phố lớn, không khí bên kia không có nghiêm khắc như huyện này. Cậu họ bởi vì y thuật giỏi nên rất nhanh đã lập gia đình, kiếm được chút tiền. Sau đó lại mở một nhà máy dược phẩm, tài sản không thấp. Chẳng qua người này đã lớn tuổi nhưng không gặp may mắn, nghe nói cưới hai bà vợ sinh ra ba đứa con trai. Nhưng sức khỏe của ba đứa con trai này đều không tốt. Cậu họ lại tập trung vào việc kiếm tiền nên ít chăm sóc con cái, dẫn đến ba đứa con trai sống chưa đến 10 tuổi đã qua đời.<br><br> <br>Phúc Nhạc Nhạc từ lâu đã nghe nói người cậu họ này của Võ Thuận từ sau khi mất ba đứa con trai đã tin vào phong thủy, suốt ngày tìm người bói toán. Mấy năm trước còn nhờ người đến tìm Võ Thuận, nói là ngày sinh tháng đẻ hợp với ông ta, nhất quyết phải nhận Võ Thuận làm con nuôi. Nhưng ba Võ không vui, nên mọi chuyện vẫn còn dang dở.<br><br>Chỉ là không ngờ vào thời điểm mấu chốt này dì Võ thà không cần con trai cũng muốn trả thù Sở Từ.<br><br>Nhưng vừa nghĩ đến Võ Thuận rất có khả năng trở thành người thừa kế duy nhất của cậu họ kia, trong lòng Phúc Nhạc Nhạc vô cùng ngạc nhiên, cẩn thận nhìn dì Võ nằm trên giường bệnh mở miệng nói: \"Dì à, dì nghĩ thoáng một chút để dưỡng bệnh cho khỏe, cũng không nên bởi vì loại người này mà hại sức khỏe. Hơn nữa dì xem anh Thuận hiếu thảo như vậy, vẫn luôn ở cạnh giường chăm sóc dì. Nếu dì lại có chuyện gì, anh ấy phải làm sao đây?\"<br><br>Hàn thị liếc mắt nhìn con trai một cái và thở dài.<br><br>\"Thuận à, con đừng trách mẹ. Mẹ cũng muốn cho con có cuộc sống tốt hơn. Hiện tại nhà chúng ta ngay cả chỗ ở cũng không có. Dù sao mẹ cũng phải cho anh trai và chị dâu của con một lời giải thích, đúng không? Hơn nữa cháu trai của con vẫn còn nhỏ...\" Hàn thị lại nói.<br><br><br>Trên mặt Võ Thuận hiện lên một tia chua sót: \"Mẹ, mẹ đừng nói nữa, con hiểu rồi!\"<br><br>Cậu họ của gã giàu có, ở chỗ khác có một nhà máy dược phẩm. Nhà máy có thể xem như lớn hơn xưởng thuốc của Sở Từ, bán thuốc cũng là bán khắp cả nước. Mỗi ngày kiếm được bao nhiêu tiền, giá trị con người có bao nhiêu. Ngay cả mẹ gã cũng không biết.<br><br>Cũng chỉ có làm cho cậu họ vui vẻ thì người ta mới có thể giúp bọn họ.<br><br>\"Con hiểu là tốt rồi. Qua hai ngày nữa cậu họ của con sẽ đến đây. Con trò chuyện với ông ấy vui vẻ, xem ông ấy giống như ba ruột con, biết không?\" Hàn thị lại nói tiếp.<br><br>Võ Thuận buồn bã gật đầu.<br><br>Phúc Nhạc Nhạc ngồi bên cạnh không khỏi khịt mũi mấy lần trong lòng. Trước đây cô ta thích Võ Thuận nên cảm thấy gã chỗ nào cũng tốt. Nhưng bây giờ vừa thấy lại phát hiện gã căn bản không phải đàn ông, là người đã 25-26 tuổi lại còn nghe lời dì Võ như vậy. Gã rõ ràng không phải loại người tham tiền, nhưng lúc này bởi vì mẹ của mình ngay cả nguyên tắc và điểm mấu chốt cũng không cần. <br>"]