["Editor: demcodon<br><br>Thẩm Dạng vốn dĩ muốn rời đi sớm hơn, nhưng hiện tại lòng đầy tò mò nên dứt khoát ăn vạ ngồi trong phòng bệnh. Dù sao đồ ăn sẽ có người phục vụ bên Phúc Duyên Đài mang đến, y vui vẻ rãnh rỗi. Hơn nữa, bình thường đều là y bận rộn, khó có được hôm nay có thể để cho Từ Vân Liệt ở lại một người quản lý trong nhà máy. Y ước gì trốn lâu hơn một lát.<br><br>Tiếp theo, trong phòng bệnh có rất nhiều người đến thăm. Nhưng hầu hết đều là hàng xóm trong thôn.<br><br>Sau khi thấy Thôi Hương Như không sao cũng đều thở dài nhẹ nhõm một hơi. Nhưng khi nói chuyện đều lộ ra cẩn thận sợ sẽ kích thích Thôi Hương Như. Chỉ là càng cẩn thận thái độ càng không được tự nhiên, một đám người đến vì Thôi Hương Như. Nhưng khi nhìn thoáng qua Thẩm Dạng ánh mắt càng thêm mơ hồ, giống như cuối cùng Thôi Hương Như cũng leo lên được nơi cao.<br><br> <br>Trong lòng Thôi Hương Như biết rõ từ nay về sau cô sẽ không thể tiếp tục sống ở thôn Thiên Trì được nữa.<br><br>Mọi người giúp cô nhưng không có nghĩa là hoàn toàn không có ý kiến gì với cô. Sau lưng&nbsp;&nbsp;nhất định cũng sẽ bàn tán mấy câu. Thậm chí có thể mấy cô thím sẽ để cho con trai trong nhà tránh xa cô. Mặc dù trong miệng bọn họ nói cô không phải hồ ly tinh. Nhưng cô ở trong thôn nhất định cũng có đối xử hồ ly tinh nên có.<br><br>Mặc dù việc tự tử ngày hôm qua là nhất thời xúc động. Nhưng cô biết rằng lý do mình xúc động là bởi vì có thể thấy được tương lai của bản thân.<br><br>Nhưng mà, lúc này mọi người dù sao đều có lòng tốt, Thôi Hương Như nên cảm ơn tất cả, quan hệ với hàng xóm giống như trước đây. Chỉ là nụ cười hơi chua xót vẫn không chịu nổi.<br><br>\"Chị Hương Như, chị được đối xử còn tốt hơn em rất nhiều. Chị đừng không vui.\" Sở Từ cười an ủi nói.<br><br>Trước kia bình thường nàng gây ra chuyện nhỏ gì đều sẽ có người chỉ vào cái mặt mắng nàng là con hoang không hiểu chuyện, làm gì dịu dàng giống như với Thôi Hương Như chứ? Thậm chí còn có nhiều người giúp chị đối phó với mẹ con nhà họ Võ như vậy.<br><br>Thôi Hương Như gật đầu: \"Chị biết, sau tất cả những gì đã xảy ra, bọn họ không có khả năng đối xử với chị với thái độ giống như trước đây. Trừ phi một năm rưỡi nữa trôi qua, bảo đảm trong khoảng thời gian này chị sẽ không xảy ra bất cứ chuyện gì ngoài ý muốn. Nếu không khó tránh khỏi sẽ làm cho nhiều người bàn ra tán vào mấy câu. Nhưng em làm nhiều chuyện vì chị như vậy, nếu chị còn luẩn quẩn trong lòng vậy thật sự có lỗi với em.\"<br><br><br>Trong thôn cả ngày đều là những chuyện nhỏ nhặt, mà chuyện ngày hôm qua cô gây ra tuyệt đối có thể làm cho người khác bàn tán cả năm.<br><br>Có câu người ta không phải nói rất đúng sao? Im lặng thì thôi, lên tiếng thì làm cho người sợ hãi. Lý do chính là vì làm cho người quá sợ hãi nên tuyệt đối sẽ trở thành hình ảnh khó quên nhất trong lòng người khác.<br><br>Đương nhiên, nếu người đánh nhau là Sở Từ chỉ sợ sau hai ngày mọi người sẽ quên. Dù sao mọi người đều biết tính tình nóng nảy của Sở Từ, nàng ra tay đánh người căn bản là không phải một chuyện hiếm lạ!<br><br>Nhưng Sở Từ dựa vào thái độ cứng rắn và sức mạnh của mình được sự công nhận của thôn dân, chỉ cần nàng tiếp tục thẳng lưng thì không có ai trong thôn dám trực tiếp nói ra nói vào ở trước mặt nàng. Mặc dù nhiều người vẫn mắng chửi nàng sau lưng, nhưng đối với Sở Từ chỉ cần trước mắt sạch sẽ cũng dễ làm thôi. Dù sao sau lưng mặc kệ nói như thế nào nàng cũng không nghe được.<br><br>Hai người đang nói chuyện phiếm, cô y tá lại đến nữa, kiên trì nói: \"Em... hai người chỉ sợ thật sự phải dọn đi rồi. Chủ nhiệm không cho ở, chị cũng không có cách...\"<br> <br><br>Cô y tá nhận quà của Sở Từ, lúc này hơi đỏ mặt cảm thấy mình cũng không giúp đỡ được việc gì.<br><br>\"A Từ, cơ thể của chị cũng gần khỏe rồi. Nếu không chúng ta vẫn xuất viện thôi. Dù sao cũng là địa bàn của người ta.\" Thôi Hương Như nói.<br><br>Sở Từ mỉm cười: \"Chúng ta nhập viện theo quy định, e ngại ông ta làm gì? Tiền nhập viện em đã thanh toán. Bây giờ muốn chúng ta đi cũng không có lý đó. Chị y tá, kêu chúng tôi đi cũng được, nhưng kêu ông ta tự đến đây nói. Chúng ta tâm sự thật tốt mới được.\"<br> <br>"]