["Editor: demcodon<br><br>Ngày hôm sau, Từ Bình thức dậy cả người đều mềm nhũn. Nhưng đúng như Sở Từ dự đoán, Phúc Duyên Đài mở cửa chưa được bao lâu thì Trương Hồng Hoa dẫn theo con trai tìm đến.<br><br>Từ Vân Đống năm nay mới 15 tuổi, học lớp 9. Bây giờ cũng đã đến lúc khai giảng. Nhưng Trương Hồng Hoa có thể làm cho nó trốn học đến huyện này, có thể thấy được người này thật sự rất ngu ngốc.<br><br>Trương Hồng Hoa ló đầu nhìn vào trong quán ăn. Sở Từ đã nghe được tin này từ lâu, biết bà đến nhưng không ra mặt. Tất cả nhân viên trong quán ăn đều xem như không nhìn thấy hai người này, làm cho Trương Hồng Hoa đứng một hồi lâu. Cho đến khi nhìn thấy chồng mình khập khiễng đi ra đổ rác mới vội vàng chạy đến.<br> <br><br>\"Ông làm gì vậy? Ông không phải đến... đến làm cho Sở Từ cút đi sao? Tại sao ông lại đến đây làm việc? Chẳng lẽ nó thực sự nghe lời ông nói mà trả lại quán ăn này cho chúng ta?\" Trương Hồng Hoa nói.<br><br>Từ Vân Đống đứng bên cạnh vừa nghe đôi mắt sáng ngời: \"Ba! Thật sao? Quán ăn này thuộc về nhà chúng ta? Con muốn ăn thịt! Ba xào thịt cho con ăn đi!\"<br><br>Gương mặt già nua ngăm đen của Từ Bình co giật dữ dội, qua mấy giây mới nói: \"Không có chuyện như vậy... quán ăn là của Sở Từ... tôi thiếu tiền nó một bữa cơm. Cho nên kêu tôi làm ở đây nửa tháng. Nhưng đúng lúc bà cũng đến, lấy 25 đồng cho tôi. Tôi trả tiền cho nó, chúng ta có thể về nhà.\"<br><br>Ông vừa thốt ra lời này, Trương Hồng Hoa ánh mắt trợn to mắt, sắc mặt lập tức thay đổi: \"Ông nói cái gì? Ông còn thiếu nó tiền cơm?\"<br><br>\"Đại Bình, ông đang đùa cái gì vậy? Quán ăn này không phải con trai mình bỏ tiền ra giúp nó sao? Nếu không một mình nó sao có thể chống đỡ được? Ông đến quán của con trai ông ăn cơm mà còn phải trả tiền hả? Cho dù trả nhưng cũng không thể trả 25 đồng nhiều như vậy! Ông ăn là vàng hay bạc?\" Trương Hồng Hoa đã quen kiêu ngạo và không quan tâm đến ánh mắt chỉ trỏ của người khác, nên bắt đầu gào họng lên.<br><br><br>Bình thường ở trong thôn, vô luận Trương Hồng Hoa hoành hành như thế nào Từ Bình cũng cảm thấy không sao cả. Dù sao cũng không phải lần đầu tiên, hàng xóm cũng đều biết tính tình của Trương Hồng Hoa. Nhưng bây giờ thì khác, chỗ này là cửa quán ăn của Sở Từ. Từ trên xuống dưới đều là người của nàng. Trước mặt vãn bối là Sở Từ, ngày hôm qua ông đã làm mất lòng rất nhiều người rồi. Bây giờ Trương Hồng Hoa quậy như vậy ông càng không còn mặt mũi. Tương lai lấy đâu ra tự tin đến để làm cho Sở Từ biết khó mà lui chứ?<br><br>Đặc biệt là tối hôm qua ông lại nằm mơ như vậy, nghĩ đến sự dịu dàng của người vợ đầu tiên khi gặp chuyện, càng cảm thấy Trương Hồng Hoa lần này hơi quá đáng.<br><br>\"Được rồi, không phải là 25 đồng sao! Bà lấy ra trả lại cho nó, lần sau tôi trực tiếp tìm Vân Liệt hỏi rõ ràng. Đến lúc đó mới biết quán ăn này rốt cuộc có phần nó hay không!\" Từ Bình không kiên nhẫn nói.<br><br>Trương Hồng Hoa vừa nghe cũng không bỏ qua: \"Ông nói thật đơn giản, đứa con trai của ông nếu nghe lời ông thì bây giờ có thể qua lại với Sở Từ sao? Cho dù sau đó ông hỏi nó, nó cũng sẽ không nói thật với ông! Bây giờ trở về cũng được. Nhưng ông kêu tôi trả tiền, cửa cũng không có! Ông cũng không phải không biết con trai chúng ta mới đóng học phí khai giảng, trong nhà nghèo đến mức thắt lưng buộc bụng, tôi lấy đâu ra tiền cho ông tiêu xài?\"<br> <br><br>\"Tiền thằng cả cho mấy tháng đâu?\" Từ Bình lập tức hỏi.<br><br>\"Đó không phải để tích góp cho Tiểu Đống của chúng ta lớn lên cưới vợ sao?\" Trương Hồng Hoa lại nói tiếp.<br><br>Trên mặt Từ Bình hiện lên một tia bực bội. Trương Hồng Hoa không có mắt nhìn ra ông muốn chạy khỏi chỗ này sao? Chẳng lẽ ông làm trưởng bối phải làm trâu làm ngựa trong quán ăn của Sở Từ nửa tháng ư? Nếu tương lai lỡ như Vân Liệt không để ý ông ngăn cản mà nhất quyết phải cưới Sở Từ, thật sự thành người một nhà, ông làm ba chồng còn mặt mũi gì để dạy dỗ con dâu chứ? <br>"]