["Editor: demcodon<br><br>Mẹ của Võ Thuận nhìn Sở Từ từ trên xuống dưới, trong lòng đã đoán được tình hình của nàng. Mặc dù Sở Từ mặc quần áo mới, nhưng là kiểu dáng bình dân, có vẻ xuất thân từ gia đình bình thường. Chỉ là con bé này mặc dù còn nhỏ nhưng đôi tay rất khó coi, phía trên có nhiều vết sẹo. Thậm chí còn có vết chai, làm cho bà nhìn không chính xác, cảm thấy có lẽ là gia đình trọng nam khinh nữ.<br><br>Nhưng dù thế nào đi nữa, con bé này từ nhỏ đã làm rất nhiều việc. Mặc dù siêng năng, nhưng ở trong nhà nhất định không được coi trọng, trong lòng chỉ sợ sẽ hơi cực đoan. Nếu thật sự cưới vào nhà họ Võ, mặc dù có thể làm việc nhà. Nhưng không thể giao tiếp với gia đình bà, căn bản là không hợp.<br><br>\"Trong nhà cô có mấy anh em?\" Mẹ Võ Thuận mở miệng hỏi.<br><br>Sở Từ lập tức nhớ đến đêm giao thừa mình đã hỏi Võ Thuận những gì, không nghĩ đến bây giờ lại đến lượt mẹ của gã hỏi lại, không khỏi cảm thấy buồn cười.<br> <br><br>\"Tôi còn một đứa em trai.\" Sở Từ cười như không cười nói.<br><br>\"Em trai? Vậy ba mẹ của cô làm nghề gì?\" Mẹ Võ Thuận lại hỏi một câu.<br><br>Chỉ có một em trai cũng không sao. Tương lai ba mẹ trong nhà có em trai nuôi, không tính không nơi nương tựa. Chỉ là làm chị cả nhất định áp lực rất lớn, tinh thần cũng không tốt, cũng không biết nó có ảnh hưởng đến việc sinh nở hay không. Đặc biệt là đôi tay này, nhất định thường xuyên tiếp xúc với nước lạnh, thể chất chỉ sợ cũng bị lạnh.<br><br>\"Mẹ qua đời, ba đã bỏ đi từ nhỏ.\" Sở Từ vẫn phối hợp như cũ.<br><br>Võ Thuận ngồi bên cạnh đứng ngồi không yên: \"Ba mẹ, con đã nói người này không phải cô ấy, Hai người đừng hỏi chuyện gia đình người ta nữa được không?\"<br><br>Sở Từ liếc mắt xem thường, Võ Thuận nói chuyện giọng điệu bình thường. Loại thái độ nhẹ nhàng này ba mẹ của gã có thể nghe mới là lạ.<br><br>Quả nhiên, mẹ Võ Thuận giống như không có nghe thấy lời con trai nói, nhíu mày nói: \"Ba mẹ cũng không còn? Vậy nói cách khác cô và em trai cô sống nương tựa lẫn nhau?\"<br><br><br>Giọng đã cao đến quãng tám, giây tiếp theo sắc mặt càng kém, nhìn chằm chằm Sở Từ hơi dung dữ: \"Tôi không biết cô làm sao quen biết con trai tôi. Nhưng mặc kệ nói như thế nào cô hãy tránh xa nó đi. Mặc dù gia đình chúng tôi không xem như dòng dõi có học vấn nhưng cũng là gia đình có tri thức. Con dâu tương lai cũng phải biết chữ. Cô là một đứa trẻ không có ba mẹ từ nhỏ, chỉ sợ ngay cả đi học cũng khó khăn. Khi còn nhỏ chỉ sợ còn phải sống nhờ ở nhà họ hàng, thiếu một đống nợ với họ hàng cần phải trả. Chúng tôi không cõng nổi cái nồi này!\"<br><br>Mẹ của Võ Thuận nói chuyện cũng rất trực tiếp. Mặc dù là bao che cho con, nhưng nghe như thế nào cũng làm cho Sở Từ cảm thấy không được dạy dỗ.<br><br>Sở Từ nhíu mày, cười tủm tỉm nhìn Võ Thuận: \"Thế nào? Anh không có gì muốn phản bác với những lời mẹ anh nói sao?\"<br><br>Võ Thuận sửng sốt, không biết nên mở miệng như thế nào.<br><br>\"Hôm nay người ngồi chỗ này là tôi, nghe những lời này xem như là xem diễn tuồng, không để trong lòng. Nhưng nếu đổi người khác ngồi chỗ này thì sao? Chị Hương Như của tôi ngồi ở chỗ này, anh sẽ để cho chị ấy cứ như vậy chấp nhận những câu hỏi mẹ anh đưa ra sao? Thành thật mà nói, loại phản ứng này của anh ở trong mắt tôi không xứng đáng là đàn ông.\" Sở Từ nói trực tiếp, cũng không phản bác lời mẹ Võ nói. Ngược lại trực tiếp răn dạy Võ Thuận.<br> <br><br>Võ Thuận bị nói đến mặt đỏ tai hồng, nhưng xác thực hơi xấu hổ. Đúng vậy, nếu người gặp chính là Thôi Hương Như, muốn cho cô chịu loại sỉ nhục này sao?<br><br>\"Sao cô có thể nói chuyện như thế? Con trai của tôi còn không đến lượt cô dạy! Cô tính là thứ gì?\" Mẹ Võ lập tức nổi giận chỉ vào Sở Từ nói.<br><br>Sở Từ nhìn bà hỡ một chút giơ ngón tay chỉ trỏ thì ánh mắt lạnh lùng: \"Tôi nhắc bà thêm một lần nữa, bỏ ngón tay của bà xuống. Sự bất quá tam*, lại có lần nữa tôi không ngại cắt bỏ thứ dư thừa này cho chó ăn.\"<br><br>(*Sự bất quá tam: một chuyện gì cũng không nên làm quá nhiều lần. Tha thứ kẻ lầm lỗi, chỉ nên tha ba lần. Nếu vẫn còn tái phạm, thì lần thứ tư phải trách phạt. Thất bại trong công việc gì, lần thứ tư phải cố mà thành công, không thể bất bại quá 3 lần.) <br>"]