["Editor: demcodon<br><br>Sở Đường cũng không biết chuyện nhà họ Võ, nên lúc này cũng không hiểu ra sao. Nhưng Sở Từ đã nói như vậy cậu dĩ nhiên tin tưởng.<br><br>“Gần đây nếu có người nói ra nói vào trước mặt em, thì hãy cố hết sức chịu đựng. Chị không muốn lần nữa đích thân đưa em đến đồn công an.” Sở Từ vừa gắp một món ngon cho Sở Đường, vừa nói.<br><br>Sở Đường vội vàng lấy lòng mỉm cười. Mấy ngày nhốt ở trong đồn khác với ở trường. Mặc dù công an bên trong đối xử với cậu rất thân thiện và khách sáo, nhưng vẫn rất không được tự nhiên. Chị ruột của cậu cũng không đến thăm cậu một lần. Buổi tối bên trong rất dài và lãnh lẽo, tiếng gió hơi đáng sợ, tuyệt đối không muốn đi lần thứ hai.<br> <br><br>“Con bé xấu xa, em trai con còn không phải là muốn tốt cho con sao? Ông thấy, thật sự không được thì để cho Sở Đường tiếp tục xin nghỉ. Dù sao thành tích của nó xuất sắc, ở nhà ôn bài cũng vậy.” Hoắc thần tiên mở miệng nói, mà cháu gái Hoắc Hạnh Quả ngồi thẳng người bên cạnh ông, ánh mắt nhìn Sở Từ giống như nhìn giáo viên.<br><br>Năm nay thôn Thiên Trì lại có thêm một bác sĩ trẻ tuổi. Cho nên bây giờ Hoắc thần tiên cũng có thời gian để hưởng phúc. Nhưng dù sao thì ông cũng đã lớn tuổi, trước kia thường xuyên chạy buôn ba vì người dân xung quanh. Bất luận là chân hay các bộ phận khác ngày càng trở nên suy yếu, cơ thể này chỉ sợ không sống được bao lâu.<br><br>Bởi vì như vậy, mấy tháng này Hoắc thần tiên mới có thể thường xuyên dẫn theo Hoắc Hạnh Quả đến huyện, dạy dỗ Sở Từ cũng tận tâm hơn trước rất nhiều, trong lòng ít nhiều có ý gửi gắm.<br><br>Sở Từ thật sự rất ngưỡng mộ ông lão này, đặc biệt là về mặt nhân phẩm tính cách. Hoắc Hạnh Quả là đứa trẻ ông nhặt về, vì con bé này ông lão cũng cố gắng thêm mấy phần. Trước đây ông trị bệnh cứu người đều cố gắng không lấy tiền. Nhưng bây giờ cũng tính toán rõ ràng, đã lớn tuổi còn nhọc lòng như vậy.<br><br>“Chuyện trường học Tiểu Đường tự mình suy nghĩ. Nhưng theo ý của con không cần thiết vì người khác nói mấy câu thì co đầu rút cổ ở nhà. Dù sao chúng ta cũng không có làm chuyện trái với lương tâm.” Sở Từ nói với Hoắc thần tiên, nói xong như nhớ đến cái gì, buông đôi đũa xuống liếc mắt nhìn Hoắc Hạnh Quả một cái, hỏi: “Gần đây thầy có phải muốn chuyển trường cho Hạnh Quả hay không?”<br><br>Bây giờ Hoắc Hạnh Quả đã 7 tuổi, đang học lớp 1 trong thị trấn, bài tập không nhiều lắm. Ông lão cũng rất dung túng với đứa cháu gái này.<br><br><br>Trên gương mặt già của Hoắc thần tiên lộ ra mấy phần khó xử: “Trong huyện.... tốt hơn thị trấn, có người làm cô như con ông cũng yên tâm...”<br><br>Trên mặt Sở Từ hiện lên một tia ảm đạm, nhưng đảo mắt đã tiết chế lại mỉm cười: “Vậy thầy xem khi nào thích hợp thì dẫn theo con bé đến trường tiểu học huyện báo danh.”<br><br>Sở Từ gật đầu, Hoắc thần tiên cũng hiểu rõ ý của nàng. Đây là ý đồng ý chăm sóc Hoắc Hạnh Quả.<br><br>Nhưng nghĩ lại cũng đúng, ông và Sở Từ mặc dù không huyết thống. Nhưng tốt xấu cũng dạy nàng rất nhiều điều, quan hệ thầy trò cũng rất thân thiết. Bình thường Sở Từ cũng thích con bé Hạnh Quả này. Bây giờ ngay cả Sở Nữu Nữu chưa gặp qua mấy lần cũng chịu nhận nuôi. Bây giờ thay ông chăm sóc Hạnh Quả cũng không có gì ngạc nhiên.<br> <br><br>“Có lời này của con thì ông an tâm rồi. Trong tay ông cũng tích cóp được chút tiền, đến lúc đó con cũng giữ giúp ông.” Hoắc thần tiên lại nói.<br><br>Sau khi ông nói dứt lời, những người khác cũng đều hiểu rõ, thay đổi sắc mặt và không khỏi đồng tình với Hoắc Hạnh Quả.<br><br>“Thưa thầy, thầy buông tay gấp như vậy sẽ không sợ sau này con không nghe lời mà chữa bệnh lung tung cho người khác sao? Hơn nữa con mới báo danh thi lấy bằng dược sĩ và bác sĩ, còn rất nhiều thứ phải học. Nếu thầy thấy mệt thì cứ ở huyện dưỡng lão, bình thường trồng đủ loại hoa cỏ, dạy đứa học trò không nên thân là con, được không? Nói những điều xui xẻo đó làm gì?” Sở Từ trợn tròn mắt nhìn ông lão một cái. <br>"]