["Editor: demcodon<br><br>Việc nghiên cứu loại kem này của Hàn thị đặc biệt thuận lợi. Vốn dĩ bà là người làm nghề y nên có chút hiểu biết về dược liệu. Huống chi dựa vào tên tuổi của người ba đã mất của bà cũng có thể tìm được một hoặc hai vị thuốc tốt rất quen thuộc trong đó. Kem dưỡng của Sở Từ ngoại trừ công thức bí mật, còn lại đều là dược liệu bình thường. Cho nên căn bản không khó đoán ra.<br><br>Cũng bởi vì kem dưỡng này Hàn thị bào chế quá nhanh. Cho nên trong lòng cô con dâu này cũng không có tự tin gì.<br><br>Huống chi Sở Từ còn không phải người lương thiện. Từ trong miệng của bố mẹ chồng, ả cũng có loại bản năng kiêng kỵ Sở Từ. Lúc này nhìn thấy và nghe thấy nàng nói mấy câu đơn giản lại càng không biết nên đối phó với Sở Từ như thế nào cho phải.<br><br>\"Cô muốn so sánh như thế nào? Tôi có một hộp mới mua... ưm... kem dưỡng mới. Tôi có thể cho cô mượn dùng trước.\" Còn chưa kịp đợi con dâu của Hàn thị mở miệng, mấy cô gái bên cạnh lập tức nói.<br><br>Sở Từ nhíu mày, cười cười rồi nhận lấy hộp kem, đùa nghịch trong tay hai cái nhìn con dâu của Hàn thị nói: \"Trước đó cô nói chỉ có hộp đóng gói khác nhau, còn kem bên trong đều giống hệt như kem dưỡng của tôi, đúng không?\"<br><br> <br>Người phụ nữ hơi hoảng hốt, nhưng nghĩ đến loại kem dưỡng da mới này là do mẹ chồng nghiên cứu ra. Trước còn hơi tự tin, trong lòng cũng yên tâm hơn.<br><br>Hiện tại dù sao cũng đang đối mặt với khách hàng, cũng không thể dễ dàng rút lại những lời vừa nói ra. Bởi vậy ả chỉ có thể nói: \"Đúng vậy, mẹ chồng tôi từ nhỏ đã học y. Kem bên trong quả thật giống như của cô. Tất nhiên, mặc dù giống nhau, nhưng của chúng tôi cũng không tính là ăn trộm. Dù sao cũng là mẹ chồng tôi vất vả nghiên cứu ra.\"<br><br>\"Cô đã nói giống nhau, tôi cũng yên tâm.\" Sở Từ khẽ hừ một tiếng, sau đó liếc mắt nhìn một cái lại nói tiếp: \"Mang một thau nước đến đây.\"<br><br>Mặc dù cô con dâu này hơi bất mãn, nhưng hiện tại cũng không thể không đồng ý. Hơn nữa, trong lòng ả cũng hơi tò mò muốn biết thứ mẹ chồng làm rốt cuộc có phải giống hàng thật hay không. Nếu đúng như vậy, sau này nhất định sẽ có nhiều khách hơn. Nếu không phải... dù sao cũng rẻ hơn nhiều, chỉ cần có tác dụng giống là được.<br><br>Nghĩ như thế, chị dâu Võ lập tức kêu người mang thau nước đến.<br><br>\"Đây là kem dưỡng của tôi.\" Sở Từ nói xong, tiếp theo dùng ngón tay móc một miếng bỏ vào trong thau nước.<br><br><br>Chỉ nhìn thấy kem vừa dính nước đã trực tiếp chìm xuống. Sở Từ khuấy nước cũng không thấy kem dưỡng tan ra. Sau đó Sở Từ lại vớt miếng kem trong nước bôi lên tay, mùi hương không khác trước đó bao nhiêu, nhìn rất mịn.<br><br>Sau đó, Sở Từ lấy một miếng kem dưỡng của phòng khám Di Khang nghiên cứu thả vào trong thau nước. Chỉ nhìn thấy kem dưỡng lập tức tản ra xung quanh, tạo thành từng mảnh nhỏ nổi lên, váng dầu cũng tan ra có vẻ nghiêm trọng.<br><br>Mấy thứ này không bẩn, chỉ là do khi nấu thiếu công thức bí mật, thành phần không ổn định mà thôi.<br><br>\"Đây chính là sự khác biệt lớn nhất.\" Sở Từ khinh thường nhìn ả một cái lại nói tiếp: \"Kem dưỡng của cô bất quá chỉ là tùy tiện dùng mấy dược liệu nấu chung giống như kem dưỡng của tôi mà thôi, nhìn như thành kem nhưng trên thực tế căn bản không thể dùng.\"<br><br>\"Còn một điểm nữa.\" Sở Từ gằn giọng nói. Sau đó từ đâu lấy ra bật lửa, nhìn xung quanh rồi nhờ một y tá khác trong phòng khám lấy cho nàng hai cây tăm bông.<br><br>Sau đó lấy ra một phần kem dưỡng của Hàn thị trực tiếp đốt lên.<br><br>Hàn thị cũng không cho thêm những thứ kỳ quái khác vào trong kem dưỡng này. Nhưng dầu rất dễ cháy. Một lát sau kem dưỡng đã cháy hết, chỉ còn lại mùi cây cỏ và dầu thoang thoảng. <br>"]