["Editor: demcodon<br><br>Võ Thuận sửng sốt một lúc, vẫn chưa kịp phản ứng lại đã bị Sở Từ bỏ lại tại chỗ.<br><br>Sở Từ thật sự không có thời gian nói chuyện này với gã. Mặc dù bây giờ nàng không cần phải tự mình xuống bếp nấu ăn, nhưng cũng không phải người rảnh rỗi. Nàng còn phải luyện tập tất cả kỹ năng trong không gian, cũng chỉ có lợi dụng những kỹ năng này để tiếp tục kiếm tiền làm giàu thì tương lai nàng mới có thể sống lâu hơn trên thế giới này.<br><br>Về mặt xuống bếp thì không cần phải nói, hiện tại nàng có thể thành thạo dùng hết các nguyên liệu. Nhưng về thủ công mỹ nghệ, may và dược lý. Thậm chí về mục dưỡng sinh nàng còn rất kém. Mỗi một loại đều phải tốn sức học, làm sao có thời giờ tiếp vị thiếu gia xinh đẹp này chứ?<br><br> <br>Võ Thuận vừa nghe lời này trái tim lập tức lạnh lẽo. Khi lần đầu tiên nhìn thấy Sở Từ, mặc dù cũng không thấy nàng nhiệt tình, nhưng ít nhất vẫn kêu một tiếng anh Thuận. Hay là vừa rồi ở trên bàn cơm, mặc dù kêu cả họ lẫn tên của gã là anh Võ Thuận. Nhưng mặc kệ nói như thế nào nghe qua cũng coi như thân thiết. Nhưng còn bây giờ thì sao? Hai chữ đồng chí cũng nói ra, còn không phải muốn phân rõ quan hệ với gã sao?<br><br>Có phân rõ quan hệ với Sở Từ thật ra cũng không quan trọng. Nhưng Sở Từ thân thiết với Thôi Hương Như như người em gái ruột!<br><br>Nhưng lúc này gã muốn bước lên ngăn cả, Sở Từ lại căn bản không quan tâm gã mà trực tiếp đi thẳng ra ngoài cửa, chuẩn bị đi mua ít vải trên phố rồi về nhà.<br><br>Võ Thuận đứng đó khô khốc, không biết phải làm sao mới tốt. Sau khi suy nghĩ chỉ có thể cầu mong Sở Từ không phải là người nhiều chuyện, đừng nói chuyện này cho Thôi Hương Như biết. Nếu không gã thật sự không còn cơ hội.<br><br>--- ---<br>Sau khi Sở Từ đi ra ngoài thì trực tiếp đi thẳng đến cửa hàng của bà Vương. Trong cửa hàng của bà ngoài một số quần áo may sẵn cũng có rất nhiều loại vải, có thể mua theo kích cỡ.<br><br>Sở Từ không giỏi nhất chính là kỹ năng may vá. Hiện tại đã luyện tập hơn nửa năm, trước mắt cũng chỉ có thể vá được những chỗ nhỏ. Đến nay cũng chưa làm ra một bộ quần áo tử tế. Huống chi sau này kỹ năng may vá này còn có thể liên quan đến các loại thêu thủ công.<br><br><br>Thời buổi này thịnh hành vải dệt hơn đờn trước của nàng. Nhưng nàng vẫn thích nhất là vải bông (vải cotton) trơn đơn giản, thích hợp làm quân phục. Hơn nữa màu xanh quân đội là màu thịnh hành nhất hiện nay. Đến mùa đông, hầu như mỗi người đàn ông đều mặc quân phục cùng màu, nhìn chúng cũng rất tinh thần.<br><br>Ngoại loại vải bông trơn và vải bông vân chéo này, còn có một loại vải dệt hỗn hợp có tên cũng rất kỳ lạ là vải sợi tổng hợp, rất thích hợp cho mùa xuân hè. Ngoài ra còn có vải sọc nhăn và vải lanh (linen) cũng là loại được nhiều người ưa chuộng.<br><br>Chẳng qua Sở Từ thật sự không thành thạo mấy loại này. Đặc biệt là khi nghe được mấy từ vải len, kaki, poly (polyester) làm cho đau đầu.<br><br>\"Em họ, bây giờ thời tiết ấm rồi, tốt hơn là dùng loại sợi tổng hợp này. Màu này cũng tươi sáng, may quần áo ra nhất định sẽ đẹp. Nhưng nếu em không thích cũng có thể dùng loại vải lanh này...\" Tần Trường Tố đứng bên cạnh giống như người bán hàng không ngừng nói.<br><br>Khóe miệng Sở Từ co giật: vải lanh... Ở thời đại của nàng, vải lanh này đều là người dân lao động tầng dưới chót mặc. Đương nhiên, nàng cũng không phải ghét bỏ, chỉ là cảm thấy lúc này tại sao thịnh hành loại kỳ lạ như vậy?<br> <br><br>Hơn nữa, tại sao tơ lụa và sa tanh cổ đại lại biến mất? Năm đó mặc dù nàng không ham mê những đồ vật có giá cao ngất trời, nhưng cũng đã từng nghe nói về nó.<br><br>\"Chị họ, ở đây không bán tơ lụa sao? Ví dụ như: gấm Tô, gấm Vân, gấm Lăng, gấm Tứ Xuyên, vv... Không có những loại này cũng nên có sa tanh tuyết và nhuyễn yên la đúng không?\" Sở Từ nhíu mày mở miệng hỏi.<br><br>Những bộ quần áo làm bằng tơ lụa mặc không đâm người làm, mềm mại, mượt mà và xinh đẹp. Chẳng lẽ người ta không thích sao?<br> <br>"]