["Editor: demcodon<br><br>Trong lòng Phúc Nhạc Nhạc đã sớm hối hận. Nhưng Sở Từ lại rất&nbsp;&nbsp;hưng phấn. Bình thường dù là Sở Đường hay là Thôi Hương Như cũng chưa từng dám để cho cô làm chuyện như vậy. Giống như phản ứng vừa rồi của Tần Trường Tố khi nhìn thấy nàng động kim chỉ, lập tức chạy xa nhất có thể.<br><br>Không thú vị nhất đó là Sở Đường, không giúp đỡ nàng thì thôi còn thích dội cho nàng gáo nước lạnh. Còn Phúc Nhạc Nhạc này thì khác. Mặc dù cô gái này không có ý tốt, nhưng miệng nhỏ cũng rất ngọt, vừa đến đã khen nàng có khả năng, muốn xem nàng thêu thùa may vá. Nhưng còn có thể chịu đựng lâu như vậy, thật sự là hạt giống tốt. Tương lai nếu cô ta đến chơi nhiều cũng rất tốt, ít nhất dùng tốt hơn người gỗ nhiều.<br><br>Trong lòng Sở Từ cực kỳ hài lòng với Phúc Nhạc Nhạc. Nhưng nàng cảm thấy may quần áo thật sự rất khó. Khi nhìn thấy đường kim của mình may sai rồi lập tức không nhịn được mắng một tiếng.<br><br>Phúc Nhạc Nhạc nghe thấy run lên trong lòng. Cô ta vừa run lên đã nhìn thấy cây kim đã đâm vào làn da mình ngay lập tức.<br><br>\"A! Đau quá, đau quá! Em nhẹ một chút...\" Giọng của&nbsp;&nbsp;Phúc Nhạc Nhạc hơi run rẩy: \"Không được, tôi... tôi không giúp em...\"<br><br> <br>Sở Từ nhíu mày: \"Chỉ là một lỗ kim nhỏ mà thôi, sẽ không có sẹo, không sao đâu. Tiếp theo tôi sẽ cẩn thận hơn. Hơn nữa kích cỡ quần áo tôi làm đều dựa theo cô may, cô đi rồi vải của tôi không phải lãng phí sao? Cô đừng phá nữa.\"<br><br>Dáng vẻ vỗ về của Sở Từ càng làm cho da đầu người ta run lên. Đặc biệt là vẫn không dừng động tác trên tay. Phúc Nhạc Nhạc không dám mở ra, đột nhiên cả người có phần đáng thương. Tần Trường Tố cũng không có đi xa, đang lén lút nghe tình hình bên trong ở ngoài cửa. Sau khi nghe nói như thế lại dở khóc dở cười, không biết nên đồng tình với Phúc Nhạc Nhạc hay là mắng cô ta xứng đáng.<br><br>Cô cũng không phải tên ngốc, đương nhiên nhìn ra được Phúc Nhạc Nhạc chủ động tìm đến cửa không phải thật sự muốn làm bạn với Sở Từ. Dáng vẻ lòng dạ hẹp hòi với Sở Từ, dạy dỗ giống như theo lý thường phải làm. Nhưng mà nghĩ lại em họ có tính tình thô bạo này thêu thùa may vá thì cô cảm thấy cả người nổi da gà lên.<br><br>\"Chậc, bởi vì cô vừa mới lộn xộn nên tôi không cẩn thận may vải dính vào quần áo của cô rồi... Nhưng cô đừng lo lắng, dù sao vải may theo quần áo của cô, cùng lắm sau khi may quần áo xong thì tặng cho cô. Cho cô mặc trê người cũng rất tốt.\" Sở Từ cau mày, lại nhìn chằm chằm vào thân thể Phúc Nhạc Nhạc nói.<br><br>Phúc Nhạc Nhạc lập tức chán nản: \"Rốt cuộc em có biết may quần áo hay không?\"<br><br>Vậy mà lại không cẩn thận may dính vào quần áo của cô ta. Loại tình huống này không nên tháo ra may lại lần nữa sao? Tại sao có thể đâm lao phải theo lao chứ?<br><br><br>\"Nếu tôi biết may quần ao còn cần phải học à? Loại đồ chơi này của phụ nữ căn bản không thích hợp với tôi. Nhưng dù sao cũng không có việc gì, luyện tập nhiều một chút. Tương lai có thêm một tay nghề cũng không tệ.\" Sở Từ ăn ngay nói thật.<br><br>Nàng vừa thốt ra lời này, Phúc Nhạc Nhạc đều hoa mắt chóng mặt.<br><br>\"Em... em không biết? Vậy em còn mua nhiều vải như vậy làm gì?\" Phúc Nhạc Nhạc sợ hãi nói.<br><br>Đống vải này có thể may được 7-8 bộ quần áo màu xuân đấy. Là bởi vì nhìn thấy nàng mua nhiều vải về mới làm cho cô ta nghĩ rằng Sở Từ rất giỏi những thứ này, không nghĩ được nàng lại nói mình không biết. Hơn nữa, dưới tình huống không biết còn trực tiếp may trên người cô ta.<br><br>\"Bởi vì không biết nên tôi mới muốn mua nhiều một chút.\" Sở Từ nhìn ánh mắt ngu ngốc của cô ta, tiếp theo kim trong tay xẹt qua, chỉ nghe Phúc Nhạc Nhạc lại hét lên một tiếng chói tai.<br><br>\"Tôi mặc kệ! Em buông tôi ra, mau thả tôi ra!\" Phúc Nhạc Nhạc hoảng sợ nhìn Sở Từ, vội vàng che lại chỗ mình bị đâm đến.<br><br>Ánh mắt của chợt lạnh: \"Nói chuyện không giữ lời? Làm người như vậy là không được.\"<br>"]