["Editor: demcodon<br><br>Ba Võ ngã xuống đất, ôm ngực, đôi mắt đỏ giống như một con dã thú dữ tợn, gương mặt hốc hác trông hơi đáng thương. Chẳng qua Sở Từ lại không cảm giác được sự tuyệt vọng và đâu buồn toát ra trừ cả người ông. Ngược lại cười lạnh lùng.<br><br>\"Ông nên cảm thấy may mắn trước đó chị Hương Như của tôi được cứu sống. Nếu như lúc trước chị ấy thật sự chết đi thì cả nhà ông sẽ thê thảm hơn bây giờ gấp ngàn lần.\" Sở Từ nói.<br><br>Không có tiền thì sao? Mạng của Hàn thị không phải vẫn còn đó sao?<br><br> <br>Nhưng chờ sau khi bà được thả ra, còn có thể sống được bao lâu thì thật khó nói.<br><br>Ba Võ tức ngực khó thở nói: \"Là bởi vì cô ta? Là bởi vì Thôi Hương Như kia? Cô ta là tự tử, có liên quan gì đến chúng tôi, là cô ta dụ dỗ con trai tôi. Người có lỗi chính là cô ta chứ không phải chúng tôi!\"<br><br>\"Đến chết cũng không biết hối cải.\" Sở Từ khẽ hừ một tiếng, bước hai bước chuẩn bị rời khỏi phòng. Nhưng bước chân dừng lại, đột nhiên quay đầu nói: \"Tôi còn hơi tò mò, nhà mấy người xảy ra chuyện lớn như vậy, đầu tiên không phải nên cầu xin nhà họ Phúc giúp sao? Phúc Nhạc Nhạc kia luôn tình sâu nghĩa nặng với con trai ông. Ông thiếu nhiều tiền như vậy, chỉ sợ nhà cô ta cũng sẵn sàng giúp, phải không?\"<br><br>Nàng nói xong nhìn thấy sắc mặt như gan heo của ba Võ lập tức mỉm cười khinh thường, liếc mắt một cái bước đi ra ngoài.<br><br>Phúc Nhạc Nhạc đó có thể coi như là một thiếu nữ rất tốt, muốn ngoại hình có ngoại hình, muốn gia thế có gia thế. Trước kia Võ Thuận và cô ta có thể thành một đôi. Nhưng Võ Thuận cũng không thích, bây giờ cho dù Võ Thuận thích chỉ sợ người nhà họ Phúc đều coi thường gã.<br><br>Gả cho một người đàn ông, phải lo cơm ăn áo mặc, không có phòng khám Võ Thuận chính là người không có việc làm. Bây giờ trong nhà thiếu một đống nợ, dang tiếng càng tệ hơn. Phúc Nhạc Nhạc cũng không phải đứa ngốc, nên biết bây giờ một khi có liên quan gì với Võ Thuận&nbsp;&nbsp;thì sau này sẽ trải qua ngày tháng khổ sở theo Võ Thuận.<br><br>Huống chi, bây giờ Võ Thuận còn thiếu một chiếc răng cửa!<br><br><br>Người đàn ông này dù cho có đẹp đến đâu, thiếu một chiếc răng cửa nhìn thế nào cũng mắc cười nhiều hơn, làm sao còn có thể làm cho con gái si mê chứ? Huống chi, hầu hết con gái thời buổi này đều rất rụt rè. Cho dù là thanh mai trúc mã thì hai người cũng không được tiếp xúc thân mật. Nói cách khác, Phúc Nhạc Nhạc cắt đứt càng đơn giản hơn.<br><br>Những lời Sở Từ nói tương đương như một cú đập nhàm chán vào trong tim của ba Võ.<br><br>Khi chiếc răng của con trai ông vừa rụng, ông cũng đã liên hệ với gia đình của Phúc Nhạc Nhạc, cẩn thận nói chuyện về mối liên hệ giữa con trai mình và Thôi Hương Như, cũng hứa sau này con trai sẽ chung thủy. Nhưng gia đình nhà họ Phúc lại ấp úng, cuối cùng còn nói muốn suy nghĩ thật kỹ.<br><br>Khi đó đã do dự như vậy, càng đừng nói bây giờ.<br><br>Nếu gia đình họ Phúc thật sự muốn làm quan hệ thông gia với bọn họ chỉ sợ ngày đầu tiên gặp chuyện không may đã xuất hiện giúp đỡ cùng nhau nghĩ cách. Làm sao đến bây giờ cũng chưa thấy bóng dáng chứ?<br><br> <br>Lúc này ba Võ chỉ cảm thấy mình quá thất bại, một ông già ngồi dưới đất tuyệt vọng khóc lóc. Còn Sở Từ vừa bước ra khỏi phòng đã nhìn thấy gương mặt phức tạp của Thôi Hương Như, nàng cười nói: \"Chị Hương Như, chị tan làm rồi à?\"<br><br>Thôi Hương Như đã làm việc ở cửa hàng quần áo bên cạnh. Bà Vương rất thích chị, một người sẵn sàng dạy và một người sẵn sàng học, ở chung rất hợp.<br><br>\"Em... làm nhiều chuyện như vậy đều là vì chị à?\" Đôi mắt của Thôi Hương Như hơi đỏ, mũi hơi chua xót nhìn Sở Từ, trong lòng nhất thời xúc động không biết nên nói gì.<br><br>Cô nghe Tần Trường Tố nói Sở Từ vào phòng riêng bàn bạc, trong lòng cô hơi lo lắng nên đứng ngoài cửa nghe lén. Cho nên cô biết rất rõ chuyện gì đã xảy ra, cũng bởi vì như thế lúc này mới có thể vừa cảm động vừa có lỗi. <br>"]