["Editor: demcodon<br><br>Thẩm Dạng không nhịn được cảm thấy buồn cười, người đàn ông như vậy có lẽ hơi dịu dàng. Nhưng vừa thấy thì biết là người không có quyết đoán. Hơn nữa chuyện này đã xảy ra từ tối hôm qua, bây giờ gã mới chạy đến đây, có thể thấy được hoặc là vô tâm, hoặc là căn bản không đấu lại người trong nhà.<br><br>Ở tuổi này lại không thể kiểm soát được những việc nhỏ nhặt ở nhà, cũng khó trách Thôi Hương Như coi thường gã.<br><br>Thẩm Dạng ở bên cạnh xem náo nhiệt, trong tay cầm quả táo cắn giòn, âm thanh rốp rốp vang lên trong phòng bệnh, làm cho Võ Thuận cảm thấy hơi xấu hổ.<br> <br><br>\"Võ Thuận, hai chúng ta vốn dĩ không có quan hệ gì. Bây giờ mọi chuyện diễn ra như vậy, sau này đừng nói đến quan hệ khác, chúng ta ngay cả bạn bè cũng không làm được. Cho nên anh vẫn nên đi đi. Sau này cũng đừng đến thôn Thiên Trì nữa. Đúng lúc em gái tôi cũng ở đây, việc làm ăn giữa hai nhà tôi thấy vẫn nên kết thúc đi. Dù sao trước đó chúng tôi cũng đã giao đủ số hàng anh yêu cầu rồi. Sau khi anh thanh toán hết tiền hàng cũng đừng lui tới nữa.\" Thôi Hương Như nói thẳng.<br><br>Sở Từ vốn định mở miệng nói thay Thôi Hương Như. Nhưng cảm thấy loại chuyện này vẫn là tự chị giải quyết thì tốt hơn. Cho nên ngồi bên cạnh quan sát tạm thời không nhúng tay.<br><br>Nhưng sau chuyện này, Sở Từ nhìn Võ Thuận lại càng thêm không vừa mắt. Nếu không phải đang ở trước mặt Thôi Hương Như, nàng nhất định phải dạy dỗ Võ Thuận một trận.<br><br>Võ Thuận vừa nghe Thôi Hương Như nói những lời này, sắc mặt thay đổi rõ ràng: \"Hương Như, anh biết chuyện này có lỗi với em, nhưng anh thật lòng thích em! Giữa em và mẹ anh, anh nhất định đứng về phía em. Chỉ là ngày hôm qua anh không biết em cũng bị thương, càng không biết em còn đi tự tử...\"<br><br>Nếu gã biết Thôi Hương Như sẽ vì chuyện này mà tự tử, nhất định sẽ liều lĩnh xuất hiện, cũng sẽ không ở lúc cô cần nhất mà cho người khác chiếm lợi...<br><br><br>Gã đã đến thôn Thiên Trì tự nhiên biết Thôi Hương Như tự tử như thế nào. Mọi người nói cô mua thuốc diệt chuột, là bị một người đàn ông họ Thẩm phát hiện, đúng lúc ôm lên xe đưa đến bệnh viện huyện...<br><br>Mặc dù lo lắng cho tính mạng của Thôi Hương Như, nhưng đồng thời gã cũng hơi khó hiểu. Tại sao anh Thẩm này lại quan tâm đến Thôi Hương Như đến vậy? Có rất nhiều người nhìn thấy Thôi Hương Như lên núi, nhưng chỉ có người họ Thẩm này chạy đến cứu người. Hơn nữa nghe nói lúc ấy Thôi Hương Như ói đến bất tỉnh. Anh Thẩm cũng không ghét bỏ Thôi Hương Như làm dơ quần áo của y...<br><br>Đặc biệt là lúc này nhìn thấy người đàn ông ngồi bên cạnh. Trong lòng gã lại có loại trực giác, đây có lẽ người này chính là anh Thẩm kia. Quả nhiên là dáng vẻ khác thường... Nhưng mà, tại sao y lại ở đây?<br><br>Trong lòng Võ Thuận không yên, nhưng cũng không thể hỏi ra miệng, chỉ là ghen tỵ làm cho gã cảm thấy khó chịu.<br> <br><br>\"Võ Thuận, thành thật mà nói, tôi cũng không có bất kỳ suy nghĩ dư thừa gì với anh. Vốn dĩ chính là mẹ và mấy chị của anh hiểu lầm. Tôi cũng không muốn để việc này tiếp tục hiểu lầm. Cho nên tôi hy vọng anh có thể nghĩ thoáng một chút, đừng lại đến quấn lấy tôi nữa.\" Thôi Hương Như lại nói tiếp.<br><br>Mặc dù trước đó cô cũng biểu hiện ra ý từ chối Võ Thuận, nhưng cũng không phải trực tiếp. Dù sao Võ Thuận đến bàn chuyện làm ăn, cô không muốn tổn thương hòa khí. Nhưng cũng cảm thấy cho dù mình không nói trực tiếp. Nhưng đàn ông bình thường cũng nên có thể hiểu được ý của cô mới đúng. Trên thực tế, đoạn thời gian đó Võ Thuận cũng giữ khoảng cách nhất định với cô, không giống như trước mỗi ngày đều đếu quấy rầy cô. Cô nghĩ rằng Võ Thuận hiểu được, lại không nghĩ rằng căn bản không có. Thậm chí ngược lại còn mang đến một tại họa lớn cho mình như vậy.<br><br>\"Anh không tin. Hương Như, anh biết em trách mẹ anh đã làm mất mặt em ngày hôm qua. Nhưng em tin anh, anh nhất định sẽ làm cho bà đồng ý chuyện của chúng ta. Anh sẽ đối xử tốt với em cả đời. Anh hứa sẽ tốt hơn Hoàng Kiến Dân kia trăm ngàn lần, sẽ không chê em từng ly hôn, sẽ không chê em không sinh con được...\" <br>"]