["Editor: demcodon<br><br>Sau khi con ngỗng trắng to vỗ cánh phạch phạch mấy cái đi loanh quanh chỗ ít người. Mọi người đều sợ hãi trước con ngỗng này, không có ai dám xông đến bắt nó.<br><br>Còn thư ký kia lúc này giống như kẻ câm uống thuốc, có đắng mà không nói được. Giọng nói xung quanh hết sóng này đến sóng khác, căn bản không cho hắn cơ hội mở miệng. Công an nghe được lời những người dân nói tự nhiên sẽ không làm khó Sở Từ, lập tức thư ký kia và đám lưu manh bị bắt đi. Dù sao những người dân có thể nói dối sao? Quanh đây có bao nhiêu tên lưu manh bọn họ còn biết rõ hơn người dân. Một người đàn ông đến từ nơi khác dẫn theo một đám lưu manh đến đây không phải ăn cơm thì chính là gây sự.<br><br>\"Sở... Sở Từ, những người đó sẽ không nói là cô ra tay trước chứ? Đều do tôi, vừa rồi không tập trung, không bắt lấy con ngỗng này...\" Vẻ mặt ba Từ lúng túng, không biết phải làm sao.<br><br>Nguyên nân của trận đánh nhau này hoàn toàn là vì con ngỗng kia. Nếu công an quay lại bắt Sở Từ thì ông phải làm sao đây? Sở Từ còn có thể không tính sổ lên ông sao? Mặc dù cuộc sống ở Phúc Duyên Đài rất tốt, nhưng ông dù sao cũng là trụ cột gia đình. Trong nhà không có ông thì không bao lâu nữa ngay cả con trai út sẽ không có tiền đi học. Cho nên ông cũng không thể tiếp tục kéo dài thời gian làm công ở đây nữa.<br><br> <br>Ba Từ nói xong thì chuẩn bị đi bắt con ngỗng lại. Nhưng con ngỗng trắng này rất hun dữ. Vốn dĩ bị kíc.h thích, lúc này dáng vẻ giống như muốn đánh nhau với ba Từ, làm cho ông sợ hãi.<br><br>Chân của ông không thuận tiện. Nếu như bị con ngỗng rượt chỉ sợ cũng không chạy được.<br><br>\"Chú Từ, hôm nay cuối cùng chú cũng làm được một chuyện tốt, không tệ nha!\" Sở Từ nói một câu xong liếc mắt nhìn con ngỗng trắng to: \"Con ngỗng này chú đừng lo, tôi nuôi chơi.\"<br><br>\"Nuôi?\" Ba Từ hơi sửng sốt: \"Con ngỗng này đã nuôi đến gần năm ký, đáng giá nhiều tiền. Cho dù cô giàu có đến đâu cũng không thể làm như vậy. Đồ ăn trên bàn sao có thể lấy chơi chứ?\"<br><br>\"Ngỗng của tôi, chú có thể can thiệp?\" Sở Từ khịt mũi một tiếng, tiến lên một bước, vươn tay đến trực tiếp ôm con ngỗng trắng này xoay người vào quán ăn.<br><br><br>Loại ngỗng này dễ nuôi, chúng ăn thực vật. Bình thường ăn một ít cỏ xanh, rau dưa, hạt hoặc cám linh tinh gì đó. Chúng phổ biến trong huyện này. Trong sân sau của Sở Từ nuôi rất nhiều, chỉ là hiếm có con nào được để mắt đến mà thôi.<br><br>Cũng không biết có phải con ngỗng trắng này nhìn ra Sở Từ không có ác ý nên không dùng miệng cạp Sở Từ hay không.<br><br>\"Cô Thôi, cô nói xem sao Sở Từ lại cứng đầu ngoan cố như vậy? Muốn làm gì thì làm, không nghe lời khuyên gì cả. Còn nữa, vừa rồi tại sao nó có thể dẫn theo mọi người xông lên như vậy? Lỡ như gây ra tai nạn chết người thì sao đây?\" Ba Từ ở phía sau rất tức giận, nhưng ở chung lâu như vậy ông cũng biết Sở Từ căn bản sẽ không nghe những lời ông nói. Cho nên chỉ trút sự giận dỗi với Thôi Hương Như.<br><br>\"A Từ không xông lên để cho những người đó đến bắt đi sao?\" Thôi Hương Như lại cảm thấy hành vi vừa rồi của Sở Từ làm cho cô hơi đau lòng. Bởi vậy khi nghe ba Từ nói những lời này không khỏi cảm thấy bất mãn. Đặc biệt lại nghĩ đến Sở Từ khoan dung với ba Từ lại nói: \"Chú Từ, có mấy câu cháu đã muốn nói với chú từ lâu.\"<br><br>Ba Từ nhíu mày, đột nhiên cảm thấy Thôi Hương Như hiền lành trước kia bởi vì Sở Từ mà thay đổi rất nhiều.<br><br>\"Nếu chú không phải ba ruột của Đại đội trưởng Từ thì chú cảm thấy A Từ sẽ khoan dung với chú như vậy sao?\" Thôi Hương Như lạnh lùng nói.<br><br>\"Khoan dung? Cô nói nó khoan dung? Tôi thấy cô cũng theo nó học xấu. Trước kia là một đứa trẻ thật hiểu chuyện, bây giờ cả người đầy suy nghĩ xấu, thật sự làm cho người ta thất vọng. Nếu như người trong thôn biết tính tình của cô bây giờ có lẽ trong lòng sẽ hối hận tại sao lúc trước lại đối xử tốt với cô như vậy!\" <br>"]