["<br>Editor: demcodon<br><br>Chủ nhiệm Vương dùng ánh mắt dò xét nhìn chằm chằm Sở Từ. Sở Từ mỉm cười, trong mắt mang theo ý cười sâu xa: \"Chủ nhiệm, bệnh viện này cũng không phải nơi bí mật, có đáng giá để cháu thu mua người không? Hôm nay sở dĩ cháu có thể biết được chuyện xảy ra nhanh như vậy hoàn toàn là do gần đây nhìn chằm chằm vào thôi. Cháu là một cô bé, thấp cổ bé họng, biết rằng hàng giả sẽ gây ra rắc rối. Nhưng ngay cả năng lực khiếu nại với phía trên cũng không có, tự nhiên chỉ có thể làm cách ngu ngốc này. Sau khi xảy ra chuyện cố gắng giảm ảnh hưởng của sự việc thành nhỏ nhất.\"<br><br>Chủ nhiệm Vương co giật khóe miệng. Giảm ảnh hưởng của sự việc thành nhỏ nhất? Chỉ sợ là giảm ảnh hưởng đến xưởng thuốc của nàng thành nhỏ nhất mới đúng.<br><br>Nhưng ít nhiều nhờ vào tốc độ của cô bé này cũng làm cho ông ta đã kịp thời biết rằng ngoài xưởng Thiên Trì của Sở Từ còn có người khác bán kem dưỡng trắng da mặt. Nhưng đó là hàng giả.<br><br>\"Như vậy đi, cháu đi theo tôi đến nói chuyện với người nhà của bệnh nhân, có người nhà làm ầm ĩ thì bác sĩ cũng phiền không chịu nổi.\" Chủ nhiệm Vương lại nói tiếp.<br><br><br><br> <br><br>\"Dạ được.\" Sở Từ đồng ý một cách rõ ràng.<br><br>Nàng cũng không phải không nhìn ra được chủ nhiệm Vương này hoàn toàn chỉ là muốn nàng làm gì đó, xem nàng còn nhỏ tuổi cố ý ra oai phủ đầu nàng. Nhưng chút việc nhỏ này không làm khó được nàng.<br><br>Chủ nhiệm Vương vừa nói như vậy đã lập tức dẫn Sở Từ đến phòng khám bệnh. Nàng chỉ nhìn thấy trong phòng khám đang ồn ào tranh cãi, một cô gái đang khóc, ba mẹ đứng bên cạnh chỉ tay mắng to về phía cô y tá. Thật trùng hợp, cô y tá này là người trước đó đã chăm sóc cho Thôi Hương Như. Cô gái này xinh đẹp, tính cách cũng dịu dàng đáng yêu, quả thật chính là thiên sứ áo trắng.<br><br>\"Gia đình của chúng tôi chỉ có một đứa con gái, vừa mới đính hỏi. Nếu cuộc hôn nhân này bởi vì gương mặt mà bị hủy thì tôi không để yên cho bệnh viện của mấy người đâu. Tôi nhất định sẽ đi kiện mấy người!\" Mẹ của bệnh nhân vừa khóc vừa hét.<br><br>Người ba tức giận đến mức mặt đen, hừ lạnh. Còn mẹ của bệnh nhân lướt mắt nhìn y tá và bác sĩ nói tiếp: \"Mấy người cũng đều là phái nữ, tại sao lòng dạ lại đen tối như vậy? Cô nhìn gương mặt của con gái tôi đi, đều biến thành ghê gớm như vậy. Nếu làm cho gương mặt của mấy người biến thành như vậy, mấy người có vui không? Gương mặt của mấy... mấy người còn đẹp như vậy, tại sao lại ích kỷ hủy hoại con gái của tôi?\"<br><br>Nói xong còn giơ tay muốn tát mặt cô y tá đứng gần trước mặt.<br><br>Sở Từ vừa xuất hiện, bước chân đến trực tiếp chặn cánh tay của mẹ bệnh nhân lại.<br><br>\"Nói chuyện là được rồi, đừng ra tay với chị y tá của tôi.\" Sở Từ nhìn chằm chằm người phụ nữ nói, ánh mắt mặc dù lạnh lùng cũng coi như lễ phép.<br><br>Cô y tá hơi sửng sốt: \"Bà... bà chủ Sở?\"<br><br>Sau đó đỏ mặt lên. Không thể không nói, bà chủ Sở này mặc dù là con gái, còn nhỏ hơn cô mấy tuổi. Nhưng không hiểu sao lúc nào cũng làm cho cô cảm thấy rất khí phách. Hơn nữa, vừa mới thiếu chút nữa cô đã bị nhà nhà bệnh nhân này tát trúng mặt. Mặc dù không bị trầy xước nhưng chắc chắn sẽ làm cho cô đau một hồi. Một giây đó thật sự làm cho cô sợ hãi, may mắn bà chủ Sở xuất hiện.<br><br>\"Cô là ai?\" Người phụ nữ hỏi.<br><br><br>\"Tôi là Sở Từ, chủ của xưởng Thiên Trì sản xuất kem dưỡng trắng da mặt.\" Sở Từ dứt khoát nói.<br><br>Sau khi nói ra lời này, người phụ nữ kia lập tức trở nên điên hơn: \"Tôi còn chưa đi tìm cô mà cô đã đến rồi! Đúng lúc, cô nhìn đi, cô nhìn xem những gì kem dưỡng tồi tệ của cô đã làm gì cho con gái tôi!\"<br><br>\"Cô xác định kem dưỡng cô mua là ở bệnh viện sao?\" Sở Từ không trả lời, ngược lại nhìn chằm chằm cô gái trên giường bệnh nói.<br><br>Mặt cô gái này vừa đỏ vừa sưng, phía trên còn nổi nhiều chấm đỏ, trông thấy ghê.<br><br>Cô gái nghe nàng hỏi câu này thì ngập ngừng nhìn nàng một hồi. Nhưng vẫn gật đầu.<br><br><br><br><br><br><br><br> <br><br><br><br><br><br><br><br><br><br><br><br><br> <br>"]