["Editor: demcodon<br><br>Khi Hoàng Kiến Dân đang suy nghĩ miên man thì chân tay Thôi Hương Như mềm nhũn khuỵu xuống đất. Cô lập tức ôm gối khóc lóc thảm thiết. Tôn Bách Linh liếc nhìn cô một cái không quan tâm, mà bước chân nhéo lỗ tai Hoàng Kiến Dân kéo sang bên cạnh.<br><br>\"Đồ ngu ngốc! Ai cho anh làm như vậy? Anh là ngại không đủ náo nhiệt phải không?\" Tôn Bách Linh mắng người đàn ông nhà mình dữ dội.<br><br>Hoàng Kiến Dân choáng váng, vội vàng ôm lỗ tai. Mà lúc này dì Hoàng vốn dĩ còn đang nấp ở cửa nghe ngóng trong góc nhìn thấy vội vàng bỏ chạy.<br><br>Nếu con dâu bà nhìn thấy bà giựt giây thì cuộc sống của bà không tốt đẹp gì. Hiện tại tiền trong nhà này đều nằm trong tay Tôn Bách Linh. Cho dù Tôn Bách Linh làm cho bà nhịn đói mấy ngày thì bà cũng không có cách nào!<br><br>Lúc này Tôn Bách Linh cũng là cố ý diễn trò. Một mặt là hù dọa mẹ chồng không có mắt của mình. Mặt khác cũng muốn nhìn phản ứng của Thôi Hương Như, sợ cô bởi vì Hoàng Kiến Dân trượng nghĩa giúp đỡ sẽ động lòng muốn nối lại tình xưa. Nhưng lúc này cô ta dùng sức nhéo lỗ tai của Hoàng Kiến Dân cũng không thấy Thôi Hương Như có một chút phản ứng. Lúc này mới nhẹ nhàng thở ra.<br><br> <br>Thành thật mà nói, nếu như Thôi Hương Như muốn cướp với cô ta thì cô ta không có một chút phần thắng.<br><br>Trong tay cô ta chỉ có tiền mà thôi, còn mẹ chồng, em gái và em trai của chồng chỉ có sợ chứ không có tôn trọng cô ta. Đương nhiên, cô ta cũng không cần bọn họ có thái độ gì với mình. Dù sao người trong nhà này là loại người gì trong lòng cô ta đều biết rõ. Một đám đều ích kỷ, trông cậy vào bọn họ sửa đổi đó là không có khả năng.<br><br>Điều duy nhất cần quan tâm là chồng mình. Dù sao hiện tại hai vợ chồng bọn họ đã kết hôn lâu như vậy vẫn chưa có con, mà trái tim của chồng lại dành cho Thôi Hương Như nhiều hơn. Cô ta không thể không đề phòng.<br><br>Cũng may, Thôi Hương Như quả thật là người tốt, cũng không uổng phí hôm nay cô ta ra mặt đánh một trận.<br><br>Nhưng dù đã giúp Thôi Hương Như, Tôn Bách Linh vẫn không muốn quá thân thiết với Thôi Hương Như. Sau khi mắng đàn ông nhà mình mấy câu thì kéo người đi về.<br><br>Thẩm Dạng đứng một hồi bị Thôi Hương Như khóc đến đau đầu, dứt khoát đi đến phòng tiếp khách trong xưởng ngồi.<br><br><br>Thôi Hương Như khóc đến trời tối, thừa dịp không có ai xem như trút hết nỗi oan ức của mình ra.<br><br>Lúc trước ly hôn, mặc dù cô buồn một thời gian, nhưng vẫn cảm thấy cuộc sống này vẫn có thể tiếp tục. Dù sao Hoàng Kiến Dân cũng buông tay, cô cũng không còn lý do gì để níu kéo không buông. Nhưng bây giờ lại cảm thấy tương lai không có hy vọng gì.<br><br>Đặc biệt là nghĩ đến thái độ của mọi người sau khi ly hôn, trong lòng càng thêm ảm đạm.<br><br>Mấy tháng nay không phải không có ai giới thiệu đàn ông cho cô. Đặc biệt là mấy chị dâu nhà mẹ lại rất nhiệt tình. Nhưng mà giới thiệu đàn ông hầu như đều ngoài 40 tuổi, trong nhà có con tai con gái. Chỗ nào là giúp cô tìm người làm bạn chứ? Rõ ràng chính là để cho cô đi làm mẹ kế cho nhà người ta.<br><br>Cô lấy chồng sớm, mặc dù ly hôn một lần nhưng cũng chỉ mới 24 tuổi mà thôi. Giống như tuổi này xứng với ông chứ hơn 40 tuổi, còn như là người khác chịu uất ức.<br><br>Hơn nữa sau khi từ chối lòng tốt của mấy chị dâu cũng bị xem thường một thời gian, quái gở nói cô tham vọng, nói cô bây giờ đã khác ngày xưa, vv...<br><br>Những lời châm chọc mỉa mai này cô chỉ có thể chịu đựng, không thể chịu đựng cũng chỉ cắn răng nuốt vào trong bụng. Nhưng rắc rối ngày hôm nay đã quét sạch mọi dũng khí của cô.<br><br>Hôm nay là nhà của Võ Thuận, tương lai thì sao? Sau này có phải nước bẩn gì cũng có thể hất lên người cô không? Lần đầu mọi người không tin, nhưng lần thứ hai thứ ba thì sao? Nếu đến lúc đó lại xảy ra thì cô phải nên làm gì đây? <br>"]