["Editor: demcodon<br><br>Lúc này Sở Từ bước lên ghế dựa, vừa mới treo một tờ giấy khen trên tường. Mực trên giấy khen này còn hơi mới, nàng xem đến ánh mắt sáng ngời. Sau khi nghe giọng Sở Đường mới phủi tay, trực tiếp nhảy xuống ghế.<br><br>\"Cao như vậy em cẩn thận một chút, coi chừng gãy chân.\" Thôi Hương Như đứng bên cạnh vội vàng tiến lên đỡ.<br><br>\"Em không sao.\" Sở Từ nháy mắt an ủi một tiếng. Ngược lại tiến lên liếc mắt nhìn Sở Đường: \"Em trốn học? Đôi mắt đỏ, đã khóc? Đã xảy ra chuyện gì?\"<br><br>Vừa hỏi xong, nhìn thấy các đốt ngón tay của Sở Đường hơi trầy xước, nàng bĩu môi chỉ vào chỗ đó nói: \"Em đánh nhau à?\"<br><br>\"Chị, chị treo cái gì thế?\" Sở Đường sờ tay không phủ nhận, nhưng vừa ngẩng đầu nhìn chữ trên tờ giấy khen khóe miệng hơi co giật.<br><br> <br>Tình yêu vị tha, đầy tình người... đây là cái gì vậy? Chị cậu lén sau lưng cậu làm gì để giải cứu thế giới à? Không thể nào! Nhưng nếu không phải vậy, tại sao có người phát cho chị giấy khen chứ? Hơn nữa phía trên dường như... có dấu mộc nhà nước thì phải?<br><br>\"Phụt...\" Sở Từ còn chưa nói gì thì Tần Trường Tố đã mỉm cười trước: \"Em họ, em về đúng lúc. Chị của em... vừa mới quyên góp 8000 đồng để đổi lấy tờ giấy này về đó.\"<br><br>\"Hả? Quyên góp? Cho ai?\" Sở Đường hơi bối rối.<br><br>\"Đương nhiên là cho huyện.\" Tần Trường Tố che miệng cười trộm.<br><br>Sở Đường càng khó hiểu, 8000 đồng cũng không phải con số nhỏ. Tại sao Sở Từ nói quyên góp thì quyên góp thế? Hơn nữa cậu cũng biết hiện trong nhà là lúc cần dùng tiền, một số tiền lớn như vậy có thể làm được rất nhiều chuyện.<br><br>\"Số tiền này không phải của chị.\" Sở Từ bĩu môi: \"Hôm nay có một tên ngốc đến đây đưa tiền, hơn nữa tặng nhiều như vậy. Chị nghĩ nếu bọn họ nhiều tiền, vậy chị không khách sáo nhận lấy là được, nhưng chị không thể nhận lợi ích một cách vô ích được. Cho nên lập tức liên lạc với chủ nhà Thiệu Quốc Hưng, để cho chú ấy giúp đỡ quyên góp số tiền này. Đối với cả huyện thì số tiền này không là gì cả. Nhưng chị chính là một hộ kinh doanh cá thể đầu tiên trong huyện quyên góp tiền, bản thân kiếm tiền cũng không quên những người khác. Phía trên tất nhiên khen ngợi hành vi của chị. Chị thuận thế xin một tờ giấy khen về, mấy chữ này là chị tự viết, không tệ phải không?\"<br><br><br>Sở Từ nói xong, Sở Đường cuối cùng hiểu được. Tên ngốc đưa tiền chỉ sợ cũng là người của ông Lữ kia. Chỉ là cậu không ngờ đối phương vừa ra tay đã cho 8000. Nhưng nghĩ đến đây, Sở Đường lập tức cảm thấy không đúng, người nọ sao có thể ngốc như vậy?<br><br>\"Chị, không phải là chị đồng ý chuyện gì nên người ta mới cho 8000 đồng chứ?\" Sở Đường vội vàng nói.<br><br>\"Ừh, tên ngốc kia nói nếu chị đồng ý cưới thì số tiền này là của chị, nên chị đã đồng ý.\" Sở Từ lại nói tiếp.<br><br>Vừa dứt lời, Sở Đường giống như bị sét đánh, sắc mặt đều thay đổi.<br><br>\"Chị vẫn chưa nói hết, em đừng căng thẳng.\" Sở Từ mỉm cười với cậu, nhón mũi chân vươn tay sờ đầu em trai ruột của nàng, phát hiện tóc của cậu mềm mại, sờ lên rất thoải mái. Giống như đứa em trai đời trước của nàng. Thậm chí biểu cảm đau lòng này cũng hơi tương tự, cũng không biết có phải là ảo giác của nàng hay không.<br><br>\"Chị à...\"<br><br>\"Được rồi, chị nói rõ với em là được. Người muốn cưới chị tên là Lữ Lương Tây, là một ông già. Hôm nay sai thư ký đến truyền ý của ông ta, khuyên chị lấy ông già sắp chết kia. Chị nghĩ bọn họ nên biết chị không thiếu chút tiền này. Cho nên chơi lớn cầm 8000 đồng đến dụ dỗ chị. Mặc dù chị cầm tiền, nhưng khi đó cũng chỉ nói là đồng ý lấy chồng, lại chưa nói lấy ai. Cho nên số tiền này chúng ta lấy không thiệt.\" Sở Từ thản nhiên nói tiếp: \"A Đường, nếu có tiền mà không kiếm đó là chuyện ngu ngốc. Em thấy chị của em có giống tên ngốc không?\" <br>"]