["Editor: demcodon<br><br>Sau khi biết tình huống của Thôi Hương Như, Hàn thị vốn định kiên nhẫn chờ con trai giải thích. Nhưng sau khi suy nghĩ lại, con trai bà vốn bản tính lương thiện, không chừng bởi vì đồng tình với Thôi Hương Như kia mà không chịu buông tha. Bởi vậy trong lòng càng chùng xuống.<br><br>Nghĩ tới nghĩ lui vẫn hơi bất an, quyết định tự mình đến thôn Thiên Trì một chuyến, nhìn xem hồ ly tinh họ Thôi kia rốt cuộc có bản lĩnh gì.<br><br>Hàn thị vừa đi cũng không phải một mình, mà còn dẫn theo con dâu cả và hai đứa con gái đã lấy chồng.<br><br>Võ Thuận là con trai út trong nhà, cả nhà họ Võ đều rất quan tâm đến chuyện hôn nhân của gã. Bây giờ xảy ra chuyện như thế thì những người phụ nữ trong nhà tự nhiên cũng đều căng thẳng. Trước khi nhìn thấy Thôi Hương Như mà bọn họ đã ghét cô đến tận xương tủy. Thậm chí hoàn toàn đã quên chuyện ban đầu chỉ là con trai nhà bà thích đơn phương.<br> <br><br>Một đám phụ nữ vừa đến thôn Thiên Trì đã lập tức hỏi thăm chỗ Thôi Hương Như ở. Sau khi biết được cô ở xưởng lại hùng hổ đi qua. Trên đường gặp người có lòng hiếu kỳ mạnh cũng không giấu giếm, há mồm ngậm miệng chính là Thôi Hương Như quyến rũ con trai bà.<br><br>\"Hương Như thôn chúng tôi là một người tốt, mấy người không có bằng chứng cũng không nên vu oan cho nó.\" Những thôn dân biết được tình huống cũng đều nhịn không được bênh vực cho Thôi Hương Như.<br><br>Ai mà không biết Thôi Hương Như có tính tình tốt nhất chứ? Bên thôn bắc này, bất luận nhà ai xảy ra chuyện gì Thôi Hương Như nhất định đều tốt bụng giúp đỡ. Những người phụ nữ làm việc chung với cô lâu ngày, thậm chí trước nay chưa từng nghe từ trong miệng cô thốt ra một câu nói xấu sau lưng bẩn thỉu, có thể thấy được cô là người ngay thẳng.<br><br>Bên cạnh đó, mặc dù năm trước Hoàng Kiến Dân đã ly hôn với Thôi Hương Như, nhưng là bị mẹ già trong nhà ép. Mặc dù sau đó lại cưới Tôn Bách Linh, nhưng mỗi người đều biết Hoàng Kiến Dân căn bản vẫn còn tình cảm với Thôi Hương Như. Thỉnh thoảng hắn sẽ đi qua cửa xưởng để nhìn cô. Nhưng mặc dù đối mặt với người chồng trước là Hoàng Kiến Dân này cũng không thấy Thôi Hương Như cảm động một chút nào. Ngay cả Tôn Bách Linh cũng chưa từng vì đàn ông nhà mình đến gây chuyện với Thôi Hương Như!<br><br><br>Một người như vậy tại sao có thể quyến rũ con trai của người khác chứ?<br><br>\"Con trai bà là ai? Thôn chúng tôi trong một năm rưỡi gần đây cũng không có mấy người ngoài đến. Hương Như lại rất ít ra ngoài, sẽ không có cơ hội tiếp xúc với người đàn ông khác.\" Lại có người không nhịn được hỏi.<br><br>Hàn thị vừa nghe câu này thì cười mỉa mai: \"Con trai tôi là Võ Thuận, trước đó vì chuyện kinh doanh thuốc trong nhà mà đến thôn mấy người bàn bạc. Vốn dĩ con trai tôi rất tốt, chuyện kết hôn cũng đã sắp đặt xong. Nhưng chỉ còn một bước lại phản đối, nói là thích Thôi Hương Như của mấy người. Ban đầu tôi nghĩ nếu là người trong sạch, tôi cũng không thể không nói lý, ai biết Thôi Hương Như của mấy người đã từng kết hôn. Đứa con trai này của tôi cũng chưa từng nắm tay con gái. Dựa vào đâu phải nhận đôi giày rách như vậy? Hơn nữa, con trai tôi vốn không chủ động với loại chuyện này. Thôi Hương Như biết cách lấy lòng đàn ông nên mới dùng cách đó trên người con trai tôi, làm cho nó say mê đến mức người làm mẹ như tôi nói cũng không thèm nghe!\"<br><br>Những lời Hàn thị nói làm cho mọi người liên tục thay đổi sắc mặt. Mọi người đều biết Võ Thuận là ai, thằng nhóc này hào hoa phong nhã, đeo kính cận, vừa thấy thì biết là thành phần trí thức. Hơn nữa còn là người đàn ông độc thân. Bởi vậy trong thôn có mấy cô gái cũng sẽ thầm thương trộm nhớ.<br><br>Mà mấy ngày trước đó, cả ngày Võ Thuận đều chạy đến thôn, còn tiếp xúc gần với Thôi Hương Như. Điều này thật sự đúng.<br> <br>"]