["Editor: demcodon<br><br>Vốn dĩ Sở Từ không muốn nói chuyện này cho Thôi Hương Như và Tần Trường Tố biết. Nhưng lại sợ hai người đoán lung tung nên mới không giấu giếm. Lúc này nhìn dáng vẻ của hai người đưa ra ý xấu cho nàng, trong lòng nàng thật sự ấm áp. Ngược lại cảm thấy phiền phức đến cũng không phải chán ghét như vậy.<br><br>Nàng có loại nguy hiểm gì mà chưa thấy qua chứ? Ngược lại cũng không đến mức bị một ông Lữ sợ đến mức không có người thân tín. Nhưng chỉ nghĩ nên xử lý như thế nào mới có thể không gây náo loạn.<br><br>Trước kia nàng có thể hiểu được trận chiến, có thể làm được đao thật kiếm thật. Nhưng bây giờ lại không được, nói một cách đơn giản chính là nàng không chỉ chống đối với người khác, còn phải chống đối với tiểu hòa thượng trong không gian, thật không dễ dàng mà.<br> <br><br>* * *<br>Cùng lúc đó, ông Lữ đã tìm người giúp đỡ đến thôn Thiên Trì tìm hiểu. Ngày Sở Từ sinh ra rất nhiều người già đều biết, nên rất dễ dàng hỏi ra rõ ràng. Ngoài Sở Từ, ngay cả chỗ Sở Từ sống từ nhỏ và từ nhỏ gặp những tai nạn gì đều điều tra rõ ràng.<br><br>Ngày hôm sau, Lục bán tiên cuối cùng cũng bói ra mệnh cách của Sở Từ.<br><br>\"Mệnh cách của Sở Từ này chính là chín phần chết một phần sống, số mạng thật nhấp nhô. Đặc biệt là trước 17 tuổi, vất vả chạy đôn chạy đáo không ngừng. 17 tuổi là trở ngại của cô ta, có tại họa lớn nhưng vượt qua sẽ có số phận phúc lộc. Mặc dù có nhiều tai họa và sát khí nặng, nhưng kỳ lạ chính là vẫn còn vận may lớn trong người. Nhưng vượng phu vượng tử sẽ có sức ảnh hưởng lớn đến những người xung quanh. Chẳng qua cô ta lại gặp phải bùa Tử Thần trong cung tuổi thọ của cô ta. Bùa Tử Thần vào thời điểm Thái Tuế tuyệt vọng, trăm chuyện quấn thân gặp rủi ro, thường rước lấy tai họa, tai họa bất ngờ ngoài ý muốn, thảm họa đẫm máu...\" Lục bán tiên mở miệng nói.<br><br>\"Vậy rốt cuộc là tốt hay xấu?\" Lữ Lương Tây cau mày hỏi.<br><br>\"Ngài Lữ, mệnh cách của cô gái này rất kỳ lạ. Ngay cả tôi cũng không thể nói xấu. Nhưng nếu chỉ nhìn từ góc độ con cháu và hôn nhân, cô ta quả thật rất vượng.\" Lục bán tiên lại nói tiếp.<br><br><br>Vừa nghe chữ vượng này, trong lòng Lữ Lương Tây cho rằng nàng có rất nhiều.<br><br>\"Ông nói bùa Tử Thần gì đó không phải có liên quan đến cung tuổi thọ của cô ta chứ? Nói cách khác, cô ta là người nhiều tai họa điềm xấu, chưa chắc có thể sống lâu, đúng không?\" Lữ Lương Tây lại nói.<br><br>Lục bán tiên gật đầu.<br><br>\"Thật ra tôi có thể đoán được nguyên nhân mệnh cách của cô ta.\" Lữ Lương Tây mỉm cười: \"Cô gái nhỏ này dung mạo khác thường, xinh đẹp, xuất chúng. Cho dù so sánh với con gái nhà giàu ở bên Cảng Thành cũng không kém hơn chút nào. Nếu xuất thân cao, dung mạo này tự nhiên có thể sẽ mang lại rất nhiều lợi ích. Nhưng cô ta chỉ là một cô thôn nữ nhỏ không nơi nương tựa, nhất định thu hút sự chú ý của mọi người.\"<br><br>\"Cung tuổi thọ của cô Sở này có nhiều chông gai. Nhưng bởi vì trong số mạng có vận may rất lớn nên khả năng vượt qua rất cao. Nếu như thuận lợi, sống lâu trăm tuổi cũng không thành vấn đề.\" Lục bán tiên lại nói tiếp.<br> <br><br>\"Vậy tôi yên tâm rồi, số mạng của cô ta vượng, tương lai dẫn về Cảng Thành. Trong nhà có người giúp việc chăm sóc, bình thường lại ít đi ra ngoài. Bùa Tử Thần gì đó nhất định cũng sẽ không xuất hiện. Đến lúc đó cũng có thể thuận lợi sinh con trai cho tôi.\" Lữ Lương Tây lại nói.<br><br>Nghĩ đến con trai, Lữ Lương Tây cảm thấy ngực mình không khỏi co rút đau đớn. Mấy năm nay, mặc dù ông ta làm rất nhiều việc xấu, nhưng làm chính là điều hành một nhà máy dược phẩm, cũng chữa bệnh cứu người rất nhiều. Nhưng ông trời cố tình không muốn cho ông ta được suôn sẻ. Ba đứa con trai đều chết vì bệnh.<br><br>Ông ta kinh doanh kiếm được nhiều tiền như vậy. Nếu như cuối cùng ngay cả người kế thừa cũng không có, cho dù chết ông ta cũng chết không nhắm mắt! Mà kế sách tạm thời là tình Võ Thuận sinh cho ông ta đứa cháu trai kế thừa. Nhưng dù sao cũng không phải máu mủ của mình. Nếu có cơ hội có thể sinh thêm con trai, bất luận như thế nào ông ta đều sẽ thử một lần. Cho dù làm ra chuyện người và thần đều giận dữ. <br>"]