["Editor: demcodon<br><br>Ánh mắt Võ Thuận lo lắng, giọng nói lớn hơn một chút. Khách hàng ngồi mấy bàn bên cạnh nghe được cũng đều sửng sốt liếc nhìn bọn họ. Nhưng cũng không nói lời nào.<br><br>Võ Thuận cũng phát hiện mình hơi quá đáng nên liếc nhìn xung quanh một chút, sắc mặt hơi xấu hổ. Nhưng vừa đảo mắt nhìn thì phát hiện Sở Từ, trong nháy mắt thót tim, sắc mặt đều thay đổi.<br><br>Gã lập tức bước ra ngoài, trực tiếp đi đến trước mặt Sở Từ, vội vàng nói: \"Em... em gái Sở, em đừng hiểu lầm. Chuyện này là người nhà anh tự ý quyết định, anh chỉ nghĩ hôm nay là đi ăn bữa cơm bình thường, cũng không nghĩ nhiều như vậy...\"<br><br>Võ Thuận có khổ không nói nên lời, trong lòng căng thẳng đến cực điểm.<br> <br><br>Trong một tháng qua gã đã suy nghĩ rất nhiều, hầu như mỗi ngày trong đầu đều hiện lên những lời Sở Từ nói với gã đêm giao thừa. Không thể không nói đây là lần đầu tiên gã gặp phải một đề khó như vậy trong hơn 20 năm qua. Thậm chí khi vừa nghe được Sở Từ từ chối gã theo đuổi thay Thôi Hương Như. Gã cũng bắt đầu hoài nghi, hoài nghi bản thân rốt cuộc có đủ tư cách để ở bên một người con gái tốt hay không.<br><br>Gã là con trai út trong nhà, từ nhỏ đều được yêu thương cưng chiều nhất, không trải qua nhiều sóng to gió lớn. Gã cũng cảm thấy người mình thích cũng đương nhiên để ý đến mình, cũng bởi vậy khoảnh khắc nhìn thấy Thôi Hương Như, gã cảm thấy mình nhất định sẽ thành công. Nhưng sau đó mới phát hiện gia đình mà gã tự hào nhất chính là trở ngại lớn nhất dẫn đến thành công của gã.<br><br>Cho dù Thôi Hương Như có đồng ý với gã thì ba mẹ cũng tuyệt đối không có khả năng chấp nhận cuộc hôn nhân này.<br><br>Năm gã 17-18 tuổi cũng từng nảy mầm thanh xuân. Nhưng khi đó cảm thấy áp lực và sự ngăn cản của ba mẹ nên mới cô đơn nhiều năm như vậy. Cho đến khi nhìn thấy Thôi Hương Như.<br><br>Gã cũng không biết Thôi Hương Như có gì khác biệt, chỉ là cảm thấy cô gái này thản nhiên, rất mềm mại nhưng không yếu ớt. Giống như cơn gió mùa đông phong, mặc dù thổi nhẹ nhàng cũng lộ ra giá rét cứng đờ.<br><br>Cho nên gã động lòng.<br><br>Sau đó cũng có tỉnh táo lại, bản thân có phải thật sự không có Thôi Hương Như thì không được hay không, có phải không đủ vì cô chống lại ba mẹ hay không. Gã rối rắm thật lâu. Thậm chí biết chuyện vừa rồi còn đang do dự. Nhưng nhìn thấy ba mẹ sắp ghép đôi gã với một cô gái khác, lúc này gã mới không nhịn được.<br><br><br>Nhạc Nhạc rất tốt, biết tận gốc rẽ, tính cách ấm áp. Nhưng cũng không phải là người gã muốn.<br><br>Võ Thuận vừa mới ném xuống một tia sấm sét mạnh còn chưa kịp nổ lại càng làm cho người cả bàn vừa sợ hãi vừa ngạc nhiên với lời gã nói với Sở Từ.<br><br>Đặc biệt là mẹ của Võ Thuận, trong chớp mắt chỉ cảm thấy hơi choáng váng, ánh mắt nhìn chằm chằm Sở Từ hơi độc ác, cũng vội vàng đi tới: \"Con trai, những lời vừa rồi con nói là có ý gì? Con có người thích người bên ngoài hả? Mẹ không đồng ý! Có phải con bé này không?\"<br><br>Mẹ Võ vừa nói vừa chỉ ngón tay vào giữa trán của Sở Từ, ánh mắt nổi giận.<br><br>Cả nhà Nhạc Nhạc kia sắc mặt càng khó coi. Nhưng không ra mặt, chỉ ngồi từ xa với vẻ giận dữ.<br> <br><br>\"Bỏ tay của bà xuống.\" Sở Từ lạnh lùng nhìn chằm chằm người phụ nữ.<br><br>Mẹ Võ sợ hãi rụt tay về. Võ Thuận vừa thấy vội vàng đè tay mẹ xuống: \"Mẹ, mẹ đừng nói bậy! Không phải em ấy, không phải em ấy!\"<br><br>\"Không phải cô ta thì là ai? Chuyện của con trai nhưng mẹ lại không biết. Bây giờ con nói với mẹ có người thích ở bên ngoài. Con kêu mẹ làm sao tin tưởng? Hơn nữa hôm nay là ngày mấy? Hai nhà chúng ta đã chuẩn bị đính hôn, con nói những lời này làm cho chú Phúc, thím Phúc nghĩ như thế nào?\"<br><br>Sắc mặt của Võ Thuận cũng khó coi, trong lòng thậm chí cũng cảm thấy tức giận. Dù sao chuyện này là một tay ba mẹ quyết địn, cũng chưa trải qua sự đồng ý của gã. Gã đã là người đàn ông 25-26 tuổi, bây giờ vẫn không thể làm chủ bản thân mình, càng cảm thấy trong lòng buồn bực: \"Mẹ, sau này mẹ sẽ nhìn thấy. Nhưng mặc kệ nói như thế nào, chuyện hôm nay xem như ăn bữa cơm bình thường. Mặc dù xin lỗi chú Phúc, thím Phúc, nhưng chuyện này cháu vẫn...\" <br>"]