["Editor: demcodon<br><br>Một câu của Thôi Hương Như thật sự làm cho sự kiêu ngạo của Phúc Nhạc Nhạc bị dập tắt đi rất nhiều. Mặc dù cô ta ăn trong chén nhìn trong nồi, nhưng cũng không dám trắng trợn táo bạo. Đặc biệt Hàn thị còn là người phụ nữ bao che cho con cái, càng không thể có quan hệ không rõ với đàn ông khác ngay trước mặt bà. Bởi vậy cô ta vội vàng ngậm miệng.<br><br>Hàn thị cũng là người thông minh, lập tức nghe hiểu ẩn ý trong đó: \"Anh Thẩm là ai?\"<br><br>\"Dì à, dì đừng nghe cô ta nói bậy. Cháu không phải là y tá sao? Mấy ngày hôm trước cháu vô tình giúp một người say rượu, kết quả đã bị cô ta nhìn thấy, còn cho rằng cháu đã làm chuyện xấu gì không thể gặp người nữa chứ, thật sự làm cháu tức chết!\" Phúc Nhạc Nhạc vội vàng giải thích.<br><br>Thôi Hương Như nhất thời không nói nên lời, đột nhiên cảm thấy nếu Phúc Nhạc Nhạc này không trở thành mẹ chồng nàng dâu với Hàn thị quả thật đáng tiếc!<br><br>So sánh Phúc Nhạc Nhạc với Thôi Hương Như, Hàn thị nhất định tin tưởng người trước. Cho nên cũng không hỏi thêm. Sau khi liếc nhìn Sở Từ một cái đã kiêu ngạo đi vào phòng.<br><br> <br>\"A Từ, lai lịch của ông Lữ này cũng không nhỏ.\" Thôi Hương Như hơi lo lắng, suy nghĩ một lát lại nói: \"Chúng ta dù sao không biết người đàn ông họ Lữ này họ, đối đầu với ông ta không bằng nghĩ cách làm cho ông ta trở mặt với người nhà họ Võ, em có chịu không?\"<br><br>Sở Từ vừa nghe quay đầu liếc nhìn Thôi Hương Như một cái, hơi không thích ứng. Đam Mỹ Cổ Đại<br><br>\"Em luôn cảm thấy lời này từ trong miệng chị họ nói ra có vẻ tự nhiên hơn.\" Sở Từ nói.<br><br>Mấy ngày nay Thôi Hương Như thay đổi rất nhiều. Đặc biệt là bây giờ, biểu hiện hoàn toàn khác với thường ngày. Nếu là trước đây chỉ sợ không nghĩ nên đối mặt như thế nào mà bắt đầu tự trách bản thân vì đã gây rắc rối cho nàng.<br><br>Chẳng lẽ hôm nay mặt trời mọc từ hướng tây? Người hiền lành cũng biết tính kế người?<br><br>Nhưng không thể không nói suy nghĩ Thôi Hương Như rất đúng. Cho nên Sở Từ cũng không dội gáo nước lạnh vào chị. Về phần nhà họ Võ kia, Sở Từ lại càng không ngốc đến mức đuổi người ra ngoài.<br><br><br>Khách hàng vào quán chẳng lẽ không cần, Hàn thị có khoe khoang thì sao? Tiền nhất định phải trả. Hơn nữa, cũng có thể nhân cơ hội nhìn xem Hàn thị này rốt cuộc làm cái quái gì.<br><br>Trên bàn cơm, ông Lữ ngồi ở chính giữa, bên tay trái là mấy nhân viên chính phủ đi theo mời khách, bên tay phải là một ông già xấp xỉ tuổi với ông Lữ, nhìn qua hơi kín đáo khó hiểu, đôi mắt híp, ánh mắt sắc bén híp, thỉnh thoảng thì thầm gì đó bên tai ông Lữ.<br><br>Về phần Võ Thuận thì ngồi đối diện với ông Lữ, dáng vẻ nhìn sang trái bất an. Trong khi ba của Võ Thuận lúc này lạnh lùng nghiêm mặt, cực kỳ âm u.<br><br>\"Tôi để cho Lục bán tiên tính, bảy ngày sau chính là ngày tốt. Đến lúc đó tôi sẽ đưa thằng Thuận về cúng tế tổ tiên. Sau này nó chính là con trai của Lữ Lương Tây tôi. Đến lúc đó thằng Thuận nhất định cũng không thể họ Võ, tôi cũng đã sửa cho nó một cái tên mới, gọi là Lữ Vinh Thuận. Từ nay về sau thịnh vượng con nói dỗi cho nhà họ Lữ chúng tôi, thuận buồm xuôi gió xuôi nước, tốt, tốt!\" Lúc ông Lữ nói chuyện, từng chữ nhảy ra bên ngoài, người nghe lo lắng suông.<br><br>\"Tôi vẫn không đồng ý, con trai của tôi là người họ Võ, nuôi hơn 20 năm, chỉ chớp mắt đã trở thành của ông? Chờ khi tôi chết đi còn mặt mũi nào gặp mặt tổ tiên chứ?\" Ba Võ tức giận.<br><br>Hàn thị vừa nghe lập tức nhéo một cái thật mạnh lên đùi chồng: \"Con trai đã lớn như vậy, người làm ba như ông có thể làm gì cho nó? Tiền không có, nhà cũng không có. Chẳng lẽ muốn cho thằng Thuận độc thân cả đời? Mặc kệ như thế nào, chỉ cần tương lai thằng Thuận sống tốt là được, họ gì có quan trọng như vậy không?\"<br><br>Ba Võ vừa nghe thì tức giận. Họ gì không quan trọng? Nếu điều này không quan trọng thì một gia đình còn chuyện gì khác quan trọng hơn sao? <br>"]