["Editor: demcodon<br><br>Tuổi của Sở Từ cũng đủ làm cháu gái của Lữ Lương Tây. Vì vậy khi Lữ Lương Tây nghĩ đến việc đưa Sở Từ về Cảng Thành thì trong lòng khó tránh khỏi cũng hơi khó xử. Nhưng cũng may loại tình huống này ở Cảng Thành rất nhiều. Mặc dù truyền ra ngoài cũng sẽ không có tin đồn nhảm.<br><br>\"Ngài Lữ, cô Sở này mặc dù vượng phu vượng tử, nhưng tính tình trông không tốt lắm...\" Lục bán tiên lại nói.<br><br>\"Điều này không sao, cô bé mà thôi, còn trẻ tuổi khó tránh khỏi hơi cứng đầu.\" Lữ Lương Tây mỉm cười: \"Lát nữa cho người mua chút đồ gửi qua cho hai chị em bọn họ. Ngoài ra... tìm người đến nói chuyện với em trai cô ta.\"<br><br> <br>\"Ngài là muốn làm cho thằng nhóc Sở Đường tự mình khuyên chị nó?\" Lục bán tiên hỏi một câu.<br><br>\"Thằng nhóc kia dù sao cũng là người đi học, có lẽ biết thế giới bên ngoài tốt hơn huyện thành nhỏ này rất nhiều. Hãy cho người cẩn thận đề cập kỹ với nó về mấy trường trung học và đại học ở bên Cảng Thành. Nếu thật sự không được thì tâm sự với nó về tình hình ở nước ngoài. Tôi tin nó sẽ động lòng.\" Lữ Lương Tây lại nói.<br><br>Lục bán tiên gật đầu, đứng dậy cho người đi làm.<br><br>Ở trong huyện thành nhỏ này có thể làm ra tiền đồ gì? Cuối cùng cũng chỉ là thi đại học mà thôi, hơn nữa thi đại học làm sao dễ dàng như vậy? Chi bằng có người có tiền và làm chỗ dựa, tương lai ra nước ngoài học có tấm bằng trở về. Sau khi về nước sẽ được mọi người tôn trọng hơn.<br><br>Một thằng nhóc 18 tuổi, mặc dù có chút khí chất nhưng chưa chắc có thể chịu được cám dỗ lớn như vậy.<br><br>Sau khi Lục bán tiên truyền đạt ý của ông Lữ xuống xong, lại nghĩ đến còn Võ Thuận. Bởi vậy lại nói tiếp: \"Vậy Võ Thuận thì làm sao đây? Mặc dù là một số mạng người bình thường, nhưng ngày sinh tháng đẻ rất hợp với ngài. Nếu như sửa tên đổi họ, tương lai không chỉ có lợi với con nối dõi của ngài và còn cả việc kinh doanh của ngài.\"<br><br>Người nhà họ Võ vẫn đang chờ đợi, có lẽ tối hôm qua không ngủ được. Sáng sớm hôm nay đã cho người đến khách sạn này hỏi. Chỉ tiếc là ông Lữ không muốn gặp, người này mới thất vọng trở về.<br><br><br>\"Để cho bọn họ tỉnh táo một chút cũng tốt, đỡ phải cho rằng đi theo tôi còn uất ức bọn họ.\" Lữ Lương Tây khịt mũi nói.<br><br>Nếu không phải nể tình năm đó ba của Hàn thị có ơn với ông ta, làm sao ông ta có kiên nhẫn lớn như vậy chứ?<br><br>Lục bán tiên này đi theo ông Lữ cũng được một thời gian. Bởi vậy lúc này nghe thấy lời ông Lữ nói lập tức hiểu được ý của ông ta. Gã lập tức bình tĩnh không hỏi thêm câu nào.<br><br>Ông Lữ về quê cũng không dẫn theo mấy người. Ngoại trừ Lục bán tiên còn có hai thư ký riêng và một vệ sĩ khỏe mạnh. Mặc dù vệ sĩ đi theo bên cạnh chăm sóc, nhưng giống như người ẩn hình, cảm giác tồn tại rất thấp. Còn hai người thư ký kia lại làm theo những lời ông Lữ nói, tất cả mệnh lệnh đều lập tức vâng theo, không có chút nghi ngờ. Có thể thấy được những người ở bên cạnh ông Lữ lâu đều biết rõ cách làm người của ông ta.<br><br>* * *<br> <br>Trong trường cấp 3 ở huyện, Sở Đường vừa mới đóng vai là tổ trưởng tiến hành thảo luận sôi nổi với các bạn học cùng lớp. Bởi vì tranh cãi làm cho cổ họng hơi khàn, nhưng nhìn vào đôi mắt có thể nhìn ra được cậu rất thích chương trình học như vậy.<br><br>\"Lớp trưởng, bên ngoài có một người đàn ông tìm cậu.\" Cậu đang lật sách giáo khoa xem lại nội dung vừa rồi nhưng có người đến vỗ bả vai cậu nói.<br><br>\"Ai vậy?\" Sở Đường hơi sửng sốt. Mặc dù chị đã dọn đến huyện sống, nhưng cho đến bây giờ cũng chưa đến trường tìm cậu, nói là sợ ảnh hưởng cậu học tập.<br><br>\"Tớ không biết. Nhưng ông ta không phải là ông cậu của cậu. Người này mặc quần áo rất đẹp, còn mang giày da, cảm giác rất phong cách.\" Người đến truyền lời là một người bạn cùng lớp có quan hệ tốt với Sở Đường. Mặc dù chưa từng thấy qua mấy ông cậu của Sở Đường. Nhưng lại biết nhà họ Sở chỉ là một hộ gia đình bình thường trong thôn, nhất định sẽ không có dáng vẻ như vậy. <br>"]