["Editor: demcodon<br><br>Sở Từ biết ba Từ vốn dĩ không có nhiều tình cảm với Trương Hồng Hoa. Chẳng qua vì năm đó ông bị gãy chân, tiêu hao ý chí nên chắp vá sống với Trương Hồng Hoa mà thôi.<br><br>Trước kia ông đã quen nghe lời Trương Hồng Hoa nói, thỉnh thoảng làm Từ Vân Liệt ngột ngạt. Nhưng bây giờ đã tốt hơn rất nhiều, ít nhất cũng biết con trai của ông ở bên ngoài kiếm tiền chính là bán mạng. Thỉnh thoảng cũng sẽ nhắc nhở nàng lúc viết thư gửi qua an ủi hai câu thay ông.<br><br>Sự thay đổi này không quá lớn, nhưng ít nhất sẽ không lại nói những lời làm tổn thương anh Từ.<br><br>Ba Từ đã lớn tuổi, hiện tại bị Sở Từ kí/ch thích cả người ủ rũ đi lên lầu ủ nghỉ ngơi, lại là cả đêm mất ngủ.<br><br>--- ---<br>Sáng sớm hôm sau có mấy người đến cửa. Người cầm đầu mọi người đều gặp qua, đó là thư ký của ông Lữ. Về phần những người khác, mọi người cũng hơi ấn tượng, là một số lưu manh đầu đường.<br> <br><br>Những tên lưu manh đó lúc này mặc quần áo chỉnh tề, trong thật thà hơn bình thường rất nhiều. Nếu không cẩn thận nhìn kỹ lời nói và hành động của bọn họ thì có lẽ cũng có thể cảm thấy bọn họ là thanh niên tốt.<br><br>Chỉ là trước khi đám người này tiến vào quán ăn thì Sở Từ đã cho nhân viên ngăn lại.<br><br>\"Bà chủ Sở, ngài Lữ của chúng tôi mời cô qua.\" Thư ký luôn cảm thấy thái độ của nhân viên Phúc Duyên Đài hôm nay có vẻ hơi khác thường, giống như đều hung dữ muốn chống đối với hắn vậy.<br><br>\"Ngài Lữ? Không biết ông ấy mời tôi qua làm gì?\" Sở Từ chậm rãi đi đến và hỏi.<br><br>\"Bà chủ Sở đã quên rồi à? Ngày hôm qua đích thân cô đồng ý đám cưới với ngài Lữ. Hôm nay ngài Lữ mời cô qua đương nhiên để bàn chuyện cưới hỏi, thuận tiện hỏi cô có yêu cầu gì về lễ hỏi...\" Thư ký có linh cảm không tốt lắm, luôn cảm thấy Sở Từ dường như muốn trở mặt.<br><br>Sở Từ vừa nghe lời này làm ra vẻ ngạc nhiên, giây tiếp theo hoàn toàn không hiểu hỏi: \"Tôi đồng ý đám cưới gì?\"<br><br><br>\"Cô nói muốn lấy ngài Lữ.\" Thư ký cắn răng nói.<br><br>\"A! Tôi lấy ông Lữ? Anh có phải chưa tỉnh ngủ hay không, nên sáng sớm mới nói mê sảng như vậy? Ông chủ của anh đã hơn 50 tuổi rồi phải không? Anh xem tôi là kẻ ngu ngốc hay sao mà lấy ông già sắp xuống mồ chứ?\" Sở Từ cười khẽ một tiếng, giọng nói linh hoạt kỳ ảo làm cho lòng người chấn động.<br><br>Thư ký lập tức sợ hãi: \"Sở Từ! Ngày hôm qua cô rõ ràng đã đồng ý, lại còn nhận tiền ông Lữ cho cô, khoảng 8000 đồng. Cô cầm tiền lại muốn trở mặt không nhận người à?\"<br><br>Sáng sớm hôm nay, nhiều người trên lầu đang giặt quần áo, vừa nghe thấy động tĩnh cũng đều thò đầu xem, nghe đến đây thì ai cũng đều giật mình.<br><br>8000 đồng, đó cũng không phải là con số nhỏ!<br><br>Sở Từ trong chớp mắt tươi cười như ánh mặt trời rực rỡ, dường như đoán được hắn sẽ nói như vậy, giây tiếp theo vươn tay chỉ trên tường: \"Anh nhìn thấy mấy chữ tình yêu vị tha đó không? Nếu anh muốn thì tôi tặng cho anh.\"<br><br>\"Ý của cô là gì?\" Thư ký nhíu mày hỏi.<br><br>\"Ngày hôm qua anh cầm tiền đến đây nhất định phải cho tôi nhận lấy. Tôi vốn dĩ muốn từ chối, nhưng sau khi nghĩ kỹ lại, ông Lữ luôn là con cháu của huyện Y Thủy chúng ta. Bây giờ hiếm khi trở về, lại làm cho công chức trong huyện bận tới bận lui cũng không tỏ vẻ gì. Cho nên tôi nhận lấy số tiền này sau đó quyên góp cho huyện, lãnh đạo phía trên nói số tiền này sẽ dùng xây trường học cho bọn nhỏ trong thôn. Nhưng hôm nay anh đến đây không phải là muốn lấy lại tiền chứ? Chỉ sợ là không tốt lắm, huyện Y Thủy sinh ông ấy, nuôi ông ấy. Nếu ông ấy còn lấy oán trả ơn thì thật sự không phải là người. Ngoài ra, ngày hôm qua tôi nói là tương lai nhất định lấy chồng, có người con gái nào không lập gia đình chứ? Tôi cũng chưa nói phải lấy ai, anh là kẻ ngu ngốc hay sao mà nghe gió chính là mưa, huy động nhiều người đến đây muốn làm gì? Cướp cô dâu à? <br>"]