["<br>Editor: demcodon<br><br>Nếu là trước đây nghe thấy những lời ba Từ nói, trong lòng Thôi Hương Như không phải bối rối thì chính là mâu thuẫn. Nhưng bây giờ lại cảm thấy hơi buồn cười.<br><br>Người trong thôn đối xử tốt với cô cũng không chỉ là bởi vì trước kia cô yếu đuối dễ bắt nạt. Bất quá là giúp mọi người làm điều tốt mà thôi. Hơn nữa chỉ biết một mặt nhân nhượng, người khác sẽ cảm thấy cô giống đóa hoa, không có dụ.c vọng cãi nhau với cô. Ngoài ra, cô từ trước đến nay đều hào phóng với người khác, trong tay có đồ tốt chưa bao giờ giấu riêng, tặng nhiều thứ tốt ra ngoài. Người khác làm sao có thể làm mặt lạnh với cô chứ?<br><br>\"Cháu đang nói về chuyện của Sở Từ, chú đừng lôi cháu vào.\" Thái độ của Thôi Hương Như cứng rắn, nói tiếp: \"Mặc dù Sở Từ không phải quá tôn trọng chú. Nhưng chú nghĩ kỹ lại xem, so với người khác thì cuộc sống của chú như thế nào? Chú nói xấu về em ấy như vậy, Sở Từ cũng không có oán trách chú. Chú ở Phúc Duyên Đài không đói không lạnh, mọi người cũng đủ khách sáo với chú, chú còn muốn thế nào?\"<br><br>\"Cô còn nói không đói, bây giờ tôi ngay cả học phí của con trai tôi cũng sắp không trả nổi. Nếu không phải nó thì bây giờ tôi đã ở nhà trồng trọt kiếm tiền...\" Ba Từ hơi tức giận hầm hừ nói.<br><br>Thôi Hương Như vừa nghe cố gắng giải thích: \"Chú Từ, thiếu nợ thì trả tiền là chuyện hiển nhiên. Chú có bản lĩnh lần sau con trai chú đến đây ăn cơm thì chú đuổi nó ra đi? Chính chú không kiểm soát được con trai, lại bị thím Hồng Hoa kiểm soát chặt chẽ. Cơn tức này chú không dám trút lên vợ con mình, tại sao lại đỗ lỗi cho Sở Từ?\"<br> <br><br>\"Chị Hương Như, chị sao có thể nói thông với chú ấy được? Nếu như còn nghe chú ấy nói xấu em họ thì trực tiếp tăng thời gian làm việc là được.\"<br><br>Tần Trường Tố vỗ vai Thôi Hương Như cười nói. Cô từ lâu đã quen với dáng vẻ không biết xấu hổ của ba Từ này. Hơn nữa Sở Từ cũng căn bản không quan tâm ba Từ, không cần thiết tức giận vì loại người này.<br><br>Thôi Hương Như bình tĩnh lại một chút: \"Chị chỉ là cảm thấy A Từ của chúng ta quá lương thiện, mặc kệ chú ấy nói này nói nọ thật sự rất nghẹn.\"<br><br>Tần Trường Tố há miệng: \"Chị thật sự là... bị em họ bỏ độc nặng...\"<br><br>Thôi Hương Như quả thực là bị Sở Từ bắt làm tù binh, nhưng còn cảm thấy Sở Từ lương thiện? Chị ấy không phải là không nhìn thấy Sở Từ ngáng chân sau lưng ba Từ bao nhiêu chứ? Có thể nói, ba Từ ở chỗ này quả thực chính là làm trâu làm ngựa. Mặc dù nói miệng có đôi khi không buông tha người, nhưng mỗi ngày đều làm việc rất mệt mỏi. Nếu không ông ở nhà làm nhiều việc, chỉ sợ căn bản không chịu nổi cường độ như vậy.<br><br>Nhưng những việc này cô cũng sẽ không nói với Thôi Hương Như. Dù sao Thôi Hương Như thay đổi như vậy cũng rất tốt. Phụ nữ nên mạnh mẽ một chút, cũng không thể lại khúm núm dễ bắt nạt giống như trước kia vậy. Bây giờ mới đúng.<br><br>Ba Từ đã lớn tuổi, sau khi bị Thôi Hương Như dạy dỗ xong cả người rầu rĩ không vui, vừa đi ra sân sau phát hiện ngỗng trắng ông trông coi lại mất đi một con, lập tức tim muốn nhảy lên.<br><br>\"Ai vào sân sau? Tại sao con ngỗng này lại mất đi một con ngỗng thế?\" Ba Từ lập tức nóng nảy.<br><br>Trước kia sân sau từng mất một con gà mái già. Mặc dù cuối cùng cũng bắt ra tên ăn trộm, nhưng sau đó do ông và tên ăn trộm mỗi người một nửa đền con gà đó. Bởi vì Sở Từ nói sân sau là địa bàn của ông, đừng nói là mất một con gà, cho dù thiếu cọng lông gà thì ông cũng phải đền!<br><br>Cho nên ngày thường hầu hết thời gian ông đều ở sân sau. Trước đó những người phục vụ, thậm chí nhân viên trong bếp cũng đều phối hợp rất ăn ý. Chỉ là không ngờ trong chớp mắt lại mất một con ngỗng.<br><br><br>\"Bà chủ bảo tôi nói với chú, cô ấy chọn một con làm vợ cho Tiểu Hắc.\" Thiếu niên phụ bếp từ trong bếp đi ra nhắc nhở một câu.<br><br>\"Tiểu Hắc?\" Ba Từ sửng sốt.<br><br>\"À, chính là con vừa rồi xông lên đánh nhau đó, gần đôi mắt không phải có một đốm lông đen sao. Bà chủ đã gọi nó là Tiểu Hắc.\" Thiếu niên lại nói.<br><br><br><br><br><br><br><br><br> <br><br><br><br><br><br><br><br><br><br><br><br>"]