["Editor: demcodon<br><br>Hai vợ chồng Võ đại không thể tin được Sở Từ lại dễ dàng buông tha bọn họ như vậy. Dù sao cũng đã nửa đêm, dù Sở Từ tìm người đến đánh bọn họ một trận thì bọn họ cũng không có khả năng chống cự. Đặc biệt là mẹ chồng Hàn thị còn bị Sở Từ nhốt ở sân sau, cả người đầy sơn nhất định không rửa sạch, so sánh với bà thì vợ chồng bọn họ cũng không chịu khổ gì.<br><br>Nhưng nếu có thể đi, bọn họ cũng không muốn ăn vạ ở chỗ này. Rốt cuộc dáng vẻ này của Sở Từ thật sự hơi đáng sợ.<br><br>Bởi vậy, sau khi Sở Từ buông tay, không đợi chồng lên tiếng thì chị dâu Võ đã lập tức kéo chồng chạy ra ngoài.<br><br>“Cô làm gì vậy? Mẹ tôi còn ở bên trong đó!” Võ đại đi ra ngoài không tức giận khỏi cửa đã tức giận. Nhưng kêu hắn trở về lại không chịu. Bởi vậy chỉ có thể nổi giận mắng vợ.<br><br> <br>“Em có thể làm gì? Chúng ta về phòng thuê chuẩn bị trước đi. Sơn đỏ trên người mẹ dù sao cũng phải rửa sạch chứ? Sở Từ nhiều lắm là muốn phơi khô sơn đỏ trên người mẹ thôi, cũng sẽ không làm gì mẹ.” Chị dâu Võ nói, nói xong tự mình trở về, ước gì có khinh công hoàn toàn cách xa Phúc Duyên Đài.<br><br>Biết sớm như vậy đã không đến đây, ai có thể nghĩ đến đã hơn nửa đêm còn có người xuống lầu, vận may thật kinh khủng.<br><br>Võ đại há miệng muốn nói gì, nhưng cuối cùng vẫn không nói gì, yên lặng đi theo cùng rời đi. Trong lòng hắn biết rõ, nói mình không trách ba mẹ đó là không có khả năng. Dù sao vốn dĩ cuộc sống của hắn rất bình yên. Mặc dù không phải giàu có, nhưng nuôi vợ con cũng không thành vấn đề, mọi thứ đều có. Nhưng tất cả chỉ vì ý muốn của mẹ mới rước lấy nhiều phiền phức cho gia đình như vậy.<br><br>Một người mẹ mạnh mẽ như vậy đã từng là ngọn hải đăng cho hắn. Nhưng hôm nay lại là một chướng ngại vật thật sự.<br><br>--- ---<br>Nhưng đúng như chị dâu Võ nghĩ. Sau hai tiếng, Sở Từ mới thả Hàn thị ra. Lúc này sơn đỏ trên tóc bà đều đã ăn sâu, căn bản không có khả năng rửa sạch. Thậm chí trên làn da cũng giống vậy.<br>. <br><br>========== Truyện vừa hoàn thành ==========<br>1. Trường Phong Độ<br>2. Chú! Xin Ký Đơn!<br>3. Sau Khi Bị Vai Ác Nghe Được Tiếng Lòng<br>4. Trời Sinh Một Cặp<br><br>=====================================<br><br><br>Hàn thị bị mùi sơn đỏ ám vào choáng váng, cả người hơi khó chịu. Căn bản không tinh thần cãi nhau với Sở Từ. Sau khi bị nàng ném ra ven đường đã loạng choàng trở về.<br><br>Sở Từ nhìn bức tường dính sơn đỏ bên ngoài nhíu mày và suy nghĩ. Sau đó lại cầm ít sơn đỏ ra, bước lên ghế, vươn bàn tay quét sơn lên trên tường.<br><br>Hội họa và thư pháp là mấy thứ nàng học khi còn nhỏ ở đời trước. Mặc dù không được coi là tác phẩm bậc thầy ở đời trước. Nhưng ngày nay lại rất hiếm thấy.<br><br>Nàng vẽ chính là một bức chinh chiến, một con ngựa đỏ, một bộ chiến giáp màu đỏ. Như thể đang ở trong một ngọn lửa rực cháy, uy nghiêm, sầu não và trang trọng.<br><br>Nhưng dù sao bây giờ nàng cũng làm buôn bán, không thể vẽ mấy thứ xui xẻo. Cho nên trong bức tranh này chỉ thấy dũng cảm và mãnh mẽ mà không thấy chém giết, khí thế vừa phải.<br> <br><br>Không chỉ có có thể thu hút khách hàng mà còn có thể che đậy ba chữ to hồ ly tinh này, xem như một công hai việc.<br><br>Khi nàng vẽ xonghoàn toàn thì sắc trời đã sáng. Dưới ánh mặt trời đầu tiên lại càng thêm rực rỡ chói mắt, rất nhanh đã thu hút sự trầm trồ của mọi người.<br><br>--- ---<br>Cùng lúc đó, Hàn thị vô cùng đau đớn. Cả người đều phải bị bà chà rớt một lớp da, dùng nước rửa hay dầu rửa vẫn không rửa sạch sẽ. Trên mặt còn có thể thấy vết đỏ trên mặt, quan trọng nhất chính là tóc, toàn bộ dính vào nhau, căn bản không thể tách rời. Cuối cùng, rơi vào đường cùng đành phải cắt hết tóc.<br><br>Bà đã lớn tuổi. Mặc dù có chăm sóc tốt thì gương mặt này cũng đã không còn trẻ tuổi. Làn da nhão, trên mặt có vài nếp nhăn, vóc dáng mất cân đối. Nhưng so sánh với những người phụ nữ khác cùng tuổi thì khá đẹp. Nhưng bây giờ sau khi dính sơn đỏ, cả người trông thật buồn cười và gian xảo. <br>"]