["Editor: demcodon<br><br>Từ Bình nói xong thì thở hổn hển. Bởi vì ông đã ăn quá nhiều nên làm cho ngực cũng ngột ngạt. Hơn nữa, mặc dù bày tỏ ý nghĩ của mình với Sở Từ. Nhưng ông vẫn cảm thấy không đủ tự tin. Dù sao ông vẫn chưa trả tiền cơm 25 đồng, trên người ông lại không có tiền, cũng không biết phải làm sao.<br><br>\"Chú có đồng ý cho tôi và anh Từ cưới nhau hay không thì có liên quan gì?\" Sở Từ cười nhạo một tiếng: \"Nếu tôi là chú thì sẽ làm theo ý muốn của con trai. Chú đã thiếu một đứa con trai, chẳng lẽ còn muốn thiếu thêm một đứa? Hay là chú cảm thấy Từ Đại và Từ Nhị căn bản là không quan trọng, tương lai chú chỉ trông cậy vào đứa con út chu cấp cho chú sao?\"<br><br>Không thể không nói, nàng cảm thấy Từ Bình thật ngu ngốc.<br><br> <br>Một chén nước ông bưng không đều, bên trọng bên khinh. Bởi vì quả trứng hồ đồ vẫn chưa trưởng thành làm rét lạnh trái tim của hai đứa con trai tài giỏi.<br><br>Từ Đại là người rộng rãi. Mặc dù khi hắn còn bé không được ba đối xử tốt. Nhưng hôm nay chỗ nên chăm sóc hắn cũng không mơ hồ. Còn Từ Nhị thì sao? Xác thực là bị Từ Bình hoàn toàn bỏ qua và quên lãng. Nàng cũng coi như hiểu biết về Từ Nhị, thằng nhóc kia tâm tư nặng, lòng tự trọng mạnh. Hầu như tất cả những tính cách tiêu cực của y đều do Từ Bình và Trương Hồng Hoa tạo thành. Năm ngoái khi bỏ nhà trốn đi, nhìn qua là nhất thời bị kích thích mới đưa ra quyết định. Nhưng thật ra trong lòng chỉ sợ đã sớm tính toán rồi, tức giận với Từ Vân Liệt nhưng không phải nói lời tạm biệt với hắn. Nhưng người làm ba là Từ Bình này, đợi đến 1-2 tuần sau mới biết được con trai thứ hai mất tích.<br><br>Có thể thấy được người làm ba là Từ Bình này đã thất bại như thế nào.<br><br>Mà Từ Nhị đi rồi cũng không nhìn thấy Từ Bình đi tìm hoặc là áy náy hối hận qua. Thậm chí ở bên ngoài ông còn cảm thấy Từ Nhị là đứa vong ân bội nghĩa. Nhưng ông cũng không nghĩ mình làm ba như thế nào. Mỗi ngày chỉ biết nghe theo lời Trương Hồng Hoa nói. Ngay cả con trai cũng dám bán, ai dám nhận ông chứ?<br><br>Hiện tại Từ Bình trừng mắt muốn nói cái gì, nhưng nói không nên lời.<br><br>Mà Sở Từ chính là ỷ vào hiện tại ông không phản đối nên tiếp tục kích thích ông, lại nói tiếp: \"Nếu anh Từ không phải là quân nhân, không có gì để lợi dụng. Chỉ sợ cho dù anh ấy thấy sự đến ở rể nhà tôi, thì chú cũng căn bản sẽ không để ý, đúng không? Giống như Từ Nhị lúc trước, chỉ còn một hơi mà chú cũng muốn bán người như cũ.\"<br><br>Người không phải ông bán, nhưng mà ông dung túng.<br><br><br>\"Hôm nay số tiền này tôi sẽ không đi tìm anh Từ đòi, 25 đồng 1 xu cũng không ít. Chú phải trả đủ rồi mới có thể đi. Nếu không có tiền, cũng được, làm việc trả nợ, nửa tháng.\" Sở Từ lại nói.<br><br>Từ Bình đã chết lặng, Sở Từ cũng dám kêu ông làm việc trả nợ? Ông là ba ruột của Từ Vân Liệt! Nàng thật sự không xem mình là trưởng bối? Còn không sợ Vân Liệt trách nàng?<br><br>Nhưng nghĩ đến điều này, Từ Bình cũng sửng sốt. Đột nhiên hiểu được. Mặc dù ông nói mỗi tháng đứa con trai này đều cho tiền chu cấp cho ông. Nhưng ông của ông cũng chỉ có thể thấy tiền mà thôi, người cũng đã lâu không gặp. Nhưng cho dù trong nhà có xảy ra chuyện gì thì Từ Vân Liệt cũng chưa từng xuất hiện. Khi thỉnh thoảng gặp được, ánh mắt con trai nhìn ông cũng rất xa lạ, gần như không khác gì ánh mắt nhìn những người khác trong thôn.<br><br>Trách không được Sở Từ dám làm như thế, nói cho cùng vẫn là đứa con trai này của ông không hiếu thảo.<br><br>Nghĩ đến đây, Từ Bình lạp tức đứng dậy muốn đi. Nhưng bởi vì uống nhiều rượu nên choáng váng. Ông lảo đảo hai bước, cả người suýt nữa té lăn trên đất. Sở Từ vừa thấy cũng chậm rãi đứng lên kêu một tiếng, người phục vụ đứng ngoài cửa lập tức bước vào. Lúc này mới nghe Sở Từ nói: \"Đây là nhân viên tôi mới thuê. Trước tiên để cho ông ta ngủ một giấc, buổi chiều ông ta tỉnh rượu thì dẫn đến sân sau chịu trách nhiệm giết gà, mổ vịt và nấu nước sôi. Tóm lại, ông ta chịu trách nhiệm về việc vặt.\". <br><br> <br>========== Truyện vừa hoàn thành ==========<br>1. Trường Phong Độ<br>2. Chú! Xin Ký Đơn!<br>3. Sau Khi Bị Vai Ác Nghe Được Tiếng Lòng<br>4. Trời Sinh Một Cặp<br>=====================================<br><br>\"Chú Từ, nếu không chịu trả tiền cũng không làm việc, chúng tôi cũng chỉ có thể tìm cảnh sát. Đến lúc đó chú không trả cũng phải trả. Chú tự mình suy nghĩ lại đi.\" Nói xong, người phục vụ trực tiếp kéo ông đi ra ngoài. <br>"]