["Editor: demcodon<br><br>Vẻ mặt không biết xấu hổ của chị dâu Võ nghiến răng nói kem này không sao, tức giận đến mức mấy cô gái trẻ nắm chặt tay muốn lý luận.<br><br>Nhưng dù sao tuổi còn trẻ chưa từng gặp chuyện này, kìm nén một hồi chỉ trừng mắt đỏ mặt. Ngược lại chị dâu Võ với vẻ mặt bình tĩnh thoải mái, cười tủm tỉm nói: \"Kem nhà chúng tôi dùng cũng là dược liệu tốt, vừa rẻ lại hợp túi tiền. Vốn dĩ giá gốc 1 đồng 8 lại giảm giá cho mấy em 3 hào. Mấy em đừng được lợi còn khoe mẽ!\"<br><br>Sở Từ chỉ giả vờ như không nghe thấy. Dù sao mục đích hôm nay đến đã đạt được.<br><br>\"Vừa rồi tôi có dùng một chút kem của cô. Mặc dù là hàng giả, nhưng dù sao cũng là bỏ tiền ra mua... Như vậy đi, nếu cô không chê hộp kem trong tay tôi thì hãy nhận lấy đi, xem như tôi cám ơn cô vừa rồi đã hào phóng giúp đỡ.\" Sở Từ mím môi, đưa hộp kem thật đặt vào tay cô gái vừa cho mượn hộp kem giả.<br><br>Cô gái vừa thấy mắt lập tức sáng lên: \"Tôi thật sự có thể nhận à? Thật... thật sự cám ơn cô!\". Kiếm Hiệp Hay<br> <br><br>Tiền cô mua kem dưỡng da chủ yếu là xin từ người nhà. Bây giờ cô đã bỏ tiền mua về, nếu mỗi ngày không sử dụng ba mẹ nhất định sẽ khiển trách cô. Nhưng kêu cô dùng loại hàng giả có vấn đề này, cô sẽ cảm thấy hơi bất an và lo lắng cho gương mặt của mình sẽ xảy ra vấn đề.<br><br>Sở Từ cười tủm tỉm đưa hộp kem cho cô gái này. Tiếp theo lại nhìn đống hàng giả trên quầy nói: \"Cô có thể bán thứ đồ này. Nhưng đừng dựa vào tên tuổi xưởng Thiên Trì của tôi. Hôm nay tôi đến đây xem như đính chính cho kem dưỡng của tôi. Nếu như xảy ra vấn đề gì cũng đừng ảnh hưởng đến tôi.\"<br><br>\"Mấy chị gái, mặc dù hàng giả này cũng có giá trị. Nhưng dù sao không phải là thứ gì tốt, vẫn đừng nên thoa lên mặt.\" Sở Từ có ý tốt nhắc nhở.<br><br>\"Nó thật sự sẽ có tác dụng phụ sao? Dù sao đã bỏ tiền ra mua, ném đi thật đáng tiếc...\" Mấy cô gái nói với vẻ mặt đau khổ.<br><br>Sở Từ hoàn toàn có thể đại vươn tay ra tặng cho mấy cô một hộp thật. Nhưng hàng giả này không phải nàng buộc mấy người mua, không có đạo lý Hàn thị được lợi ngược lại còn muốn ảnh hưởng nàng chịu thiệt. Cho nên chỉ nói: \"Có nỡ vứt bỏ hay không tôi cũng không làm chủ được. Nếu mấy chị không sợ mặt bị hủy cũng có thể dùng. Nhưng đã làm rõ thật giả rồi, còn hy vọng mấy chị làm chủ, đến lúc đó thật sự xảy ra vấn đề gì cũng đừng lại đến xưởng Thiên Trì.\"<br><br><br>Nàng vừa nói như vậy mấy cô lại càng không dám dùng, lập tức có một người nóng tính trực tiếp ném hộp kem ra ngoài. Rầm một tiếng giòn vang, vỡ thàn mấy mảnh, đồ tốt cũng không còn.<br><br>\"Lãng phí tiền của tôi! Phòng khám rách nát của mấy người, sau này tôi sẽ không bao giờ đến đây nữa!\" Nói xong, cô gái kia hầm hừ chạy ra ngoài.<br><br>Những người khác vừa thấy do dự nhìn hộp kem trong tay, có hai người cũng học theo ném hộp kem đi. Nhưng còn một người lại không đành lòng.<br><br>Chị dâu Võ tức giận đến hốt hoảng. Sở Từ này thật sự giống như ba mẹ chồng nói, quả thật là kẻ gieo tai họa!<br><br>Sở Từ cũng không ở lại, chậm rãi đi khỏi, thuận tiện đi một vòng qua chợ. Lúc này là giờ chợ rất náo nhiệt, có rất nhiều cô gái ra ngoài. Sở Từ thỉnh thoảng rắc thuốc bột trong tay ra ngoài, đại khái cũng có thể dự đoán được hậu quả.<br><br>Trong huyện này có rất nhiều cô gái ưa chuộng loại kem dưỡng trắng da mặt này. Nếu không thoa kem dưỡng này sẽ không thể ra ngoài, mà trong những người này cũng có nhiều người đã bị phòng khám Di Khang lừa.<br><br>Sở Từ dạo qua đường lớn hẻm nhỏ cả ngày, hễ là ngửi thấy mùi công thức quen thuộc sẽ rắc một cái hại người. <br>"]