["Editor: demcodon<br><br>Lúc này Sở Từ biểu hiện ra ngoài hơi ngoan ngoãn, như một cô gái nhỏ nghe lời hiểu chuyện.<br><br>Hai ngày qua, Sở Từ và xưởng Thiên Trì đều rất nổi tiếng. Trong huyện cũng có rất nhiều tin đồn về Sở Từ. Cho nên trong những người này cũng có mấy người biết gia cảnh của Sở Từ, biết rõ nàng từ nhỏ lớn lên một mình, không ba không mẹ. Cho nên lúc này khó tránh khỏi có thêm mấy phần thương tiếc.<br><br>\"Tuổi của cháu gần bằng con gái tôi, vậy tôi gọi cháu là Tiểu Sở nha!\" Một người đàn bà trong đó mở miệng nói: \"Số tiền này cháu cứ cầm đi. Nếu không phải có cháu, chúng tôi biết đâu đã bị ông ta lừa. Hơn nữa, mọi người chúng tôi cũng biết là chúng tôi mua kem giả, ủng hộ việc kinh doanh của phòng khám Di Khang. Cho nên việc này mới xảy ra tình trạng này, chính chúng tôi cũng có trách nhiệm...\"<br><br>\"Kem giả của phòng khám cướp đi rất nhiều khách hàng của cháu. Vốn dĩ cũng nên bồi thường cho cháu một chút. Cho nên 1000 đồng này cháu nên lấy.\" Đối phương lại nói tiếp.<br> <br><br>Sở Từ do dự liếc nhìn mọi người.<br><br>Chỉ nhìn thấy người khác cũng đều gật đầu.<br><br>Ba Võ chỉ cảm thấy không điều khiển được đầu óc, cả người run lên.<br><br>\"Nhưng mà... không có sự đồng ý của ông Võ, tôi cũng không thể cầm tiền. Dù sao chúng tôi đã ký hợp đồng, mỗi người giữ một bản. Mọi người đơn phương giúp tôi căn bản không được. Sau khi mọi người rời đi, tôi cũng phải trả tiền cho ông ta.\" Sở Từ lại nói.<br><br>Nàng nói ra những lời này cũng coi như nhắc nhở mọi người, vừa thấy giấy bút trong tay Sở Từ, không nói câu nào đã đưa đến trước mặt ba Võ: \"Ông viết biên lai đi, cũng viết rõ thời gian hiện tại, miễn cho ông quỵt nợ!\"<br><br>\"Đúng vậy! Làm sao ông có thể mở ra miệng thối tìm cô gái người ta ra mặt chứ? Hơn nữa ông cũng đã lớn tuổi, cháu nội cũng có thể đi mua nước tương. Sao có thể làm ra loại chuyện này chứ?\" Người đàn bà ngồi bên cạnh chỉ trích.<br><br>Ba Võ đang chóng mặt. Nhưng lúc này bị mọi người nhìn chằm chằm, cũng cũng không dám ngất xỉu.<br><br>Lúc này không trâu bắt chó đi cày, ba Võ căn bản không thể không nghe. Huống chi ông vốn không phải người tài giỏi, hơn nữa còn kém xa vợ ông. Lúc này bị chèn ép chỉ có thể kiên trì viết xuống. Sở Từ sau khi thu tờ biên lai về, lúc này mới cầm tiền lại nói: \"Cám ơn các cô, dì, chú, bác.\"<br><br><br>\"Nên mà, nên mà...\" Có người đàn bà nắm tay nàng nói.<br><br>Sở Từ cười rạng rỡ nói.<br><br>Những người này có thể đưa tiền cho nàng một cách chân thành như thế cũng hoàn toàn bởi vì nàng không chỉ không có giúp đỡ ba Võ mặc cả, mà còn nâng cao số tiền. Mặc dù nàng chỉ là một cô bé, nhưng mà ba Võ tìm đến, còn là người quan trọng nhất trong chuyện này, tự nhiên lời nói có giá trị.<br><br>Mặc dù ba Võ không có cách trả đủ số tiền kia, nhưng ai bảo cách làm của ông đắc tội với người ta chứ? Không thể trả nổi thì dù vay mượn cũng phải lấp lỗ thủng này.<br><br>Sở Từ được lợi, cũng không muốn ở lại quá lâu. Nhưng không nghĩ đến đám người này nhất định muốn giữ nàng lại ăn cơm chung, nên đành phải cười đồng ý.<br><br> <br>Mặc dù ba Võ không muốn đồng ý bồi thường, nhưng bây giờ ông cũng không có cách nào. Nếu không đồng ý thì đám người này sẽ không chịu hòa giải, vợ ông cũng không ra được. Hơn nữa nhiều người trong số họ đều là hàng xóm của ông, không bán nhà trả tiền thì bọn họ cũng không sống yên. Thậm chí đừng nghĩ đến việc rời khỏi huyện này. Bởi vì bây giờ 2-3 con phố gần đó người dân đều biết cả nhà bọn họ, đi đến đâu đều sẽ có người nhìn chằm chằm.<br><br>Cuối cùng rơi vào đường cùng, ba Võ viết hợp đồng bồi thường, những người này mới giải tán.<br><br>Khi không còn người khác ở trong phòng, ba Võ giống như phát điên xông đến chỗ rồi Sở Từ, duỗi tay muốn đánh người. Nhưng lại bị Sở Từ đá lại một cú.<br><br>\"Sở Từ! Nếu như cả nhà chúng tôi không thể sống nổi, đó chính là bị cô hại! Cô là yêu tinh hại người, yêu tinh ác độc hại người!\" Ba Võ nghiến răng nói, ước gì có thể biến thành trăm ngàn con kiến, ăn Sở Từ từng chút sạch sẽ như tằm, làm cho nàng cảm thấy đau đớn.<br> <br>"]