["<br>Editor: demcodon<br><br>Mặc dù Thôi Hương Như không nghĩ đến có một ngày sẽ đi làm vợ kế cho người đàn ông 4-50 tuổi. Nhưng lúc này nhìn thấy Võ Thuận như vậy cô thật lòng cảm thấy mặc dù là làm vợ kế và làm mẹ kế đều tốt hơn gả cho Võ Thuận.<br><br>Ít nhất cô sẽ không kém một bậc, sẽ không phải không dám ngẩng cao đầu ở trước mắt chồng.<br><br>Nếu cô thật sự thích Võ Thuận, thật sự thành người nhà họ Võ, từ nay về sau cô còn có thể tự tin cười giống như trước đó sao? Chỉ sợ mỗi người nhìn cô đều cảm thấy cô là trèo cao lên Võ Thuận, cảm thấy là Võ Thuận cho cô cuộc sống và cơ duyên mới. Cho dù tương lai Võ Thuận có lỗi với cô thì những người khác cũng chỉ sẽ cảm thấy tất nhiên. Dù sao người phụ nữ đã có một đời chồng làm sao có thể quý giá đến vậy?<br><br>Thôi Hương Như chỉ cảm thấy chóp mũi chua xót, nói xong những lời này cả người cô đều cảm thấy suy sụp. Nhưng trong lòng cuối cảm thấy tốt hơn. Những lời này cô đã sớm muốn nói.<br><br><br><br> <br><br>Lúc này Võ Thuận hoa mắt, ngạc nhiên đứng tại chỗ, chân tay hơi luống cuống. Trong mắt tràn đầy không thể tin, giống như người trước mặt không phải Thôi Hương Như mà là một người xa lạ khác.<br><br>\"Tại sao... tại sao sẽ... anh... anh đối với em...\" Là thật lòng mà... Tại sao có thể không bằng một ông già 4-50 tuổi chứ?<br><br>Võ Thuận sững sờ cả người. Lúc này, Thẩm Dạng ngồi bên cạnh ăn xong một quả táo, liếm môi đứng dậy, giúp cô điều chỉnh tốc độ truyền dịch, miệng khẽ cười nói: \"Cô cũng đừng tự coi nhẹ bản thân được không? Chỉ ly hôn một lần mà thôi, cũng không phải lỗi của cô. Nếu ngay cả người cũng không hiểu điều này, cho dù có điều kiện cũng không thể gả.\"<br><br>Sở Từ vừa nghe lời này khóe miệng giật giật, nàng luôn cảm thấy Thẩm Dạng đột nhiên lại biến thành bạn của chị em phụ nữ.<br><br>Võ Thuận liếc mắt nhìn Thẩm Dạng một cái, nhìn thấy gương mặt tuấn tú này trong lòng đột nhiên có loại cảm giác hiểu ra. Có lẽ Thôi Hương Như không phải không thích gã, mà là thích người khác chứ gì?<br><br>Người đàn ông này chỉ sợ chính là anh Thẩm trong miệng người khác, người đã đưa Thôi Hương Như đến bệnh viện này đêm qua... Trong nháy mắt, Võ Thuận cảm thấy mình như rơi vào cát bụi.<br><br>Mặc dù gã hơi tự tin, nhưng chỉ so sánh với người trong thôn Thiên Trì mà thôi. Còn anh Thẩm này... Mặc dù gã vẫn chưa biết địa vị của người này, nhưng thời buổi này người có thể mua nổi xe hơi riêng sao có thể là người bình thường được chứ?<br><br>Trong mắt Võ Thuận hiện lên một tia cô đơn nhìn Thôi Hương Như, trong mắt hơi đau lòng và bất đắc dĩ: \"Anh... hiểu rồi... chúc... chúc em và anh Thẩm... hạnh... hạnh phúc...\"<br><br>Thất vọng, mất mát, cả người nhìn qua không có tinh thần. Gã cúi đầu, hốc mắt hơi ướt, nhìn cũng làm cho người ta đau lòng.<br><br>Chỉ là Thôi Hương Như nghe thấy gã chúc phúc lại không cảm thấy vui vẻ chút nào.<br><br>\"Anh nói bậy bạ gì đó? Tôi và anh Thẩm không có quan hệ gì.\" Cô vội vàng nói.<br><br><br>Thẩm Dạng nhíu mày cười: \"Cậu là người nhỏ nhen cũng không nhỏ nhỉ, biết rõ em Thôi da mặt mỏng, sợ người khác hiểu lầm nên nói mấy lời này trước. Nếu như cô ấy thật sự có gì với tôi. Nhưng nể tình cậu xem như thức thời, tôi cũng lười so đo với cậu.\" Y nói xong khẽ hừ một tiếng, trong mắt hiện lên một tia khinh thường.<br><br>Nhưng chỉ là lòng dạ hẹp hòi mà thôi, y còn chướng mắt. Huống chi hôm nay y mới gặp mặt Thôi Hương Như lần thứ hai, quan hệ giữa hai người lại càng sạch sẽ, cũng không cảm thấy chột dạ.<br><br>Sắc mặt Võ Thuận đỏ bừng, cảm giác những gì đang suy nghĩ trong lòng bị người phơi bày ra ngoài làm cho gã cảm thấy rất mất mặt: \"Tôi xin lỗi...\"<br><br>Rầm!<br><br>Võ Thuận vừa mới nói xin lỗi thì cửa phòng bệnh lại đột nhiên bị người đá văng. Chỉ nhìn thấy một người đàn ông trung niên đeo kính cận, mặc áo blouse trắng xông vào. Ông nhìn thấy con trai mình cúi đầu xin lỗi lập tức nổi giận nói: \"Mẹ mày còn đang nằm ở nhà kìa. Tại sao mày lại xin lỗi cô ta? Chẳng lẽ mày còn chưa từ bỏ ý định sao?\"<br><br><br><br><br><br><br><br> <br><br><br><br><br><br><br><br><br><br><br><br><br> <br>"]