["<br>Editor: demcodon<br><br>Từ Bình cảm thấy hơi xấu hổ khi nửa đêm trở về thôn. Trên người ông không có tiền, muốn tìm chỗ ở cũng không được, một mình ngơ ngác đứng ở sân sau không biết phải làm sao.<br><br>\"Chú Từ, trên lầu bên cạnh còn chỗ ở. Nửa tháng này chú cứ ở đó đi.\" Lúc này, Sở Từ đột nhiên xuất hiện mở miệng nói.<br><br>Trong lòng Từ Bình buồn bực nói: \"Tôi cũng không đồng ý với cô sẽ ở đây nửa tháng!\"<br><br><br><br><br>Đứa nhỏ này sao lại làm ra chuyện như vậy? Mọi thứ đều làm theo ý của mình, hoàn toàn không cần người khác nghĩ gì sao? Vợ của ông mặc dù hơi keo kiệt, nhưng làm người thật sự không tệ. Nếu Sở Từ thành con dâu nhà họ Từ, chỉ sợ hai trưởng bối là bọn họ sẽ không có cuộc sống yên ổn.<br><br> <br>\"Chú đã làm việc nửa ngày, bây giờ nói không đồng ý? Vậy cũng được, trả tiền đi. Khi nào đưa đủ tiền thì tôi sẽ thả chú đi.\" Sở Từ lại nói.<br><br>Gương mặt già nua của Từ Bình căng thẳng, rất xấu xí: \"Ngày mai tôi đến trả không được sao?\"<br><br>\"Thím Hồng Hoa có tiếng là lưu manh. Bây giờ tôi thả cho chú đi, ngày mai chú còn có thể đến không? Chú coi tôi là đứa ngốc à? Nhưng chú cũng đừng lo lắng, tôi nghĩ thím Hồng Hoa phát hiện chú cả đêm không về, ngày mai nhất định sẽ đến tìm chú. Đến lúc đó thím chịu ra tiền cũng dễ làm thôi.\" Sở Từ lại nói tiếp.<br><br>Làm việc nửa tháng có thể kiếm được 25 đồng. Nếu Trương Hồng Hoa biết có lẽ ước gì Từ Bình ở lại.<br><br>Ba Từ làm người cũng không xấu xa, lại càng không phải ông già hồ đồ. Chẳng qua là Trương Hồng Hoa suốt ngày nói chuyện không đâu ở trước mặt ông, thổi gió bên tai. Cho nên mới gây ra ông và anh Từ nội bộ lục đục. Bây giờ nàng cũng không có ý muốn cứu vớt quan hệ giữa Từ Bình và Từ Vân Liệt. Chính là muốn cho Từ Bình tách ra Trương Hồng Hoa một thời gian để tỉnh táo lại.<br><br>Từ Bình nhíu mày, buồn bã hừ một tiếng. Nhưng vẫn đồng ý đi theo Sở Từ đến căn phòng&nbsp;&nbsp;cho thuê phía trên.<br><br>Ba phòng ngủ một phòng khách. Nhưng hai phòng khác đã bị nhân viên khác chiếm giữ. Mặc dù vậy, hoàn cảnh cũng tốt hơn ở trong thôn nhiều. Còn có phòng bếp, muốn ăn gì cũng tiện.<br><br><br>Cả người Từ Bình chóng mặt, cảm thấy hôm nay quá rối ren, rõ ràng là đến cảnh báo cho Sở Từ cách xa Vân Liệt một chút. Nhưng cũng không biết rốt cuộc tại sao lại nói thành ra như thế này. Chẳng những không có làm cho Sở Từ biết mình sai, ngược lại còn bán mình vào đây.<br><br>Nhưng ông ở trong thôn cũng không có việc gì làm. Từ khi bị gãy chân cũng chỉ có thể dựa vào làm ruộng. Nếu không phải mấy năm trước con trai cả đi lính, thì hai đứa nhỏ trong nhà ông căn bản không nuôi nổi. Còn người vợ Trương Hồng Hoa của mình...<br><br>Từ Bình thở dài một hơi. Mặc dù Trương Hồng Hoa không xinh đẹp và hiểu chuyện như người vợ đầu tiên của ông. Nhưng tốt xấu có thể làm bạn với ông.<br><br>Đêm nay Từ Bình ngủ không yên, có thể những lời Sở Từ nói ban ngày để lại ấn tượng sâu sắc cho ông. Cho nên trong giấc mơ đều là những chuyện khi con trai cả còn nhỏ.<br><br>Khi ông mới từ nơi khác về thôn và vẫn chưa cưới Trương Hồng Hoa, mọi việc từ trong và ngoài nhà đều là con trai cả lo liệu. Nó còn nhỏ tuổi nhưng rất hiểu chuyện, làm nhiều việc cũng không than mệt, không nói lời nào đã có thể giải quyết giúp ông một số việc phiền lòng này. Mức độ thông minh đã sớm vượt xa tưởng tượng của ông. Nhưng cho dù con trai hiểu chuyện, trong lòng ông vẫn còn luẩn quẩn, hận mình bị gãy một chân, hận mẹ ruột của con trai quá yếu ớt. Bởi vì ông không có bản lĩnh tiếp tục kiếm tiền mà ly hôn với ông.&nbsp;&nbsp;<br><br>Thậm chí, ông còn không thích hai đứa con trai tuấn tú này.<br><br>Nhưng trong sâu thẳm giấc mơ, gương mặt của người vợ đầu tiên lại hiện lên trong đầu ông. Mặc kệ nói như thế nào, người phụ nữ đó cũng là người ông nghĩ đến cả đời. Còn Trương Hồng Hoa kia quả thật cũng có khác biệt.<br><br><br><br><br> <br>"]