["Editor: demcodon<br><br>Sở Từ vừa nghe người này giải thích lập tức chỉ cảm thấy hoang đường. Loại lời nói hợp mắt này chỉ có thể lừa trẻ con không hiểu biết. Còn dùng để lừa nàng? Nàng cũng không ngu như vậy.<br><br>Hơn nữa, trên đời này cũng không có chuyện tốt rớt bánh có nhân. Cho dù ông Lữ này không có con cái muốn tìm người nương tựa lúc tuổi già cũng sẽ không ngu đến mức tùy tiện nhận con của người khác. Lấy ví dụ chuyện ông ta muốn nhận Võ Thuận làm con nuôi, không cần đoán cũng biết ông ta coi trọng không phải gia đình Võ Thuận, mà là tính cách của Võ Thuận.<br><br>Võ Thuận đủ thành thật, cũng đủ nghe lời, nhận loại người này làm con trai nuôi không cần lo lắng trong bụng gã có ý nghĩ xấu, có thể nói là hiểu tận gốc rễ. Nhưng đây cũng là khuyết điểm của Võ Thuận. Dù sao ba mẹ của Võ Thuận cũng không đủ an phận. Tương lai khi ông ta chết già, Võ Thuận rất có khả năng vâng lời ý của ba mẹ ruột sửa về họ cũ. Lữ Lương Tây này không phải kẻ ngu dốt, không có khả năng không nghĩ được điểm này. Cho nên một khi Võ Thuận có con trai, đến lúc đó cho dù Võ Thuận chưa chết cũng sẽ bị ông Lữ đá một cú đi.<br> <br><br>Loại chuyện này nàng đã thấy nhiều. Đời trước những hậu trạch nhà cao cửa rộng, không có mấy nhà sạch sẽ sau khi cướp đứa con nối dõi.<br><br>Bởi vậy lúc này, Sở Từ nhìn phần quà gặp mặt khịt mũi một tiếng: \"Thật không? Loại lời nói hợp mắt khách sáo này ai tin, nhưng tôi không tin. Nếu chú nói chi tiết cho tôi biết thì tiền ông Lữ gửi đến sẽ thuộc về chú.\"<br><br>100 đồng này đối với gia đình bình thường rất quan trọng. Nhưng đối nàng cũng không đáng để nhắc đến.<br><br>Đối phương hiển nhiên không ngờ Sở Từ lại không cần tiền, cả người hơi sửng sốt. Nhưng tiếp theo cũng mỉm cười.<br><br>Gã cũng không ngu ngốc đến mức đẩy tiền đến cửa đi. Hơn nữa, xem ý này là Sở Từ đã nhận lấy, nhiệm vụ của gã đã hoàn thành. Ngoài ra lấy chút phí mở miệng cũng là dĩ nhiên.<br><br>\"Bà chủ Sở còn nhỏ tuổi nhưng rất thông minh nha!\" Người này cười nhét bao thư vào trong túi mình, lại nói tiếp: \"Vừa rồi lúc ăn cơm, cô cũng nhìn thấy phải không? Thầy bói bán tiên ngồi bên cạnh ông Lữ đó.\"<br><br><br>Sở Từ gật đầu, bán tiên đó dường như họ Lục thì phải.<br><br>\"Lục bán tiên là thầy bói nổi tiếng bên Cảng Thành. Từ sau khi ông Lữ liên tục mất con nên đã tìm ông ta xem bói cho mình. Lục bán tiên xác thực cũng có chút bản lĩnh, xem rất nhiều chuyện đều chính xác. Cho nên ngày càng được ông Lữ tin tưởng. Ông Lữ thích Võ Thuận là bởi vì ngày sinh tháng đẻ của Võ Thuận tốt và không kỵ với ông Lữ. Còn sở dĩ ông Lữ đặc biệt chú ý đến cô là bởi vì Lục bán tiên nói tướng mạo của cô vừa thấy chính là vượng phu vượng tử*. Nếu có thể cưới về, mặc dù ông đã hơn 50 tuổi cũng có thể cha già con mọn, tốt hơn nhận con nuôi nhiều.\"<br><br>(*Vượng phu vượng tử: có nghĩa là người phụ nữ sẽ mang lại nhiều may mắn, thành đạt cho chồng về sự nghiệp và đường con cái.)<br><br>Rắc một tiếng, Sở Từ bóp gãy cây bút đang tính sổ trong tay.<br><br> <br>Lúc người nọ nói những lời này đều nói thì thầm bên tai Sở Từ. Bởi vậy người bên cạnh cũng không nghe được, chỉ thấy sắc mặt u ám và khó chịu của Sở Từ. Tần Trường Tố và Thôi Hương Như đều không khỏi bắt đầu lo lắng.<br><br>\"Lục bán tiên còn nói gì nữa không?\" Sở Từ cười khẩy nói tiếp.<br><br>Ông già đã bước vào quan tài một nửa lại còn muốn cưới một cô bé 18 tuổi như nàng? Da mặt này thật đúng là đủ dày.<br><br>\"Bà chủ Sở cũng đừng tức giận, bên Cảng Thành càng xảy ra nhiều chuyện như thế này. Tình huống chồng già vợ trẻ không ít...\" Người truyền lời lại nói một câu, nhưng còn chưa nói hết đã cảm thấy khí lạnh tỏa ra từ Sở Từ. Gã lập tức nuốt vào những câu nói kế tiếp, sửa miệng nói tiếp: \"Lục bán tiên này cũng không nói nhiều. Bởi vì chỉ xem tướng mạo của cô, vẫn chưa biết ngày sinh tháng để của cô. Nhưng nể tình bà chủ Sở hiểu chuyện, tôi nhắc nhở cô một câu, ông Lữ đã sai người đến thôn của cô hỏi thăm, có lẽ ngày mai sẽ có kết quả. Đến lúc đó, một khi ngày sinh tháng đẻ của cô còn thích hợp hơn của Võ Thuận thì ông Lữ nhất định sẽ quyết tâm làm cho bằng được. Thậm chí có thể đều muốn hai người cô và Võ Thuận mới có thể phòng ngừa lỡ như.\" <br>"]