["<br>Editor: demcodon<br><br>Bởi vì hộp đóng gói không giống nhau nên không cần xem kem bên trong Sở Từ cũng biết đây là hàng giả.<br><br>Đồ của nàng gọi là kem dưỡng trắng da mặt, mà thứ hàng giả này cũng gọi như vậy. Chẳng qua mặc dù vỏ ngoài cũng là đồ gốm, nhưng hoa văn rất xấu và cứng, thoạt nhìn người khác dùng dụng cụ mài nhìn quả bầu mà vẽ ra chiếc gáo mà thôi, cũng không có nhiều kỹ thuật vẽ tranh.<br><br>Khi mở nắp ra ngửi, Sở Từ lại không nhịn được cười khẩy, mùi hương này gần giống như kem dưỡng trắng da mặt của nàng, xem ra thật sự đã nghiên cứu thành phần kem dưỡng của nàng. Chẳng qua dù sao cũng không biết được công thức bí mật của nàng. Cho nên mặc dù giống nhau, nhưng nó không có khả năng có tác dụng như kem dưỡng của nàng.<br><br><br><br> <br><br>Kem dưỡng trắng da mặt có thể trị được da đen, da xỉn màu và tàn nhang đồi mồi, bán lâu như vậy được các chị em yêu thích, chỉ là vì dùng nhiều dược liệu hơn nên giá đắt gấp đôi thuốc tẩy giun. Một hộp giá 2 đồng, đều để các chị em mua một chiếc áo sơ mi sợi tổng hợp ngoài đường. Nhưng dù sao thứ này có tác dụng làm cho con gái đẹp hơn quần áo, nên bán vẫn chạy.<br><br>\"Phòng khám Di Khang? Em cũng đang nghiên cứu nó đây.\" Sở Từ thả hủ kem lên bàn cười nhạo một tiếng.<br><br>Hai ngày nay nàng cũng không rãnh rỗi, đã hỏi thăm phòng khám của mẹ Võ Thuận rất rõ ràng. Mẹ của gã họ Hàn, người dân trong vùng đều gọi bà là bác sĩ Hàn hoặc là cô Hàn. Phòng khám đã có tuổi đời mấy năm, nghe nói là truyền xuống từ thế hệ trước.<br><br>Trước đây ba già của Hàn thị rất thông thạo các loại bệnh, xem như đức cao vọng trọng. Nhưng đến đời Hàn thị lại không được, bà chỉ có thể chữa những bệnh vặt khác như cảm sốt. Nhưng bởi vì không kiếm được nhiều tiền nên lại nghĩ đến việc bán thuốc. Cũng may người ba đã mất của bà có mối quan hệ nhiều nên có đủ loại thuốc trong tay, xem như ngoại trừ bệnh viện thì phòng khám tốt nhất.<br><br>Dưới sự hỏi thăm của Sở Từ phát hiện y thuật của Hàn thị này chỉ sợ còn không bằng nàng.<br><br>Trong phòng khám ngoại trừ bà còn có con dâu của bà. Cô con dâu này đặc biệt đến bệnh viện huấn luyện quá, biết tiêm kim cho người khác, cũng biết một số loại thuốc tây. Cho nên làm y tá trong đó. Nhưng dù sao thời gian học y không lâu, nên tình huống lấy nhầm thuốc cho người khác cũng nhiều lần. Nhưng cũng may đường lớn hẻm nhỏ gần đó đều biết phòng khám này không thể trị bệnh nặng, nên cũng không xảy ra quá nhiều vấn đề.<br><br>Mặc dù Sở Từ đã ngừng bán thuốc từ xưởng cho Hàn thị, nhưng cũng chưa chuẩn bị làm cho bà tiếp tục kinh doanh. Cho nên chuẩn bị xem có nơi nào thích hợp gần đó để mở một hiệu thuốc cho nàng không.<br><br>Nhưng hiệu thuốc này cũng không phải là nói mở là có thể mở. Đầu tiên phải được bệnh viện và các cơ quan xét duyệt và cấp giấy phép. Thứ hai, nàng phải có giấy phép kinh doanh, phải có chứng chỉ y tế. Nếu bán thuốc tây thì nàng cũng phải hiểu rõ thành phần về mọi mặt về thuốc tây. Thứ ba là nguồn cung cấp thuốc.<br><br>Nếu mở hiệu thuốc cũng không thể chỉ bán thuốc do nàng bào chế. Mặc dù cũng có thể, nhưng nó sẽ không có tác dụng đả kích với Hàn thị.<br><br><br>Nàng có rất nhiều cách làm cho Hàn thị xui xẻo. Ví dụ như chơi dơ, làm mấy thứ bẩn thỉu sau lưng vào phòng khám của bà, hoặc là mua chuộc bệnh nhân. Mấy cánh đó đều làm được, nhưng hai cách này nham hiểm hơn. Tiểu hòa thượng trong không gian không cho phép, hơn nữa một khi dùng sẽ ảnh hưởng công đức của nàng. Chẳng thà ngay thẳng ra tay, nếu kinh doanh đúng cách không chỉ có thể chèn ép Hàn thị cái kia, còn có thể giúp cho nàng kiếm thêm nhiều điểm công đức. Lỡ như tương lai thật sự giết người cũng có thể chịu được khoản trừ đi.<br><br>Chỉ là cách này hơi phiền phức, hai ngày nay Sở Từ đều dò hỏi quy trình cần thiết xung quanh. Nhưng thật ra không ngờ Hàn thị không thể ngồi yên như vậy, vậy mà chủ động tìm nàng gây rắc rối trước.<br><br><br><br><br><br><br><br><br><br><br> <br><br><br><br><br><br><br><br><br><br> <br>"]