["Editor: demcodon<br><br>Sau khi Thôi Hương Như trở về từ nhà máy của Thẩm Dạng, đôi mắt vẫn còn trong trạng thái sưng đỏ. Sở Từ vừa thấy thì sửng sốt, còn tưởng rằng Thẩm Dạng dựa vào uống rượu say giở thói lưu manh. Nàng lập tức tức giận đến mức muốn đi bắt người dạy dỗ. Nếu không phải Thôi Hương Như ngăn cản nhanh chỉ sợ đã không thấy bóng dáng của Sở Từ.<br><br>\"Thẩm Dạng này cũng không phải người tốt, uổng cho em kêu anh ta một tiếng anh, không ngờ anh ta dám cạy góc tường của em...\" Sở Từ tức giận đến mức run rẩy, vừa mở miệng lại mắng mấy câu th'ô tục.<br><br>Thôi Hương Như không nói nên lời nhanh chóng che miệng nàng lại: \"Không có chuyện đó, chị và anh ta chỉ nói chuyện mấy câu thôi. Anh Thẩm là người đàng hoàng, sao có thể làm ra loại chuyện này chứ? Hơn nữa em cũng không phải đàn ông, làm sao chị lại thành góc tường của em thế? Đừng nói bậy.\"<br><br> <br>Cô nói xong lại cảm thấy buồn cười. Nếu Sở Từ là đàn ông, dù cô cho không cũng phải nghĩ cách gả cho. Dù sao ở chỗ nào còn có người đàn ông tốt như vậy chứ?<br><br>\"Nói chuyện mấy câu mà mắt của chị có thể sưng thành như vậy à? Mặc dù em không thích khóc, nhưng vẫn biết được khi không xúc động và không tức giận thì đôi mắt sẽ không dễ dàng sưng như vậy.\" Sở Từ khẽ hừ một tiếng.<br><br>\"Anh ta thật sự không có bắt mặt chị...\" Mặt Thôi Hương Như không chút thay đổi nói: \"Lúc đó còn có cậu nhóc phụ bếp ở bên ngoài nhìn nữa, thật sự chỉ nói mấy câu mà thôi.\"<br><br>\"Thật sao?\" Sở Từ nhướng mày lên, tư thế bao che cho con thật là đáng sợ.<br><br>Thôi Hương Như gật đầu liên tục: \"Anh Thẩm thật sự là người tốt. Chị thiếu nợ ân tình của anh ta. Nếu em bởi vì chị mà hiểu lầm người ta, sau này chị càng không có mặt mũi gặp anh Thẩm nữa.\"<br><br>Sở Từ vừa nghe những lời này miễn cưỡng chấp nhận.<br><br>\"Chị không chịu thiệt là được. Thật ra em cũng không phải hoài nghi nhân phẩm của anh Thẩm, còn không phải bởi vì anh ta đã trưởng thành mà chưa có vợ sao? Đàn ông đều không kiểm soát được phần dưới của mình, nghẹn một thời gian dài như vậy một khi uống rượu thì dễ dàng mất kiểm soát. Nhưng cũng là lỗi của em, vừa rồi tập trung vào việc may vá cũng không ngăn cản chị.\" Sở Từ lại nói tiếp.<br><br><br>Thôi Hương Như vừa nghe những lời này nhất thời không biết nên nói gì, há miệng, những lời muốn nói lập tức nuốt xuống.<br><br>Sở Từ có vẻ còn hiểu đàn ông hơn cô, cũng may trong phòng này chỉ có Tần Trường Tố và cô. Nếu không có người khác nghe thấy còn không biết nói như thế nào.<br><br>Tần Trường Tố rất thích những lời này của Sở Từ, nghe xong còn cười ha ha. Gương mặt nhỏ đỏ bừng, nhưng ngoài miệng không buông tha người, đùa giỡn lưu manh với Sở Từ. Dáng vẻ này làm cho Thôi Hương Như nghĩ đến mấy câu, đó chính là người không biết thì không sợ. Mấy cô gái còn độc thân đùa giỡn lưu manh thật sự còn đáng sợ hơn phụ nữ đã lập gia đình.<br><br>Ánh mắt Thôi Hương Như nhìn Sở Từ dịu dàng, cũng không dội nước lã, còn thỉnh thoảng phụ họa với Tần Trường Tố mấy câu.<br><br>Cả người cô trông sáng sủa hơn trước rất nhiều, thay đổi rõ ràng như vậy làm sao Sở Từ không nhìn ra chứ? Trong lòng bắt đầu nói thầm: không biết Thẩm Dạng kia cho chị Hương Như uống thuốc mê gì, làm cho chị đột nhiên giống như thông suốt.<br><br> <br>Hiếm khi mọi thứ đều bình thường với Thôi Hương Như. Sở Từ cũng cảm thấy cuối cùng sau cơn mưa trời lại sáng, tâm trạng cũng tốt hơn rất nhiều.<br><br>--- ---<br>Mấy ngày tiếp theo, lúc này mới đặt tâm trí lên bản thân mình. Trái linh quả thứ hai của linh thụ cũng đã kết trái, mạng nhỏ của Sở Từ lần này có thể kéo dài một năm. Mà nàng phát hiện chỉ cần mình chăm chỉ kiếm tiền, tích cực hướng về phía trước và không làm chuyện xấu quá lớn thì dễ dàng kép dài mạng sống. Chỉ là có một số hạn chế về thời gian kéo dài mạng sống một lần mà thôi.<br><br>Hiện tại, ngoại trừ mạng nhỏ được Sở Từ nắm giữ chắc chắn trong tay, càng làm cho nàng bất ngờ vẫn là không gian. Diện tích bên trong tăng lên rất nhiều.<br><br>"]