["Editor: demcodon<br><br>Mặc dù Thẩm Dạng chỉ giơ tay mà thôi, nhưng y là một người đàn ông. Mặc dù là mấy ngón tay nhưng sức lực cũng không nhỏ. Bởi vậy lập tức chọt và huyệt thái dương của Phúc Nhạc Nhạc đỏ bừng, cô ta đau đến mức nhếch miệng.<br><br>\"Tôi là y tá, thấy anh uống say nên có lòng tốt đưa anh về. Hơn nữa, ở đây cũng không phải đơn vị quân đội. Làm sao có gián điệp gì chứ?\" Phúc Nhạc Nhạc ân cần nói.<br><br>\"Thật không...\" Thẩm Dạng khịt mũi một tiếng: \"Vậy cô đưa Phật đưa đến phương tây, cùng... cùng tôi lên lầu... tôi... mời cô uống ly nước...\"<br><br>Phúc Nhạc Nhạc nghe vậy trong lòng vui mừng không thôi, vội vàng gật đầu.<br><br>Lúc này Thẩm Dạng như nhũn ra, ngoài chân còn chút sức lực phối hợp đi lên hai bước thì cả người hoàn toàn đều dựa vào Phúc Nhạc Nhạc chống đỡ. Phúc Nhạc Nhạc là một cô gái chưa đến 50 ký, gần như tương đương khiêng vật nặng là Thẩm Dạng đi về phía trước.<br><br> <br>Nhà máy này có diện tích rất rộng, từ cửa đi bộ đến chỗ ông chủ Thẩm Dạng này ở mất khoảng nửa tiếng đồng hồ. Nhưng hiện tại một mình Phúc Nhạc Nhạc lê bước chân tiến lên phía trước càng mất nhiều thời gian hơn. Mỗi bước đi đều rất khó khăn, chẳng được bao lâu mồ hôi chảy ròng trên mặt. Thôi Hương Như nhìn không được, mấy lần muốn giơ tay đỡ đều bị Phúc Nhạc Nhạc ngăn lại. Hơn nữa ngay cả Thẩm Dạng cũng không cho cô giúp.<br><br>Nhìn hai người này kẻ muốn cho người muốn nhận, Thôi Hương Như cũng không có cách gì chỉ có thể trơ mắt nhìn.<br><br>Thật vất vả đến dưới ký túc xá, Phúc Nhạc Nhạc đã thở hồng hộc, không còn một chút sức lực. Nhưng khi ngẩng đầu lại phát hiện trước mặt là một tòa nhà cao mấy tầng, lập tức hơi há hốc miệng: \"Anh... ở tầng mấy?\"<br><br>Thẩm Dạng giơ tay lên, năm ngón tay lắc lư ở trước mặt cô ta.<br><br>Phúc Nhạc Nhạc vừa thấy suýt nữa ngất xỉu.<br><br>Tầng năm! Một mình đi lên cầu thang đã không dễ dàng, huống chi còn kéo theo một người đàn ông 7-80 ký!<br><br><br>Nhưng nghĩ kỹ lại mình đã đi quãng đường dài như vậy. Nếu như lúc này nhận thua, vậy công lao này không phải miễn phí thuộc về Thôi Hương Như sao? Người phụ nữ này vốn còn lòng dạ hẹp hòi. Nếu cô ta không để lại ấn tượng sâu với anh Thẩm, sau đó biết đâu anh Thẩm này còn tưởng rằng từ đầu đến cuối đều là Thôi Hương Như giúp!<br><br>\"Tôi đưa anh đi lên!\" Phúc Nhạc Nhạc cắn răng tiếp tục đỡ Thẩm Dạng đi lên lầu, chỉ cảm thấy mình đang khiêng một tảng đá ngàn ký trên người. Mỗi một bước chân có thể in ra một hố to, gần như mệt muốn ngất đi.<br><br>Thôi Hương Như nhìn trợn tròn mắt. Từ góc độ của cô nhìn qua, Thẩm Dạng dường như đang cố ý tạo áp lực, làm cho thân hình nhỏ nhắn của Phúc Nhạc Nhạc hơi đáng thương.<br><br>Nhưng Phúc Nhạc Nhạc càng kỳ lạ, chỉ là một người mới gặp một lần mà thôi. Tại sao cô ta lại lo lắng nhiều như vậy? Chẳng lẽ là... thích Thẩm Dạng? Đặc biệt là nhớ lại những gì Phúc Nhạc Nhạc nói ở trên xe, Thôi Hương Như cảm thấy khả năng này rất lớn.<br><br>Qua một hồi mới đến chỗ Thẩm Dạng ở.<br><br>Thôi Hương Như cũng là lần đầu tiên đến. Vốn tưởng rằng chỗ đàn ông ở nhất định bẩn thỉu và hôi hám, nhưng làm cho cô ngạc nhiên chính là mọi thứ đều được sắp xếp gọn gàng trong căn phòng rộng rãi.<br><br>Trước cửa sổ kê một chiếc bàn đơn giản hướng ánh nắng. Phía trên đặt một bộ ấm trà sứ màu trắng và một chậu hoa phong lan rất cách điệu. Tủ quần áo mở ra một nửa, bên trong treo những chiếc áo sơ mi trắng và áo len sọc kẻ ngay ngắn. Trước giường đặt một chồng sách, những dòng chữ trên bìa trông giống như những con nòng nọc nhỏ, chúng trông rất kỳ lạ. Cô cũng không nhận ra chúng. Mà trên giường, chăn bông được gấp lại như miếng đậu hủ, sạch sẽ đến mức không nhìn thấy một sợi tóc.<br><br>Một người đàn ông độc thân có thể quét dọn phòng ở sạch sẽ như vậy quả thực là hiếm hoi. <br>"]