["Editor: demcodon<br><br>Sở Từ hung dữ, ánh mắt như muốn giết người, giọng nói lạnh lùng càng làm cho lòng người sợ hãi. Cổ tay của ba Võ bi nàng bẻ gãy, càng làm cho Võ Thuận và y tá chạy đến sợ đến mức vẻ mặt lộ vẻ hoảng sợ.<br><br>\"Thật... thật quá đáng... đồ mấy dạy. Đồ con bé mất dạy!\" Tay của ba Võ không ngừng run rẩy, trừng mắt tức giận không biết nói gì.<br><br>Lúc này Thôi Hương Như vừa thấy Sở Từ phản ứng làm sao còn có thể tiếp tục nằm xuống chứ. Cô vội vàng rút kim tiêm, lập tức đứng dậy, chỉ là trong nháy mắt đầu váng mắt hoa. Sở Từ vội vàng đỡ cô. Lúc này cô mới cầm lấy tay Sở Từ kéo về sau: \"A Từ, đừng đánh nhau...\"<br> <br><br>Nơi này chính là bệnh viện, địa bàn của nhà nước, Sở Từ đánh nhau ở đây sẽ có lợi sao? Dù sao ba của Võ Thuận là chủ nhiệm nơi này. Bác sĩ nơi này nhất định đều là người nhà họ Võ, đối phương người đông thế mạnh. Lỡ như Sở Từ chịu thiệt thì làm sao đây?<br><br>Thôi Hương Như rất biết rõ năng lực của mình. Cô không giỏi giao tiếp với mọi người. Căn bản không biết nên làm gì! Trong nháy mắt, càng cảm thấy mình hơi vô dụng.<br><br>Một khi Sở Từ tức giận thì tám con ngựa cũng không kéo lại được, làm sao có thể nghe lời Thôi Hương Như nói chứ. Dao nhỏ trong mắt ném về phía ba của Võ Thuận, miệng lại không quên nói: \"Dạy dỗ tính cái rắm gì? Trong nhà ông có dạy dỗ, không phải là nuôi ra thứ rác rưởi sao?\"<br><br>Nàng nói xong thì giơ tay qua, Võ Thuận vừa thấy nhanh chóng bước lên trước đỡ. Lập tức bàn tay của Sở Từ dừng trên mặt gã, cả người quay một vòng tại chỗ, mắt kính trên mặt cũng bị đánh rơi xuống đất và vỡ nát.<br><br>Cả người Võ Thuận choáng váng, sức lực của Sở Từ tại sao lại mạnh như vậy? Dáng người nhỏ bé, nhưng ra tay còn mạnh hơn người đàn ông. May mắn không đánh trúng mặt ba. Nếu không cũng sẽ chịu như gã.<br><br><br>Ba của Võ Thuận vừa thấy con trai bị đánh, lửa giận hừng hực cũng muốn không để yên cho Sở Từ. Ông đưa tay ra lấy ấm trà trên bà và ném thẳng vào người Sở Từ. Sở Từ lanh tay lẹ mắt cản lại, ấm trà lập tức rơi xuống đất vang lên một tiếng ầm, cũng may bên trong không có nước nóng. Nếu không cảnh tượng càng đáng sợ hơn.<br><br>Thôi Hương Như hoàn toàn sững sờ. Thẩm Dạng càng không cần phải nói, nhìn thấy Sở Từ như vậy tròng mắt như muốn rớt ra. Hóa ra Từ Vân Liệt thích không phải là cô tiên ốc đồng* mà là quả ớt nhỏ. Vị cay này chỉ sợ người bình thường thật sự không chịu nổi!<br><br>(*Cô tiên ốc đồng là nhân vật trong cổ tích ở Phúc Châu. Nội dung tóm tắt là có anh nông dân nghèo, một hôm đi làm nhặt được một con ốc cực lớn, đem về nuôi trong thùng nước. Sau hôm đó mỗi ngày đi làm về lại thấy trong nhà cơm nước dọn sẵn, lấy làm kì lạ. Một hôm anh ta giả vờ đi làm rồi về sớm, gặp cô gái ốc đồng đang nấu cơm. Sau khi hỏi rõ mọi chuyện rồi họ lấy nhau, trải qua sóng gió cuối cùng hạnh phúc bên nhau trọn đời.)<br><br>Sở Từ thấy dáng vẻ không chịu thua của ba Võ Thuận đột nhiên cười chế nhạo, liếc mắt nhìn Võ Thuận, giơ tay lên dứt khoát đánh về phía mặt phải của gã một cái tát: \"Anh Thuận, ngày hôm qua chị tôi cũng không thể bị đánh miễn phí như vậy. Nếu như anh đã hiếu thảo như thế, được thôi, vậy tiếp tục gánh thay ba anh đi! Thuận tiện gánh thay phần cho mẹ, chị gái và chị dâu của anh luôn!\"<br> <br><br>Võ Thuận chưa phản ứng lại thì trên mặt đã truyền đến cảm giác tê dại. Gã lập tức đau nhe răng nhếch miệng. Cho dù có tốt tính, giờ phút này cũng không nhịn được mà nổi giận: \"Sở Từ! Em đừng làm càn được không? Chúng ta không phải đã nói rõ sao?\"<br><br>\"Nếu đã nói rõ tại sao ba anh còn làm ầm ĩ? Anh không kịp nói thì đó chính là lỗi của anh. Tôi không đánh anh thì đánh ai?\" Nói xong, Sở Từ kéo Thôi Hương Như nhét bên cạnh Thẩm Dạng, duỗi tay trực tiếp kéo Võ Thuận đến, đá ngược một cái lập tức ấn người nằm xuống đất, giáng cho gã một cái tát vào mặt.<br><br>\"Anh không trông tốt người nhà vậy xứng đáng chịu tội thay bọn họ! Nói anh là rác rưởi anh cũng đừng cảm thấy oan ức. Là một người đàn ông lại làm cho người phụ nữ vô tội chịu khổ. Tôi thấy còn không bằng nhét anh lại trong bụng mẹ đi!\" <br>"]