["Editor: demcodon<br><br>Thôi Hương Như lập tức tinh thần tỉnh táo. Sở Từ nói sở thích thường ngày của bà Vương, cô lập tức lên đường chuẩn bị. Mặc dù những thứ đó Phúc Duyên Đài cũng có, nhưng lúc này Sở Từ lại không chủ động giúp.<br><br>Dù sao Thôi Hương Như muốn sống tự lập. Lúc này nên phân biệt rõ ràng thì tốt hơn.<br><br>Nhưng mặc dù làm cho cô hao tâm phí sức. Nhưng không có nghĩa là Sở Từ thờ ơ chuyện của Thôi Hương Như. Khi thấy chị vô cùng vui vẻ thì không quên ở bên cạnh nhắc nhở: \"Bà Vương kinh doanh bình thường, một tháng cũng không thu nhập được bao nhiêu. Vốn dĩ bà chỉ nghĩ mấy tháng nữa sang cửa hàng về nhà ở phía sau, e rằng muốn muốn thuê người phụ việc. Nói cách khác, nếu chị đến chỉ có thể làm người học việc, không chỉ có không thể lấy được tiền lương, có lẽ còn phải đóng tiền học nghề cho bà.\"<br><br>\"Quy tắc này trong lòng chị hiểu được. Dù sao trên đời này không có gì là miễn phí chiếm lợi. Nhưng tiền học phí tiền có lẽ cũng không nhiều, tiền trong tay chị nhất định đủ dùng. Về phần cơm nước hằng ngày thì... chị cũng không khách sáo với em. Nếu rảnh thì chị dọn bàn cho em, mỗi tháng chị thêm chút tiền ăn. Em thấy được không?\" Thôi Hương Như lại nói tiếp.<br> <br><br>Mỗi ngày đồ Sở Từ ăn nhất định sẽ rất ngon, tiền ăn của cô nhất định là không đủ. Nhưng nếu một hào một xu đều tính chính xác xem ra không khách sáo mà là xa cách.<br><br>Không thể không nói Thôi Hương Như đã thay đổi một chút. Mặc dù tính tình vẫn còn yếu ớt, nhưng đã trở nên đáng tin hơn.<br><br>\"Dựa theo ý của chị đi.\" Sở Từ gật đầu nói.<br><br>Thôi Hương Như nhìn ra sự ngạc nhiên trong mắt Sở Từ, cười khẽ, thở phào nhẹ nhõm nói: \"A Từ, chị từng nói chuyện với em khi em còn mập mạp. Khi đó chị hỏi em tương lai có dự định gì không, em rất tự ti nói với chị: em với điều kiện như vậy nhất định không ai muốn cưới. Cho nên chỉ hy vọng Sở Đường có thể thuận lợi thi đậu đại học, tương lai trở nên nổi bật. Đến lúc đó cho em ăn no mặc ấm cũng đủ rồi.\"<br><br><br>\"Lúc đó chị còn khuyên em không nên quá bi quan. Nhưng sau đó chị không ngờ em không những không có bi quan mà bỗng nhiên trở nên rất thông minh và mạnh mẽ, còn học được rất nhiều... Mặc dù chị không biết em học được mấy thứ đó từ đâu, nhưng chị thật sự mừng cho em. Hơn nữa bây giờ lại ngày càng ghen tị với em.\"<br><br>\"Chị ghen tị với tính tình dứt khoát này của em, không sợ trời không sợ đất. Trước kia chị cảm thấy bản thân như vậy rất tốt. Nhưng sau này xảy ra những chuyện sau ly hôn, chị mới phát hiện ra tính tình của mình chỉ thích hợp làm vợ người khác, chỉ thích hợp nấp sau lưng người khác. Nếu cứ tiếp tục như vậy, chỉ sợ chị ta vĩnh viễn không có cách đấu tranh cho bản thân mình.\" Thôi Hương Như lại nói tiếp.<br><br>Cô nhìn thấy Sở Từ nói một câu đã làm cho ba của Võ Thuận sợ đến mức không dám xuất hiện trong lòng rất sợ hãi, lại cảm thấy Sở Từ rất thông minh, rất biết xem thời thế, biết sử dụng mọi thứ xung quanh mình để đưa ra quyết định của riêng mình. Mặc dù hơi tinh ranh, hơi xấu tính. Nhưng không thể không nói hiệu quả rất tốt.<br><br>Cô suy nghĩ ba ngày, nghĩ tới nghĩ lui vẫn cảm thấy nếu mình không thể tiếp tục làm một người vợ hiền thì phải cố gắng làm một người phụ nữ độc lập, ít nhất có thể nói cho người khác biết rằng người phụ nữ đã ly hôn không phải không có giá trị, cũng không phải không thể sống thiếu đàn ông.<br><br>\"A Từ, chị muốn mở một cánh cửa khác cho bản thân.\" Thôi Hương Như nói một cách chân thành.<br><br>Nếu không thể chết được vậy thì phải sống tốt. Hơn nữa ngay cả cái chết cô cũng không sợ, tại sao lại phải sợ những thứ khác mà uất ức bản thân? Khóc mấy tiếng lui mấy bước đã đủ rồi, tiếp theo cô nhất định sẽ xắn tay áo chống cự quyết liệt. <br>"]