["Editor: demcodon<br><br>Từ Bình túm lấy con với gương mặt lạnh lùng. Bên kia Trương Hồng Hoa nhìn con ồn ào thì mềm lòng: \"Để cho nó ăn đi! Đã lâu rời không thấy thịt cá, cùng lắm thì ông lại làm việc cho Sở Từ thêm mấy ngày.\"<br><br>Trương Hồng Hoa vừa nói dứt câu thì bóng dáng của Sở Từ đã xuất hiện trước cửa. Chỉ thấy nàng nhìn Từ Vân Đống và Trương Hồng Hoa với vẻ khinh thường, mở miệng nói: \"Chúng ta sống chung một thôn, cũng đừng nói tôi không nể tình. Từ Tam có thể đi vào ăn, gọi món gì cũng được. Nhưng nếu không trả tiền thì chú Từ chỉ có thể tăng thời gian làm việc thêm.\"<br><br>Một bữa cơm mà thôi, nàng không phải không mời nổi. Hiệu quả làm việc của Từ Bình đáng giá tiền những món ăn này.<br><br> <br>Từ Vân Đống vừa nghe Sở Từ nói những lời này càng vui vẻ, sải bước chân chạy vào trong. Chân của Từ Bình hoạt động chậm chạp nên không kịp tránh nó, lập tức cả người suýt nữa ngã xuống đất, lắc lư run rẩy hai cái mới có thể đứng vững. Sau khi đứng im tại chỗ, gương mặt già nua xấu xí không thể tả. Ở trước mặt Sở Từ, ông thậm chí không dám ngẩng đầu lên.<br><br>Trương Hồng Hoa cũng vui vẻ bước vào, trực tiếp ném người chồng này ở trước cửa quán ăn.<br><br>\"Lúc Từ Vân Liệt 15 tuổi e rằng không phải như thế đúng không? Cho dù là Từ Nhị, năm đó dường như cũng không ngang bướng như vậy, biết rõ chân của chú không khỏe còn ầm ĩ với chú. Tôi thật sự là mở mang kiến thức.\" Sở Từ cười khẽ một tiếng.<br><br>Tiếng cười đầy châm chọc, Từ Bình thẹn quá thành giận khịt mũi một tiếng vào cửa.<br><br>Khi ông bước vào quán thì Từ Vân Đống đã bắt đầu gọi món. Chỉ trong mấy giây đã gọi mấy món làm ông nghe được tim đau nhói.<br><br>Từ Vân Đống ăn bữa cơm này cảm thấy hài lòng. Lúc rời đi miệng còn dính đầy dầu mỡ. Thậm chí còn không quên gói mấy món mang về, vui vẻ đến mức quên mất những món ăn này là do ba của nó bán mình có được.<br><br>Sau khi bị Sở Từ châm chọc mấy lần như vậy, trong lòng Từ Bình không có khả năng không cảm thấy khó chịu. Đặc biệt là lúc con trai đi cũng không chào hỏi ông, càng làm cho ông rất không vui, hơi oán trách Trương Hồng Hoa.<br><br><br>Sở Từ chỉ cảm thấy rõ ràng đối lập như vậy. Nếu trong lòng Từ Bình không khó chịu, đó không phải chân què mà là mắt bị mù.<br><br>Từ Vân Đống ầm ĩ lần này, Từ Bình lại làm việc miễn phí cho Sở Từ nửa tháng. Nhưng còn lâu mới kết thúc. Ngày hôm sau đúng lúc là cuối tuần, Từ Vân Đống lại dẫn theo hàng chục bạn học đến cửa Phúc Duyên Đài, hoàn toàn chính là tư thế muốn bao hết. Thật ra Từ Bình không sợ làm không công, sợ nhất lại ở chỗ Sở Từ không còn mặt mũi này. Nhưng cố tình Từ Vân Đống vứt hết thể diện của ông.<br><br>Mấy chục người, còn là mấy thiếu niên đang phát triển, nhìn thấy thịt đều ăn ngấu nghiến. Một đám trước khi đi còn không quên xách về một ít. Con trai ăn vui vẻ, Từ Bình lại ở phía sau làm việc vất vả. Đặc biệt là gọi gà vịt càng nhiều, eo ông bận rộn đến mức muốn chặt đứt.<br><br>Càng ăn càng thiếu nhiều nợ, cuối cùng Từ Bình cũng thiếu nợ hơn nửa năm, tức giận đến suýt nữa té xỉu.<br><br>May mắn trong thôn cách huyện rất xa, qua lại một chuyến không dễ dàng. Nếu không Từ Vân Đống chỉ sợ trực tiếp ở trong phòng riêng không chịu đi ra ngoài.<br><br> <br>Nếu nói trước đó Từ Bình còn muốn làm cho Sở Từ cách con trai cả xa một chút. Nhưng bây giờ, người muốn cách Sở Từ xa nhất chính là ông. Lúc này nhìn thấy ánh mắt của nàng thì ông cảm thấy trên mặt nóng đến choáng váng.<br><br>\"Chú Từ, bà chủ kêu chú đi theo cô ấy ra ngoài một chuyến. Chú chuẩn bị một chút đi.\" Nhưng cố tình trốn cái gì thì đến cái đó. Ông đang làm việc thì có người phục vụ đến thông báo cho ông một tiếng.<br><br>Vừa nghe nói như thế Từ Bình nhíu mày, vội vàng hỏi mấy thanh niên phía trước. Nhưng mọi người đều không hiểu ra sao, không có ai trả lời.<br><br>Bây giờ Từ Bình thiếu nợ rất nhiều, Sở Từ trực tiếp để cho ông ký hợp đồng lao động, muốn chạy cũng không có cách. Cho nên chỉ có thể ngoan ngoãn nghe lời. Chỉ là vừa đi ra thì phát hiện Sở Từ cầm trong tay cái hộp thuốc, nhìn qua có vài phần hài hòa. <br>"]