["Editor: demcodon<br><br>Sở Từ đã biết thời hạn của Hoắc thần tiên, cũng coi như chuẩn bị tâm lý. Sang năm Sở Đường thi đại học. Nếu không có gì bất ngờ xảy ra hẳn là có thể đi nơi khác học đại học. Mà mục tiêu của Sở Đường là thủ đô. Cho nên nàng chuẩn bị đến lúc sắp xếp xong việc kinh doanh ở đây rồi đi đến đó. Dù sao nàng cũng muốn xem phong cảnh ở thủ đô và tình hình của anh Từ trong quân đội. Nhưng bây giờ nàng chỉ sợ phải chờ thêm một thời gian.<br><br>Nếu ông Hoắc sống không quá hai năm. Vậy nàng dù sao cũng phải ở bên cạnh ông già thúi đến lúc cuối cùng, tự mình chăm sóc Hoắc Hạnh Quả mới có thể làm cho ông yên tâm, không phải sao?<br><br>Nhưng Sở Từ cũng không biết tại sao mình đột nhiên trở nên hơi mềm lòng. Có lẽ là bởi vì vẻ cứng cỏi của ông già thúi, có lẽ là bởi vì ồn dạy dỗ và chăm sóc mình, cũng có lẽ là bởi vì ông già thúi này có duyên phận với nàng.<br><br> <br>Sở Từ không có nói cho ai biết về chuyện của ông Hoắc. Ngày hôm sau vẫn như bình thường cãi nhau với ông già này, dáng vẻ hung dữ làm cho ông già vô cùng tức giận.<br><br>Nhưng sau khi Sở Nữu Nữu bị đói bụng một ngày. Ngày hôm sau cô bé vẫn không ăn cơm như cũ, vừa đi vừa hơi chóng mặt.<br><br>Hoắc Hạnh Quả rất tò mò về người cô mới này, lại từ nhỏ đi theo Hoắc thần tiên cũng gặp qua rất nhiều người bệnh, biết sắc mặt như vậy là không ổn. Cho nên chạy tiến lên cầm lấy kẹo trái cây Sở Từ cho bé đưa qua: “Cô ơi, cô có phải khó chịu hay không? Đây là kẹo cô Từ mua cho con, cô ăn một viên đi.”<br><br>Sở Nữu Nữu vội vàng xua tay: “Làm sao cô có thể ăn kẹo của cháu được?”<br><br>Hoắc Hạnh Quả chỉ là một đứa trẻ. Mặc dù cô bé cũng không lớn...<br><br>“Bụng của cô đang kêu, có phải đói bụng không? Cháu vào bếp kêu bác Mạnh nấu cơm cho cô ăn nha!” Cũng không đợi Sở Nữu Nữu gật đầu, Hoắc Hạnh Quả đã nhanh chân vào bếp hét lên một tiếng, giọng vang dội rất hay. Mấy người trong bếp nhếch miệng cười với bé, còn đặc biệt hỏi bé thích món nào, không chỉ không ngại bé phiền phức, ngược lại còn bị bé chọc cười vui vẻ.<br><br>Sở Nữu Nữu đi theo phía sau nhìn hơi khó hiểu. Lúc ở nhà họ Sở, cô bé thường xuyên phụ trách nấu cơm, ông bà chú thím ba mẹ ăn xong rồi cô bé mới ăn. Sau đó còn phải rửa chén đũa sạch sẽ.<br><br><br>Khi còn nhỏ cô bé nhìn thấy em trai ăn thịt nên đã đòi ăn ở trước mặt ba. Nhưng chỉ được là mẹ xem thường và ba trách mắng.<br><br>“Cô ơi, cô muốn ăn món nào? Cháu đã ăn cơm trưa rồi, ông nội không cho cháu ăn thêm.” Hoắc Hạnh Quả háo hức nhìn cô bé nói.<br><br>“Cô... cô...” Sở Nữu Nữu há miệng th.ở dốc: “Cô đi làm việc trước...”<br><br>“Không được! Ông nội của cháu nói không ăn cơm sẽ sinh bệnh! Cô Từ của cháu cũng chán ghét người không yêu quý thân thể của mình!” Hoắc Hạnh Quả vội vàng túm cô bé nói.<br><br>Hoắc Hạnh Quả có rất nhiều cô. Thôi Hương Như là cô Thôi của bé, Tần Trường Tố là cô Tần của bé. Nhưng chỉ có Sở Từ không phải gọi họ. Đừng nhìn bé còn nhỏ, khoảng cách xa gần đều phân biệt rõ rang. Trước mặt người khác thì ngoan ngoãn, nhưng ở bên cạnh Sở Từ thì hoàn toàn khác. Lúc nào cũng làm nũng, một khi làm sai chuyện gì sợ nhất cũng là Sở Từ. Có đôi khi lời nói của Hoắc thần tiên cũng đều vô dụng.<br><br> <br>Về phần lời nói của Hoắc Hạnh Quả cũng đều có lý do. Sở Từ cũng gặp qua người không quan tâm đến thân thể của mình mấy lần. Mỗi khi nhìn thấy những người đó tìm bác sĩ trị bệnh, hơn nữa thái độ còn không tốt đều sẽ hừ lạnh một tiếng nói là xứng đáng. Ngay cả nhìn cũng lười nhìn một cái.<br><br>Bước chân của Sở Nữu Nữu không biết đi về hướng nào mới tốt. Hoắc Hạnh Quả dù sao cũng là trẻ con, bé đã mở miệng kêu cô bé gọi đồ ăn, cô bé không nói cũng không tốt. Cho nên do dự một hồi lâu mới nói: “Cô ăn mì...”<br><br>“Mì thịt kho ăn rất ngon.” Hoắc Hạnh Quả ngẩng đầu nhìn cô bé nói.<br><br>Sắc mặt Sở Nữu Nữu ửng đỏ, gật đầu.<br>"]