["Editor: demcodon<br><br>Mặc dù Sở Từ hỏi rất lịch sự, nhưng Tôn Bách Linh lại cảm giác được một luồng đe dọa mạnh mẹ. Dường như nếu cô ta không nói sự thật, ngay sau đó nghênh đón chính là sự trả thù của Sở Từ.<br><br>Tôn Bách Linh do dự mấy phút, suy nghĩ rồi nói: \"Chuyện này chị cũng không muốn gạt em, là chú Từ không cho chị nói...\"<br><br>Sau đó, cô ta kể lại mọi chuyện chi tiết. Dù sao hôm nay Tôn Bách Linh cũng nhúng tay vào chuyện này nên trong lời nói cũng có một chút tức giận. Sau khi cô ta nói ra toàn bộ sự việc lại làm cho Sở Từ lập tức tức giận.<br> <br><br>Nàng vốn định là ngày mai về thôn Thiên Trì đón chị Hương Như đến quán ăn. Nhưng không ngờ ba mẹ của Võ Thuận lại không thể ngồi yên, trong ngày đã đi tìm chị Hương Như gây rắc rối. Mặc du nàng không ở hiện trường, nhưng bây giờ nghe được những lời Tôn Bách Linh nói cũng có thể hình dung ra tình huống khi Thôi Hương Như gặp chuyện, càng đau lòng lại hận không thể nổi lên một tia sát ý, lửa giận trong mắt làm cho Tôn Bách Linh hơi thấp thỏm.<br><br>\"Chị... chị biết chuyện này vốn dĩ là lỗi của gia đình chồng chị... Nhưng không phải chị là người gây ra cuộc ly hôn giữa chồng chị và Thôi Hương Như lúc trước, là mẹ chồng của chị... Bà ấy chỉ là hơi tham lam. Bây giờ có chị kiểm soát xem như là báo ứng. Chờ sau khi em Hương Như tỉnh, chị nhất định xin lỗi em ấy...\" Tôn Bách Linh vội vàng nói.<br><br>Dáng vẻ bây giờ của Sở Từ rất đáng sợ, đôi mắt đỏ như máu, hai tay nắm chặt phát ra tiếng rắc rắc, vẻ mặt lạnh lùng làm cho cô ta thấp thỏm bất an.<br><br>Hơn nữa, bây giờ Sở Từ dù sao cũng không phải con bé không nơi nương tựa như lúc trước. Nàng mở xưởng thuốc, mở quán ăn, được Từ Vân Liệt yêu mến, còn quen người bạn như Thẩm Dạng. Cho dù nhà mẹ của cô ta là nhà triệu phú cũng không có tự tin để chống lại Sở Từ. Bởi vậy đành phải chịu thua.<br><br>Chỉ tiếc, làm sao cơn giận của Sở Từ lại có thể biến mất vì một câu của cô ta chứ?<br><br><br>Nàng lập tức nói với Tôn Bách Linh: \"Việc nào ra việc đó. Hôm nay tôi nhớ kỹ lòng tốt của chị, ít nhiều cũng nhờ chị mà chị Hương Như của tôi mới không chịu nhiều thiệt thòi. Nhưng lúc trước Hoàng Kiến Dân tạo nghiệp lại không thể cứ quên đi như vậy.\"<br><br>\"Em muốn thế nào? Chuyện ly hôn này mặc dù Kiến Dân có lỗi. Nhưng giữa vợ chồng vốn dĩ quan tâm đến duyên phận, sao có thể ép buộc được? Chẳng lẽ em kêu chị và Kiến Dân ly hôn để cho bọn họ nối lại tình xưa à?\" Tôn Bách Linh hụt hẫng trong lòng lại nói tiếp: \"Chị cũng không lừa em, Kiến Dân là loại người gì chị biết rõ trong lòng. Tối hôm nay chị định để cho anh ta đến thăm Hương Như, dù sao tốt xấu gì cũng từng là vợ chồng. Nhưng anh ta chỉ còn một bước lại do dự. Người đàn ông như vậy bây giờ chị Hương Như của em sợ là cũng chướng mắt.\"<br><br>Tôn Bách Linh thở dài. Nếu như cô ta sớm biết rằng Hoàng Kiến Dân vô tình vô nghĩa như vậy, cô ta chưa chắc sẽ gả cho người đàn ông này. Chỉ là cuộc sống giữa hai vợ chồng cũng không phải nhất định phải có tình yêu. Cô ta không có dũng khí ly hôn như Thôi Hương Như. Cho nên dù chồng của mình là tên khốn kiếp cũng không có cách gì khác, chỉ có thể tiếp tục cuộc sống này.<br><br>\"Chị Hương Như của tôi gả cho anh ta 5 năm, nhận nước bẩn thay anh ta 5 năm.\" Sở Từ lạnh lùng nói tiếp: \"Chị cũng gả cho anh ta lâu như vậy, trong lòng có lẽ cũng biết rõ người không thể sinh con cũng không phải là chị Hương Như, tội danh này tôi cũng không muốn cho chị ấy tiếp tục gánh nữa.\"<br> <br><br>Nàng đã từng xem mạch cho Thôi Hương Như, sợ mình học nghề chưa giỏi còn để cho Hoắc thần tiên xem lại. Hai người xác định chắc chắn thân thể của Thôi Hương Như không có vấn đề gì.<br><br>Nếu chị không sao, tại sao 5 năm chưa có thai? Còn không phải Hoàng Kiến Dân có bệnh xấu sao? Chỉ là phụ nữ luôn là quần thể yếu thế. Thậm chí mấy năm trước Hoắc thần tiên còn chính miệng nói Thôi Hương Như có thể sinh con, nhưng nhà họ Hoàng vẫn cảm thấy chị có bệnh không tiện nói ra như cũ.<br><br>Trước kia nàng cảm thấy nếu ly hôn, chuyện có thể sinh con hay không cũng không cần nhắc đến. Nhưng bây giờ... <br>"]