["Editor: demcodon<br><br>Đừng nói là Sở Nữu Nữu đi vào bếp gọi đồ ăn. Sau khi đến Phúc Duyên Đài cô bé vẫn luôn chủ động giúp đỡ làm việc trước sau. Một cô bé 14 tuổi sống giống như mẹ già, những người phục vụ ngay từ đầu còn hơi đồng tình với cô bé, nhưng nhìn nhiều cũng cảm thấy con bé này mưu mô, khó tránh khỏi cũng sẽ cố ý bắt nạt cô bé. Thật sự cũng không phải đám người phục vụ xấu, mà là quy luật sống còn.<br><br>Lúc này Sở Từ ra mệnh lệnh sắt đá. Sở Nữu Nữu không nghe cũng không được. Thậm chí đã chuẩn bị đói bụng.<br><br>Gần đây trong nhà có chuyện nên Sở Đường dứt khoát không trọ ở trường, tối nào cũng về nhà đúng giờ. Ngoài cậu, trong nhà còn có Thôi Hương Như và Tần Trường Tố. Thậm chí Hoắc thần tiên và cháu gái của cậu Hoắc Hạnh Quả cũng thường xuyên đến huyện ở, nhiều người ở chung một nhà tuyệt đối xem như rất náo nhiệt.<br> <br><br>Mà bây giờ Sở Từ bỏ Sở Nữu Nữu qua một bên một mình, kêu cô bé vàp bếp gọi đồ ăn không thành, chỉ có thể tự mình vào nhà không ăn uống gì.<br><br>Mặc dù Phúc Duyên Đài có rất nhiều đồ ăn. Nhưng quản lý rất nghiêm khắc, mỗi ký gạo đều được tính toán. Hơn nữa Sở Từ nói được thì làm được, Sở Nữu Nữu tự nhiên không thể ăn được gì.<br><br>“A Từ, Nữu Nữu còn nhỏ như vậy. Em nghiêm khắc như thế sẽ không xảy ra chuyện gì chứ?” Thôi Hương Như tốt bụng nói.<br><br>“Nếu không vượt qua rào cản này, sau này làm sao có thể làm em gái của em được chứ? Không khác như một người ăn xin.” Sở Từ ăn ngay nói thật.<br><br>Nếu là em gái của nàng, Sở Nữu Nữu mở miệng đó là lẽ dĩ nhiên. Nhưng nếu cô bé chỉ còn chờ bố thí, vậy không phải ăn xin thì là cái gì? Thậm chí ăn xin còn biết hét to hai chữ.<br><br>Thừa dịp bây giờ còn trẻ nên sửa tật xấu ích kỷ của cô bé lại. Nếu không tương lai cả đời cũng sẽ không dám ngóc đầu lên. Nàng không muốn bản thân vất vả nuôi em gái, cuối cùng đưa đến nhà người khác làm mẹ già chỉ biết giúp chồng, dạy con, làm việc nhà, chịu thương chịu khó. Nếu nói dễ nghe là hiền lành, nói không dễ nghe đó là làm trâu làm ngựa, ngốc nghếch như heo.<br><br><br>“Em nói cũng đúng, đứa bé này quá giản dị.” Thôi Hương Như gật đầu: “Nhưng bình thường em nên quan tâm con bé nhiều hơn, sức khỏe của con bé vốn dĩ không tốt, suy dinh dưỡng, chỉ sợ sống không được lâu.”<br><br>Sở Từ gật đầu. Không phải sao, một cô gái 14 tuổi nhìn qua khoảng 10 tuổi, vừa gầy vừa nhỏ, trên người ngoài xương chính là da. Trước đây nàng đói cái gì cũng ăn, ăn một bụng những thứ dơ bẩn sinh bệnh mập. Mà Sở Nữu Nữu lại không ăn, điều này hoàn toàn trái ngược với nàng.<br><br>“Chị ơi, người bên ngoài đều biết chị là ‘Sở hàng triệu’. Chị cũng không nghĩ cách đối phó à? Em thấy người công chức địa phương chỉ sợ cũng không nhịn nổi mấy ngày. Dù sao tiếng hô của nhân dân quần chúng quá lớn, bọn họ cũng chỉ có thể toan tính phúc lợi cho bá tánh. Chị nói có đúng không?” Sở Đường đang ăn cơm đàng hoàng, do dự một hồi mới nói.<br><br>Bây giờ ngay cả trong trường cũng lan truyền khắp nơi. Thậm chí còn chia làm hai phe: một số người nói chị cậu nên suy nghĩ cho mọi người, rốt cuộc huyện Y Thủy sinh và nuôi chị, trả ơn cũng là lẽ dĩ nhiên. Còn một số người lý trí hơn, cảm thấy Sở Từ không cần thiết hy sinh bản thân. Tất nhiên những người này hơi ít.<br><br> <br>Cậu làm em trai đương nhiên muốn tranh luận vì Sở Từ. Nhưng chị gái đều có ý kiến riêng, kêu cậu im lặng và theo dõi diễn biến. Cậu cũng không dám nói gì.<br><br>“Có người còn sốt ruột hơn chúng ta. Chúng ta cứ buôn bán như bình thường, chờ cơ hội đến lật bàn cũng không muộn.” Sở Từ nuốt đồ ăn trong miệng nói.<br><br>Khi loại tin đồn này xuất hiện, sốt ruột nhất không phải nàng mà là người nhà họ Võ. Đặc biệt là Hàn thị và hai vợ chồng con trai cả của bà.<br><br>Chuyện Hàn thị và Lữ Lương Tây làm đã lan truyền khắp nơi nhà họ Võ sống, chỉ là những người trong huyện không biết mà thôi. Ba Võ tự nhiên cũng biết điều đó, hai vợ chồng cãi nhau dữ dội. Bây giờ Hàn thị không còn thứ gì, tự nhiên sẽ được ăn cả ngã về không. Chỉ là cụ thể ngày nào thì nói không rõ. <br>"]