["Editor: demcodon<br><br>Mẹ của Võ Thuận họ Hàn, người ngoài đều gọi bà là bác sĩ Hàn. Mặc dù cậu cơn trai út mới 25-26 tuổi, nhưng bà đã ngoài 50 rồi. Chẳng qua bởi vì bác sĩ, không giống như những người làm nông suốt ngày phơi nắng gió. Cho nên nhìn qua cũng giống như người hơn 40 tuổi mà thôi.<br><br>Ba mẹ của Võ Thuận đều làm nghề y, hơn nữa hai người còn học chung một thầy. Ba của Hàn thị năm đó cũng làm trong ngành này, ông còn rất nổi tiếng. Đến đời bà cũng chỉ kế thừa chưa đầy một nửa bản lĩnh mà thôi, mở phòng khám nhỏ , hỗn hợp đông y tây y chữa bệnh nhỏ không phiền phức. Mặc dù nói gia cảnh cũng ổn nhưng cũng không đến mức quá giàu có, tự nhiên không thể so với quán ăn của Sở Từ.<br><br>Mặc dù bây giờ mọi người đều xem thường người kinh doanh, cảm thấy hộ kinh doanh cá thể phải rao hàng rất mất mặt. Nhưng chỉ vì bây giờ có thêm quán xá ven đường, một khi những người đó có thể đạt được mức độ yêu thích như Sở Từ nhất định cũng sẽ chỉ có ghen tị.<br><br>Trong lòng Hàn thị như bị mèo bắt được, cảm thấy nếu Thôi Hương Như tương tự như Sở Từ cũng có thể chắp vá làm vợ cho con trai.<br><br> <br>Về phần tính cách... dù sao còn nhỏ tuổi, tương lai chỉ cần danh nhiều thời gian hơn để dạy dỗ cho nó thật tốt.<br><br>Chẳng qua khi Hàn thị đang suy nghĩ thì Võ Thuận mở miệng nói: \"Hương Như lớn hơn Sở Từ mấy tuổi, năm nay vừa tròn 24. Cô ấy...\"<br><br>Võ Thuận do dự một hồi vẫn giấu giếm chuyện Thôi Hương Như đã từng kết hôn xuống. Nếu mẹ biết chuyện này chỉ sợ mặc kệ Thôi Hương Như tốt cỡ nào cũng không có khả năng đồng ý, vẫn là đợi từ từ trước rồi nói sau.<br><br>Hàn thị vừa nghe nhíu mày: \"Đã 24 rồi? Bên này chúng ta cũng không đề xướng kết hôn muộn sinh con muộn. Bình thường con gái trong thôn không có đi học, đa số đều là 18-19 đã hứa gả cho người ta. Tại sao cô gái con thích đã 24 mà vẫn chưa lấy chồng? Là tình huống gia đình éo le hay dáng vẻ xấu... Chẳng lẽ là cơ thể có bệnh gì?\"<br><br>Võ Thuận nghẹn họng, dáng vẻ của Thôi Hương Như thì khỏi nói, chân mày lá liễu mắt đào hoa, nhìn qua dịu dàng, hiểu chuyện làm người thương... Hơn nữa cô đã kết hôn rất sớm, 18 đã lập gia đình. Năm trước vừa ly hôn...<br><br><br>Nhưng những lời này gã không thể nói, chỉ có thể chịu đựng cười gượng nói: \"Tình huống của cô ấy hơi khác. Mẹ, sau này con sẽ nói với mẹ. Bây giờ mẹ và ba con ăn thêm một chút rồi về trước đi. Con đi tìm Sở Từ nói chuyện...\"<br><br>Nhìn thái độ vừa rồi của Sở Từ hiển nhiên đã hiểu lầm gã sâu sắc. Nếu như trước đó, Hàn thị nhất định không vui khi con trai đi tìm Sở Từ. Nhưng bây giờ thì khác, Sở Từ này tốt xấu gì là chủ của quán ăn này, không phải con bé nhà nghèo, không cần lo lắng nàng lừa con trai mình.<br><br>\"Đi đi, vừa rồi mẹ hơi hiểu lầm con bé đó, con đi nói chuyện đàng hoàng với người ta đi.\" Hàn thị lại nói.<br><br>Mặc kệ nói như thế nào, phòng khám của bà cũng có hợp tác với xưởng thuốc của Sở Từ. Đương nhiên, trong lòng bà hiểu rõ ràng hơn ai hết, xưởng thuốc của Sở Từ kinh doanh tốt, thuốc sản xuất ra đều có số lượng, tổng cộng chia ba nơi tiêu thụ. Cách thứ nhất là trạm y tế ở huyện và thị trấn. Cách thứ hai là các bác sĩ hương trấn lân cận. Cách thứ ba là phòng khám của bà.<br><br>Nhưng mạc dù bà lấy một phần ba số hàng. Nhưng quay đầu lại đều lấy thuốc từ xưởng của Sở Từ tăng giá bán cho những tiệm thuốc tư nhân, chỉ kiếm một ít giá chênh lệch trong đó mà thôi. Nhưng mặc dù như thế, giá chênh lệch thu vào cũng không thấp.<br><br>Lúc trước có mấy đối thủ cạnh tranh, ít nhiều nhờ vào con trai bà có năng lực mới giành được. Nếu bây giờ đắc tội Sở Từ, mấy tháng sau Sở Từ không cung cấp hàng cho bà. Mỗi tháng bà sẽ mất rất nhiều tiền. <br>"]