["<br>Editor: demcodon<br><br>Sở Từ và Thẩm Dạng cùng nhau trở về. Trên đường đi nàng cũng nghe Thẩm Dạng nói rất nhiều chuyện khi Từ Vân Liệt đi lính vừa. Tất nhiên, Sở Từ có thể nghe ra giọng điệu oan ức của Thẩm Dạng. Có vẻ như lúc trước khi Từ Vân Liệt vẫn còn là thiếu niên cũng đã ra oai phủ đầu Thẩm Dạng không nhỏ. Nếu không với xuất thân thiếu gia quân nhân cao của Thẩm Dạng cũng không đến mức phải cúi đầu nghe theo Từ Vân Liệt như vậy.<br><br>\"Cô chị của em đâu? Không còn muốn tự tử nữa chứ?\" Khi vừa đến quán ăn, Thẩm Dạng nhìn xung quanh rồi đột nhiên hỏi.<br><br>Sở Từ nhếch khóe miệng: \"Chị Hương Như của em cũng không phải yếu ớt như anh nghĩ. Trước đó cũng chỉ là chưa nghĩ thông suốt mà thôi.\"<br><br><br> <br><br><br>\"Tiểu Sở à, anh cũng đã gặp qua anh rể cũ của em rồi. Thành thật mà nói, không phải là người đàn ông tốt. Lúc trước tại sao chị của em lại thích anh ta vậy?\" Thẩm Dạng nhỏ giọng hỏi.<br><br>Sở Từ trợn tròn mắt nhìn, cảm thấy sự tò mò của Thẩm Dạng còn rất nặng: \"Anh muốn biết thì tự đi hỏi chị ấy đi. Nhưng em nói cho anh biết, chị của em không có khuyết điểm khác. Chỉ có một tật xấu là thích khóc, một khi đã khóc thì không muốn dừng lại. Giọng điệu và thái độ của anh tốt nhất dịu dàng một chút. Nếu không em sẽ không để yên cho anh.\"<br><br>Phụ nữ được làm bằng nước, khóc một chút cũng không sao. Nhưng Thôi Hương Như là người hơi xúc động, một khi chịu uất ức hoặc là bị cảm động hốc mắt sẽ không nhịn được đỏ lên. Về có rơi nước mắt hay không vẫn chưa nhất định.<br><br>Nhưng Thẩm Dạng vừa nghe những lời này lập tức xua áo, vẫn là chuẩn bị tránh xa Thôi Hương Như.<br><br>Y không quên lúc trước ở thôn Thiên Trì cô đã khóc như thế nào. Liên tục 1-2 tiếng, vẫn ngồi dưới đất khóc, nước mắt hòa với máu và bùn đất trở thành con mèo bông, làm quần áo y dơ bẩn, làm xe y dơ bẩn, càng làm cho người phụ nữ trong mơ của y mấy ngày nay đều trở thành gương mặt khóc lóc dơ bẩn.<br><br>Thẩm Dạng và Sở Từ ngồi một bàn riêng, hai người uống rất nhiều. Nhưng tửu lượng của Sở Từ tốt, sắc mặt không thay đổi. Nhưng Thẩm Dạng đã nằm sấp trên bàn. Sở Từ cũng lười quan tâm y, quay đầu đi bận rộn chuyện của mình.<br><br>--- ---<br><br><br><br>Khi buổi tối Thôi Hương Như tan làm trở về, nhìn thấy Thẩm Dạng say khướt nằm ngủ ở trên bàn lập tức bị sốc.<br><br>\"A Từ, anh Thẩm ngủ như thế không sao chứ? Không bị cảm lạnh sao?\" Thôi Hương Như vốn là người tinh tế và chu đáo, luôn cảm thấy trơ mắt nhìn Thẩm Dạng ngủ say như vậy không tốt lắm.<br><br>Huống chi lúc trước cũng may có Thẩm Dạng nên cô mới giữ được mạng sống. Cho nên lúc này cũng quan tâm hơn.<br><br>\"Anh ta là một người đàn ông đã từng đi lính, có cực khổ nào chưa chịu đựng qua chứ? Không dễ bị bệnh như vậy. Nhưng nếu chị thật sự lo lắng... vậy thì tìm người giúp đưa anh ta về đi. Hơn nữa trước đó chị không phải nói còn thiếu nợ của người ta sao? Đúng lúc có thể nhân cơ hội trả lại.\" Sở Từ vừa nói vừa khâu hai miếng vải rách trong tay, nhất thời trong tay bị trượt, trên ngón tay lập tức hiện một giọt máu.<br><br>Thôi Hương Như nheo mắt nhìn.<br><br>\"Em... học không được cũng đừng học. Nếu tiếp tục đâm xuống, ngón tay của em sẽ bị đâm nát.\" Thôi Hương Như nhắc nhở một câu.<br><br>Thật không biết con bé này tại sao bướng bỉnh như vậy, rõ ràng không thích hợp động kim chỉ. Thậm chí cũng không thích kim chỉ, nhưng mỗi ngày đều phải tốn rất nhiều thời gian luyện tập. Mặc dù là chảy máu cũng không dừng lại, làm cho người nhà còn tưởng rằng nàng bị trúng tà chứ.<br> <br><br>\"Vết thương nhỏ, không đau.\" Sở Từ cười, đôi mắt vẫn còn nhìn chằm chằm cây kim.<br><br>Thôi Hương Như nhếch khóe miệng, thật sự là không khuyên được. Cô luôn cảm thấy nếu tiếp tục nhìn cô nhất định sẽ bị máu làm cho chóng mặt. Cho nên cũng không hỏi nhiều nữa, vội vàng đi ra ngoài thuận tiện đóng cửa lại.<br><br>Sau khi trở lại sảnh, Thôi Hương Như vẫn không nhịn được tìm một thằng nhóc trong bếp giúp, một trái một phải dìu Thẩm Dạng rời khỏi Phúc Duyên Đài.<br><br><br> <br>"]