["Editor: demcodon<br><br>Khi Sở Từ vừa nghe thấy Tần Trường Tố nhắc đến Từ Vân Liệt lập tức lắc đầu.<br><br>\"Chị so đo với ông ta làm gì? Trong lòng Từ Bình hiểu rõ điều này. Chẳng qua là cảm thấy em là thân phận con cháu lại đè trên đầu ông ta, làm cho ông ta cảm thấy khó chịu mà thôi. Dù sao người khó chịu cũng không phải là em, giữ ông ta ở lại đây có vấn đề gì? Hơn nữa, thuê người bên ngoài đến làm việc cũng không có lời bằng để cho ông ta trả nợ.\" Sở Từ cười tủm tỉm nói.<br><br>Điều quan trọng nhất là bây giờ Từ Vân Đống cuối tuần nào cũng đến đây ăn cơm. Thậm chí có đôi khi không tiếc trốn học cũng phải để cho ba gã gánh thêm một số nợ. Trong lòng gã, đây là ăn uống miễn phí. Theo thời gian, sau này nhất định sẽ nhận ra ăn quen thức ăn của Phúc Duyên Đài làm sao còn để mắt đến cơm nhà nữa? Đến lúc đó, nàng xua tay đuổi Từ Bình ra ngoài. Từ Vân Đống muốn ăn gì phải trả tiền, nhà họ Từ làm gì có nhiều tiền cho gã tiêu xài phung phí như vậy? Dựa theo trình độ cưng chiều con của Trương Hồng Hoa. Đến lúc đó còn không ép ba Từ còn bộ xương khô sao?<br><br> <br>Tình hai ba con có thể kéo dài được bao lâu? Khi Từ Bình hoàn toàn hiểu được không thể dựa vào đứa con trai út, đương nhiên sẽ khách sáo với nàng và Từ Vân Liệt. Chỉ cần Từ Bình tỏ thái độ, Trương Hồng Hoa căn bản sẽ không thể lật ngược tình thế.<br><br>Nếu không thể thay đổi Từ Bình này, vậy thì làm cho ông hoàn toàn ngậm miệng là được.<br><br>Nước ấm nấu ếch mà thôi, gấp cái gì? Nàng có rất nhiều thời gian, cứ từ từ là được.<br><br>Tần Trường Tố thấy Sở Từ vẫn không để mắt vào Từ Bình như cũ, lo lắng suông cũng không có cách. Nhưng cũng may Phúc Duyên Đài làm ăn thuận lợi. Hơn nữa giống như Sở Từ nói, Từ Bình quả thực có thể tiết kiệm được rất nhiều tiền cho quán ăn. Sở Từ cũng không chịu thiệt.<br><br>\"Em họ, em nhìn bàn khác bên ngoài đi, là đang xem mắt phải không? Người đàn ông tuấn tú lịch sự, còn rất đẹp trai. Nếu là chị nhất định sẽ đồng ý.\" Tần Trường Tố thở dài một hơi nhìn ra bên ngoài, vừa dứt lời nhìn chằm chằm một bàn khách cách đó không xa cười nói.<br><br>Sở Từ nhìn theo ánh mắt của cô, chỉ nhìn thấy sáu người đang ngồi xung quanh một cái bàn tròn lớn trong đại sảnh, nhìn qua hẳn là hai bên nam nữ và ba mẹ bọn họ. Cô gái có dáng người mảnh khảnh, nhìn qua chính là người đẹp. Về phần nhà trai...<br><br>Sở Từ nhìn kỹ khẽ cau mày. Người này lại là Võ Thuận trước đó mới theo đuổi Thôi Hương Như?<br><br><br>Vào đêm giao thừa, Võ Thuận đã bị nàng làm cho nghẹn lời bỏ về. Nhưng sau đó nàng lại hỏi thăm với dì. Sau đó Võ Thuận vẫn đến thôn bàn chuyện thuốc với Thôi Hương Như. Mặc dù hơi xấu hổ, nhưng cũng không giống lúc trước nhiệt tình nhất quyết muốn theo đuổi Thôi Hương Như. Chỉ là ngoài mặt bị kiềm chế. Nhưng dì nói, người này có lẽ là nghe lời nàng khuyên mà thôi, cũng chưa từ bỏ.<br><br>Chỉ là chưa đầy một tháng, Võ Thuận chưa từ bỏ này lại bắt đầu xem mắt người khác?<br><br>Chuyện có liên quan đến Thôi Hương Như, Sở Từ cũng để tâm nhiều hơn, tìm vị trí không xa ngồi xuống, yên lặng nghe động tĩnh.<br><br>\"Em họ, em làm gì vậy? Chẳng lẽ em thích người đàn ông này?\" Tần Trường Tố cười nói.<br><br> <br>Tần Trường Tố về nhà đón giao thừa nên căn bản cũng không biết Võ Thuận này.<br><br>\"Người đàn ông này trước đó còn theo đuổi chị Hương Như của em. Em lo lắng anh ta bên ngoài đã có người còn muốn trêu chọc chị Hương Như mà thôi.\" Sở Từ bĩu môi nói.<br><br>\"Thôi Hương Như?\" Tần Trường Tố nhỏ giọng ngạc nhiêu kêu lên một tiếng. Sau đó hơi tức giận: \"Chị trực tiếp đến hỏi chuyện gì đang xảy ra! Chàng trai này, uổng công vừa rồi chị còn cảm thấy anh ta trông rất thành thật. Hóa ra là người như thế!\"<br><br>Bây giờ Tần Trường Tố gần như thôn Thiên Trì thành nhà của mình, cũng rất thân với Thôi Hương Như; càng biết Sở Từ xem Thôi Hương Như là chị ruột nên cũng quan tâm theo. Lúc này nghe được chị bị người khi dễ tự nhiên là tức giận. Hơn nữa cô càng nghĩ đến Võ Thuận là lừa gạt tình cảm của Thôi Hương Như. Cho nên ước gì có thể lập tức tiến lên đánh Võ Thuận này một trận. <br>"]