["Editor: demcodon<br><br>Trong khoảng thời gian này nàng hầu như mỗi ngày đều châm cứu cho Từ Vân Liệt. Nhưng 2-3 ngày trước hắn không còn đau đầu nên đã chuyển sang uống thuốc. Bởi vì đây là lần đầu tiên nàng chữa bệnh cho người khác, nên cũng không biết chính xác khi nào Từ Vân Liệt khỏi hẳn. Nhưng lại không ngờ rằng bây giờ Từ Vân Liệt mở miệng rủ nàng đi thủ đô.<br><br>\"Anh đã có thể nghe được rồi.\" Từ Vân Liệt nói với nụ cười trong mắt, gật đầu mở miệng nói. <br><br>||||| Truyện đề cử: Linh Vũ Thiên Hạ |||||<br><br>Khi buổi trưa ở trong nhà máy, mấy công nhân cảm thấy hắn không nghe thấy nên đã mở máy móc ngay trước mặt hắn. Tiếng của máy móc kia rất lớn, người bình thường phải mang dụng cụ bảo vệ tai, nhưng hắn không có. Sau khi âm thanh vang lên lỗ tai đột nhiên ù một hồi, một lúc sau có thể nghe thấy. Một giây đó, trong đầu hắn gần như lập tức hiện lên bóng dáng của Sở Từ. Sau khi giao công việc xong, hắn lập tức chạy đến đây, chỉ là muốn biết giọng của Sở Từ như thế nào.<br><br>Nhưng hơi khác biệt so với những gì hắn tưởng tượng. Tính tình của Sở Từ hơi nóng nảy, hắn vốn dĩ nghĩ giọng của nàng phải thô giống như con trai. Nhưng hắn không ngờ rằng nó không những không giống như những gì hắn tưởng tượng mà còn rất hay, trong trẻo và thanh tao, cộng thêm cá tính độc đáo của riêng nàng, giọng nói cũng nhẹ nhàng nhưng mạnh mẽ, rất khác so với khi còn nhỏ. Giống như tiếng nước rơi trong hang núi, làm cho người nghe lòng đều bình tĩnh.<br><br> <br>Từ Vân Liệt gật đầu, trên mặt Sở Từ lập tức mỉm cười. Nàng sợ Từ Vân Liệt cố ý chọc mình nên nhíu mày xoay người sang chỗ khác nói: \"Anh Từ, trên người anh có mông là trông đẹp nhất.\"<br><br>Từ Vân Liệt vừa nghe khóe miệng co giật dữ dội.<br><br>\"Anh có thể nghe được.\" Từ Vân Liệt lập lại một lần nữa.<br><br>\"Vậy anh nói xem, em vừa mới nói gì?\" Sở Từ lại nói.<br><br>Vẻ mặt của Từ Vân Liệt hờ hững, há miệng, trong lòng cảm thấy khó có thể mở miệng. Đặc biệt là trong quán ăn có người ra vào. Hắn thật sự không thể mở miệng nói.<br><br>\"Anh đẹp.\" Qua mấy giây, Từ Vân Liệt nói ngắn gọn, biểu cảm trên mặt không được tự nhiên.<br><br><br>Sở Từ quay người lại nhìn dáng vẻ xấu hổ của hắn lập tức mỉm cười, nhướng mày. Đột nhiên vươn tay vỗ mông hắn: \"Nói, là mông đẹp.\"<br><br>Từ Vân Liệt lập tức lùi lại mấy bước, giống như Sở Từ là khách làng chơi đến trêu chọc hắn. Nhưng lúc này, chỉ nhìn thấy phía sau truyền đến giọng ba Từ ho một tiếng.<br><br>\"Thật không biết xấu hổ.\" Ba Từ kỳ quái nói.<br><br>Từ Vân Liệt vốn dĩ cũng chỉ hoảng sợ. Nhưng lúc này nhìn thấy ba mình đột nhiên xuất hiện còn nói một câu như vậy, sắc mặt lập tức tối sầm lại, đi về phía Sở Từ hai bước, sờ đầu của nàng: \"Không có ai thì sờ nữa.\"<br><br>Ba Từ vừa nghe lời này gương mặt già nua lập tức đỏ bừng, trừng mắt nhìn Từ Vân Liệt như là muốn phun ra lửa. Ông mới nói Sở Từ không biết xấu hổ, thằng nhóc này đã mở miệng nói ra lời lộ liễu như vậy, là cố ý vả mặt ông sao? Cũng không xem ông suy nghĩ vì ai! Sở Từ này không hiểu một chút quy củ, da mặt còn dày như vậy. Mông đàn ông nói sờ là sờ, vừa thấy chính là người không đứng đắn. Người như vậy cưới về nhà có thể sẽ sống yên ổn sao?<br><br>\"Con... con cứ dung túng nó đi! Không e lệ như vậy, nếu tương lai cho con cắm sừng, ba xem con làm sao?\" Ba Từ dưới cơn tức giận nói thẳng với con trai mình.<br><br>\"Chú Từ, chú e lệ, chú rụt rè, vậy làm sao chú có ba đứa con trai thế? Tôi cũng chỉ sờ một cái mà thôi, làm sao vậy. Nó cũng sẽ không rớt miếng thịt. Nếu chú cảm thấy con trai chú chịu thiệt, được thôi, tôi để cho anh ấy sờ ngược lại là được.\" Sở Từ vừa nói xong túm cánh tay của Từ Vân Liệt đang ôm eo mình, khiêu khích liếc mắt nhìn ba Từ một cái.<br>"]