["Editor: demcodon<br><br>Con ngỗng trắng to này đánh nhau còn hung dữ hơn con người. Thư ký vốn đã đã hoảng sợ, còn chưa kịp nói gì thì bóng dáng Sở Từ đã lao đến tát vào mặt hắn mấy cái, tiếp theo một chân đạp qua.<br><br>Đám lưu manh vừa thấy cố chủ* bị đánh tự nhiên cũng tiến lên. Nhưng những nhân viên phía sau Sở Từ lại không vui. Hơn nữa đám lưu manh này bình thường không học giỏi, hiện tại có cơ hội dạy dỗ bọn họ tự nhiên cũng sẽ không bỏ qua. Bởi vậy trong chớp mắt đánh nhau loạn xạ.<br><br>(*Cố chủ: người bỏ tiền mướn người khác làm việc cho mình.)<br><br>Cảnh tượng càng hỗn loạn, con ngỗng trắng to càng hung dữ. Nhân viên có gậy gỗ nó không dám cắn, nên chịu khổ chịu tội tự nhiên là bí thư ký và đám lưu manh này.<br> <br><br>Ba Từ nhìn thấy cảnh này cơ thể hơi run rẩy. Cuộc chiến này diễn ra như thế nào ông biết rõ hơn ai hết... Tất cả là do ông không cầm chắc con ngỗng trong tay.<br><br>Gương mặt già nua co quắp, cũng không biết nên nói gì. Sau khi suy nghĩ một hồi lập tức trốn ở một bên, trong lòng nghĩ khi nào thì bắt được con ngỗng về miễn cho thứ này chạy trốn. Đến lúc đó Sở Từ còn muốn tính thêm tiền ông nợ, nhưng ông cũng chỉ là nghĩ lại. Dù sao loại gia cầm như con ngỗng vốn là hung dữ, đặc biệt là lúc nảy sinh ác độc thì muốn ngăn lại cũng thật sự hơi khó khăn.<br><br>Sở Từ cũng không có đánh nhiều, nhân viên trước cửa cũng như vậy. Bởi vì có rất nhiều người xung quanh giúp đỡ. Ai bảo ông Lữ này nhất định phải tìm những tên lưu manh này chứ? Đám người chơi bời lêu lổng này vốn dĩ làm cho mọi người chán ghét, chỉ là bình thường không dám trêu chọc mà thôi.<br><br>Mặc dù một người đá một cú đều làm cho đám người thư ký đau đớn, nên Sở Từ căn bản là không cần quá mạnh tay.<br><br>Đoán chừng qua ngày hôm nay, đám lưu manh ở huyện Y Thủy này cũng không dám nhận đơn đặt hàng của ông Lữ nữa. Cho dù có nhận, nàng cũng dám bảo đảm lần sau vẫn có thể đánh đám người đó và không bao giờ dám ra mặt rêu rao khắp nơi.<br><br>Võ công của nàng đã vô dụng, nhưng người không vô dụng và chiêu thức cũng không vô dụng; đối phó với mấy tên côn đồ mặc dù phải mất chút thời gian. Nhưng cũng không phải là không được.<br><br>\"Mọi người đều dừng tay!\" Cho đến khi công an đến, cảnh hỗn loạn mới được ngăn lại.<br><br><br>Nhưng lúc này, thư ký chảy hai hàng máu mũi, mặt mũi bầm dập. Con ngỗng trắng kia còn cắn đùi hắn không buông. Những người khác cũng không khá hơn. Ngược lại bên Sở Từ, góc áo cũng không nhăn, lý trí vẫn còn.<br><br>\"Đồng chí công an! Hãy bắt những người này lại! Bọn họ tụ tập gây rối!\" Thư ký vội vàng nói.<br><br>Mọi người xung quanh vừa nghe lập tức không vu, sôi nổi nói chuyện: \"Không phải chuyện như vậy! Rõ ràng là người đàn ông này dẫn theo đám lưu manh đến cướp cô dâu! Bà chủ Sở người ta là tự bảo vệ mình.\"<br><br>\"Đúng vậy, không chỉ muốn cướp người còn muốn cướp tiền. Một ông già muốn cưới con bé như bà chủ Sở, làm sao có thể nói cho đúng chứ? Bà con trong xóm cũng không thể để cho con bé người ta chịu loại uất ức này!\"<br><br>\"Ông già chết tiệt đó cũng không biết xấu hổ, lại còn thuê nhiều lưu manh như vậy đến, vừa thấy thì biết không có lòng tốt. Đồng chí công an, mau bắt đám lưu manh này đi. Mỗi ngày đều có bao nhiêu người bị hại vì làm những việc này!\"<br> <br><br>Mọi người chỉ trỏ, nước miếng đều phun sắp làm cho thư ký chết đuối.<br><br>Nhưng lúc lúc này không có ai đánh nhau, con ngỗng trắng cũng buông miệng. Sở Từ nhìn con ngỗng này trong lòng cảm thấy rất thích. Nếu không phải nó thì hôm nay nàng cũng không thể ra tay sảng khoái như vậy, nhóc thông minh như vậy nếu thành đồ ăn trong mâm thật đáng tiếc.<br><br>Nuôi là được, trong không gian thiếu người trông cửa. Hơn nữa lúc nhìn thấy ngỗng trắng xông lên thì hòa thượng Ngộ Trần giống như câm miệng, dường như... là sợ?<br><br>Lúc này, Ngộ Trần có một dự cảm xấu. Một con ngỗng hung dữ như vậy Sở Từ không nên phóng sinh nó... A di đà Phật... <br>"]