["Editor: demcodon<br><br>Lữ Lương Tây vốn dĩ là bác sĩ bình thường. Năm đó ông ta đi theo ba của Hàn thị học hỏi được rất nhiều điều về tay nghề của ông. Nhưng thời đó nghèo khó, cuộc sống khó khăn. Ông ta vì tồn tại sau lưng cũng ngáng chân đồng nghiệp rất nhiều. Sau đó nghe nói bên Cảng Thành tốt nên lén lút đi theo người khác chạy qua.<br><br>Tuy nhiên lúc trước người dẫn theo ông ta phát đạt đã bị ông ta hại chết, dựa theo danh nghĩa của người đó đến một nhà máy dược phẩm ở Cảng Thành để học nghề. Ông ta đã biết cơ bản, người lại thông minh, rất nhanh đã nhớ kỹ một ít quá trình và kỹ thuật quan trọng trong nhà máy. Ngược lại dùng thủ đoạn không thể thấy ánh sáng làm cho ông chủ nhà máy kia ngồi tù.<br><br>Y thuật của ông ta quả thật rất tốt, trong thời gian ở Cảng Thành đã tình cờ cứu được một người giàu có và thu được rất nhiều lợi ích từ người đó. Ông ta tiếp quản nhà máy dược phẩm và tiếp tục kinh doanh. Lúc đó cũng có rất nhiều đồng nghiệp đều là những người nổi tiếng có lòng tốt ở địa phương. Nhưng một khi chống đối với ông ta cũng không có kết cục tốt. Nhưng do ông ta che giấu sâu nên không có ai biết được tình hình thực tế. Ngược lại danh tiếng ngày càng tốt, chậm rãi lớn mạnh. Bây giờ cũng tạo nên tên tuổi tốt trong giới.<br> <br><br>Người bên ngoài nghĩ ở một nơi xa lạ tạo ra tên tuổi cũng không dễ dàng. Cho nên ông ta cũng không hối hận, chỉ là nghĩ đến con nối dõi vẫn không cam lòng.<br><br>“Nói cách khác, hoặc là tôi cưới Sở Từ, hoặc là nhận con nuôi như Võ Thuận thì không có cách khác?” Lữ Lương Tây xác nhận lại một lần nữa.<br><br>“Đúng vậy, số mạng của ngài là không có con. Nhưng Sở Từ là biến số. Nếu có thể thuyết phục cô ta thì mới có chút khả năng.” Lục bán tiên lại nói.<br><br>Thật ra gã cũng chỉ nhìn ra Sở Từ là người có số mạng vượng phu vượng tử, hơn nữa số mạng chỉ có con trai mà thôi. Nhưng nếu làm như vậy cũng nên học được cách mềm dẻo. Dù sao Sở Từ có con trai. Nếu thật sự lấy ông Lữ, cũng chính là ông Lữ có con trai, đều giống nhau.<br><br>Lữ Lương Tây thở dài: “Nếu như vậy thì không có cách.”<br><br><br>“Hai người đi điều tra về Sở Từ thật kỹ cho tôi, từ Phúc Duyên Đài và nhà máy mới của cô ta, một điều cũng không được bỏ sót.” Lữ Lương Tây lại thêm một câu.<br><br>Hai người thư ký vừa nghe nhanh chóng phản ứng. Cho dù trên người bị thương cũng phải tiếp tục làm việc.<br><br>* * *<br>Sở Từ biết ông Lữ này chỉ sợ là không dễ dàng bỏ qua như vậy. Bởi vậy sau khi đối phương an tĩnh một ngày thì Sở Từ cũng đi hỏi thăm về tình hình phân bố đám lưu manh trong huyện thành này.<br><br>Huyện Y Thủy mặc dù không phải thành phố lớn, nhưng cũng không nhỏ. Hơn nữa thời buổi này tương đối loạn, cho nên lưu manh gần như có ở khắp nơi. Chẳng qua bình thường lưu manh cũng chỉ là một ít thanh niên dễ nóng nảy chưa từng làm chuyện xấu. Chỉ có 4-5 băng nhóm thật sự dựa vào nắm đấm sống mà thôi.<br> <br><br>Mà trong đám lưu manh có danh tiếng không tệ thuộc về bang Thịnh Vượng. Nguồn thu nhập của mấy băng nhóm khác chủ yếu cướp giật tiền là chính, hầu hết mục tiêu là học sinh. Mà bang Thịnh Vượng thì khác, bọn họ chỉ có hai mươi người. Bình thường đi vận chuyển hàng hóa khắp nơi, thỉnh thoảng cũng sẽ nhận đơn đặt hàng, làm việc cũng không quá tuyệt tình. Cho dù có cướp tiền cũng chừa một chút, không thích làm tổn thương người bình thường. Nhưng nếu gặp được mấy tên lưu manh khác cũng không mất tàn nhẫn. Có thể bởi vì muốn vào băng nhóm này cần phải kiểm tra một chút, nên nhân số vẫn không nhiều, lăn lộn trong huyện Y Thủy cũng không tốt lắm.<br><br>Bang Thịnh Vượng ở huyện này còn có một cửa hàng nhỏ bí ẩn, dùng để chứa hàng hóa tạm thời và tụ họp ngày thường nên rất dễ tìm. Sau khi Sở Từ hỏi thăm môt lúc đã trực tiếp vào cửa.<br><br>Mặc dù các thành viên trong bang Thịnh Vượng này hơi hoà thuận hơn mấy băng nhóm khác, nhưng rốt cuộc cũng không phải là người tốt. Ngày thường người dân đầu đường cuối ngõ cũng đi vòng quanh bọn họ. Hôm nay đột nhiên có người xa lạ tới cửa, còn là cô gái trẻ, lập tức thu hút sự chú ý của bọn họ. <br>"]