["Editor: demcodon<br><br>Trong không gian cũng có trồng rất nhiều rau xanh, Sở Từ dự định chờ Ngộ Trần đào hồ nước xong mới trồng một ít cỏ dại vào để đảm bảo có thể làm cho hai con ngỗng trắng này lớn mập mạp mềm mại.<br><br>Nàng vốn dĩ còn lo lắng con ngỗng này sẽ ăn lá cây trên linh thụ, đến lúc đó sẽ làm cho nàng lãng phí. Nhưng sau khi quan sát một hồi mới phát hiện ngỗng trắng không có ham muốn đặc biệt với lá cây linh thụ, ngược lại càng thích mấy loại rau xanh nàng trồng trong không gian hơn. Hơn nữa dường như thích hơn bình thường, đặc biệt là sau khi ăn xong những rau xanh đó càng bớt ác cảm với nàng hơn, mập mờ còn có thân thiết.<br><br>Cảm giác của động vật đều tương đối nhạy cảm. Tất cả các loại cây trồng trong không gian đều được Sở Từ xử lý qua bằng nước lá linh thụ. Mà tác dụng của linh thụ này không hề nhỏ, trái cây có thể tăng tuổi thọ, lá cây có thể xúc tác và tăng cường sức mạnh cho thực vật. Thực vật được xử lý qua cũng thu hoạch tốt hơn bình thường, ít nhiều cũng mang theo chút linh khí hơi khác. Có lẽ con ngỗng trắng này cảm giác được.<br><br> <br>Nhưng như vậy cũng tốt, sau này cũng có thể nghe lời một chút.<br><br>Sở Từ cũng không ở trong không gian lâu. Dù sao mới xảy ra một chuyện lớn, người khởi xướng là nàng cũng không thể trốn tránh.<br><br>Nàng vừa ra không gian đã cho người đến đồn công an hỏi thăm tình hình, mới biết được chưa đến một tiếng sau khi thư ký kia bị bắt về đồn thì Lữ Lương Tây đã cho người đến nộp tiền bảo lãnh hắn ra. Đương nhiên, một người đến từ bên ngoài như ông ta muốn đạt đến mục đích nhất định phải chi một số tiền lớn để đút lót. Mà bên công chức địa phương có việc cần đến ông ta nên càng thêm thuận lợi.<br><br>Sở Từ vốn nghĩ rằng Lữ Lương Tây sẽ không quan tâm đến mấy tên lưu manh đó. Nhưng không ngờ ông ta cũng chịu bỏ tiền không làm cho mấy tên lưu manh này chịu khổ ở trong đồn công an, xem như trượng nghĩa.<br><br>* * *<br>\"Ngài Lữ... là tôi bất tài, không ngờ Sở Từ lại không biết xấu hổ quyên tặng hết tiền của ngài còn lấy danh nghĩa của mình như vậy! Nếu biết trước hôm qua lúc cô ta lấy tiền tôi nên để lại thứ làm bằng chứng...\" Thư ký nói với gương mặt bầm dập.<br><br>Sắc mặt của Lữ Lương Tây u ám, để lại thứ làm bằng chứng thì sao? Cô ta nếu dám nhận thì nhất định sẽ có cách.<br><br><br>Chỉ là sự mất mát này làm cho ông ta cảm thấy không thoải mái. Ông ta dẫn theo hai người thư ký nhưng lại bị hai chị em kia chỉnh thành như vậy, cả người đều bị thương, gương mặt sưng như heo làm sao có thể dẫn ra ngoài chứ?<br><br>\"Bây giờ... phải làm sao đây?\" Thư ký cũng khóc không ra nước mắt, trong lòng càng rối rắm.<br><br>Hai người bọn họ xem như đắc tội hai chị em Sở Từ. Nếu như không cưới được Sở Từ, ông Lữ nhất định sẽ tính sổ với bọn họ. Nhưng nếu như cưới được Sở Từ, tương lai thổi gió đầu giường nhất định sẽ thổi cho bọn họ không yên bình, làm sao có thể sống tiếp được nữa?<br><br>Nhưng hiện tại đã đắc tội người ta, còn có thể làm sao đây? Bọn họ cũng chỉ có thể nghe theo ý của ông Lữ, cùng lắm thì sau khi hoàn thành mọi việc thương lượng với ông Lữ một chút, sắp xếp bọn họ làm công việc khác. Tóm lại, muốn đến nơi Sở Từ không kiểm soát được, tin tưởng ông Lữ có lẽ cũng sẽ hiểu được.<br><br>Lữ Lương Tây hơi đau đầu, ông ta nghĩ rằng với thân phận của mình có thể làm cho Sở Từ ngoan ngoãn đưa đến cửa, không ngờ con bé kia còn rất cứng cỏi.<br><br> <br>\"Lục bán tiên, không có người thích hợp hơn Sở Từ sao?\" Lữ Lương Tây hỏi.<br><br>Lục bán tiên vừa nghe lập tức đỡ lấy mắt kính gọng tròn đen nói: \"Muốn tìm vượng tử vượng phu không khó. Nhưng số mạng vượng phu giống vậy cũng không có phúc khí lớn có thể sinh con trai cho ngài.\"<br><br>Lữ Lương Tây đã hơn 50 tuổi, sức khỏe vốn dĩ kém hơn người trẻ tuổi. Hơn nữa con nối dõi này khó khăn đều có liên quan đến nhân quả. Gã có thể nhìn ra được ông Lữ này nửa đời người làm rất nhiều chuyện ác. Nếu làm hại người bình thường còn chưa tính, cố tình có rất nhiều người đều là người lương thiện. Cho nên khó tránh khỏi sẽ tạo thành ảnh hưởng đến số mạng của ông Lữ.<br><br>Lục bán tiên nghĩ gì trong lòng đương nhiên sẽ không nói ra. Nhưng trong lòng Lữ Lương Tây cũng biết được. <br>"]