["<br>Editor: demcodon<br><br>Cảnh xung quanh là như thế nào? Lữ Lương Tây ước gì có thể làm cho thời gian quay ngược lại!<br><br>Ông ta không phải người háo sắc, nhưng mấy năm nay cũng trải qua rất nhiều phụ nữ muôn hình muôn vẻ. Hai bà vợ trước cũng đều có chút của cải, từ nhỏ được dạy dỗ khác với Hàn thị. Nói dễ nghe thì đó là tiểu thư khuê các, xinh đẹp trầm ổn. Mặc dù lớn tuổi cũng là đoan trang thanh tú, tuyệt đối không giống như Hàn thị.<br><br>Hàn thị... Lữ Lương Tây cắn chặt răng. Lúc này Hàn thị đang nằm trên đùi ông ta ngủ say như heo, thoạt nhìn cũng uống không ít. Không chỉ vậy, quần áo trên người bà cũng không có. Ngực chảy xệ xuống, trên bụng có nhiều ngấn, không phải mỡ chỉ là da thừa mà thôi. Dù sao bà đã sinh bốn đứa con.<br><br>Quan trọng nhất chính là gương mặt này. Đầu trọc giống cái ni cô, lớp sơn đỏ chưa rửa sạch làm cả gương mặt nhìn thấy ghê người, khó có thể nuốt xuống.<br><br><br><br> <br><br>Đương nhiên, nếu chỉ cần nhìn qua thì ông ta sẽ nhịn xuống. Nhưng vấn đề là, không cần người khác nhắc nhở ông ta đều có thể biết hiên tại đang xảy ra chuyện gì. Ông ta rõ ràng là Lữ Lương Tây lại cùng Hàn thị...<br><br>Một gương mặt già đều mất hết!<br><br>Nhưng ông ta cũng biết mình trước giờ đều có kiểm soát. Bằng không sao có thể lăn lộn ở Cảng Thành đến bây giờ? Trước kia gặp qua vô số phụ nữ xinh đẹp cũng không làm cho ông ta phóng túng như vậy. Lần này sở dĩ sẽ xảy ra chuyện như vậy tuyệt đối không phải nguyên nhân do ông ta.<br><br>Bà già Hàn thị này nhất định là bỏ thuốc ông ta.<br><br>Lữ Lương Tây suy nghĩ rất nhiều, trong lòng cũng tức giận. Nhưng lúc này quần áo trên người đều bị xé hư rồi, một đống người chặn trước cửa. Hôm qua ông ta nhận được lời mời, nhà họ Võ cực lực thuyết phục để cho ông ta đi một mình đến đây ăn bữa cơm nhà. Ông ta cảm thấy hẳn là Hàn thị muốn trò chuyện riêng với ông ta về đơn thuốc nên lập tức đồng ý. Ông ta không chỉ không dẫn thư ký và vệ sĩ theo, ngay cả Lục bán tiên cũng không đi cùng.<br><br>Không ngờ Hàn thị lớn gan như vậy. Đã là người lớn tuổi lại còn không biết xấu hổ!<br><br>“Võ Thuận! Đừng quan tâm chuyện của tôi!” Lữ Lương Tây tức giận nói.<br><br>“Ông có ý gì? Ông là đàn ông, không phải chuyện của ông thì của ai?” Võ Thuận vừa gắn răng giả, nhìn qua là màu bạc. Mặc dù không quá đẹp, nhưng cũng may nói chuyện không lọt gió.<br><br>Sắc mặt của Lữ Lương Tây khó coi, tiện tay kéo hai miếng vải rách che người lại, nói: “Anh đang nói chuyện với ai vậy? Lữ Vinh Thuận, anh nhớ kỹ cho tôi, anh là con trai tôi, đừng hất cù chỏ ra ngoài!”<br><br>Võ Thuận vừa nghe nghẹn trong lòng.<br><br>Võ đại thót tim trong lòng. Quả nhiên ông Lữ vẫn muốn nhận con trai. Thậm chí ngay lúc này còn coi trọng Võ Thuận. Nói cách khác, mặc kệ việc này phát triển như thế nào thì kết quả xấu nhất cũng chính là vợ chồng bọn họ sẽ dựa vào ánh sáng của Võ Thuận.<br><br><br>Mà kết quả tốt nhất chính là hắn cũng trở thành con riêng của ông Lữ.<br><br>Mọi chuyện đã như vậy, có rối rắm cũng vô dụng. Bởi vậy Võ đại vội vàng tiến lên lấy chiếc áo khoác bị ném thật xa cho mẹ đắp lên, lại thuận tiện chuẩn bị một bộ quần áo nam cho ông Lữ mặc vào.<br><br>“Ngài Lữ đừng nổi giận, em trai của tôi cũng là nhất thời kích động. Dù sao quan hệ giữa ba mẹ tôi đã không còn tốt, bọn họ cũng sắp ly hôn rồi. Bây giờ hai người... hai người lại như vậy... Hàng xóm đều ở bên ngoài, sau này mẹ tôi cũng không thể làm người, nể tình tình cảm trước đây của hai người, xin ngài.... chừa cho mẹ tôi chút thể diện được không?” Võ đại thấp hèn nói.<br><br>“Thể diện? Người phụ nữ đê tiện này còn có thể diện sao? Người đã lớn tuổi như thế lại còn sử dụng thủ đoạn quá mức như vậy!” Ông Lữ vội vàng mặc quần áo, vừa chỉ vào Hàn thị nằm dưới đất mắng.<br><br>Hàn thị đau đầu vì tiếng ồn, mơ màng mở mắt ra, bắt gặp đôi mắt của Võ Thuận thì nói: “Sao vậy con trai? Con nhìn mẹ làm gì vậy?”<br><br><br><br><br><br><br><br> <br><br><br><br><br><br><br><br><br><br><br><br><br> <br>"]