["<br>Nhưng những người khác làm sao mà vui cho nổi, bọn họ chỉ cảm người người trước mặt vô cùng kỳ lạ.<br>\"Ừm thì..<br><br>Cô ấy là người chơi đúng không?\" Phó Kỳ Kỳ nhỏ giọng hỏi người đàn ông trung niên tên Mạc Đông.<br>Mạc Đông gật đầu, \"Có lẽ là vậy.<br><br>Người chơi tân thủ khi tiến vào trò chơi cấm kỵ, ba phó bản đầu đều là phó bản tân thủ nên sẽ không vào thẳng phó bản.\"<br>Ba phó bản đầu đều bắt đầu ở trạm xe buýt như thế này và sẽ có xe buýt đưa bọn họ đến phó bản, xem như là dành thời gian cho những người chơi mới nắm bắt tình hình, chấp nhận tình cảnh của mình.<br>Đây là phúc lợi của người mới.<br>Cho nên người xuất hiện ở trạm xe buýt vào lúc này chỉ có thể là người chơi.<br>Mạc Đông vừa giải thích cho đám người chơi mới vừa mới đến đây não còn chưa kịp load vừa đi đến bên cạnh biển báo của trạm xe buýt.<br>Quả nhiên, trên biển báo trạm của xe buýt chỉ có một tuyến đường.<br>Đương 1044.<br>Viện điều dưỡng Cuộc Sống Hoàn Mỹ.<br>Đây chính là tên của phó bản lần này bọn họ phải đến.<br>Ngân Tô vui đến mức trên mặt viết đầy hai chữ vui vẻ vừa to vừa rõ ràng, cô rất muốn cười nhưng vì để chiếu cố những đồng bạn vất vả lắm mới gặp được này nên cô phải cố gắng kìm nén không cười lên.<br>Hí hí, không được dọa bọn họ.<br>Không phải là cô cố cười kỳ quái như vậy nhưng dù là ai bị nhốt mãi trong một phó bản còn phải luân hồi vô số lần mà lúc ra ngoài không phát điên đã rất siêu rồi.<br>Cuối cùng cô cũng thoát được cái phó bản tân thủ chết tiệt kia.<br> <br>Vui ghê..<br>Khóe miệng Ngân Tô lại chuẩn bị kéo ngoạc ra sau.<br>Mạc Đông xem xong thông tin trên biển báo rồi lại liếc mắt nhìn Ngân Tô.<br>Cô gái yên tĩnh đứng một bên, rủ mắt nhìn xuống đất nhưng trên mặt vẫn là nụ cười quái dị hồi nãy, dường như sắp không nhịn được mà cười phá lên.<br>Mạch Đông: \"...\"<br>Mạc Đông lấy lại tinh thần, nhìn về phía những người khác, \"Nếu đã đến đây rồi thì khóc hay sợ hãi cũng chẳng giải quyết được vấn đề gì cả.<br><br>Tôi tên Mạc Đông, tuy đây mới chỉ là lần thứ hai tham gia trò chơi nhưng bình thường tôi cũng hay nghiên cứu các tin tức về trò chơi cấm kỵ, nếu có chỗ nào có thể giúp đỡ được mọi người thì tôi sẽ cố gắng trợ giúp hết sực.\"<br>Giọng nói vừa bình tĩnh lại chín chắn của Mạc Đông đã tiếp thêm sức mạnh cho những người còn đang hết hồn hết vía kia, làm cho bọn họ có cảm giác như đã tìm được ngọn hải đăng thuộc về mình trong bóng đêm.<br>Ngoại trừ Ngân Tô với người đàn ông mặc vest gile ra thì rất cả mọi người đều vây quanh Mạc Đông.<br>\"Có lẽ mọi người đều phải đã đọc qua quy tắc thông dụng của trò chơi cấm kỵ nên tôi cũng không nói thêm nữa..\"<br>Ngân Tô ngước mắt, quy tắc thông dụng?<br>Còn có cả thứ đồ chơi này ấy hả?<br>Hồi nãy quả thật Ngân Tô không hề biết gì về cái từ người chơi này nên đương nhiên lúc này cô lại càng không biết quy tắc thông dụng là gì.<br>Thời điểm cô tiến vào trò chơi hoàn toàn không có cái từ người chơi này.<br>Khi đó cô đang trên đường đi học về thì không hiểu sao lại bị kéo tới một nơi khác.<br>Sau đó trước mặt cô xuất hiện phụ đề, đại ý là chào mừng cô đến với trò chơi cấm kỵ, nó còn nói cho cô biết chỉ khi qua được phó bản thì cô mới có thể sống sót, trở lại thế giới hiện đại.<br>Đột nhiên gặp phải chuyện kỳ lạ khác thường như vậy, nếu là người bình thường thì đã bị dọa cho sợ ngất đi rồi.<br>Nhưng Ngân Tô lại là –<br>Hay lắm, còn có chuyện tốt như này luôn hả!<br> <br>Cô cho rằng cuộc sống khô khan buồn tẻ cuối cùng cũng có thêm chút gia vị, đang chuẩn bị thể hiện tài năng của mình.<br>Nhưng cuộc sống xui xẻo này đã cho cô một kích trí mạng, cô bị nhốt trong cái phó bản tân thủ chết tiệt đó! Kêu trời trời không thấu, gọi đất đất chẳng hay, ngay cả cái bảng phụ đề lúc đầu cũng không xuất hiện lại nữa.<br>Mỗi lần chết là cô sẽ quay lại từ đầu.<br>Một lần, hai lần, ba lần..<br><br>Vô số lần.<br>Hồi đầu cô còn cẩn thận đánh quái, nghĩ xong sớm ra sớm; đến giai đoạn sau cô mất hết h@m muốn thế tục, bắt đầu mặc kệ sự đời, quái chết cô chết; tới giai đoạn cuối thì thành một mình cô chết, chết đi chết lại, chưa chết xong đã lại chết tiếp, thật sự là không thể chấp nhận nổi nhưng lại chỉ có thể tỉnh dậy rồi tiếp tục đánh quái.<br>Má cái game rác này, rõ là còn BUG mà lại dám cho ra mắt, đã thế còn không đền bù tổn thất.<br>Nghĩ tới đây Ngân Tô lại thấy tức giận, nhưng cơn tức nho nhỏ này vẫn không thể bằng được niềm vui sướng khi cô rời khỏi phó bản tân thủ.<br>Ngân Tô cố nhịn cảm giác vui sướng trong lòng, ngẩng đầu quét mắt nhìn một vòng đại gia đình Mạc Đông bên kia, cuối cùng tập trung lên người đàn ông mặc vest gile đang xa lánh những người khác.<br>Ngân Tô dịch qua.<br>Người đàn ông mặc vest gile đã phát hiện ra từ khi Ngân Tô đi bước đầu tiên nhưng anh ta vẫn đứng yên không động đậy, vẻ mặt hung ác liếc cô, muốn nhìn thử xem cô định làm gì.<br>Ngân Tô dịch đến bên cạnh người đàn ông mặc vest gile, hơi nghiêng đầu đối diện với ánh mắt hung ác của anh ta, cô không chỉ không sợ hãi mà lại còn nở một nụ người khéo léo lễ phép, \"Xin hỏi, hiện giờ là năm nào?\"<br>Người đàn ông mặc vest gile: \"?\"<br>Câu hỏi ảo diệu gì đây?<br>Ngân Tô không chớp mặt nhìn anh ta.<br>Người đàn ông mặc vest gile: \"...\"<br>Không biết là do Ngân Tô nhìn quá chăm chú, chăm chú đến mức anh ta cảm thấy không thoải mái hay là bị ánh mắt đầy vẻ tò mò kia đả động mà người đàn ông mặc vest gile không nhịn được nói: \"2045.\"<br>Nhưng sau khi trả lời xong, anh ta lại chế giễu một câu: \"Đầu óc cô có vấn đề à?\"<br><br>Ngân Tô không thèm để ý tới thái độ của người đàn ông mặc vest gile, lẩm bẩm một câu: \"Năm năm rồi à.\"<br>Thế mà cô lại bị nhốt trong cái phó bản chết tiệt kia năm năm..<br>Không..<br>Không đúng.<br>Tuy cô không cẩn thận đếm thời gian trong phó bản nhưng chắc chắn cô không thể chỉ ở trong phó bản có năm năm.<br>Ngân Tô: \"Dòng chảy thời gian trong trò chơi với hiện thực khác nhau đúng không?\"<br>Người đàn ông mặc vest gile: \"?\"<br>Người đàn ông mặc vest gile như đang nhìn một con ngu, thậm chí còn có chút thương hại.<br>Thường thức cơ bản như vậy mà cô cũng không biết.<br>Cũng vì chút thương hại không nhiều đó, người đàn ông mặc vest gile đã trả lời Ngân Tô vấn đề này: \"Sau khi tiến vào trò chơi, thời gian trong này khác với thế giới hiện thực.\"<br>Cho dù ở trong trò chơi một tháng thì khi đi ra ngoài vẫn là thời gian tiến vào trò chơi.<br>Ngân Tô: \"...\"<br>Với tỉ lệ thời gian giảm xuống đến mức không đáng kể thế này, thời gian của cô đã lặng yên không tiếng động bay mất năm năm.<br>Vậy thì rốt cuộc cô đã ở bên trong cái phó bản đó bao lâu?<br>Ngân Tô nhanh chóng tiêu hóa xong tin tức, lại hỏi: \"Cái quy tắc thông dụng bọn họ vừa nói là gì?\"<br>Đã có hai vấn đề khó đỡ trước đó lót đường trước, dường như người đàn ông mặc vest gile cũng đã chấp nhận rằng cô chẳng có chút thường thức nào hết, \"Trò chơi cấm kỵ có sáu quy tắc thông dụng.\"<br>1.<br><br>Sống sót là ưu tiên hàng đầu.<br>2.<br><br>Hãy chắc chắn rằng đồng bạn của bạn chính là đồng bạn của bạn.<br>3.<br> <br><br>Không được nhắc đến nội dung phó bản với bất kỳ người nào khác.<br>4.<br><br>Sau khi người chơi tử vong, sẽ có một quy tắc cầm kỵ được tạo ra, có ≥ 1 người phát hiện hoặc &gt; 60 phút mà không có người phát hiện, quy tắc cấm kỵ sẽ biến mất.<br><br>(Quy tắc cấm kỵ có chính xác hay không cần người chơi tự mình thăm dò)<br>6.<br><br>Địa Ngục sẽ giáng xuống bất cứ lúc nào.<br>Sáu quy tắc thông dụng này là những quy tắc được thông báo chính thức ra bên ngoài.<br>Ngân Tô im lặng: \"Rồi nói mấy cái này thì có khác gì không nói không?\"<br>Người đàn ông mặc vest gile: \"...\"<br>Người đàn ông mặc vest gile nhìn Ngân Tô bằng ánh mắt nhìn đồ đần: \"Bởi vì trò chơi không cho phép tiết lộ quá nhiều tin tức.\"<br>Ví dụ như tin tức của phó bản trò chơi, ban đầu có người phát tán cách thức qua màn cùng với những quy tắc cầm kỵ mình phát hiện, muốn giúp những người chơi sau qua màn.<br>Sau đó..<br><br>Phó bản kia thành ván tử, người chơi đi vào không ai còn sống sót ra ngoài.<br>Mới đầu không biết điều này, rất nhiều người phát tán cách qua phó bản cho nên hiện giờ trong trò chơi cấm kỵ có không ít Phó bản tử vong.<br><br>Hai năm trước có rất nhiều người chết trong những phó bản này.<br>Số lượng người chơi ngày càng tăng, phó bản mở thêm cũng ngày càng nhiều, Hai năm qua, số lần phó bản tử vong xuất hiện cũng không quá nhiều..<br><br>"]