["<br>Khang Mại không biết Ngân Tô đã túm bác sĩ kia đi đâu.<br>Tình trạng cơ thể cô rất tốt nhưng anh ta lại không được như vậy, cho nên anh ta rất lý trí không đi ra ngoài.<br><br>Hai con quái vật trong ấm đun nước chắc là biết Ngân Tô đã trở về nên lúc này chúng rất yên tĩnh, không quấy phá.<br>Thời gian từng phút từng giây trôi qua, trong hành lang lại có âm thanh.<br>Giống thứ gì đó đi đi lại lại trên hành lang.<br>\"Đói quá..<br><br>đói quá đi..\"<br>\"Tôi đói quá..\"<br>Giọng nói này từ cửa truyền tới, rất gần..<br><br>gần tới mức khiến cho người ta cảm giác giây tiếp theo thứ bên ngoài sẽ mở cửa đi vào.<br><br>\"Răng rắc --\"<br>Tay nắm cửa bị vặn xuống, cửa phòng chầm chậm mở ra.<br>Ánh trăng chiếu lên gương mặt phờ phạc ngoài cửa, đôi mắt lóe lên ánh sáng xanh vô cùng ghê người nhìn anh ta chằm chằm không chớp mắt, ch ảy nước miếng.<br>Đồng tử Khang Mại co rụt, sao ông ta lại mở được cửa!<br>Tuy nhiên rất nhanh anh ta đã không còn tâm sức để về nghĩ điều đó, bởi vì đối phương cứ đã bổ nhào vào anh ta hết như một con sói đói vậy.<br>\"Á!\"<br>Khang Mại nghe thấy tiếng kêu của Phó Kỳ Kỳ, khóe mắt lia nhanh ra bên ngoài từ cửa phòng nửa mở, Phó Kỳ Kỳ đang bị thứ gì đó đuổi theo chạy qua.<br> <br>Xem ra không phải một mình anh ta bị tấn công..<br>Khang Mại dùng tay chặn lại người bổ nhào qua, dựa vào dáng người cao lớn, dùng trọng lượng cơ thể đè đối phương dưới thân rồi kéo cái chăn bên cạnh qua quấn lên cổ đối phương, gắt gao thít chặt ông ta.<br>Hai cái con quái vật trong ấm nước đặt song song trên tủ đầu giường rất ăn ý nhô đầu ra khỏi cái nắp, nhìn Khang Mại bóp cổ kẻ tập kích.<br>Khang Mại chắc chắn người bị bóp cổ không còn giãy giụa nữa, chầm chậm buông lỏng sức.<br><br>Anh ta nhìn lướt qua hai con quái vật trong ấm đun nước, lại phát hiện trong mắt chúng nó lộ ra vài phần cười trên nỗi đau của người khác và mong đợi.<br>\"...\"<br>Chúng nó mong đợi cái gì?<br>Khang Mại đột nhiên cảm thấy lạnh gáy, cơ thể vội bổ nhào đến lối đi giữa hai cái giường, đập lên người vị đồng chí phóng viên không rõ sống chết trên sàn.<br>Mà trên giường anh ta, một người đàn ông nhào đến.<br><br>Người đàn ông vồ hụt, lập tức bò qua lối đi, vừa bò vừa lẩm bẩm: \"Đói..<br><br>đói quá..<br><br>thơm quá, thơm quá đi!\"<br>Khang Mại nổi da gà khắp người, nhanh chóng chống lên giường Ngân Tô, nhấc chân đạp vào ngực người đàn ông.<br>Người đàn ông lại ngã lên giường, nhưng dường như ông ta hoàn toàn không cảm thấy đau đớn, lại lần nữa bổ nhào về phía anh ta.<br>Người đàn ông dường như không nhìn thấy đồng chí phóng viên đang nằm trên sàn, trong đôi mắt lóe lên ánh sáng màu xanh lá chỉ có tên to con Khang Mại trông có vẻ rất thơm ngon.<br>\"Má nó..\"<br>Khang Mại phẫn nộ mắng một tiếng, đứng lên liền chạy qua bên kia căn phòng.<br>* * *<br> <br>* * *<br>\"Bộp!\"<br>Ngân Tô bị cái ghế bay tới làm giật mình, kéo cửa lại chắn cho mình, vì vậy nên cô mới tránh được chuyện bị cái ghế đập mặt.<br>\"Nguy hiểm quá..\" Ngân Tô ló đầu nhìn vào trong phòng.<br>Người đàn ông ép Khang Mại tới góc tường, nhe răng trợn mắt muốn cắn, Khang Mại dùng miếng đệm sofa bên cạnh chắn trước mặt, người đàn ông cắn vào miếng đệm, trong cổ họng không ngừng phát ra tiếng gầm rú mơ hồ: \"Đói..<br><br>cho tôi đồ ăn, đói quá..\"<br>Ngân Tô: \"...\"<br>Cuộc chiến đấu về đêm giữa đàn ông mạnh mẽ và bạn cùng phòng bệnh!<br>K1ch thích quá!<br>Ngân Tô không đi cứu Khang Mại, người trông có vẻ như sắp không chặn được người đàn ông mà sau khi vào phòng cô đi thẳng tới chỗ tủ đầu giường.<br>Ngón tay cô lưỡng lự một vòng trên không, cuối cùng vỗ một cái vào ấm đun nước thứ nhất: \"Ta vẫn yêu mi hơn.\"<br>Quái vật trong ấm đun nước: \"?\"<br>Ngón tay Ngân Tô thoắt một cái, cầm ấm đun nước thứ hai lên, đi tới sau người đàn ông, túm lấy tóc ông ta kéo ra sau, trước khi người đàn ông phản ứng lại, xách ấm đun nước rót vào miệng ông ta.<br>\"Ừng ực..<br><br>ực ực..\"<br>Ấm đun nước nhét mạnh vào miệng ông ta, nước màu đỏ sẫm xuôi theo vòi ấm cưỡng ép đổ vào miệng ông ta.<br><br>Số nước ông ta không nuốt kịp xuôi theo cằm chảy vào cổ áo, chẳng mấy chốc đã tích lại thành một bãi máu trên mặt đất.<br>Người đàn ông chỉ cảm thấy trong miệng lạnh như hầm băng vậy, dường như bên trong còn có thứ gì đó đang xuôi theo miệng ông ta bò qua cổ họng, vừa nhột vừa đau..<br><br>Khang Mại nghĩ lại vẫn còn thấy sợ vội vàng th ở dốc, khóe mắt lướt qua gương mặt không biểu cảm của cô gái đang túm lấy tóc người đàn ông, ánh trăng xiêu vẹo ngoài cửa sổ tiến vào in trên gò má cô làm cô trở nên vừa lạnh lùng nghiêm nghị vừa xinh đẹp động lòng người.<br>Người đàn ông không nhìn thấy nhưng anh ta có thể nhìn thấy được con quái vật trong ấm đun nước cũng bị cô rót ra.<br>Nước trong ấm đun nước thấy đáy, cô gái thả người đàn ông ra.<br>Người đàn ông gào thét một tiếng, mềm oặt ngã xuống sàn, bụng ông ta căng tròn như bị người khác nhét vào một quả dưa hấu<br>Ngân Tô rũ mắt nhìn ông ta, \"Ăn no chưa?\"<br>\"A..<br><br>a..\" Hai tay người đàn ông gãi cổ họng mình, trong miệng phát ra âm thanh mơ hồ thống khổ.<br>\"À..\" Ngân Tô than nhẹ một tiếng, không vui vẻ cho lắm nói: \"Trông ông có vẻ không thích đồ ăn khuya tôi chuẩn bị cho lắm nhỉ, không hợp khẩu vị à?\"<br>\"Không sao, tôi vẫn còn một ấm nữa.\" Ngân Tô lại cười lên, \"Đến sớm không bằng đến đúng lúc, cho ông hết là được rồi.\"<br>Ngón tay người đàn ông cứ gãi cổ họng mình đến mức máu me chảy đầm đìa, cái bụng phồng lên phồng lên như đang hít thở, hơn nữa cái bụng vẫn đang không ngừng to lên.<br>Ông ta kinh hồn nhìn Ngân Tô, liều mạng lắc đầu.<br>Không..<br>\"Ô..\" Người đàn ông muốn nói chuyện nhưng mà khi mở miệng ra thì chỉ còn lại tiếng ô ơ kì quái.<br>Chính vào lúc này, bụng người đàn ông như cái túi bị nhét căng phình to lên, cái túi kia bắt đầu chuyển động từ lỗ rốn.<br>Người đàn ông không để ý cổ họng nữa, ôm bụng lăn lộn trên sàn.<br>Trong bóng tối, âm thanh máu thịt bị chọc thủng vô cùng rõ ràng, máu tươi thấm ra từ dưới thân người đàn ông.<br><br>Một bàn tay trắng bệch nhuốm máu giơ ra từ trong bụng người đàn ông, cầm lấy máu thịt bị xé rách, dùng sức kéo mạnh ra.<br>\"...\"<br>Khang Mại nhìn thấy cảnh đó thì tỏ vẻ buồn nôn.<br>Anh ta cảm thấy bạn cùng phòng bị tâm thần của anh ta mới là quái vật.<br>Đáng sợ quá đi mất!<br>* * *<br>* * *<br> <br>Người đàn ông nằm trên sàn, hai mắt đã mất đi ánh sáng, gắt gao trợn mắt nhìn trong bóng tối, dường như không dám tin mình lại chết như vậy.<br>Quái vật chậm rì rì xé bụng người đàn ông chui ra ngoài.<br><br>Nó đã khôi phục lại kích thước của người bình thường, cả người toàn máu thịt, hưng phấn li3m ngón tay mình.<br>Ngân Tô vô cùng ghét bỏ, \"Rửa đi, sao mị lại bẩn thể không biết.\"<br>Quái vật: \"...\"<br>Nó cứ thích bẩn vậy đấy! Nó thì cần gì phải sạch! Làm sao nào?<br>Ngân Tô lườm nó một cái, quái vật run cầm cập rất không tình nguyện kéo cơ thể dính đầy máu đi, đi một bước là in ra một dấu chân máu.<br>Ngân Tô ở phía sau gọi nó: \"Nhớ quay lại đấy.\"<br>Quái vật: \"...\"<br>Nó còn lâu mới quay lại! Hi hi hi! Nhưng người đằng sau cứ như là biết nó đang nghĩ gì vậy, \"Mi mà không quay lại, để ta bắt được mi thì chết chắc đấy, hi hi.\"<br>Quái vật: \"...\"<br>Đáng ghét!<br>Đáng ghét, đáng ghét, đáng ghét!<br>Ăn thêm hai người nữa đi!<br>Quái vật đi xuyên qua cửa chạy ra ngoài, hành lang nhanh chóng vang lên một tiếng la hét ngắn ngủi.<br>* * *<br>* * *<br>Trong phòng, Ngân Tô mắt lớn trừng mắt nhỏ với Khang Mại vẫn ngồi trên sàn.<br><br>Lát sau, Ngân Tô lên tiếng khiển trách: \"Sao anh lại thả chó người lạ vào phòng.\"<br>Nhìn xem cái người bạn cùng phòng bị tâm thần mới giây trước còn độc ác như bị NPC nhập vào mà giây sau đã biến thành cán bộ kỳ cựu vô cùng đáng tin, Khang Mại khổ không thể tả, \"Không phải tôi thả vào, là ông ta tự mở cửa đi vào.\"<br>Anh ta đâu có ngốc, sao lại có thể thả cho thứ này vào phòng chứ?<br>Ngân Tô nhướng mày, lại cúi đầu nhìn người đàn ông, phát hiện trên người ông ta mặc quần áo bệnh nhân kẻ sọc..<br><br>"]