["<br>Y tá mỉm cười, \"Buổi tối thì nên nghỉ ngơi thật tốt, đảm bảo chất lượng giấc ngủ.\"<br>Ngân Tô không nói thêm gì nữa, cô đi chậm lại một bước mở tờ giấy trong tay ra.<br>Người đàn ông mặc vest gile liếc mắt một cái liền nhìn thấy cái tên Khang Mại trên tờ giấy, là tên của anh ta.<br>Tờ giấy kia là tờ hồi nãy y tá dùng để đối chiếu nhân số của bọn họ.<br>Bên trên có tên, ảnh chụp cùng với một vài thông tin cơ bản như tuổi tác, ngoài ra thì không còn gì khác.<br>Hiển nhiên những người còn lại cũng nhìn thấy tờ giấy trên tay Ngân Tô, tất cả đều hít sâu một hơi dưới đáy lòng.<br><br>Sao cô lại lấy tờ giấy kia rồi!<br>Sao cô lại lấy được!<br>Nhỡ kích hoạt điều kiện tử vong thì sao!<br>Ngân Tô tùy tiện đảo quả nội dung bên trên và đối chiếu tên của từng người trong tài liệu, cuối cùng ánh mắt rơi trên dãy số ở cuối thông tin cơ bản của mỗi người.<br>Số của cô là 【0110801】, không biết nó có ý nghĩa gì nữa.<br>Ngân Tô lật tờ giấy lại, mặt sau trắng tinh.<br><br>Xác định không còn gì nữa, cô lập tức gọi, \"Chị y tá, đồ của chị rơi nè.\"<br>Mạc Đông vừa định tiến lên xem thử liền dừng chân, nói không chừng trên tờ giấy kia có đầu mối gì đó nhưng rõ ràng Ngân Tô không có ý định chia sẻ.<br>Y tá nghe vậy, quay đầu nhìn tờ giấy trong tay Ngân Tô, nụ cười trên mặt dần biến mất, âm u nhìn chằm chằm Ngân Ttoo, dường như muốn nhìn thủng người cô.<br>Tất cả mọi người đều cảm nhận được nhiệt độ xung quanh đang hạ xuống nhanh chóng, cảm giác nguy hiểm bắt đầu xuất hiện từ tận đáy lòng họ.<br> <br>Cô đang làm cái quái gì thế!<br>Tuy bọn họ là người mới nhưng cũng biết không nên tùy tiện trêu chọc NPC trong phó bản, ai biết được trên người NPC nào có quy tắc tử vong.<br>Y ta quay lại, nhưng người còn lại lui về sau theo bản năng, ngay cả người đàn ông mặc vest gile cũng cau mày cách Ngân Tô đột nhiên tìm đường chết xa một chút.<br>Nhưng Ngân Tô đứng không nhúc nhích, giơ tờ giấy kia lên đợi y tá đi đến trước mặt cô, còn rất thân thiết trả tờ giấy lại.<br>Y tá: \"...\"<br>Y tá cũng không làm gì, cô ta rút tờ giấy trong tay Ngân Tô, giọng điệu bình tĩnh cảnh cáo cô: \"Đừng có tùy tiện cầm đồ của người khác.\"<br>\"Tôi nhặt.\" Ngân Tô sửa lại lời của cô ta.<br>Y tá cất tờ giấy kia vào trong túi quần, rõ ràng không tin Ngân Tô nhặt được nhưng cô ta cũng không tiếp tục vạch trần, ngược lại nói theo cô: \"Cũng đừng tùy tiện nhặt đồ của người khác.\"<br>Ngân Tô gật đầu, y tá vừa định quay người thì chợt nghe cô nói: \"Cô không định cảm ơn tôi sao?\"<br>Y tá: \"?\"<br>\"Đúng là không lễ phép gì hết.\" Ngân Tô khoanh tay giống như Thượng Đế cố tình gây sự, \"Tôi muốn khiếu nại cô.\"<br>Y tá: \"?\"<br>Dường như y tá bị mắc kẹt, mãi không nói gì, trừng đôi mắt u ám, gương mặt lạnh lùng nhìn cô.<br>\"Làm sao, cô không phục? Đây là dịch vụ tốt nhất của mấy người?\" Ngân Tô không hề sợ hãi trừng lại, tiếp tục cố tình gây sự, \"Tôi còn chưa vào ở mà cô đã làm tôi không thoải mái rồi thì sau này tôi còn thoải mái thế nào được, làm sao nghênh đón cuộc sống mới bằng trạng thái tốt nhất được?\"<br>Ngân Tô hùng hồn nói một tràng rồi đột nhiên dừng lại, khóe miệng khẽ nhếch lên, \"Nếu có vấn đề thì ai chịu trách nhiệm? Cô sao? Cô định chịu trách nhiệm thế nào?\"<br>Không biết là từ nào đã k1ch thích y tá mà đáy mắt cô ta lóe lên vẻ sợ hãi kỳ lạ, sau đó cô ta cúi đầu cảm ơn, \"Vừa này rất cảm ơn cô.<br><br>Mong cô đừng trách tôi.\"<br>Mọi người: \"?\"<br>Dùng cả kính ngữ rồi kìa?<br>Ngân Tô hếch cằm lên, tỏ vẻ kiêu ngạo: \"Phải xem biểu hiện của cô.\"<br>Y tá mất tự nhiên nhếch miệng, cô gắng nở một nụ cười, \"Mời cô đi lối này.\"<br>Có lẽ y ta chịu thiệt ở chỗ Ngân Tô nên đoạn đường này cô ta không nói gì nữa, cứ thế đưa bọn họ vào tòa nội trú.<br>Tiến vào tòa nội trú, y tá bắt đầu giới thiệu; \"Khu nội trú mười giờ tối sẽ tắt đèn, sau khi tắt đèn mong mọi người hãy lên giường nghỉ ngơi.\"<br>\"Sau khi tắt đèn chỉ có một y tá trực.\"<br>\"Bác sĩ sẽ không xuất hiện ở tòa nội trú vào ban đêm, nếu mọi người nhìn thấy thì hãy lập tức tìm y tá trực lấy thuốc sau đó lên giường nghỉ ngơi.\"<br>Y tá vừa nói vừa nhấn mở thang máy, chờ mọi người vào trong.<br>Chiếc thang máy này không khác gì so với những thang máy bình thường nhưng ánh sáng trong thang máy rất ảm đạm.<br><br>Ánh sáng ấy chiếu lên người y tá còn cô ta thì nhìn chằm chằm mọi người, cảm giác vô cùng cổ quái âm trầm.<br>Ngân Tô đứng ngay bên cạnh y tá, những người còn lại không to gan như cô, nhao nhao chen vào góc phải, phân biệt rõ ràng.<br>Y tá nhấn thẳng lên tầng ba, cửa thang máy két két ê răng chậm rãi đóng lại.<br><br><br>Trong khoảng thời gian đợi thang máy đi lên, y tá không khỏi ghé mắt nhìn Ngân Tô, dường như đang nghi ngờ tại sao cô lại to gan như vậy, dám đừng bên cạnh mình.<br>\"Nhìn cái gì?\" Ngân Tô liếc cô ta một cái, đánh đòn phủ đầu.<br>Y tá: \"...\"<br>Đám Mạc Đông: \"...\"<br>Y tá không nói gì, Ngân Tô cũng không khách khí nhìn chằm chằm cô ta.<br><br>Bầu không khí trong thang máy cứng đờ, dường như không khí cũng đang loãng dần, có người không không chế đực run rẩy.<br>Cô cứ gây sự với NPC như vậy, thật sự không sợ kích hoạt điều kiện tử vong sao?<br>Tinh –<br>Đến tầng ba.<br>Rõ ràng hành vi của Ngân Tô không hề kích hoạt điều kiện tử vong - Đương nhiên, cũng có thể đã kích hoạt nhưng không phải bây giờ.<br>Cửa thang máy từ từ mở ra, bọn họ đều cảm nhận được thứ gọi là không khí đang ồ ạt tràn vào, tất cả mọi người đều thở phào.<br>* * *<br>* * *<br>Tầng ba có rất nhiều phòng nhưng phần lớn phòng đều đang đóng, không biết là không có người ở hay là những người đó đang không ở phòng bệnh.<br>Ngược lại có mấy y tá đang cúi đầu vội vàng làm việc của mình, không để ý tới bọn họ.<br>Y tá dẫn bọn họ đưa họ xuyên qua hành lang, cuối cùng đi đến bốn căn phòng cuối.<br><br>Cô ta cũng không xếp phòng, chỉ nói với bọn họ hai người một phòng rồi đi.<br>Người chơi bị ném lại đây hai mắt nhìn nhau, cuối cùng có người hỏi: \"Đi rồi?\"<br>\"Bây giờ chúng ta phải làm gì?\"<br>\"Chọn phòng trước đã.\" Người nói chính là Mạc Đông.<br> <br>Cửa của bốn phòng này đều mở, bố cục căn phòng không có gì khác nhau, cũng chẳng có gì phải chọn, nhưng..<br>\"Cái đó..<br><br>Phải ở thế nào?\" Bọn họ phải chọn bạn cùng phòng như thế nào?<br>Mạc Đông còn chưa lên tiếng, Tưởng Lượng đã nói trước: \"Tôi với bạn gái ở một phòng.\"<br>Phó Kỳ Kỳ ôm chặt cánh tay Tưởng Lượng gật đầu theo, cô ta không quen những người khác, đương nhiên phải ở cùng bạn trai mình.<br>Vốn là bốn nam bốn nữ, chia theo giới tính là vừa đủ.<br>Nhưng bây giờ người ta quen nhau, nói muốn ở với nhau, những người khác cũng không tiện ép tách đôi tình nhân nhỏ người ta ra.<br>Vậy thì vấn đề tới rồi..<br>Một phòng khác, có ai muốn ở cùng với người khác giới mình không quan trong hoàn cảnh nguy hiểm như vậy?<br>\"Chúng ta ở cùng đi.\" Nữ sinh tóc xoăn đứng bên cạnh Mạc Đông lập tức lôi một nữ sinh khác nói.<br><br>\"Đinh Hàm Chi, cô không có ý kiến gì chứ?\"<br>Đinh Hàm Chi gật đầu, không phản đối.<br><br>Hai cô không muốn ở cùng phòng với người khác giới, cũng không muốn ở cùng với cô gái kỳ lạ mặc áo gió kia nên ở với nhau là phương án tốt nhất.<br>\"Ông Mạc, tôi có thể ở cùng với ông không?\" Thanh niên sắc mặt trắng bệch khao khát nhìn Mạc Đông..<br><br>"]