["<br>Cậu ta không muốn ở cùng với người đàn ông mặc vest gile kia, anh ta trông hung dữ quá..<br>Mạc Đông đối xử dịu dàng với tất cả mọi người, biết nhiều hơn bọn họ, lại còn sẵn lòng giúp họ nên chắc chắn chọn Mạc Đông là an toàn nhất.<br>Mạc Đông nhìn Ngân Tô cùng người đàn ông mặc vest gile gương mặt tràn đầy vẻ khinh thường trước mặt, dường như ông ta đang bất lực lại giống như không thể từ chối: \"Được rồi.<br><br>Vậy hai người có thể ở cùng phòng được không?\"<br>Câu sau là hỏi tổ hai người bị xa lánh.<br>Người đàn ông mặc vest gile cười lạnh một tiếng, \"Các người chọn xong rồi còn hỏi cái gì, giả mù sa mưa.\"<br>Hỏi vậy cứ như nếu họ không được thì sẽ chia phòng lại ấy.<br>Chẳng qua là để bọn họ nói không có ý kiến rồi sau đó dù có xảy ra chuyện gì thì cũng là hậu quả do họ đồng ý thôi.<br>Người đàn ông mặc vest gile cảm thấy người tên Mạc Đông này vô cùng dối trá, sống chết trong phó bản chỉ có thể tự dựa vào bản thân còn mấy cái tình nghĩa giả tạo kia chả là cái mẹ gì cả.<br>Mạc Đồng bị người đàn ông mặc vest gile khịa nhiều lần, nhất thời không nói gì, đành phải nhìn Ngân Tô.<br>Ngân Tô bị nhìn chằm chằm: \"...\"<br>Gì thế, còn muốn cô phát biểu cảm nghĩ nữa hả?<br>Cô thì ở với ai cũng được, dù sao cũng chẳng quen, cứ giết giống như..<br><br>Khụ khụ, đồng bạn, đây là đồng bạn mới đó.<br>Ngân Tô thấy mọi người đều nhìn chằm chằm cô giống như cô nhất định phải nói vài lời mới được vậy, thế là cô đành phải lên tiếng: \"Nếu tôi nói không thể thì tôi có thể chọn lại không?\"<br>\"Chúng tôi đều tự nguyện chọn phòng hết rồi.\" Giọng của nữ sinh có hơi sắc bén, sợ Ngân Tô thật sự đòi chọn lại, \"Tôi không đổi bạn cùng phòng.\"<br>Người nói chuyện là nữ sinh tóc xoăn, Ngân Tô nhớ là trong tài liệu có ghi tên cô ta là Uông Hiểu Linh.<br>Phó Kỳ Kỳ cũng lo lát nữa vì để chia cho công bằng mà tách cô ta với bạn trai ra, vội vàng tỏ thái độ: \"Tôi không tách bạn trai tôi ra đâu.\"<br>Uông Hiểu Linh đột nhiên gây rối: \"Phải để nam ở với nam, nữ ở với nữ thì mới công bằng, sao tự nhiên cô lại đặc biệt với mọi người được.\"<br>Phó Kỳ Kỳ không hiểu tại sao Uông Hiểu Linh đột nhiên lại nhắm vào mình, cô ta bất mãn đáp lại: \"Tôi ở với bạn trai tôi thì làm sao? Nếu cô vào chung phó bản với bạn mình chẳng lẽ cô lại muốn ở cùng với người lạ?\"<br> <br>Thấy hai người sắp cãi nhau, Ngân Tô liếc nhìn Mạc Đông, gương mặt vốn không có biểu cảm gì đột nhiên lộ ra sự vui vẻ.<br><br>Truyện Dị Năng<br>Nụ cười này không phải điệu cười thần kinh lúc trước.<br>Ngũ quan của Ngân Tô vô cùng tinh xảo, xinh đẹp.<br><br>Khi gương mặt cô không để lộ cảm xúc sẽ mang lại cho người ta một loại cảm giác hờ hững trong trẻo nhưng lạnh lùng.<br><br>Lúc này đột nhiên cười lên làm cô có thêm vài phần cảm giác yêu nghiệt mê hoặc người khác, khiến người ta không thể rời mắt.<br>Nhưng Mạc Đông lại chẳng có tâm trạng đi thưởng thức vẻ đẹp này vì vào thời khắc đối diện với ánh mắt cô, ông ta có cảm giác như mình bị ánh mắt cô xé nát, tất cả những suy nghĩ trong đầu đều không thể che giấu.<br>Ông ta ngập ngừng, vừa định nói gì đó thì chợt nghe cô gái kia khẽ cười một tiếng, giọng điệu tùy ý: \"Chúc mấy người may mắn.\"<br>Nói xong, cô quay người đi vào căn phòng gần cô nhất.<br>* * *<br>* * *<br>Căn phòng rộng rãi sạch sẽ, hai cái giường đặt song song, bên cạnh có tủ quần áo với ghế sofa, bàn trà, đầy đủ tiện nghi.<br>Căn phòng này ngay thẳng vườn hoa, vừa đúng lúc có thể nhìn thấy được tình hình trong vườn hoa.<br>Ngân Tô đứng bên cửa sổ nhìn một lúc, nghe tiếng Khang Mại bước vào cửa đằng sau, cô xoay người đột nhiên hỏi một câu \"Anh có ngáy không?\"<br>Khang Mại: \"?\"<br>Khang Mại vốn tưởng rằng cô sẽ hỏi gì khác, ai mà ngờ cô lại hỏi một câu không đầu không đuôi như vậy.<br>Có ngáy hay không quan trọng lắm hả?<br>Hơn nữa phong mấy phó bản như thế này ai mà dám ngủ như chết?<br>\"Cô hỏi cái này làm gì?\"<br>\"Sau này chúng ta phải làm bạn cùng phòng tạm thời đó, cái này không quan trọng hả?\" Ngân Tô rất chân thành, \"Ngáy ảnh hưởng đến giấc ngủ của tôi.\"<br> <br>Khang Mại đột nhiên cảm thấy bất lực một cách kỳ lạ, mãi mới nghẹn ra được hai chữ: \"Không ngáy.\"<br>Ngân Tô hài lòng: \"Vậy là tốt rồi.\"<br>Khang Mại: \"...\"<br>Quả nhiên đầu óc cô ta không bình thường.<br>Khang Mại mở tủ quần áo ra, thấy bên trong không có gì lại nặng nề đóng lại, chuyển hướng đến tủ đầu giường: \"Đây là phó bản thứ mấy của cô?\"<br>Anh ta vừa tìm kiếm trong căn phòng vừa hỏi Ngân Tô.<br>Nếu là người khác Khang Mại còn lâu mới thèm hỏi nhưng thấy cô ở cùng phòng với mình nhưng không tỏ vẻ bất mãn hay sợ hãi gì cộng thêm đầu óc cô không được bình thường cho lắm nên anh ta mới cảm thấy có chút hứng thú với cô.<br>\"Thứ hai..<br><br>nhỉ.\" Nếu không tính những lần hồi sinh quay lại từ đầu thì đây đúng là phó bản thứ hai của cô.<br>Khang Mại: \"...\"<br>Cô lại thêm cái từ nhỉ rất khả nghi kia!<br>Khang Mai lúc soát hết cả căn phòng một lần, ngay cả đệm cũng kiểm tra một lần, sạch sẽ đến mức một con gián cũng không có.<br>* * *<br>* * *<br>Ngân Tô ngồi trên sofa, mở giao diện cá nhân tương tự giao diện trò chơi xuất hiện khi cô đến phó bản này.<br><br>Khi nãy vì cuối cùng cô cũng thoát khỏi biển khổ, vui điên lên được, làm gì còn thời gian đi xem giao diện cá nhân.<br>【Số hiệu: 0101】<br>【Tên: Ngân Tô】<br>【Kim tệ: 0】<br>【Tích phân: 0】<br><br>【Kỹ năng thiên phú: Không 】<br>【Đạo cụ: Không 】<br>【Phó bản hiện tại: Viện điều dưỡng Cuộc Sống Hoàn Mỹ】<br>【Thời gian sinh tồn:3 ngày】<br>Giao diện cá nhân rất đơn giản.<br>Nhưng tất cả đều là không thì cũng quá đáng lắm đấy, nói thế nào thì cô cũng đã qua một phó bản rồi mà! Kể cả không tính số lần quay lại thì tốt xấu gì cũng tính một lần cho cô chứ?<br>Không đúng, cô bị kẹt trong BUG mà không đền bù tổn thất hả?<br>Nhưng cho dù Ngân Tô nghĩ như thế nào thì trò chơi này cũng sẽ không đáp lại cô.<br>Ngân Tô mắng trò chơi vài lần rồi nhìn giao diện cá nhân, trên đó còn có một hàng chữ.<br>【Chúc mừng bạn đã vượt qua phó bản \"Thành phố d*c vọng\", vì bạn là người chơi mới đầu tiên vượt qua phó bản \"Thành phố d*c vọng\" nên sẽ có cơ hooitj rút kỹ năng thiên phú một lần.<br><br>】<br>【Có rút kỹ năng thiên phú không? Có / không】<br>Ngân Tô không chút do dự chọn có.<br>【Đang rút kỹ năng thiên phú..<br><br>】<br>Bên trên giao diện xuất hiện một thành process chạy một mạch đến 90% nhưng sau đó lại bị kẹt, mãi không chịu nhúc nhích.<br>Mà giao diện cá nhân của cô như xuất hiện BUG, tích phân bắt đầu tăng ào ào nhưng khi tiến độ chạy đến 100% thì tích phân lại tụt thẳng về không.<br>Ngân Tô: \"...\"<br>Sao cái thứ xui xẻo này lắm BUG thế!<br>Giao diện cá nhân tự động đổi mới.<br>【Số hiệu: 0101】<br>【Tên: Ngân Tô】<br>【Kim tệ: 1】<br>【Tích phân: 0】<br>【Kỹ năng thiên phú: Giám định vạn vật】<br> <br>【Đạo cụ: Không 】<br>【Cung điện bụi gai: Đợi kích hoạt】<br>【Phó bản hiện tại: Viện điều dưỡng Cuộc Sống Hoàn Mỹ】<br>【Thời gian sinh tồn:3 ngày】<br>Ngân Tô tức đến mức thiết chút nữa bật cười, cái 1 kim tệ kia là đang cười nhạo hay sỉ nhục cô vậy?<br>* * *<br>* * *<br>Khang Mại không tìm được đồ gì hữu dụng, ngồi dựa vào cái giường gần cửa.<br><br>Lúc anh ta đang suy nghĩ thì đột nhiên nhìn thoáng qua cô gái ngồi trên sofa lại bắt đầu cười quái dị.<br>Khang Mại: \"...\"<br>Sau khi trải qua với số lần hồi sinh trong sự bất lực, căm phẫn, Ngân Tô hiểu cái trò chơi rẻ rách này chính là một tên câm, sẽ không để ý đến bất kỳ ai nên cô chỉ có thể yên lặng chấp nhận.<br>Giao diện cá nhân sau khi đổi mới không chỉ có thêm kỹ năng thiên phú mà còn thêm một cái Cung điện bụi gai..<br>Đây là phần người cho người chơi đầu tiên vượt qua phó bản sao?<br>Đúng là nhiệm vụ trong phó bản đầu tiên của cô có liên quan tới Bụi gai và trong nhiệm vụ kia cô đã hồi sinh không dưới trăm lần.<br>Đầu tiên Ngân Tô ấn mở kỹ năng thiên phú.<br>Chi tiết về \"Giám định vạn vật\" lập tức xuất hiện.<br>【Giám định vạn vật: Vạn vật không thể thoát khỏi mắt cô, cô có thể thấy rõ bản chất của thế giới.<br><br>】<br>【Phạm vi có hiệu lực: Tất cả phó bản】<br>【Điều kiện sử dụng: Một ngày làm một việc thiện (Số lần có thể sử dụng một ngày tương đương với số lần làm việc tốt, sau khi phó bản kết thúc số lần tích lũy sẽ trở về 0) 】<br>Ngân Tô: \"...\"<br>A.<br>Nó thậm chí còn không cho cô nổi một kỹ năng tấn công!.<br><br>"]