["<br>Tiểu Miêu đột nhiên quay đầu lại, gương mặt gần như không có tí thịt nào, hốc mắt sâu hoắm, trong đôi mắt đầy tơ máu gắt gao nhìn chằm chằm Ngân Tô là sự điên cuồng và oán hận đến méo mó.<br>\"Nhưng mà tôi có thể giúp cô cướp lại A Phong.\" Trước khi Tiểu Miêu phát điên, Ngân Tô đã mở lời dụ dỗ trước, \"Cô có muốn lại có được A Phong, để anh ta chỉ thuộc về một mình cô không?\"<br>Tiểu Miêu hơi sững sờ, sự u ám và điên cuồng trong đáy mắt đan vào nhau thành cái lưới chằng chịt, cô ta gật đầu, \"..<br><br>Muốn..<br><br>Muốn A Phong, A Phong là của một mình tôi, anh ấy chỉ có thể là của một mình tôi!\"<br>Giọng của Ngân Tô vô cùng dịu dàng: \"Vậy cô chỉ cần trả lời vài câu hỏi của tôi, tôi sẽ giúp cô có được A Phong.\" Tiểu Miêu trợn đôi mắt đỏ rực nhìn cô, tuy có hơi đáng sợ nhưng cũng có chút ngốc, cô ta khẽ mở cánh môi: \"Câu, câu hỏi gì?\"<br>Ngân Tô thả Tiểu Miêu đã không còn giãy giụa ra, giọng nói càng thêm dịu dàng: \"Chỉ là mấy câu hỏi đơn giản thôi, vì A Phong của cô, tôi tin là cô nhất định có thể trả lời được.\"<br>Tiểu Miêu lập tức gật đầu: \"Vì A Phong, tôi nhất định sẽ trả lời được! Tôi làm được, cô hỏi đi!\"<br>Y tá trưởng: \"...\"<br>Cô ta đang lừa cô đó!<br>Tuy rằng Tiểu Miêu có hơi điên nhưng dường như cô ta vẫn còn chút lý trí, không giống những bệnh nhân tâm thần đã hoàn toàn mất lý trí bên ngoài.<br>Ngân Tô dụ cô ta ngồi ngay ngắn trên đệm, giống như một học sinh ngoan chuẩn bị trả lời câu hỏi của giáo viên.<br>\"Tại sao cô lại muốn trở nên hoàn mỹ?\"<br>\"Vì A Phong.\"<br>\"Viện điều dưỡng đồng ý sẽ giúp cô trở nên hoàn mỹ à?\"<br>\"Đúng vậy, bác sĩ Tề là người tốt.<br><br>Ông ấy đã đồng ý nhất định sẽ khiến tôi trở nên hoàn mỹ.\" Tiểu Miêu nói một hồi liền lộ ra chút hi vọng, trên gương mặt gầy nhom hiện lên một nụ cười quái dị đầy b3nh hoạn: \"Đến lúc đó chắc chắn A Phong sẽ chỉ thích một mình tôi.\"<br>Bác sĩ Tề chính là bác sĩ không tuân thủ y đức làm kiểm tra cho bọn họ tối qua.<br>\"A Phong chắc chắn sẽ chỉ thích một mình cô.\" Ngân Tô thuận theo lời Tiểu Miêu nói, \"Nhưng bác sĩ Tề giúp cô trở nên hoàn mỹ như thế nào?\"<br>Chắc là Tiểu Miêu bị câu nói đằng trước của Ngân Tô lấy lòng, đầu óc cũng không kịp nghĩ nhiều, lập tức đáp: \"Thuốc đó, một loại thuốc rất thần kì.<br><br> <br>Bác sĩ Tề nói, đợi tôi lột xác, tôi sẽ trở nên hoàn mỹ nhất.<br><br>Tôi cảm thấy cơ thể của tôi hiện giờ đang lột xác, tôi sẽ nhanh chóng trở nên hoàn mỹ.<br><br>A Phong, A Phong của tôi, A Phong nhất định sẽ thích tôi thật hoàn mỹ.\"<br>Ngân Tô liếc mắt quan sát Tiểu Miêu.<br>Cơ thể Tiểu Miêu vô cùng gầy yếu, cảm giác như chỉ còn da bọc xương.<br>Lột xác..<br><br>Là muốn lột xác thành bộ xương hả?<br>* * *<br>* * *<br>Tuy rằng Tiểu Miêu có thể nói ra thứ giúp cô ta trở nên hoàn mỹ là thuốc nhưng mà là thuốc gì thì cô ta lại không nói được.<br><br>Chỉ nói mỗi lần đều là bác sĩ Tề bảo cô ta uống, uống xong ngủ một giấc tỉnh dậy cô ta sẽ cảm thấy bản thân hoàn mỹ hơn một chút.<br>Ngân Tô có chút cạn lời, có thật là cô ta không bị bác sĩ Tề thao túng tâm lý không đấy?<br>Thuốc..<br>Ngân Tô mò lọ thuốc trong túi áo gió ra, liệu thuốc này với thuốc Tiểu Miêu uống có phải cùng một loại không?<br>\"Một ngày nào đó..<br><br>Tôi sẽ hoàn toàn trở nên hoàn mỹ.\"<br>Cánh tay gầy khô của Tiểu Miêu ôm lấy cơ thể chính mình khẽ lẩm bẩm, có vẻ cô ta vô cùng mong đợi và hy vọng vào tương lại.<br>Một ngày..<br>Bọn họ phải ở trong phó bản này ba ngày, ngày mai là ngày cuối cùng.<br>Cốt truyện của phó bản này hình như có hơi kỳ lạ..<br>Dựa theo mạch suy nghĩ trao đổi, người chơi là tên ngốc bị lừa đến cung cấp cơ thể, như vậy control group của bọn họ hẳn là mấy tên nhà giàu cao cao tại thượng.<br>Nhưng mà..<br><br>Hóng hớt được mấy chuyện từ bác gái thì Tiểu Miêu chính là con gái của một gia đình bình thường, hoàn toàn không phải người giàu có gì hết.<br>Nếu thiết lập phó bản của người chơi là đám nhà giàu vậy thì Tiểu Miêu chính là cơ thể sẽ đổi cho bọn họ, nhưng cơ thể này..<br><br>Có chỗ nào hoàn mỹ vậy?<br>Nếu nói hoàn mỹ thi ngược lại thì cơ thể của người chơi còn hoàn mỹ hơn.<br>Chẳng lẽ mục đích cuối cùng chính là đổi Tiểu Miêu vào trong cơ thể người chơi..<br><br>Nói như vậy, người chơi sẽ qua ải thất bại.<br>* * * Cũng không phải không có khả năng.<br>Dù sao mục đích chủ yếu của trò chơi chính là làm cho người chơi qua ải thất bại.<br>* * *<br>* * *<br>Ngân Tô không hỏi được thêm thông tin hữu dụng nào nữa, lập tức kết thúc cuộc trò chuyện.<br>Tiểu Miêu vẫn chưa quên chuyện Ngân Tô đồng ý với cô ta, \"A Phong..<br><br><br>Cô đã nói là sẽ giúp tôi cướp lại A Phong cơ mà, A Phong của tôi đâu?\"<br>Giọng nói của cô ta trở nên cổ quái, ánh mắt âm u rơi lên trên người Ngân Tô.<br>\"Đợi đó.\"<br>Ngân Tô ném lại hai chữ rồi lập tức rời khỏi căn phòng đó.<br>Bên ngoài hành lang vang lên hai tiếng loảng xoảng, hình như là cửa bị người nào đó đá văng.<br><br>Tiếp theo là tiếng đánh nhau rất kỳ quái, chưa tới một phút, Ngân Tô đã kéo một bệnh nhân tâm thần trở lại.<br>\"A Phong của cô.\" Ngân Tô đẩy bệnh nhân kia đến trước mặt Tiểu Miêu.<br>Tiểu Miêu nhìn chằm chằm vào người nằm trên sàn không động đậy, lắc đầu, giọng nói lại lần nữa trở nên chói tai: \"Không..<br><br>Hắn ta không phải.<br><br>Hắn ta không phải A Phong, cô lừa tôi..<br><br>Cô lừa tôi!\"<br>Cơn thịnh nộ của Tiểu Miêu dâng cao, khuôn mặt cô ta trở nên méo mó.<br>Y tá trưởng lặng lẽ lùi về sau..<br><br>Chạy? Bên ngoài vẫn còn một đám bệnh nhân tâm thần kia kìa, cửa lại bị khóa lại, cô ta chạy đi đâu.<br>Ngân Tô vẫn ung dung đứng trước mặt Tiểu Miêu, không thấy sợ sệt chút nào, trái lại cô còn nhếch môi cười nhẹ, \"Cô nhìn kĩ lại xem, thật sự không phải anh ta à? Cô đang trở nên hoàn mỹ, A Phong vì để xứng với cô, cũng đang cố gắng trở nên hoàn mỹ.<br><br>Cô xem, không phải hai người rất giống nhau à? Đây chính là A Phong của cô, chẳng lẽ cô không nhận ra anh ta nữa à?\"<br>\"...\"<br>Tiểu Miêu dường như có chút dao động.<br>Cô ta khẽ nhắc lại lời Ngân Tô nói: \"A Phong cũng đang trở nên hoàn mỹ..<br><br>giống nhau, chúng tôi giống nhau..\"<br>Giọng nói Ngân Tô vẫn rất bình tĩnh ung dung: \"Đúng đó, chỉ khi hai người cùng trở nên hoàn mỹ thì mới có thể ở bên nhau mãi mãi dài lâu, bác sĩ Tề chưa từng nói với cô à?\"<br>\"Cùng nhau trở nên hoàn mỹ..<br><br>mãi mãi dài lâu..\"<br> <br>Tiểu Miêu rủ mắt nhìn người trên sàn, dường như anh ta đang dần dần trở nên trùng khớp, hợp nhất với A Phong trong ấn tượng của cô ta.<br>\"Mãi mãi dài lâu..\"<br>Ngân Tô vốn định rời đi nhân lúc Tiểu Miêu đang có hứng thú với người yêu mới nhưng khi cô ta duỗi tay ra thì cô lại đột nhiên ngừng lại, nhìn chằm chằm vào cổ tay cô ta.<br>Trên cổ tay Tiểu Miêu có một dãy số.<br>[0130125]<br>Dãy số này là của Phó Kỳ Kỳ.<br>Ngân Tô lôi người trên đất ra, Tiểu Miêu tay túm đối phương lại, cô ta khó chịu nhìn Ngân Tô, dường như không hiểu tại sao cô kéo A Phong đi.<br>Ngân Tô hơi hất cằm, ánh mắt rơi trên cổ tay cô ta: \"Dãy số kia nghĩa là gì?\"<br>Tiểu Miêu nhìn dãy số đó, lại nhìn A Phong: \"Không..<br><br>biết, bác sĩ Tề viết cho tôi.<br><br>Có thể trả A Phong lại cho tôi chưa?\"<br>* * *<br>* * *<br>Đi ra khỏi phòng, Ngân Tô chiếu đèn pin vào y tá trưởng: \"Cô biết dãy số kia nghĩa là gì không?\"<br>Ban đầu dãy số này xuất hiện trên tờ giấy trong tay y tá trưởng tiền nhiệm.<br>Chắc y tá trưởng đương nhiệm cũng phải biết chứ nhỉ?<br>Y tá trưởng bị chiếu vào, sắc mặt trắng bệch, môi cô ta run rẩy, thật thà trả lời: \"Mã hóa hồ sơ.\"<br>\"Cô biết thật à?\"<br>\"...\"<br>Cô ta có nên cảm ơn vì bản thân đã biết không?<br>Ngân Tô lại kiểm tra những bệnh nhân tâm thần khác một lượt, một số bệnh nhân có dãy số trên tay còn một số thì không, nhưng những dãy số đó đều không tương ứng với mã hóa của những người chơi khác..<br><br>"]