["Ngân Tô nhếch khóe miệng cười một tiếng cổ quái: \"Tất nhiên, dẫu sao tôi cũng là người siêu cấp lương thiện mà!\"<br><br>Khang Mại: \"...\"<br><br>Sáng ngày thứ ba phòng bệnh vẫn an toàn, xem ra tất cả khó khăn đều dồn vào buổi tối, thế nên Ngân Tô lựa chọn đi ngủ.<br><br>\"Tôi định đến phòng trưng bày xem thử.\" Khang Mại không thể vô lo như Ngân Tô được, anh ta phải đi tìm manh mối về cơ thể cung cấp.<br><br>Hình như hiệu quả của viên thuốc tối qua đã hết, trạng thái cơ thể của anh ta đang dần trở nên kém đi, anh ta phải đến tòa kiểm tra lấy số, xem xem kiểm tra có còn hiệu quả hay không.<br><br>Phó Kỳ Kỳ do dự một lát, đi theo đằng sau Khang Mại, \"Anh Khang, tôi đi cùng anh có được không?\"<br><br>Khang Mại tuyệt tình từ chối: \"Không được.\"<br><br>Phó Kỳ Kỳ: \"...\"<br><br>Tuy Khang Mại từ chối nhưng Phó Kỳ Kỳ vẫn chọn đuổi theo.<br><br>Tình trạng cơ thể cô ta cũng không ổn, kiểm tra ban ngày có thể giảm bớt ô nhiễm, cô ta muốn đến tòa kiểm tra.<br><br>Tuy nhiên Khang Mại và Phó Kỳ Kỳ vừa tiến vào đại sảnh tòa kiểm tra liền phát hiện nơi lấy số đã bị dán một tờ giấy.<br><br>[Thiếu bác sĩ, tạm ngừng lấy số]<br><br>* * *<br><br>* * *<br><br>Tối qua Khang Mại đi vào trước, anh ta không biết chuyện xảy ra sau khi Ngân Tô đi vào, cũng không biết bác sĩ Chu ca ngày đã thay thế bác sĩ Tề ca đêm.<br><br>Mà Phó Kỳ Kỳ đi vào sau cũng chỉ cho rằng hai bác sĩ sẽ thay nhau đi làm, cũng không nghĩ nhiều như vậy.<br><br>Khang Mại nhíu mày, trò chơi cố ý tăng độ khó cho bọn họ sao?<br><br>Không được kiểm tra, Khang Mại chỉ có thể đến phòng trưng bày.<br> <br><br>Phó Kỳ Kỳ đi vào theo Khang Mại, nhiệt độ trong phòng trưng bày thấp hơn rất nhiều so với những nơi khác, Phó Kỳ Kỳ vừa vào đã không nhịn được mà run lên, ôm cánh tay quan sát xung quanh.<br><br>Trên giá trưng bày đặt đầy bình thủy tinh và các loại tiêu bản ngâm trong đó, tiêu bản còn mốc xanh trông rất kỳ quái.<br><br>Hoàn cảnh u ám đáng sợ khiến da đầu Phó Kỳ Kỳ tê dại.<br><br>Nhưng dù gì cô ta cũng đã đối mặt với những thử thách kinh hoàng trong hai ngày qua, lại thêm cái chết của bạn trai và Mạc Đông nên đã trưởng thành hơn không ít, không đến mức hét lên.<br><br>\"Những chữ số này..\" Phó Kỳ Kỳ nhìn thấy chữ số bên dưới mỗi bình thủy tinh, \"Có ý nghĩa gì?\"<br><br>Khang Mại không trả lời cô ta.<br><br>Anh ta mò ra tờ giấy Ngân Tô đưa cho anh ta, bắt đầu so sánh với chữ số trong phòng trưng bày.<br><br>Có lẽ Phó Kỳ Kỳ thấy sợ nên theo sát bên cạnh Khang Mại.<br><br>Mã hóa hồ sơ của người chơi khác nhau, Khang Mại cũng không che giấu, thế là Phó Kỳ Kỳ nhìn thấy dãy số đó.<br><br>Đương nhiên, cũng có thể do từ đầu anh ta đã không để Phó Kỳ Kỳ vào mắt nên không thèm để ý tới chuyện cô ta nhìn.<br><br>Phó Kỳ Kỳ nhìn chằm chằm dãy số đó, do dự một lát, mở miệng nói: \"Tôi từng thấy những con số này.\"<br><br>Khang Mại đột nhiên quay đầu, \"Cô nói cái gì?\"<br><br>Người đàn ông cao hơn Phó Kỳ Kỳ không ít tự nhiên hung ác trợn mắt nhìn qua làm Phó Kỳ Kỳ run cầm cập, chậm rãi nhắc lại: \"Tôi từng thấy những con số này. Có.. có tác dụng gì sao?\"<br><br>Khang Mại ra hiệu tờ giấy trong tay anh ta: \"Mấy con số này?\"<br><br>\".. Ừm.\"<br><br>\"Giống y hệt nhau?\"<br><br>\"...\"<br><br>Phó Kỳ Kỳ gật đầu.<br><br>\"Nhìn thấy ở đâu?\"<br><br>Phó Kỳ Kỳ nuốt ngụm nước bọt, thấp giọng nói: \"Vào ngày đầu, trong vườn hoa, có một bệnh nhân, trên cổ tay có những con số này.\"<br><br>Lúc đó ông Mạc bảo bọn họ tách ra tìm kiếm manh mối.<br><br>Cô ta đi ra vườn hoa tìm bệnh nhân trò chuyện, không hỏi được manh mối gì nhưng lại thấy trên cổ tay của một bệnh nhân có một dãy số.<br><br>Trên tay những bệnh nhân khác không có, lúc đó cô ta cũng không tìm được manh mối liên quan đến dãy số này nên chỉ cho rằng đó là hình xăm.<br><br>Hai ngày sau đó, cô ta không được tiếp xúc với manh mối liên quan, cũng chưa từng điều tra sâu về phương diện này.<br><br>\"Cạch!\"<br><br>Phó Kỳ Kỳ vốn đã căng thẳng, trong phòng trưng bày đang yên tĩnh lại đột nhiên vang lên một âm thanh như vậy, sau lưng cô ta lập tức nổi một lớp da gà.<br><br>\"Tiếng.. tiếng gì thế?\"<br><br>\"Đi!\"<br><br>Khang Mại gần như không chút do dự, kéo Phó Kỳ Kỳ chạy thẳng ra khỏi cửa phòng trưng bày.<br><br>Nhưng bọn họ còn chưa kịp tới nơi, cửa chính phòng trưng bày đang hé mở đã Rầm một tiếng đóng lại.<br><br><br>\"Hi hi hi..\"<br><br>* * *<br><br>* * *<br><br>Phòng bệnh.<br><br>Ngân Tô đã ngủ dậy, ngồi bên giường lau dao. Vị khách phi nhân loại trong ấm đun nước đồng loạt nhô cái đầu ra nhìn cô chằm chằm.<br><br>Cảnh tượng kì dị mà lại.. hài hòa không nói thành lời.<br><br>Một con quái vật trong đó không nhịn nổi mở miệng hỏi: \"Cô.. Bao giờ cô thả chúng tôi đi?\"<br><br>Ngân Tô nhìn qua con dao trong tay, đáy mắt cô lóe lên một tia sáng sắc lạnh nhưng lời cô nói ra lại mang theo ý cười: \"Ở cùng ta không vui sao?\"<br><br>\"...\"<br><br>Vui chỗ nào?<br><br>Ngân Tô lườm bọn chúng một cái, gương mặt vừa rồi vẫn còn mang theo ý cười, lúc này đột nhiên mất hết biểu cảm, lạnh lùng nói: \"Bọn mi muốn rời khỏi ta sao?\"<br><br>Quái vật: \"...\"<br><br>Cứ cảm thấy lời của cô nói quái quái thế nào ấy.<br><br>Cái gì mà bọn nó muốn rời khỏi cô?<br><br>Bọn nó vốn dĩ không hề muốn ở lại đây!<br><br>\"Không.. không muốn?\" Nó không muốn lâm vào cảnh đến tro cũng không còn!<br><br>\"Cũng không phải là không được, bọn mi giúp ta một chuyện.\" Ngân Tô không trưng cầu ý kiến của bọn nó mà tuyên bố thẳng nhiệm vụ: \"Chỉ cần bọn mi tìm được người có dãy số 0110801 trên cổ tay là có thể rời đi.\"<br><br>Ngân Tô cố ý ngừng lại một chút, nói bổ sung: \"Ai tìm được trước thì có thể sống sót rời đi nha.\"<br><br>Quái vật yếu ớt hỏi: \"Không.. không tìm được thì sao?\"<br><br>\"Đương nhiên là giết rồi, phế phẩm giữ lại làm gì.\" Cô cao giọng nói, \"Bây giờ -- trận đấu bắt đầu.\"<br><br>\"...\"<br><br>Hai con quái vật đồng thời trèo ra khỏi ấm đun nước, xuyên thẳng qua tường chạy đi.<br> <br><br>Hai con quái vật vừa chạy thì Khang Mại kéo theo Phó Kỳ Kỳ xô mở cửa đi vào.<br><br>Ngân Tô thấy Khang Mại kéo Phó Kỳ Kỳ, hơi nhướng mày, không phải tên to con không quan tâm con chồng trước sao? Đổi tính rồi?<br><br>\"Trong phòng trưng bày có quái vật.\" Khang Mại đóng cửa lại, thở một hơi, nhanh chóng nói rõ tình hình bên anh ta: \"Lúc ra ngoài gặp được Uông Hiểu Linh. Cô ta bị Uông Hiểu Linh đâm một nhát dao.\"<br><br>Phó Kỳ Kỳ bị Khang Mại đẩy lên trên giường, phần bụng bị đâm một nhát dao, có lẽ là không nguy hiểm tới mạng, Phó Kỳ Kỳ vẫn duy trì tỉnh táo, tự mình bịt lấy vết thương cầm máu.<br><br>Trước đó Khang Mại có thu thập được một chút thuốc, anh ta lục lọi ném đến bên cạnh Phó Kỳ Kỳ, \"Cô tự bôi thuốc đi.\"<br><br>Phó Kỳ Kỳ: \"...\"<br><br>Tuy rằng cô ta vẫn tỉnh táo nhưng thật sự rất đau đấy.<br><br>Nhưng Ngân Tô vẫn ngồi ở đó không hề động đậy còn Khang Mại thì đã quay người qua chỗ khác, rõ ràng là không định giúp đỡ.<br><br>Cô ta chỉ có thể tự vén áo lên, bắt đầu xử lý vết thương theo những gì mình nhớ.<br><br>\"Uông Hiểu Linh đâu? Anh giết rồi à?\"<br><br>\"Tôi còn chưa kịp động thủ thì đã có mấy y tá đột nhiên xuất hiện, túm cô ta đi rồi.\" Khang Mại suy đoán: \"Có lẽ bỏ phiếu có hiệu lực rồi, trông vẻ mặt của những y tá đó, đoán chừng cô ta lành ít dữ nhiều rồi.\"<br><br>Phóng viên chưa bị chọn trúng, có lẽ trên người sẽ có nhiệm vụ khác, chẳng hạn như gi ết chết những người chơi còn lại, giành được tư cách qua ải.<br><br>Nhưng NPC trong phó bản biết lừa người ta cho nên khả năng Uông Hiểu Linh bị lợi dụng là rất lớn. Cho dù cô ta thật sự có thể gi ết chết những người chơi còn lại thì cũng không có cách nào rời khỏi phó bản này.<br><br>Phóng viên bị chọn trúng thì cô ta biến thành con mồi.<br><br>Trông phản ứng hôm nay của Uông Hiểu Linh, có vẻ kết cục của việc bị chọn trúng sẽ rất thảm.<br><br>Nếu bàn về sự thâm độc thì không gì qua được trò chơi.<br><br>Cho dù kết quả là gì thì nó đều không lỗ. <br>"]