["<br>Bác sĩ Tề âm u nhìn cô, sâu trong đáy mắt mơ hồ có vài phần kiêng dè, gần như là ông ta nặn ra từ giữa kẽ răng mấy chữ: \"Quà gì?\"<br>Ngân Tô cười không rõ ý vị, nụ cười đó làm bác sĩ Tề hoảng sợ.<br><br>Tối qua cô cũng cười thế này, sau đó giế t chết y tá mới đến của ông ta ngay trước mặt ông ta.<br>Đáy lòng bác sĩ Tề điên cuồng vang lên tiếng còi báo động, thậm chí ông ta còn sinh ra ý nghĩ muốn chạy trốn.<br>Ngân Tô cười xong, duỗi tay mở cửa sổ ra, \"Tự do.\"<br>Bác sĩ Tề: \"?\"<br>Cái gì tự..<br>Bác sĩ Tề nhìn thấy ngoài cửa sổ có một cái đầu nhô lên liền lập tức đứng phắt dậy, xông qua đó muốn đóng cửa sổ lại.<br>Nhưng sao Ngân Tô có thể cho ông ta cơ hội đó được.<br>Người ngoài cửa sổ trông có vẻ trẻ hơn bác sĩ Tề rất nhiều, anh ta nhân lúc Ngân Tô ngăn cản bác sĩ Tề, nhanh chóng trèo vào trong phòng, đồng thời đóng cửa sổ lại.<br>\"Tối qua không phải bác sĩ Tề phàn nàn với tôi là nửa đêm rồi mà vẫn phải đi làm, thấy rất vất vả sao?\" Ngân Tô đè ông ta ngồi lại cái ghế.<br>Bác sĩ Tề giãy giụa muốn phản kích nhưng Ngân Tô lại dễ dàng bóp cổ ông ta, đè chặt ông ta xuống.<br>Cô gái đi vòng qua đằng sau ông ta, hai tay đè lên bả vai ông ta, hơi cúi người xuống, ghé vào tai ông ta cười nói: \"Bác sĩ Tề rất may mắn, gặp được người siêu tốt như tôi.<br><br>Bắt đầu từ hôm nay, ông đã được tự do rồi, không cần đi làm ca đêm nữa rồi, ông thấy có vui không?\"<br>Bác sĩ Tề: \"...\"<br>Ông ta còn phải vui vẻ nữa à?<br>* * *<br>* * *<br> <br>Bác sĩ ca sáng -- Bác sĩ Chu thấy phòng khám bừa bộn kinh khủng liền nhìn y tá áo xanh đứng cạnh cửa bị trận đánh nhau ở nơi làm việc này dọa cho sợ sững người, nhập vai rất nhanh: \"Dọn dẹp sạch sẽ, ngây ra đấy làm gì.\"<br>Y tá áo xanh: \"...\"<br>Cô ta cúi đầu xuống, nhanh chóng tìm dụng cụ dọn dẹp đống tay chân gãy cùng với vết máu đầy trên đất.<br>Bác sĩ Chu thuận tay hất con ngươi ở trên bàn xuống sàn, từ trong vết máu rút ra đơn kiểm tra của Ngân Tô, thấy đã điền gần xong, anh ta viết nốt phần cuối, sau đó lấy một chai thuốc trong ngăn kéo ra: \"Đây là thuốc hôm nay của cô.\"<br>Anh ta là bác sĩ có y đức không giống bác sĩ Tề cứ phải ép Ngân Tô phải uống thuốc.<br><br>\"Nếu tối mai phẫu thuật thất bại, cơ thể cô cũng sẽ suy nhược nên tôi vẫn đề nghị cô uống thuốc, đây là tốt cho cô.\"<br>\"Phẫu thuật gì?\"<br>\"Cô đến viện điều dưỡng chúng tôi không phải là để trở nên hoàn mỹ à?\" Bác sĩ Chu dễ nói chuyện hơn bác sĩ Tề, thậm chí còn không nghi ngờ tại sao Ngân Tô lại hỏi vấn đề không đáng hỏi này: \"Cô mong chờ lần phẫu thuật này lâu lắm rồi mà.\"<br>\"Phẫu thuật không có rủi ro?\"<br>\"Uống thuốc thì sẽ không có rủi ro.\" Ánh mắt bác sĩ Chu u ám rơi trên lọ thuốc, \"Đến lúc đó viện trưởng sẽ đích thân làm phẫu thuật cho cô, cô không cần quá lo lắng.\"<br>\"Không phải viện trưởng ở nước ngoài à?\"<br>Bác sĩ Chu cười cười miệng giữ kín như bưng, không trả lời câu hỏi này của cô.<br>Tuy cô đã giúp anh ta thăng chức lên thành bác sĩ ca đêm nhưng những chuyện không nên nói, anh ta vẫn sẽ không nói.<br>\"Có phải phẫu thuật sẽ cần thêm một bệnh nhân khác nữa không? Bệnh nhân kia của tôi như thế nào rồi?\"<br>Bác sĩ Chu hơi sửng sốt, có lẽ anh ta không ngờ Ngân Tô lại biết chuyện này, \"Đúng vậy.<br><br>Cô yên tâm, chúng tôi bảo vệ cơ thể được hiến cho cô rất cẩn thận, sẽ không để xảy ra điều gì bất trắc.\"<br>Ngân Tô nhướn mày, nghi ngờ năng lực của bọn họ: \"Nếu các anh không bảo vệ cẩn thận, để nó xảy ra chuyện thì làm sao?\"<br>Bác sĩ Chu nở nụ cười chắc chắn: \"Sẽ không xảy ra chuyện như vậy.\"<br>Thượng đế vẫn chẳng hề buông tha, \"Nếu xảy ra thì sao? Tôi đợi lâu như vậy rồi, chẳng lẽ các anh không có phương án dự phòng nào à?\"<br> <br>Bác sĩ Chu trầm mặc một lát, đáp: \"Mất đi cơ thể cung cấp, cô sẽ không thể tiến hành phẫu thuật nữa, chỉ có thể đợi cơ thể cung cấp tiếp theo.<br><br>Muốn đợi một cơ thể cung cấp thích hợp rất khó vậy nên cô cần phải hiểu sự quan trọng của lần phẫu thuật này đối với cô, tôi đề nghị cô nên uống thuốc.\" Cuối cùng vẫn không quên khuyên Ngân Tô uống thuốc.<br>* * *<br>* * *.<br><br>Truyện Sắc<br>Chủ đề của phó bản này là cuộc sống hoàn mỹ.<br>Như vậy nếu muốn qua được ải, một là hoàn thành phẫu thuật để qua ải, hai là ngăn cản cuộc phẫu thuật hoàn thành.<br>Nhưng hoàn thành phẫu thuật, nghe có vẻ chẳng phải chuyện tốt đẹp gì.<br><br>Ngăn cản không cho hoàn thành cuộc phẫu thuật thì chỉ phải tiếp tục đợi cơ thể cung cấp tiếp theo chứ không có nguy hiểm gì khác.<br>Cộng thêm với cái điều kiện người chơi rất khó để lấy được mã số tương ứng..<br>Vậy nên có vẻ như người chơi cần phải ngăn cản cuộc phẫu thuật hoàn thành.<br>Hai phương án:<br>Một, tìm được viện trưởng, giế t chết viện trưởng.<br>Hai, tìm được cơ thể cung cấp tương ứng, giế t chết cơ thể cung cấp kia.<br><br>Bất kể là mất đi cơ thể cung cấp hay là mất đi viện trưởng thì cuộc phẫu thuật đều không thể tiếp tục tiến hành.<br>Nhưng hiện tại không có chút manh mối nào về viện trưởng, thời điểm duy nhất có thể gặp được viện trưởng chính là phẫu thuật tối mai.<br><br>Còn về cơ thể cung cấp..<br><br>Cô phải đi đâu để tìm cơ thể cung cấp tương ứng với mình?<br>Mà chìa khóa qua ải của phó bản..<br><br>Ngân Tô càng thiên hướng về cơ thể cung cấp hơn, như vậy mỗi người chơi đều có chìa khóa qua ải tương ứng với mình.<br>Trên đường trở về Ngân Tô vuốt vuốt hai chai thuốc trong túi mà sầu muộn.<br><br>Vừa nãy cô có yêu cầu bác dĩ Chu về việc mình muốn gặp cơ thể cung cấp nhưng bác sĩ Chu đã từ chối cô.<br>Sau khi Ngân Tô tra hỏi, bác sĩ Chu chỉ có thể thừa nhận anh ta cũng không rõ, chỉ có viện trưởng mới biết cơ thể cung cấp là ai, ở chỗ nào.<br>Tiểu Miêu bị nhốt ở chỗ đó theo ý của bác sĩ Chu là cô ta vẫn chưa hoàn toàn trở thành cơ thể cung cấp cho nên cần phải ở lại chỗ kia.<br>Đây rõ ràng là manh mối trò chơi cung cấp.<br>Nhưng cái manh mối này đã giấu kĩ thì thôi đi, lại còn thiết lập thêm một đám bệnh nhân tâm thần làm vật cản.<br>* * *<br>* * *<br>Lúc trở về, vườn hoa đã khôi phục lại sự ôn hòa, bọn họ đi xuyên qua vườn hoa nhưng còn không bị tập kích nữa.<br>Ngân Tô không về phòng cùng Khang Mại, Khang Mại uống thuốc xong, cơ thể mệt mỏi không có sức, tuy anh ta rất tò mò muốn biết Ngân Tô định làm gì nhưng thực sự anh ta không còn chút sức lực nào hết.<br>Ngân Tô đi về phía nhà ăn.<br>Trong quy tắc ngày thứ nhất, sau khi tắt đèn không được đi vào nhà ăn.<br>Thượng đế phản nghịch muốn đi xem thử, nhà ăn sau mười giờ có bất ngờ gì.<br>Cửa chính nhà ăn bị khóa từ bên trong nhưng cửa sổ bên cạnh lại đang mở, như thể đang lặng lẽ mời người khác tiến vào.<br>Ngân Tô trèo qua cửa sổ vào trong, đây là phòng bọn họ ăn cơm.<br><br>Phòng ăn tối đen như mực, trừ bàn ghế ra thì không còn gì khác.<br> <br>Ánh sáng duy nhất đến từ phòng bếp sau nhà ăn.<br>Cửa phòng bếp sau nhà ăn khép hờ, lộ ra một chút ánh sáng, thỉnh thoảng có bóng người đi ngang qua.<br>\"Xử lí sạch sẽ hết đống đi..\"<br>\"Vẫn là đồ mới ăn có vẻ tươi ngon hơn, ngửi đã thấy thơm rồi.\"<br>\"Đừng có ăn vụng!\"<br>\"Dao, dao của tôi đâu? Có ai nhìn thấy dao của tôi đâu không! Đáng ghét! Sao lúc nào cũng mất dao hết vậy! Đừng để tôi biết được đứa nào trộm dao của tôi!\" Trong phòng bếp có âm thanh truyền ra, kèm theo tiếng cười kì dị cùng với tiếng tức giận mắng chửi là âm thanh xì xào bàn tán, nghe vô cùng kh ủng bố.<br>Ngân Tô lặng lẽ đến cạnh cửa nhìn vào bên trong qua khe hở.<br>Thứ đầu tiên cô nhìn thấy là một vài cái thùng to, bên cạnh có máy xay đang làm việc, theo từng tiếng brừm brừm, máu thịt ào ào đổ vào trong thùng.<br><br>\"Sắp đầy rồi.\"<br>\"Đại Phong, cậu mang đổ vào vườn hoa đi.\"<br>\"Tại sao tôi phải đi, tối qua tôi đi rồi, sao tối nay tôi lại phải đi, tôi không muốn đi..\"<br>\"Cậu không đi thì ai đi.\"<br>\"Ai thích đi thì đi, dù sao tôi cũng không đi.\"<br>\"Phiền chết mất, phiền chết mất, phiền chết mất..<br><br>Cái đám điên đó, giết mà không chịu chôn, tại sao chúng ta phải xử lý giúp bọn họ chứ, chết đi, chết đi, chết đi..\"<br>\"Ai đi!\"<br>\"Đi mau lên!\"<br>\"Sắp đầy rồi! Phiền chết mất, tràn ra ngoài rồi kìa!\"<br>Tiếng chửi mắng cùng với tiếng cãi lộn bên trong dần dần to lên.<br>Ngân Tô vừa nghe bọn họ cãi nhau, vừa tiếp tục nhìn vào bên trong..<br><br>"]