["\"Tôi sắp được gặp viện trưởng rồi đúng không?\" Ngân Tô đi tới bên cạnh y tá, khá là mong đợi hỏi.<br><br>Gương mặt y tá lóe lên vẻ cổ quái: \"Tại sao cô lại muốn gặp viện trưởng như vậy?\"<br><br>Ngân Tô cười một cái, \"Lòng kính mộ của tôi đối với viện trưởng như nước sông cuồn cuộn, hận không thể được gặp viện trưởng thân yêu của tôi ngay lập tức.\"<br><br>\"?\" Tuy y tá cảm thấy Ngân Tô đang nói bậy nhưng vẫn nói một câu: \"Lúc làm phẫu thuật tất nhiên sẽ gặp được viện trưởng.\"<br><br>Ngân Tô truy hỏi: \"Lúc nào làm phẫu thuật?\"<br><br>\"Mọi người vẫn cần làm một số kiểm tra, nếu phù hợp điều kiện phẫu thuật là có thể làm phẫu thuật.\"<br><br>\"Nhiều yêu cầu như vậy, không thể trực tiếp gặp mặt luôn sao?\"<br><br>\"...\"<br><br>Y tá đưa bọn họ đến một phòng kiểm tra, Ngân Tô nhìn thấy bác sĩ trực tối qua cô gặp đang ngồi bên trong, còn có cả bác sĩ Chu làm ca đêm đứng bên cạnh.<br><br>Xem ra chỉ có bác sĩ trực và bác sĩ ca đêm mới có thể xuất hiện ở đây vào lúc làm phẫu thuật.<br><br>Cho nên bác sĩ Chu mới muốn cố gắng thăng chức thành bác sĩ ca đêm như vậy.<br><br>Phó Kỳ Kỳ vừa nhìn thấy bác sĩ trực liền bắt đầu run lên, tối qua chính là ông ta..<br><br>Đều là người quen, Ngân Tô chào hỏi trước: \"Các bác sĩ thân yêu, chào buổi tối.\"<br><br>Bác sĩ trực: \"...\"<br><br>Hồi ức đã chết bắt đầu công kích ông ta.<br><br>Nếu không cần thiết, ông ta không hề muốn gặp lại bệnh nhân này.<br><br>Đáng ghét..<br><br>Nhưng mà nghĩ lại thì cũng sắp phải phẫu thuật rồi, đợi viện trưởng.. Nói không chừng lần này viện trưởng sẽ để ông ta đích thân cầm dao, khà khà khà.<br><br>Mà bác sĩ Chu lại điềm tĩnh hơn nhiều, anh ta mỉm cười gật đầu.<br> <br><br>Y tá đứng ở cửa không vào, nói với bác sĩ trực một câu: \"Đã giao người cho mấy người rồi đấy, tôi phải đi chuẩn bị cho cuộc phẫu thuật đây. Sau khi khám xong thì ông dẫn bọn họ đến phòng phẫu thuật đi, đừng để lỡ thời gian.\"<br><br>Bác sĩ trực lật tờ đơn trong tay, không muốn để ý dáng vẻ của y tá, \"Biết rồi.\"<br><br>Y tá cũng không để tâm đ ến thái độ của ông ta, quay người rời đi, đồng thời đóng cửa lại.<br><br>\"Mấy người ai lên trước.. À, Phó Kỳ Kỳ đi.\" Bác sĩ trực rút đơn kiểm tra của Phó Kỳ Kỳ ra, trên mặt lộ ra nụ cười b3nh hoạn, \"Tôi rất thích cái tên này..\"<br><br>Đơn kiểm tra trong tay bác sĩ trực rơi xuống, ông ta ôm lấy cổ, muốn chặn máu bắn tung tóe lại nhưng máu vẫn chảy ra từ kẽ ngón tay ông ta.<br><br>Bàn tay lạnh giá ấn vai ông ta xuống, cô gái cúi người, nói thầm bên tai ông ta: \"Tối qua ông may mắn, có chị y tá kia cứu ông một mạng. Nhưng không sao, giết ông không cần chọn thời gian.\"<br><br>Khang Mại và Phó Kỳ Kỳ đều ngơ ngác.<br><br>Tuy trước đây Khang Mại đã được chứng kiến một số hành động của cô nhưng anh ta vẫn không ngờ cô vừa đến đã giết bác sĩ trực.<br><br>Chơi game là phải chơi như vậy hả?<br><br>Ngân Tô ấn vai bác sĩ trực còn chưa tắt thở, nở một nụ cười nhẹ nhìn bác sĩ Chu: \"Bác sĩ Chu, anh có muốn bầu bạn với ông ta không?\"<br><br>Bác sĩ Chu không muốn bầu bạn với bác sĩ trực, cũng biết bản thân không phải đối thủ của Ngân Tô, nên anh ta rất thức thời, giơ hay tay lên, biểu thị mình sẽ không ngăn cản cô.<br><br>\"Viện trưởng ở đâu?\"<br><br>Bác sĩ Chu lắc đầu, nhưng lại bổ sung một câu: \"Ông ta sẽ xuất hiện trong phòng phẫu thuật vào đúng 3 giờ.\"<br><br>Ngân Tô nhìn đồng hồ.<br><br>[00: 29]<br><br>Vẫn còn hai tiếng rưỡi nữa.<br><br>\"Anh có quen với nơi này không?\"<br><br>\"Đây là lần đầu tiên tôi tới đây.\" Bác sĩ Chu rất phối hợp trả lời: \"Dù sao trước đây tôi cũng là bác sĩ ca ngày, không có tư cách đến đây.\"<br> <br><br>\"Anh thật vô dụng.\"<br><br>Bác sĩ Chu vô dụng: \".. Nhưng tôi biết phòng phẫu thuật ở đâu.\"<br><br>* * *<br><br>* * *<br><br>Quả thực bác sĩ Chu không quá quen với nơi này nhưng trước đó bác sĩ trực đã dẫn anh ta đến phòng phẫu thuật, sau đó mới đến phòng kiểm tra.<br><br>Anh ta nhớ được vị trí của phòng phẫu thuật.<br><br>Ngân Tô để bác sĩ Chu dẫn đường, bác sĩ Chu cũng rất phối hợp.<br><br>Khang Mại không bỏ Phó Kỳ Kỳ lại bên trong, đẩy cô ta ra ngoài, \"Bây giờ đi làm gì?\"<br><br>\"Tiêu diệt y tá trực.\" Ngân Tô dùng đơn kiểm tra của Khang Mại lau máu trên dao, nói một cách tùy ý: \"Chiếm lĩnh phòng phẫu thuật, nghênh tiếp viện trưởng.\"<br><br>Khang Mại: \"...\"<br><br>Cô nói nghe nhẹ nhàng ghê ha.<br><br>Bác sĩ Chu đi đằng trước: \"...\"<br><br>Dù sao cũng nên kiêng kị anh ta một chút chứ?<br><br>Nhưng..<br><br>Biết đâu cô thật sự giết được viện trưởng thì sao.<br><br>Bác sĩ Chu cúi thấp đầu xuống, chặn lại vẻ u ám dưới đáy mắt.<br><br>Y tá kia đang ở trong phòng phẫu thuật, dẫn theo hai y tá khác, đang chuẩn bị đồ dùng cho phẫu thuật.<br><br><br>Bởi vì bác sĩ Chu dẫn bọn họ qua đây nên tuy y tá cảm thấy hơi lạ vì bọn họ đến nhanh nhưng vẫn mở cửa ra.<br><br>Kết quả vừa mở cửa đã chạm mặt Ngân Tô đang cười tủm tỉm.<br><br>Bác sĩ Chu nghiêng mặt đứng qua một bên, đợi Ngân Tô làm xong việc mới đi vào.<br><br>Ngân Tô vốn cho rằng y tá trực biết cơ thể cung cấp ở đâu, ai ngờ hỏi cái gì cô ta cũng không biết, chỉ có viện trưởng mới biết cơ thể cung cấp ở chỗ nào.<br><br>\"Xem ra chỉ có thể đợi viện trưởng thân yêu của chúng ta đến thôi.\" Ngân Tô nhìn phòng phẫu thuật bị làm cho lộn xộn, \"Bác sĩ Chu, dọn dẹp một chút đi, đừng dọa viện trưởng của chúng ta.\"<br><br>Bác sĩ Chu: \"...\"<br><br>Lúc bác sĩ Chu dọn dẹp phòng phẫu thuật, Khang Mại đột nhiên cứng rắn hỏi một câu: \"Cô làm sao vậy?\"<br><br>Ngân Tô quay đầu phát hiện sắc mặt Phó Kỳ Kỳ không ổn cho lắm.<br><br>\"Tôi.. tôi đói quá.\" Sắc mặt Phó Kỳ Kỳ trắng bệch, cố lắm mới nặn ra được mấy chữ, cô ta ôm lấy bụng: \"Đói quá.\"<br><br>Cảm giác đói bụng trước nay chưa từng có khiến Phó Kỳ Kỳ hoang mang, mà cảm giác thèm ăn càng ngày càng lớn.<br><br>Nhưng trong phòng phẫu thuật thì lấy đâu ra đồ ăn.<br><br>Chỉ có người..<br><br>Ngân Tô quan sát Phó Kỳ Kỳ, tình trạng hiện giờ của của cô ta rất giống với những bệnh nhân tối qua.<br><br>Phó Kỳ Kỳ chưa được ăn bữa sáng và bữa trưa, chỉ ăn mỗi bữa tối.<br><br>Xem ra cần phải ăn cả ba bữa mới được, không ăn thì đây chính là kết cục.<br><br>\"Đói quá..\"<br><br>Phó Kỳ Kỳ ôm lấy bụng, ép đến mức vết thương lại bắt đầu chảy máu. <br><br>========== Truyện vừa hoàn thành ==========<br>1. Trường Phong Độ<br>2. Chú! Xin Ký Đơn!<br>3. Sau Khi Bị Vai Ác Nghe Được Tiếng Lòng<br>4. Trời Sinh Một Cặp<br>=====================================<br><br> <br>Nhưng dường như cô ta không cảm thấy đau đớn, lúc này cô ta chỉ cảm thấy vô cùng đói.<br><br>Phó Kỳ Kỳ đói đến mức mắt lóe lên tia sáng màu xanh lá, ánh mắt nhìn bọn họ tỏ ra vô cùng thèm thuồng. Có lẽ do đã ăn tối nên dường như cô ta vẫn còn sót lại chút lý trí, hai tay nắm chặt lấy tay vịn xe lăn.<br><br>\"Hay là cho cô ta ăn một chút nhỉ?\" Ngân Tô chỉ thi thể ngoài cửa.<br><br>\"Đói.. Không.. không ăn.\" Phó Kỳ Kỳ gian nan nói ra vài từ, \"Tôi.. tôi nhịn được!\"<br><br>Khang Mại cũng không làm được chuyện như vậy.<br><br>Anh ta tìm thấy một ít dây trói trong phòng phẫu thuật, cố định Phó Kỳ Kỳ lên xe lăn. Phó Kỳ Kỳ dùng chút lý trí còn sót lại, cố gắng áp chế cảm giác đói bụng xuống.<br><br>* * *<br><br>* * *<br><br>[02: 59]<br><br>Còn có một phút.<br><br>Trong phòng phẫu thuật ngăn nắp sạch sẽ yên tĩnh không một tiếng động.<br><br>Khang Mại đứng trong bóng tối phía sau cửa phòng phẫu thuật, Ngân Tô đứng bên còn lại, đang nhàm chán đủ kiểu nhìn sàn nhà.   <br><br>\"...\"<br><br>Anh ta căng thẳng chết đi được còn cô thì hay rồi.. Cô lại thấy nhàm chán!<br><br>Đâu ai dám ngờ trong phó bản tân thủ lại có người mới dám mai phục BOSS lớn!<br><br>[03: 00]<br><br>Đúng ba giờ.<br><br>Gần như vào đúng lúc này, nhiệt độ trong phòng phẫu thuật giảm mạnh, tiếp đó Khang Mại ngửi thấy mùi đất cùng với mùi của cây cỏ.<br><br>Viện trưởng đến rất đúng giờ.<br><br>Bàn mổ đột nhiên di chuyển qua bên trái, lộ ra một lối đi đen kịt.<br><br>Phía dưới lối đi, một cái rễ cây màu xanh lộ ra từ bên trong, sau đó những rễ cây màu xanh lá đó càng ngày càng nhiều, dần dần tụ lại thành hình dáng con người trong phòng phẫu thuật. <br>"]