["<br>Sau khi Ngân Tô ra ngoài, cô ép y tá trưởng đưa mình đến phòng hồ sơ, y tá trưởng không dám không nghe theo.<br>Ngân Tô dễ dàng lấy được hồ sơ thuộc về cô..<br><br>Và cũng chỉ lấy được mỗi hồ sơ của cô.<br>Mã hóa hồ sơ trong những tài liệu khác có một cột để trống, tuy vậy nhưng mở ra vẫn được xem tên, còn có thể lấy được mã hóa hồ sơ bên trong tài liệu.<br>Nhưng hồ sơ ở đây..<br><br>Chồng chất như núi, lộn xộn không xếp theo thứ tự, nói là bãi rác cũng không quá.<br>Thế này thì phải tìm đến tháng nào năm nào?<br>Ngân Tô xem qua hồ sơ của cô, nội dung bên trong chẳng có tác dụng gì.<br>Vậy nên quan trọng không phải hồ sơ, mà là dãy số kia.<br><br>Chỉ khi biết mã hóa hồ sơ của mình thì mới có thể dễ dàng tìm được hồ sơ của bản thân trong phòng hồ sơ..<br><br>hoặc là vẫn còn tác dụng khác.<br>Chẳng hạn như tìm được NPC tương ứng với mình.<br>Ngân Tô cảm thấy đây hẳn là manh mối qua ải.<br>Người chơi cần phải biết mã hóa của mình trước thời hạn.<br><br>Trước mắt xem ra có ba cách để lấy được mã hóa, cách thứ nhất là tờ giấy trong tay y tá trưởng đến đón bọn họ, đơn giản rõ ràng.<br>Nhưng người chơi vừa vào phó bản, rất rõ ràng bọn họ không dám đi cướp đồ của y tá trưởng.<br>Còn về đơn kiểm tra bọn họ từng nhận được ở quầy y tá, bên trên không hề có dãy số giống thế.<br>Về phần tờ giấy của y tá trưởng, sau này cô cũng không còn nhìn thấy nữa.<br> <br>Cho nên một khi người chơi bỏ qua cơ hội ban đầu thì có nghĩa là bọn họ đã hoàn toàn bỏ lỡ mất cơ hội đó.<br>Cách thứ hai là phòng hồ sơ.<br><br>Trong phòng này cất ngẫu nhiên rất nhiều hồ sơ, tìm từng túi từng túi hồ sơ một sẽ tìm được hồ sơ có tên mình, sau đó lấy được mã hóa trong đó.<br>Cứ cho là người chơi nghĩ được tới nơi này thì cũng không có nhiều thời gian như vậy.<br>Cách thứ ba là lọ thuốc bác sĩ cho bọn họ uống lúc kiểm tra ban đêm, trên nắp lọ có mã hóa.<br>Nhưng lúc uống thuốc, y tá là người mở nắp lọ và chỉ đưa lọ thuốc cho người chơi.<br><br>Trước mắt trong số những NPC đã xuất hiện, thực lực của bác sĩ là mạnh nhất, đến Khang Mại còn không thể động thủ thì người chơi khác làm sao mà cướp được?<br>Không biết mã hóa hồ sơ thì không tìm được NPC tương ứng..<br>Chậc.<br>Cảm giác phó bản này rất muốn gi ết chết hết người chơi.<br>* * *<br>* * *<br>Ngân Tô đưa y tá trưởng đang nơm nớp lo sợ đến quầy y tá, đồng thời dặn dò cô ta băng bó tay cho cẩn thận, đừng làm lỡ dở công việc ngày mai.<br>Y tá trưởng chỉ dám nói kháy dưới đáy lòng, ấm ức đưa mắt nhìn Ngân Tô rời đi.<br>Ngân Tô cầm lấy đơn kiểm tra mới do một y tá khác đưa cho, chậm rì rì quay về phòng bệnh.<br>Tối nay vẫn có kiểm tra.<br>Có lẽ cũng sắp tới thời gian tắt đèn, Khang Mại đã ở trong phòng, anh ta đang vén quần lên xem vết thương.<br>Ngân Tô đi vào, Khang Mại liền thả quần xuống, nhìn cô từ trên xuống dưới một lượt, \"Cô gặp được Tiểu Miêu rồi?\"<br>Anh ta vốn định thương lượng cùng đi với Ngân Tô nhưng sau bữa tối, cô ở lại trong vườn hoa một lúc sau đó anh ta không còn nhìn thấy cô nữa.<br>Tuy bọn họ có trao đổi một số thông tin với nhau nhưng rõ ràng là cô không định hợp tác với bất kỳ ai.<br>Cô là một người còn chơi đơn độc hơn cả anh ta.<br>\"Ừ.\"<br> <br>Ngân Tô rút ra một tờ giấy dưới đơn kiểm tra.<br>Khang Mại vừa tính hỏi cô tìm được manh mối gì thì trước mặt đột nhiên xuất hiện thêm một tờ giấy, anh ta nhận lấy theo bản năng.<br>[0171131]<br>\"Đây là..<br><br>dãy số giống với những dãy số trong phòng trưng bày tối qua? Cô đưa cái này cho tôi làm gì?\"<br>Cô gái chỉ nhẹ nhàng ném ra hai chữ: \"Giữ mạng.\"<br>\"?\"<br>Hiện tại Khang Mại vẫn còn chỗ chưa hiểu nhưng Ngân Tô đã đi thăm vị khách đang ngâm trong ấm đun nước của cô và không có ý định giải thích gì thêm.<br>Tuy trông Khang Mại có vẻ cao lớn thô kệch nhưng anh ta là một người chơi rất có chừng mực lại thông minh.<br><br>Bây giờ trong tay anh ta không có manh mối giá trị hơn, Ngân Tô không nói, anh ta cũng sẽ không ép cô nói.<br>Dù sao nếu giữ mạng mà cô nói là thật thì cô làm vậy đã quá là tốt bụng rồi.<br>Anh ta cầm tờ giấy suy nghĩ một hồi lâu, dãy số này, có liên quan gì với phòng trưng bày?<br>Có phải anh ta vẫn cần đến phòng trưng bày một chuyến hay không?<br>Buổi tối đi quá nguy hiểm..<br><br>tốt nhất là đi vào sáng ngày hôm sau.<br>* * *<br>* * *<br>Sau khi đèn tắt, Khang Mại cảm thấy buồn ngủ y hệt tối qua, thậm chí còn buồn ngủ hơn cả tối qua, anh ta hoàn toàn không thể giữ tỉnh táo.<br>Hồi chiều Khang Mại đã kiếm cơ hội nghỉ ngơi rồi mà còn như vậy thì càng đừng nói đến mấy người Mạc Đông, cũng không biết tối nay bọn họ có thể tỉnh được không.<br><br><br>May mà lúc y tá áo xanh đến gõ cửa, Ngân Tô rất tốt bụng mà gọi anh ta dậy.<br>Lần đầu tiên Khang Mại cảm ơn nhóm người Mạc Đông đần độn kia khi chọn phòng đã xa lánh anh ta.<br>Anh ta nhìn ra được cô không hề có ác ý gì quá lớn với người chơi..<br><br>Hoặc là nói, ngay từ đầu cô đã không đặt người chơi trong lòng.<br><br>Vậy nên cho dù người chơi có làm cái gì đi nữa thì cô cũng chẳng thèm để ý.<br>Nếu nhóm Mạc Đông chủ động thể hiện một chút thiện ý với cô, rất có thể cô sẽ giúp bọn họ một chút nếu đủ sức.<br>Khang Mại nhìn cái ấm đun nước sạch sẽ kia lại bắt đầu kêu ùng ục ùng ục, bên trong phát ra tiếng kêu thảm thiết vô cùng quái dị.<br>Trái lại cái ấm đun nước buổi tối hôm đầu tiên kia không kêu ùng ục nữa, nửa khuôn mặt kẹt ở khe nắp, con ngươi đang xoay tròn, không biết là đang đồng cảm với vị khách mới đến hay là hả hê khi thấy có kẻ khác lâm vào kết cục như mình.<br>Một người hung ác tàn nhẫn như Khang Mại cũng không nhịn được mà giật giật.<br>Người gọi bọn họ không phải y tá đêm qua, trong tay Ngân Tô đã có một cái đèn pin cho nên cô không làm gì y tá.<br>Trái lại là Khang Mại, chắc chắn những y tá này không thể làm hại bọn họ ở đây, anh ta cũng bắt chước Ngân Tô lấy được một cái đèn pin từ trong tay y tá.<br>Đạo cụ này hẳn là rất hữu dụng.<br>Lúc Ngân Tô đi qua quầy y tá, cô cố ý nhìn tận mấy lần, còn vào hẳn bên trong phòng trực xem những cũng không thấy y tá trực đâu.<br>\"Tối qua anh có thấy y tá trực không?\"<br>\"Không.\"<br>Ngân Tô vẻ mặt đăm chiêu: \"Xem ra muốn y tá trực xuất hiện thì chắc hẳn là phải có điều kiện nào đó..<br><br>Chẳng hạn như, bác sĩ xuất hiện ở tòa kiểm tra.\" Ngân Tô vốn định không đi kiểm tra, đợi bác sĩ đến tận cửa phục vụ đồng thời gặp mặt y tá trực.<br><br>Dù sao cũng vào đây ở được hai ngày rồi mà không chào hỏi y tá trực thì cs vẻ không được lịch sự cho lắm.<br>Nhưng ngẫm lại thì tối qua cũng có người chơi không đi kiểm tra, chắc tối nay cũng có người chơi không dậy được, nói không chừng đến lúc đó cũng có thể thấy được y tá trực bỏ bê nhiệm vụ.<br>Hơn nữa tối nay cô vẫn còn việc tốt khác phải làm..<br>Ngân Tô vẫn nhảy cửa sổ để xuống tầng, lúc đi qua vườn hoa, cô không chút do dự sử dụng giám định đại pháp.<br>【Hoa quế】<br>【Cỏ dại】<br> <br>【Cỏ dại】<br>【Hoa hồng Red Eden】<br>【Hoa thanh xà】<br>【Veronica persica】<br>【Mộc lan tím】<br>【Đất】<br>【Đất dính máu】<br>【Tảng đá】<br>Ngân Tô nhướng mày, đi đến chỗ bị đánh dấu, nhặt một cành cây khô, khẩy đất trong bồn hoa.<br>Màu đất không giống màu bình thường lắm nhưng cũng không có mùi máu.<br>\"Chuyện gì vậy?\" Khang Mại đi theo đằng sau Ngân Tô, thấy cô đột nhiên khẩy bồn hoa thì khó hiểu nói: \"Thời gian hôm nay ít hơn hôm qua, chúng ta phải nhanh chóng đến tòa kiểm tra.\"<br>Tối qua vừa đúng 12 giờ anh ta bị gọi dậy, từ lúc đó đến thời gian kiểm tra là 55 phút.<br><br>Hôm nay 12 giờ 20 anh ta bị gọi dậy, thời gian kiểm tra vẫn là 12 giờ 55 nên anh ta chỉ còn lại 35 phút.<br><br>Bọn họ không xuống bằng cầu thang, lại có đèn pin nên cũng coi như là dư dả thời gian.<br>Nhưng trò chơi rút ngắn thời gian, ai biết nó sẽ sắp xếp thêm niềm vui bất ngờ gì cho bọn họ.<br>\"Ở đây..\"<br>[Sột soạt --]<br>Cơ thể Khang Mại đột nhiên thấp đi một đoạn, giây tiếp theo anh ta bị kéo vào trong bụi hoa.<br>Ngân Tô vừa quay người lại liền nhìn thấy con đường sau lưng mình không biết đã lặng lẽ phủ kín dây leo từ lúc nào.<br><br>Dây leo thấy bản thân bị phát hiện, cũng không thèm ẩn núp nữa, chúng nhanh chóng lao tới gần Ngân Tô, định quấn lấy chân cô.<br>Ngân Tô: \"...\"<br>Dây leo đã quấn lấy chân Ngân Tô, đang định dùng sức kéo cô vào bụi hoa, nhưng chính vào thời khắc chúng nó dùng lực kéo cô thì đột nhiên chúng không cảm nhận được con mồi.<br>Chúng nó bị chém đứt rồi!.<br><br>"]