["<br>Ngân Tô nghĩ một chút, kể lại cho Khang Mại chuyện chiều nay cô hóng hớt được: \"Có một NPC tên Tiểu Miêu, có khả năng cô ta biết được gì đó, y tá trưởng tan ca xong sẽ đưa tôi đi gặp cô ta.\"<br>\"...\"<br>Khang Mại không còn muốn hỏi mấy câu kiểu tại sao y tá trưởng lại đưa cô đi nữa rồi.<br>\"Manh mối của phó bản này có hạn, rất nhiều manh mối được giấu vô cùng kỹ.<br><br>Mấy..<br><br>NPC thì lại hỏi gì cũng không biết, chỉ biết khen ngợi viện điều dưỡng.<br><br>Má nó..<br><br>rõ ràng là không muốn để cho người chơi dễ dàng lấy được manh mối mà.\" Khang Mại nói tới đây, lại bắt đầu chửi trò chơi quá chó.<br>Anh ta không hiểu, tại sao một phó bản tân thủ lại chó đến như thế.<br><br>\"Chắc là do xui thôi.\" Ngân - quỷ xui xẻo - Tô hiểu rất rõ bản thân, nhưng cô sẽ không thừa nhận là mình làm ảnh hưởng đến người khác.<br>Có thể tiến vào được phó bản này chứng tỏ vận may của bọn họ cũng chẳng ra gì, sao có thể trách cô?<br>Có chuyện thì đi tìm người khác..<br><br>không phải, nguyên nhân thì mí có thể sống thêm mười năm nữa được.<br>Có lẽ Khang Mại đã chấp nhận lý do xui xẻo Ngân Tô đưa ra, phẫn nộ chửi trò chơi.<br><br>Anh ta hít thở sâu một hơi, quay về nói chủ đề chính: \"Cô có phát hiện hình như không thấy viện trưởng viện điều dưỡng đâu đúng không.\"<br> <br>\"Tôi hỏi y tá trưởng, ông ta ra nước ngoài rồi.\"<br>\"...\"<br>Quen rồi quen rồi, không có gì là cô không dám hỏi! Khang Mại tự thuyết phục mình dưới đáy lòng, \"Cô tin không?\"<br>\"Không tin.\"<br>Khang Mại cũng không tin, chẳng qua bọn họ thực sự không tìm thấy manh mối liên quan đến viện trưởng.<br><br>Ngân Tô đột nhiên hỏi: \"Hôm nay anh đến tòa kiểm tra, ai làm kiểm tra cho anh?\"<br>\"Bác sĩ Chu.<br><br>Chính là vị bác sĩ còn lại trên quyển sổ giới thiệu viện điều dưỡng.\"<br>Ngân Tô khoác áo gió lên rồi đi ra ngoài.<br>\"Cô đi làm gì đấy?\"<br>\"Đi khám.\"<br>\"?\"<br>Trông trạng thái cô có vẻ rất tốt, đi khám cái gì? Khám bệnh thần kinh à? Nhưng Ngân Tô không thèm quay đầu mà đi luôn, hoàn toàn không cho Khang Mại cơ hội hỏi thêm gì nữa.<br>* * *<br>* * *<br>Khang Mại không biết Ngân Tô đi làm cái gì, đợi đến lúc thấy cô thì cô đã ở trong nhà ăn rồi.<br>Bữa tối cũng không hề yên bình, may mà không xuất hiện điều bất trắc nào lớn.<br><br>Tất cả đều đỡ cái bụng no đến bất ổn, hữu kinh vô hiểm rời khỏi nhà ăn trước cái nhìn chăm chăm đầy thù hận của nhân viên nhà ăn.<br>Ngân Tô rớt lại phía sau, đi đằng trước cô là Uông Hiểu Linh.<br>Nếu đã có quy tắc cấm kỵ ban ngày sẽ không chết người, vậy Uông Hiểu Linh chưa chết cũng là điều bình thường.<br> <br>Nhưng không biết Uông Hiểu Linh đã trải qua chuyện gì mà sắc mặt cô ta trắng bệch, bước đi cũng không vững, cả người trông u ám hơn cả buổi trưa.<br>\"Uông Hiểu Linh bị sao thế?\" Ngân Tô tò mò: \"Anh bắt nạt người ta à?\"<br>Khang Mại như nghe được chuyện cười, \"Tôi bắt nạt cô ta làm gì! Chúng tôi còn không ở cùng một chỗ.\"<br>\"Không ở cùng một chỗ?\"<br>\"Ừ.<br><br>Cô ta đi vào trước tôi, nhưng sau khi tôi đi vào thì lại chẳng thấy cô ta đâu.\" Trước đó Uông Hiểu Linh đi theo anh ta chẳng qua là muốn lúc bọn họ bị đưa đi, có thể được anh ta giúp đỡ.<br>Nhưng cô ta cũng không nghĩ lại xem đây là chỗ nào.<br>Dựa vào đâu mà anh ta phải giúp đỡ một đứa con chồng trước không thể đem lại bất kỳ lợi ích gì cho mình?<br>Hơn nữa, bản thân anh ta còn chưa chắc đã có thể sống tiếp được hay không thì làm gì có chuyện anh thành thánh phụ đi giúp đỡ người khác.<br>Uông Hiểu Linh đằng trước không đi theo mấy người Mạc Đông, mà chuyển hướng đi vào trong vườn hoa.<br>Ngân Tô để Khang Mại đi trước, cô tò mò đi theo sau cô ta xem thử.<br>Uông Hiểu Linh chỉ ngồi ngẩn người trên ghế trong vườn hoa, cả người bất động giống như một pho tượng điêu khắc.<br><br>Dường như cô ta vẫn chưa thể hồi phục lại từ trải nghiệm đáng sợ buổi chiều.<br>Sắc trời dần tối, sắp đến thời gian nhân viên y tế tan ca.<br>Ngân Tô còn phải đi gặp Tiểu Miêu nên không tiếp tục theo dõi cô ta nữa mà quay lại tòa nội trú.<br>Chính vào lúc cô rời khỏi vườn hoa, chuẩn bị về tòa nội trú thì đột nhiên cô quay đầu lại nhìn vào trong vườn hoa.<br>Màn đêm dần dần bao phủ lấy vườn hoa, tạo nên một lớp bóng đen mờ mờ ảo ảo, nhìn ra xa ngoài chính là cánh cửa sắt của viện điều dưỡng, ngoài cửa sương mù dày đặc.<br>Ngân Tô cau mày, vườn hoa này trông có vẻ bình thường nhưng lại mang đến cho cô một loại cảm giác rất không thoải mái.<br>* * *<br>* * *<br><br>[Cộc cộc cộc cộc --]<br>Y tá trưởng đi giày cao gót giẫm lên sàn nhà, âm thanh lanh lảnh đó vang trên hành lang yên tĩnh tạo nên cảm giác vô cùng chói tai.<br>Ngân Tô đi theo sau cô ta, nghe thấy vậy liền có chút bực dọc, \"Trong thời gian làm việc các cô không được đi giày cao gót đúng không?\" Y tá trưởng không quay đầu, cứng rắn trả lời cô: \"Tan làm rồi.\"<br>\"Đi làm cô cũng đi.\"<br>\"...\"<br>Y tá trưởng lại càng giẫm mạnh, âm thanh cộc cộc vang vọng trong hành lang.<br><br>Dường như điện áp không được ổn lắm nên mấy bóng đèn trên đỉnh đầu cứ chập chờn nhấp nháy liên tục<br>Thấy y tá trưởng phớt lờ cô, cô bắt đầu biểu đạt sự bất mãn của mình như một thượng đế: \"Thiết bị của viện điều dưỡng các cô có phải quá kém rồi không?\"<br>Y tá trưởng: \"...\"<br>Lúc trước không phải vẫn còn nói chúng ta sao? Sao bây giờ lại thành các cô rồi?<br>Vả lại làm gì có truyện kinh dị nào mà không có đèn nhấp nháy!<br>Đợi lát nữa có cô khóc..<br><br>Y tá trưởng âm trầm nghĩ đến tử trạng sắp tới của Ngân Tô, càng nghĩ càng kích động, hận không thể lập tức đưa cô đến nơi cần đến.<br>Y tá trưởng chìm đắm trong ảo tưởng của chính mình, hoàn toàn không để ý tới thượng đế ở đằng sau đã mò dao ra, còn nhìn bóng lưng cô ta bằng ánh mắt cô cùng từ ái.<br>[Leng keng--]<br>Y tá trưởng mở một cánh cửa sắt ra, làm dây xích rung lắc phát ra tiếng những tiếng leng keng.<br>\"Căn phòng phía cuối hành lang là của Tiểu Miêu.\" Y tá trưởng không định đi vào, nghiêng đầu, khóe miệng nhếch lên tạo thành một độ cong kỳ dị, \"Cô tự đi tìm cô ta đi, tôi ở đây đợi cô.\"<br>Ngân Tô thoáng nhìn vào bên trong cửa sắt.<br>Tuy rằng đèn bên ngoài cửa sắt lập lòe không ổn định, nhưng dù gì thì nó vẫn đang kiên trì làm việc.<br>Còn đèn bên trong cửa sắt thì hay rồi, bãi công thẳng thừng luôn.<br><br>Chỉ có một chút ánh sáng từ bên ngoài cửa sắt chiếu qua đó, miễn cưỡng có thể nhìn rõ được cảnh tượng bên trong.<br>Bên trong vẫn còn đoạn hành lang rất dài, hai bên có không ít cửa.<br>Ngân Tô bước một chân qua cửa sắt, vừa định nhấc chân còn lại vào thì hình như cô chợt nghĩ ra gì đó, quay người lại nhìn y tá trưởng: \"Tôi sợ, cô đưa tôi vào đi.\"<br>Y tá trưởng đang nghĩ tới tương lai tươi đẹp, đáy mắt bắt đầu cuộn trào lộ rạ sự vui mừng âm u điên cuồng.<br> <br><br>Đột nhiên cô ta nghe thấy câu nói này của Ngân Tô, vẻ mặt lập tức cứng lại.<br>Ai muốn đưa cô đi?<br>Một hồi lâu sau, cô ta kéo khóe miệng xuống, nói: \"Tôi chỉ có thể đưa cô..<br><br>á!\"<br>Y tá trưởng bị Ngân Tô kéo vào trong, cô ta vội vàng bám lấy cửa sắt mới không hoàn toàn bước vào bên trong.<br><br>Cô ta có chút hoảng sợ gào lên: \"Thả tôi ra!\"<br>\"Trông cô có vẻ rất sợ hãi nhỉ.<br><br>Không sao đâu, tôi đi cùng cô mà.\" Ngân Tô kín đáo cười mỉm, thong thả ung dung tách ngón tay cô ta ra, \"Hay là chị gái y tá buông tay đi, chị mà bị là tôi sẽ đau lòng lắm đó.\"<br>\"...\"<br>Không!<br>Y tá trưởng bám chặt vào cửa sắt nhưng Ngân Tô rất khỏe, cô bẻ gãy từng ngón tay của y tá, tiếng xương ngón tay gãy vang vọng khắp hành lang.<br>\"Loảng xoảng!\"<br>Cửa sắt bị đóng lại, xích sắt rung lắc phát ra tiếng leng keng.<br><br>Đến khi y tá trưởng hoàn hồn lại thì Ngân Tô đã lấy chìa khóa cất vào trong túi của cô.<br>Chút ánh sáng mở ảo đã bị ngăn cách bên ngoài cửa sắt, cả hành lang chìm vào trong bóng tối.<br>Y tá trưởng: \"...\"<br>Cô ta là ai? Cô ta đang ở đâu? Cô ta đang làm cái gì?<br>Sau phút mơ màng ngắn ngủi, cơn giận dưới đáy lòng y tá trưởng dần bốc lên, cô ta vươn năm ngón tay bị Ngân Tô bẻ gãy ra, lấy góc độ quỷ dị định cào Ngân Tô.<br>Ngân Tô lách mình tránh né, bắt lấy cổ tay y tá trưởng, quăng cô ta lên tường.<br>\"Á!\".<br><br>"]