["<br>\"Đến để bàn chuyện làm ăn!\"<br>\"Thật ngại quá.<br><br>Anh đến bất ngờ nên phía chúng tôi không thể tiếp đón chu đáo.\"<br>Tống Cẩm Đan rót cho Phó Tử Sâm ly trà, giọng điệu cũng áy náy vô cùng.<br>\"Tôi muốn phía bên Tống thị sẽ là thị trường tiêu thụ mặt hàng sản xuất chế tạo do phía Chance sản xuất.\"<br>\"Chủ yếu các mặt hàng chế tạo sẽ là máy móc, thiết bị, thiết bị điện tử và điện tử.<br><br>Đa số đều là linh kiện tháo rời, dễ dàng vận chuyển qua lại.<br><br>Trở về có thể dễ dàng chế tạo, sản xuất.\"<br>Tống Cẩm Đan cầm lấy tài liệu vừa nãy anh đưa, toàn bộ đã trình bày kỹ càng.<br><br>Trong nước đang rất phát triển, vậy nên các máy móc, thiết bị hiện đại mới mẻ không thể thiếu.<br><br>Tuy là một món hời nhưng để sản xuất những sản phẩm trên cần là người có hiểu biết, có tư duy sáng tạo, logic.<br> <br><br>Cô chưa vội đồng ý, nói anh đợi khoảng ba hôm nữa sẽ đến gặp anh để tiếp tục bàn bạc.<br><br>Lúc Phó Tử Sâm đứng dậy sắp chuyển bị rời đi, cô không kiềm lòng được buông vài lời trêu chọc: \"Anh yêu, mấy hôm nữa em sẽ đến thăm anh.<br><br>Đừng đi lung tung nhá!\"<br>\"Tống tổng, cô vừa gọi ai anh yêu vậy?\" Cố Lôi tò mò, cậu ta vừa mở cửa phòng ra chỉ nghe mang máng là Tống Cẩm Đan vừa gọi ai đó là anh yêu.<br><br>Cô bị lời này của tên trợ lý chọc cho đỏ mặc, sặc sụa ho khan vài tiếng, hắng giọng mắng: \"Cậu rảnh rỗi kiếm việc làm đi.<br><br>Tống thị không nuôi phế vật chờ ăn.\"<br>Cố Lôi bị mắng cho đờ người, cậu ta vừa định nói gì với cô nhưng lại quên béng mất, lủi thủi rời đi.<br><br>Phó Tử Sâm không xem cô diễn hài nữa mà rời đi, sự ghét bỏ lộ rõ trên gương mặt.<br>\"Tống tổng, cô nên tự trọng.\"<br>Câu nói vừa rồi của anh giống như xuyên thủng trái tim cô vậy.<br><br>Chỉ có thể nói một câu… đau đớn.<br>Hoàng Thái từng là trợ lý của ba cô, bây giờ ba cô đã ra đi nên ông ấy cũng ít xuất hiện ở nơi làm việc, chỉ có thể ở phía sau âm thầm giúp đỡ Tống Cẩm Đan.<br><br>Cô vô cùng biết ơn ông ấy.<br>Những lúc gặp vướng mắc, ông ấy sẽ là người đầu tiên chỉ điểm cho cô.<br><br>6 giờ tối, Tống Cẩm Đan xuống tầng hầm lái xe để trở về.<br><br>Cô không về Tống gia luôn mà rẽ sang nhà trợ lý Hoàng, mở cửa tiếp đón cô là người phụ nữ trung niên, bà ấy tên là Trương Nhàn.<br>\"Cô Tống, mời cô ngồi.<br>Cô cũng rất lễ phép mà đáp lời bà: \"Dạ\"<br>\"Thiếu Phàm lên gọi ba con xuống.\" <br><br>Thiếu Phàm là cậu bé cô gặp ở bệnh viện cách đây mấy tuần.<br><br>Vết thương ở tay vẫn được bó bột, điều đó không thể ảnh hưởng đến tâm hồn hiếu động của cậu.<br><br>Cậu bé tung tăng chạy lên tầng, gõ cửa phòng làm việc của Hoàng Thái.<br><br>Trương Nhàn sợ cậu bé chạy nhanh quá mà nhắc nhở: \"Chạy chậm thôi cái thằng bé này.\"<br>\"Khiến cô Tống chê cười rồi.\" Bà ấy quay sang nhìn cô cười<br>\"Không sao đâu ạ, thằng bé hiếu động là rất tốt.\"<br>Vợ chồng Hoàng Thái và Trương Nhàn là trường hợp hiếm muộn, phải có sự can thiệp của y khoa mới mang thai được Thiếu Phàm nên cậu bé luôn được ba mẹ nhất mực cưng chiều nhưng Thiếu Phàm không hư hỏng, ngược lại rất ngoan và lễ phép.<br><br>Tống Cẩm Đan đương nhiên cũng nảy sinh lòng yêu mến qua vài lần gặp mặt.<br>\"Cô Tống muộn như vậy hay dùng bữa với nhà chúng tôi đã rồi bàn việc sau.\" Hoàng Thái lịch sự mời cô ở lại dùng bữa.<br>\"Vậy thì cháu làm phiền mọi người quá.\"<br>\"Chị Cẩm Đan ở lại dùng bữa cùng gia đình em đi.\"<br>Tống Cẩm Đan không nỡ từ chối một cậu bé đáng yêu như vậy, cô xin phép ra ngoài một lát để gọi điện thông báo cho dì Vương không cần chuyển bị bữa tối.<br><br>Món ăn được bày trí trên bàn tuy đơn giản nhưng mùi vị rất ngon.<br><br>Sau bữa tối, Tống Cẩm Đan và Hoàng Thái ra sau vườn đi dạo bàn chuyện làm ăn.<br>Phía sân sau rất rộng, cả hai cùng dừng chân trước bộ bàn ghế gỗ được đặt trong vọng lâu.<br> <br><br>Ánh đèn điện sáng được treo trên cao giúp cô nhìn rõ mọi thứ.<br><br>Cô đưa bản kế hoạch của Lưu Trang và Phó Tử Sâm qua cho ông ấy, cô cũng nói thẳng:<br>\"Sáng nay, kế hoạch của giám đốc Lưu đã bị con từ chối bởi quá nhiều rủi ro.<br><br>Còn phía Chance chú nghĩ thế nào?\"<br>Ông ấy chỉ đọc qua, trên gương mặt hiện lên ý cười: \"Năm đó, cố chủ tịch Tống cũng giống cô bây giờ.<br><br>Một mình ông ấy đứng lên chống lại tất cả ý kiến mọi người, lựa chọn phương án an toàn nhất.\"<br>\"Vậy kết quả ra sao ạ?<br>Hoàng Thái chỉ cười, không trả lời câu hỏi cuối của cô, câu hỏi này sẽ do Tống Cẩm Đan tự trả lời, quyết định nằm trong tay cô.<br>Trong màn đêm buông xuống, chiếc xe thể thao Aventador lướt nhanh như một vệt sáng xé đôi màn đêm.<br><br>Cô tập trung nghĩ, quyết định lần này của cô sẽ cùng hợp tác với bên tập đoàn Chance..<br><br>"]