["<br>Trên đường về nhà, Tống Hải Thành phải dừng đèn đỏ.<br><br>Qua gương chiếu hậu, ông liếc nhìn thấy chiếc xe Bentley đậu ở sát ven đường, chiếc xe đó không mở đèn pha ôtô.<br><br>Nhìn thoáng qua, biển số và dáng người ấy có chút giống với Tần Hữu.<br><br>Ông cũng già rồi, không thể nhìn rõ.<br>Tống Hải Thành vượt lên một đoạn tấp vào lề đợi chiếc Bentley kia di chuyển.<br><br>Khi chiếc xe Bentley kia đi, ông mới lặng lẽ bám theo sau.<br><br>Nhìn đoạn đường đi có chút quen thuộc, ông liền nhớ ra đoạn đường này sẽ dẫn đến căn biệt thự gần núi của Tống Cẩm Đan, đó chính là quà Tân hôn ông tặng con gái.<br><br>Nhưng ông không biết Tống Cẩm Đan vì lo nghĩ cho Tần Hữu, đã chuyển căn biệt thự gần công ty đó cho hắn ở.<br>Quả thực, chiếc xe đó dừng trước cổng căn biệt thự.<br><br>Bước xuống chiếc xe Bentley không chỉ có người đàn ông mà còn có thêm người phụ nữ ăn mặc hở hang, ôm ấp thân thiết.<br>Tống Hải Thành ngồi trong xe ở phía xa không thể nhìn nổi nữa mà bước xuống.<br><br>Tần Hữu lúc này mới nhận ra có người, hắn buông tay người phụ nữ bên cạnh ra.<br>\"Ba, ba nghe con giải thích!\"<br>Ông không nói lời nào trực tiếp tặng cho Tần Hữu một nắm đấm.<br> <br><br>Giọng ông khản đặc, tràn đầy sự tức giận.<br>\"Mày dám phụ lòng con gái tao.<br><br>Trở về liền ly hôn cho tao, tiền vốn của công ty mày tao sẽ rút không còn một đồng.\"<br>Ngay từ đầu, Tống Hải Thành đã biết Tần Hữu là một kẻ ham hư vinh.<br><br>Hắn hèn mọn quỳ xuống khi nghe thấy ông nói rút vốn, ánh mắt hắn nhìn ba cô với một cách cầu khẩn.<br>\"Ba, ba không thể làm như vậy với con.\"<br>\"Mày dám làm thì cũng phải dám chịu!\"<br>Ông chuẩn bị rời đi, hắn liền nắm lấy tay ông.<br><br>Bởi vì hắn giữ tay ông quá mạnh, thêm việc con đường vừa trải qua cơn mưa phùn nên con đường rất trơn, Tống Hải Thành vì trượt chân mà đầu ông đã đập thật mạnh xuống đất.<br><br>Máu bắt đầu chảy ra.<br>Người phụ nữ bên cạnh Tần Hữu bắt đầu hoảng hốt, cô ta bịt miệng mình lại rồi lí nhí: \"Anh giết ông ta rồi?\"<br>Tần Hữu mặt mày tái nhợt, nhìn Tống Hải Thành nằm dưới nền đất.<br><br>Hai mắt hắn trắng dã nhìn Diệp Ngọc Khanh.<br>\"Không phải tôi mà là cô.<br><br>Là cô giết ông ta!\"<br>\"Tần Hữu, anh nói gì vậy?\"<br>Hắn là kẻ ham hư vinh, nếu như mà hắn bị bắt thì tài sản, công ty mà hắn đã nỗ lực...!không hắn không thể mất tất cả.<br><br>Ông ta đáng chết, không phải do hắn.<br>Diệp Ngọc Khanh run rẩy sợ hãi, Tần Hữu liền dùng lời mật ngọt an ủi cô ta.<br>\"Sự việc ngày hôm nay chỉ tôi và cô biết, nếu cô dám hé răng nửa lời tôi sẽ khiến cô cả đời sống trong đau khổ.<br><br>Nếu cô ngoan ngoãn, vị trí bà Tần sau này cho cô.\"<br>Hai người bọn họ lên chiếc Bentley rồi rời đi, để mặc Tống Hải Thành nằm bất động trên nền đất.<br>\"Ông! Mau nhìn xem ở kia có người!\"<br>May có người phụ nữ trung niên, buổi tối bà thường cùng chồng đi chạy bộ để rèn luyện sức khoẻ, không ngờ lại bắt gặp Tống Hải Thành bất tỉnh.<br>\"Mình ơi, mau gọi xe cấp cứu.<br><br>Ông ta chảy máu rồi.\"<br>Giữa đêm hôm đó, Tống Cẩm Đan nhận được điện thoại của trợ lý ba cô.<br><br>Hoàng Thái là trợ lý theo ba cô từ lúc ông lập nghiệp đến tận bây giờ, chỉ khi nào có chuyện liên quan tới ba cô mới nhận được điện thoại từ ông ấy.<br><br><br>\"Cô Tống, ngài Tống xảy ra chuyện rồi.<br><br>Đang ở bệnh viện Châu Đốc! Cô mau tới đây!\"<br>Nghe được tin đấy, cô như bị sét đánh ngang tai.<br><br>Cô mặc quần áo rồi tự lái xe chạy vội đến bệnh viện, lúc đến nơi ba cô đã được đẩy vào phòng phẫu thuật.<br><br>Tống Cẩm Đan ngồi bên ngoài, cô gửi tin nhắn cho Tần Hữu.<br>\"A Hữu, ba em xảy ra chuyện rồi.<br><br>Đang ở bệnh viện Châu Đốc.\"<br>Tần Hữu sau khi rời đi, hai tay hắn vẫn còn run rẩy, khi nghe thấy là tiếng tin nhắn của điện thoại liền cầm lên.<br><br>Tin nhắn, cuộc gọi cho hắn hôm nay rất nhiều, chủ yếu của cô và ba cô.<br><br>Hắn để Diệp Ngọc Khanh xuống đường rồi lái xe đến bệnh viện.<br>Vừa nhìn thấy cô, hắn trong lòng không khỏi rét lạnh, nhưng vẫn cố gắng bình tĩnh ôm lấy cô để an ủi.<br>\"Đan Đan, ba sẽ không sao đâu!\"<br>\"A Hữu, em sợ lắm.<br><br>Vừa rồi ba vẫn còn rất vui vẻ nói chuyện với em.\"<br>Cửa phòng phẫu thuật vừa được mở ra, bác sĩ trưởng bước ra, sắc mặt ông ta vô cùng nghiêm trọng.<br>\"Ai là người nhà bệnh nhân.\"<br>\"Là tôi!\"<br>\"Bệnh nhân được phát hiện ra rất muộn, trong lúc di chuyển đã bị xuất huyết não.<br><br>Bây giờ cần làm phẫu thuật gấp, tỉ lệ thành công cũng rất ít, nếu thành công cũng khó để tỉnh lại.<br> <br><br>Nếu như người nhà bệnh nhân đồng ý, vui lòng kí giấy xác nhận.\"<br>Tống Cẩm Đan theo bác sĩ đã kí giấy, ca phẫu thuật được thực hiện đến tận sáng.<br><br>Cô ngồi ở hàng ghế trước cửa phòng phẫu thuật, từ đêm qua đến giờ cô chưa hề chợp mắt, cứ chăm chăm nhìn cánh cửa phòng phẫu thuật.<br><br>Tần Hữu cũng vậy, hắn không phải lo cho ba cô mà là sợ ba cô có khả năng tỉnh lại và nói hết ra mọi chuyện.<br>Cửa phòng phẫu thuật được mở ra lần nữa.<br><br>Tống Cẩm Đan vội vàng đứng lên, bởi vì đợi cả một đêm cơ thể cô đã có chút suy nhược, đi cũng không vững nữa, may Tần Hữu bên cạnh đã đỡ lấy tay cô.<br>\"Bác sĩ, ba tôi sao rồi!\"<br>\"Ca phẫu thuật rất thành công nhưng bệnh nhân rất khó để tỉnh lại, có thể là sẽ trở thành người thực vật!\"<br>Bác sĩ cũng đã rời đi.<br>\"A Hữu, đưa em đến phòng bệnh ba đi!\"<br>Tần Hữu có chút do dự: \"Đan Đan, hay anh kêu người xếp cho em một phòng bệnh.<br><br>Thế này chắc em sẽ không chịu nổi mất.\"<br>\"Không được… \"<br>Tống Cẩm Đan chưa nói hết câu đã ngất vào lòng Tần Hữu.<br><br>Hắn cũng vì thế mà sắp xếp cho cô phòng bệnh vip, lúc mở mắt ra ba mẹ chồng đã đứng trước giường bệnh của cô..<br><br>"]