["<br>Bằng chứng đã có đủ, cảnh sát Trần đã gửi yêu cầu bắt giữ Tần Hữu lên cho cấp trên và đã được thông qua.<br><br>Tần Hữu bây giờ vẫn đang thoải mái với cuộc sống của hắn.<br><br>Cả ngày ở trong quán bar tụ tập bạn bè, công việc của hắn cũng bị dẹp hết sang một bên.<br>Còn ba hắn, sức khoẻ ngày một kém nên cũng chẳng còn hơi sức lo cho Tần Hữu.<br><br>Cái ông ta cần bây giờ là giữ cái mạng già.<br>Tần Hữu đang tận hưởng trong bar thì cảnh sát bất ngờ ập vào.<br><br>Mấy cậu ấm nhà giàu thì sợ mình lại dính dáng đến cái gì đó nên bị bắt đi.<br><br>Nhưng lần này, cảnh sát đến đây chỉ để tìm Tần Hữu.<br>Hắn bình thản ngồi trên ghế, hai bên có hai người đẹp rót rượu.<br><br>Hắn bình tĩnh như một kẻ ngoài cuộc, cho dù trời có sập cũng sẽ không liên quan đến hắn.<br>\"Tần Hữu, anh đã bị bắt vì tội cố ý giết người!\"<br>Hai tay Tần Hữu bị còng lại, bốn xung quanh đám bạn hắn đều hết sức ngạc nhiên.<br>Hắn tức đến bật cười.<br><br> <br>Nhưng trong lòng lại hoảng loạn.<br>\"Các người có bằng chứng không? Các người có biết tôi là ai không?\"<br>\"Dẫn đi!\" - Viên cảnh sát dứt khoát ra lệnh cho người bắt hắn đi.<br>Tần Hữu vùng vẫy, hắn ra sức hét lớn để thu hút sự chú ý.<br>\"Các người không được phép bắt người vô tội.<br><br>Bằng chứng, lôi bằng chứng ra cho tôi xem!\"<br>\"Mời anh hợp tác, không cản trở người thi hành công vụ.<br><br>Mọi giải đáp, thắc mắc của anh sẽ được toà án trả lời trong phiên toà sắp tới!\"<br>Tần Hữu bị nhốt vào một phòng giam riêng.<br><br>Hắn lo sợ, không ngờ bí mật hắn cố giấu vậy mà nay đã bị lộ…<br>Đầu óc hắn quay cuồng mà chẳng thể tập trung suy nghĩ đến bất kỳ điều gì.<br><br>Hắn cần mẹ và ba mình giúp một tay.<br><br>Cuộc sống xa hoa của hắn không thể bị chôn vùi dưới nhà tù tối tăm này.<br>\"Tôi muốn gọi điện! Tôi muốn mời luật sư.\"<br>Tần Hữu được một viên cảnh sát dẫn vào phòng riêng.<br><br>Trong đó có một chiếc điện thoại bàn.<br>\"Anh chỉ có 20 phút để gọi điện!\"<br>Hắn gọi cho mẹ mình đầu tiên.<br>Bà ta có chút khó chịu khi nhận được điện thoại của người lạ.<br><br>Bà ta cáu gắt.<br>\"Ai vậy?\"<br>\"Mẹ! Là con! Con bị bắt rồi! Là tội cố ý giết người.<br><br>Con không muốn chết trong nhà tù đâu! Mẹ, mau đến cứu con.\"<br>Bà ta hoảng hốt, rối rít đến quên cả mình định hỏi gì.<br>\"Sao? Sao lại bị bắt! Đợi đó, mẹ sẽ đến cứu con.<br>Mấy ngày nay bà ta đều dành thời gian để ở bệnh viện chăm sóc Tần Hành, thân thể ngày càng suy kiệt, cũng chẳng còn hơi sức đến chăm chút bản thân chứ nói gì đến để ý tin tức.<br><br>Khi mẹ hắn cúp máy, hắn đã gọi điện cho luật sư pháp lý riêng của mình.<br><br><br>\"Lão Hạ, lần này nếu ông đưa được tôi ra ngoài thì bao nhiêu tiền tôi cũng sẽ trả!<br>\"Cậu Tần, dù xác suất không cao nhưng tôi sẽ gắng sức đưa anh ra khỏi đấy!\"<br>Qua hai mươi phút, vị cảnh sát kia đã dẫn Tần Hữu về lại phòng giam.<br><br>Nhưng vừa được một lúc, vị cảnh sát kia lại mở cửa cho Tần Hữu ra ngoài, nói là có người muốn gặp hắn.<br><br>Có lẽ là Sở Chi Lăng.<br>Bà ta vừa nhìn thấy Tần Hữu qua một lớp kính ngăn cách.<br><br>Bà ta oà lên vừa khóc vừa trách móc bản thân.<br>\"Con trai của mẹ sao lại ra nông nỗi này? Dù có mất bao nhiêu tiền của thì mẹ cũng nhất định đưa con ra khỏi đây!\"<br>\"Mẹ!\" <br>Đúng vậy, mẹ hắn sẽ có cách đưa hắn ra khỏi đây.<br><br>Tiền chứ gì? Bao nhiêu chẳng có.<br>\"Mẹ hãy giúp con trắng án! Trông chờ vào mẹ.\"<br>\"Ăn uống đầy đủ một chút, đừng để phát bệnh.<br><br>Trở về mẹ sẽ tìm luật sư hàng đầu để bào chữa cho con.<br>Ngày hôm ấy, trời mưa tầm tã không ngớt.<br>Sở Chi Lăng sau khi về nhà đã cho giúp việc nghỉ làm một hôm.<br><br>Trong nhà chỉ còn lại một mình bà ta.<br><br>Ngựa quen đường cũ, Sở Chi Lăng lại tìm đến căn phòng bí mật của Tần Hành.<br><br> <br>Có bao nhiêu tiền trong két sắt đều được bà ta bỏ đầy vào trong một chiếc túi lớn, vảng thỏi và đá quý, giấy tờ nhà đất… những thứ có thể đổi thành tiền bà ta đều cầm đi.<br>Số tiền đó rất nhiều! Bà ta còn phát hiện ra, trong phòng này không chỉ có duy nhất một chiếc két sắt mà còn vài cái nữa để chứa tiền.<br>Bà ta tìm đến luật sư Triệu.<br><br>Ông ta tuy không phải giỏi nhất nhưng lại là người có thể xoay chuyển vụ án từ có tội thành vô tội, những vụ ông ra từng biện hộ đều chiến thắng đậm, rất ít khi mà thua.<br>\"Phu nhân Tần, sao bà lại đến tìm tôi?\"<br>\"Xin ông hãy cứu con trai tôi.<br><br>Nó không thể bị kết tội giết người được.\"<br>Luật sư Triệu là một kẻ mê tiền, chỉ cần cho ông ta tiền thì sai cũng thành đúng.<br><br>Ông ta hào hứng ôm lấy vali tiền, cười đến không khép được miệng.<br>\"Bà Tần, tôi nhất định sẽ cứu quý công tử nhà họ Tần ra.<br><br>Bà cứ yên tâm.<br>Sở Chi Lăng cảm ơn rối rít, nếu được, bà ta sẽ gửi thêm một khoảng tiền nữa để cảm ơn.<br>\"Luật sư Triệu! Vất vả cho ông rồi! Đây là chút tấm lòng của tôi.\"<br>Ông ta ngoài miệng thì từ chối nhưng tay chân vẫn rất thành thật mà nhận lấy bọc tiền.<br>\"Không có gì! Không có gì! Bằng mọi giá tôi sẽ đưa được cậu Tần ra ngoài.\"<br><br>"]