["<br>Trong phòng tập đàn của Tống Cẩm Đan, tiếng nhạc phát ra từ cây đàn Sound of Harmony có chút gai góc, nghe không chút uyển chuyển, mềm mại mấy.<br><br>Cho dù là cây đàn tốt đến đâu mà tâm trạng người đánh không tốt cũng khiến tiếng nhạc phát ra thật chói tai.<br><br>Cô không thể nào nhập tâm vào bản nhạc được, nhiều nốt nhạc theo đó cũng bị đánh sai khiến cô mất điềm tĩnh, nhấn thật mạnh xuống phím đàn.<br>Những suy nghĩ vớ vẩn vừa rồi lại quẩn quanh trong tâm trí Tống Cẩm Đan, cô hết đứng rồi lại ngồi, đi đi lại lại quanh căn phòng rộng lớn.<br><br>Cô dừng lại bên cạnh cửa sổ, đây là tầng cao nhất của căn biệt thự.<br><br>Đứng từ đây có thể ngắm nhìn toàn bộ khung cảnh phía dưới.<br><br>Người làm vườn đã giúp cô dọn sạch, cắt tỉa vườn hoa hồng, đó là hoa hồng mà Tần Hữu đã tặng cô làm minh chứng của tình yêu.<br><br>Ngắm nhìn những khóm hoa hồng rung rinh trong gió cũng khiến cô vơi đi lo lắng trong lòng.<br>Ngoài trời rất nhanh đã sẩm tối, Tống Cẩm Đan diện lên mình bộ váy cúp ngực hai dây, chiếc váy màu đen bồng bềnh dài qua đầu gối cô một chút.<br><br>Tuy bộ đồ có chút đơn giản nhưng lại sang trọng vô cùng, nó khiến Tống Cẩm Đan tôn lên làn da trắng nõn vừa ma mị lại quyến rũ.<br>Chiếc xe ôtô đã đợi cô sẵn ở trước cổng biệt thự, tài xế là người làm trong nhà họ Tần.<br><br> <br>Anh ta vừa thấy cô liền vội xuống xe, mở cửa để cô vào.<br><br>Anh ta còn một điểm xấu, đó chính là người nói rất nhiều.<br><br>||||| Truyện đề cử: Song Sinh Hoán Đổi: Ngọt Ngào Riêng Em |||||<br>\"Cô Tống, cô hôm nay thật xinh đẹp.<br><br>Chắc chắn giải nhất năm nay sẽ thuộc về cô rồi!\"<br>Tống Cẩm Đan chỉ cười rồi phủ nhận: \"Cuộc thi lần này quy mô quốc gia, có rất nhiều nghệ sĩ nổi tiếng khác nhau.<br><br>Nếu để đạt giải, tôi hoàn toàn không có khả năng.\"<br>\"Cô Tống khiêm tốn rồi!\"<br>Anh ta cùng cô tán gẫu mấy câu thì đã đến hội trường thi đấu.<br><br>Ở đây quy định rất nghiêm ngặt, phải có vé mời hoặc thẻ tham gia mới được vào.<br><br>Mấy đợt đấu trước đều là đấu loại, cô không đưa vé cho Tần Hữu, cũng không có ý để hắn đến xem.<br><br>Nhưng hôm nay là là buổi cuối cùng quyết định thắng thua nên buổi chiều cô đã gửi vé tới Tần Hữu.<br><br>Cô chắc chắn sẽ vì hắn mà đạt giải.<br>Tiết mục của cô là tiết mục gần cuối, Tống Cẩm Đan tự tin bước lên sân khấu, MC bắt đầu giới thiệu tiết mục của cô.<br><br>Ngồi ở trên sân khấu, cô chỉ nghe thấy những tiếng vỗ tay lẹp bẹp vài tiếng, không được sôi động như những tiết mục đầu.<br>Khi những ngón tay của cô chạm vào phím đàn, hồn cô như nhập vào bản nhạc mà thể hiện nó.<br><br>Mọi người đều bắt đầu du dương theo tiếng nhạc của cô, dù nó đã kết thúc nhưng vẫn khó để dứt ra.<br><br>Cả hội trường im lặng một lúc rồi đều đồng loạt đứng dậy chúc mừng Tống Cẩm Đan.<br>Ba cô dãy ghế đầu tiên, cũng gần với Tống Cẩm Đan nhất.<br><br>Ông rất tự hào với màn trình diễn này cũng con gái.<br>\"Con gái trình diễn tốt lắm!\" <br>Ông hét rất lớn, làm ồn đến người xung quanh, bọn họ liền nhắc ông giữ trật tự.<br><br>Ông lại lộ rõ vẻ mặt không vui, con gái ông đấy, ông thích hét đấy có được không?<br><br>Tống Cẩm Đan cố nén lại sân khấu một chút nhưng vẫn không thể tìm thấy hình bóng của Tần Hữu, chiếc vé mà cô đưa cho hắn là hàng ghế vip đầu tiên… Trong lòng cô tràn đầy sự thất vọng mà bước xuống sân khấu.<br>Tiết mục cuối cùng đã được trình diễn xong, cô cùng chín người khác cùng lên sân khấu để nhận điểm số.<br><br>Điểm số được công bố trên màn hình lớn, phía sau lưng cô.<br><br>Cô và những thí sinh khác không thể nhìn được.<br><br>Đứng ở đây, cô và bọn họ chỉ có thể nhìn sắc mặt khán giả là hò reo, vui mừng.<br><br>Ánh đèn sân khấu bỗng chốc vụt tắt rồi tập chung chiếu về phía Tống Cẩm Đan, khiến cô nổi bật nhất cả hội trường.<br><br>Người thắng giải hoàn toàn đã rõ, là Tống Cẩm Đan.<br><br>Các thí sinh khác cũng vỗ tay theo khán giả, nở nụ cười vui vẻ chúc mừng cô.<br>\"Cô Tống, cô thể hiện rất tốt.\"<br>\"Cô Tống, tiết mục cô thể hiện rất tuyệt.\"<br>\"Chúc mừng cô Tống.\"<br>Cô cũng rất vui mà đáp lại bọn họ bằng lời cảm ơn.<br>Các thí sinh khác đã lần lượt xuống sân khấu, MC đã đưa mic cho cô để cô phát biểu.<br><br>Tống Cẩm Đan nhận lấy mic.<br>\"Tôi rất vui khi được đã đạt giải nhất, tôi không nghĩ bản thân tôi đã làm được.<br><br>Giải thưởng này tôi rất muốn giành cho những người yêu thương, quan tâm tôi.\"<br> <br>Phát biểu vừa kết thúc, ba cô đã ôm một đoá hoa hồng lên sân khấu để tặng cho cô.<br><br>Ba cô không chỉ làm cha mà còn làm mẹ.<br><br>Sau khi mẹ cô qua đời vì bệnh nặng, ông đã dốc lòng nuôi cô khôn lớn.<br><br>\"Tống Cẩm Đan con chính là niềm tự hào của Tống Hải Thành này!\"<br>Tống Cẩm Đan nghe những lời này mà vui vẻ đến bật khóc.<br><br>Ba cô thấy cô khóc liền đưa khăn tay cho cô.<br>\"Ngày vui khóc gì chứ? Tần Hữu đâu, hắn lại không quan tâm đến vợ mình có thắng giải hay không à?<br>\"Ba, anh ấy bận lắm! Đừng làm phiền anh ấy.\"<br>Tống Hải Thành bỏ ngoài tai những lời con gái, cầm điện thoại để gọi cho Tần Hữu.<br><br>Nhưng âm thanh hồi lại đều là không liên lạc được.<br><br>Không liên lạc được với Tần Hữu khiến ông càng thêm tức giận.<br><br>Sau khi Tống Hải Thành đưa con gái trở về thì cũng rời đi..<br><br>"]