["<br>Tần Hữu sau khi biết Lưu Trang đã bị bắt giữ và xét xử, hắn bắt đầu lên tiếng phủ sạch mọi mối quan hệ với cô ta.<br><br>Chương trình thực tế cùng tham gia cũng bị Tần Hữu bỏ tiền ra xoá sạch.<br>Sự thật được phơi bày ra ánh sáng.<br>Giá cổ phiếu của Tống thị đã quay lại đường đua, tăng nhanh một cách chóng mặt.<br>Tần thị vốn đang dẫn đầu mấy ngày nay cũng bắt đầu tụt dốc không phanh vì nghi có liên can đến Lưu Trang, sử dụng thủ đoạn hèn hạ để đánh bại Tống thị.<br><br>Nhưng phía sau Tần thị hình như vẫn còn có thế lực ngầm giúp đỡ bọn họ, dù có tụt dốc nhưng vẫn còn vốn để trụ.<br>\"Đã đến lúc khiến Tần thị rớt đài!\"<br>\"Bắt đầu từ tên A Hảo kia! Bằng mọi cách, giúp tôi thu thập chứng cứ từ hắn!\"<br>Sau khi bàn chuyện làm ăn với ngài Maverick ở Canada, Phó Tử Sâm đã gấp rút cùng Lucas trở về nước.<br><br>Anh về từ khá sớm, dù có chút mệt mỏi nhưng vẫn gắng đợi trước cổng biệt thự nhà họ Tống để trở cô về.<br><br>Dù Tống thị đã quay trở lại thời hào hoa một lần nữa nhưng cô vẫn phải ở lại tập đoàn đến tận khuya để làm việc, để gặp đối tác.<br><br>Lúc ra khỏi tập đoàn, mặt trăng đã sắp lên đến đỉnh, chiếu rọi xuống mặt đất.<br>\"Phó Tử Sâm? Anh lại đứng đợi tôi sao?<br>Phó Tử Sâm cũng có thể nhìn ra, cô đang giữ một khoảng cách nhất định với anh.<br> <br>Anh trầm mặc, hồi lâu sau mới lên tiếng: \"Xin lỗi… vì chuyện lần trước!<br>\"Tôi không có trách anh đâu! Anh muốn vào nhà tôi ngồi một chút không?\"<br>Không khí giữa hai người vừa ngập ngừng, vừa xấu hổ.<br>\"Em đưa tay đây!\"<br>Cô ngây người những vẫn vươn đôi tay nhỏ về phía anh.<br><br>Anh lấy trong áo vest ra một chiếc hộp nhung nhỏ.<br><br>Anh cẩn thận mở nó ra và lấy ra bên trong đấy chiếc nhẫn kim cương.<br><br>Vừa nhìn, cô cũng có thể nhận ra nó!<br>Chiếc nhẫn này được làm từ viên kim cương Eternal Pink - viên kim cương hồng vĩnh cửu.<br>Phó Tử Sâm đeo chiếc nhẫn lên ngón giữa bàn tay phải của cô.<br><br>Chiếc nhẫn vừa khít với ngón tay Tống Cẩm Đan.<br><br>Sự trùng hợp đến bất ngờ.<br><br>Theo quan niệm, đeo nhẫn đeo ở ngón tay giữa chính là nhẫn cầu hôn.<br><br>Trong tình yêu đôi lứa, nó tượng trưng cho tình cảm, sự khao khát, chân thành của chàng trai sẽ cùng cô gái mình yêu đi hết chặng đường còn lại.<br><br>Chiếc nhẫn cũng thay cho lời cam kết của chàng trai là sẽ mang đến cho cô gái một hạnh phúc trọn vẹn!<br>\"Đừng tháo!\" - Lời nói của anh giống như một lời cầu khẩn.<br>\"Em không thể cho anh một cơ hội sao?\"<br>Tống Cẩm Đan vẫn im lặng.<br>\"Vậy được rồi, em có thể giữ nó lại! Coi như nó là một món quà anh tặng em!\"<br>Anh thất vọng rời đi, nhìn bóng lưng cô đơn của anh khiến lòng cô càng khó chịu.<br>Cô hét lớn gọi anh lại: \"Phó Tử Sâm! Quay lại đây!\" <br>Phó Tử Sâm theo lời Tống Cẩm Đan mà quay lại.<br><br>Nhưng anh không biết cô đã đứng sau anh từ bao giờ.<br>Cô nhón chân, đặt lên môi anh một nụ hôn chuồn chuồn lướt.<br><br><br>Tim trong lồng ngực anh cũng đập liên hồi, mặt đỏ đến nóng ran.<br><br>Nụ hôn này khác hoàn toàn với nụ hôn anh đã cưỡng ép cô.<br>Nụ hôn đó đã thay cô nói lời đồng ý.<br>\"Chúng ta chưa tìm hiểu! Cũng chưa được hẹn hò lãng mạn mà anh đã đeo cho em nhẫn đính hôn! Có phải anh muốn bức hôn đúng không?\"<br>Phó Tử Sâm ôm lấy cô vào lòng, anh bật cười trong niềm vui sướng: \"Phải! Tất cả đều nghe em! Từ ngày mai chúng ta sẽ bắt đầu hẹn hò!\"<br>…<br>\"Buông em ra! Đã qua 15 phút rồi đấy!\"<br>\"Để anh ôm thêm chút nữa! Anh vẫn chưa tin được đây là sự thật!\" - Phó Tử Sâm nói trong sự vui sướng.<br>Tống Cẩm Đan nghiêm giọng: \"Nếu em đếm đến 3 mà anh không buông em ra thì từ nay về sau đừng hòng ôm em nữa!<br>\"3\"<br>\"2\"<br>Khi cô chuẩn bị đếm đến số một thì anh mới miễn cưỡng buông tay.<br><br>\"Em hôn anh một cái để đền bù đi!\"<br>\"Không! Anh mau về đi! Nếu không về… là em giận thật đó!\"<br>\"Anh phải nhìn vào trước rồi mới yên tâm.\" - Phó Tử Sâm nhìn theo bóng lưng cô bước vào.<br><br>Khi gần đến cổng, cô vẫn ngoảnh đầu lại để nhìn anh một cái.<br>\"Chụt\" - Một cái hôn vang dội bất ngờ rơi lên má anh.<br><br>Cô vừa rồi đã gắng chạy thật nhanh chỉ để hôn lên má anh một cái nữa.<br>Phó Tử Sâm đơ người.<br> <br><br>Hạnh phúc đến quá bất ngờ khiến anh không kịp có phản ứng.<br><br>Phải qua năm phút, anh mới ngỡ ra.<br><br>Anh lấy tay áp lên má, vào vị trí mà cô vừa hôn lên.<br>\"Cô ấy hôm nay hôn mình đến tận hai lần!\"<br>Bây giờ anh có cảm giác như bản thân đang ngâm mình trong hũ mật vậy! Chỉ cần hít thôi cũng đã thấy mùi ngọt ngào.<br>Sáng sớm ngày hôm sau, Phó Tử Sâm đã ăn vận chỉnh chu đến gõ cửa nhà Tống Cẩm Đan.<br><br>Mở cửa ra là dì Vương, bà ấy từng gặp anh nên khá ấn tượng với vẻ ngoài điển trai của anh.<br>\"Chào dì, cháu là bạn trai Cẩm Đan.<br><br>Họ Phó, tên Tử Sâm.<br><br>Đây là món quà nhỏ cháu muốn tặng dì!\"<br>\"Cậu đừng câu nệ, tôi dù sao cũng chỉ là một người làm trong nhà! Nhân sâm, thuốc bổ này tôi nhận không nổi!\"<br>\"Không đâu dì, Cẩm Đan từ lâu đã coi dì là người nhà của cô ấy! Cháu kính trọng dì cũng là lẽ đương nhiên!\".<br><br>"]