["<br>Hai anh em bọn họ, một người xách nước, một người cõng anh về làng.<br><br>Bọn họ trở về căn nhà làm thuê, mụ chủ nhà độc ác thuê bọn họ đã phát điên lên.<br><br>Gắt gỏng mắng chửi hai anh em.<br>\"Hai đứa mày đi đâu mà lâu vậy? Còn mang về của nợ gì đấy?\"<br>Mụ ta đẩy Phó Tử Sâm trên vai người anh xuống, dáng vẻ cũng cao lớn đấy.<br><br>Giữ lại làm việc cũng có ích đấy.<br><br>Anh cũng theo đó bị bọn họ sắp xếp vào phòng củi, trước khi đưa người đi mụ ta còn bắt hai anh em lục người Phó Tử Sâm.<br><br>Trong đó chỉ có vài tờ tiền nước ngoài, thẻ ngân hàng, giấy tờ, toàn là những thứ mụ ta chưa thấy bao giờ.<br>Ngôi làng nơi đây nằm sâu trong núi, cổ hủ giống thời xưa vậy.<br><br>Quần áo đều được may bằng vải thô.<br><br>Phó Tử Sâm tỉnh dậy ở nơi chật chội, anh bước ra ngoài nhìn mọi thứ xung quanh.<br> <br><br>Trong mắt anh mọi thứ đều trở nên lạ lẫm.<br><br>Anh đi vòng quanh ngôi nhà, vô tình đụng phải mụ chủ nhà.<br>Dáng vẻ hung hăng, lại còn béo, trên mặt mụ còn một nốt ruồi to trên mép, mụ ta bây giờ mới 32 tuổi, gương mặt lại già nhìn đi nhìn lại chỉ giống 42.<br><br>Chính vì thế nên mụ rất thích mặc những bộ váy sặc sỡ, màu mè của tiểu thư quý tộc ngày xưa.<br><br>Nhà mụ có tiền, cũng là người giàu nhất làng, ai cũng sợ mụ ta cả.<br>\"Mắt mày mù rồi hả?<br>\"Xin lỗi, tôi không nhớ gì cả!\"<br>Mụ ta nghe vậy cười như được mùa, nếu như anh không nhớ gì mụ ta cũng sẽ đỡ tốn một khoảng tiền để trả công cho anh.<br>\"Mày là người hầu ở đây, bị ngã nên mất trí nhớ.<br><br>Đông Trí, dẫn người này đi thay đồ!\"<br>Đông Trí là chồng của mụ ta, vừa gầy gò, nhưng đổi lại lại có gương mặt ưa nhìn nhất làng nên mụ ta cưới làm chồng.<br><br>Tuy là chồng mụ ta, nhưng hắn bị đối xử chẳng khác gì kẻ hầu.<br><br>Bọn họ ở nơi đây đều dùng tiền xu và lượng vàng để trả, hoàn toàn không biết đến tiền giấy là gì, cũng chẳng biết thế giới ngoài kia phát triển ra sao.<br>Phó Tử Sâm theo lời chỉ dẫn của người làm nhà mụ, anh cũng bắt đầu quen với công việc.<br><br>Lúc được đưa về, mặt mũi anh lem nhem bùn đất nhưng khi rửa sạch lại lấy lại dáng vẻ đẹp trai như ban đầu.<br><br>Mụ ta lại vô cùng mê mẩn trước nhan sắc của anh, trước đến nay vốn nghĩ chồng ả là đẹp nhất không ngờ bây giờ lại có kẻ cao lớn, còn đẹp trai như vậy.<br>\"A Phùng à, cậu vất vả rồi.<br><br>Tôi mang trái cây cho cậu này!\"<br>A Phùng là cái tên mà hai anh em A Mão đã đặt cho anh.<br>Mụ ta luôn tìm cách ve v.ãn Phó Tử Sâm luôn bị anh từ chối, chính điều đó đã làm mụ tức giận lúc nào cũng giao việc cho anh gấp đôi người thường.<br><br>Xuất ăn cũng bị giảm đi.<br>Cái mụ ta muốn là dáng vẻ cầu xin của anh.<br><br><br>Nhưng anh hết lần này đến lần khác không chịu cúi đầu.<br>Từ sáng sớm đã bị bắt lên suối lấy nước, mọi việc trong nhà đều giao cho anh, từ chẻ củi, nấu cơm, quét dọn.<br><br>Cơm Phó Tử Sâm nấu quả thực rất khó nuốt, có lần nấu ra mà mụ ta còn phải quăng hết cả mâm cơm.<br><br>Phó Tử Sâm sống nơi đây đã 2 tuần, anh rất ít nói, cứ ì ra như một khúc gỗ vậy.<br><br>Trong một buổi sáng, mụ chủ nhà lại lần nữa đến tìm anh, nói ra những lời thật khiến người ta buồn nôn.<br>\"A Phùng, cậu đi theo ta đi.<br><br>Cả ngày sẽ được ăn ngon, mặc đẹp, không phải làm những công việc nặng nhọc, thoả mái sống với ta tới cuối đời không lo nghĩ.\"<br>Mụ ta không biết đã nghĩ gì mà lại ngại ngùng nói: \"Dù sao trong cả cái làng này có mỗi ta là trẻ đẹp nhất.<br><br>Cậu không còn lựa chọn đâu.\"<br>Mụ ta bắt đầu sấn lại, động tay động chân với Phó Tử Sâm nhưng lại bị anh đẩy ra.<br><br>Mụ ta tức giận giáng xuống cho anh một cái bạt tai, sức lực của mụ rất lớn khiến anh không kịp né mà đập đầu vào cây cột phía sau.<br>\"Mau cứu người! A Phùng tự ngã đập đầu rồi.<br><br>A Mão đâu?\"<br>Đám người làm xúm xụm lại, trong đó có A Mão.<br><br>Ai cũng biết mụ chủ nhà nói dối nhưng không vạch trần, chính mụ là người đã đánh anh.<br> <br>Lần này, Phó Tử Sâm tỉnh dậy sớm hơn lần trước.<br><br>Anh nhìn mọi thứ xung quanh vô cùng lạ lẫm, lại giống như lần trước mất trí nhớ vậy.<br>\"A Phùng? Cậu có nhớ ra chúng tôi là ai không?\"<br>\"Xin lỗi, A Phùng là ai? Tôi là Phó Tử Sâm!\"<br>Anh cúi đầu nhìn bộ quần áo trên người, vừa bẩn lại vừa rách nát.<br><br>Anh không nhớ được ai là A Phùng, chỉ nhớ được chuyện bản thân bị một đám xã hội đen dồn xuống vực.<br><br>Anh cũng đoán ra được vài phần, chắc lúc rơi xuống núi đã được đám người này cứu nhưng lúc đó anh lại mất trí nhớ, đến khi anh nhớ lại hoàn toàn không có kí ức gì về bọn họ.<br>\"Anh nhớ lại rồi sao? Tôi là A Mão và em trai, chúng tôi đã cứu cậu ở cạnh bờ suối.\"<br>Nhìn hai anh em bọn họ thật thà chân chất, anh đã tin.<br>\"Bộ quần áo, thẻ và giấy tờ của tôi đâu?\"<br>Mụ chủ nhà vẫn im lặng không nói gì.<br><br>Mọi người đều đổ dồn ánh mắt về phía mụ, ngay cả anh cũng vậy, gương mặt, ánh mắt đã trở nên vô cùng lạnh lùng, sắc bén.<br><br>Hoàn toàn không dễ chọc vào..<br><br>"]