["<br>Bữa ăn giữa Tống Cẩm Đan và Triệu Sở Vương cứ ngại ngùng mà kết thúc.<br><br>Cô không biết trả lời cậu ta thế nào, lúc cậu ta muốn đưa cô về, cô cũng rất khéo léo mà từ chối.<br>\"Mình muốn đi bộ để dễ tiêu hoá.<br><br>Cậu về trước đi, lát mình gọi người đến đón cũng được.\"<br>Cậu ta cũng nhận thấy được sự né tránh của cô, \"Nếu vừa rồi mình làm cậu khó chịu cho mình xin lỗi.<br><br>Nhưng buổi tối đi một mình rất nguy hiểm.\"<br>Nhìn bộ dạng tủi hờn như một chú cún của Triệu Sở Vương khiến cô không đành lòng, dù sao cậu ta cũng không làm gì sai cả.<br>Đến trước cổng biệt thự nhà họ Tống, cô rất nhanh mà chuồn xuống.<br><br>Chỉ nói hai từ \"Tạm biệt\" đã muốn đuổi người ta đi.<br>Triệu Sở Vương nhìn bóng lưng cô rồi hét lớn: \"Chỉ cần Tống Cẩm Đan cậu vẫn còn độc thân, mình chắc chắn sẽ theo đuổi cậu cho bằng được!\"<br>Dì Vương mở cổng cho cô, vừa rồi cũng nghe được những lời cậu ta nói nên tủm tỉm cười.<br><br>Cô quay lại thấy dì vẫn đang cười mình liền hắng giọng: \"Dì đừng cười nữa mà!\"<br> <br>\"Được! Được! Dì không cười nữa.\"<br>Mặc dù dì Vương nói vậy nhưng Tống Cẩm Đan vẫn biết, dì đang lén cười sau lưng cô.<br><br>Cô tức muốn xì khói lại chẳng thể làm gì.<br>Cuối tuần là thời gian nghỉ ngơi của cô.<br><br>Tống Cẩm Đan chìm đắm trong giấc ngủ đến tận trưa mới tỉnh dậy.<br><br>Dì Vương cũng biết thói quen này của cô nên không nỡ đánh thức.<br><br>Cả căn biệt thự này không có ai ngoài cô và dì Vương nên cô rất thoải mái mặc đồ ngủ đi xuống nhà bếp.<br>\"Dì Vương!\"<br>\"Dì Vương?\"<br>Cô ngó nghiêng khắp nhà thì vẫn chưa thấy dì đâu, dì để lại cho cô một tờ giấy nhớ nhắc nhở Tống Cẩm Đan nấu đồ, ăn uống thật cẩn thận.<br>Hoá ra ngủ lâu quá khiến cô mất trí nhớ, hôm qua dì đã dặn hôm nay là giỗ của ba dì nên dì đã đi từ sớm.<br>Tống Cẩm Đan muốn hẹn với Ngô Châu cùng đi chơi liền trực tiếp gọi điện.<br><br>Cô ngồi trên ghế sofa ngoài phòng khách, trong lòng còn ôm chú gấu cỡ lớn, chờ đợi cô bạn ở đâu dây bên kia bắt máy.<br>\"Ngô Châu, cậu rảnh qua nhà mình đi!\"<br>\" y za, mình mới bay qua Ý đêm qua.<br><br>Xin lỗi cậu nha!\"<br>Ngoại trừ Ngô Châu, mấy người bạn khác cô không quá thân thiết, cũng không thể hẹn họ cùng đến nhà hay đi chơi được.<br><br>Cô chán nản mở tivi lên xem, đập vào mắt cô là hình ảnh người chồng cũ.<br><br>Hắn được phỏng vấn trong một chương trình gọi là \"Báo doanh nhân\", đó là nơi vinh danh những người có tài năng kinh doanh, đạt được nhiều thành tựu đáng nể.<br>\"Sau khi ly hôn, tôi thấy công việc của ngài Tần có vẻ phát triển hơn trước nhỉ? Không biết động lực của ngài là gì nhỉ?\"<br>\"Sau khi ly hôn động lực của tôi chính là cô ấy và đứa con trong bụng.\"<br>MC hỏi theo trình tự kịch bản đã dàn xếp trước đó: \"Không biết cô ấy trong lời anh là ai vậy nhỉ?\"<br>\"Việc này vẫn chưa thể tiết lộ được!\" Hắn làm ra vẻ thần bí nói, MC cũng không hỏi tiếp nữa mà chuyển sang câu hỏi tiếp theo.<br><br><br>Tống Cẩm Đan cũng không ngờ hắn đã trắng trợn công khai cô tình nhân nhỏ bé sớm đến vậy.<br><br>Cô không thể tiếp tục nhìn nổi bản mặt đáng ghét của hắn nữa mà chuyển kênh.<br>Đến chiều tối, cô diện lên mẫu váy cúp ngực bồng bềnh kiểu công chúa, bộ váy dài qua đầu gối cô một chút.<br><br>Cô còn khoác thêm một chiếc áo thời thượng cho đỡ lạnh.<br><br>Đúng khoảng 5 giờ chiều, Phó Tử Sâm đã diện vest đen chỉnh chu, sang trọng tới bấm chuông cửa nhà cô.<br>Cô nhớ là hôm qua chưa cho anh thông tin liên lạc hay địa chủ nhà, thế mà bây giờ anh đã đứng đợi cô bên dưới.<br><br>Phó Tử Sâm tựa vào xe, gương mặt anh vẫn chăm chăm nhìn vào chiếc điện thoại trên tay không rời mắt.<br>\"Đi thôi!\"<br>\"Có phải anh lén theo dõi nên biết nhà tôi đúng không?\"<br>Phó Tử Sâm im lặng không trả lời.<br>Anh mở cửa ghế lái phụ của chiếc Bugatti La Voatio Noire, nếu cô không nhìn nhầm đây là chiếc xe thuộc dòng xe đắt nhất trên thế giới.<br><br>Vậy mà anh lại có thể dễ dàng sở hữu được nó.<br>Cả đoạn đường, Tống Cẩm Đan muốn nói vài câu để thay đổi không khí, nhưng mỗi khi cô muốn mở miệng định nói lại không đủ can đảm tại gương mặt lạnh tanh không chút cảm xúc kia của anh.<br>\"Cô muốn nói gì à?\"<br>\"Tôi thấy anh và tôi rất giống Hắc Bạch Vô Thường.<br><br>Anh mặc vest đen, tôi diện đầm trắng, thật sự là trời sinh một cặp!\"<br> <br>Cô thấy anh im lặng như vậy còn tưởng anh không thích nói đùa.<br><br>Phó Tử Sâm lại bất ngờ hỏi cô: \"Cô đã bao lâu chưa định bệnh viện khám sức khỏe?\"<br>\"Anh quan tâm tôi hả? Hình như là gần một năm nay rồi!\" Cô vui vẻ đến cười híp mắt nhìn anh, hoá ra là một người đàn ông ngoài lạnh trong nóng.<br>\"Vậy tôi khuyên cô nên sớm đến Chuyên khoa nội thần kinh để kiểm tra não bộ của mình đi.\"<br>Câu nói vừa rồi của Phó Tử Sâm làm cô tức đến câm nín không thể nói được gì.<br><br>Chỉ là vài câu nói đùa mà anh tưởng não cô sắp hỏng?<br>Đến cổng nhà họ Tần, cô vẫn rồi im trong xe không chịu nhúc nhích, phải đợi đến khi anh đích thân mở cửa cô mới chịu xuống.<br><br>Anh bấm chuông cửa, rồi kêu cô đứng đó đợi: \"Tôi quên lấy điện thoại!\"<br>Người ra mở cổng cho Tống Cẩm Đan lại là Diệp Ngọc Khanh, cô ta giật mình khi nhìn thấy cô, miệng lắp bắp: \"Sao cô lại quay về đây!\".<br><br>Ngôn Tình Sắc<br>\"Mở cổng!\" Ánh mắt cô lơ đãng liếc xuống bụng cô ta, đứa trẻ trong bụng chắc cũng đã năm tháng rồi nhỉ.<br>Diệp Ngọc Khanh dù tức giận nhưng vẫn phải mở cổng, ba của Tần Hữu nói sẽ tiếp khách quý, nên cô ta tưởng khách quý này là cô nên không dám chậm trễ mở cổng.<br>Tống Cẩm Đan nhìn cô ta khẽ nhếch miệng khinh bỉ: \"Không ngờ từ tình nhân của Tần Hữu bây giờ đã trở thành giúp việc của nhà họ Tần rồi! Cấp bậc của cô cũng tăng nhanh quá đấy! Thật đáng ngưỡng mộ!\".<br><br>"]