["<br>Ngô Châu đột nhiên xuất hiện ở nhà cô vào buổi chiều tối ngày hôm sau.<br><br>Sắc mặt cô ấy trông nhợt nhạt vô cùng, ngay cả trạng thái cũng là đang rất căng thẳng.<br>Cô ấy th ở dốc nói không nên lời.<br>\"Không hay rồi! Có chuyện lớn rồi! Dì Vương, Đan Đan! Mau lên xe, lớn chuyện rồi, nếu không đi sẽ không kịp đâu!\"<br>Tống Cẩm Đan chưa kịp hiểu là chuyện lớn gì thì đã bị kéo vào trong xe, ngay cả dì Vương cũng bị đưa đi cùng.<br>Ở trong xe, Tống Cẩm Đan liên tục gặng hỏi nhưng Ngô Châu không hề đáp lại dù chỉ một lời.<br><br>Có lẽ, đây là một chuyện cực kỳ nghiêm trọng.<br>Chỉ mất mười phút, Ngô Châu đã trở cô đến một khu đất trống, khói lửa bốc cháy trên nền đất mang theo khí nóng.<br><br>Tống Cẩm Đan nhìn những xe ôtô chồng chất lên nhau mà ánh mắt dần mất đi tiêu cự.<br>Ngô Châu kéo cô xuống khỏi xe, gương mặt nghiêm trọng của cô ấy đã dần biến mất mà thay vào đó là nụ cười rạng rỡ.<br><br>Cô ấy kẹp lên tóc cô khăn voan của cô dâu.<br>\"Đi đi, phía trước có người chờ cậu!\"<br>Ánh lửa dường như đã che khuất đi tầm nhìn của cô ở phía sau.<br><br>Phó Tử Sâm đi ra từ sau màn lửa.<br><br>Ngọn lửa vẫn đang rực cháy, nhưng Phó Tử Sâm lại không hề ngần ngại, anh bước lại về phía cô.<br> <br>Màn đêm buông xuống, ánh lửa càng rực sáng hơn nữa.<br><br>Phó Tử Sâm chạy thật nhanh đến trước mặt cô.<br>\"Chào em, cô bé! Từ lúc chưa gặp được em, cuộc đời anh tồi tệ như đống đổ nát này vậy! Cục cưng, em có muốn cùng anh băng qua đống đổ nát này không?\"<br>Phó Tử Sâm vươn tay ra.<br><br>Tống Cẩm Đan không chút do dự đặt bàn tay mình vào lòng bàn tay anh.<br><br>Hai người nắm chặt tay nhau cùng chạy qua đống đổ nát dưới ánh lửa.<br>Khi đi cùng nhau, cảm giác sợ hãi đã chẳng còn nữa.<br><br>Băng qua khỏi ngọn lửa rực đỏ là màn đêm với ánh sáng lung linh của loài hoa hồng đỏ.<br><br>Ánh đèn led chiếu rọi nguyên một khu rừng hoa.<br><br>Không ngờ, khuất sau ánh lửa lại có một khu vườn hoa đẹp đến vậy.<br>\"Cảm ơn em đã cùng anh băng qua đống đổ nát để đến được nơi đây.<br><br>Trái tim lạnh lẽo đã được em sưởi ấm.<br><br>Mỗi bông hoa ở đây đều là tượng trưng cho ngọn lửa tình yêu rực cháy trong tim anh.<br><br><br>Lời mật ngọt anh không biết nói nhiều! Nhưng anh yêu em là thật lòng, là mãi mãi!\"<br>Một rừng hoa bạt ngàn hoa hồng đỏ.<br><br>Phó Tử Sâm kéo cô đến vị trí trung tâm.<br><br>Anh hét lớn hỏi cô:<br>\"Tống Cẩm Đan, em có nguyện ý đi cùng anh đến hết đời không?\"<br>Tống Cẩm Đan không kiềm được nước mắt mà rơi lệ.<br><br>Cô gật đầu và đáp lại anh: \"Em đồng ý!\"<br>Phó Tử Sâm đeo lên tay cô một chiếc nhẫn kim cương đã được chế tác và cắt thành hình trái tim.<br><br>Đây là viên kim cương mà vài ngày trước, Phó Tử Sâm đã qua Paris tham dự buổi đấu giá để có được.<br><br>Đó là viên kim cương Centenary Diamond độc nhất vô nhị.<br><br>Nó giống như tình yêu của anh vậy, cả đời này chỉ dành duy nhất cho một người.<br>\"Cảm ơn em!\"<br>Anh đặt lên môi cô một nụ hôn sâu trước sự chứng kiến của bạn bè và người thân.<br><br>Toàn bộ buổi cầu hôn ngày hôm nay là do Ngô Châu thiết kế dành cho cô bạn của mình.<br><br>Chứng kiến Tống Cẩm Đan hạnh phúc, Ngô Châu cũng không kiềm lòng được mà rơi nước mắt.<br>\"Không phải lúc nãy còn hào hứng sao? Tự nhiên lại khóc nhè? Phải vui vẻ chúc mừng con bé chứ?\" - Dì Vương đứng bên cạnh vuốt sống lưng Ngô Châu an ủi.<br>\"Đan Đan của cháu! Lần này, cậu ấy phải thật hạnh phúc!\"<br>\"Chắc chắn là vậy rồi!\"<br><br>"]