["<br>Chỉ một thời gian sau, Diệp Ngọc Khanh bị chuẩn đoán mắc chứng bệnh tâm thần.<br><br>Cô ta lúc nào cũng ôm khư khư cái gối trong tay mà lầm tưởng nó là con mình.<br>\"Con yêu! Ba của con là một người xấu.<br><br>Chính hắn là người hại chết Tống Hải Thành - ba của Tống Cẩm Đan.<br><br>Sau này con đừng như hắn.\"<br>Tống Cẩm Đan đứng ngoài phòng bệnh nhìn dáng vẻ điên dại của Diệp Ngọc Khanh.<br><br>Cô quay sang nhìn cảnh sát trưởng mới được bổ nhiệm phụ trách vụ án ba cô, đã qua rất lâu rồi cũng chưa thấy có thêm bất kỳ tiến triển gì.<br>\"Anh thấy lời cô ta nói thế nào?\"<br>\"Bác sĩ đã chuẩn đoán cô ta mắc bệnh tâm thần.<br><br>Lời nói lúc này của cô ta cũng chẳng còn chút giá trị gì! Còn cô Tống, cô tin cô ta không?\"<br>Tống Cẩm Đan thở dài một hơi: \"Tôi tin cô ta đang nói thật!\"<br>Nhưng cô tin thì cũng chẳng thể thay đổi được sự thật cô ta mắc bệnh tâm thần.<br><br>Những lời nói của Diệp Ngọc Khanh bây giờ đều trở thành vô nghĩa.<br> <br>Sáng ngày hôm sau.<br>Tống Cẩm Đan nhận được điện thoại từ bệnh viện.<br><br>Sắc mặt cô có chút khó coi rồi cúp máy.<br>Diệp Ngọc Khanh vậy mà lại chọn cách ra đi.<br>Cô ngồi trước điện thoại thẫn thờ một lúc.<br><br>Dù cô ta có lỗi nhưng cũng không đáng bị trừng phạt như vậy.<br>Bởi vì Diệp Ngọc Khanh và Tần Hữu chưa chính thức làm vợ chồng, nhà họ Tần cũng chẳng thèm ra mặt giúp cô ta tổ chức tang lễ.<br><br>Tang lễ cô ta được tổ chức qua loa, bia mộ được đặt ở một vùng ngoại ô hẻo lánh.<br>\"Yên nghỉ nhé!\" Tống Cẩm Đan cúi đầu đặt bó hoa trước bia đá.<br>Cô vừa rời đi, Tần Hữu và Tô Tú Ảnh đã đến phía sau.<br><br>Nhìn Tần Hữu, hắn chẳng có chút đau buồn gì về cái chết của Diệp Ngọc Khanh, ngược lại còn khá mừng khi dẫn theo ả tình nhân đến đây.<br>Hai người bọn họ nhìn theo bóng người vừa rời đi.<br><br>Hôm nay cô mặc váy đen, đội thêm một chiếc mũ lớn che đi gương mặt, dù thế nào cũng rất khó mà nhận ra.<br>\"Anh, nhìn cô ta rất giống Tống Cẩm Đan! Tô Tú Ảnh lên tiếng.<br>Tần Hữu chỉ liếc nhìn bóng người con gái vừa ngồi lên ôtô rồi rời đi.<br><br>Hắn chẹp miệng: \"Cô ta chắc hận Diệp Ngọc Khanh lắm, sao có thể đến đây?\"<br>Hắn đặt bó hoa xuống và thắp nén nhang.<br><br>Ánh mắt hắn chỉ chăm chăm nhìn bia mộ mà không nói thêm một câu gì nữa.<br>Trong đầu hắn thầm nghĩ: Diệp Ngọc Khanh đi rồi, một chiếc gai trong cũng có thể nhổ.<br><br>Bí mật này cô cứ mang xuống mồ mà chôn cất.<br>\"Chúng ta đi!\" Hắn không phí thêm thời gian mà ở lại lâu, ngang nhiên cùng Tô Tú Ảnh thân thiết rời đi.<br>…<br>Việc lần này đã ảnh hưởng ít nhiều đến nhà họ Tần.<br><br>Ai cũng mắng chửi Tần Hữu là tên tra nam, hại đời con gái nhà người ta, ai cưới phải người như hắn là xui bảy đời.<br>Khi hắn trở về cùng Tô Tú Ảnh, bố hắn nghiêm mặt chỉ muốn đuổi người, nhà bọn họ có gia giáo, không thể để loại chó mèo nào cũng có thể đặt chân vào.<br><br><br>Còn Diệp Ngọc Khanh chỉ là ngoài ý muốn nên ông ta mới cho phép.<br>\"Mày dẫn ả đàn bà này rời khỏi nhà cho tao!\"<br>Tần Hữu khiên quyết giữ chặt tay Tô Tú Ảnh: \"Không, lần này con muốn cưới cô ấy! Lần này con quyết định rồi, ba mẹ đừng có ngăn cản.\"<br>Tần Hành tức đập bàn.<br>Ông ta quát lên: \"Nhà này phản hết rồi sao? Mày biết vì cô ta và mày nhà họ Tần đã xấu mặt với giới thượng lưu thế nào không?\"<br>\"Nếu mày vẫn nhất quyết cưới cô ta vào cửa thì tài sản nhà họ Tần mày đừng hòng lấy dù chỉ một xu.<br>Sở Chi Lăng ngồi bên đã kiên nhẫn hết nổi.<br><br>Bà ta lên tiếng, \"Sao ông lại làm vậy với con trai chúng ta chứ?\"<br>Tài sản chính là điểm yếu của Tần Hữu.<br><br>Hắn biết nếu như hắn không được thừa kế thì Phó Tử Sâm sẽ là người được thừa hưởng tất cả.<br><br>Bàn tay hắn đang nắm chặt tay Tô Tú Ảnh cũng theo đó mà buông ra.<br>\"Em trở về trước đi!\"<br>\"Anh định bỏ rơi em sao? Không phải anh hứa sẽ cưới em sao?\" Hai mắt cô ta ươn ướt nhìn Tần Hữu.<br>\"Nói cô trở về thì đi đi.<br><br>Đừng khiến tôi tức giận.\" Hắn không tự chủ được mà lớn tiếng với Tô Tú Ảnh, cô ta sợ hãi cúi đầu bỏ chạy khỏi Tần gia.<br>Tần Hành là kẻ trọng sĩ diện, chuyện lần này ông ta không thể dễ dàng bỏ qua như vậy.<br><br>Ông ta ngồi giáo huấn Tần Hữu rất lâu trong thư phòng.<br>Sở Chi Lăng lo lắng đến đứng ngồi không yên trước cửa phòng.<br>\"Tần phu nhân, bà có điện thoại.\"<br>Điện thoại riêng của bà ta vẫn đang đổ chuông.<br> <br><br>Dãy số tuy lạ nhưng lại khá quen thuộc.<br><br>Bà ta cầm điện thoại đi vào một góc khuất người mới dám nghe.<br>\"Bà chị, còn nhớ bọn tôi không?\"<br>\"Có chuyện gì sao?\" Sở Chi Lăng nhỏ giọng.<br>Tên đại ca cầm đầu lớn tiếng hét vào điện thoại: \"Chúng tôi gọi đến để đòi tiền.<br><br>Không lẽ bà quên rồi? Lần trước bà dám lừa tôi, mới cọc được 1 triệu USD! 9 triệu USD còn lại đâu?\"<br>\"Phó Tử Sâm vẫn còn sống mà các người vẫn dám đến đòi tiền tôi? Trả cho các người 1 triệu USD đã là tốt lắm rồi, các người con muốn thế nào nữa đây?\"<br>Sở Chi Lăng thấy hắn ta im lặng còn tưởng đã bỏ cuộc thì điện thoại lại vang lên một tràng cười quái dị.<br>\"Bà chị của tôi ơi.<br><br>Bọn cớm ngoài kia đang lùng sục bắt bọn tôi, bây giờ bọn tôi cũng cần tiền để trốn mà bà chị.<br><br>Nếu bà không đưa thêm tiền thì chúng tôi sẽ đi đầu thú khai ra bà đứng sau.<br><br>Bà thấy thế nào?\".<br><br>"]