["<br>Hai người chẳng ai nói với ai lời nào, đều đồng loạt cầm điện thoại lên bắt sóng.<br><br>Họ hết đứng chỗ này lại chạy sang chỗ kia.<br>\"A, Tống tổng chỗ này có một cột sóng.\" - Cố Lôi nhìn màn hình điện thoại đến kích động hét lên.<br><br>Tống Cẩm Đan cũng theo đó mà chạy tới.<br>Cố Lôi vừa định gọi cho người giúp thì cột sóng trên điện thoại cũng biến mất.<br><br>Dù có ấn thế nào cũng không có tín hiệu.<br>\"Chết tiệt, tại sao lại như vậy?\" - Cố Lôi cầm điện thoại lên ấn thật mạnh vào để bày tỏ sự tức giận.<br>Tống Cẩm Đan ngăn cậu ta lại, nhẹ giọng nói: \"Cậu làm vậy cũng chẳng ích gì đâu! Nếu không liên lạc được người đến giúp thì chúng ta đi bộ lại chỗ nhà người dân nhờ giúp đỡ vậy! Nếu còn chờ nữa thì hẳn trời sẽ tối.\"<br>Cô cầm theo mấy món đồ quan trọng bỏ vào túi xách, còn lại những đồ không cần thiết thì để lại xe, khoá cửa lại.<br><br>Con đường nhỏ vừa nãy chỉ đi loáng cái là đến, nhưng bây giờ không có xe di chuyển cảm giác nó thật dài.<br><br>Chân cô đi cao gót nên khi đi trên con đường gồ ghề này có chút đau, những bước chân cũng nặng nề hơn khi bước đi.<br> <br><br>Đá mạt và sỏi được rải để làm đường, vậy nên khi đi cao gót đúng là một cực hình.<br><br>Cô chỉ có thể dè dặt trong từng bước chân, Cố Lôi cũng đã bỏ lại cô trong một khoảng xa.<br><br>Cô dừng chân ngồi xuống một tảng đá phẳng bên đường, cởi chiếc giày cao gót ra, bàn chân trắng hồng của cô đã bị bầm tím và sưng đỏ.<br>Bóng dáng của Cố Lôi cũng đã biến mất trước tầm mắt cô, đôi giày cao gót được xỏ lại vào chân để đi tiếp.<br>Cô đi thẳng về phía trước, lúc đi ngang qua một hàng cây xanh, cô lại chú ý đến một lối đi rất nhỏ, phải nghiêng người mới có thể lách được vào.<br><br>Con đường này đã bị che phủ bởi cây xanh cao lớn, nếu muốn để nhìn thấy cũng là rất khó.<br>Tống Cẩm Đan một mình đi vào trong, con đường khá là đẹp, đường đi bằng đất bằng phẳng.<br><br>Đi thêm một đoạn, cô thấy tường bao hai bên trải dài, nhưng vì bức tường quá cao nên cô không thể nhìn thấy đằng sau nó.<br>\"Tống tiểu thư?\" - Một người phụ nữ trung niên, tay xách theo một túi đồ đi ra từ một con ngách nhỏ phía sau cô.<br>Tống Cẩm Đan quay đầu, vậy mà lại là dì Vương.<br>Dì Vương!\" - Cô kích động đến mức chỉ muốn bổ nhào lại chỗ bà.<br>\"Tôi nhìn bóng lưng có chút quen, vừa nãy còn tưởng nhận nhầm.<br><br>Hoá ra đúng là Cẩm Đan rồi! Sao tiểu thư lại ở chỗ này?\" - Dì Vương lo lắng hỏi.<br>\"Con muốn đến gặp trưởng làng thương lượng một số chuyện, lúc hỏi đường lại bị chỉ đến bãi nghĩa địa.<br><br>Quay về thì bánh xe sau bị thủng nên cũng chỉ đành đi bộ chở về ngôi làng!\"<br>Dì Vương đặt đống đồ trên tay xuống thở dài.<br><br>Người trong ngôi làng này vốn rất tốt tính, nếu không phải vì chuyện kia, có lẽ họ sẽ không làm như vậy.<br><br>Dì Vương vốn định ra nghĩa trang quét dọn khu mộ cho ba mẹ bà, nhưng lại bắt gặp cô ở đây, bà ấy chủ động đưa cô về nhà.<br>\"Nhà của dì cách đây có hơi xa, nhưng vẫn đỡ hơn là không có chỗ nghỉ chân.<br><br><br>Nhà của trưởng làng cũng khá gần nhà dì, về đó cũng tiện dẫn con đi gặp.\"<br>Khi cô chuẩn bị đi theo dì Vương thì chợt nhớ đến Cố Lôi.<br><br>Cậu ta vừa nãy đi trước cô, không biết bây giờ đã ở chỗ nào.<br><br>\"Tống tổng, cô ở đâu!\" - Đó là giọng nói của Cố Lôi, vừa rồi cậu ta không thấy bóng dáng cô đằng sau nên đã quay lại tìm.<br>\"Cố Lôi, tôi ở đây!\"<br>Tống Cẩm Đan chạy lại lối vào nhỏ giữa hai thân cây cao lớn.<br><br>Cô hét lên, Cố Lôi cũng đã nghe được tiếng cô, vội chạy lại nơi phát ra tiếng hét.<br>\"Cậu lách người đi qua đây đi.<br>***<br>Tống Cẩm Đan và Cố Lôi đi theo dì Vương đến ngôi làng.<br><br>Có vài người trong làng nhìn thấy dì Vương đưa hai người lạ hoắc về thì không khỏi tò mò.<br>\"Bà Vương đưa ai về vậy? Nhìn cách ăn mặc chắc hẳn là người có tiền.<br>Bước chân của cô nhanh hơn, sợ vài người trong làng nhận ra cô.<br><br>Nhưng chưa đi được mấy bước cũng đã có kẻ nhận ra.<br> <br>\"Bà Vương, sao bà lại có thể dẫn cái đám ác ôn này đến đây chứ?\"<br>\"Bà đừng quên, cô ta đã ép dân làng ra sao? Dùng tiền mua không được, cô ta còn cho người dùng vũ lực với cả chúng ta nữa đấy.<br>Tống Cẩm Đan cúi đầu, bây giờ bọn họ rất tức giận, nếu cô giải thích bọn họ chắc chắn sẽ cho là bịa đặt.<br><br>Cô chọn cách im lặng, đi theo dì Vương về căn nhà nhỏ gồm: phòng khách, phòng bếp và hai phòng ngủ.<br>Đi cả một quãng đường dài, chân cô đã bầm tím đến đáng sợ.<br><br>Mỗi bước lại đã cực kỳ khó khăn, cô cũng chỉ đành xỏ tạm đôi dép của dì Vương để đi lại.<br>Khi trời sẩm tối, dì Vương dẫn cô đến nhà trưởng làng cách đó khoảng hai nhà.<br><br>Ông ta đang ở độ tuổi trung niên, khi nhìn thấy cô bước vào, sắc mặt cũng dần thay đổi.<br><br>Người dân trong ngôi làng này chỉ biết cô là người đứng đầu Tống thị, cũng chính là kẻ đã chỉ đạo người xuống vùng quê nghèo này để cướp đất của thôn làng một cách trắng trợn.<br>\"Cô còn đến đây làm gì? Lẽ nào còn muốn ép chúng tôi? Mau cút đi, nơi này không chào đón cô!\"<br>\"Tôi xin lỗi, đến đây gặp ông cũng chính là cho dân làng một lời giải thích thoả đáng!\" - Tống Cẩm Đan cúi gập người bày tỏ sự xin lỗi đến trưởng làng..<br><br>"]