["<br>Lúc trở về biệt thự, Tần Hữu vẫn đang ở trong thư phòng.<br><br>Cô lén lút chạy ra sau ghế ôm cổ hắn, cô làm nũng nói.<br>\"Hôm nay em có buổi biểu diễn, không ra ngoài ăn tối cùng anh được!\"<br>Nghe được lời này Tống Cẩm Đan, ngoài mặt Tần Hữu tỏ ra buồn chán nhưng trong lòng đã âm thầm đắc ý.<br><br>Hắn không thích cô, càng không thích ở gần cô.<br><br>Cô cũng chỉ như công cụ kiếm lợi của hắn mà thôi.<br>\"Đan Đan, Tập đoàn của ba em…\" Tần Hữu ngập ngừng chưa nói hết câu đã dừng lại.<br>\"Tập đoàn đã có chú Hoàng, anh không cần lo.\"<br>Chú Hoàng? Đó không phải trợ lí của ba cô sao? Hắn trong lòng rất ghen tỵ bởi ba cô lại giao việc quan trọng như cho người xa lạ.<br>\"Đan Đan, dù sao ông ta cũng là người ngoài…\"<br>Cô nhìn hắn với vẻ mặt không vui, khiến hắn không thể nói ra những lời tiếp theo nữa.<br>\"Chú Hoàng là trợ lí của ba, chú ấy theo ba đã hơn hai mươi năm, không phải người ngoài.\"<br>Cánh cửa phòng làm việc đã khép lại.<br><br>Trong căn phòng rộng lớn chủ còn Tần Hữu, hắn không giả vờ nữa.<br><br>Ánh mắt hắn lúc này chứa đầy sự tham vọng, tập đoàn nhà họ Tống chắc chắn phải thuộc về hắn.<br> <br><br>Đứa con gái duy nhất của nhà họ Tống kia, hắn chỉ cần dùng mấy lời ngon ngọt có thể khiến cô dâng tất cả mọi thứ lên.<br>Trời chập tối cũng là buổi nhạc hội diễn ra.<br><br>Ngô Châu đã đứng trước cửa biệt thự đợi cô, cô ấy chở cô đến nơi tổ chức nhạc hội.<br>\"Châu Châu, sao cậu đến sớm vậy?\"<br>\"Không phải là do cậu lề mề sao?<br>\"Lần trước, chúc mừng cậu đạt giải nhất nha! Hôm đó mình ở bên Pháp, không thể chúc mừng cậu được.<br>Ngô Châu là bạn tốt của cô, cũng là quản lí.<br><br>Mặc dù Tống Cẩm Đan là một nghệ sĩ, nhưng cô rất tự do không bị gò bó ở bất kì công ty nào.<br><br>Mới tán gẫu được vài câu, xe của Ngô Châu đã dừng trước cổng trường đại học.<br><br>Cô vừa định xuống xe thì Ngô Châu nhận được điện thoại, cô ấy nhanh tay còn ra hiệu ngăn cô lại.<br>\"Vâng! Chúng tôi biết rồi!\" Ngô Châu vừa trả lời xong đã tắt điện thoại.<br>\"Đêm nhạc hội hôm nay bị hủy rồi.<br><br>Giờ cậu rảnh rồi, muốn đi tụ tập chị em với mình không?\"<br>Cô chỉ cười, đưa tay nhìn đồng hồ màu bạch kim sang trọng.<br><br>\"Giờ mới có 6 giờ tối, mình hôm qua có hẹn sẽ cùng chồng đi ăn tối.<br><br>Chắc hẳn anh ấy sẽ rất vui.\" <br>Ngô Châu nghe vậy cũng khó chịu ra mặt, cô ấy bĩu môi rồi nói, trông hệt như đứa trẻ đang hờn dỗi.<br>\"Suốt ngày chồng vui, rồi chồng buồn.<br><br>Đúng là kết hôn rồi có khác, mình phục cậu sát đất.\"<br>Trong xe lại chìm vào im lặng, cô đoán là Ngô Châu giận rồi.<br><br>Không biết Ngô Châu vừa nhìn thấy gì, cô ấy hét toáng lên: \"Đan Đan, nhìn ngoài cửa sổ.<br><br>Tớ thấy chồng cậu đi cùng người con gái khác.\"<br>Trong giây phút đó, tim cô như hẫng lại một nhịp, cô chưa kịp nhìn kỹ người trong vừa vào xe thì chiếc xe đó đã rời đi.<br><br><br>Là dòng xe Bentley, cũng rất giống chiếc xe chồng cô đi.<br><br>Tống Cẩm Đan tự dối lòng: \"Người giống người thôi, chồng mình anh ấy còn đang ở nhà.\"<br>Ngô Châu thấy cô cố chấp vậy liền mắng, \"Cậu đừng tin tưởng anh ta mù quáng.<br><br>Ngay từ đầu mình đã biết anh ta chẳng phải hạng tốt lành gì rồi.\"<br>Cô lắc đầu, cô không tin.<br><br>Tống Cẩm Đan lấy điện thoại ra gọi cho Tần Hữu.<br><br>Hắn bắt máy rồi.<br>\"Bảo bối, tối nay anh có đối tác quan trọng không về được.<br><br>Bây giờ ở đây đang ồn lắm, anh cúp máy nha.\"<br>Điện thoại chỉ còn lại những tiếng tít tít.<br><br>Bởi vừa nãy cô mở loa ngoài, Ngô Châu đều nghe thấy hết.<br><br>Máu nóng trong người Ngô Châu như muốn phun trào, cô ấy đạp ga đuổi theo chiếc xe đó những vẫn giữ khoảng cách nhất định để không bị phát hiện.<br>Xe của Ngô Châu dừng cách đó khá xa nhưng vẫn có thể dõi theo chiếc xe vừa rồi.<br><br>Tống Cẩm Đan không thể tin vào mắt mình, xe là của chồng cô, biệt thự đó cũng là cô sang tên cho anh, cũng là nơi ba cô xảy ra chuyện.<br><br>Bước xuống xe, Tần Hữu ôm ngang hông một cô gái, hai người bọn họ không chút kiêng nể mà bước vào bên trong.<br>Thời khắc đó, Tống Cẩm Đan cảm thấy rất khó thở.<br> <br><br>Cô không chấp nhận được, người đàn ông mà nói yêu cô lại đi phản bội mình, hay tất cả lời yêu của anh đều là nói dối.<br>\"Đan Đan, anh ta là thằng đểu cán.<br><br>Giờ mà cậu vẫn cố chấp không tin sao?\"<br>\"Không! Mình muốn tận mắt chứng kiến.\"<br>Tống Cẩm Đan bước xuống xe, rất nhanh cô đã dừng trước cửa biệt thự.<br><br>Cô dùng vân tay để mở khoá, vài giây sau cánh cửa đã được mở.<br><br>Cả căn nhà đang ngập trong bóng tối, chỉ có duy nhất căn phòng ở tầng hai sáng đèn.<br><br>Cô mở đèn flash điện thoại, men theo cầu thang đến cửa phòng đang khép hờ ở đó.<br>Tần Hữu và Diệp Ngọc Khanh đang quấn quýt trên chiếc giường, khắp nơi vương ra mùi h.oan ái khiến cho cô buồn nôn.<br><br>Tống Cẩm Đan không dám nhìn tiếp nữa, nép mình vào bức tường cạnh cánh cửa.<br><br>Cô nghe được giọng nói của người phụ nữ kia.<br>\"Hữu Hữu, bao giờ anh mới bỏ con nhỏ kia để cưới em?\".<br><br>"]