["<br>Buổi tối, cô còn đặc biệt nhờ dì Vương nấu một nồi cháo dinh dưỡng mang đến cho Phó Tử Sâm.<br><br>Dì Vương cũng khá tò mò về người bạn này của Tống Cẩm Đan, theo bà biết thì người thân thiết với cô nhất hình như chỉ có mình Ngô Châu.<br>\"Bạn tiểu thư bị ốm sao?\"<br>\"Vâng ạ! Cháu qua nhà bạn ấy đưa cháo đây.\"<br>Tống Cẩm Đan cẩn thận múc cháo bỏ vào hộp giữ nhiệt.<br><br>Lúc bấm chuông cửa, rất nhanh cổng đã được mở ra.<br><br>Vừa vào bên trong, Tống Cẩm Đan đã thấy Phó Tử Sâm ôm khư khư một cái laptop.<br>Cô tức giận cầm hộp đồ ăn để xuống bàn.<br>\"Này anh kia, anh muốn chết hay gì? Bệnh chưa khỏi mà đã cắm đầu vào làm việc! Anh có biết chú trọng sức khỏe không vậy?\"<br>\"Đây là việc của tôi, có liên quan gì đến cô sao?\"<br>Câu nói vừa rồi của anh lại vô tình khiến cô tổn thương.<br><br>Một lời cũng không thèm nói nữa, lúc đi ra cửa, cô quay đầu nhìn anh nhắc nhở: \"Cháo trong đấy, hộp không cần trả lại.<br><br>Không ăn đổ đi cũng được, tôi không quản!\"<br>Anh không biết tại sao cô lại tức giận.<br>Lúc ra về, trong lòng cô còn rất hậm hực.<br><br>Mất công quan tâm cho cái cục đá đó mà anh lại không biết điều.<br><br>Bây giờ Tống Cẩm Đan sẽ tuyệt giao với anh, việc của cô không cần anh xía vào nữa.<br>Dì Vương thấy cô không những về sớm mà mặt mũi còn xám xịt khó coi như vậy, lo lắng ra mặt hỏi cô: \"Sao sắc mặt tiểu thư lại khó coi như vậy? Đã xảy ra chuyện gì?\"<br>Cô mở tủ lạnh lấy một chai nước để uống cho hạ cơn nóng trong người.<br> <br>Cô xua tay, ý bảo bản thân không sao.<br>…<br>\"Tống tổng, tối ngày kia sẽ có buổi tiệc ra mắt chi nhánh Chance! Phía Chance cũng đã gửi thiệp mời tới.\"<br>Tống Cẩm Đan liếc nhìn tấm thiệp được đặt trên bàn, sự ghét bỏ hiện rõ trên gương mặt.<br>\"Cậu đi đi.\"<br>\"Tống tổng, như vậy không hay đâu.<br><br>Dù sao Chance cũng là đối tác lớn của chúng ta.\"<br>\"Rồi, biết rồi.<br><br>Cậu ra ngoài trước đi.\"<br>Buổi tối trước ngày diễn ra buổi tiệc.<br><br>Tống Cẩm Đan nhận được một cuộc gọi lạ.<br><br>Cô không có ý định bắt máy.<br><br>Nhưng không biết kẻ lừa đảo nào ở đầu dây bên kia không chịu buông tha, gọi một lần không được thì lại thêm lần hai, lần ba.<br>\"Ai vậy? <br>Người bên kia cũng nghe được giọng cô có chút không vui.<br>\"Tôi là Phó Tử Sâm.\"<br>\"Ừ.<br><br>Nếu không có gì thì tôi tắt máy trước.\"<br>Nếu theo trí nhớ, cô chưa từng cho anh số của mình.<br><br><br>Thế không ngờ anh lại chủ động gọi điện đến khiến cô khá bất ngờ.<br><br>Nhưng nghĩ lại chuyện mấy hôm trước, cô lại vui không nổi.<br>\"Tôi muốn cùng cô tham gia bữa tiệc!\"<br>\"Anh mời người khác đi, tôi không rảnh.\" Cô lạnh nhạt trả lời anh.<br>Phó Tử Sâm nghi hoặc hỏi lại: \"Cô giận tôi chuyện gì à?\"<br>Bị nói trúng tim đen, cô đỏ mặt, miệng liên tục phủ nhận: \"Tôi không nhỏ nhen như vậy.<br><br>Sao tôi phải giận anh?\"<br>\"Vậy mai tôi đón cô.\"<br>\"Không thích!\"<br>\"Vậy tôi qua nhà gặp cô, có gì rồi nói.\"<br>Tống Cẩm Đan vì lời của anh kích động đến muốn nhảy lên, chẳng phải vì vui vẻ gì mà cái cô sợ là dì Vương hiểu lầm.<br>\"Anh đừng có đến mà.<br>\"Không được.<br><br>Giờ tôi đi qua nhà cô nói chuyện.\"<br>Chiếc đồng hồ quả lắc đã điểm 10 giờ tối.<br><br>Có vẻ như chỉ cần là Phó Tử Sâm quyết định, anh sẽ làm cho bằng được.<br>\"Biết rồi mà.<br><br>Mai tôi đi cùng anh.\"<br>Khi nghe được câu trả lời mong muốn, Phó Tử Sâm đã tắt máy.<br><br>Cô cũng âm thầm thở dài một hơi.<br><br>Cô chạy ra bên ngoài, đứng từ ban công tầng 3 nhìn xuống, chỉ còn mảng bóng đêm bao trùm, phía dưới cũng không có động tĩnh gì.<br>Nhưng trong màn đêm tối đó, Phó Tử Sâm đang đứng nhìn cô.<br><br>Dáng người nhỏ nhắn hiện lên dưới ánh đèn mờ ảo, tối nay cô mặc chiếc váy ngủ màu trắng mỏng manh, cơn gió lạnh ban đêm thổi qua khiến cô rùng mình bỏ vào phòng.<br><br>Ánh đèn điện trong phòng vụt tắt cũng là lúc anh biến mất trong màn đêm..<br><br>"]