["<br>\"Tần Hữu, anh gọi em xuống đây làm gì vậy?\" <br>Diệp Ngọc Khanh vừa xuống đã nhìn thấy sắc mặt nghiêm trọng của Tần Hữu liền biết có chuyện lớn sắp xảy ra.<br><br>Đối với cô ta, chỉ khi không có tiền mới là chuyện lớn.<br>\"Ông già họ Tống kia sắp tỉnh lại rồi!\"<br>\"Vậy kế hoạch của chúng ta thì sao?\" Cô ta lo lắng mà nhìn Tần Hữu, hắn cũng lo lắng chẳng khác gì cô ta.<br>Đột nhiên trong đầu hắn nảy ra ý nghĩ xấu xa, hắn nắm lấy bả vai của Diệp Ngọc Khanh: \"Ngọc Khanh, em phải giúp anh giết ông già đó.\"<br>Cô ta nghe xong liền hoảng hồn, giết người? Cô ta không có cái lá gan đó.<br>\"Tần Hữu đừng đùa nữa… em không làm được nữa.\"<br>\"Tài sản nhà họ Tống sắp về tay chúng ta rồi… em định từ bỏ sao?\"<br>\"Nhưng mà…\"<br>Hắn lập tức ngăn Diệp Ngọc Khanh không nói thêm bất cứ điều gì nữa.<br><br>Trong lòng Tần Hữu đang thầm toan tính, hắn có một người bạn buôn thuốc ở chợ đêm, hắn ta có một loại thuốc độc không màu, không mùi, chỉ cần tiêm vào người đó sẽ khiến kẻ đó ra đi mãi mãi.<br><br>Tần Hữu định hẹn hắn ta ngay trong tối nay.<br>Đến điểm hẹn, một người đàn ông bịt mặt kín mít, chỉ lộ đúng hai con mắt.<br><br>Hắn ta gõ cửa xe cửa xe ôtô Tần Hữu, hắn cũng theo đó hạ cửa xe thấp xuống một chút rồi nhận lấy lọ thuốc nhỏ và ống tiêm.<br> <br><br>Khi kiểm tra hàng xong, Tần Hữu đưa cho người đàn ông kia một tấm thẻ ngân hàng rồi đưa Diệp Ngọc Khanh rời đi.<br>\"Diệp Ngọc Khanh, em không được phép thất bại.<br><br>Đây là cơ hội cuối cùng của chúng ta.\"<br>Bây giờ đã là giữa đêm, bệnh viện khá vắng người.<br><br>Diệp Ngọc Khanh một mình bước vào bệnh viện, việc đầu tiên cô ta làm là lẻ vào phòng thay đổi, lấy một bộ đồ y tá.<br><br>Cô ta theo chỉ dẫn vừa rồi của Tần Hữu liền tìm được phòng của ba cô.<br>Trước khi hành động, Tần Hữu đã gọi về nhà để kiểm tra Tống Cẩm Đan, biết cô đã trở về nhà đặc biệt còn rất vui vẻ nữa trong lòng liền cười lạnh.<br><br>Sắp tới cô sẽ không còn được vui vẻ như vậy nữa đâu.<br>Trên con đường đêm tối, Tần Hữu tìm đến khu ổ chuột của A Hảo.<br><br>Hắn dùng ánh đèn flash để lần mò đường, cuối cùng đã đến được phòng của anh ta.<br><br>Hắn đứng ngoài gõ cửa, cuối cùng đã có người mở cửa ra.<br>A Hảo với hai con mắt thâm quầng nhìn hắn: \"Chuyện?<br>\"Giúp tôi xoá dấu vết một người!<br>\"Lần thứ 2 đến thì gấp đôi lần trước.<br><br>4 triệu USD.<br><br>Đồng ý thì ở lại, không thì biến.\"<br>Tần Hữu đã làm đến bước đường này hoàn toàn không còn đường lui.<br><br>Hắn theo A Hảo vào phòng.<br><br>Anh ta chỉ mất vài phút đã xâm nhập vào được hệ thống camera ở bệnh viện Châu Đốc.<br><br>\"Tôi muốn anh xoá đoạn xuất hiện người phụ nữ này.<br><br><br>Nhớ cẩn thận không để lại dấu vết.\"<br>Diệp Ngọc Khanh một mình đẩy cửa bước vào phòng bệnh của Tống Hải Thành, cô ta không ngờ trong đó còn một người phụ nữ khác, bà ta chính là người điều dưỡng viên mà cô thuê cho ba, tuy lớn tuổi nhưng tay nghề rất tốt.<br><br>\"Y tá?\" Bà ta đột ngột mở mắt nhìn Diệp Ngọc Khanh.<br>\"À, tôi đến thay dịch truyền cho bệnh nhân!\"<br>Bà ta cũng không để ý gì nhiều, liền nhắm mắt chìm vào giấc ngủ.<br><br>Diệp Ngọc Khanh thấy bà ta không còn động tĩnh liền ra tay tiêm thuốc vào người Tống Hải Thành, ông mở hai mắt nhìn chằm chằm nữ y tá bịt mặt kín mít, miệng phát ra tiếng nhưng không ai để ý.<br>\"Ư… ư…ư…\"<br>Thuốc sẽ có tác dụng trong vào vài tiếng tới, cướp đi sinh mạng của người dùng.<br><br>Tần Hữu qua camera rất hài lòng, mọi dấu vết đã không còn.<br><br>Giờ không ai có thể ngăn cản được bọn họ.<br>Diệp Ngọc Khanh xuống cổng bệnh viện, chiếc xe của Tần Hữu đã rời đi mất, cô ta chỉ đành bắt taxi chở về.<br><br>Vừa rồi quá hoảng sợ, cô ta đã quên cởi áo khoác y tá, tài xế nhìn cô ta cởi áo trên xe có chút nghi hoặc nhưng không nói gì.<br>…<br>Tống Cẩm Đan thức dậy từ rất sớm, tâm tình hôm nay cô lại càng đặc biệt tốt.<br><br>Lúc xuống phòng khách lại chạm mặt với Tần Hữu, trong ánh mắt cô lộ rõ tia chán ghét.<br><br>Hắn vẫn đang nhàn nhã uống trà đọc báo, thấy cô đi xuống liền rạng rỡ cười:<br>\"Đan Đan hôm nay có vẻ xem em rất vui!\"<br> <br>Cô qua qua đáp lại hắn: \"Tâm tình không tệ! Hôm nay anh chưa đi làm à?\"<br>Hắn giơ tay lên nhìn đồng hồ, đã bảy rưỡi sáng, không biết thuốc đã phát huy tác dụng chưa.<br>Tống Cẩm Đan ngồi vào ôtô chuẩn bị đến bệnh viện thăm ba liền nhận được điện thoại bác sĩ.<br>\"Cô Tống mau đến bệnh viện!\" Bác sĩ Trần chỉ nói thế xong trực tiếp tắt máy.<br>Trong lòng cô lại rất vui vẻ, ngâm nga bài hát yêu thích.<br><br>Lúc đến trước cửa phòng bệnh, bản thân cô như chết lặng.<br><br>Các bác sĩ đồng loạt để tay phía trước cúi đầu trước ba cô.<br>\"Ba ơi! Ba!\" Cô đẩy cửa chạy vào, khụy gối trước cơ thể lạnh ngắt của ba.<br>Bác sĩ Trần phụ trách ba cô đứng phía sau, vỗ vai cô động viên: \"Người đi cũng đã đi, người ở lại phải cố gắng sống thật tốt.\"<br>\"Tôi không tin! Ba tôi hôm qua còn khoẻ mạnh, ông ấy còn chớp mắt với tôi sao có thể nói đi là đi.<br><br>Chắc chắn có người hại ba tôi! Tôi muốn báo cảnh sát.\"<br>Trợ lí Hoàng bước vào, theo sau ông ấy là mấy viên cảnh sát.<br><br>Pháp y cũng đã khám nghiệm tử thi của ba cô, qua 24h đã phát hiện ra một loại độc ngấm vào trong máu.<br>Cảnh sát đã tạm giam những người có khả nghi..<br><br>"]