["<br>Vết thương Bevis gây ra tuy không nghiêm trọng nhưng rất dễ bị chú ý.<br><br>Tống Cẩm Đan cẩn thận sát trùng vết thương, bôi thuốc rồi dán lên đấy một miếng băng keo cá nhân.<br>Cả ngày hôm ấy, Bevis ở trong phòng không ló đầu lộ diện ra ngoài ngoại trừ bữa cơm.<br><br>Anh ta rất được lòng dì Vương, mỗi lần nói chuyện đầu thấy dì Vương cười rất tươi.<br><br>Dì ấy còn vài lần khen anh ta:<br>\"Cậu Bevis không chỉ đẹp trai còn khéo ăn nói!\"<br>Tống Cẩm Đan âm thầm bĩu môi.<br>Anh ta chỉ được cái bề ngoài còn não đã teo từ lâu.<br>Bevis nhìn thấy ánh mắt khinh bỉ của cô, miệng anh ta cười rất tươi, được biết những lúc phát hiện cô đang nhìn mình, anh sẽ trao cho cô một nụ hôn gió.<br><br>Trông rất cà lơ cà phất.<br><br>\"Đây là bữa cuối cùng rồi đấy.<br><br>Ngày mai anh ra khỏi nhà của tôi, nếu không tôi sẽ báo cảnh sát.\"<br>Nhân lúc dì Vương không để ý, cô đã nhỏ giọng nhắc nhở anh ta.<br> <br><br>Bevis đưa ngón tay lên ngoáy tai, anh ta lại nhìn cô với ánh mắt đầy khó hiểu:<br>\"Tiểu thư Tống nói gì cơ? Tai tôi dạo này có vấn đề nghe không được rõ lắm.\"<br>\"Có người sẽ đến giúp anh thu dọn.\"<br>Không khí phòng ăn trùng xuống, không có ai nói với ai lời nào nữa.<br><br>Tống Cẩm Đan dùng bữa xong sẽ lên thư phòng để giải quyết một vài công vụ.<br><br>Còn Bevis lại ở dưới phòng khách thảo luận về phim điện ảnh mới dì Vương khiến dì rất vui.<br>Sáng hôm sau, Tống Cẩm Đan chuẩn bị đến Tống thị.<br><br>Cô đã đặc biệt kêu dì Vương gọi Bevis dậy, nhưng lần này anh ta dậy rất sớm, diện vest chỉn chu từ đầu đến cuối.<br><br>Nhan sắc của anh ta hoàn toàn không tầm thường.<br>Bevis nở nụ cười, cúi gập người trước Tống Cẩm Đan.<br>\"Cô Đan, bây giờ tôi sẽ là tài xế riêng kiêm vệ sĩ của cô! Mời!\"<br>Cô nhíu mày từ chối anh ta: \"Không cần, lát trợ lý của tôi sẽ đến đây giúp anh thu dọn.\"<br>Bevis vẫn không bỏ cuộc, lúc cô vừa mở cửa xe ôtô nhưng chưa kịp ngồi vào thì anh ta đã chen vào trước.<br>\"Cô Tống lên xe đi!\"<br>\"Anh?\"<br>Tống Cẩm Đan không có sở thích sưu tầm siêu xe, chiếc xe mà cô sử dụng duy nhất chỉ có chiếc Lamborghini Aventador.<br><br>Cô cau mày khó chịu, nếu giờ mà gọi taxi chắc chắn sẽ muộn giờ, đó là điều khiến cô ghét nhất.<br><br>Cô miễn cưỡng ngồi xuống ghế lái phụ.<br>\"Đến trụ sở chính của tập đoàn Tống thị!\"<br>\"Được.\"<br>Bevis đồng ý một cách dễ dàng, nhưng anh ta lại quên mất bản thân không biết Tống thị nằm ở đâu.<br><br>Anh ta vừa lái xe vừa tra bản đồ, đến nơi cũng vừa kịp thời gian.<br><br>Khi Bevis xuất hiện đi phía sau Tống Cẩm Đan đã thu hút không ít ánh nhìn bởi vẻ ngoài điển trai của anh ta.<br><br>Nhiều cô gái nhìn thấy anh ta còn kích động đến mức hò hét.<br><br>Anh ta tự tin hớt tóc, nháy mắt với mấy nhân viên nữ.<br><br>\"Anh ta đẹp trai quá đi.<br><br>Lâu lắm rồi mới thấy có người đẹp trai như vậy xuất hiện ở Tống thị chúng ta.\"<br>\"Đẹp trai đến mức yêu nghiệt.\"<br>Lúc vào trong thang máy riêng cho những cấp cao trong tập đoàn, Bevis chăm chút soi vẻ đẹp mình trên tấm kim loại sáng bóng.<br><br>\"Quả nhiên, sức hút vẫn chưa thuyên giảm.<br><br>Vẫn đẹp trai như mọi ngày.\"<br>Tống Cẩm Đan đến cửa văn phòng của mình, Cố Lôi đã đợi trước, cậu ấy đưa cô một tập tài liệu.<br><br>Cậu ấy rất bất ngờ khi thấy một người đàn ông ngoại quốc lạ lẫm đi bên cạnh cô.<br>\"Người này là ai vậy Tống tổng?\"<br>Cô vừa muốn lên tiếng trả lời thì đã bị Bevis cướp lời, anh ta hùng hổ giới thiệu.<br>\"Tôi sau này sẽ là vệ sĩ kiêm tài xế cho cô Tống.\"<br>\"Anh qua phòng bên cạnh đi, lát có việc tôi sẽ gọi anh.\" Tống Cẩm Đan đau đầu với tên này nên day trán rồi nói.<br>\"Cố Lôi vào văn phòng tôi báo cáo!\"<br>Bevis ngang nhiên đi vào phòng bên cạnh, liếc nhìn một lượt đều là các đồ trang trí đắt giá được đặt trên kệ.<br><br>Giữa phòng được kê ghế sofa cỡ lớn, màu sắc trong căn phòng hài hoà, phía góc phòng còn hai cánh cửa khép chặt.<br>Anh ta không đem theo máy tính để làm việc nên chỉ đành dùng điện thoại.<br><br>Thông tin đã tràn máy anh ta, nếu không phải do anh ta đã cài và thiết lập cho máy có lẽ hệ thống máy đã sập từ lâu.<br>Trên các trang báo mạng của nước Anh đã rầm rộ đưa tin về Track Down.<br> <br><br>Tất cả đều là lệnh truy nã vì anh ta đã tấn công vào vài hệ thống trung tâm nước Anh.<br><br>Anh ta cười nửa miệng, muốn bắt thì phải xem bản lĩnh bọn họ có tìm được ra không đã?<br>Ngồi trong phòng đã lâu mà phía Tống Cẩm Đan vẫn chưa có động tĩnh, Bevis mở cửa bước ra ngoài thì bắt gặp ánh mắt dò xét của Cố Lôi.<br><br>Cậu ta cũng vừa mới bước ra từ phòng làm việc của Tống Cẩm Đan.<br>\"Hừ! Cố Lôi cười lạnh rồi mang tài liệu bước đi.<br>Nếu như vậy thì cô vẫn còn ở trong văn phòng.<br><br>Bevis quay trở lại căn phòng dành cho khách, anh ta không đóng cửa mà trực tiếp nằm lên ghế sofa đánh một giấc ngủ ngon.<br><br>Không biết qua bao lâu, tiếng \"cạch\" mở cửa vang lên.<br><br>Bevis đột ngột mở mắt.<br><br>Anh ta bước vội ra ngoài.<br><br>Dù sao từ nhỏ anh ta cũng được ông nội huấn luyện trong quân đội Anh quốc, nên đối với những tiếng động nhỏ anh ta nhạy cảm hơn người bình thường..<br><br>"]