["<br>Trong căn phòng xa hoa khép kín, tiếng nhạc du dương phát ra từ chiếc piano đặt giữa phòng.<br><br>Bóng lưng người con gái ấy thẳng tắp, từng ngón tay trắng nõn thon dài của cô như nhảy múa trên từng phím đàn, dáng vẻ của cô lúc này trông thật diễm lệ, nó toát lên được khí chất thanh cao, không chút thô t.ục.<br><br>Ngay cả tiếng động mở cửa không thể khiến người con gái ấy phân tâm, tiếng nhạc được đẩy lên cao trào rồi thấp dần, cuối cùng là kết thúc một cách hoàn mỹ.<br>\"Cô Tống, bữa tối đã chuẩn bị xong.\"<br>Giọng nói vang lên từ ngoài cửa mới khiến cô bừng tỉnh, khi cô đứng lên, người vừa đứng ở sau cánh cửa đã không còn nữa, chỉ còn cánh cửa khép hờ.<br><br>Vừa rồi, là cô quá tập trung vào để luyện tập bản nhạc River Flows In You cho giải thưởng ngày mai.<br>Khi đi xuống phòng ăn, cô không thấy chồng mình đâu cả, không phải hôm nay hắn đã hứa trở về dùng bữa tối cùng cô sao? Trong lòng cô rất hoài nghi, liền hỏi người giúp việc trong nhà.<br>\"Tần Hữu đâu? Tại sao anh ấy không dùng bữa?\"<br>\"Cô Tống, ngài Tần tối nay có tiệc xã giao bên ngoài, ngài Tần có thông báo với tôi là cô Tống cứ dùng bữa trước, không cần đợi.\"<br>Bữa tối phong phú đã được bày lên bàn nhưng cô lại không có hứng thú ăn, cô chỉ động đũa ăn vài món rồi bỏ lên phòng.<br><br>Đó và phòng tân hôn của cô và Tần Hữu, trong phòng còn treo bức ảnh cưới của cô và hắn.<br><br> <br>Trong hình, Tống Cẩm Đan mặc chiếc váy trắng tinh, trên tay cầm bó hoa hoa hồng Juliet, loài hoa tượng trưng cho tình yêu, hạnh phúc, ngọt ngào, lãng mạn và sự sẻ chia trong hôn nhân.<br><br>Đã gần một năm, Tống Cẩm Đan và Tần Hữu kết hôn, nhưng khoảng cách giữa hai người lại càng một xa.<br><br>Tần Hữu không giống cô chỉ là một nghệ sĩ piano nhỏ nhoi, còn hắn sau khi kết hôn được thăng chức làm phó giám đốc, lúc nào cũng bận rộn.<br><br>Cả tháng nay, căn phòng này chắc chỉ có mình cô đặt chân vào.<br>Tống Cẩm Đan cầm váy ngủ bước vào nhà tắm ngâm nước ấm, cô lười biếng ngâm mình trong bồn rất lâu rồi mới đứng dậy đi ra.<br><br>Chiếc váy ngủ màu đỏ làm từ lụa ôm sát vào thân thể cô, tôn lên làn da trắng và thân hình mảnh mai, tuy cô có chút gầy những chỗ nào cần có thịt cũng rất đ.ẫy đà.<br>Cô cầm lấy chiếc điện thoại đang reo trên giường, mềm mại mà gọi một tiếng: \"Ba!\"<br>\"Con gái, mai là chung kết của cuộc thi rồi đúng không? Mai ba nghỉ đưa con đi nha.\"<br>\"Mai con tự đi được mà ba.\"<br>\"Có phải Tần Hữu dạo này rất hay không về nhà phải không?\"<br>Tống Cẩm Đan không ngờ ba mình lại biết chuyện, vội vàng phủ nhận, \"Ba, làm gì có chuyện đó.\"<br>Ba cô trầm mặc một lúc rồi mới lên tiếng, giọng nói của ông rất nặng nề khi nhắc đến cái tên Tần Hữu.<br><br>Lúc đầu, ông hoàn toàn cấm đoán chuyện Tống Cẩm Đan quen biết hắn, nhưng không ngờ cô và hắn lại lén lút qua lại và tiến tới hôn nhân.<br>\"Lần nào gặp Tần Hữu, ba sẽ dạy cho nó bài học.\"<br>\"Ba, ba mà làm vậy con từ mặt ba luôn đó.\"<br>Tống Cẩm Đan kích động đến tắt máy luôn, cô sợ Tần Hữu hiểu lầm cô mách lẻo với ba mình chuyện hắn không trở về nhà.<br><br>Cô rất yêu Tần Hữu, nên cô cũng rất cảm thông cho hắn.<br><br>Sản nghiệp nhà họ Tần vốn không bằng nhà họ Tống của cô, trước lúc kết hôn nhà họ Tần đang đứng trước nguy cơ phá sản, sau khi kết hôn ba cô liền dốc một số vốn khổng lồ mới khiến nhà họ Tần vực dậy được như ngày hôm nay.<br><br>Khắp nơi cũng bắt đầu tung các tin đồn, công tử nhà họ Tần bám váy tiểu thư nhà họ Tống để được như ngày hôm nay.<br>Tần Hữu mỗi khi nhìn thấy những bài báo như vậy, hắn lại xanh mặt.<br>\"Cẩm Đan! Anh rất giống bám váy em sao?\"<br><br>Mỗi lần đối mặt với câu hỏi như vậy của Tần Hữu, cô đều phủ nhận còn khích lệ hắn.<br><br>\"Không có mà.<br><br>Anh thật sự rất giỏi, chính anh cũng có thể đưa công ty đi lên mà.\"<br>\"Cẩm Đan, anh sẽ cố gắng để xứng với em!\"<br>Chính vì lời nói đó của Tần Hữu, cô lúc nào cũng ở phía sau âm thầm ủng hộ hắn, dù hắn cả tháng nay chưa trở về cô cũng chưa từng buông một lời oán trách.<br><br>Sự bao dung của cô đối với hắn là quá lớn.<br>Sáng ngày hôm sau, Tống Cẩm Đan dậy từ rất sớm để chạy bộ.<br><br>Cô còn hỏi người giúp việc hôm qua Tần Hữu có về không, nhưng câu trả lời của bọn họ đều là không.<br><br>Buổi tối hôm nay chính là vòng thi cuối cùng của Tống Cẩm Đan rồi, không biết Tần Hữu sẽ đến để cổ vũ cô không?<br>Cô cầm điện thoại lên nhắn một dòng tin cho Tần Hữu: \"Tối nay là vòng thi cuối cùng của em rồi! Anh đến được không?\"<br>Tin nhắn đã được gửi đi rất lâu rồi vẫn chưa thấy có lời hồi đáp.<br><br>Tống Cẩm Đan trong lòng đã nảy sinh chút bực dọc mà vứt điện thoại xuống sofa phòng khách, bỏ lên phòng đàn để tập luyện.<br>Mấy người giúp việc nhìn bóng lưng cô rời đi xa rồi mới dám túm tụm lại bàn tán.<br>\"Các người nói xem, có phải ngài Tần bên ngoài có nuôi nhân tình không?\"<br> <br>\"Chắc chỉ có vậy thôi! Dù xinh đẹp như cô Tống cũng không tránh được việc chồng mình ngoại tình mà.\"<br>\"Haha, đàn ông mà.<br><br>Có mới nới cũ!\"<br>\"Người phụ nữ cứng ngắc như cô Tống dù xinh đẹp tôi cũng không thích!\"<br>Tống Cẩm Đan đứng sau bức tường ngoài phòng bếp, nếu không phải vừa nãy cô khát nước khẳng định không thể nghe đám người này nói xấu gì sau lưng.<br><br>Cô cười lạnh bước vào, nhìn chằm chằm đám người, bọn họ ngay lập tức im miệng, ai cũng cúi gằm mặt xuống không dám đối diện với cô.<br>\"Đi gặp quản gia lĩnh tháng lương vừa rồi!\"<br>Người phụ nữ vừa lắm lời nhất liền mặc kệ mặt mũi dù không cam lòng nhưng vẫn cúi đầu cầu xin cô: \"Cô Tống, xin cô đừng đuổi việc tôi.<br><br>Tôi còn hai con nhỏ phải nuôi.\"<br>\"Cô Tống, là tôi nhiều lời! Xin cô đừng đuổi việc tôi mà.\"<br>\"Cô Tống, tôi hứa việc này sẽ không có lần hai.\"<br>Thấy đám người đó đã biết hối lỗi, cô mới chấp nhận bỏ qua: \"Tôi mong đây là lần đầu cũng như là lần cuối của các người!\".<br><br>"]