["<br>Lý Trạch Đông cầm lá đơn trên bàn lên, nếu muốn một mình thừa hưởng hết tài sản thì ông ta phải cần có sự đồng ý của Hạ Uyển Hoa.<br><br>Gã không chút do dự mà lấy điện thoại ra gọi cho Hạ Uyển Hoa.<br><br>Hạ Uyển Hoa vẫn đang ngồi trên xe riêng của Hạ gia, đi cách nhà Lý Trạch Đông chưa quá xa.<br>\"Chuyện gì?\" <br>\"Hạ Uyển Hoa, muốn ly hôn cũng được nhưng bà phải đồng ý với tôi một chuyện!\" <br>Hạ Uyển Hoa im lặng, lúc lâu mới lên tiếng: \"Nói đi!<br>\"Tôi không muốn chia tài sản với bà, tiền của tôi vẫn là của tôi!\"<br>Hạ Uyển Hoa nghe xong lời ông ta tức đến bật cười: \"Được!\" Bà ấy vừa nói xong liền cho số của ông ta vào danh sách đen: \"Lý Trạch Đông, hoá ra lâu nay tôi đã nhìn lầm ông.\"<br>***<br>Tống Cẩm Đan sau khi đuổi việc Lưu Trang đã cho người rà soát lại toàn bộ ngân sách, dự án của tập đoàn.<br><br>Những người có dấu hiệu khả nghi liền lập tức cho điều tra.<br>Độ bảo mật lập tức được thiết chặt.<br>Bận rộn đến tối muộn ở tập đoàn, Tống Cẩm Đan mới có thể trở về Tống gia.<br><br>Sắc mặt của cô tái nhợt hẳn đi trông chẳng khác khác gì bộ xương không hồn.<br> <br><br>Bevis vừa nhìn thấy Tống Cẩm Đan cũng bị dọa cho sợ.<br>Anh ta tiến lại muốn chạm vào đầu cô nhưng bị cô hất tay đi, cô mệt mỏi lên tiếng: \"Tôi không muốn đùa với anh!\"<br>Tống Cẩm Đan mệt đến kiệt sức, leo lên cầu thang cũng chẳng khác gì như một cực hình với cô.<br>Bevis nhìn theo cô một hồi, thấy cô lết tấm thân nhỏ bé đó lên tầng hai mà phải mất mười phút.<br><br>Anh ta thở dài, tự giác lăn vào trong bếp chuẩn bị bữa tối.<br>Nhưng lúc nấu xong, anh ta vẫn chưa thấy Tống Cẩm Đan đâu.<br><br>Anh ta lại đợi thêm một lúc nữa, đồ ăn trên bàn cũng sắp nguội lạnh rồi anh ta mới lên gõ cửa phòng Tống Cẩm Đan.<br>\"Tống Cẩm Đan, cô có ở đó trong đó không?\"<br>\"Tống Cẩm Đan!\"<br>\"Tống Cẩm Đan!\"<br>Anh ta gọi rất to nhưng vẫn không thấy bên trong có người đáp lại.<br><br>Bevis thử mở cửa bước vào.<br>\"Tống Cẩm Đan, cô sao vậy?\"<br>Anh ta hoảng hốt khi thấy Tống Cẩm Đan ngất đi dưới sàn nhà, trên người cô vẫn là bộ quần áo công sở chưa được thay ra.<br><br>Bevis đưa tay đỡ lấy đầu Tống Cẩm Đan dậy, gương mặt nhỏ nhắn, trắng trẻo của cô đã bị Bevis vỗ cho đỏ ửng.<br>\"Tống Cẩm Đan, tỉnh, tỉnh đi! Sao lại nóng như vậy?<br>Cô vẫn mê man không tỉnh lại.<br><br>Bevis thấy cô nóng như vậy liền đoán cô đã sốt, bây giờ cần đưa đến bệnh viện trước tiên.<br><br>Anh ta bế Tống Cẩm Đan ngồi vào ghế lái phụ, cẩn thận thắt dây an toàn cho cô.<br><br>Qua bản đồ hiển thị, gần đây chỉ có bệnh viện Lâm Viên.<br><br>Bevis không nghĩ nhiều mà lái xe thẳng tới nơi đó.<br><br>Nhưng anh ta cũng cần phải thông báo cho Phó Tử Sâm một tiếng, bây giờ anh ta cần Phó Tử Sâm đến để làm thủ tục nhập viện.<br><br><br>\"Phó Tử Sâm! Mau đến bệnh viện Lâm Viên, Tống Cẩm Đan đang ở đó!\"<br>Chỉ trong vài giây ngắn ngủi, điện thoại của Bevis chỉ còn vang lên tiếng tút tút.<br><br>Anh ta lại tiếp tục tăng tốc, dừng trước cổng bệnh viện, Bevis bế cô chạy như bay vào trong.<br>Y tá chưa kịp hỏi tình hình bệnh nhân thì anh ta đã gấp đến nói hết ra.<br>\"Tống Cẩm Đan, bị sốt.<br><br>Phòng vip, đi lối nào?<br>\"À… ở tầng hai!\" Cô y tá bị nói cho ngơ luôn.<br>Bevis vừa bế Tống Cẩm Đan lên tầng hai thì đã có y tá ân cần hỏi han: \"Xin hỏi bệnh nhân bị sao ạ? Bệnh nhân có nhu cầu dùng phòng bệnh loại gì ạ?\"<br>\"Cô ấy đang ốm, đưa cô ấy vào phòng vip.<br><br>Gọi vài bác sĩ giỏi qua khám cho cô ấy.\"<br>\"Được! Mời anh đi bên này.<br><br>Tôi lập tức sẽ mời bác sĩ điều trị.\"<br>Bevis đặt Tống Cẩm Đan xuống giường bệnh.<br><br>Anh ta thỉnh thoảng chạm tay vào đầu Tống Cẩm Đan thì chỉ thấy còn nóng hơn cả lúc nãy.<br>\"Bác sĩ của cái bệnh này đều là rùa hết sao?\"<br>Cửa phòng vừa mở ra, là một người phụ nữ cũng được coi là có ngoại hình ưa nhìn.<br><br>Nhưng Bevis lại trực tiếp mắng cô ta: \"Cô bò đến đây sao? Mau khám cho cô ấy nhanh đi!\"<br> <br>Cô ta dù trong lòng rất tức giận nhưng vẫn cố nặn ra nụ cười: \"Người nhà bệnh nhân xin bình tĩnh!\"<br>Cô ta tiến lại gần giường bệnh của Tống Cẩm Đan.<br><br>Sắc mặt của cô ta liền thay đổi thành kinh ngạc.<br>Bevis cũng nhìn ra hành động này của cô ta.<br>\"Làm sao? Giật mình cái gì?\"<br>\"Không có gì! Bệnh nhân bị sốt, bị mất nước khá nhiều, cần truyền nước gấp!\"<br>Cô ta vừa nói vừa lấy ống kim cắm vào tay Tống Cẩm Đan để lấy ven, lần thứ nhất không được, cô ta rút cây kim ra khiến tay Tống Cẩm Đan bị chảy ra chút máu.<br>Bevis đứng bên cạnh cố gắng bình tĩnh để không đánh người.<br><br>Nhưng lần thứ hai, cô ta vẫn cố tình lấy lệch, làm cô đau đến chân mày cũng phải nhăn lại.<br>\"Con mụ này! Cô có biết lấy ven truyền nước không vậy? Hay là cô có thù hằn với cô ấy?\" - Bevis bắt lấy cổ tay của cô ta siết chặt, chỉ hận không thể bóp nát xương cô ta luôn.<br>Cô ta đau đến hai mắt rưng rưng.<br><br>\"Xin lỗi, lần này sẽ được!\"<br>\"Nếu lần này không được thì cái tay này cũng nên chặt đi!<br>Cô ta hoảng sợ, không dám cố tình lấy lệch nữa..<br><br>"]