["<br>\"Nếu không phải bây giờ mày có tiền có tài thì cũng đừng hòng tao hạ mình đến đây để đón mày trở về! Nếu không có nhà họ Tần thì mày cũng chẳng là cái thá gì cả! Nhớ năm đó, nếu không phải tao nhất quyết đưa mày sang Anh thì có lẽ mày đã chết ở xó xỉnh nào rồi!\"<br>Tần Hành nhìn Phó Tử Sâm ngang nhiên bỏ đi trước mắt, ông ta tức cũng chỉ có thể tự nói tự nghe.<br><br>Chiếc chén trong tay ông ta giữ chặt đến mức rung lên, trong ánh mắt ấy chứa đầy sự tức giận.<br><br>Sự tức giận không thể kìm nén, Tần Hành quăng chiếc chén trong tay xuống đất vỡ vụn.<br>Bên ngoài, phục vụ nghe thấy tiếng đổ vỡ trong phòng cũng vội chạy vào.<br><br>Anh ta nhìn đống mảnh vỡ trên sàn nhà còn nghĩ vừa xảy ra một vụ xô xát.<br>\"Chiếc chén này quý khách sẽ phải thanh toán cho nhà hàng! Số tiền cũng không nhỏ đâu bởi đó là chén cổ.\"<br>\"Các người dám khinh thường tôi không có tiền?\" <br>Ông ta lấy ví tiền, tay cầm từng xấp tiền quăng trước mặt phục vụ.<br><br>Tiền cứ vậy mà rơi đầy xuống sàn nhà, rơi lên những mảnh vỡ của chiếc chén.<br>\"Xin ngài hãy tôn trọng nhà hàng của chúng tôi! Đừng dùng mấy đồng tiền kia để sỉ nhục chúng tôi.\"<br> <br>\"Tôi có tiền, đấy là quyền của tôi! Nếu các người thích cứ việc gọi quản lý các người ra đây.\"<br>Ông ta vừa bị Phó Tử Sâm chọc cho bực, bây giờ rất cần chỗ phát tiết.<br><br>Người phục vụ không thể chịu nổi cách hành xử của ông ta mà gọi quản lý đến, lúc đầu bà ta còn ra vẻ bực dọc khi nghe thấy có kẻ phá nhà hàng.<br>\"Là kẻ nào dám hành xử như vậy?\"<br>Cửa phòng vừa mở ra, thái độ bà ta đã thay đổi nhanh chóng.<br><br>Sự bực bội trên gương mặt bà ta rất nhanh đã biến mất, thay đó là thái độ hoà nhã.<br>Bà ta nói với giọng nịnh nọt: \"Ngài Tần không biết ngọn gió nào đưa ngài đến đây? Cậu ta là nhân viên mới, chắc hẳn không biết ngài là ai nên đã sơ ý mạo phạm.<br><br>Xin ngài đừng để trong lòng.\"<br>Ông ta hừ lạnh một câu cũng không nói.<br>Quản lý nhà hàng thấy Tần Hành mềm không chịu, vội nháy mắt với người phục vụ vừa nãy.<br><br>Cậu ta cũng hiểu ý mà tiến lên, nhận lỗi về mình:<br>\"Xin lỗi ngài Tần.<br><br>Vừa rồi có lời gì quá đáng xin ngài bỏ qua.\"<br>\"Hay là thế này đi, số tiền đền bù chiếc chén cổ bên nhà hàng sẽ không nhận nữa!\" Người quản lý lên tiếng hoàn hoãn.<br>Ông ta không nói một lời mà bỏ ra ngoài, thế coi như là Tần Hành đã bỏ qua.<br><br>Quản lý thở phào một hơi, bà ta nhìn mấy người phục vụ vừa tiếp đón Tần Hành căn dặn: <br>\"Với những người như vừa rồi các cô, các cậu nên tìm hiểu kỹ một chút.<br><br>Bọn họ đều là kẻ có tiền, chúng ta chọc không nổi đâu.<br><br>Nếu chuyện này mà làm to đến tai tổng giám đốc thì chắc chắn các người không còn làm ở đây nữa đâu.<br><br><br>Đi làm việc đi.\"<br>***<br>Tống Cẩm Đan kết thúc một ngày dài mệt mỏi ở Tống thị, khi trở về nhà cô thấy có hai đôi giày lạ được đặt ở trước cửa, một đôi giày cao gót nữ, và đôi giày da của nam.<br>\"Dì Vương, nhà có khách sao?\"<br>Cô vừa cúi người cởi đôi giày ra thì đã có thứ gì đó rất nhanh bay đến, nó ôm chặt lấy cổ khiến chút nữa khiến cô khó thở.<br><br>Tống Cẩm Đan đánh mạnh vào cánh tay của kẻ đó mới khiến kẻ đó buông ra.<br>\"A, bảo bối cậu không nhớ mình sao? Mình đi lâu như vậy ngay cả cuộc điện thoại cũng lời gọi cho mình? - Ngô Châu nhìn cô với vẻ mặt uất ức, lại còn định nhân cơ hội cô không để ý mà nhào lên muốn ôm chặt cô.<br>May Tống Cẩm Đan nhanh hơn Ngô Châu, cô đẩy đầu cô bạn ra xa một chút.<br><br>Gương mặt lại lộ rõ sự ghét bỏ:<br>\"Tránh xa mình ra? Là ai bỏ mình sang Ý không lời từ biệt?\"<br>Ánh mắt của cô dừng lại trên người đàn ông ngồi trong phòng khách, anh ta mặc vest đen lịch lãm, thân hình cao lớn, gương mặt điển trai kết hợp với mái tóc màu vàng càng tăng thêm vẻ quyến rũ.<br><br>Người đàn ông mang vẻ đẹp của Anh quốc.<br><br>Anh ta đáp lại ánh mắt của cô bằng cái nháy mắt, trông vô cùng gợi đòn.<br>\"Người yêu ngoại quốc của cậu à?\"<br>Ngô Châu nghe cô nói vậy đã dựng ngược lông tơ để phản bác: \"Cậu đừng nói nữa, càng nói mình càng tức.<br><br> <br>Anh ta là vệ sĩ mẹ mình thuê, nhưng cái mặt ta kìa, trông chẳng khác gì kẻ gian lừa đảo.<br><br>Hắn giám sát mình mỗi ngày, còn thay mẹ mình giám sát lúc mình đi xem mắt nữa chứ.<br><br>Mình muốn về nước thăm cậu, anh ta cũng đòi đi theo bằng được!\"<br>Người đàn ông ngồi trên ghế sofa phòng khách đã đứng dậy, anh ta đi lại gần về phía Tống Cẩm Đan nhìn cô với ánh mắt phong tình.<br><br>Anh ta cúi người nâng tay cô lên rồi đặt xuống mu bàn tay cô một nụ hôn:<br>\"Xin chào quý cô xinh đẹp, rất vui được làm quen, tên tôi là Bevis! Lần đầu gặp mặt, quý cô hình như đã cướp mất trái tim tôi rồi.!\"<br>Tống Cẩm Đan giật mình thu tay, cô đáp lại Bevis bằng nụ cười hời hợt.<br>\"Anh ta lại bắt đầu rồi đấy! Cứ thấy gái đẹp là bắt đầu tán tỉnh.<br><br>Nhưng phải công nhận anh ta nói tiếng trong nước rất chuẩn.<br><br>Ngô Châu lườm Bevis rồi đẩy cô đi, cô ấy còn nói thêm: \"Cậu đừng nói là đã mê mẩn anh ta đấy nhé?\".<br><br>"]