["<br>Người trong buổi tiệc nhao nhao bàn tán về người đứng đầu của Chance sẽ như thế nào? Không biết là một người đàn ông già nua, xấu xí hay là ông chú điển trai.<br>Ánh đèn trong buổi tiệc giống như có mặc định, đồng thời chiếu về phía trung tâm của bữa tiệc.<br><br>Mọi người nghi ngờ vào mắt mình, không thể tin vào điều mình vừa thấy.<br>\"Ánh đèn bị hỏng sao? Có khi nào chiếu sai người không?\"<br>Meredith lập tức lên tiếng phủ nhận: \"Không sai! Chính là cậu ấy! Ngoài tên Conal, cậu ấy tên là Phó Tử Sâm\"<br>Hoá ra người đứng đầu của Chance không phải người gốc Anh mà là người trong nước.<br><br>Tuổi còn trẻ nhưng lại có thể xây dựng được doanh nghiệp vươn tầm quốc tế khiến cho người khác cũng phải cúi đầu một tấc.<br>Chỉ có Tần Hữu không tin, anh ta cho rằng tất cả đều là lừa đảo, bữa tiệc này làm ra cũng là lừa đảo.<br>\"Hắn đang nói dối! Phó Tử Sâm không thể là người tập đoàn Chance, càng không thể là người đứng đầu!\"<br>\"Phó tổng Tần thị nói nhăng nói cuội cái gì vậy?\" Vài người đứng xung quanh cũng bất bình mà lên tiếng.<br>Bọn họ cảm thấy Tần Hữu phản ứng thái quá, người đứng đầu Chance không những là người tài giỏi, trẻ trung khiến người khác phải nể phục chứ không phải để hắn vùi dập.<br> <br>Tiếp theo đó là một tràng công kích dành cho Tần Hữu, hắn như chết chôn tại chỗ không dám mở lời.<br>\"Vị Phó tổng của Tần thị này có chỗ nào chưa hài lòng về người đứng đầu của Chance sao?\"<br>\"Anh Tần nên nhìn vào hiện thực đi, phải công nhận ngài Conal rất tài giỏi.\"<br>Không phải! Hắn nhất thời không chấp nhận được! Lúc nãy, người bọn họ công kích không phải là Tần Hữu mà là Phó Tử Sâm, đám người đó còn mắng chửi anh là đồ ăn bám phụ nữ.<br><br>Bây giờ tất cả mọi người như biến thành con người khác, lại luôn muốn chèo kéo mối quan hệ với Chance.<br>Có nhà không tiếc mà đẩy đứa con gái bảo bối của mình lên để mời rượu, quyến rũ Phó Tử Sâm.<br><br>Trong đó có vị tiểu thư nhà họ Trần đã mắng chửi anh không ra gì.<br>Trần Thư Kiều hối hận đến không dám nhìn thẳng, ba cô ta đã ép cô ta phải quyến rũ bằng được người của bên Chance nếu không sẽ cắt đứt toàn bộ phí sinh hoạt của cô ta.<br><br>Thế mà lúc nãy lại mắc sai lầm lớn như vậy.<br>Cô ta thầm trách cứ Tống Cẩm Đan: \"CMN, nếu không tại cô, ngày hôm nay tôi nhất định đã không đắc tội ngài Conal.\"<br>Mấy vị tiểu thư khác cũng không khác Trần Thư Kiều là mấy, bọn họ xúm xít lại nói với nhau:<br>\"Xem ra cô Tống kia không phải người bình thường! Ngay cả con cá to như vậy cũng có thể câu được.\"<br>\"Các cô nói gì vậy? Cô ta đường đường là người đứng đầu của Tống thị, biết Conal cũng là lẽ đương nhiên!\"<br>\"Thế mà lúc nãy tôi lại chê Conal thậm tệ!\"<br>\"Tống Cẩm Đan đúng là con đàn bà mưu mô, khiến chúng ta mất cảnh giác.\"<br>Tống Cẩm Đan có thể nhìn được cảnh hỗn loạn này của bữa tiệc, tuy không thể nghe rõ bọn họ nói gì nhưng cũng có thể thấy được sự ghen tị.<br>\"Đồ ngu ngốc!\" Cô mở miệng nhưng không phát ra tiếng.<br>Vừa rồi là cô dùng khẩu hình để mắng Trần Thư Kiều, cô ta tức đến mức hai mắt trợn trắng dã nhìn lên tầng lầu.<br>…<br>Tần Hành cười rất tươi, trong lòng ông ta rất vui vẻ mà uống thêm nhiều rượu một chút.<br><br><br>Đứa con trai ngày xưa mà ông ta từng muốn vứt bỏ giờ đã có thể tài giỏi như thế.<br><br>Ông ta chỉ muốn có thể thật nhanh công bố cho tất cả mọi người biết Phó Tử Sâm chính là con trai Tần Hành.<br>Tần Hữu cũng có thể nhìn thấy nét mặt tự hào của ba mình, từ trước đến nay dù hắn có làm tốt đến đâu cũng chưa thấy Tần Hành như vậy.<br>Hắn uống rượu, uống rất nhiều.<br><br>Hắn cảm thấy đám người vây quanh Phó Tử Sâm thật đáng khinh thường.<br>\"Hắn và tôi cô thấy ai tài giỏi hơn?\" Hắn hỏi Tô Tú Ảnh.<br>Cô ta ngơ ngác: \"Phó Tử Sâm sao? Anh ta so một góc của anh cũng không bằng.<br><br>Trên đời này tôi thấy anh là tài giỏi nhất!\"<br>Nghe được câu nói này khiến hắn rất thoả mãn.<br><br>Ngay trong bữa tiệc mà trực tiếp trao cho Tô Tú Ảnh nụ hôn sâu, hắn còn chẳng thèm để ý ánh mắt của kẻ khác.<br>\"Nói rất hay! Tôi ngày càng yêu em rồi đấy.\"<br> <br>\"Tần! Hữu!\"<br>Tiếng hét lớn của phụ nữ khiến cả bữa tiệc im bặt nhìn phía cửa.<br><br>Một người phụ nữ bụng bầu chạy vào, theo sau cô ta còn vài người bảo an đang cố gắng ngăn cản.<br>\"Tần Hữu! Sao anh có thể đối xử với tôi như vậy hả?\"<br>\"Thật xin lỗi mọi người, cô ấy có thai chúng tôi cũng không thể dùng biện pháp mạnh.\" Bảo an chỉ có thể bất lực cúi đầu vì đã không làm đúng chức trách để một người phụ nữ có thai ngang nhiên xông vào.<br>Dù có chết cô cũng không thể quên được dáng vẻ của Diệp Ngọc Khanh kia được.<br><br>Lúc trước, cô ta xinh đẹp, quyến rũ, nóng bỏng bao nhiêu thì bây giờ lại trái ngược lại hoàn toàn.<br>Tần Hữu cũng đã bắt đầu chán ngấy Diệp Ngọc Khanh rồi.<br>\"Sao cô không ở nhà dưỡng thai mà chạy tới đây quấy rối?<br>Diệp Ngọc Khanh nhếch mép xông về Tần Hữu: \"Nếu tôi không đến chắc cả đời này để các người dắt mũi sao? Anh từng làm vậy với Tống Cẩm Đan thì lý nào anh không làm vậy với tôi?\".<br><br>"]