["<br>Phó Tử Sâm ngồi lên giường bệnh, anh kéo tấm chăn đang che đi cánh tay truyền nước của cô.<br><br>Vừa nhìn đã biết, các vết thương trên nhỏ như vậy có lẽ là do kim tiêm gây ra.<br>Vết thương vừa nhìn đã thấy rất sâu.<br><br>Nếu không biết còn tưởng cô đã bị tra tấn bởi phương pháp đâm kim thời xưa.<br>Phó Tử Sâm đau lòng khi thấy hai vết bầm đỏ ửng trên tay cô.<br>\"Ai làm?\"<br>\"Là các mụ bác sĩ vừa đi vào đấy! Theo tôi thấy, là cô ta cố tình lấy lệch.\"<br>Anh trầm mặc một cách đáng sợ, không biết anh đang suy tính điều gì.<br><br>Đợi đến khi Bevis rời đi khỏi phòng, anh mới nhẹ nhàng nâng tay cô lên, hôn nhẹ vào vết thương.<br>Điều đó đã đủ thấy, anh trân trọng Tống Cẩm Đan đến nhường nào.<br>Buổi tối, Phó Tử Sâm nằm trên ghế salon chỉ để trông chừng Tống Cẩm Đan.<br><br>Anh ngủ không sâu, chỉ cần một động tĩnh nhỏ cũng có thể đánh thức anh dậy.<br>Ánh đèn trong phòng bệnh được mở lên, Triệu Sở Vương mang theo thuốc và thay dịch truyền cho Tống Cẩm Đan.<br><br>Triệu Sở Vương nhìn đồng hồ đã qua hai giờ sáng, vậy mà Phó Tử Sâm vẫn thức chỉ để nhìn chằm chằm cậu ta.<br> <br>Triệu Sở Vương lúc đi lướt qua Phó Tử Sâm thì bắt gặp ánh mắt cảnh giác của anh.<br><br>Cậu ta hỏi: \"Tôi đánh thức anh sao?\"<br>\"Không! Cô ấy đỡ chưa?\" Phó Tử Sâm lạnh lùng đáp, anh trực tiếp đứng dậy, dùng tay chạm vào mặt cô để kiểm tra nhiệt độ.<br>\"Đã hạ sốt rồi! Nhưng vẫn cần tiêm thuốc đúng giờ.<br><br>Sáng mai tôi quay lại.\"<br>Không gian trong phòng bệnh yên ắng trở lại.<br><br>Phó Tử Sâm ngồi xuống cạnh giường, khuôn mặt anh chứa đầy ưu phiền: <br>\"Hạ sốt rồi tại sao vẫn nóng như vậy nhỉ?\"<br>Tống Cẩm Đan vẫn trong cơn mê man, cô chỉ thấy toàn thân nóng bức.<br><br>Giống như cô đang đặt chân đến Thung lũng chết vậy, cái nóng từ ánh mặt trời như muốn thiêu đốt, nuốt trọn cả thân thể cô.<br><br>Đôi chân trần của cô đặt xuống vùng đất đó, cảm giác có thể bị nướng chín bất kỳ lúc nào.<br><br>Cô bắt đầu chạy, chạy thật nhanh để tìm nguồn nước trong vô vọng.<br>Trong vô thức, cô quẫy đạp khiến chiếc chăn mỏng trên người bị xê dịch.<br><br>Phó Tử Sâm rất ân cần, anh đắp lại chăn của cô về vị trí ban đầu.<br>Đến sáng, cô tỉnh lại.<br><br>Mồ hôi từ đêm qua đổ ra sau lưng khiến chiếc áo sơ mi của cô có cảm giác ươn ướt, khó chịu vô cùng.<br>Cô cần phải đi tắm.<br>Tống Cẩm Đan bước xuống giường, ống truyền dịch cũng bị cô thẳng tay rút ra.<br><br>Đây là phòng vip, vậy nên trong phòng cũng sẽ có chuẩn bị một bộ áo choàng tắm mới tinh, được bọc trong túi một cách cẩn thận.<br>Cô cầm lấy nó bước vào nhà tắm.<br>Phó Tử Sâm đã dậy từ rất sớm, anh đã mua về cho cô cháo dinh dưỡng.<br><br>Nhưng lúc anh quay lại chỉ là không thấy cô đâu, ống truyền dịch cũng bị cô tháo ra.<br>Anh có chút hoảng, nhưng khi nghe tiếng nước róc rách chảy từ nhà tắm, anh mới thở dài một hơi ngồi xuống ghế salon chờ đợi.<br>Cô mặc áo choàng tắm lên, cô dùng khăn tắm để lau khô mái tóc đen dài vừa được gội.<br><br>Cô giật mình khi thấy Phó Tử Sâm ngồi thù lù trong phòng bệnh của mình.<br>\"Sao anh lại ở đây?<br>Phó Tử Sâm đứng lên, anh đi vài bước mà đã đến trước mặt cô.<br><br>Cô hơi sợ hãi mà lùi lại.<br><br>\"Vừa mới hạ sốt sao lại tắm và gội đầu?\" - Phó Tử Sâm nhăn mày, anh cầm lấy khăn lông trên đầu lau giúp cô.<br>Phó Tử Sâm cao hơn cô rất nhiều, khi lau tóc cho cô cũng rất nhẹ nhàng, không khiến cô bị đau.<br>\"Hôm qua đổ nhiều mồ hôi, tôi khó chịu nên đi tắm.\"<br>\"Đừng để nhiễm bệnh nữa!\" <br>Anh vẫn ân cần lau khô mái tóc cho cô, đến khi nó khô hẳn mới thôi.<br>\"Tôi mua cháo cho em, đựng trong hộp cách nhiệt nên vẫn còn nóng.<br><br>Ăn đi!\"<br>Phó Tử Sâm mở hộp cháo ra đưa đến trước mặt cô.<br><br>Anh chủ động cầm thìa để đút cho cô.<br>\"Há miệng!\" Giọng của anh rất giống như ra lệnh.<br>Tống Cẩm Đan không quen được người khác chăm sóc, cô cầm lấy thìa, và hộp cháo để tự ăn.<br>\"Tôi khỏi rồi, có thể tự ăn.\"<br>Nhưng cô không có đủ sức để cướp lấy đồ từ tay anh, anh nghiêm mặt nhìn chằm chằm vào cô.<br><br>Cô cũng không yếu thế mà lườm lại anh.<br>\"Em cứ cướp như vậy nếu cháo nóng mà đổ ra thì làm sao?\"<br> <br>Cô bĩu môi nhìn anh: \"Anh cứ đưa nó cho tôi là được!\"<br>Phó Tử Sâm vẫn rất kiên nhẫn dỗ cô như một đứa trẻ.<br><br>Anh cầm thìa cháo, thổi nhẹ vài hơi cho nguội hẳn rồi đưa đến gần miệng cô.<br>\"Há miệng, ăn đi!\"<br>Cô không ngờ sẽ có một ngày lại bị Phó Tử Sâm chăm sóc chẳng khác gì đứa trẻ.<br>Khi anh đút xong hết chỗ cháo đó, anh lại khen ngợi bằng cách đưa tay lên xoa đầu cô.<br>\"Ngoan lắm! Tôi đi pha thuốc cho em.\"<br>Cô ngồi trên giường dõi theo từng hành động của Phó Tử Sâm.<br><br>Cô cười híp mắt nói đùa: \"Sao anh lại thành thạo như vậy? Có phải trước nay anh từng chăm sóc rất nhiều cô rồi phải không?<br>Anh nhàn nhạt đáp lại, sắc mặt lại chẳng hề thay đổi: \"Ngoại trừ mẹ, em là người đầu tiên.\"<br>Mẹ của Phó Tử Sâm vẫn luôn là một điểm yếu trong lòng anh.<br>\"Xin lỗi!\"<br>\"Không có gì! Biết ghen cũng tốt!\" - Phó Tử Sâm nói một cô khiến cô rất khó hiểu.<br>Ghen? Cô đỏ mặt.<br><br>Không phải chứ, anh vậy mà lại nghĩ cô đang ghen..<br><br>"]