["<br>\"Gặp tôi ở đây ông thấy bất ngờ lắm à?\"<br>Phó Tử Sâm cất cao giọng, cái giọng điệu này vừa khiến ông ta tức giận, vừa phải lo sợ.<br>Tần Hành cảnh cáo: \"Tao dù sao cũng là ba mày, là người đẻ ra mày mà mày dám làm vậy? Đến em trai của mày mà mày cũng không tha! Không lẽ bây giờ là đến lượt tao sao?\"<br>\"Ông ta nhiều lời quá rồi đó! Mấy đồng chí tiến hành kiểm tra rà soát lại đi!\" - Phó Tử Sâm quay sang cười nói với một viên cảnh sát.<br>Tất cả những món đồ giá trị của nhà họ Tần đã bị đem tịch thu và xác minh.<br><br>Ngoài ra, còn có số tiền mà Tần thị đã trốn đóng thuế cũng phải trả.<br>Tần Hành nhìn từng túi tiền lớn nhỏ được mang đi, lòng ông ta vừa chua vừa xót.<br><br>Bao nhiêu mồ hôi, công sức mà ông ta đã… lừa được.<br>Phó Tử Sâm thong thả ngồi xuống ghế sofa ở phòng khách.<br>\"Mày, thằng nghịch tử! Lẽ ra lúc đó tao nên giết chết mày!\"<br>\"Đúng! Lẽ ra ông phải giết tôi! Nhưng ông lại tha cho tôi, đây là cái giá mà ông phải trả! Ông thích tiền lắm sao? Thích sống sung sướng lắm hả? Vậy thì tôi sẽ khiến ông từ giờ đến cuối đời không còn một xu dính túi, từ nay và mãi mãi không thể ngóc đầu lên nổi!\"<br>Tần Hành tức đến khó thở.<br><br>Ông ta vỗ ngực, than trời: \"Ông trời! Tôi đã có tội tình gì mà ông phái nó xuống đây để hủy hoại cuộc đời tôi vậy?\"<br>\"Nực cười? Tội? Lẽ nào ông còn chưa biết sao? Ông biết mẹ tôi yêu ông như thế nào không? Vậy mà ông lại lợi dụng mẹ tôi, sau lại vứt bỏ bà ấy! Ông lợi dụng tài năng kinh doanh của bà, giúp ông mở công ty và điều hành dưới tên ông.<br><br> <br>Để rồi khi ông leo lên được vị trí như ngày hôm nay mà ông lại tuyệt đường sống của mẹ tôi! Bà ấy đã sẵn sàng bước đến bên ông lúc ông chưa có gì, vậy tại sao ông lại làm như vậy? HẢ?\" <br>Phó Tử Sâm xúc động dẫn đến mất bình tĩnh.<br>Tần Hành im lặng.<br><br>\"Phó Hạ Lan sao? Tao có lỗi với bà ấy không phải với mày!\"<br>\"Ông Tần thật biết nói đùa! Tôi đến để trả mối thù này cho mẹ tôi! Năm đó, ông hẳn là người rõ nhất chuyện Sở Chi Lăng tuyệt đường sống của hai mẹ con tôi.<br><br>Bà ta cho người đến và muốn giết mẹ tôi! Nếu không phải ông ngầm đồng ý thì mẹ tôi có phải chết thảm như vậy không?\"<br>Anh đứng lên, mỗi câu mỗi chữ anh đều tiến về phía Tần Hành.<br><br>Ông ta hoảng sợ, cố gắng lùi về sau.<br>\"Mày! Mày!\" <br>Ông ta ôm ngực, ngay cả thở thôi cũng trở nên khó khăn.<br><br>Tần Hành luồn tay vào túi áo lấy ra lọ thuốc, nhưng tay ông ta quá run, run đến mức đánh rơi lọ thuốc.<br>Phó Tử Sâm tiến lên, anh nhặt lại lọ thuốc.<br>Ông ta hoảng sợ.<br>\"Mau… mau đưa thuốc…\"<br>\"Sợ rồi sao?\" - Phó Tử Sâm lấy trong lọ ra một viên thuốc và đút vào miệng ông ta.<br><br><br>Anh cười nhưng trên mặt lại không mang theo chút tình cảm nào.<br>\"Ông yên tâm, tôi sao có thể để ông dễ dàng chết như vậy cho được! Tôi của ông, một cái chết nhẹ nhàng sao có thể đền.<br><br>Nếu ông mà xuống đó, tôi sợ sẽ khiến mẹ tôi thêm chướng mắt.<br><br>Vẫn nên để ông sống thêm chục năm nữa cũng được!\"<br>Ông ta sợ đến run rẩy.<br><br>Tần Hành quát lớn: \"Làm bậy! Tao… tao là ba mày!\"<br>\"Ông nên tự soi lại bản thân mình đi xem có xứng làm ba tôi không?\" - Anh nói xong thì quay người rời đi.<br>Khi bước ra khỏi biệt thự nhà họ Tần, trong lòng anh có một linh cảm không được tốt cho lắm.<br>***<br>Khi Phó Tử Sâm vừa đi, Tống Cẩm Đan đã bắt xe để trở về bởi hôm nay cô không đi xe.<br><br>Vừa về đến cổng, một đám người ăn mặc kín mít đã xông về phía cô.<br>Đám người đó có khoảng đến chục người.<br><br>Không chưa kịp hét lên thì đã bị đám người đó khống chế.<br><br>Bọn họ dùng chiếc khăn đã tẩm thuốc mê để bị miệng cô lại, vừa qua vài phút, đầu óc cô đã dần mất ý thức và ngất đi.<br>Bọn họ vác cô vào bên trong thùng xe tải được đậu gần đấy.<br>\"Đại ca, đã bắt được người rồi!.<br><br>"]