["<br>Bevis tức giận khi bị cô ngăn cản, anh ta lại ngồi phịch xuống ghế, trên gương mặt giữ thái độ không cam lòng.<br><br>Anh ta ngoảnh đầu đi nơi khác không thèm để ý đến cả lời cô nói.<br>Dỗi à? Thật trẻ con.<br>\"Dì Vương đi đâu rồi? Sao tôi không thấy bóng dáng dì ấy?\"<br>\"Cô gọi điện mà gọi dì ấy.<br><br>Sáng sớm đã nói có chuyện gấp dưới quê phải về, nói tôi trông chừng nhà để đợi cô về.\"<br>Dì Vương giờ đã ở độ tuổi trung niên, con người lại rất cổ hủ, cô còn chẳng bao giờ thấy dì dùng điện thoại.<br><br>Liên lạc với người dưới quê hay họ hàng đều là gửi thư hoặc gọi điện qua điện thoại bàn nhà Tống gia.<br>Liên lạc như vậy quả thực rất phiền, có vài lần Tống Cẩm Đan đã mua tặng bà điện thoại nhưng bà không chịu, cứ cất chúng đi, giấu coi như báu vật lại không nỡ dùng.<br>Dì Vương về quê có việc không biết bao giờ sẽ quay về.<br>Nhưng điều lo lắng bây giờ là bữa cơm cô mời Phó Tử Sâm.<br><br>Không phải là cô không biết nấu, nhưng tay nghề lại không bằng dì Vương.<br>\"Vậy để tôi nấu ăn tiếp đãi anh nha! Tuy tay nghề tôi không được tốt cho lắm nhưng cũng không đến mức tệ.\"<br> <br>\"Em ngồi đi! Để tôi nấu!\"<br>Cô tròn xoe mắt nhìn anh, Phó Tử Sâm ấy vậy mà lại biết nấu ăn.<br><br>Anh quả nhiên là tài sắc đều có, thật khiến một đứa con gái chính hiệu như cô phải ghen tị.<br>Phó Tử Sâm sắn tay áo sơ mi lên, cổ áo cũng bị anh nới lỏng ra vài nút.<br><br>Trông anh như vậy quả nhiên rất đẹp trai và cuốn hút làm cô không thể rời mắt.<br>\"Cô chảy nước dãi kìa!\"<br>\"Bevis? Anh lại muốn chết hả?\" - Cô giơ nắm đấm trên tay lên hăm doạ.<br>Bevis tặc lưỡi rồi nói: \"Nhìn cái bộ dạng thèm thuồng kia thật chẳng ra làm sao.\" Anh ta một lần nữa tự tin đứng dậy: \"Đợi đó, ông đây cũng có thể làm ra món ngon hơn hắn gấp nghìn lần!\"<br>Tống Cẩm Đan không tin, đối với Bevis niềm tin của cô đặt cho anh ta không được cao cho lắm.<br><br>Cô nhướn mày nghi ngờ:<br>\"Anh làm được?\"<br>Anh ta hất cằm đầy tự tin đi về phía nhà bếp một cách đầy tự tin.<br>\"Tất nhiên, trên đời này không có gì là không thể đối với tôi!\"<br>Bevis vừa đi vào khu vực nhà bếp thì đã thấy Phó Tử Sâm đi ra.<br><br>Hai người chạm mặt nhau lại vô tình loé ra tia lửa.<br><br>Bevis lên tiếng cảnh cáo trước:<br>\"Tôi cũng nấu, anh khôn hồn thì nên rút lui trước đi!\"<br>Phó Tử Sâm mặc kệ anh ta, anh vẫn đi tiếp về phía cô.<br><br>Cô cũng rất bất ngờ, còn tưởng anh đã bỏ cuộc giữa chừng.<br>Cô hỏi: \"Sao vậy?\"<br>\"Nguyên liệu trong tủ lạnh hết rồi, không đủ để chuyển bị món.<br><br>Tôi ra ngoài mua thêm nguyên liệu nấu cho em.<br><br><br>Anh cứ vậy đi thẳng ra ngoài cửa, Bevis lúc này mới hiểu tại sao Phó Tử Sâm lại rời đi.<br><br>Đáng chết, thế mà lại không nhắc anh ta, làm anh ta mất công đi vào.<br>May lúc anh ta chạy ra ngoài, Phó Tử Sâm mới chuẩn bị vào xe.<br><br>Anh ta nhanh chóng chạy đến, mở cửa ngồi thẳng vào ghế lái phụ, lại còn mặt dày nói:<br>\"Ngồi chung đi! Như vậy cũng rất tiết kiệm.\"<br>Phó Tử Sâm lơ đi những lời anh ta nói, đạp chân ga phóng xe ra đường lớn.<br><br>Tên Bevis nhìn anh thầm đắc ý, đi theo anh, anh ta cũng có thể biết anh thường mua đồ ở đâu.<br>Ngồi xe chỉ mất mười phút, Phó Tử Sâm đã dừng xe trước một khu chợ bình thường.<br><br>Chỗ để xe cũng chỉ là một khu đất trống không được phân chia rõ ràng.<br><br>Bevis vừa thấy đây là khu chợ tầm thường liền khó chịu, trước nay, những đồ anh ta mua thường là hàng cao cấp được bày bán trong các khu siêu thị.<br>Anh ta ghét bỏ khi thấy khu chợ.<br><br>Mỗi gian hàng đều có người đứng bày bán, nhưng bây giờ đã là giờ trưa, người mua hàng cũng rất thưa thớt, các gian hàng cũng đã dọn về hơn phân nửa.<br>\"Này! Anh mua đồ ở đây đấy à? Thật mất vệ sinh!\"<br>\"Không mua thì cậu có thể đi!\"<br>Bevis đi theo phía sau Phó Tử Sâm vào khu chợ, có những sản phẩm được bày trên sạp, có những cái lại chỉ được bày qua loa dưới nền.<br> <br>\"Hai cậu đẹp trai, mau xem thử cá ở cửa hàng tôi đi!\"<br>Vừa nãy còn mở miệng ra ghét bỏ, nhưng khi có người khen, anh ta lại ngoái đầu lại.<br>\"Cá không tươi cho lắm!\" - Phó Tử Sâm nhìn con cá đang bơi trong thùng có chút yếu ớt.<br>\" y, giờ cũng đã trưa thì lấy đâu ra tươi tốt chứ!\"<br>Anh đi vòng quanh khu chợ, sản phẩm bày bán đã không còn được tươi tốt.<br>\"Sao nào, lẽ nào lại đi về tay không?\" - Bevis bỏ tay vào túi quần liếc anh.<br>\"Đến siêu thị!\"<br>Bevis như cá gặp nước, sau lưng anh ta cũng sắp mọc ra để vẫy luôn rồi.<br><br>Nhưng lúc vào siêu thị, anh ta mới biết trong người không xu dính túi, lúc trước đi theo Ngô Châu, là cô ta bao ăn, bao ở, lo giấy tờ xuất nhập cảnh cho anh ta, bây giờ nghĩ lại, Bevis còn chẳng bằng một tên vô gia cư.<br>Anh ta ngại ngùng đi phía sau Phó Tử Sâm, làm phiền anh vài lần khiến anh phải chú ý.<br>\"Làm sao?<br>\"Tôi… tôi không có tiền!\"<br>\"Vậy tự lo mà kiếm rồi mua.<br><br>Không có tiền mà đòi ăn bám nhà người ta.\" Phó Tử Sâm vừa nói vừa tiếp tục lựa đồ, Bevis đứng bên bị nói đến ngượng cũng chỉ có thể đưa tay lên gãi đầu, che giấu đi sự xấu hổ..<br><br>"]