["<br>Tống Cẩm Đan cố gắng giải thích cho dì Vương hiểu, cô với anh là quan hệ trong sáng.<br><br>Hình ảnh bà ấy nhìn thấy sáng nay cũng hoàn toàn là hiểu lầm.<br><br>Cuối cùng dì Vương cũng chịu gật đầu mà tin cô, cô mới không giải thích nữa.<br>Anh trở về khách sạn, trợ lý Lucas đã lo lắng suốt đêm sợ anh xảy ra chuyện.<br><br>Cậu ta nghĩ nếu sáng nay anh không trở về nhất định sẽ đi báo cảnh sát.<br><br>Lucas khi thấy anh về liền vui vẻ chạy lại như một chú cún nhưng lại bị anh ghét bỏ đẩy ra.<br><br>Mấy người xung quanh cũng để ý đến hai người, họ nhìn một hồi rồi che miệng cười.<br>\"Cậu đứng gọn sang bên kia một chút được không?<br> <br>\"Ngài Phó, cả đêm qua tôi mất ngủ vì lo cho ngài đó.<br><br>Ngài không thể quan tâm đến tôi một chút sao?\"<br>\"Không!\" Anh chỉ để lại một câu cho Lucas và dứt khoát đóng sầm cửa phòng.<br>Bộ đồ ngày hôm qua đã bị ám mùi rượu, đặc biệt khó chịu vô cùng.<br><br>Anh vào nhà tắm để rửa sạch đi mùi rượu, từng dòng nước ấm nóng từ vòi hoa sen đổ xuống người anh.<br><br>Phó Tử Sâm vuốt mái tóc ướt sũng bước ra ngoài, phía dưới anh chỉ quấn độc một chiếc khăn tắm.<br><br>Tiếng ồn của máy sấy tóc khiến anh không nghe được tiếng gõ cửa.<br><br>Đến khi mái tóc anh hoàn toàn khô, tiếng gõ cửa đã biến mất, chỉ còn lại không gian im lặng.<br><br>Anh sải bước về phía bàn làm việc của mình, tiếp tục vùi đầu vào công việc.<br>Số tài liệu gửi từ bên nước ngoài gửi về đã đầy mail của Phó Tử Sâm, nhìn những bản báo cáo được viết sơ sài, thiếu chặt chẽ khiến anh ẩn nhẫn sự khó chịu, yêu cầu mở cuộc họp online khẩn cấp.<br>Các vị giám đốc của từng bộ phận trong công ty đang sốt hết cả ruột, yêu cầu nhân viên viết lại báo cáo tỉ mỉ, chỉnh chu nhất có thể để báo lại cho anh.<br><br>Cuộc họp kéo dài suốt ba tiếng vô cùng căng thẳng, các giám đốc của từng bộ phận không dám nói sai dù chỉ một câu, ánh mắt mong chờ nhìn anh duyệt qua đề án.<br>Cảm giác chờ đợi của vị lãnh đạo này khiến bọn họ cực kỳ khó thở, chỉ cần anh câu \"Không!\" toàn bộ kế hoạch coi như vứt đi.<br>Phó Tử Sâm ngồi trong phòng kín có cách âm rất tốt, những lúc họp anh rất ít khi để người khác làm phiền, lúc nào cũng phải ở trạng thái yên tĩnh, ngay cả điện thoại quan trọng đến mấy cũng không được.<br>Lucas đã gõ cửa phòng anh mấy lần nhưng không thấy bên trong có người trả lời.<br><br><br>Cậu ta vẫn kiên trì nhấn chuông, cuối cùng Phó Tử Sâm đã ra mở cửa, vẫn là bộ dạng quen thuộc áo sơ mi, quần tây.<br><br>\"Ngài Phó, sao giờ ngài mới mở cửa? Bên phía FC đang liên tục gây sức ép cho thị trường tiêu thụ của chúng ta bên Mỹ, anh định thế nào?\"<br>Mỹ là thị trường lớn chuyên tiêu thụ những sản phẩm, sản xuất chế tạo.<br><br>Thế mà phía đối thủ là tập đoàn PC lại có ý định chen chân, cướp đi thị trường tiêu thụ của bên anh.<br>\"Năng lực của cậu lại kém đến vậy à? Không ngăn cản được bọn họ, ký hợp đồng với bên tiêu thụ sao?\"<br>Lucas chỉ có thể nhìn Phó Tử Sâm lắc đầu, nói: \"Bọn họ đã lấy giá rẻ hơn so mặt bằng chung.<br><br>Cũng kí hợp đồng với phía công ty Aliyah, trở thành nơi cung cấp độc quyền trong 10 năm tới!\"<br>Anh thấp giọng mắng một câu: \"Chết tiệt! Thế mà lại để đám người đó nhanh hơn một bước.\"<br>Số lượng hàng sản xuất lần này là rất lớn, nếu không nhanh chóng tìm được thị trường tiêu thụ rất dễ bị lỗ.<br><br>Số hàng đó vẫn đang được vận chuyển bằng đường hàng thủy đến Mỹ, lúc vừa cập bến liền nhận được tin phải quay đầu gấp để trở về.<br><br>Nếu tiếp tục chen chân vào thị trường Hoa Kỳ sẽ dẫn đến tình trạng lạm phát.<br>Không ngờ trên đường trở về, một nửa số hàng đó đã bị rơi xuống biển, ngấm nước hỏng hóc nặng nề.<br> <br><br>Toàn bộ đều là các linh kiện điện tử, thiết bị tháo rời, một nửa đã biến thành phế thải.<br>Vận chuyển bằng đường thủy nguy cơ xảy ra sai sót cũng không nhỏ.<br><br>Nhận được tin, một nửa lô hàng bị hỏng, Phó Tử Sâm tức giận xiết chặt tay thành nắm đấm, đấm mạnh xuống bàn để xả cơn tức.<br><br>Anh lệnh cho Lucas, chuyển bị vé trở về tập đoàn Chance.<br><br>Ngồi trên máy bay suốt mấy tiếng đồng hồ, anh không có thời gian nghỉ ngơi mà chạy đến cảng đến xem xét tình hình.<br><br>Một nửa số hàng không thể sử dụng, số còn lại anh đang gấp rút tìm thị trường tiêu thụ.<br>Là anh suy nghĩ chưa chu toàn, chỉ tập trung nhắm tới Mỹ, không nghĩ đến hậu quả để bây giờ phía Chance đang gánh một khoảng lỗ nặng..<br><br>"]