["<br>Tống Cẩm Đan đến gặp Phó Tử Sâm sớm hơn dự tính, hợp đồng cũng được ký kết và bàn giao xong tất.<br><br>Phó Tử Sâm trước khi ký còn đảm bảo chắc nịch với cô một điều: Lần hợp tác này chỉ có lợi, không có hại!<br>\"Nếu như bên cô thiếu người, chúng tôi sẽ điều động một vài kỹ sư giỏi đến để giúp đỡ.\"<br>Hai bên coi như đã thoả thuận xong, Tống Cẩm Đan lịch sự đưa tay ra bắt: \"Cảm ơn anh.<br><br>Rất mong lần hợp tác này sẽ thành công!<br>Cô không vội trở về mà nán lại chỗ Phó Tử Sâm nói vài câu chuyện phiếm: \"Anh Phó, nếu anh có ý định ở lại lâu dài thì ở trong khách sạn như vậy nhất định sẽ khó chịu nhỉ? Bên phía thị trường bất động sản bên tôi còn vài căn biệt thự cao cấp rất phù với anh, anh muốn đi xem qua không?\"<br>\"Ừ!\"<br>Nghe thấy lời này của anh, cô kích động đến hai mắt phát sáng.<br><br>Cô coi Phó Tử Sâm như một vị khách vip mà đối đãi, luôn miệng lải nhải về những dịch vụ tốt bên Tống thị.<br><br>Trông chẳng khác gì một người bán hàng đa cấp.<br>\"Anh Phó quả nhiên là người có tiền, việc gì cũng rất dứt khoát.\"<br>\"Anh xem, đây đều là các mẫu biệt thự sang trọng được thiết kế rất tỉ mỉ.<br><br>Nếu như anh ưng, mai người bên chuyên viên môi giới sẽ giới thiệu và bàn giao cho anh.\"<br>Phó Tử Sâm nhìn từng căn biệt thự, nhưng vẫn chưa có mẫu nào khiến anh ưng ý cả.<br><br>Anh đưa tiếp ra yêu cầu cho Tống Cẩm Đan.<br> <br>\"Tôi muốn thiết kế theo phong cách hoàng gia Anh!\"<br>Cô cầm máy tính bảng lên lướt một hồi tìm theo yêu cầu khách hàng, dáng vẻ vô cùng tập trung.<br><br>Cuối cùng cũng tìm thấy, cô chỉ vào bức ảnh trên màn hình, miệng ngọt lịm mà giới thiệu:<br>\"Anh xem, bên phía chúng tôi còn đúng 3 căn.<br><br>Ngày mai, nhân viên bên tôi sẽ dẫn anh đến xem từng nơi một.\"<br>Hình như Phó Tử Sâm vẫn còn điều gì đó chưa hài lòng.<br><br>Anh nhíu mày lại nhìn cô, trong lòng cô có chút bồn chồn không biết đã lỡ lời ở đâu.<br>\"Cô sẽ phụ trách việc dẫn tôi đến từng căn biệt thự.\"<br>Tống Cẩm Đan nghe vậy hai tai đỏ bừng bừng, ý nghĩ trong đầu cô khiến anh cũng một phần đoán được.<br><br>Anh lập tức dội cho cô gáo nước lạnh để hạ hoả: \"Tôi không phải có ý đó với tôi đâu.<br><br>Dù sao tôi cũng là người có tầm ảnh hưởng, nơi ở cũng không thể để người ngoài biết được.<br><br>Điều đó cũng có hại cho tôi! Cô hiểu không?\"<br>Anh nhướn mày nhìn cô đang ngồi phía đối diện.<br><br>Chính gáo nước lạnh lúc nãy đã khiến đầu cô bốc khói, cầm túi xách muốn bỏ về.<br>\"Chờ chút đã! Bây giờ tôi muốn đi xem luôn.\"<br>\"Anh?\"<br>Cô tức đến mức không thể thốt lên gì nữa.<br><br>Cố gắng bước thật mạnh xuống sàn nhà để bày tỏ sự tức giận.<br><br>Bóng dáng nhỏ bé của Tống Cẩm Đan đi trước, Phó Tử Sâm đi sau trông có chút nực cười.<br><br>Lúc Tống Cẩm Đan mở cửa xe thể thao Aventador, Phó Tử Sâm cũng mở cửa ghế lái phụ mà ngồi vào.<br>Hai mắt cô tròn xoe nhìn anh đầy vẻ khó hiểu.<br><br>Anh cũng lười giải thích.<br><br>Để trả thù chuyện vừa nãy, lúc anh còn đang cài dây an toàn cô đã đạp ga lao vút đi.<br><br>Phó Tử Sâm lại rất bình tĩnh, không hề tức giận.<br><br>Đến căn biệt thự thứ nhất, Phó Tử Sâm chê nó quá cầu kỳ, anh thích đơn giản.<br>Căn biệt thự thứ hai, Phó Tử Sâm thấy an ninh nơi đây quá lỏng lẻo.<br><br>Tóm lại là không ưng.<br>Đến căn biệt thự thứ ba, nhẹ nhàng, sang trọng, tinh tế, vừa nhìn đã hợp mắt.<br><br>Phó Tử Sâm liền chốt luôn.<br><br>\"Cố Lôi, cậu mang bản hợp đồng bàn giao của căn biệt thự này tới đây.<br><br>Tôi vừa chia sẻ vị trí cho cậu rồi, mau lên!\"<br>Tống Cẩm Đan tắt máy, giải thích: \"Đây trợ lý tôi, không phải người ngoài.<br><br>Mọi thông tin đều tuyệt đối bảo mật.\"<br>Ít phút sau, Cố Lôi đã mang hợp đồng đến.<br><br>Miệng còn cười tươi như hoa nói với cô: \"Căn biệt thự này cách nhà Tống tổng có trăm mét, tôi vừa đi ngang qua.\"<br>Giờ cô mới nhận ra, nơi này cách nhà cô gần tới vậy.<br><br>Nếu nói về An ninh, khu vực này được coi là tốt nhất trong thành phố, chỉ người có tiền mới ở đây.<br>…<br>Vừa về tập đoàn Tống thị.<br><br>Tống Cẩm Đan ngồi chưa yên vị, cửa phòng đã bị đạp mở.<br><br>Ông ta tức giận đập bản hợp đồng cô vừa công bố đã ký kết với bên Chance.<br>\"Tống Cẩm Đan, cô làm vậy khác nào hủy hoại tập đoàn.<br> <br><br>Việc làm ăn ở phía Nam có thể tiến hành kiếm bội tiền mà cô lại không làm?\"<br>Ông ta là Lý Trạch Đông, cũng là một trong ba cổ đông phản đối cô.<br><br>Lý Trạch Đông và Lưu Trang từng có qua lại mờ ám, cũng là người giật dây cho cô ta đề xuất kế hoạch này.<br><br>Nếu như được thông qua, người hưởng lợi từ trực tiếp chính là Lý Trạch Đông.<br><br>Số đất phía Nam đa phần ông ta bỏ tiền túi ra đứng tên, tự mình đẩy giá lên ngất ngưởng thu hút người đấu thầu dự án phát triển.<br>Nhưng nằm ngoài dự tính của ông ta, Tống thị lại không nhắm tới khu đất đó.<br><br>Các nhà đầu tư khác cũng đã quay lưng.<br><br>Khu đất ông ta mua giờ đã trở thành khu đất chết, chỉ có thể chịu lỗ mà bán rẻ.<br>Trước khi bán đi, người ông ta muốn gặp chính là Tống Cẩm Đan.<br>\"Tôi là trưởng bối, nhắc nhở cô lần này đã tuột mất mối làm ăn lớn, nhất định không còn cơ hội thứ hai.\"<br>Trong lòng cô không chút xao động với quyết định đã chọn: \"Cảm ơn ngài nhắc nhở.<br><br>Cửa ra ở đằng kia.\"<br>Lý Trạch Đông trong lòng không phục, lúc ra ngoài còn cố gắng trút giận bằng cách đá mạnh vào cánh cửa, khiến nó kêu lên cót két..<br><br>"]