["<br>Như thường lệ, Tống Cẩm Đan thức dậy vào 6 giờ sáng.<br><br>Phía bên cạnh giường cô đã trống không, không ngờ Ngô Châu bình thường lười biếng như vậy lại có thể dậy sớm hơn cô.<br>Tống Cẩm Đan vươn tay bước về phía ban công, cô kéo tấm rèm sang hai bên để tia nắng ấm chiếu rọi vào căn phòng.<br><br>Hôm nay là ngày nghỉ, cô cũng có thể rủ Ngô Châu cùng ra ngoài chơi.<br>Xuống dưới nhà bếp, dì Vương đã chuẩn bị xong đồ ăn sáng mà cô yêu thích.<br><br>Cả một bàn ăn rộng lớn lại chỉ có mình cô ngồi.<br>Cô hỏi dì Vương: \"Châu Châu đâu rồi dì? Cậu ấy ăn sáng trước rồi à?<br>Dì Vương vừa nấu đồ vừa trả lời câu hỏi của cô: \"Châu Châu hả? Không phải nó đã rời đi từ 4 giờ sáng rồi sao? Nó không phải đã nói chuyện này trước với tiểu thư rồi hả?\"<br>\"Dạ?\" Cô ngơ ngác nhìn dì Vương.<br><br>Đi từ 4 giờ sáng.<br><br>Hay lắm, cuối cùng cô đã hiểu tại sao tối qua Ngô Châu lại nói vậy với cô.<br>Ăn xong bữa sáng, cô lên phòng tìm điện thoại.<br><br> <br>Mở máy lên, đập vào mắt cô là dòng tin nhắn từ sáng nay.<br><br>Nội dung là: \"Bạn thân yêu của mình.<br><br>Mình đi du lịch một thời gian nha, cậu chịu khó trông chừng tên điên kia nha.<br><br>Yêu cậu!\"<br>Tống Cẩm Đan muốn nhắn lại trả lời Ngô Châu thì tin nhắn hiện lên dấu chấm đỏ.<br><br>Hay lắm, Ngô Châu lại còn dám chặn cô.<br>\"Bạn bè mà làm kiểu đấy?\"<br>Nếu chỉ một mình Ngô Châu rời đi thì tên Bevis vẫn còn ở lại đây sao? Cô bỏ lại điện thoại, chạy xuống gõ cửa phòng của Bevis.<br>Tiếng gõ cửa vang lên rất nhiều lần nhưng bên trong lại không có tiếng đáp lại.<br><br>Lẽ nào Bevis đã phát hiện Ngô Châu rời đi và đuổi theo cô ấy?<br>\"Này, Bevis, anh có trong đấy không?<br>\"Anh không nói gì là tôi vào đấy nhé?\"<br>\"Anh đi rồi à?\" - Tống Cẩm Đan vặn khoá cửa, cô dè dặt khi đặt từng bước chân.<br>Khi bước vào phòng, đập vào mắt cô là bóng lưng cao lớn của Bevis.<br><br>Anh ta nghiêm túc ngồi ở bàn làm việc.<br><br>Có lẽ anh ta đang đeo Headphone nên không thể nghe thấy lời cô nói.<br>Tống Cẩm Đan bước lại gần vỗ vào vai anh ta.<br>Nhưng điều làm cô thấy ngạc nhiên là khi nhìn thấy màn hình máy tính của anh ta đều là các kí tự lạ và nhấp nháy liên tục.<br><br>Cô tự hỏi, lẽ nào là hacker.<br>Không để cô kịp suy nghĩ xong, Bevis đã bắt lấy cánh tay cô, chiếc dao gọt hoa quả chẳng biết từ khi nào đã kề lên cổ Tống Cẩm Đan.<br>Anh ta đe doạ cô với một giọng điệu đáng sợ: \"Cô vào từ khi nào? Nhìn thấy gì? Nghe thấy gì rồi?<br>\"Tôi chưa nghe thấy gì, mới chỉ thấy mấy kí tự kia trên máy tính anh thôi! Lẽ nào anh phạm tội gì nên sợ tôi phát hiện.\" <br>Cô vừa nói, vừa lấy tay đẩy chiếc dao đang kề sát cổ mình ra.<br><br><br>Bevis cũng nhận thấy động tác này, chiếc dao dùng lực cứa vào cổ cô một vết thương nhỏ.<br>\"Đừng lằng nhằng, tôi không thích dùng vũ lực với các cô gái xinh đẹp đâu! Hôm nay cô đã thấy bí mật của tôi thì phải bị diệt khẩu.\"<br>\"Ngày hôm nay anh dám động vào tôi thì chắc chắn người nhà họ Tống sẽ không tha cho anh!\"<br>Bevis bật cười, anh ta thu con dao về.<br><br>Vết thương trên cổ cô tuy nhỏ nhưng đã chảy máu, anh ta tỏ vẻ thương xót lau đi vệt máu, nhưng động tác lại vô cùng mạnh bạo.<br>\"Không giết người diệt khẩu cũng được! Nhưng cô phải chịu trách nhiệm nuôi tôi, tôi sẽ đi bên cạnh cô 24/24 để đảm bảo cô không tiết lộ bí mật của tôi.\"<br>Cô hất cánh tay của Bevis ra, ánh mắt chứa đầy kiên định và sự thù địch: \"Anh tốt nhất nên cút khỏi nhà của tôi.<br>Anh ta vẫn thản nhiên, ngồi xuống giường một cách thoải mái.<br>\"Tống gia à? Cô có tin chỉ cần cú nhấp chuột của tôi có thể khiến nó sụp đổ không?\"<br>\"Tôi không quan tâm.<br><br>Giờ thì cút ra khỏi đây.<br>Bevis đứng dậy, tiến lại gần phía cô.<br><br>Tống Cẩm Đan càng lùi, anh ta lại càng được nước lấn tới.<br>\"Cô bé em thật nóng nảy.<br><br>Em càng không muốn, vậy tôi càng muốn nói cho em biết.<br><br>Người ta gọi tôi Track Down, hacker đứng đầu nước Anh! Cô bé, em yêu tôi chưa?<br>\"Track Down? Cái tên này tôi chưa nghe bao giờ?\"<br>Câu nói này của cô như mũi tên đâm chí mạng vào lòng kiêu ngạo của anh ta.<br> <br><br>Bevis nhìn chằm chằm vào đôi mắt cô, không phát hiện được dấu hiệu nói dối.<br><br>Lẽ nào danh tiếng của anh ta lại kém đến thế?<br>\"Em đã thành công thu hút sự chú ý của tôi.<br><br>Tôi sẽ ở lại bên cạnh và giúp em thực hiện một nguyện vọng.<br><br>Nếu như em muốn, tôi cũng có thể trở người đàn ông của em.\"<br>\"Tên điên!\" - Tống Cẩm Đan không tranh cãi với anh ta nữa mà lựa chọn bỏ đi, nếu nay mai anh ta không đi thì gọi người đến tống đi.<br>Bevis nhìn cánh cửa chuẩn bị đóng lại thì trao cho cô nụ hôn gió, ánh mắt anh ta chan chứa tình yêu khiến cô rùng cả mình.<br><br>Anh ta chạy lại, khoá chặt cửa phòng ngủ của mình rồi mới thở ra một hơi nằm phịch xuống giường.<br>Đôi mắt Bevis dán chặt lên trần nhà, lại thở dài.<br>\"Nếu không phải bị cảnh sát truy lùng thì sao tôi có thể rơi vào bước đường này? Đường đường là Bevis đẹp trai, lãng tử lại phải đi chui rúc, trốn trong nhà một cô gái xinh đẹp.<br><br>Thật đáng xấu hổ!\".<br><br>"]