["<br>\"Cô Tống, đây là toàn bộ tài liệu liên quan đến những doanh nghiệp chúng ta có thể đầu tư hợp tác lâu dài.\" Trợ lý Hoàng đặt lên bàn cô một chồng tài liệu.<br>\"Chú chờ một lát, cháu nghe điện thoại!\"<br>Tống Cẩm Đan cầm điện thoại đang reo trên bàn lên, đây là dãy số điện thoại của cảnh sát trưởng.<br><br>Không biết cảnh sát trưởng đã nói gì khiến cô đang vùi đầu trong đống công việc cũng phải vội vàng cầm túi xách đứng dậy.<br>Hoàng Thái lo lắng hỏi cô: \"Có chuyện gì vậy?\"<br>\"Cháu đến đồn cảnh sát một chuyến!\"<br>\"Vậy để tôi chở cô đi.\"<br>Lúc cô đến đồn, cảnh sát trưởng phụ trách điều tra vụ án đã ở trong phòng riêng đợi cô.<br><br>Ông ấy lấy ra đoạn camera tối hôm ba cô xảy ra chuyện, đoạn camera đó cô đã xem đi xem lại không biết bao nhiêu lần nhưng không thể thấy được sự bất thường.<br>\"Cô Tống, cô nhìn thử thời gian camera góc bên trái này xem.<br><br>Số giây của cam được thay đổi rất nhỏ, từ 23 đến 25.<br><br> <br>Nó chỉ có một chi tiết nhỏ xíu, nhưng chắc chắn phải là một người giỏi mới có thể thay đổi đến mức này!\"<br>\"Tất cả cảnh sát lâu năm chúng tôi còn không phát hiện ra, may có cảnh sát mới đã giúp chúng tôi thu được bằng chứng có người động tay vào camera bệnh viện.\"<br>\"Tiểu đội chúng tôi sẽ nỗ lực tìm ra kẻ đứng sau, trừng phạt hắn cách thích đáng!\"<br>Tống Cẩm Đan cúi người cảm ơn trước viên cảnh sát.<br>\"Cảm ơn anh đã nỗ lực giúp chúng tôi!\"<br>Cảnh sát trưởng xua tay, cười xuề một tiếng: \"Đó là trách nhiệm của cảnh sát chúng tôi!\"<br>Ngày phát hiện ra chân tướng không còn xa, nếu là Tần Hữu hắn là người đứng sau tất cả, cô sẽ khiến hắn sống không bằng chết.<br><br>…<br>Sở Chi Lăng lo lắng cho vị trí con trai sắp bị cướp mất, liền hẹn gặp một đám giang hồ ở quán cafe.<br><br>Bà ta ăn mặc kín mít, trên gương mặt đeo một chiếc kính râm che đi đôi mắt.<br><br>Bà ta sang chảnh bước vào quán chọn một vị trí dễ quan sát.<br>Bà ta gọi ra ly nước ép, đợi người của đối phương xuất hiện.<br><br>Hắn ta ăn mặc thô kệch, dáng người cao lớn, gương mặt lúc nào cũng cau có.<br><br>Nhân viên và khách hàng vừa thấy hắn ta vào đã vô cùng hoảng sợ, còn nghĩ rằng đây là đòi nợ thuê đến đây phá quán.<br>\"Bà chị, lâu rồi không gặp!\"<br>Người này không phải là đại ca của đám xã hội đen sao? Sở Chi Lăng không ngờ rằng hắn ta lại đích thân lộ diện đến đây.<br>\"Không ngờ tôi lại có cơ hội gặp được nhân vật lớn như vậy!\"<br>\"Không phải bà chị là khách vip bên chúng tôi sao?\"<br>Sở Chi Lăng giật mình, hắn ta bắt đầu nhắc lại chuyện cũ: \"Bà chị quên rồi sao? Bà chính là người thuê tôi giết mẹ thằng nhóc 10 tuổi! Con riêng…\" <br>Hắn ta chưa nói hết câu, bà ta đã tức giận quát lớn: \"Im miệng!\"<br>Chính tiếng quát của bà ta đã thu hút không ít ánh nhìn, Sở Chi Lăng vội vàng thu lại dáng vẻ lúc nãy, cẩn thận cầm ly nước lên uống.<br>\"Đừng nhắc lại chuyện lúc trước! Tôi đến tìm cậu để xử một người.<br><br><br>Là người này!\"<br>Bà ta lấy ra một chiếc ảnh của Phó Tử Sâm lúc 10 tuổi, mà một tấm ảnh của anh lúc lớn.<br><br>Đó là tấm ảnh bà ta vô tình tìm được dưới ngăn bàn của Tần Hành, lúc đó bà ta có chút phát điên định xé tấm ảnh đi, không ngờ bây giờ giữ lại lại có ích như vậy.<br>Không phải bà ta chưa từng điều tra Phó Tử Sâm, mà căn bản Sở Chi Lăng không thể tra được gì, bà ta còn tưởng anh đã chết bên đó.<br>\"Đây là thằng bé lúc mười tuổi? Bà chị muốn diệt cỏ tận gốc?<br>\"Hai ngày nữa nó sẽ trở về nước, các người tìm ra nó rồi xử đi, đừng để nó xuất hiện trước mặt tôi.\"<br>Hắn ta cầm chiếc ảnh lên nhìn kỹ, đây là tấm ảnh của Phó Tử Sâm lúc 25 tuổi.<br><br>Gương mặt được chụp trong ảnh cũng rất lạnh lùng, hắn ta tặc lưỡi: Khí thế người trong ảnh không nhỏ, nếu không phải nhận lời xử cậu, tôi có thể thu nhận cậu trở thành xã hội đen.<br>\"Cậu ra giá đi!\"<br>\"10 triệu USD.\"<br>Bà ta giật mình, không dám tin vào con số vừa nghe.<br><br>Số tiền đó quá nhiều, bà ta chỉ có nhiều nhất là một nửa.<br>\"Tôi không có nhiều như vậy!<br>Hắn ta tức giận đập bàn, \"Vì bà chị là người quen nên chúng tôi lấy giá hữu nghị.<br><br>Bà có biết là lấy mạng một người khó như thế nào không, nếu sơ suất chúng tôi còn có thể bị cảnh sát tóm và chịu án tử hình đấy!<br>Dáng vẻ tức giận vừa rồi của hắn ta đã khiến Sở Chi Lăng hoảng sợ, ấp úng nói: \"Tôi đưa cậu trước một nửa, một nửa còn lại tôi sẽ đưa cậu sau khi việc hoàn thành.\"<br> <br>\"Bà chị nói sớm có phải tốt không?\"<br>Hắn ta rất vui vẻ hài lòng rời đi, trở về khu căn cứ hắn cho người điều tra hành tung Phó Tử Sâm.<br><br>Còn biết được sân bay anh sẽ đáp xuống.<br>\"Đại ca, điều tra được rồi.<br><br>Ngày mai hắn sẽ xuống sân bay lúc 1h đêm.\"<br>\"Được, rất tốt.<br><br>Trời giúp tao rồi, càng tối càng dễ thực hiện.<br><br>Ngày mai cho khoảng 10 anh em trang bị vũ khí hạng nhẹ, chúng ta đi xử hắn.<br><br>Cố gắng làm nhanh, gọn lẹ không để lại dấu vết!\"<br>\"Làm xong nhớ có thưởng nhe đại ca!\".<br><br>"]