[" ","CHƯƠNG 655","“Em không sao đâu, chỉ là tin tức đến quá đột ngột, nếu như đây là vận mệnh mà ông trời mang đến cho em, vậy thì em chỉ có thể chấp nhận.”","Có anh ở bên cạnh thật là tốt.","Mỗi người đều có số phận riêng của bọn họ, rất thường xuyên nghe thấy câu nói đó, vận mệnh trêu ngươi, bây giờ cô đã trải nghiệm hàm nghĩa của câu nói đó rồi.","“Vậy thì, vậy thì có phải là tủy dùng để cấy ghép cho Dương Tuyết cũng có thể lấy từ Thẩm Hải Băng.”","Chẳng trách hai ngày nay Thẩm Thiên Canh không gọi điện thoại cho cô, đương nhiên là ông ta đã biết chuyện này, có phải là ý định của ông ta liền dời lên trên người Thẩm Hải Băng?","Chỉ trong một lúc, cô đã có thể xâu chuỗi mọi chuyện lại với nhau.","“Tỷ lệ xét nghiệm ADN có xác suất rất cao, nhưng không đại biểu cho tủy chắc chắn phù hợp, trước khi kết quả xét nghiệm chưa có thì mọi thứ đều là ẩn số.”","“Nhưng mà…” Diệp Giai Nhi hơi ngước cổ lên, nhìn chăm chú vào anh, tay nắm lấy quần áo trước ngực anh: “Em lại muốn độ phù hợp tủy của cô ta và Dương Tuyết có tỉ lệ cao, như vậy thì không cần phải lấy tủy của em nữa, đứa nhỏ cũng sẽ bình yên, em nghĩ như vậy có phải là rất ích kỷ không?”","Cô nói là Thẩm Thiên Canh ích kỷ, nhưng mà lúc này bản thân cô cũng đang ích kỷ.","Mặc dù cô không có tình cảm gì với Dương Tuyết, nhưng mà dù sao Dương Tuyết cũng đã cho cô sinh mạng, tận mắt nhìn bà ta chết mặt mình, làm sao trong lòng cô không hổ thẹn được chứ?","Lúc này, nếu như Thẩm Hải Băng phù hợp, vậy là đã có thể cứu mạng Dương Tuyết, có thể bỏ qua cho cô.","“Không có.” Anh đặt những nụ hôn vụn vặt lên trán cô: “Không hề ích kỷ chút nào, rất bình thường.”","Tối hôm nay Diệp Giai Nhi ngủ không ngon giấc, cô cứ nằm mơ những giấc mơ hỗn loạn, làm cho cô ngủ cả đêm nhưng vẫn thấy mệt mỏi.","Sáng ngày hôm sau.","Thẩm Hải Băng đi đến bệnh viện làm xét nghiệm tủy, bây giờ cô ta chỉ tính làm xét nghiệm, cũng không có ý định cấy ghép.","Nếu như tủy phù hợp, đối với cô cũng không phải là trăm hại mà không có lợi, cũng có lợi ích, nếu như không phù hợp, hai người không cần phải dây dưa với cô nữa.","Diệp Giai Nhi không phải không có lương tâm nếu như đến lúc đó bị kẹp giữa mẹ ruột và Tô Tình, thì cô ta sẽ làm như thế nào?","Cho nên, dù là kết quả nào đi nữa thì cũng đều có ích cho cô.","Nhưng mà nếu như làm Thẩm Thiên Canh vui vẻ thì ngược lại Tô Tình cứ âm trầm theo dõi gắt gao.","Kết quả xét nghiệm có trong vòng hai ngày, Thẩm Thiên Canh và Tô Tình vẫn luôn quan sát Thẩm Hải Băng, không đi đâu hết, cô ta liền nghỉ ngơi ở nhà chính nhà họ Thẩm.","Tất cả mọi người đều đang chờ đợi kết quả, trái tim đập vô cùng loạn, hai ngày sau đã có kết quả.","Thẩm Hải Băng đến bệnh viện, kết quả đã được Thẩm Thiên Canh lấy đi, cô ta tìm thấy ông ta trên hành lang, không nói lời nào, cứ run rẩy ngồi ở chỗ đó.","“Sao rồi anh?” Cô ta không hiểu, không biết tại sao ông ta lại lộ ra vẻ mặt như thế, rốt cuộc là đã xảy ra vấn đề từ đâu?","“Tỷ lệ phù hợp không cao, không có cách nào cấy ghép, không có cách nào cấy ghép.” Dường như là Thẩm Thiên Canh muốn xé nát tờ giấy kết quả đó, từng nếp nhăn trên gương mặt đều đang bộc lộ vẻ khó tin."]