["<br>","<br>Tiếng vọng bên tai là tiếng chim hót vô cùng trong trẻo, khiến cho người nghe không khỏi cảm thấy được thả lỏng.<br><br>Hiển nhiên là các giáo viên ngồi ở trong xe cũng bị cảnh sắc hút hồn, cả đám đều ngơ ngác nhìn ra ngoài cửa sổ, cảm nhận sự xa xôi và yên bình của thiên nhiên.<br><br>Xe lại chạy ra phía trước một hồi lâu rồi mới dừng lại, tài xế nói với Diệp Giai Nhi: “Mợ chủ, đến rồi.<br><br>”<br>“Ở đây là đâu vậy?” Diệp Giai Nhi có hơi thắc mắc, cô chưa từng biết ở thành phố S còn có một chỗ như vậy.<br><br>“Thanh Viên.<br><br>”<br>Thanh Viên hả? Sao cô chưa từng nghe tới cái tên này vậy, xa lạ như thế.<br><br>Cô Trương ở phía sau kinh ngạc kêu lên: “Ở đây chính là Thanh Viên hả?”<br>Nghe vậy, những người xung quanh đều kinh ngạc nhìn cô ta: “Cô biết Thanh Viên hả?”<br><br>“Đương nhiên là biết rồi, Thanh Viên là một hội quán trên nước, vừa yên tĩnh lại vừa đẹp đẽ, những người đến đây không phải là nhân vật nổi tiếng trong giới chính trị thì là quan lớn quý tộc, gần như là không mở cửa với người ngoài, tôi cũng thỉnh thoảng nghe nhắc tới, nhưng mà không nghĩ tới là ngày hôm nay có thể được hưởng ké cô Diệp đến đây trải nghiệm một chút.<br><br>”<br>Những giáo viên còn lại cũng lập tức tràn đầy tò mò, rốt cuộc là bên trong Thanh Viên có bộ dạng như thế nào?<br>“Mợ chủ, tổng giám đốc đã đánh tiếng trước rồi, mợ chủ chỉ cần dẫn bọn họ vào trong là được, sẽ có người tiếp đãi, một lát nữa tổng giám đốc sẽ tới.<br><br>”<br>Gật đầu, Diệp Giai Nhi mở cửa xe ra, mấy giáo viên đi sau lưng cô, ồn ào đánh giá xung quanh.<br><br>Toàn bộ kiến trúc Thanh Viên đều được xây ở trên nước, có thể được so sánh với các đình đài lầu các ở thời cổ đại, trên hành lang dài dằng dặc có treo mấy cái đèn lồng màu đỏ chót, thậm chí còn có thể nhuộm đỏ cả ao nước xanh biếc.<br><br>Những gì mà nó thể hiện là sự sang trọng, cổ điển, yên tĩnh và sâu sắc, chẳng trách lại có nhiều người thích đến đây như thế.<br><br>Nhân viên phục vụ bước ra đón bọn họ đến trước một cánh cửa gỗ có hình quạt được làm từ cây trúc, trên cửa có viết một chữ xuân bằng bút lông.<br><br>Đi vào mới phát hiện có động thiên, đặt ở trước mắt là một cái bàn trúc rất dài, xung quanh được đặt rất nhiều hoa màu trắng nhạt, màu trắng tinh phát ra hương thơm mê người.<br><br><br>Đối diện là ao nước xanh vừa mới nhìn thấy ở bên ngoài, phía trên một đồi cỏ lau, một cơn gió thổi qua, cỏ lau bay lất phất theo cơn gió.<br><br>Mấy giáo viên đó ngồi xuống, ai nấy cũng đều sợ hãi thán phục lên tiếng, phong cảnh nơi đây thật sự rất đẹp.<br><br>Diệp Giai Nhi cũng thả hồn vào trong phong cảnh tươi đẹp này, mở cửa phòng ra, nhân viên phục vụ bắt đầu dọn bữa.<br><br>Hầu hết các món ăn đều có màu trắng sữa rất nhẹ, không có gia vị quá đậm, ăn rất nhạt, nhìn sơ qua như là đã nấu ra mùi vị nguyên bản của các món ăn.<br><br>Cô Trương nói với Diệp Giai Nhi: “Hay là đừng có mang thức ăn lên, nếu không chờ một lát nữa anh Thẩm đến đây đồ ăn sẽ nguội mất đó.<br><br>”<br>Diệp Giai Nhi đứng dậy: “Để tôi đi gọi điện thoại.<br><br>”<br>“Khi nào anh đến vậy, bọn tôi đều đã đến hết rồi.<br><br>Ừ, nhân viên phục vụ đang dọn bữa.<br><br>” Sau khi kết nối điện thoại, cô liền nói với người ở đầu dây bên kia.<br><br>.<br><br>"]