[" ","Anh hình như thật sự có chút đói rồi, liên tục bảo người phục vụ thêm ba bát cơm, ăn một cách chậm rãi và ưu nhã.","Diệp Giai Nhi cũng không biết tại sao anh lại đói như vậy, trong lòng có chút xót xa: “Ăn chậm chút đi, em gọi cho anh món canh, nếu không sẽ không tốt cho dạ dày.”","Đôi môi mỏng của anh cười nhẹ đáp lại, nhưng trong lòng lại có một chút trào phúng, từ khi nào Thẩm Hoài Dương anh, ngay cả chiêu như vậy mà cũng lấy ra dùng vậy.","Vì để cô ở bên thêm một lát mà ăn không ít cơm, chỉ vì để kéo dài thời gian.","Không lái xe, hai người đi bộ, Thẩm Hoài Dương đưa cô về bệnh viện: “Có chuyện gì nhớ gọi cho anh.”","Cô gật đầu: “Em biết rồi.”","Không chịu đi, anh lại tiến lên trước một bước, được nước làm tới mà yêu cầu: “Hôn một cái như hồi nãy.”","“Anh mới ăn tối xong, chưa có đánh răng.”","Thẩm Hoài Dương từ lâu đã quen với sự làm cụt hứng của cô rồi, dùng cánh tay mạnh mẽ ôm cô vào lòng, chạm nhẹ vào chóp mũi cô, cố ý than thở với cô: “Anh không chê em, mà em lại chê anh, hửm?”","“Vị gà cay …” Cô bật cười, xem ra anh ăn không ít thịt gà cay, còn cô ăn nhiều cà tím nhất, lúc này toàn là mùi cà tím.","Nghe vậy, đôi lông mày tuấn tú của Thẩm Hoài Dương không khỏi giật giật, nghiến răng nghiến lợi nói: “Không hiểu phong tình gì hết!”","Diệp Giai Nhi vẫn cười, thậm chí còn cố ý híp mắt nhìn anh: “Phong tình là gì, có thể ăn được không? Đi đây!”","“Ưm …” Anh lại hôn lên đôi môi đỏ mọng của cô thêm vài cái, rồi mới đi.","Quách Mỹ Ngọc đã tỉnh, ánh mắt mang theo chút ý lạnh mà quét nhìn Diệp Giai Nhi đi vào, mở miệng nói: “Tôi đã gọi cho anh trai cô, kêu nó trả số tiền nó nợ rồi, cô không cần tới nữa!”","Một giây trước là thiên đường, nhưng giây phút bước chân vào phòng bệnh lại là sự dày vò, Diệp Giai Nhi nhẹ giọng nói: “Mẹ!”","“Sau này đừng gọi tôi là mẹ nữa! Sau khi giải quyết với Diệp Đông xong thì cầm chi phiếu đi đi, từ nay về sau đừng xuất hiện trước mặt tôi nữa!”","Hít sâu một hơi, Diệp Giai Nhi cố gắng không nghe, nói: “Mẹ, bác sĩ nói mẹ có chút vấn đề về tâm lý, con đã mời bác sĩ tâm lý cho mẹ, ngày mai mẹ gặp anh ta cái nha.”","“Không gặp! Bác sĩ tâm lý gì chứ, không phải chỉ nói tôi có vấn đề về tâm thần sao? Tâm thần tôi tốt lắm, không chút vấn đề gì cả, tôi không phản đối cô và hung thủ giết ba cô ở bên nhau, bác sĩ tâm lý gì chứ, tôi không muốn nghe cái cớ gì hết, vĩnh viễn đừng có xuất hiện trước mặt tôi nữa!”","“Mẹ, mẹ đừng cố chấp như vậy, cứ để bác sĩ tâm lý xem đi.”","“Đừng tiếp tục tránh nặng tìm nhẹ nữa, bây giờ cô nói thẳng cho tôi nghe, là muốn đi với cậu ta, hay là ở bên tôi, bây giờ đưa ra quyết định đi!”","Diệp Giai Nhi lắc đầu, lựa chọn như vậy thật sự rất đau khổ, hai bên đều là người cô yêu nhất, bên nào cô cũng không muốn từ bỏ.","“Mẹ đừng ép con, cũng đừng làm con khó xử.”","“Tôi không ép buộc cô, cô lựa chọn tôi, thì chúng ta sẽ như trước đây, nếu như chọn cậu ta, thì hãy triệt để rời xa đi, nếu còn xuất hiện trước mặt tôi, tôi sẽ dùng dao rạch mình!” Quách Mỹ Ngọc ép rất kiên quyết, không có bất kỳ sự thương xót nào.","Vừa bất lực vừa khó xử, cô cảm thấy đầu mình càng lúc càng đau, như sắp nổ tung, rất khó chịu."]