["CHƯƠNG 397<br> <br> <br> Càng quan trọng hơn là Huyên Huyên còn đặc biệt danh cho hai người, Thẩm Trạch Hy là gấu lớn, cô bé là gấu bé.<br> <br> <br> “Tại sao cháu là gấu bé, mà không phải gấu lớn?” Thẩm Trạch Hy hỏi, lại ôm thân thể trong lòng lên một chút.<br> <br> <br> “Vì cháu nhỏ, còn nữa, gấu lớn phải tìm thức ăn cho gấu bé ấy! Cháu không có tiền mua đồ cho gấu bé.” Cô bé chu môi, nói rất hùng hồn.<br> <br> <br> Nghe vậy, khuôn mặt tuấn tú của Thẩm Trạch Hy cười toe toét, trong lòng càng thêm thích Huyên Huyên: “Nói xem, Huyên Huyên còn muốn ăn gì, chú mua cho cháu.”<br> <br> <br> Cô bé liếm môi, chỉ vào kẹo bông gòn bên cạnh.<br> <br> <br> Không nói hai lời, Thẩm Trạch Hy đi sang, mua cái lớn nhất, Huyên Huyên cười mắt cong như vầng trăng, bàn tay nhỏ giơ kẹo bông gòn, lại không ăn, mà đưa tới miệng Thẩm Trạch Hy, giọng non nớt: “Chú đẹp trai ăn trước.”<br> <br> <br> Mặc dù luôn không mấy thích ăn đồ ngọt, nhưng lúc này đây, nhìn khuôn mặt nhỏ của Huyên Huyên, dù kêu Thẩm Trạch Hy uống mấy ly nước đường cũng không thành vấn đề.<br> <br> <br> Tiếp đó, Huyên Huyên lại đưa kẹo bông gòn tới bên miệng Diệp Giai Nhi: “Mẹ cũng ăn.”<br> <br> <br> “Con ăn đi, mẹ không ăn.” Diệp Giai Nhi cười, vốn dĩ, cô đi dạo cùng Thẩm Trạch Hy, kết quả, lúc này lại biến thành Thẩm Trạch Hy cùng hai mẹ con cô đi dạo.<br> <br> <br> Đặc biệt là Huyên Huyên, cũng rất thích Thẩm Trạch Hy, mở miệng ngậm miệng chính là chú đẹp trai, càng không chịu xuống khỏi lòng anh ta, cô mới nói một câu, ngay cả Thẩm Trạch Hy cũng theo không vui.<br> <br> <br> Anh ta cũng ôm lấy Huyên Huyên không chịu buông tay, cô thực sự là không còn cách nào với hai người.<br> <br> <br> Chỉ là, còn chưa bước vài bước, vô tình nhìn thấy bóng dáng đàn ông vô cùng quen thuộc, lại nhìn sang Huyên Huyên, máu huyết trên dưới toàn thân Diệp Giai Nhi đều xông lên đỉnh đầu.<br> <br> <br> Thành phố S nói lớn không lớn, nói nhỏ cũng không nhỏ, tại sao lại gặp nhau liên tục như vậy, hơn nữa còn là trong vòng hai ngày, cô rốt cuộc là đã xui xẻo thế nào?<br> <br> <br> Tại sao, càng sợ chuyện gì, thì chuyện đó lại xảy ra?<br> <br> <br> Mà anh đương nhiên cũng nhìn thấy bên này, vì vậy, anh đang nhấc chân bước sang đây…<br> <br> <br> Nguy rồi, lúc này Huyên Huyên còn đang ở trong lòng Thẩm Trạch Hy, muốn nhanh chóng dẫn cô bé rời đi, đương nhiên là không thể nào!<br> <br> <br> Cô không nhịn được trở nên hoảng loạn, lần trước ở hành lang, anh chỉ là nghe thấy giọng của Huyên Huyên, không nhìn thấy cô bé, cô còn có thể yên tâm.<br> <br> <br> Nhưng lúc này, anh đi tới, còn đối mặt với Huyên Huyên, điều này khiến cô làm sao còn có thể duy trì trấn định?<br> <br> <br> Hôm nay, quả nhiên là không nên dẫn Huyên Huyên ra ngoài!<br> <br> <br> Phát giác phản ứng của cô, Thẩm Trạch Hy đè thấp giọng, chỉ hai người có thể nghe thấy: “Bình tĩnh, tự nhiên, chúng ta bây giờ cũng chỉ có thể tùy cơ ứng biến, đi bước nào tính bước nấy, lúc cần thiết, nói dối cũng là tất yếu…”<br> <br> <br> Gật đầu, Diệp Giai Nhi thả lỏng cơ thể, khiến trái tim đang nảy lên nhanh chóng của mình từ từ bình tĩnh lại, đã bốn mặt gặp nhau, không cách nào trốn tránh.<br> <br> <br> Đã muốn tránh cũng không được, vậy thì điều duy nhất có thể làm chính là bình tĩnh ứng phó, tuyệt đối không thể khiến mình tự loạn trận thế trước."]