[" ","Chương 965","“Tình cảm bảy năm trời làm bao bạn học ngưỡng mộ, cuối cùng đi đến kết cục gì nào?” Hàn Thu Trúc cảm thán. Nói thật lòng, cô ta vẫn rất tin vào tình cảm giữa Trần Vu Nhất và Thân Nhã. Nào ngờ…","Lâm Nam Kiều nói: “Theo cậu thì trong cái xã hội hiện giờ, tình cảm là gì? Rồi cám dỗ là gì?”","“Cũng không biết bây giờ Thân Nhã đã ra nông nỗi nào rồi. Trước kia chị ta coi Trần Vu Nhất là trung tâm cơ mà, yêu anh ấy đến chết đi sống lại. Phen này mất đi Trần Vu Nhất, có khi nào đã suy sụp không còn giống người nữa không?” Hàn Thu Trúc suy đoán.","“Gần đây cậu có gặp Thân Nhã à?” Lâm Nam Kiều hỏi.","“Không gặp, nhưng nghĩ thôi cũng biết. Đàn bà con gái mất đi tình yêu thì ai chả tiều tụy. Tớ gần như có thể tưởng tượng được bộ dạng chị ta lúc này rồi, Nghe một người bạn nói, tình cờ nhìn thấy chị ta làm nhân viên vệ sinh, lâm vào bước đường này cơ đấy.” Hàn Thu Trúc chỉ biết cảm thán. Vậy nên mới nói đàn ông không đáng tin cậy.","Bảy năm, yêu là thế mà nay đi làm nhân viên dọn vệ sinh!","Lâm Nam Kiều cong môi: “Nếu tình cảm giữa họ đủ chân thành, đủ sức vượt qua giông bão thì hiển nhiên đã chẳng có cơ hội cho tớ chen được chân vào. Suy cho cùng, vẫn là vấn đề giữa họ với nhau. Tác dụng của tớ chẳng qua là khiến cuộc tình không mấy bền vững của họ gặp khủng hoảng sớm mà thôi. Tớ đã chuẩn bị những bảy năm, sớm muộn gì mà chẳng quay lại xâm chiếm.”","“Cậu và anh ấy cứ tiếp tục thế này mãi cũng không ổn. Vẫn nên kết hôn thì hơn. Đã chung sống với nhau rồi thì kết hôn chỉ là chuyện sớm muộn.” Hàn Thu Trúc nói.","Kết hôn? Hai tay Lâm Nam Kiều run run. Cô ta bị lay động.","“À đúng rồi. Đợt tới có dịp họp lớp. Theo cậu thì liệu Thân Nhã có khả năng đến không?”","Lâm Nam Kiều lắc đầu. Ở thời điểm này, Thân Nhã quá bết bát, đời nào cô ta lại xuất hiện trước mặt bạn bè cùng lớp?","“Đến hôm ấy cứ cố hẹn thử xem sao. Nếu chị ta đến được thì khác nào tâm điểm cho cả lớp chú ý. Lúc đó lại có một màn kịch hay.”","Trần Vu Nhất đã ra ngoài, tuỳ tiện ký tên lên hóa đơn: “Dạo gần đây đâu phải em không có đồ mặc. Lên tầng ba đi.”","Anh ta rất để tâm đến cô ta, điều này khiến Lâm Nam Kiều hết sức vui sướng. Thời trang nữ ở tầng ba đều là hàng hiệu, cả họa tiết lẫn hình dáng đều miễn chê.","Trần Vu Nhất xem vài bộ quần áo, bảo cô ta thử. Lâm Nam Kiều cười rạng rỡ. Thú thực là Hàn Thu Trúc đang nghĩ, liệu lòng Thân Nhã có thấy nguội lạnh hay không?","Cô ta không phải Thân Nhã, nhưng ngay từ đầu cô ta đã chứng kiến mối tình của họ. Giờ đến cả cô ta còn cảm thấy lạnh lòng với tình yêu của Trần Vu Nhất.","Đương nhiên là sẽ lạnh rồi, hơn nữa còn rét run, hơn hết là đau khổ tột cùng, nhưng sau khi trái tim đã chết thì lại có thể tái sinh.","Ra khỏi trung tâm thương mại, Lâm Nam Kiều khoác tay Trần Vu Nhất vô cùng thân mật, nụ cười dịu dàng, nói một câu bâng quơ: “Giờ váy cưới bộ nào cũng đẹp. Vu Nhất, một ngày nào đó, liệu anh có cưới em không?”","Con người đều tham lam. Khi chưa có được người đàn ông này, tất cả những điều cô ta nghĩ là làm thế nào để có được anh ta. Chỉ cần có được là tốt rồi.","Sau khi có được thì sẽ trở nên tham lam, muốn trở thành vợ của anh ta. Đây đều là tật chung của phụ nữ. Dù ngoài miệng nói em chỉ cần ở bên anh thôi là được, là thấy thỏa lòng.","“Đúng là đẹp thật.” Trần Vu Nhất lên tiếng, nhưng lại không nói năng gì thêm nữa, cũng không trả lời câu hỏi của cô ta…"]