[" ","CHƯƠNG 771","“Đây không phải là một cuộc thi ca hát.” Diệp Giai Nhi không có ý định cứu anh, nhàn nhạt liếc mắt nhìn anh.","Kết quả không thể lay chuyển hai mẹ con, một nhà ba người đứng bên cạnh cửa sổ hát bài hát chúc mừng sinh nhật. Chất giọng của Huyên Huyên rất lớn, không nghe thấy giọng hát của ba, hàng lông mày nhỏ nhắn của cô bé nhăn lại, lôi kéo cái quần tây của ba. Thẩm Hoài Dương có vẻ bất đắc dĩ, lại cất cao giọng hát.","Nhìn Huyên Huyên có thể ép buộc Diệp Giai Nhi và Thẩm Hoài Dương, trong lòng Quách Mỹ Ngọc mới thả lỏng một chút, khóe miệng lộ ra nụ cười.","Ba của Giai Nhi đã qua đời, người sống mới là quan trọng nhất, bà không thể nhẫn tâm chia rẽ một nhà ba người bọn họ.","Bánh gato được cắt thành mấy miếng, có Huyên Huyên là ăn vui vẻ nhất, trên miệng dính toàn là kem, dâu tây ở trên bánh gato bị cô bé ăn không còn một miếng.","Quách Mỹ Ngọc suy nghĩ, sinh nhật này trôi qua rất vui vẻ, tâm trạng thư thái, tiếc nuối duy nhất là không có ông ấy.","Lục Mạc Duy lại đưa đến không ít điểm tâm, cuối cùng còn chuẩn bị một món quà sinh nhật, Diệp Giai Nhi nhìn thấy sắc mặt của mẹ mình thì cũng biết bà rất hài lòng.","Một lát sau lại đi ra ngoài phòng ăn, đi tản bộ ở bên hồ, ánh trăng màu vàng rọi trên mặt hồ, óng ánh xinh đẹp.","Một tiếng đồng hồ sau mới ngồi xe trở về, xe dừng dưới lầu khu chung cư, bước xuống từ trên xe, Quách Mỹ Ngọc ôm Huyên Huyên đi lên lầu.","“Hôm nay thật sự cảm ơn anh.” Diệp Giai Nhi thật lòng nói tiếng cảm ơn.","“Đừng có nói bằng miệng, anh muốn em hành động thực tế.” Anh có ý khác, mục đích rất rõ ràng, chính là đôi môi đỏ hồng như hoa anh đào của cô.","Lúc này lại có tiếng bước chân hùng hổ truyền đến, Tô Tình xuất hiện phía sau hai người bọn họ, vẻ mặt rất khó coi, hung hăng nhìn chằm chằm vào Diệp Giai Nhi.","Thẩm Hoài Dương hoàn hồn xoay người lại, hiển nhiên là Tô Tình tức giận vô cùng, đưa tay chỉ vào Diệp Giai Nhi, vừa mở miệng liền mắng chửi: “Cái kẻ vô liêm sỉ này, không biết lúc đầu là ai thề thốt nói có đến chết cũng sẽ không qua lại với Hoài Dương nhà chúng tôi, lúc này vừa mới qua có mấy ngày, cô lại không cần mặt mũi như thế hả?”","Diệp Giai Nhi không nói tiếng nào, Thẩm Hoài Dương lạnh lùng nói: “Đủ rồi!”","“Cái gì gọi là đủ chứ! Mẹ vẫn còn chưa nói xong đâu, một câu cũng còn chưa nói hết. Nó đã hại ba con vào ngục giam, lại hại nhà họ Thẩm chúng ta bị người ở thành phố S chỉ chỉ trỏ trỏ, bàn luận sôi nổi, con thì sao? Con còn có lương tâm không hả? Lại còn quấn quýt với cô ta như thế, còn tổ chức sinh nhật cho bà già kia, rốt cuộc con có phải là con trai của mẹ không vậy?”","Tô Tình tức giận đến nỗi thở không ra hơi, mấy ngày trước nhìn thấy tin tức trên tivi nói anh hẹn hò với một cô gái trẻ tuổi, bà ta thật sự rất hài lòng.","Anh hẹn hò với ai cũng được, chỉ là không thể ở bên cạnh con tiện nhân Diệp Giai Nhi là được rồi, bà ta không cho phép.","Mấy ngày nay xem tin tức, tâm trạng bà ta thoải mái một chút, cho là cuối cùng anh đã tỉnh táo rồi, nhận ra bộ mặt thật của người phụ nữ đó, nhưng mà quay người hai người lại dây dưa ở bên nhau.","“Con đã nói là mọi chuyện đều có nhân quả, sở dĩ ông ấy vào tù là bởi vì ông ấy đã gieo quả ác.” Thẩm Hoài Dương lạnh lùng nói.","Tô Tình trực tiếp nói với Diệp Giai Nhi: “Đồ vô liêm sỉ, cô không sợ thiên lôi đánh cô hả, cô lập tức nhanh chóng rời khỏi con trai tôi.”","Cô muốn nói chuyện, anh lại nắm chặt lấy tay cô, kêu cô không nên lên tiếng, khẽ động đôi môi mỏng, nói từng câu từng chữ: “Không phải là cô ấy không thể rời khỏi con, mà là con không thể rời khỏi cô ấy, con đã không thể không có cô ấy, là do con cố chấp để cô ấy ở lại bên cạnh con, nếu như thiên lôi có đánh xuống thì con cũng không hề có ý kiến, con sẽ chấp nhận toàn bộ.”"]