["<br>","<br>Ngón tay kẹp điếu thuốc, đôi mắt sâu thẳm đen láy của Thẩm Hoài Dương nhìn sang cô, giống như muốn nuốt chửng cô, không có đưa tay nhận lấy.<br><br>“Không cần sao? Chiếc thẻ ngân hàng này tôi sau này tuyệt đối sẽ không dùng tới, bởi vì tôi sẽ cảm thấy ghê tởm, cho nên nếu anh không cần, tôi sẽ ném vào thùng rác.<br><br>”<br>“Ghê tởm?” Giọng nói cực kỳ âm trầm rít ra từ kẽ răng, Thẩm Hoài Dương đưa tay, bóp vai của cô, siết chặt cánh tay.<br><br>Trước giờ chưa từng có ai có thể chọc giận anh đến mức này, ngay cả Thẩm Hải Băng cũng không làm được!<br>Cô là người phụ nữ duy nhất khiêu khích giới hạn của anh, thành công chọc giận anh đến mức suýt nữa chút bóp chết cô!<br>Sự phẫn nộ và lửa giận mà hôm nay cảm nhận được là cái mà trong mấy chục năm cuộc đời của anh chưa từng cảm nhận được, nếu không phát tiết ra, anh sẽ bị bức điên!<br>Đau đớn truyền tới từ vai khiến lông mày của Diệp Giai Nhi nhíu lại, nhưng cô lại mỉm cười hờ hững, lên tiếng: “Cho một ví dụ, nếu tôi cầm thẻ ngân hàng của người đàn ông tôi yêu, hơn nữa còn đặt mật mã của thẻ là sinh nhật của anh ấy, những điều này anh đều biết, mà tôi lại đưa chiếc thẻ ngân hàng cho anh, cho anh tùy ý sử dụng thì anh sẽ không cảm thấy ghê tởm hay sao?”<br>Nghĩ thôi cô cũng cảm thấy hoang đường mà lại vô cùng châm chọc!<br><br>Chồng của mình cầm thẻ đặc biệt mở cho Thẩm Hải Băng đưa cho cô, đồng thời nói với cô rằng, mật mã của thẻ là sinh nhật của người con gái anh yêu, rồi bảo cô lấy mà đi tiêu xài tùy ý.<br><br>Anh không cảm thấy nực cười, nhưng cô lại cảm thấy ghê tởm, sự ghê tởm đó tản ra từ trong sâu trong tim.<br><br>“Cho dù anh không cảm thấy ghê tởm, nhưng tôi có, ghê tởm đến mức ngay cả cơm cũng không muốn ăn một miếng, anh Thẩm, anh bây giờ hiểu rồi chứ?”<br>Dứt lời, cô quyết định ném chiếc thẻ ngân hàng đó vào trong lòng anh….<br><br>Mỗi lần quẹt thẻ lại ấn mật mã là ngày sinh nhật của tình địch, người phụ nữ nào có thể chịu được?<br>Cũng có lẽ có thể có người phụ nữ chịu được, nhưng cô không được, cô không phải là loại phụ nữ đó.<br><br>Ánh mắt hơi đanh lại, bàn tay bóp vai Diệp Giai Nhi của Thẩm Hoài Dương từ từ buông ra, mãi đến lúc này, anh cuối cùng cũng nghĩ tới mật mã của chiếc thẻ ngân hàng này là ngày sinh nhật của Thẩm Hải Băng.<br><br>Thoát khỏi trói buộc, Diệp Giai Nhi hơi hoạt động chỗ đau ở vai, vẻ mặt lạnh lùng mà hờ hững.<br><br><br>“Tôi không thể đưa ra đề nghị ly hôn, chỉ có thể do anh Thẩm đưa ra, cho nên tôi cũng sẽ không nói nhảm quá nhiều nữa, còn cả, tôi có hơi mệt, muốn nghỉ ngơi, đồng thời tôi cũng không cho rằng tình trạng lúc này thích hợp để chúng ta ngủ chung một giường, nhưng tôi tin, anh Thẩm là một người phong độ, nhất định sẽ không để một thai phụ ngủ trên sô pha.<br><br>”<br>Sau khi nói hết những lời đó, cũng không đợi anh mở miệng, trực tiếp ở trước mặt anh, đóng cửa phòng lại, khóa trái từ bên trong.<br><br>Sau khi yên tĩnh lại, cô có hơi mệt mỏi nằm trên chiếc giường rộng lớn, chiếc giường sang trọng kiểu Châu Âu, đủ cho ba người ngủ.<br><br>Lúc này chỉ có một mình cô nằm, rõ ràng là rất rộng rãi, cô quạnh…<br>Buổi trưa, anh còn đứng ở cổng trường thân mật ôm hôn cô, nhưng đến tối, nháy mắt một cái lại sánh vai cùng với Thẩm Hải Băng xuất hiện ở trong cửa hàng trang sức đá quý.<br><br>Ừm, lịch trình của anh vậy mà bận như vậy!<br>Bận đến công ty, sau đó xoay quanh ở giữa hai người phụ nữ, như thế lẽ nào không bị loạn sao?<br>Quả nhiên, bất luận là tình cảm hay tâm tư của đàn ông, cô đều không hiểu.<br><br><br><br>"]