["CHƯƠNG 389<br> <br> <br> Diệp Giai Nhi cười cười: “Được rồi, lần sau tuyệt đối sẽ đi dạo với cậu cả ngày.”<br> <br> <br> “Trước tiên tiện đường đi đến công ty với tôi một chuyến, sau đó lại đưa chị về nhà.” Thẩm Trạch Hy không để cảm xúc thất vọng bộc phát ra ngoài.<br> <br> <br> “Trạch Hy, tôi có thể ngồi taxi đi từ đây, thuận tiện hơn.”<br> <br> <br> “Xe dừng ở bên ngoài cửa hàng, đây là phép lịch sự cơ bản nhất của đàn ông, tôi cứ cố chấp đấy.” Uể oải ngáp một cái, không thể phớt lờ sự kiên quyết trong lời nói của Thẩm Trạch Hy.<br> <br> <br> Thế là không tiếp tục từ chối nữa, ngồi lên xe chạy về công ty.<br> <br> <br> Lúc dừng xe, Thẩm Trạch Hy chú ý ở bên cạnh có một chiếc xe màu đen đang đậu ở đó, không giống như là nhân viên, khiêm tốn, thu liễm, nhưng lại ưu nhã xa hoa, không hiểu sao còn có chút quen mắt, nhưng mà anh ta không suy nghĩ nhiều.<br> <br> <br> Ra khỏi cửa thang máy liền đi đến phòng làm việc của tổng giám đốc, chỉ là không biết tại sao trái tim Diệp Giai Nhi đột nhiên mất tự nhiên, nhịp tim tăng nhanh.<br> <br> <br> Bàn tay rơi ở ngực, cô nhíu mày, có chút khó hiểu.<br> <br> <br> Nhưng mà trong khoảnh khắc Thẩm Trạch Hy đẩy cửa phòng ra, Diệp Giai Nhi cứng nhắc đứng yên tại chỗ như hòn đá, vì cô đã tìm được nguyên nhân cho sự khác thường khi nãy.<br> <br> <br> Mà Thẩm Trạch Hy cũng kinh ngạc không kém gì Diệp Giai Nhi, lập tức khôi phục lại vẻ bình tĩnh, mở miệng gọi một tiếng: “Anh.”<br> <br> <br> Chiếc ghế da chậm rãi xoay lại, Thẩm Hoài Dương vân vê điếu thuốc ở trong tay, lộ ra gương mặt đẹp trai góc cạnh.<br> <br> <br> Lúc ánh mắt đảo qua Diệp Giai Nhi, một ánh sáng lạnh lẽo phản chiếu từ trong đôi mắt, rất sâu, rất nặng, rất đen, giống như là muốn nuốt chửng cả người cô, sau đó nhìn Thẩm Trạch Hy rồi lạnh nhạt đáp một tiếng: “Ừ.”<br> <br> <br> “Sao anh lại đến đây?”<br> <br> <br> “kêu anh đến đây đưa em về nhà họ Thẩm ăn bữa tối.” Thu hồi ánh mắt rơi trên người Diệp Giai Nhi, biểu cảm trên mặt của Thẩm Hoài Dương rất nhạt, dường như chỉ nhìn thấy một người xa lạ không quan trọng mà thôi.<br> <br> <br> Cũng không nói người kia là ai, nhưng mà Thẩm Trạch Hy biết anh đang chỉ Tô Tình, cầm lấy mấy phần tài liệu, anh ta nói: “Vậy anh về trước đi, em về sau.”<br> <br> <br> Các bạn chọn truyen1. one đọc để ủng hộ team ra chương mới nhé!<br> <br> <br> Nhẹ giọng đáp lời, Thẩm Hoài Dương bước một bước dài đi ra ngoài phòng làm việc, chỉ là lúc đi ngang qua Diệp Giai Nhi dường như bước chân của anh có hơi vô ý mà dừng lại một lúc.<br> <br> <br> Một cuộc gặp gỡ ngắn ngủi như thế mang đến cảm giác kích thích mãnh liệt, mãi cho đến khi bóng anh hoàn toàn biến mất trong tầm mắt, Diệp Giai Nhi mới âm thầm hít sâu một hơi, để thân thể căng cứng của mình thả lỏng, trở nên tự nhiên, mà lúc này nhịp tim lại kịch liệt hơn so với lúc nãy, dường như là muốn nhảy ra khỏi lồng ngực.<br> <br> <br> Trong mắt anh, cô ngay cả là một người vợ cũ cũng không phải, tối đa cũng chỉ là một người xa lạ mà thôi, ánh mắt lúc nãy của anh đã rất rõ ràng.<br> <br> <br> Mà anh trong mắt cô cũng là người xa lạ, cho nên cảm xúc cũng không cần phải trở nên dao động vì một người lạ, không phải sao?<br> <br> <br> Mặc dù ở trên xe cô vẫn luôn nói chuyện phiếm với Thẩm Trạch Hy, nhưng mà suy nghĩ của cô rõ ràng không tập trung.<br> <br> <br> Một lúc sau đến dưới lầu chung cư, sau khi nói chuyện một hồi, Thẩm Trạch Hy liền lái xe đi khỏi.<br> <br> <br> Quay người, thở một hơi thật dài, Diệp Giai Nhi kiềm chế những cảm xúc dao động không nên có trong lòng mình, khôi phục lại vẻ bình tĩnh và lạnh nhạt như thường ngày."]