[" ","CHƯƠNG 565","“Sao vậy?” Diệp Giai Nhi khó hiểu nhìn Thân Nhã, sao đột nhiên cậu ấy lại ngẩn người bất động như thế?","Trần Diễm An cũng nhìn theo, sau khi nhìn thấy người đến đây thì giật thót cả mình, sao Thẩm Hoài Dương lại đến đây?","Anh còn mặc trên người bộ đồ vest màu đen, mấy ngày không ăn không uống làm đường cong trên mặt anh càng ngày càng cứng rắn, bén nhọn, nhưng mà vẫn rất đẹp trai.","Không quan tâm tới Thân Nhã, đôi chân dài bước một bước, anh trực tiếp đi tới, ánh mắt rơi thẳng vào Diệp Giai Nhi.","Diệp Giai Nhi thật sự rất bất ngờ, sau đó lấy lại tinh thần: “Sao anh lại xuất hiện ở đây?”","Đôi mắt thâm thúy lóe lên ý lạnh, hơi nheo lại, ảm đạm, lạnh lùng nhìn Diệp Giai Nhi, sau đó thân thể cao lớn trực tiếp nghiêng người ra phía trước, không nói hai lời liền khiêng Diệp Giai Nhi ở trên lưng, xoay người đi ra ngoài.","Ban đầu, Thân Nhã và Trần Diễm An hơi choáng váng, sau khi phản ứng lại thì lập tức bước lên, vẫn chưa đến gần Thẩm Hoài Dương là đã có mấy người đàn ông mặc đồ tây đi tới ngăn cản hai người bọn họ.","Diệp Giai Nhi bị người khiêng ở trên vai, vặn vẹo, giãy giụa, đấm vào vai anh: “Anh mau thả tôi xuống, Thẩm Hoài Dương, anh điên rồi!”","Nhưng mà Thẩm Hoài Dương lại không thèm để ý tới cô, trực tiếp nhét cô vào trong chiếc Bentley màu đen, chạy thẳng ra phía trước.","Anh lái xe đưa cô đến biệt thự Phong Tình Viên, đóng cửa biệt thự lại, đặt cô ở phía trên, mà anh thì yên vị ngồi ở trên ghế sofa.","“Thẩm Hoài Dương, anh thả tôi ra, ngày hôm nay là hôn lễ của tôi.” Cô vừa tức vừa gấp.","Sắc mặt Thẩm Hoài Dương lại lạnh lùng, giọng nói trầm thấp truyền ra từ trong cổ họng: “Đương nhiên tôi biết hôm nay là lễ cưới của em, em không cần phải lặp đi lặp lại nhiều lần nhắc nhở tôi như thế.”","“Vậy thì lúc này anh đang làm cái gì đây hả?”","“Ý định của tôi vẫn còn chưa rõ ràng à? Cướp hôn.” Lông mày nhướng lên một cái, cho cô đáp án.","“Điên rồi!” Cô nhìn anh, chân khẽ cử động, cầm váy cưới màu trắng lên, đi về phía trước.","Thẩm Hoài Dương sao có thể để cô được như ý nguyện, lại ôm cô vào lòng, lồng ngực dày, cứng như sắt áp vào người cô, hơi thở nóng rực và u ám bao trùm lấy cô: “Anh điên từ lâu rồi, hôn lễ này, em đừng có nghĩ đến chuyện tham gia, anh tuyệt đối sẽ không để em được như ý nguyện!”","“Anh…” Diệp Giai Nhi tức giận, nghiến răng nghiến lợi, đạp anh.","“Em mặc áo cưới rất đẹp, nhưng chỉ có thể mặc cho anh xem, người đàn ông khác, đừng bao giờ nghĩ đến!”","Cô lại còn muốn mặc áo cưới, trang điểm xinh đẹp, tinh tế như vậy để gả cho Điền Quốc Gia, cô nghĩ là có thể sao?","Anh tuyệt đối không thể để cô được như ý nguyện, nhưng ánh mắt cô lại tức giận như vậy, mang theo ngọn lửa đang bốc cháy, xinh đẹp như vậy, bướng bỉnh như vậy!","“Đừng gả cho Điền Quốc Gia…” Giọng nói của anh trở nên nhẹ mà dịu dàng: “Đừng gả cho anh ta…”","Trong giọng nói trầm thấp của anh như có như không mang theo một chút bất lực: “Đừng gả cho anh ta, chúng ta bắt đầu lại, có được không?”","Cơ thể Diệp Giai Nhi cứng đờ, hành động đá anh dừng lại tại chỗ, Thẩm Hoài Dương lại lên tiếng: “Em với anh, còn có Huyên Huyên, chúng ta bắt đầu lại….”","Bắt đầu lại?","Chuyện đã đến mức này, cô và anh sao có thể bắt đầu lại chứ?"]