[" ","CHƯƠNG 568","“Như thế nào cũng không được? Chỉ cần em nói ra, việc đã nói ra, anh đều có thể làm, Diệp Giai Nhi, anh không đùa…”","Lời nói của anh cũng rất chân thành, ngay cả đôi mắt sâu cũng trở nên nặng nề, nghiêm túc đến mức khiến người ra có chút hoảng loạn.","Trái tim của Diệp Giai Nhi cũng loạn theo, hoảng hốt, xúc động, thậm chí, chỉ thiếu một chút, cô đã kích động mà đồng ý, cô rất sợ, rất sợ anh nghiêm túc, chuyên tâm như vậy.","Không nói gì, cô chỉ ép buộc mình lắc đầu.","“Anh hỏi lại lần cuối cùng, hai chúng ta thật sự không có khả năng sao?” Ánh mắt anh nhìn cô lại sâu thêm mấy phần, giọng nói cũng khàn hơn, khô khan.","“Ừ…” Giọng nói của cô rất thấp, rất khàn.","Bàn tay đang ôm lấy lưng cô, lại siết chặt hơn một chút, lời nói của cô giống như những chiếc kim bạc sắc bén đâm loạn lên phần thịt mềm mại trên trái tim, đau đớn tràn ra.","Lực rất lớn, Diệp Giai Nhi rõ ràng có thể cảm nhận được cơ thể của mình gần như sắp bị anh hung hăng khảm vào, rất lâu, anh vẫn yên tĩnh không lên tiếng, một lúc lâu sau, lại nghe thấy anh trả lời một chữ: “Được…”","Một chữ rất đơn giản, nhưng lại đại biểu cho sự kết thúc.","Sau đó, anh đứng dậy, sửa sang lại bộ vest, lễ độ lại mang theo sự lạnh lùng và xa cách, yết hầu anh di chuyển: “Đây đã là điều mà em muốn, anh sẽ cho em, từ nay về sau, anh sẽ không quấn lấy em nữa, cũng sẽ không gặp lại em nữa, cho dù có gặp lại, cũng chỉ là người qua đường….”","Giây phút này, thứ xuất hiện trong lòng Diệp Giai Nhi không phải là cảm giác thở phào nhẹ nhõm, mà càng nặng nề, giống như một cục đá nặng đang đè ở đó.","Thẩm Hoài Dương nhấc chân lên, sải bước đi ra khỏi phòng, một tay rơi trên nắm cửa, nhưng đột nhiên dừng lại, ánh sáng mỏng lóe lên: “Còn một câu hỏi cuối cùng, cho dù là bốn năm trước hay bốn năm sau, trong lòng em chưa từng có cảm giác với anh sao?”","Cô sững sờ, trái tim bị kéo ra giống như muốn kéo đứt ra vậy, rất đau.","“Anh vì em mà từ bỏ quyền nuôi dưỡng Huyên Huyên, lại thỏa hiệp thả em ra, từ nay về sau không quấn lấy em nữa, vì vậy anh muốn nghe đáp án thật sự từ trong đáy lòng em, anh nghĩ, yêu cầu&nbsp; này không quá đáng….”","Lần này, giọng nói của anh vô cùng khàn.","Hai người đã cùng quyết định từ nay về sau không quấn lấy nhau nữa, vậy thì, không cần thiết phải nói ra những lời khiến người lòng người gợn sóng, không phải sao?","Khẽ nhắm mắt lại, bàn tay đang buông thõng bên người của Diệp Giai Nhi không khỏi nắm chặt lấy váy cưới, chậm rãi nói ra hai chữ: “Không có.”","“Cảm ơn….” Thẩm Hoài Dương lịch sự nói tiếng cảm ơn, dừng lại một chút, lại nói thêm một câu: “Anh bảo tài xế đưa em về khách sạn.”","Vừa nói xong, anh kiêu ngạo, lạnh lùng, lại có lễ độ đi ra khỏi phòng, tiện tay đóng cửa phòng lại.","Căn phòng trở nên yên tĩnh, chỉ còn có hơi thở của cô quanh quẩn trong không khí, vô cùng hiu quạnh và mỏng manh.","Nơi sâu nhất trong trái tim trở nên trống rỗng, ngay sau đó, vành mắt cũng đỏ lên, ươn ướt, chạm vào sợi dây thần kinh nhạy cảm kia, nước mắt cô tuôn ra như sóng triều.","Lần này, anh và cô thật sự kết thúc rồi!"]