["<br>","<br>Nghe vậy, Diệp Giai Nhi lạnh nhạt thu hồi tầm mắt, cô nhìn Quách Mỹ Ngọc: “Mẹ, mẹ cũng đan cho con mấy cái yếm đi.<br><br>”<br>“Đó là chuyện đương nhiên, một nửa là của con, một nửa là của chị dâu con.<br><br>Bụng của con đã đến bốn tháng rồi, có đi bệnh viện kiểm tra không đó, là con trai hay là con gái.<br><br>” Quách Mỹ Ngọc vừa xỏ kim vừa nở nụ cười.<br><br>“Không có, cứ thuận theo tự nhiên thôi, đến lúc đó, sau khi đứa nhỏ được sinh ra thì biết liền.<br><br>” Cô căn bản không quan tâm tới giới tính của đứa nhỏ, chỉ cần là con của cô, dù là trai hay gái thì cô cũng yêu.<br><br><br>“Tôi hi vọng tốt nhất là một đứa con trai, người có địa vị như là nhà họ Thẩm chắc chắn sẽ thích con trai, nếu Giai Nhi muốn bảo vệ vị trí hiện tại, thế thì chỉ có thể sinh con trai.<br><br>” Hứa Mẫn Nhu nói.<br><br>Quách Mỹ Ngọc cũng không quan tâm mà nói: “Mặc kệ là con trai hay con gái, chỉ cần bình an ra đời là được rồi, nhà bọn họ không chào đón thì mẹ chào đón.<br><br>”<br>“Nhưng mà người ta phải sống với mẹ chồng và chồng mà, cũng không thể sống cùng mẹ cả đời được.<br><br>”<br>Hai người tranh luận không dừng, Diệp Giai Nhi lại không phát biểu ý kiến, lạnh nhạt uống ly nước ở trong tay, lúc này, tâm trạng của cô như thế nào, cô là người hiểu rõ nhất.<br><br>Ở một bên khác, nhà họ Thẩm.<br><br>Thủ tục xuất viện đã được xử lý xong xuôi, Tô Tình cũng trở về nhà họ Thẩm, bà Triệu nghe thấy tin tức thì chạy đến thăm hỏi, bây giờ đang nói chuyện phiếm với bà ta ở trong phòng.<br><br>Ban đầu, bà Triệu đến đây để thăm bệnh, nhưng mà nói chuyện một hồi, không biết tại sao chủ đề lại rơi vào con dâu nhà mình.<br><br>Vừa mới nhắc tới con dâu nhà mình thì bà Triệu liền không hài lòng đủ thứ, nói tới mũi không phải là mũi, mắt không phải làm mắt: “Bà không biết là nó xài tiền phung phí tới cỡ nào đâu, làm như là ngân hàng do nhà nó mở vậy đó, quần áo một ngày ba bộ, cứ đi mua đồ, ngày nào cũng đi dạo phố, nhìn thấy mà bực mình.<br><br>”<br><br>Nói một hồi, cũng đã lôi ra những bất mãn ở trong lòng của Tô Tình, bà ta hừ lạnh một tiếng: “Con dâu của nhà bà còn tốt hơn nhà tôi mấy lần đó.<br><br>”<br>“Sao vậy?” Bà Triệu tò mò hỏi: “Nhà bà như thế nào?”<br>“Không lễ phép, hành vi không đứng đắn, phẩm chất cũng không có gì đặc biệt, tôi nằm viện, vậy mà còn không biết thông cảm một chút, lại còn cãi nhau với tôi, làm tôi tức giận đến nỗi thiếu chút nữa không thở nổi.<br><br>”<br>Ai u một tiếng, trên mặt của bà Triệu toàn là lửa giận: “Nghe nói nhà của nó cũng là một gia đình bình thường, có thể được gả vào nhà họ Thẩm, đó chính là phúc phận mà cô ta đã tu luyện mấy kiếp, không biết mang ơn mà lại còn ngang ngược như thế.<br><br>”<br>Lời nói này quả thật đã chạm vào trái tim của Tô Tình, bà ta không ngừng gật đầu.<br><br>“Con dâu như thế này, bà không thể để yên mặc kệ được, nhất định phải dạy dỗ, phải dạy dỗ cho nó thật ngoan ngoãn.<br><br>” Bà Triệu lại nói.<br><br><br>Tô Tình lập tức có hứng thú: “Dạy dỗ như thế nào?”<br>“Nhất định phải nghiêm khắc với nó, không thể dễ dàng với nó quá, bây giờ sức khỏe của mẹ chồng không thoải mái, là con dâu không ở bên cạnh chăm sóc, chuyện này có hợp tình hợp lý không?”<br>Bà Triệu ngồi ở một bên chỉ bảo: “Bây giờ bà thừa dịp sức khỏe của mình không thoải mái, đây chính là lúc để xử lý cô ta, cơ hội tốt bao nhiêu chứ, vừa không bộc lộ sự nghiêm khắc của mẹ chồng, lại đạt được mục đích của mình, một mũi tên trúng hai con nhạn.<br><br>”<br>Tô Tình gật đầu, cảm thấy lời của bà ta nói thật sự rất có lý.<br><br>“À đúng rồi, tôi thấy Thẩm Hải Băng nhà bà càng ngày càng duyên dáng hiểu chuyện, lễ phép biết bao nhiêu, làm cho người ta yêu thích, giới thiệu cho thằng con thứ hai của tôi đi có được không?”<br>Tô Tình nghe vậy mà lòng như nở hoa: “Trễ rồi, người ta đã là hoa có chủ, đứa bé đó thật sự không tệ, tôi đã nhìn thấy nó lớn lên từ nhỏ, phương diện nào cũng không thể chê.<br><br>”.<br><br>"]