[" ","CHƯƠNG 640","Bầu không khí giữa hai người vô cùng ngột ngạt, khó chịu, làm cho người ta không thở nổi.","Thẩm Thiên Canh cứ nhìn cô như thế, biểu cảm của ông ta nghiêm túc, âm trầm, lại có một cảm giác áp bức uy nghiêm nói không nên lời.","Mà biểu cảm của Diệp Giai Nhi cũng lạnh lùng nhìn nhau với ông ta, trong mắt không hề có nhiệt độ: “Cho nên tôi mới nói khoảng thời gian này tôi không có cách nào hiến tủy cho bà ấy, đứa bé là con của tôi, tôi không thể tước đoạt tính mạng của đứa bé.”","Trong lòng của Thẩm Thiên Canh đúng là không có suy nghĩ gì với một đứa nhỏ mới được một tháng còn chưa có hình hài, càng không có tình cảm gì.","Ông ta cho rằng người còn chưa được sinh ra thì làm sao có thể so sánh với người đã sống hơn nửa đời người cơ chứ.","Đứa nhỏ chỉ mới có một tháng mà thôi, vẫn còn chưa thành hình, đối với người ngoài lại càng không có bất cứ cảm giác gì, với lại cô đã có con rồi, đứa bé thứ hai có muốn hay không cũng không đáng kể, chẳng có sao hết.","Mà người đã sống hơn nửa đời người có tình cảm, có quen biết, có lo lắng, so sánh với nhau, hiển nhiên là người sống quan trọng hơn rồi.","“Bà ấy đã cho cô sinh mạng, nếu như không phải bà ấy sinh cô ra đời thì cô căn bản không thể nhìn thấy thế giới này, ít nhất thì trong lòng cô phải có chút cảm kích với bà ấy. Bây giờ bà ấy chẳng qua chỉ muốn rút chút tủy từ trên người cô mà thôi, cũng không phải là muốn mạng của cô.”","Nghe vậy, lông mày Diệp Giai Nhi nhíu chặt lại: “Đúng là như thế, thứ mà bà ta muốn không phải là mạng của tôi, mà là cần mạng của đứa con tôi.”","“Có quan hệ máu mủ với bà ấy là cô, nếu như cô có thể thờ ơ nhìn bà ấy chết trước mặt mình thì tôi còn gì để nói nữa, chỉ có điều không ngờ tới cô là một giáo viên mà lại nói chuyện không có suy nghĩ gì hết, hơn nữa còn nhẫn tâm như vậy, không hề có chút lương thiện nào.” Thẩm Thiên Canh nheo mắt lại, giọng nói lạnh lùng.","Nhẫn tâm hả?","Diệp Giai Nhi có chút buồn cười, nhưng mà thật sự là cô đã nở một nụ cười châm chọc: “Cứu bà ta giết chết con của tôi, cái này không được xem như là nhẫn tâm, giữ lại con của tôi không cứu bà ta thì là lòng lang dạ sói, cái này là logic gì vậy? Đều là mạng người, tại sao lại khác biệt như thế?”","Mạng của Dương Tuyết là mạng, còn đứa nhỏ chưa được sinh ra cũng là một sinh mạng, sinh mạng căn bản không tồn tại ai trước ai sau, đều quan trọng giống như nhau.","Chủ đề nói đến đây cũng không cần thiết phải tiếp tục nói nữa, cả hai bên ai cũng cho mình là đúng, trong lòng đều có suy nghĩ riêng của mình, nếu tiếp tục nói thì cũng không có kết quả gì.","Nhìn thoáng qua thời gian, Diệp Giai Nhi đứng dậy, thản nhiên nói: “Tôi còn có việc gấp, đi trước đây.”","Thẩm Thiên Canh không rời đi, vẫn ngồi yên ở đó nhìn bóng người biến mất trong tầm mắt, bưng ly cà phê vẫn còn bốc hơi nóng ở trên bàn uống một hơi cạn sạch.","Một lúc lâu sau, ông ta đứng dậy, quay người lại, kinh ngạc nhìn thấy Thẩm Hoài Dương đang đứng ở cửa quán cà phê.","Đứng ở một khoảng cách không xa không gần, hai ba con bốn mắt nhìn nhau, chỉ là biểu cảm của cả hai không hề tốt đẹp.","Thẩm Hoài Dương nhấc đôi chân thon dài đi đến trước mặt ông ta, anh cao hơn Thẩm Thiên Canh một chút, lúc này đứng đối diện nhau, khí tràng được bộc lộ hoàn toàn.","“Ông tìm cô ấy có chuyện gì?” Giọng nói của anh nặng nề không có nhiệt độ, cũng không gọi một tiếng ba.","Thẩm Thiên Canh nhìn vào mắt anh, tránh nặng tìm nhẹ mà nói: “Có chút chuyện riêng.”"]