[" ","CHƯƠNG 879","Bảy năm sớm chiều chung đụng, đôi bên sớm đã hòa nhập vào nhau, đã biến thành một loại thói quen và trách nhiệm.","Hoặc có lẽ đối với anh mà nói, bây giờ chỉ là trách nhiệm và nghĩa vụ.","Dù anh ở bên Lâm Nam Kiều, nhưng lại chưa từng nghĩ tới muốn ly hôn.","Dù cô đã làm anh mất sạch mặt mũi như vậy, anh cũng chưa từng muốn ly hôn.","Anh có thể nhận sai, cũng có thể sửa sai, chỉ cần cô đừng từng bước ép sát như vậy nữa.","Thân Nhã cảm thấy buồn cười, hôn nhân như vậy, không ly lại có thể thế nào?","Trần Diễm An và Diệp Giai Nhi vào buổi trưa tới, mang theo không ít đồ dinh dưỡng, Trần Diễm An sống chết không để cô ả vô sỉ Lâm Nam Kiều đó sống yên ổn!","“Thực ra, cuộc hôn nhân này đã đi tới bước đường hiện tại, không ly hôn cũng không thay đổi được gì, cô ấy và Trần Vu Nhất cũng không thể quay về ban đầu, không ly hôn, cũng chỉ khiến bản thân càng chìm sâu vào đau khổ, nếu Lâm Nam Kiều và Trần Vu Nhất có lòng, ai có thể ngăn cản?","Còn tiếp tục như vậy, chỉ khiến tình cảnh của bản thân càng thêm hèn mọn, cũng sẽ khiến cả hai càng thêm chán ghét, nếu là tớ, tớ sẽ đi không quay đầu lại, quan trọng nhất vẫn là xem trong lòng Thân Nhã nghĩ thế nào…”","“Tớ chính là không muốn để cô ả vô sỉ đó sống tốt, bây giờ Thân Nhã ly hôn bỏ đi, thì giống như cho cô ta thăng vị, cô ta dựa vào cái gì chứ!”","Thân Nhã biết hai người đều có lý của mình, cô rất loạn, suy nghĩ rất loạn.","Tuy nhiên, suy nghĩ ly hôn này đã ngày càng rõ ràng, ngày càng rành mạch, cô mệt, người mệt, thân thể mệt, lòng cũng mệt.","…","Trần Vu Nhất đến bệnh viện tìm Lâm Nam Kiều, từ giây phút này, quan hệ giữa hai người liền cắt đứt.","“Cô muốn bao nhiêu tiền cứ nói.”","Lâm Nam Kiều lắc đầu: “Em thật sự cảm thấy mình rất đáng buồn, kêu đến thì đến, đuổi thì đi, em cũng là người, em không cần tiền, nếu thật sự phải cắt đứt quan hệ, chúng ta sẽ hoàn toàn cắt đứt, em thực sự thích anh, nhưng lại không tiếp nhận được lặp đi lặp lại như vậy, em cũng muốn cắt đứt.”","Ván này, Lâm Nam Kiều đang cược.","“Vu Nhất, để em ôm anh lần cuối, được không?” Lâm Nam Kiều yếu đuối như cánh hoa trong gió, đẹp đẽ lại thê lương khiến người ta sinh lòng thương tiếc: “Lần cuối cùng, em chỉ ôm anh lần cuối, sau này em sẽ biến mất khỏi cuộc sống của anh…”","Cô ta giỏi nhất chính là diễn tiết mục này, kịch khổ vì tình, kịch bi thương, yếu đuối không chịu nỗi một kích, như Lâm Đại Ngọc.","Trần Vu Nhất không nhịn được khẽ cau mày, nước mắt như pha lê của cô ta vương trên hàng mi, khẽ run rẩy, gò má trắng nõn suy yếu lại dịu dàng, yết hầu anh lăn lộn, lòng sinh ra không nỡ.","Không đợi anh lên tiếng, Lâm Nam Kiều đã đứng dậy, ôm hông anh, vùi mặt vào ngực anh.","Thân thể cô ta rất mềm mại, kỹ xảo trêu chọc anh.","Ánh mắt Trần Vu Nhất trở nên âm trầm.","Nắm chắc thời cơ thích hợp, Lâm Nam Kiều đẩy thân thể anh ra, ngón tay trắng nõn rơi trên tây trang, chỉnh lại cổ áo, động tác của cô ta rất chậm, rất chậm, như đang từ biệt lần cuối.","“Thật muốn thời gian vĩnh viễn dừng lại ở giờ phút này…” Giọng cô ta khẽ khàng thì thầm, như đáng nói với mình, lại như thủ thỉ với anh.","Câu thì thào đó, Trần Vu Nhất cũng nghe rất rõ ràng…"]