[" ","Chương 919","Nói thật ra thì Thân Nhã rất căng thẳng. Lần đầu tiên làm việc, lần đầu tiên phải báo cáo trước mặt bao người như thế, làm sao có thể không căng thẳng được?","Bản báo cáo của nhân viên kia làm rất tốt, nhưng đến lượt cô thì rõ ràng không phải thế nữa. Báo cáo của cô vẫn loạn xì ngậu, thậm chí còn có cả chỗ sai và thiếu sót.","Đa số nhân viên đều cười, tiếng cười của Lâm Bối Vy là to nhất, mọi người đều đang nhạo báng.","“Số sinh ra làm lao công sao còn chạy đến đây cho mất mặt ra cơ?” Thân Nhã nghe rõ Lâm Bối Vy đang lẩm bẩm.","Cô không phản ứng gì, chỉ ngồi về chỗ của mình, đối mặt với cửa sổ sát đất cực lớn, thất thần nhìn nước mưa đổ lên cửa sổ.","Bốn năm đại học chưa bao giờ cô học hành cẩn thận, cô tưởng rằng ít nhất cũng có được người mình yêu và hôn nhân, vậy mà không ngờ lại thua hết cả hôn nhân, sự nghiệp cũng ảm đạm.","Đến lúc tan làm, cô thu dọn bàn làm việc vừa định rời đi, giám đốc gọi cô lại nói tối nay cô đi theo tiếp khách.","Gọi nhân viên nữ đi chính là ba loại tiếp: tiếp công việc, tiếp ăn cơm, tiếp uống rượu. Người ta không hài lòng khả năng làm việc của Thân Nhã thì cũng phải có tác dụng khác chứ…","Vốn dĩ bàn bạc làm ăn kiểu này đều ở trong phòng riêng, nhưng đối tác lại cảm thấy trong đó không có không khí nên khăng khăng đòi ở đại sảnh.","Tiếng nhạc đinh tai, nói chuyện huyên náo, Thân Nhã cảm thấy bàn chuyện làm ăn trong không gian như thế thật hoang đường.","Giám đốc của phía đối tác hơi háo sắc, bàn tay cứ vô tình hay cố ý nâng lên hạ xuống là lại chạm vào đùi cô, nói một câu thôi cũng cố ý ghé sát vào cô, dán lấy tai cô nói, chốc lát lại phả hơi nóng. Cô thấy hơi buồn nôn nhưng không tiện phản ứng lại nên chỉ đành cố hết sức cách gã ta xa một chút.","Nốc năm ly rượu vào bụng, cô đã hơi say mà giám đốc kia vẫn cố sức áp sát, rót rượu cho cô.","Thực sự cô không thể uống thêm được nữa. Giám đốc lại cứ liếc mắt ra hiệu cho cô rằng chuyện liên quan tới hợp đồng, nếu cô làm hỏng rồi không ai đền nổi.","Thân Nhã cân nhắc, cô vẫn có thể uống thêm rượu, nhưng cũng không để người ta sàm sỡ tiếp được. Nếu không cô thực sự sẽ tức giận.","Cô đang định vươn tay cầm ly rượu thì bỗng có người giành trước, sau đó giám đốc bỗng đứng bật dậy: “Anh Hoắc.”","Giám đốc công ty đối tác cũng đứng dậy, lên tiếng chào hỏi: “Chào anh Hoắc.”","Hoắc Đình Phong gật đầu qua loa với hai người coi như chào hỏi, ánh mắt anh ta nhìn đến Thân Nhã, hỏi: “Cô uống mấy ly rượu rồi?”","“Năm ly.” Cô nói đúng sự thật, lại không ngờ có thể gặp anh ở đây.","“Cô có thể đi được chưa? Hôm qua đi vội quá nên tôi quên đồ ở chỗ cô rồi.” Hoắc Đình Phong nói tiếp.","Thân Nhã sững người vài giây mới hiểu ra anh đang giúp mình giải nguy cho nên cô mới theo kịch bản anh đưa ra, nói: “Là ví tiền phải không, màu đen à?”","“Ừ, màu đen.” Ánh mắt thâm thúy của Hoắc Đình Phong nhìn về phía hai giám đốc kia: “Các anh còn cần bao lâu nữa?”","“Cũng bàn bạc gần xong rồi, bây giờ chỉ còn ký tên nữa thôi, cô Thân đi về được rồi, thưa anh Hoắc.” Giám đốc lập tức trả lời, biểu cảm hơi thay đổi, ánh mắt nhìn Thân Nhã cũng có chút khác thường.","“Xin lỗi làm phiền tới mọi người, bữa tối nay thanh toán bằng tên tôi.” Giọng nói của Hoắc Đình Phong lãnh đạm, xa cách."]