[" ","CHƯƠNG 690","Tô Tình tức đến mức thở không ra hơi, Thẩm Thiên Canh chính là nỗi đau của bà ta, còn câu nói của Dương Tuyết rõ ràng đã chọc điên bà ta, bà ta thở hổn hể lao tới đẩy Dương Tuyết.","Lúc này cơ thể Dương Tuyết đã vô cùng yếu đuối, căn bản không thể chịu được việc giằng co. Tô Tình đẩy hai ba cái là có thể đẩy ngã Tô Tuyết xuống đất.","Dương Tuyết bị đẩy ra mép của tầng thượng, sau khi ngã ra đó, Tô Tình còn nổi điên bước tới.","Thấy vậy, Diệp Đức Huy hét lên một tiếng: “Đủ rồi.”","Tô Tình bị quát một tiếng, trong lòng cảm thấy hơi khó chịu, đứng ở đó không động đậy gì nữa. Dáng vẻ lúc này của Dương Tuyết vô cùng thảm hại, bà ta thấy vậy trong lòng đã rất thỏa mãn, đủ rồi, không cần ra tay với bà ta nữa.","Dương Tuyết thở hổn hển, bà ta chống tay xuống đất, định đứng lên nhưng chân trái tự nhiên bị trượt, bà ta run lên một cái rồi ngã ra đất.","Nói thì chậm nhưng mọi thứ xảy ra rất nhanh, Diệp Đức Huy lao lên phía trước, vội vàng đưa tay kéo lấy tay bà ta, đang định kéo bà ta lên trên thì dưới chân vô tình giẫm phải một cái ống sắt. Ông loạng choạng, ngã thẳng xuống dưới lầu, Dương Tuyết hét lên một tiếng, thân thể cả hai người cùng lơ lửng rồi rơi thẳng xuống dưới.","Tầng thượng nằm ở tầng sáu, rơi từ đây xuống…","Máu, trên người Diệp Đức Huy và Dương Tuyết toàn bộ đều là máu, khi Diệp Giai Nhi từ trong xe bước ra, cảnh tượng kinh khủng này đập ngay vào mắt cô.","Còn Tô Tình đứng trên sân thượng bị dọa cho đứng ngẩn ra đó, bà ta không ngờ hai người cùng ngã xuống dưới.","Hai người lập tức được đưa vào phòng cấp cứu, lúc đó cơ thể Dương Tuyết đã quá yếu, tử vong ngay tại chỗ. Còn Diệp Đức Huy được cấp cứu trong một tiếng đồng hồ, cuối cùng mất máu quá nhiều, cấp cứu không thành công, cũng qua đời…","Lúc nghe được tin này, Diệp Giai Nhi đang ngồi ở băng ghế dài bên ngoài phòng cấp cứu, chiếc quần bên dưới còn thấm đỏ máu.","Bác sĩ bước tới, kéo khẩu trang xuống, thở dài một hơi rồi lắc đầu: “Cú ngã quá nghiêm trọng, làm bị thương những bộ phận quan trọng, thêm vào đó mất máu quá nhiều, cấp cứu không thành công, bệnh nhân đã qua đời rồi.”","Diệp Giai Nhi được Thẩm Hoài Dương ôm trong lòng, cô cứng đờ người, im lặng giữ nguyên tư thế đó như một hòn đá, các khớp tay để trên đầu gối càng siết chặt, móng tay đã hoàn toàn biến sắc.Tên miền mới của bên mình là Truyen3.one. Cả nhà truy cập vào đọc để ủng hộ chúng mình có động lực ra chương mới nhé!","Đột nhiên cô lao ra khỏi vòng tay của Thẩm Hoài Dương như bị điên, đưa tay túm chặt phần áo trước ngực bác sĩ rồi lắc tới lắc lui, tâm trạng vô cùng kích động: “Đồ lừa đảo! Ông là đồ lừa đảo! Làm sao ông ấy có thể chết được! Làm sao có thể chết được!”","Bác sĩ bị lắc qua lắc lại đến mức choáng váng, Thẩm Hoài Dương bước đến dùng tay ôm chặt cô vào trong lòng, để mặt cô áp sát lên ngực anh. Hầu kết anh chuyển động, gân xanh trên mu bàn tay nổi lên.","Cô xót, anh cũng xót, cô đau, anh cũng đau như vậy, nỗi đau đớn trong lòng không hề thua kém cô.","Cả người cô không chút sức lực, cơ thể yếu ớt mềm oặt, trước mắt cô tối om.","Không bao lâu sau, Quách Mỹ Ngọc cùng hàng xóm đi tới, đầu tóc bà rối bù xù, vẻ mặt nhợt nhạt không còn một chút huyết sắc.","Đúng vào lúc đó, cánh cửa phòng cấp cứu cũng được mở ra, y tá đẩy chiếc xe ra ngoài, Diệp Đức Huy nằm bên trên, vẻ mặt bình tĩnh, không còn hô hấp, giống như chỉ đang ngủ."]