["<br>","<br>Khi Tô Tình chuẩn bị mở miệng thì tiếng bước chân chợt truyền tới, sau đó, Trần Diễm An và Quý Hướng Không đi từ cửa vào.<br><br>“Bác gái, chúc mừng năm mới ạ.<br><br>Chậc chậc, lâu không gặp, bác gái vẫn xinh đẹp động lòng người như xưa.<br><br>” Quý Hướng Không cong đôi mắt đào hoa, mỉm cười nói.<br><br>Ai chả thích nghe lời khen động lòng người, đương nhiên Tô Tình cũng không ngoại lệ.<br><br>Ngay lập tức, khuôn mặt bà ta tươi cười như hoa: “Xem này, mồm miệng cháu vẫn ngọt xớt.<br><br>”<br>Trong lúc nói chuyện, ánh mắt bà ta dừng trên người Trần Diễm An, đánh giá cô ấy từ trên xuống dưới: “Đây là?”<br>Trần Diễm An mặc váy siêu ngắn, tóc đen dài uốn xoăn xõa trên vai, trang điểm đậm.<br><br>“Chào bác gái ạ, cháu là bạn của Giai Nhi, nhiều lần nghe Giai Nhi nói bác trẻ tuổi xinh đẹp, hôm nay gặp quả nhiên là như vậy.<br><br><br>” Trần Diễm Anh lễ phép nói.<br><br>Trước giờ cô ấy luôn giỏi ăn nói, biết tiến biết lùi, đối với loại người thế nào thì dùng chiêu thế nấy.<br><br>Tô Tình luôn không thích phụ nữ trang điểm đậm, lúc này lại nghe nói là bạn Diệp Giai Nhi, ánh mắt có chút lạnh nhạt, nhưng không thể hiện ra mặt: “Cảm ơn.<br><br>Chị Lý, cho hai tách cà phê.<br><br>”<br>Trần Diễm An cực kỳ khôn khéo, liếc mắt một cái là có thể nhìn ra sự lạnh nhạt trong mắt Tô Tình, những chỉ làm như không thấy.<br><br>Lúc này, Thẩm Hoài Dương cũng thay quần áo xong đi xuống lầu, nhìn thấy Quý Hướng Không và Trần Diễm An, anh hơi nhướng mày: “Sao hai người lại cùng tới đây?”<br>Đôi mắt đào hoa của Quý Hướng Không lướt qua: “Cậu chủ Thẩm, sao chúng tôi không thể cùng nhau tới?”<br>Ánh mắt Trần Diễm An khẽ di chuyển, nhìn qua cổ Quý Hướng Không, nơi đó có một dấu hôn rõ ràng, vừa xanh vừa tím, phải, là cô ấy cố ý hôn anh ta đêm qua.<br><br>Ánh mắt sắc bén đảo qua hai người, đôi mắt Thẩm Hoài Dương hơi nheo lại, cũng không vạch trần.<br><br>“Dù sao cũng không có việc gì, chơi vài ván không?” Quý Hướng Không đề nghị.<br><br><br>Trần Diễm An nhún vai, tỏ vẻ mình không có ý kiến.<br><br>Thẩm Hoài Dương và Diệp Giai Nhi cũng không lên tiếng, cứ như vậy, coi như ngầm đồng ý.<br><br>Đúng lúc Thẩm Hải Băng xuống cầu thang, ánh mắt đảo qua người Thẩm Hoài Dương trước, sau đó mỉm cười chào hỏi: “Hướng Không tới đấy à?”<br>“Cô cũng ở nhà ạ?” Quý Hướng Không mỉm cười mê người, sải bước đi tới, nhiệt tình ôm Thẩm Hải Băng một cái.<br><br>Thấy thế, đôi mắt xinh đẹp của Trần Diễm An hơi trừng lên, mà khuôn mặt tuấn tú của Thẩm Hoài Dương lại bình tĩnh như thường, không nhìn ra suy nghĩ gì.<br><br>“Chúng cháu đang tính chơi vài ván, cô muốn chơi không?” Buông Thẩm Hải Băng ra, Quý Hướng Không lên tiếng mời.<br><br>Ánh mắt Thẩm Hải Băng lướt qua bốn người, nhẹ giọng nói: “Không phải mọi người đã đủ người rồi sao? Thêm cô nữa hơi dư thừa, các cháu cứ chơi đi.<br><br>”<br>“Có sao đâu, bọn họ cũng xem như người một nhà, xem như một là được.<br><br>” Quý Hướng Không duỗi tay vỗ nhẹ vào Thẩm Hoài Dương và Diệp Giai Nhi.<br><br>Diệp Giai Nhi cười nói: “Mọi người chơi đi, tôi ở bên cạnh xem là được rồi.<br><br>”<br>Không đi vào phòng mà ngồi ngay ở phòng khách, bốn người vây quanh bàn mạt chược, Thẩm Hoài Dương không chơi mà ngồi phía sau xem.<br><br>.<br><br>"]