[" ","CHƯƠNG 800","Thời gian một tháng này trong lòng cô tràn ngập tâm sự, không thể nào ngủ ngon được, lúc này chỉ cảm thấy vô cùng buồn ngủ, nhắm mắt lại, rất nhanh đã ngủ thiếp đi.","Nhìn người phụ nữ gần như dính chặt vào gối mà ngủ say sưa, anh có hơi bất lực, nhiều hơn là sự thương xót, một tháng này, cô quả thật đã rất mệt.","Kéo chăn cho cô, Thẩm Hoài Dương đi vào phòng tắm, tắm rửa.","Cuối cùng, Diệp Giai Nhi là bị kẹp tỉnh, cô còn đang say giấc nồng, nhưng đột nhiên trên người chợt nặng, sau đó không thở được.","Hôm sau, cô dưới sự đồng hành của anh, không, là dưới sự giám sát của anh đến phòng hiệu trưởng, nói muốn xin nghỉ kết hôn.","Hiệu trưởng cười giống như được mùa, không nói hai lời, trực tiếp đồng ý.","Tổng giám đốc Thẩm cũng đã đến rồi, ai có thể không nể mặt của tổng giám đốc Thẩm chứ?","Hôn lễ tổ chức vào 10 ngày sau, rất là gấp, nhưng dùng lời của anh mà nói, thời gian đã đủ chuẩn bị sẵn sàng trước hôn lễ.","Mấy ngày tiếp theo, Diệp Giai Nhi cảm thấy mình sắp bận chết rồi, thử váy cưới, thử lễ phục, viết danh sách thiệp mời, còn phải chuẩn bị kẹo hỷ để phát.","Tuy những chuyện này không cần cô tự mình làm, nhưng cũng phải ở một bên xem, dù sao là hôn lễ của mình, cô muốn tham gia vào.","Kẹo là cô tự chọn, ngoài ra còn có một hộp socola, trên thiệp mời đính lụa đỏ.","Mỗi tối cô đều bận tới mức có hơi không thẳng được người, cơ bản là đầu chạm gối thì cô có thể ngủ ngay.","Thẩm Hoài Dương rất là đau lòng, mỗi tối anh đều sẽ nhẹ nhàng bóp vai, mát xa cho cô, để cô có thể thấy thoải mái hơn.","“Những chuyện này đều có người làm, em không cần vất vả như vậy, chỉ cần đợi làm cô dâu xinh đẹp nhất là được.” Bóp vai cho cô, anh rất xót.","“Em vẫn muốn tham gia, dù sao cũng là hôn lễ của mình, em có thể bỏ bao nhiêu sức thì sẽ bỏ bấy nhiêu, anh không cần lo lắng, em sẽ làm vừa sức.” Tải áp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Được…” Anh nhẹ nhàng nuốt tóc của cô: “Anh cũng xin nghỉ, làm cùng với em, đây là hôn lễ của chúng ta…”","Thời gian 10 ngày nói dài không dài, nói ngắn không ngắn, trong nháy mắt đã đến buổi tối trước hôn lễ.","Ý của Thẩm Hoài Dương là không tổ chức hôn lễ ở thành phố S, trực tiếp đến nơi cô muốn đi ở nước ngoài, nhưng phần lớn họ hàng người thân của cô đều ở thành phố S, cũng có một số người đã có tuổi, ngồi máy bay sợ là sẽ xảy ra chuyện ngoài ý muốn, cộng thêm đi đi về về khá là vất vả, vậy nên cảm thấy tổ chức ở thành phố S là tốt nhất.","Tổ chức hôn lễ là ý gì, không phải là phải trông thật xa hoa, cao quý mà là có được lời chúc phúc của mọi người.","Cô muốn tổ chức hôn lễ này ở trước mặt người thân, để bọn họ chứng kiến hạnh phúc của mình, đây là điều cô mong muốn, cũng là ước mơ của cô.","Mà Thẩm Hoài Dương đều chiều theo cô, chỉ cần là điều cô muốn, chuyện anh có thể làm được thì đều sẽ chiều cô.","Hôn lễ không tổ chức ở khách sạn, mà tổ chức ở Triều Dương Thủy Hiên với khủng cảnh đẹp nhất thành phố S, thác nước trong vắt, những cây phong vàng, thảm cỏ xanh mướt, giống như chốn thế ngoại đào nguyên tuyệt đẹp nhất."]