[" ","CHƯƠNG 586","“Ừm…” Anh đáp, trái cổ chuyển động, anh ôm cô, áp chặt cơ thể cô vào khuôn ngực săn chắc và nóng bỏng của mình. Anh đi chậm rãi, lặng lẽ đi từ phòng khách đến phòng cô, anh móc chân, đóng cửa phòng lại.","“Chỉ một lát thôi, lát nữa anh phải đi đấy nhé.” Diệp Giai Nhi nói.","“Anh biết rồi, em ngủ đi, em ngủ thì anh sẽ đi…” Anh đắp chăn cho cô, cúi đầu hôn lên đôi môi đỏ mọng của cô.","Trông anh cũng mệt mỏi, trong đôi mắt sâu kia còn xuất hiện tia máu, Diệp Giai Nhi cầm tay anh rồi lui người vào trong: “Anh cũng nằm xuống nghỉ ngơi một lát đi.”","“Giai Nhi, em đang cố ý ám chỉ cho anh đúng không?” Thẩm Hoài Dương nhướng mày, ánh mắt nhìn từ trên xuống có chút suồng sã.","Nghe đến đây, cô không nhịn được nhéo nhéo da thịt mềm giữa eo anh: “Anh đứng đắn một chút được không?”","“Người ta nói đàn ông không xấu, phụ nữ không yêu. Nếu lúc này anh tiếp tục đứng đắn thì là thằng đạo đức giả…” Thẩm Hoài Dương gõ nhẹ lên vầng trán mịn màng của cô.","“…” Tại sao lúc trước cô không biết anh là người biết ăn nói như vậy nhỉ: “Anh có tài ăn nói như vậy, nếu không trở thành giáo viên thì thật là tổn thất lớn.”","Anh đưa tay siết chặt cằm cô vào giữa những ngón tay thô ráp rồi liếm môi cô một cái: “Gia đình chỉ có một người em làm giáo viên thì cũng tốt đấy, nếu không thì sẽ cãi nhau đến ngày tận thế mất. Nhưng có tài ăn nói cũng không nhất định là chuyện tốt, anh có trách nhiệm nuôi sống gia đình, em phụ trách giúp chồng dạy con, xinh đẹp như hoa, như thế là đủ rồi…”","Diệp Giai Nhi nhìn anh bằng đôi mắt sáng ngời, giống như sóng nước được ánh mặt trời chiếu vào, lấp lánh, trong lòng cô nổi lên cảm giác dịu dàng và ngọt ngào.","Thực ra đây là cảm giác khi được ở bên người mình yêu, chỉ cần lặng lẽ nhìn nhau thôi cũng khiến mọi thứ trở nên yên bình.","“Ngủ một lát đi.” Cô vỗ vào vị trí bên cạnh: “Đã gần một giờ sáng rồi, ngày mai anh còn phải đến công ty, nằm nghỉ một lát.”","Thẩm Hoài Dương khẽ cong môi, anh cúi người cởi giày da rồi nằm bên cạnh cô.","Giường không lớn, hai người lớn ngủ cùng nhau rõ ràng có chút chật chội, Thẩm Hoài Dương nằm nghiêng, sau đó xoay cô lại nằm đối diện mình rồi ôm vào lòng.","Cằm anh đặt lên đỉnh đầu cô, bàn tay to có khớp xương rõ ràng lấy điện thoại ra đặt báo thức, anh định nhắm mắt nghỉ ngơi một lát, một tiếng sau sẽ đi.","Một mùi hương nam tính, ấm áp, dễ chịu bao lấy cô, thật sự cũng không còn sớm nữa, cô ôm lấy eo anh, một lúc sau, cô đã chìm vào giấc ngủ.","Cơ thể hai người dán sát vào nhau không một kẽ hở, bầu không khí trong phòng thật ấm áp và thoải mái.","Đêm nay cô ngủ rất say, mãi đến sáu giờ sáng ngày hôm sau, Diệp Giai Nhi mới mơ màng mở mắt ra, vừa mở mắt ra liền nhìn thấy chiếc áo sơ mi đen của người đàn ông.","Đầu óc cô còn đang trống rỗng, sau đó chợt bừng tỉnh, cô ngồi dậy, vội vàng đẩy đẩy người đàn ông đang nằm trên giường: “Này! Thẩm Hoài Dương, dậy mau!”","Mái tóc đen xõa xuống che đi đôi lông mày tuấn tú, ba chiếc cúc áo sơ mi đầu tiên được mở ra, để lộ cơ bụng nhẵn bóng màu mật ong.","Nghe cô gọi, anh chậm rãi mở đôi mắt hẹp dài ra rồi lười biếng nhìn cô, không nói lời nào ôm cô vào lòng, chóp mũi cọ cọ lên gò má cô: “Ngoan, ngủ thêm một lát nữa…”"]