[" ","CHƯƠNG 727","Đây là lần đầu tiên Thẩm Hoài Dương nói những lời ác độc với cô ta như vậy, cô ta chưa bao giờ nghĩ rằng một ngày nào đó cô ta sẽ nghe được hai từ ghê tởm từ trong miệng Thẩm Hoài Dương!","Ghê tởm, nếu anh đã cảm thấy ghê tởm thì tại sao lại không khiến anh ghê tởm đến cùng?","Thẩm Hải Băng ngồi xổm trước mặt anh.","Không thể chịu đựng thêm được nữa, anh giơ tay đẩy Thẩm Hải Băng ra rồi bước ra khỏi bồn tắm.","Anh đi ra mở cửa phòng, nhưng lại phát hiện cửa bị khóa, mà anh lại không mang theo điện thoại, anh nhìn chằm chằm Thẩm Hải Băng rồi cười khẩy.","Rõ ràng là cô ta muốn đẩy anh vào ngõ cụt…","Đột nhiên, Thẩm Hải Băng cảm thấy rất lạnh, cô ta đứng dậy muốn lại gần anh, ôm chặt lấy anh.","Nếu ôm cô ta thì sẽ xua tan được cơn khó chịu…","Thẩm Hoài Dương nghiến răng đẩy cô ta ra lần nữa, lý trí dần dần mất đi, tầm mắt quét qua con dao gọt hoa quả trên bàn, anh cầm lấy rạch vào cánh tay trái.","Cơn đau khiến anh cảm thấy hưng phấn và có thể duy trì sự tỉnh táo, nhưng đồng thời cũng khiến anh mất tập trung, máu cũng chảy rất nhanh.","Thẩm Hải Băng hoảng sợ, cô ta quả thực đã bị dọa rồi, Thẩm Hoài Dương của lúc này khiến cô ta cảm thấy rất đáng sợ, sự điên cuồng của anh cũng khiến cô ta cảm thấy hoảng sợ.","Cô ta chạy tới muốn rút con dao khỏi tay anh, nhưng anh không cho cô ta cơ hội, con dao sắt bén lại rạch vào tay lần nữa, máu tươi lại chảy ra.","Thẩm Hải Băng sắp phát điên, sắp bị anh ép điên, cũng sắp bị anh dọa đến điên rồi, đồng thời cô ta cũng cảm thấy đau không thở nổi, anh thật sự yêu Diệp Giai Nhi nhiều đến như vậy sao?","Hết vết này đến vết khác, Thẩm Hải Băng hét lên một tiếng, lao tới giường nhanh chóng mặc quần áo, hai tay run run lấy điện thoại ra gọi cho trợ lý Trần.","Khi nhìn thấy bộ dạng của hai người bọn họ, trợ lý Trần rất hoảng sợ, anh ta nhanh chóng cùng Thẩm Hải Băng dìu anh ra khỏi phòng, đưa lên xe Bentley màu đen rồi chạy đi.","Khi đến khu chung cư, Thẩm Hải Băng không lên đó, mà chỉ có trợ lý Trần đưa anh lên.","Diệp Giai Nhi suýt bị anh dọa chết khiếp, cô nhanh chóng lấy hộp thuốc ra băng bó vết thương trên cánh tay cho anh, nhưng trợ lý Trần lại ho khan vài tiếng: “Làm phiền cô Diệp dập lửa cho tổng giám đốc Thẩm rồi.”","“Anh ấy tức giận hay sao mà cần thuốc hạ hỏa?” Diệp Giai Nhi ngẩng đầu kinh ngạc hỏi.","Trợ lý Trần không nói gì mà nhanh chóng rời đi. Cô lắc đầu khó hiểu, khi Diệp Giai Nhi đang bôi thuốc cho anh thì cánh tay của người đàn ông lại đặt lên vai cô, đột nhiên đẩy cô ngã xuống đất.","Cô còn chưa kịp phản xạ thì người đàn ông đã lật người lại rồi ngồi đè lên người cô…","Diệp Giai Nhi kêu đến khàn họng, không biết làm đến lần thứ mấy, chỉ biết hai người đều mồ hôi đầm đìa.","Cuối cùng, Diệp Giai Nhi bị anh làm đến ngất đi.","Cô không biết mình đã ngất được bao lâu, nhưng khi cô mở mắt ra lần nữa thì anh vẫn còn đang hì hục, trên khuôn mặt tuấn tú lấm tấm mồ hôi.","Bên ngoài tòa nhà chung cư, Thẩm Hải Băng vẫn còn đang ngồi trên chiếc Bentley màu đen, nước mắt đang không ngừng rơi…","Một lúc lâu sau, cô ta ngẩng đầu, lấy tay lau nước mắt trên mặt rồi nhắm mắt lại, dựa vào cửa xe, bảo tài xế lái xe đi.","Ngủ một giấc rất dài, khi tỉnh dậy đã là sáng hôm sau."]