[" ","CHƯƠNG 664","Cầm lấy mấy bộ quần áo, sau khi chào hỏi ba mẹ thì Diệp Giai Nhi ra khỏi phòng, Thẩm Hoài Dương cũng không nhìn sắc mặt hai người bọn họ, vẫn nở một nụ cười nhẹ nhàng chào hỏi.","Có lẽ là cho đến bây giờ Thẩm Hoài Dương cũng không nhìn sắc mặt của người khác, đều là anh cho người khác sắc mặt mà nhìn, đến mức căn bản không hiểu người ta đang bày sắc mặt ra cho anh xem. Cho dù Diệp Đức Huy và Quách Mỹ Ngọc nói chuyện lạnh nhạt, anh vẫn có thể gọi bác trai bác gái rất lịch sự, trên gương mặt đẹp trai tràn đầy nụ cười, không bị ảnh hưởng chút nào.","Làm người có thể làm đến mức này cũng đã là cảnh giới nhất định.","Đi xuống cầu thang, lúc đi tới khúc cua, Diệp Giai Nhi đột nhiên cảm thấy phần bụng của mình nhói lên giống như là bị kim châm, cô vội vàng dừng bước, tay vịn lan can, đứng ở đó chờ cơn đau qua đi.","Thẩm Hoài Dương đang ôm Huyên Huyên đi xuống, lại nhìn cô chăm chú, anh hỏi: “Sao vậy?”","Cảm giác đau đớn đó từ từ biến mất, một lúc lâu sau cơn đau đã biến mất hoàn toàn, cô đứng thẳng người dậy, lắc đầu, chỉ là bước chân không có sức lực cho lắm.","“Chúng ta đến bệnh viện đi.” Thẩm Hoài Dương buông Huyên Huyên ở trong ngực ra, để tự cô bé đi, sau đó kéo Diệp Giai Nhi lại.","“Thật sự không có chuyện gì đâu, chỉ đau một chút mà thôi, hình như là do ăn cái gì đó, bây giờ không sao rồi.” Cô nói: “Về chung cư thôi.”","Hàng lông mày tuấn mỹ của Thẩm Hoài Dương nhíu lại, anh vẫn không an tâm: “Thật hả?”","“Thật đó, anh có muốn để em nhảy hai lần cho anh xem không?” Cô chớp chớp mắt, nhỏ giọng nói.","“Thôi bỏ đi, nếu như không thoải mái thì phải lập tức nói cho anh biết, nghe chưa?” Đang mang thai mà còn dám nhảy lung tung, cô đang dọa anh đó à?","Diệp Giai Nhi gật đầu kéo Huyên Huyên qua, tiếp tục đi xuống dưới lầu, cơn đau đó chỉ có vài giây đồng hồ, sau đó liền biến mất, cô cũng không để ở trong lòng.","Buổi sáng lại nhói nhói lên vài giây, trong nháy mắt lại biến mất, cô vẫn không để ý tới.","Huyên Huyên đã thức dậy, cô bé muốn ăn bánh bao hấp, còn muốn ăn cháo ngũ cốc, đồ chơi bị cô bé ném qua một bên.","Buổi sáng không rửa mặt lại không đánh răng, chuyện đầu tiên chính là chạy vào trong phòng khách đổ đống đồ chơi vừa mới mua được ra đất, đổ đầy cả phòng, thật sự không có cách nào với cô bé, cô vừa bất đắc dĩ. Muốn đi mua đồ ăn sáng, Huyên Huyên cứ đòi đi theo, cuối cùng hai mẹ con cùng nhau đi mua đồ ăn sáng.","Huyên Huyên xách đồ ăn sáng vừa mới mua được ở trên tay, chờ đợi Diệp Giai Nhi thanh toán, vẫn không quên hối thúc: “Mẹ nhanh lên đi, con trễ học rồi.”","Nhìn cháo ngũ cốc trước mặt hai mẹ con, mặt mày Thẩm Hoài Dương nhịn không được mà co rúm lại với nhau, hai mẹ con này đúng là giống như nhau mà.","Từ đầu tuần cho đến bây giờ hai mẹ con đã ăn cháo ngũ cốc mấy ngày liền, lại không ngán cơ chứ.","Ăn xong thì đi làm, buổi sáng Diệp Giai Nhi có hai tiết học, sau khi dạy xong tiết thứ nhất, cô trở lại văn phòng uống nước, lúc dự định về phòng học, cảm giác đau nhói như tối ngày hôm qua đột nhiên lại đánh tới.","Cô ngồi xổm trên đất, cắn chặt cánh môi, thậm chí cắn cảnh môi đến nỗi đổi màu xanh tím như thế này, chắc chắn không có cách nào đi dạy, cô liền nhờ giáo viên phía đối diện dạy thay tiết học giúp cô.","Giáo viên đó cũng dễ nói chuyện, đỡ cô ngồi lên trên ghế, cầm lấy sách giáo khoa rồi đi dạy thay cô.","Cơn đau kéo dài không bao lâu, khoảng hai ba phút, chỉ là thời gian ngắn như vậy mà cái trán của cô đã thấm ra một tầng mồ hôi mỏng."]