[" ","CHƯƠNG 601","Lên thang máy, Thẩm Thiên Canh ấn lầu, bởi vì trong thang máy chỉ có mình ông ta, cho nên Tô Tình nhớ rất rõ số lầu, là lầu 17!","Tô Tình nhanh chóng bước ra, ấn thang máy phía đối diện, một trước một sau lên đến tầng 17!","Núp ở góc cầu thang, Tô Tình tận mắt nhìn thấy ông ta đi vào phòng VIP thứ hai, bà ta cũng đi theo.","Thẩm Thiên Canh vốn không có đóng chặt cửa phòng mà chỉ tùy tiện đóng lại, nhưng vẫn có một khe hở, qua khe hở đó, bà ta có thể nhìn thấy rõ Thẩm Thiên Canh đang ngồi ở bên giường bệnh gọt táo, nói nói cười cười với người phụ nữ trên giường bệnh, còn thuận tay lấy gối dựa cho người phụ nữ đó, rất chu đáo, dịu dàng.","Ngọn lửa trong lòng không tự chủ được mà bùng lên, Tô Tình thở hổn hển, trực tiếp đi vào trong phòng bệnh, chỉ vào Thẩm Thiên Canh: “Không ngờ tôi đi theo ông chứ…”","Đích thực là không ngờ được bà ta lại theo sau lưng mình, hơn nữa còn theo đến tận đây, vẻ mặt của Thẩm Thiên Canh có chút thay đổi.","Lúc này, trong lòng Tô Tình tràn đầy phẫn nộ, lửa giận bừng bừng, gào thét một tiếng: “Thẩm Thiên Canh!”","Bà ta hoàn toàn không ngờ, đích thực là không ngờ Thẩm Thiên Canh lại đến bệnh viện, hơn nữa còn dịu dàng với người phụ nữ này sau lưng bà ta như vậy!","Ông ta còn chưa bao giờ ân cần với bà ta được như vậy! Từ khi kết hôn đến nay, Tô Tình chưa từng cảm nhận được sự dịu dàng như lúc nãy của ông ta!","Hôm nay bà ta phải làm cho ông ta đẹp mặt!","Nhưng một lúc sau, sắc mặt khẽ biến sắc của Thẩm Thiên Canh lại trở lại bình thường, quát mắng: “Bà lớn tiếng như vậy làm gì!”","“Thẩm Thiên Canh! Bây giờ ông đang quát tôi sao? Có phải bây giờ ông cảm thấy mình rất có lý không!” Giọng của Tô Tình càng lúc càng lớn, cũng trở nên sắc bén, như muốn cào rách màng nhĩ của ai đó, bà ta căn bản không quan tâm đến việc xấu hổ chút nào!","“Bà có thể hạ giọng xuống trước được không?” Thẩm Thiên Canh cau mày đi tới, đóng cửa phòng lại, giọng nói của bà ta lớn đến mức mấy người đi ngang qua đều tò mò nhìn vào trong phòng.","“Sao? Biết xấu hổ rồi à? Biết mất mặt rồi? Biết ngại rồi? Tôi còn tưởng hồn phách của Thẩm Thiên Canh ông đã bị câu dẫn đi rồi chứ, không ngờ còn biết xấu hổ, thật hiếm!”","Hai tiếng hừ lạnh tràn ra từ lỗ mũi, Tô Tình vô cùng mỉa mai mà nói.","Dương Tuyết im lặng nãy giờ, lúc này mở miệng nói: “Thẩm tổng, đây là bà Thẩm sao?”","Ánh mắt Thẩm Thiên Canh khẽ động, gật đầu, ánh mắt của Dương Tuyết rời khỏi người ông ta, chuyển lên người Tô Tình: “Trước đây tôi vẫn luôn nghe Thẩm tổng nhắc đến bà Thẩm, hôm nay được gặp quả nhiên là vừa hào phóng vừa xinh đẹp, chỉ là, bà Thẩm hình như hiểu lầm tôi với Thẩm tổng rồi.”","“Hiểu lầm?” Tô Tình cười lạnh: “Vậy cô nói xem tôi hiểu lầm ông ta thế nào?”","“Trong thời gian này, Huyện Thiểm đang thực hiện chính sách có lợi cho nhân dân về mặt y tế, tôi được chẩn đoán mắc bệnh ung thư máu nên Thẩm tổng đã cho tôi vào danh sách đợt đầu tiên, tôi nghe Thẩm tổng nói lát nữa sẽ còn có phóng viên đài truyền hình tới quay phim ghi hình nữa.” Dương Tuyết nghe vậy, chậm rãi nói.","Nghe vậy lửa giận trên mặt Tô Tình tiêu tan đi một ít, nghi hoặc nói: “Thật sao?”","“Tại sao tôi phải gạt bà Thẩm chứ? Báo cáo của bệnh viện đã có rồi, tôi đi lấy cho bà Thẩm xem.” Nói xong, Dương Tuyết định đi xuống lấy.","Thẩm Thiên Canh ngăn bà ta lại, thần sắc nghiêm nghị nhìn Tô Tình: “Còn chưa làm loạn đủ ư? có biết mất mặt không!”","Đúng lúc này, bác sĩ cũng bước vào, thấy vậy, Thẩm Thiên Canh trực tiếp nói với bà ta: “Nếu còn không tin thì hỏi bác sĩ đi, trên tay bác sĩ có giấy chẩn đoán đó, làm loạn đủ rồi thì về nhà họ Thẩm đi.”"]