[" ","CHƯƠNG 659","Chuyện nào ra chuyện đó, tình cảm giữa ông ta và Dương Tuyết có sâu đậm đến đâu đi nữa thì đó là chuyện của hai người bọn họ, không có liên quan gì tới cô.","Có liên quan đến cô chính là đứa nhỏ ở trong bụng, lúc này, Diệp Giai Nhi cảm thấy mình thật sự vô tình ích kỷ.","Người đang quỳ gối với cô chính là trưởng bối, hoàn hồn lại, cô lập tức xoay người đỡ ông ta dậy từ dưới đất: “Hi vọng là chú Thẩm không dùng đề tài này để ép buộc tôi nữa, trong lòng tôi đã đưa ra quyết định rồi, sẽ không thay đổi đâu.”","Thẩm Thiên Canh ngồi dậy, sắc mặt u ám như bầu trời đêm: “Không thể cứu vớt được nữa?”","“Không có chú Thẩm.” Cô nói, bởi vì tôn trọng người lớn, cho nên cô mới gọi ông ta một tiếng chú Thẩm.","Không nhìn ra trên mặt của ông ta có biểu cảm gì, đương nhiên Thẩm Thiên Canh không cần thiết phải ngồi ở đây nữa, ông ta rời khỏi quán cà phê.","Diệp Giai Nhi thở một hơi thật dài, nhìn ra ngoài cửa sổ rồi lại ngẩn người mấy giây, cô đi đến khu trò chơi trẻ em, dẫn Huyên Huyên về chung cư.","Trở lại bệnh viện, bác sĩ vừa mới kiểm tra sức khỏe cho Dương Tuyết, hình như là có tiêm gì đó, Dương Tuyết đang ngủ say.","“Ông Thẩm, tình huống của bệnh nhân không lạc quan lắm, nếu như càng kéo dài thời gian thì tình huống sẽ càng khó giải quyết hơn, có bệnh nhân khác bởi vì không thể tìm ra tủy phù hợp mới vẫn phải kéo dài, mà bà ấy đã tìm được tủy phù hợp rồi, tại sao vẫn cứ tiếp tục kéo dài thời gian vậy?” Bác sĩ cảm thấy vô cùng khó hiểu.","Thẩm Thiên Canh không nói tiếng nào, cảm xúc trong đôi mắt u ám, giữa hai hàng lông mày đều là vẻ nặng nề.","“Bộ trưởng Thẩm cũng đã nhìn thấy tình hình của bệnh nhân yếu hơn trước kia rất nhiều rồi, nếu như bây giờ có thể tìm thấy tủy phù hợp thì có thể lập tức phẫu thuật.”","Nghe nói như thế, Thẩm Thiên Canh cũng đã phát hiện sắc mặt của bà ta không còn hồng hào như trước kia, làn da có hơi vàng vàng, gương mặt gầy gò.","Sau đó, bác sĩ lắc đầu, trong phòng bệnh chỉ còn lại Thẩm Thiên Canh và Dương Tuyết, ông ta nắm chặt tay Dương Tuyết.","Tác dụng của thuốc dần dần lui đi, Dương Tuyết mở to mắt liếc nhìn Thẩm Thiên Canh.","Một người đàn ông lại có thể bầu bạn với bạn vào thời điểm bạn khó khăn nhất, vào lúc bạn khổ sở nhất, trong cuộc đời có người phụ nữ nào mà không cảm động cơ chứ.","“Anh đi ngủ một lúc đi, mắt có quầng thâm hết rồi kìa, khoảng thời gian này anh thật sự mệt mỏi lắm rồi, đi nghỉ ngơi đi.” Lần đầu tiên giọng nói của Dương Tuyết có chút dịu dàng.","Đúng là thật sự rất mệt, Thẩm Thiên Canh gật đầu, sau đó trở về khách sạn cách bệnh viện không xa.","Từ sau khi chuyển khỏi nhà chính nhà họ Thẩm, ông ta liền ở trong khách sạn, không có trở lại nhà chính nhà họ Thẩm nữa, nơi đây cách bệnh viện gần hơn, cũng có thể thuận tiện một chút.","Thẩm Thiên Canh lại không buồn ngủ, ông ta không thể trơ mắt nhìn bà ta chết trước mặt mình, đương nhiên sẽ nghĩ tất cả các biện pháp để có thể cứu bà ta trở về.","Bây giờ điều mà Diệp Giai Nhi quan tâm nhất là đứa nhỏ ở trong bụng, lo lắng cũng là đứa nhỏ.","Giống như trước đó, khi cô chưa phát hiện mình mang thai, kêu cô hiến tủy, cô chưa từng do dự chút nào, cho nên vấn đề hiện tại nằm ở chỗ đứa nhỏ.","Nếu như không có đứa nhỏ, cô ta căn bản sẽ không còn lo lắng nữa…","Như vậy, có phải là ông ta…","Một suy nghĩ từ từ xuất hiện trong đầu ông ta, ánh mắt Thẩm Thiên Canh giật giật, sau đó lại nheo lại."]