["<br>","<br>Cơn đau ập tới, hai hàng lông mày của cô luôn không tự chủ được nhíu lại, hàm răng nghiến chặt …<br>Khuôn mặt đẹp trai trầm lại khác thường, Thẩm Hoài Dương nheo lại con ngươi thâm sâu, từ trên mặt cô nhìn qua bàn tay sưng đỏ, môi mỏng khẽ động, thấp giọng nói: “Đáng đời!”<br>Bàn tay bị thương là bởi vì Tô Tình, hơn nữa lúc này tâm trạng cô không tốt, nghe được lời nói của anh, trái tim vốn luôn lãnh đạm của cô không hiểu sao lại dâng lên cơn tức, cô mở miệng, khẽ nói: “Ừ, là tôi đáng đời.<br><br>”<br>Nghe vậy, Thẩm Hoài Dương quay qua, nhìn chằm chằm cô, lông mày hẹp dài nhướng lên: “Mợ Thẩm đã bị ai chọc giận hả?”<br>“Không có.<br><br>” Cô hít sâu, nuốt cơn giận vào bụng.<br><br>Tô Tình là Tô Tình, anh là anh, tuy rằng hai người là mẹ con, nhưng nguyên nhân gây ra chuyện này là bởi vì Tô Tình, chứ cũng không phải anh.<br><br>Vì vậy, dù tâm trạng không tốt thì cô cũng không có lý do gì để trút giận lên người anh.<br><br><br>“Thực sự không có?” Anh lên giọng, tiếp tục nhìn chằm chằm vào cô, rõ ràng là không tin vào những lời cô nói.<br><br>Diệp Giai không tiếp tục nói về chuyện này, mà khẽ hất cằm chỉ vào thuốc cao trong tay anh: “Không tiếp tục bôi thuốc sao?”<br>Sau khi nhìn chằm chằm cô thêm vài lần thì Thẩm Hoài Dương mới rời mắt, lực chú ý dừng ở mu bàn tay của cô, bôi thuốc.<br><br>Chờ bôi thuốc xong, đã là mười giờ, cơn buồn ngủ ập đến, cô vén chăn bông lên, cả người nằm vào, chuẩn bị ngủ tiếp.<br><br>Nhưng mà, cơ thể cường tráng như một con báo của người đàn ông lật lại, hai cánh tay chống hai bên đầu cô, đôi chân dài cứng cáp ôm lấy cơ thể cô, từ trên cao nhìn xuống, hơi thở tràn ngập dã tính và nóng rực.<br><br>Thấy thế, lông mày của Diệp Giai Nhi chậm rãi nhíu lại, cố ý không để ý đến ánh mắt sâu thẳm của anh: “Làm cái gì đó?”<br>“Mợ Thẩm nói thử xem?” Giọng nói của anh trở nên trầm hơn, ngọn lửa trong mắt càng lúc càng bùng cháy dữ dội.<br><br><br>“Không biết, tôi hơi buồn ngủ rồi, muốn nghỉ ngơi.<br><br>” Vừa nói, cô vừa quấn chăn chặt hơn rồi xoay người sang bên cạnh.<br><br>“Mợ Thẩm đây là muốn qua cầu rút ván hả?” Thẩm Hoài Dương nhìn chằm chằm vào cô, bàn tay to lớn lật người cô lại.<br><br>Diệp Giai Nhi hỏi lại: “Là tôi làm cho anh Thẩm hứng lên sao?”<br>Thẩm Hoài Dương bị hỏi, mày kiếm nhíu lại, cố ý ưỡn ưỡn cái nơi đó của mình, khàn giọng nói: “Nhưng mà, là cô quyến rũ tôi…”<br>Hành vi bỉ ổi như vậy của anh khiến má cô ửng đỏ, xì một tiếng đầy khinh miệt, cô nói: “Điều đó chỉ có thể cho thấy khả năng tự chủ của anh không mạnh, hôm nay tôi cảm thấy hơi khó chịu, không muốn làm, cho nên anh Thẩm vẫn là tự mình giải quyết đi…”<br>Dứt lời, cô không còn để ý đến anh nữa, nhắm mắt lại, chìm vào giấc ngủ sâu.<br><br>Nhìn vẻ mệt mỏi hiện ra giữa hai hàng lông mày của cô, Thẩm Hoài Dương không trêu chọc cô nữa, trong lòng cảm thấy có chút thương tiếc mà cả anh cũng không nhận ra.<br><br>Đứng dậy, yết hầu khiêu gợi của Thẩm Hoài Dương khẽ động, rồi đi vào phòng tắm.<br><br>.<br><br>"]