[" ","Chương 927","“Sao nào? Còn vấn đề gì à?” Giám đốc ngẩng đầu nhìn cô.","“Ý tôi là tôi không muốn phụ trách cả công trình, cho dù là việc ký hợp đồng hay quá trình thực thi sau này, tôi đều không muốn tham dự.”","Giám đốc hơi tức giận: “Đây là quyết định của công ty, không có chỗ thương lượng đâu, cô nói thế cũng không có tác dụng gì.”","Cuối cùng, Thân Nhã ỉu xìu đi ra ngoài.","Cô không muốn nhận dự án này là có vài nguyên nhân. Đầu tiên, năng lực của cô thật sự không đủ; thứ hai, tình huống giữa cô và Hoắc Đình Phong trước mắt có hơi xấu hổ, không tiện giao tiếp; thứ ba, giám đốcbiết cô và Hoắc Đình Phong quen biết nên mới cho cô tiếp nhận, đến lúc ấy nếu không lấy được công trình này…","Thân Nhã buồn bực, Lâm Bối Vy lại đúng lúc châm chọc khiêu khích: “Có mấy người đúng là bay lên cành cao thành phượng hoàng chỉ trong một đêm nha. Dám nhận công trình lớn như vậy, cũng không sợ no căng chết.”","“Tôi sợ mình no căng chết thật đấy, hay là hai ta đổi đi. Tôi rất sẵn lòng.” Thân Nhã cố ý nheo mắt.","Lâm Bối Vy tức giận hừ lạnh, âm thầm mắng trong lòng, còn không phải quen biết anh Hoắc nào đó mới dám kiêu căng, càn quấy như thế à!","Giám đốc để trợ lý báo cho Thân Nhã, đêm nay anh Hoắc sẽ tiếp đại biểu các công ty lần nữa ở Tử Kinh Cung, dặn cô trang điểm ăn mặc cẩn thận, nhất định phải có mặt.","Thân Nhã rất muốn cầm cốc trà nóng bỏng trong tay hắt thẳng vào mặt giám đốc!","Càng nực cười là hình như giám đốc rất bất mãn với kỹ thuật trang điểm của cô, còn gọi Lâm Bối Vy đến trang điểm cho cô.","Lâm Bối Vy quái gở nhanh chóng bay múa trên mặt cô, Thân Nhã ngồi thẳng tắp, cứng đờ.","Lần trước đi muộn quá, lần này còn chưa đến giờ tan tầm giám đốc đã gọi xe đưa cô tới nơi, đặc biệt dặn dò không cần quay lại công ty, đến lúc đó cứ tan tầm luôn là được. Tải ápp Тrцуeл ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Chênh lệch trắng trợn như vậy làm cho nhân viên trong văn phòng đều đỏ mắt ghen tị.","Ngoài cửa phòng họp Tử Kinh Cung đã sớm tụ tập phần đông đại biểu, Thân Nhã đứng vào cùng họ. Số lượng nữ chiếm đa số, thành viên nam cũng không ít.","Một lúc lâu sau, cửa phòng họp mở ra, anh ngồi ở vị trí chính giữa, mặc áo sơ mi màu lam thẫm, bên ngoài là bộ vest đen.","Mọi người dựa theo vị trí ngồi xuống, bàn họp rất dài, mà các thành viên nữ đều lẳng lặng tranh cướp vị trí càng gần phía trước, chỉ có mình Thân Nhã là lùi ra phía sau.","“Bởi vì thời gian có hạn nên không thể để cho toàn bộ mọi người phát biểu thoải mái được. Mỗi người có mười phút, tôi thích hợp tác với người tuân thủ quy tắc. Nếu ai không tính toán cẩn thận, nói tới phút thứ mười một, vậy tôi có thể nói rõ cho người đó cửa phòng họp ở bên trái hay bên phải…”","Hoắc Đình Phong bắt chéo hai chân, dựa nghiêng vào lưng ghế dựa, giọng nói trầm thấp, khàn cực kỳ.","Một câu ngắn gọn khiến mỗi người đang ngồi đều có đong đếm trong lòng, cũng có không ít người cười ra tiếng, không khí không căng thẳng như ban đầu nữa.","“Bắt đầu đi…” Anh hơi gật đầu ra hiệu, đôi mắt thâm thúy đảo qua chỗ nào đó, hơi dừng lại.","Ngồi ở hàng trước đều là nữ giới, giọng nói của bọn họ vô cùng êm tai, có người còn pha lẫn chút giọng địa phương, nhưng không khiến người khác khó chịu."]