[" ","CHƯƠNG 595","“Không vui sao? Nhưng mà tất cả đều là chuyện lúc trẻ. Nếu anh để ý, anh có thể rời xa em.”","“Em đang nói gì vậy! Anh chỉ bị sốc mà thôi, em cũng nói đó là chuyện lúc trẻ, anh có gì phải bận tâm chứ? Bác sĩ nói rằng tỷ lệ phù hợp tủy giữa cha mẹ và con cái là cao nhất, nếu em từng sinh con vậy thì quá tốt rồi.” Thẩm Thiên Canh nói.","Bàn tay nhỏ nhắn sơn móng tay đỏ thản nhiên lật tờ tạp chí sang trang khác, nói: “Nhưng mà em đã bỏ cả hai đứa con rồi.”","“Tại sao?” Thẩm Thiên Canh càng thêm kinh ngạc.","“Đương nhiên là có nguyên nhân và lý do để làm như vậy.” Ánh mắt Dương Tuyết khẽ chuyển động, bàn tay đang lật tạp chí cũng dừng lại.","Thẩm Thiên Canh cũng biết tính tình của bà ta, bà ta không thích bị người khác đào bới chuyện riêng tư của mình: “Vậy em bỏ con ở đâu? Anh sẽ nhờ người tìm về.”","“Thành phố S thay đổi nhiều như vậy, cũng đã hai mươi ba mươi năm, sao em nhớ rõ được?”","“Biển người rộng lớn mênh mông, phải tìm ở đâu đây?” Thẩm Thiên Canh cau mày.","“Em có để lại một món đồ bên người con bé, nếu có thể tìm thấy thứ đó, thì cũng sẽ tìm được đứa trẻ đó.”","“Thứ gì?”","“Nhẫn…”","Chung cư.","Thẩm Hoài Dương đã đến công ty, Diệp Giai Nhi dọn dẹp nhà, sau đó gọi Huyên Huyên: “Đi thôi, tắt TV đi, đã đến giờ về nhà rồi.”","Huyên Huyên bĩu môi tắt TV: “TV ở nhà ba to quá mẹ ơi, chúng ta không thể sống chung với ba sao?”","&nbsp;","Cuộc hôn nhân bốn năm trước bắt đầu là do thỏa thuận, lúc bắt đầu kết hôn, anh đã nói rất rõ, cuộc hôn nhân chỉ vì thỏa thuận, mâu thuẫn giữa tôi và Thẩm Hải Băng đích thực là do tôi khiêu khích trước, bây giờ tôi nói một tiếng xin lỗi với anh.","Mà Thẩm Hải Băng chính là đóa hoa hồng đỏ trong lòng anh, là bạch nguyệt quang của anh, khi nghe thấy tôi đẩy cô ta xuống vách núi, đứng trên lập trường của anh thì chắc chắn là rất hận tôi, căm ghét tôi, cảm thấy tôi là một độc phụ, những cái này tôi thật sự dều có thể hiểu.","Cho nên tôi chưa bao giờ oán giận anh, bây giờ nếu anh đã biết sự thật, vậy thì không cần phải dây dưa thêm nữa.","Trong bốn năm qua, Điền Quốc Gia và tôi sống vui vẻ, mà anh và Thẩm Hải Băng cũng sống rất hạnh phúc ở Mỹ.","Cho nên anh căn bản không cần phải phá vỡ đi những thứ này, ngoại trừ chuyện về Huyên Huyên là chúng ta cần liên hệ ra, thì không có chuyện gì khác nữa… ”","Nói cho cùng, những tranh chấp đó với Thẩm Hải Băng quả thật là do cô gây ra, là cô tự cho mình là đúng.","Khi hai người kết hôn, anh đã nói rất rõ rằng, là cô không kiềm chế được lòng mình, đã yêu anh, rồi còn không biết tự lượng sức mình mà định vị quan hệ hôn nhân của cô với anh là vợ chồng bình thường, chồng lăng nhăng, vợ có quyền giận dỗi, ồn ào.","Nhưng khi đó, cô hiển nhiên quên mất rằng mối quan hệ hôn nhân của hai người là khác với hôn nhân của người khác.","“Giữa tôi và cô ấy không có gì hết, cũng vốn không như em tưởng tượng…”","Thẩm Hoài Dương nhìn chằm chằm vào cô với đôi mắt sâu và đen, hiếm khi giải thích với cô, giọng anh thậm chí còn khàn hơn nãy, rõ ràng là vì sợ cô hiểu lầm:","“Trong bốn năm ở Mỹ, ngoài việc chữa trị mặt cho cô ấy, còn phải giải quyết các công việc của tổng công ty ở Mỹ—-”","“Thật sự, không cần nói với tôi những chuyện này đâu, bởi vì không liên quan gì đến tôi, Huyên Huyên đâu, tôi sẽ đưa con bé về nhà, anh cũng về thành phố S đi, thứ sáu này được nghỉ, tôi sẽ đưa Huyên Huyên đến thành phố S cho anh. “Cô bình tĩnh một cách lạ thường.","Nếu những lời giải thích này được đặt vào bốn năm trước, thì cô nhất định sẽ vui mừng khôn xiết, không biết tự lượng sức mà cho rằng anh có một chút quan tâm cô, hoặc là thích cô.","Nhưng bốn năm sau, cô đã tâm lặng như nước.","“Huyên Huyên đang ở khu trẻ em …” Anh nhìn cô chằm chằm, chậm rãi nói, sự bình thản toát ra từ đôi mắt cô, anh thật muốn dùng một viên sỏi đập vỡ nó đi.","Khi đối mặt với anh, anh thà rằng thái độ của cô là tức giận, mỉa mai, cố ý châm chọc, kiểu phản ứng đó có nghĩa là anh vẫn có thể chọc giận cô, trong lòng cô có thể là còn quan tâm một chút, nhưng cực kỳ không thích kiểu thờ ơ như thế này, có nghĩa là càng thờ ơ, thì càng không quan tâm, có thể cầm được, cũng buông xuống được, cuối cùng cũng sẽ từ thơ ơ chuyển thành quên lãng."]