[" ","CHƯƠNG 520","Lông mày của Thẩm Hoài Dương nhíu lại một cách dữ dội, giọng điệu thờ ơ nhưng lãnh đạm của cô như một nhát dao cứa vào tim anh, yết hầu Thẩm Hoài Dương lăn lên lăn xuống, giọng nói khàn khàn chậm rãi thốt ra: “Xin lỗi.…”","Diệp Giai Nhi cũng yên lặng nhìn anh, đôi mắt trong veo, chậm rãi nói:","“Bây giờ tôi giải thích chuyện này không phải để nhận một lời xin lỗi! Tôi chỉ muốn các người hoàn toàn hiểu rằng tôi, Diệp Giai Nhi, không phải là tội nhân mà các người tự cho là đúng, tôi không phải là người hưởng lợi, càng không mắc nợ các người bất cứ điều gì!","Nghe vậy, Diệp Giai Nhi bước chân đi thẳng ra khỏi phòng bao, chính vào khoảng khắc cô đi ngang qua vai anh, bàn tay lớn của anh mạnh mẽ kẹp chặt cổ tay cô lại.","Thẩm Hoài Dương đã khôi phục lại vẻ trầm thấp và nghiêm nghị, đôi môi mỏng mím chặt, đã nhận thức rõ ràng rằng dù có giải thích như thế nào thì cũng chỉ là dư thừa mà thôi.","“Tôi vốn không phải là người giỏi thể hiện tình cảm, thậm chí còn có thể dùng từ trì độn để miêu tả, Thẩm Hải Băng và tôi cùng lớn lên, không thể phủ nhận cô ấy đích thực là người phụ nữ đầu tiên tôi yêu.","Nhưng sau khi kết hôn với em, sau đó ngày đêm ở cạnh nhau, trong vô hình đã bị em hấp dẫn từng chút từng chút một.","Đã quen với cuộc sống có em, còn có hơi thở em tỏa ra, chỉ là không hề biết mà thôi.","Hay có thể nói là chưa bao giờ thật sự nghiêm túc suy nghĩ về chuyện đó, ở với em chỉ mới vài tháng, tưởng chỉ là cảm giác mới lạ, nhưng không ngờ đó lại là tình yêu, tình yêu sinh ra từ mấy tháng, nhưng lại đủ đánh bại tình yêu mấy chục năm đó.","Vào giây phút dù có phẫn hận nhưng vẫn cứu em trước ở trên vách núi đó, trong lòng an nhiên mà lại hiện thực, tôi cảm thấy mình đã điên rồi, em không thể tưởng tượng được cái loại cảm giác chấn kinh và cảm giác tự trách đối với Thẩm Hải Băng … ”","Nheo mắt lại, giọng nói của anh càng lúc càng trầm:","“Nếu không, tôi sẽ không mua đồ trang điểm cho em, cũng sẽ không nói dối em khi về nhà sau khi gặp mặt cô ấy lúc nửa đêm, bất luận là chuyện gì hay hành vi gì, đều không phải là hành vi mà tôi thường làm, tôi trước giờ đều không phải là người đa tình hay bạc tình như vậy…”","Chỉ mới hôm nay, anh đã phá rất nhiều lệ, toàn bộ đều là lần đầu tiên, lần đầu tiên nói lời yêu, lần đầu tiên nói nhiều như vậy chỉ để giải thích một chuyện.","Cuối cùng, một câu nói, tự gây nghiệp, tự chịu……","Lông mi khẽ nhúc nhích, thân thể khẽ run lên, cô không quay đầu lại nhìn anh, vẻ mặt bình tĩnh, chỉ đẩy bàn tay rắn chắc của anh ra: “Có lẽ vậy, tôi đi đón Huyên Huyên về nhà, anh ấy còn đang đợi ở nhà….”","Anh ấy là đang chỉ ai, không cần nói cũng biết, chỉ hai chữ đơn giản, nhưng lại khiến toàn thân trên dưới của Thẩm Hoài Dương căng chặt, như muốn căng đến chết.","Yết hầu cuồn cuộn, gương mặt anh trầm xuống như màn đêm thăm thẳm, nhìn chăm chăm vào cô, bàn tay lớn với khớp xương rõ ràng khẽ động, đặt chiếc nhẫn vào lòng bàn tay cô.","Chiếc nhẫn được anh nắm trong lòng bàn tay đã lâu, đã nhiễm nhiệt độ cơ thể, chỉ là thứ nhỏ như vậy nhưng lại có thể khiến lòng bàn tay dày cộp của anh khó chịu như vậy.","“Chuyện này tôi sẽ không từ bỏ như vậy, càng không cam tâm từ bỏ như vậy….” Cuối cùng, anh nhìn cô, chỉ có thể thốt ra một câu như vậy: “Tôi muốn em…”","“Cho dù anh nghĩ gì thì cũng không liên quan đến tôi, đó chỉ là suy nghĩ của anh, chỉ vậy mà thôi.”","Cô thoát khỏi tay anh, bước ra khỏi phòng bao, Diệp Giai Nhi nhờ người phục vụ đưa cô đến khu dành cho trẻ em, Huyên Huyên đang chơi cầu trượt, cả khuôn mặt nhỏ đều ửng hồng."]