["<br>","<br>“Tôi gọi điện cho cậu, nhân viên phục vụ bắt máy, cậu ta bảo cậu đang ở đây.<br><br>”<br>“Gọi điện?” Điền Quốc Gia trước mắt cô chợt biến từ một thành ba người, rồi lại biến thành bốn, cô lắc đầu: “Không thể nào… Điện thoại của tôi đã tắt nguồn rồi… Sao có thể…”<br>Lúc Thẩm Hoài Dương gọi tới, cô còn chẳng thèm xem đã tắt máy ngay, nhưng mà, cô đã quên mất một điều.<br><br>Vừa rồi điện thoại của Thân Nhã không gọi được, cô ấy muốn lấy điện thoại của cô nên đã khởi động lại máy.<br><br>Nghe thế, Điền Quốc Gia mới giơ điện thoại ra trước mặt cô: “Cậu xem đi.<br><br>”<br>“À… Màn hình vẫn sáng…” Cô cảm thấy ngạc nhiên, sau đó ném điện thoại vào trong túi xách, cười một tiếng với Điền Quốc Gia: “Hết sáng rồi…”<br>Gò má trắng nõn trở nên đỏ ửng, nụ cười thuần khiết khiến tim Điền Quốc Gia đập rộn ràng, anh ta hơi mất tự nhiên hắng giọng, tỏ vẻ nghiêm nghị.<br><br>Sắc trời đã vào khuya, cô lại uống đến nỗi chẳng thể nào đi được, Điền Quốc Gia muốn đưa cô về nhà nhưng cô lại ồn ào không chịu trở về, thậm chí còn giở trò ăn vạ ngồi gục xuống đường.<br><br>Điền Quốc Gia chẳng còn cách nào khác, anh ta đành đưa cô vào khách sạn nhưng lại sợ ban đêm cô khó chịu, không ai chăm sóc.<br><br><br>Suy nghĩ một lúc, anh ta đưa cô lên xe, thắt chặt dây an toàn rồi chạy về nhà.<br><br>Tại nhà họ Thẩm.<br><br>Trong một căn phòng đầy khói thuốc, vừa ngửi đã khiến người ta sặc đến nỗi chảy nước mắt.<br><br>Trước mặt là chiếc gạt tàn thuốc đã chất đầy đầu thuốc lá, trên đôi môi mỏng của Thẩm Hoài Dương còn ngậm một điếu, trên người vẫn là bộ vest đó.<br><br>Anh đứng bên cửa sổ sát đất, ánh mắt nhìn chằm chằm bên ngoài cửa sổ.<br><br>Đứng tầm nửa tiếng, đôi môi mỏng của anh mím lại, quanh người toát lên hơi thở lạnh lùng, tức giận.<br><br>Anh quay người, xuống lầu, muốn rót một cốc nước thì trông thấy Thẩm Trạch Hy còn chưa ngủ, đang ngồi trên ghế sô pha.<br><br>Đôi mắt khẽ động, Thẩm Hoài Dương khẽ nhếch bờ môi mỏng, mở miệng nói: “Gọi cho chị dâu em đi, xem khi nào cô ấy trở về.<br><br><br>”<br>Anh nghĩ có lẽ cô chỉ không nhận điện thoại của anh thôi, nếu đổi lại người khác gọi thì chắc cô sẽ nghe… “Sao anh không tự gọi đi?” Thẩm Trạch Hy ngẩng đầu lên liếc nhìn anh.<br><br>Giữa hai chân mày Thẩm Hoài Dương toát lên vẻ âm trầm: “Điện thoại hết pin…”<br>Nghe thế, Thẩm Trạch Hy ồ lên rồi lấy điện thoại ra, gọi điện ngay trước mặt anh.<br><br>Lần này không phải tắt máy mà reo hồi lâu nhưng chẳng có ai nghe.<br><br>Thẩm Trạch Hy nhún vai đầy bất đắc dĩ, cậu lắc đầu: “Không ai nghe cả.<br><br>”<br>Dáng người cao hơi cúi xuống, Thẩm Hoài Dương rót một ly nước ấm, đặt bên miệng nhấp nhẹ.<br><br>Mùi thuốc lá nồng nặc hắc lên, Thẩm Trạch Hy bị sặc, lông mày nhíu lại: “Anh à, anh hút bao nhiêu điếu thế?”<br>“Không nhiều…”<br>“…” Thẩm Trạch Hy cảm nhận được sự im lặng đáng sợ, thế này mà còn không nhiều à, anh chỉ còn thiếu điều khói tỏa ra từ trong xương tủy thôi đó!<br>Không ngồi lâu trong phòng khách, Thẩm Hoài Dương xoay người quay về phòng.<br><br>Sau khi anh rời đi, Thẩm Hải Băng bước ra từ trong phòng bếp.<br><br>.<br><br>"]