[" ","CHƯƠNG 889","Câu cuối cùng này của anh ta là hỏi Thân Nhã, nhưng ý thức của cô lơ đễnh, không có phản ứng.","“Xin lỗi anh Hoắc, tinh thần của cô ấy lúc này có chút không tốt.” Diệp Giai Nhi nói: “Chúng tôi bây giờ là muốn về nhà.”","“Tôi kêu Tiểu Trương đưa các cô về…”","Diệp Giai Nhi vội lắc đầu, từ chối: “Không cần.”","“Tôi còn có chút việc phải làm, tạm thời không cần dùng tới xe.” Hoắc Đình Phong lạnh nhạt nói.","Tiểu Trương đã đang đợi, Hoắc Đình Phong hơi hất cằm lên, anh ta bèn hiểu là ý gì, xoay người nhanh chóng đi lái xe.","Cửa xe mở ra, vóc người cao ráo của Hoắc Đình Phong, cánh tay dài săn chắc cầm chiếc áo khoác màu đen ra, cho dù chỉ là tùy ý vắt trên cánh tay, nhưng lại toát ra sự ưu nhã thâm trầm và đầy khí chất. Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Khó khước từ sự nhiệt tình này, Diệp Giai Nhi kéo Thân Nhã vào xe.","Hoắc Đình Phong và người bạn đứng tại chỗ, đợi khi chiếc xe rời đi, anh ta mới xoay người, đi về phía trước với người bạn.","Không chỉ là Trần Diễm An, ngay cả Diệp Giai Nhi cũng cảm nhận được sự nho nhã và tôn quý của anh ta, và cả sự tinh tế chu đáo của một quý ông lịch lãm.","Người đàn ông vừa trưởng thành vừa đẹp trai như thế, cô nghĩ, xung quanh tự nhiên sẽ không thiếu phụ nữ…","Diệp Giai Nhi đã nói đánh tiếng trước với người giúp việc, kêu dọn sạch phòng, cô định dẫn Thân Nhã quay về ở.","Thân Nhã không muốn, cô vẫn là muốn yên tĩnh một mình, muốn về chung cư, Diệp Giai Nhi thật sự hết cách với cô, chỉ đành đồng ý để cô trở về.","Khi rời đi, cô dặn dò Thân Nhã, có chuyện gì nhất định phải lập tức gọi điện cho cô.","Gật đầu, chiếc xe rời đi, Thân Nhã đờ đẫn nhìn bên ngoài cửa sổ, Tiểu Trương rất tận chức, tập trung lái xe.","Căn chung cư rất tối, dì giúp việc mấy ngày nay đều rời khỏi từ khá sớm, cô như xác không hồn đi vào phòng ngủ, cô ngồi trên giường, mắt nhìn bóng đêm.","Sự trầm mặc, yên tĩnh bủa vây lấy cô, từ bao giờ cô bắt đầu thích bầu không khí như này chứ.","Một bên khác.","Tiểu Trương đã lái xe tới khu trung tâm, mắt liếc nhìn, lúc này mới nhìn thấy chiếc túi ở hàng ghế sau.","Anh ta gọi điện thoại: “Anh Hoắc, túi của cô Thân bỏ quên trên xe, nếu anh không vội dùng xe thì tôi quay lại trả túi.”","Giọng Hoắc Đình Phong trầm thấp, nhàn nhạt thoát ra khỏi cổ họng: “Ừ, đi đường chú ý an toàn…”","“Tôi biết rồi, anh Hoắc.” Tiểu Trương vẫn luôn thích anh Hoắc, càng cực kỳ tôn trọng cách làm người của anh.","…","Chuông điện thoại vang lên, ánh mắt Thân Nhã rơi trên giường, số lạ, cô không bắt máy, nhưng điện thoại lại không có ý ngừng lại.","Reo thật lâu sau, cô mới nhận, không lên tiếng.","Đối phương mở miệng trước: “Chị Thân Nhã…”","Thân Nhã nghe thấy giọng nói này thì ghê tởm buồn nôn, cô liền muốn cúp máy.","“Đợi chút…”","&nbsp;"]