[" ","CHƯƠNG 570","Ánh mắt của anh nặng nề rơi trên đôi môi của cô, đôi môi mỏng mềm mại như hoa lúc này lại bị cắn đến mức thành hai đường thật sâu, bàn tay chống lên cằm cô: “Đừng cắn nữa, anh không thích, còn có cục diện rối rắm bên phía ba mẹ em anh cũng phải đi thu dọn, chân Điền Quốc Gia cũng đã có cảm giác sẽ dần hồi phục, ngoài ra, em còn lo lắng cái gì, nói cho anh biết, anh xử lý…”","Nhìn chằm chằm vào anh, cổ họng Diệp Giai Nhi dường như bị thứ gì đó chặn lại, không phát ra được bất kỳ âm thanh nào.","“Vẫn không muốn ở bên anh? Không vấn đề, anh không ép em, lau mặt đi, anh bảo tài xế đưa em về khách sạn….”","Thẩm Hoài Dương mấp máy môi, giọng nói của anh phát ra, giọng nói chưa từng dịu dàng như vậy, giọng nói mềm mại, đủ khiến tất cả những người phụ nữ đều tan rã, chỉ là không thể che giấu được sự chua xót trong đó.","Nói xong, anh đứng dậy, đi ra khỏi phòng, trên khuôn mặt xinh đẹp cuối cùng cũng nhuốm một chút chút ảm đạm, hiu quạnh.","Hoặc là, lời nói của Điền Quốc Gia không phải hoàn toàn đều chính xác, có lẽ, trong lòng cô thật sự không có một chút tình cảm gì với anh.","Bóng lưng cao lớn như cây kia, lời nói của anh dịu dàng như như vậy, vòng tay ấm áp khiến cô nóng lên, nhưng lúc này, anh lại từng chút từng chút rời xa cô.","Anh bảo cô đợi, anh giúp cô che mưa chắn gió, anh sẽ thu dọn cục diện rối rắm bên phía ba mẹ, chân của Quốc Gia đã dần có cảm giác, tình cảm của cô với anh vẫn còn mãnh liệt như thế, vậy thì, cô còn có gì phải lo lắng chứ?","Giọng nói từ tận đáy lòng kia đang gào thét mãnh liệt, giữ lấy anh, giữ anh lại, bỏ qua tất cả mọi thứ để giữ anh lại!","Không quan tâm gì nữa, không do dự nữa, cũng không cần phải suy nghĩ gì nữa, đứng dậy, cô chạy về phía trước, hai tay ôm chặt lấy anh từ phía sau, mặt dán lên tấm lưng rộng, ấm áp của anh.","Phía sau đột nhiên truyền đến một lực, va phải, sau đó bị ôm lấy, một cảm giác vui mừng khôn xiết khó tả đột nhiên nhấn chìm Thẩm Hoài Dương, giọng nói bất bình và ngang bướng của anh phát ra: “Em có biết hành động này thể hiện điều gì không?”","Hóa ta, từ địa ngục đến thiên đường, khoảng cách cũng chỉ có một giây này!","“…Biết.” Cô có thể cảm nhận rõ ràng trái tim trong lồng ngực mình đập dữ dội, mạnh mẽ, dồn dập, tay chân nóng ran.","Yết hầu di chuyển, anh quay người lại, ánh mắt rơi trên mặt cô, ngày càng sâu, ngày càng nặng nề, nóng rực mà nồng nhiệt.","Có chút xấu hổ, cô quay đầu đi, lúc bốn mắt nhìn nhau, lại có chút lúng túng, ngay cả tay cũng không biết đặt ở đâu.","Đột nhiên, cơ thể cao lớn của anh cúi xuống, đôi môi mỏng, nóng bỏng rơi xuống, cô chỉ cảm thấy môi mình mềm đi, anh hôn cô!","Một cảm giác tê dại không thể giải thích được lan ra trên đầu lưỡi, nhưng lại thô bạo, hoang dã, tùy ý như vậy, bàn tay lớn, nóng ran của anh ôm lấy khuôn mặt vẫn còn hơi ướt của cô, nụ hôn 360 độ không góc chết.","“Vậy thì phải nhớ rõ, đừng nghĩ đến việc muốn anh từ bỏ em…”","Chiếc mũi cao thẳng của anh chống lên cô, đầu óc cô vẫn trống rỗng, trái tim vẫn đập loạn xạ như bị trật đường ray, vô lực tiếp nhận, cả người mềm nhũn giống như vũng nước xuân.","Bàn tay lớn rơi trên vai cô, ấn cô ngồi xuống bên cạnh, Thẩm Hoài Dương nửa quỳ nửa ngồi ở trước mặt cô, dùng ngón tay thô ráp lau nước mắt ở khóe mắt cho cô: “Ở đây đợi, anh đi gặp ba mẹ em trước, đợi sau khi xử lý xong, sẽ cùng em về nhà…”"]