[" ","CHƯƠNG 733","Cô gật đầu, hai người ngồi xuống băng ghế, cô tựa đầu vào vai anh, nhắm mắt lại, một lúc sau, cửa phòng cấp cứu mở ra, bác sĩ bước ra: “Bệnh nhân bị cao huyết áp cộng với tức giận quá mức, cho nên bị ngất xỉu, bây giờ đã không còn gì đáng ngại nữa.”","Lúc này Diệp Giai Nhi mới yên tâm, cô tiễn Thẩm Hoài Dương ra khỏi bệnh viện, sau đó quay trở lại.","Vẻ mặt anh rất nặng nề, nặng nề như bầu trời đêm đầy mây đen lúc này, anh nhìn cô chăm chú, không biết đang nghĩ gì, sau đó lên xe.","Thật ra anh không muốn để cô chịu đựng một mình, anh không đành lòng cũng không muốn như vậy, nhưng anh không thể kích thích Quách Mỹ Ngọc được.","Quách Mỹ Ngọc tỉnh lại, cô hít sâu một hơi rồi đi vào: “Mẹ.”","“Con lập tức chia tay cậu ta cho mẹ!” Hô hấp Quách Mỹ Ngọc còn không ổn định nữa, lồng ngực phập phồng lên xuống.","Diệp Giai Nhi im lặng, bưng nước cho bà rồi gọt táo, không chịu đáp lại.","Quách Mỹ Ngọc rất tức giận, bà vứt qủa táo xuống đất, thậm chí còn vươn tay hất đổ cốc nước xuống đất: “Trả lời mẹ!”","“Mẹ, con muốn ở bên anh ấy!” Cô ngẩng đầu lên, hai tay đặt bên hông bỗng siết chặt.","Cô nói cô muốn dũng cảm một lần, muốn vì anh mà thử một lần, đó không phải là lời nói suông, trong lòng cô thật sự nghĩ như vậy và định thử lần nữa!","Giây tiếp theo, chỉ nghe thấy tiếng “bốp”, Quách Mỹ Ngọc tát cô một bạt tay: “Đức Huy à, đây là đứa con gái ngoan ông nuôi dạy đấy, ông đã nhìn thấy chưa!”","Nhận lấy một cái tát, má Diệp Giai Nhi đỏ lên, trên má bỗng đau rát.","Cái tát này cũng nằm trong dự liệu của cô, không có gì bất ngờ lắm.","“Nếu con muốn ở bên cậu ta, vậy thì bây giờ cút khỏi đây, sau này cũng đừng đến đây nữa, mẹ sống hay chết cũng không cần con quan tâm!”","Lúc cả hai đang bế tắc thì bác sĩ và y tá vào hỏi đo huyết áp và truyền dịch.","“Con có đi hay không, nếu không đi thì hôm nay mẹ sẽ không truyền dịch, cũng sẽ không đo huyết áp!”","Không chỉ như vậy, Quách Mỹ Ngọc còn đi xuống đất, hoàn toàn không chịu hợp tác, bác sĩ và y tá nôn nóng, vội vàng nháy mắt với Diệp Giai Nhi, cô đành phải đi ra, đóng cửa phòng lại.","Vì tâm trạng quá kích động nên bác sĩ đã cho bà uống thuốc an thần, lúc này Quách Mỹ Ngọc mới yên tĩnh ngủ thiếp đi.","Diệp Giai Nhi ở lại đến khi trời tối, ngồi trong phòng bệnh, dấu tay trên má vẫn chưa mờ, vết sưng tấy vẫn chưa giảm bớt.","Điện thoại rung lên, cô định thần lại, đắp kỹ chăn cho bà, sau đó bước ra ngoài phòng bệnh, đứng ở hành lang, là cuộc gọi của Thẩm Hoài Dương.","“Bác gái sao rồi?”","Diệp Giai Nhi dựa vào tường, khẽ đáp: “Huyên Huyên ngủ rồi sao?”","“Ngủ rồi.” Anh đáp lại rồi hỏi tiếp: “Em ổn không?”","Bốn chữ đơn giản này khiến Diệp Giai Nhi cảm thấy muốn khóc, mũi bị tắc nghẽn, cô khịt mũi nói: “Em ngủ rồi.”","“Vậy em có nhớ anh không?” Giọng nói trầm ấm của Thẩm Hoài Dương truyền qua điện thoại, rất êm dịu và dễ nghe.","Cô ngẩn người một chút, sau đó gật đầu: “Nhớ!”"]