[" ","CHƯƠNG 597","“OK! Không trêu chọc em nữa…” Khóe môi người đàn ông nhếch lên: “Tin tưởng anh, anh thật sự sẽ an phận thủ thườm….”","Nhìn cái miệng nhỏ nhắn vẫn còn đang động đậy của Huyên Huyên, Diệp Giai Nhi lại đưa mắt nhìn ra ngoài cửa sổ: “Không được, đêm nay Huyên Huyên ngủ với em.”","“Con bé đó sinh ra là để khắc anh, mỗi lần đều sẽ tưới cho anh một thùng nước vào lúc anh khô héo nhất, cô gái, nếu cứ tiếp tục như vậy, cuộc sống sau này của em làm gì còn hạnh phúc chăn gối nữa?”","Như có như không, anh cố gắng đay nghiến bốn chữ đó.","Nghe được ý tứ trong lời nói của anh, hai má cô không khỏi lại nóng lên, cảnh cáo anh: “Sau này anh còn dám nói bậy bạ trước mặt Huyên Huyên thử xem!”","“Cái gì?” Thẩm Hoài Dương khó hiểu.","“Anh có biết hôm nay con gái hỏi em câu gì không?” Cô cũng gằn giọng: “Con bé hỏi em hạn hán và mưa phùn đúng lúc có nghĩa là gì!”","Nghe vậy, tiếng cười khẽ của Thẩm Hoài Dương trở nên to hơn, trước mắt anh như hiện lên bộ dạng quẫn bách của cô, thong dong mà hỏi: “Vậy em trả lời con gái anh thế nào?”","“Anh đây là đang cười trên nỗi đau người khác sao?”","“Không có, anh không lên được, vậy em xuống đây đi, anh nhìn em một lát rồi đi, lái xe qua đây lâu như vậy, không thể để anh ngay cả nhìn một cái cũng không cho chứ, xuống đây, anh đứng đây đợi em…”","Giọng nói trầm và từ tính của Thẩm Hoài Dương giống như một khúc nhạc du dương, mang theo một thứ ma thuật nào đó có thể xuyên thấu trái tim, khiến tim đập rộn ràng không ngớt.","Khi Diệp Giai Nhi phản ứng lại, cô đã nhẹ nhàng bước ra khỏi phòng khách, hơn nữa đã đóng cửa lại rồi, cô không khỏi thở dài, giơ tay gõ lên trán mình.","Lúc này đã là cuối hè đầu thu, gió đêm thổi qua mang theo chút se lạnh, anh mặc áo sơ mi đen đứng ở nơi đó, môi mỏng nhếch lên chờ đợi cô.","Đột nhiên, trái tim cô cũng trở nên mềm nhũn, dịu đi, đi qua đó, dừng lại trước mặt anh.","Cất điện thoại vào trong túi quần, đôi mắt sâu và ónh ánh như mực đen của Thẩm Hoài Dương rơi vào trên người cô, không chớp mắt tí nào.","Ánh mắt của anh rất thẳng thắn, không có chút ý tứ che giấu, cứ im lặng mà nhìn chằm chằm cô thật sâu như vậy, như muốn nhìn thấu cô, cũng không nói tiếng nào.","Dần dần, hai má Diệp Giai Nhi bắt đầu nóng lên, nóng như thiêu đốt rồi còn đỏ thẫm, cô giơ tay thúc nhẹ vào người anh, nếu anh cứ tiếp tục nhìn thì chắc cô sẽ bị nấu chín mất!","Nhưng Thẩm Hoài Dương lại không có phản ứng gì, nhiệt độ trên má cô càng ngày càng cao, cô hờn dỗi nói: “Được rồi, nhìn cũng nhìn rồi, anh cũng nên đi rồi đó!”","“Làm Ngưu Lang Chúc Nữ lâu như vậy, mới chút xíu mà đã muốn tống cổ anh đi rồi sao, em cảm thấy có khả năng ư?” Bàn tay to lớn với khớp xương rõ ràng của anh nâng cằm Diệp Giai Nhi lên, nhìn từ trên xuống một cái thật sâu, mới chậm rãi mở miệng nói.","“Vậy thì anh muốn gì …”","Còn chưa dứt lời, cơ thể cao lớn của anh cúi xuống, trực tiếp hôn lên đôi môi đỏ mọng của cô, sau đó đè cô vào cửa kính ô tô màu đen phía sau, tiếp tục hôn.","“Nhìn từ xa đã đẹp như vậy, lúc này nhìn gần còn đẹp hơn!”","Khóe miệng hiện lên một tia hạnh phúc, cô thở hổn hển: “Dẻo mồm! Còn nữa, anh cứ tự dẫn lửa lên người mình như vậy, không phải là tự làm mình khó chịu sao?”","Thẩm Hoài Dương khẽ nhếch đôi môi mỏng, trên môi lộ ra một nụ cười tà mị: “Xem ra thật sự là lo lắng cho hạnh phúc chăn gối sau này rồi? Yên tâm, anh nhất định sẽ từ tốn.”"]