["<br>","<br>Đúng là người có tiền, ngay cả chuyện ly hôn mà cũng có thể không giống như bình thường nữa à?<br>Nhân viên nhún nhún vai, cảm thấy chẳng thể hiểu nổi.<br><br>Ra khỏi ủy ban nhân dân, người xếp hàng vẫn còn rất nhiều.<br><br>Ngẩng đầu lên, Diệp Giai Nhi vừa nhìn liền thấy Thẩm Hải Băng đang ngồi ở trong xe, cô ta đang gọi điện thoại, có thể thấy rõ được đôi môi dưới khẩu trang đang cử động.<br><br>Mặc dù đứng ở một khoảng cách xa như thế, nhưng mà Thẩm Hải Băng vẫn có thể nhận ra ánh mắt đang nhìn về phía mình, ngẩng đầu lên, cô ta nhìn sang.<br><br>Hai người phụ nữ đứng ở xa xa, bốn mắt nhìn nhau, Diệp Giai Nhi không hề yếu thế, thậm chí khóe miệng còn hơi cong lên.<br><br>Đương nhiên là Thẩm Hải Băng có thể nhìn rõ, cô ta nắm chặt điện thoại nhìn chăm chú vào Diệp Giai Nhi, sự phẫn hận đong đầy trong đôi mắt.<br><br>Đối diện với sự phẫn nộ đó, Diệp Giai Nhi xem thường, chỉ là lạnh nhạt nhìn mấy lần, sau đó đi về phía ngược lại.<br><br><br>Cô ta có hận cô không, cô ta có oán cô không, đó là chuyện của Thẩm Hải Băng, không có liên quan gì với Diệp Giai Nhi.<br><br>Chuyện nên làm, có thể làm cô đã cố gắng hết sức mà làm, cho dù cuối cùng Thẩm Hải Băng có rơi xuống vực thẳm là bởi vì cô, nhưng mà cô không thẹn với lương tâm.<br><br>Thẳng thắn mà nói, cô cứu Thẩm Hải Băng là bởi vì đạo đức làm người, không thể trơ mắt thấy chết không cứu.<br><br>Nhưng mà cứu Thẩm Hải Băng không phải là nghĩa vụ và trách nhiệm của cô.<br><br>Cho nên lúc này cho dù Thẩm Hải Băng có oán hận cô như thế nào đi nữa, cô cũng cảm thấy không quan trọng.<br><br>Chỉ là cô chưa bước được mấy bước đi về phía trước thì chiếc Land Rover màu đen chạy lướt qua cô, xe lại dừng trước mặt cô.<br><br>Thẩm Hoài Dương và Thẩm Hải Băng bước xuống từ trên xe, lần này ba người chạm mặt nhau.<br><br><br>Nhưng mà Diệp Giai Nhi lại xem bọn họ như là không khí, quét mắt cũng không thèm nhìn hết một vòng, trực tiếp đi ngang qua bọn họ.<br><br>Trên mặt mang theo nụ cười, sống lưng thẳng tắp, có phần kiêu ngạo quật cường thuộc về riêng cô.<br><br>Thẩm Hoài Dương híp đôi mắt phượng hẹp dài, trong lòng có một cảm xúc muốn phá bỏ lớp kiêu ngạo đó của cô, lúc này Thẩm Hải Băng bên cạnh anh mới mở miệng nói: “Hoài Dương, không đi hả?”<br>Đôi mắt khẽ chuyển động, Thẩm Hoài Dương thu hồi lực chú ý, nhìn cô ta, khẽ động đôi môi mỏng, khóe mắt trong lúc lơ đảng vẫn liếc nhìn Diệp Giai Nhi, giọng nói trầm thấp: “Đi.<br><br>”<br>Hai người đi vào siêu thị ở phía đối diện, Thẩm Hải Băng đổi ba cái khẩu trang không giống nhau, cô ta muốn luân phiên đổi khẩu trang, ngoại trừ cái đó ra còn muốn mua chút hoa quả.<br><br>Cuối đầu, anh nhìn lướt qua đồng hồ ở trên tay: “Được rồi, đi thôi, chuyến bay mười hai giờ đến Mỹ, chúng ta không còn nhiều thời gian đâu…”<br>Nghe vậy, bàn tay đang cầm khẩu trang hơi chậm lại, Thẩm Hải Băng chậm rãi mở miệng nói: “Hoài Dương, nói thật em vẫn có chút sợ hãi, có hơi hoảng hốt, vẫn còn chưa chuẩn bị tâm lý tốt.<br><br>”<br>“Cho dù là điều trị gương mặt hay là phẫu thuật thẩm mỹ, mặt của em cũng không thể bỏ lỡ thời gian trị liệu tốt nhất, có hiểu chưa?”<br>Bác sĩ đã nói đến vấn đề quan trọng, đối với việc trị liệu gương mặt của cô ta, thời gian rất quan trọng, cho nên sáng nay anh mới có thể luôn mang theo cô ta bên cạnh mình, một chút thời gian cũng không muốn lãng phí.<br><br><br><br>"]