[" ","CHƯƠNG 653","Hai người trở lại trước chung cư, mà Trần Diễm An và Quý Hướng Không đã đứng ở cửa, trong tay Quý Hướng Không còn đang cầm điện thoại, dường như là chuẩn bị gọi điện thoại.","“Hai người về nhà kịp lúc lắm, tôi vừa mới định gọi điện thoại là hai người đã trở về rồi.” Quý Hướng Không ngước mắt lên: “Thuận tiện đến đây ăn chực một bữa.”","Đồ ăn mua khá nhiều, bốn người ăn dư sức, sau khi đi vào chung cư, hai người đàn ông ngồi trên ghế sofa, Diệp Giai Nhi thì đi làm bữa tối.","Ánh mắt Trần Diễm An đảo qua cái túi cô xách ở trên tay, chớp chớp mắt, đột nhiên lại giật lấy, cô kịp phản ứng lại vội vàng giật lại.","Nhưng mà sao cô có thể nhanh tay bằng Trần Diễm An được chứ, vừa mới đến gần thì Trần Diễm An đã đổ bộ đồ chấn động ấy xuống ghế sofa, giọng nói cợt nhã: “Chà chà, không tệ nha, vải vóc ít như vậy mà cũng có thể mặc, tối nay dự định thắp lên lửa nóng với cậu cả Thẩm hả?”","“Còn dám nói nhảm nữa, cậu có tin là tớ sẽ cắt lưỡi cậu ra không hả.” Diệp Giai Nhi âm thầm nghiến răng, Quý Hướng Không ngồi yên vị ở một bên, chắc chắn là đã nghe được rồi, lúc này lại nở một nụ cười vô cùng có thâm ý với cô, mặt cô đều đã bị ném hết rồi.","“Sợ quá đi sợ quá đi, cậu thật sự muốn cắt lưỡi của tớ à, nào nào, tớ le lưỡi ra nè, cậu cũng dễ làm hơn.”","“Xéo đi, còn không nhanh đi vào phòng bếp giúp đỡ.”","Trần Diễm An lại cứ chậc chậc, uốn eo lắc mông đi vào trong phòng bếp, nhưng mà cô mặc váy dài, dưới chân lại mang đôi giày cao gót khoảng mười cm, kêu cô đi vào trong phòng bếp, quả thật cản trở chứ chẳng làm được cái gì. Diệp Giai Nhi trực tiếp đuổi cô ra ngoài, một mình yên tĩnh không có người nào làm phiền, làm tương đối nhanh chóng.","Chưa đầy một lúc, cả bàn đồ ăn đầy đủ màu sắc hương vị đã được nấu xong rồi, tôm, sốt cà, khoai tây sợi chua cay, cá băm, thịt luộc.","Huyên Huyên thích ăn nhất là khoai tây sợi chua cay, cái miệng nhỏ nhắn bị nhét đầy, muốn rơi ra ngoài, Trần Diễm An ghẹo cô bé: “Còn ăn khoai tây sợi nữa thì lớn lên sẽ trở thành khoai tây đó.”","“Mới không có đâu.” Quai hàm cô bé phồng lên: “Sau khi cháu lớn lên thì sẽ trở thành một cô gái xinh đẹp, giống như là công chúa bạch tuyết.”","“Giống bảy chú lùn thì còn tạm được.”","“Dì Trần đáng ghét quá đi.”","“Ây dô, còn lâu á nha.” Trần Diễm An thích nhất là chọc Huyên Huyên oa oa kêu to, đây chính là niềm vui của cô ấy.","Khuôn mặt của Huyên Huyên bị cô ấy nắn nắn giống như là cái bánh mì, cô bé oa oa kêu to: “Dì Trần, dì mà còn không chịu buông tay thì cháu sẽ kêu ba cháu xử lý dì đó, ba cô cháu là Tôn Ngộ Không, dì là Bạch Cốt Tinh, ba cháu sẽ đánh Bạch Cốt Tinh.”","Trần Diễm An bật cười thành tiếng, thiếu chút nữa là nước mắt đã rơi ra ngoài, còn có vụ đánh Bạch Cốt Tinh? Đúng là di truyền cái tính thỉnh thoảng hờn dỗi của mẹ cô bé mà.","Một bàn đồ ăn, Quý Hướng Không ăn khá nhiều, nhất là thịt luộc gần như là bị một mình anh ta ăn sạch, Trần Diễm An thì ăn cá bằm, cặp vợ chồng này chạy đến đây như quỷ đầu thai dành cơm, Diệp Giai Nhi và Thẩm Hoài Dương tùy ý ăn một chút.","Ăn tối xong, Trần Diễm An muốn ca hát, đi tìm microphone, hát hết bài này tới bài khác.","Ngày hôm sau Huyên Huyên còn phải đi học, Diệp Giai Nhi đưa cô bé về phòng, dỗ cô bé ngủ, sau khi ra ngoài, Trần Diễm An vẫn còn đang hát, cô cảm thấy đau đầu, ngăn cản cô ấy lại: “Có chừng mực thôi, cổ họng của cậu không đau hả?”","May mắn là hiệu quả cách âm ở đây rất tốt, nếu không thì sẽ bị rất nhiều gia đình khiếu nại rồi.","“Cậu đừng có cản tớ, để tớ phát tiết một chút, mẹ nó không cho phép tớ đến phòng karaoke, dạy bảo tớ giống như là tiểu thư khuê các, nếu như còn không phát tiết thì tớ sẽ thật sự nổi điên.”"]