[" ","CHƯƠNG 776","“Khụ khụ khụ…” Thật sự nhịn không được nữa rồi, cô ho ra tiếng, bụng còn bị bả vai người đàn ông chọc vào không thoải mái, nhưng mà thật sự rất muốn cười.","Đương nhiên là Thẩm Hoài Dương không ngờ tới cô nhóc nhà anh lại có thể phun ra lời nói chấn động như thế, anh nhíu mày: “Sau này con không được xem tivi nữa.”","“Con cũng có quyền lợi được xem tivi, hứ.” Huyên Huyên uốn éo cái mông nhỏ, bàn tay trắng nõn bưng bát mì trộn tương đen lên, trực tiếp ngồi ở trên ghế sofa, sau đó mở tivi ra, bộ dạng như là đại gia trong nhà.","“Nhìn em dạy con gái đi kìa.” Mặt mày Thẩm Hoài Dương nhịn không được mà co rúm, thứ nên học, thứ không không học, cô bé thì hay rồi, cái nào cũng học được mấy lần.","Diệp Giai Nhi tức giận hừ lạnh: “Em mà giáo dục được, vậy còn cần anh làm cái gì?”","Nghe vậy, Thẩm Hoài Dương tự biết mình đuối lý, dịu dàng dỗ dành: “Đều là lỗi của anh, là do anh không dạy con tốt, vẫn còn tức giận đúng không? Có muốn đánh anh vài cái không?”","Vốn dĩ anh cũng chỉ nói đùa mà thôi, lại sợ cô nhắc tới món nợ vào bốn năm về trước, anh lập tức thức thời mới là trang tuấn kiệt, nhận lỗi lầm trước.","Bốn năm đó, thật sự anh đã nợ hai mẹ con bọn họ, đó chính là tiếc nuối và đau xót duy nhất trong lòng anh.","“Giáo dục con gái của anh đi, đừng có cản đường nữa, em muốn ăn mì.”","Trên gương mặt đẹp trai của anh mang theo nụ cười mê người, Thẩm Hoài Dương ngồi xuống đối diện cô, thỉnh thoảng nhẹ giọng dỗ dành.","Buổi tối, lúc Diệp Giai Nhi ôm Huyên Huyên đi xuống lầu thì lại gặp khách không mời mà đến, ngoại trừ Tô Tình thì tạm thời không có ai xứng đáng với xưng hô người khách không mời mà đến.","“Đến tìm tôi có chuyện gì?” Cô không dài dòng, đi thẳng vào vấn đề, trực tiếp mở miệng hỏi.","Tô Tình không phải là người bình thường, chỉ cần là người bình thường, bạn lịch sự với người ta thì người ta cũng sẽ lịch sự với bạn, nhưng mà Tô Tình thì không giống như vậy, bạn càng lịch sự thì bà ta lại càng phách lối, quan trọng đó chính là bà ta còn không nói đạo lý.","“Người lớn đã đến đây tìm cô, không phải là cô nên mời vào trong nhà uống một ly trà à? Quả nhiên là không có giáo dục, không có lễ phép.” Tô Tình cười lạnh.","Diệp Giai Nhi mỉm cười: “Như bà đã nói đó, đúng là giáo dục của tôi không được tốt, cho nên bà không có chuyện gì thì tôi đi lên lầu đây.”","Nói đạo lý với bà ta, muốn để bà ta trở nên bình thường một chút, chuyện này còn khó hơn lên trời. Trước kia cô đã thử rồi, bây giờ cũng không có suy nghĩ tiếp tục thử nữa.","“Chia tay với con trai tôi, khi đó cô đã thề với ảnh thờ của ba mình, cô không sợ ba cô chết không nhắm mắt thì lập tức tách ra với con trai tôi. Muốn vào nhà họ Thẩm, muốn làm con dâu của nhà họ Thẩm, cô đừng có nằm mơ giữa ban ngày. Tôi nói cho cô biết, đó là chuyện không thể nào!”","Đề tài này thật sự đã thảo luận đến nát nhừ, cứ thảo luận đi thảo luận lại như vậy là không cần thiết.","“Nếu như dùng danh nghĩa của ba tôi mà thề, đương nhiên ba tôi sẽ tha thứ cho tôi, ông ấy luôn luôn yêu thương tôi, ông ấy sẽ hiểu cho tôi, bao dung tôi, cho dù không tha thứ, thế thì dù tôi có bị trừng phạt như thế nào cũng là do tôi gieo gió gặt bão, là tôi đáng chết, không cần bà phải nhọc lòng hao tâm tổn trí. Không phải có một câu nói à, một cây làm chẳng nên non, tôi vươn tay, nếu như con bà không vỗ thì đương nhiên cũng sẽ không phát ra tiếng vang. Cho nên, nếu như bà có thời gian rảnh rỗi đến đây tìm tôi nói chuyện, không bằng bà ra tay từ chỗ con trai bà đi, nếu như anh ấy đồng ý chia tay, vậy thì đương nhiên tôi không có ý kiến.”","Nói xong, cô liền ôm Huyên Huyên đi lên lầu, chỉ để lại Tô Tình đứng tại chỗ tức giận đến nỗi ngực đều đau nhức."]