["<br>","<br>Suy nghĩ kỹ một lát, Tô Tình nói: “Ly hôn, muốn sinh đứa trẻ ra cũng được, nhưng quyền nuôi dưỡng buộc phải thuộc bên nhà họ Thẩm, cô chỉ có quyền thăm nom, nếu không đồng ý như vậy, vậy thì chỉ có thể bỏ đứa trẻ trong bụng!”<br>Nếu bà ta không phải trưởng bối, Diệp Giai Nhi lúc này đã sớm cho bà ta hai cái tát rồi!<br>Tô Tình thật sự khiến cô thấy buồn nôn!<br>“Mẹ cảm thấy có thể sao?” Cô lạnh lùng hỏi ngược lại.<br><br>“Nói như vậy, cô vẫn là có dụng tâm khác, tôi thật sự không có nhìn nhầm cô!”<br>Với người như này quả thật không cần thiết tiếp tục lãng phí sức nữa, Diệp Giai Nhi cười lạnh một tiếng: “Mẹ có nhìn nhầm hay không là chuyện của mẹ, không liên quan tới con.<br><br>”<br>Không thể nói tiếp được nữa, cô bây giờ chỉ muốn rời khỏi nơi này, không muốn ở đây thêm một giây nào nữa.<br><br><br>Nhưng mới cất bước, Tô Tình lại trực tiếp chặn ở trước mặt cô, không cho cô đi: “Sự lựa chọn tôi vừa cho cô, cô bây giờ phải đưa ra một lựa chọn cho tôi.<br><br>”<br>Đứng đó, Diệp Giai Nhi và bà ta bốn mắt nhìn nhau, mở miệng, nói rõ từng câu từng rõ: “Hai sự lựa chọn mẹ đưa ra tuyệt đối đều không thể, còn nữa, con thuận tiện nhắc nhở một câu, sau này chuyện tương tự như này đừng tìm con nói nữa, mẹ có thể nói trước với con trai của mẹ, sau đó rồi bảo anh ta nói kết luận cuối cùng với con…”<br><img src=\"https://truyen2./ppone/wp-content/uplo/335-anh-tham./ppjpg\" data-pagespeed-url-hash=\"1816392865\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Sau khi gả đến thành phố S, vầng sáng của thành phố B vẫn trùm trên đầu bà ta, cộng thêm địa vị của tập đoàn Thẩm Thị có thể hô mưa gọi gió ở thành phố S thì ai gặp cũng phải nhường ba phần.<br><br>Thử hỏi, có ai dám chọc bà ta chứ?<br>Diệp Giai Nhi là người duy nhất hết lần này đến lần khác chọc tức bà ta, hơn nữa, còn nói những lời khó nghe như vậy, không hề nể mặt của bà ta.<br><br>Thẩm Hải Băng đứng ở một bên, nghe hai người tranh cãi lâu như vậy, lông mày của cô ta nhíu lại, mở miệng, khuyên can: “Được rồi, bớt nói vài câu đi.<br><br><br>”<br>“Hải Băng, em đừng cản nó, em để nó tiếp tục nói, chị xem nó còn có thể nói ra những lời khốn kiếp, đại nghịch bất đạo gì nữa!” Tô Tình chỉ thẳng vào Diệp Giai Nhi.<br><br>Mà Diệp Giai Nhi không thèm để ý bọn họ, nhấc chân, lướt qua Tô Tình, trực tiếp đi về phía cầu thang.<br><br>Bị phớt lờ tới mức này, Tô Tình đương nhiên không chịu thôi, đưa tay kéo mạnh áo của Diệp Giai Nhi.<br><br>Đang xuống cầu thang, hoàn toàn không dự liệu tới bà ta sẽ có hành vi như này, bị lực đạo ở đằng sau kéo mạnh, Diệp Giai Nhi trượt chân, cả người ngã ra sau, ngồi sụp xuống trên bậc thang.<br><br>Lực ngã có hơi mạnh, ngồi sụp ở đó, bụng của cô cũng theo đó mà hơi đau, lông mày càng nhíu chặt lại.<br><br>Tô Tình còn ở sau lưng kéo áo của cô, không chịu buông ra, Diệp Giai Nhi hơi nghiến răng, bỗng đứng dậy: “Buông ra!”.<br><br>"]