["<br>","<br>“Bác sĩ nói không phải là bệnh nặng gì hết, cao huyết áp với xơ cứng động mạch, có lẽ sẽ xuất hiện tình trạng xuất huyết não, nói chị không được tức giận, cố gắng duy trì tâm trạng vui vẻ.<br><br>”<br>Thẩm Hải Băng truyền đạt y nguyên những gì mà bác sĩ vừa mới nói: “Nhưng mà phải nằm viện nghỉ ngơi điều trị một đoạn thời gian.<br><br>”<br>Nghe vậy, Tô Tình nở một nụ cười lạnh: “Trong nhà có một đứa con dâu như vậy, ai mà có thể duy trì tâm trạng vui vẻ được chứ.<br><br>”<br>Bởi vì Diệp Giai Nhi mà Hoài Dương đã chuyển ra khỏi nhà họ Thẩm, còn Trạch Hy thì ngay cả nhà cũng không cần, cãi nhau với mẹ đến lật trời, sau đó còn đến Mỹ nữa.<br><br>Trong lòng của Tô Tình lại càng hận Diệp Giai Nhi thêm nữa, quả thật hận đến một mức độ nhất định rồi.<br><br>“Chị dâu, bác sĩ vừa mới dặn dò, nhanh như thế chị đã quên rồi hả? Lúc nào cũng phải duy trì tâm trạng vui vẻ.<br><br>” Thẩm Hải Băng rót cho bà ta một ly nước ấm.<br><br><br>“Cuối cùng vẫn là câu nói đó đúng, dù sao thì người ngoài không thể so sánh với người thân bên cạnh mình, Hải Băng, lần này chị dâu cảm ơn cô.<br><br>”<br>Uống ly nước ấm, Tô Tình bày tỏ tâm trạng, không nghĩ tới là vào thời điểm quan trọng nhất vẫn là Thẩm Hải Băng có tác dụng.<br><br>Lúc này không thể nghi ngờ gì, trong lòng của bà ta rất cảm kích Thẩm Hải Băng, hình như là Thẩm Hải Băng cũng không còn đáng ghét giống như trước kia.<br><br>Nhưng mà nếu nói chán ghét, cảm giác chán ghét đối với Thẩm Hải Băng chưa bằng một phần mười nghìn đối với Diệp Giai Nhi.<br><br>Trên gương mặt trắng nõn của Thẩm Hải Băng nở một nụ cười nhạt: “Đều là người một nhà, chị dâu cứ nói chuyện khách sáo như thế, còn nữa, có cần phải thông báo cho Hoài Dương biết chỉ nằm bệnh viện không?”<br>“Đừng có nói với nó, tôi cũng muốn xem xem rốt cuộc là trôi qua bao lâu nữa mới có thể nhớ đến mình vẫn còn có một người mẹ.<br><br>”<br>Nhớ tới Thẩm Trạch Hy, sắc mặt của Tô Tình lại ảm đạm thêm mấy phần: “Hải Băng à, nếu như sau này có tin tức của Trạch Hy thì phải nói cho chị dâu một tiếng, đứa bé đó chắc chắn sẽ không liên lạc với chị đâu.<br><br>”<br>“Sẽ không đâu, Trạch Hy là con của chị mà.<br><br><br>”<br>“Chị hiểu rõ tính tình của nó mà, còn nữa, nếu như Diệp Giai Nhi có tới thì cứ ngăn cản cô ta ở ngoài phòng bệnh đi, đừng có cho cô ta vào đây, chị không muốn nhìn thấy cô ta.<br><br>”<br>Thẩm Hải Băng thản nhiên nói: “Cô ấy là con dâu của chị, đến bệnh viện thăm chị là chuyện phù hợp với đạo lý, chị dâu kêu em cản như thế nào chứ?”<br>“Chị không cần cô ta phải đến thăm bệnh, ai đến thăm bệnh cũng được, nhưng mà không cần cô ta.<br><br>Nếu như không muốn nhìn thấy chị ngất đi, vậy thì cứ ngăn cản cô ta ở ngoài cửa.<br><br>” Nói một hồi, Tô Tình lại nổi giận.<br><br>“Em biết rồi…” Thẩm Hải Băng đáp lời, kêu y tá chuyển toàn bộ hoa mà mình đã lựa chọn xong vào trong phòng, đặt ở bên cạnh cửa sổ phòng bệnh.<br><br>Một chậu hoa xanh mát, hoa nở rộ tô điểm cho căn phòng bệnh màu trắng có thêm màu sắc, đánh tan đi màu sắc chướng mắt ấy.<br><br>Lúc Tô Tình ở nhà họ Thẩm, bà ta thích nhất là vườn hoa ở phía sau nhà họ Thẩm, lúc này nhìn thấy những bông hoa này, tâm trạng dần dần chuyển biến tốt đẹp.<br><br>Nhìn bóng dáng bận rộn đi tới đi lui của Thẩm Hải Băng trong phòng bệnh, tâm trạng của Tô Tình đã không còn mâu thuẫn như trước kia, ngược lại còn hơi thích.<br><br>.<br><br>"]