[" ","Chương 979","Cô không thích sự đụng chạm của Lâm Nam Kiều, có thể gọi là chán ghét thì đúng hơn. Thân Nhã thẳng thừng buông tay, cả ly rượu đổ lên người của Lâm Nam Kiều.","Cô ta mặc váy liền màu trắng tinh, rượu đỏ thấm vào trông càng rõ nét. Cô ta hét toáng lên, ra vẻ điềm đạm đáng yêu, ai nhìn cũng thấy thương.","Lúc trước Diệp Giai Nhi từng nói về sự khác biệt giữa Thân Nhã và Lâm Nam Kiều. Thân Nhã thẳng tính, không biết giả bộ yếu đuối tranh thủ lòng thương hại. Còn Lâm Nam Kiều lại có thể diễn cảnh nhận sự thông cảm của người khác đến mức xuất thần nhập hoá.","Vì thế, ánh mắt chỉ trích của những người phụ nữ có mặt đều dồn lên người của Thân Nhã, họ tỏ ra khinh thường, khiển trách cùng chán ghét.","Thân Nhã buồn cười, mà cũng thật sự cười ra tiếng: “Mọi người nhìn vậy là có ý gì đây?”","Lý Minh Xuân vươn tay kéo cô, Thân Nhã nhẹ nhàng vỗ lên tay cô ấy, nhìn thẳng vào ánh mắt trách móc của một đám phụ nữ: “Ý của mấy người là trong chuyện tình cảm thì có thể chấp nhận con giáp thứ mười ba của chồng trước tạ lỗi với mấy người à? Trái tim cũng mạnh mẽ quá đấy nhỉ.”","Đám phụ nữ có mặt tại đây nghe xong thì đều có chút nghẹn lời. Vẻ mặt của Lâm Nam Kiều hơi khó coi, nhưng chưa đầy mấy giây đã khôi phục lại bình thường.","“Cậu nói thế, bây giờ chẳng phải cậu cũng được người khác bao nuôi à? Còn không phải là con giáp thứ mười ba hay sao? Cậu nguyền rủa chúng tôi bằng lời lẽ kiểu này, không sợ sau khi bị vợ chính phát hiện, đánh cho mặt mũi bầm dập hả?”","Thân Nhã mỉm cười, nói: “Tôi cũng mỏi mắt mong chờ đây.”","Tất cả đều tỏ ra chán ghét cô, ‘đúng là người mặt dày, không biết giới hạn’.","“Nhã, buổi họp lớp vẫn chưa kết thúc à?” Lúc này, một giọng nói hùng hậu truyền đến.","Ánh mắt của đám người có mặt tại đó đều nhìn về phía phát ra âm thanh. Thân Nhã cũng nhìn qua, dĩ nhiên cả Lâm Nam Kiều cũng vậy.","Tay của Hoắc Đình Phong đút trong túi áo vest, vóc dáng cao ráo ngang tàng ẩn dưới bộ vest, tư thế nhàn nhã, nhưng khí thế lúc này lại hơi lấn át. Áo khoác đen của anh dài đến đầu gối toát lên vẻ bá đạo và thâm trầm tự nhiên, cả người đều tản ra hương tinh khiết của rượu vang.","Anh không cần lên tiếng, chỉ đứng thẳng người tại nơi đó, bày ra dáng vẻ nho nhã và nam tính của người đàn ông chín chắn.","Đây là hương vị chỉ có trên người đàn ông kia, mê hoặc những người phụ nữ có mặt tại đó.","Giờ phút này, trong phòng rất yên tĩnh, yên ắng đến mức tiếng kim rơi xuống đất cũng có thể nghe rõ mồn một.","Ánh mắt của Lâm Nam Kiều bình tĩnh nhìn lên người anh, bỗng chốc thất thần, một lúc lâu vẫn chưa kịp tỉnh táo lại được.","Đôi chân dài di chuyển thu hút sự chú ý, anh đứng trước mặt Thân Nhã, bàn tay to lớn đặt lên chiếc eo thon của cô rất tự nhiên, ánh mắt thâm thuý, giọng nói dịu dàng: “Có thể đi được chưa?”","Hơi ấm truyền đến từ bên hông, Thân Nhã không khỏi đỏ mặt khi mùi hương nam tính dễ ngửi ập tới.","Đôi môi mỏng gợi cảm của Hoắc Đình Phong khẽ nhếch lên, dáng người cao ráo hơi cúi xuống. Bàn tay to lớn cầm áo khoác của cô lên, dịu dàng che chở: “Bên ngoài trời lạnh lắm, em mặc vào đi.”","Cô cầm áo khoác, đứng tại đó, ngoan ngoãn khoác lên.","“Thời gian gần đây cô ấy không được khỏe, không thể ở lại lâu được. Mọi người cứ vui vẻ đi, tôi sẽ thanh toán…” Hoắc Đình Phong hờ hững lên tiếng."]