[" ","CHƯƠNG 732","Huyên Huyên chọn một chiếc áo khoác nhỏ màu hồng, cô mua một chiếc áo khoác có tua rua, mua cho Thẩm Hoài Dương một chiếc áo khoác đen.","Diệp Giai Nhi không định cùng anh trở lại công ty, cô muốn đến nghĩa trang, cô nhớ ba rồi.","“Anh sẽ đi cùng em.” Thẩm Hoài Dương ôm lấy vai cô.","Cô gật đầu rồi đi đến cửa hàng trái cây mua một số loại trái cây và đồ ăn nhẹ ông ấy thích ăn lúc còn sống, còn mua như một số thứ nhỏ ông ấy thích nữa.","Buổi sáng vẫn còn nắng, nhưng bây giờ trời lại chuyển nhiều mây, có vẻ không lâu nữa trời sẽ mưa.","Quả nhiên vừa mới đến nghĩa trang thì trời bắt đầu mưa, hạt mưa rất to, rất may là lúc đi bọn họ có chuẩn bị sẵn ô.","Khi tới nơi thì Diệp Giai Nhi nhìn thấy Quách Mỹ Ngọc đang ngồi dưới đất, không biết bà đã ngồi ở đó bao lâu rồi, lúc này đã bị mưa làm ướt sũng.","“Mẹ.” Cô kêu một tiếng rồi bước nhanh đến, cô che ô qua đầu cho bà và cố gắng đỡ bà dậy.","Thẩm Hoài Dương đặt Huyên Huyên xuống đất, anh híp mắt, sải bước đi tới, dễ dàng đỡ Quách Mỹ Ngọc đứng dậy.","Nhưng lúc nhìn thấy đó là anh, Quách Mỹ Ngọc hung dữ hất tay anh ra, trên mặt lộ ra vẻ kinh tởm: “Đi! Biến đi cho tôi!”","Thẩm Hoài Dương lạnh nhạt đứng đó không nhúc nhích.","Đảo mắt nhìn về phía cô, Quách Mỹ Ngọc lạnh lùng nhìn chằm chằm Diệp Giai Nhi.","Đôi mắt sắc bén kia như một mũi dao đâm vào người Diệp Giai Nhi, cô khẽ cắn môi: “Mẹ.”","“Con thề thốt với ba mẹ như vậy sao?” Quách Mỹ Ngọc run rẩy chỉ tay vào ngôi mộ: “Cậu ta là kẻ thù giết ba con! Con làm như vậy có thấy hổ thẹn với ba con không? Chẳng lẽ con quên sạch lời thề trước bài vị của ba con rồi sao?”","Cô không nói nên lời, chỉ đứng đó, cắn môi, cụp mắt, không nói được lời nào.","Thái độ như vậy có nghĩa là ngầm thừa nhận, thấy vậy cơ thể Quách Diên Phương bỗng run lên, tức giận hỏi: “Hừ, con đối xử với ba mình như vậy sao? Ba con nâng con trong tay sợ rớt, ngậm trong miệng sợ tan, đây là cách con trả ơn ông ấy đấy hả?”","Thẩm Hoài Dương bước lên duỗi tay ôm Diệp Giai Nhi vào lòng, anh bình tĩnh nhìn Quách Mỹ Ngọc: “Bác gái, cô ấy là con gái của bác, bác hà cớ gì ép buộc cô ấy như vậy?”","“Ép buộc?” Quách Mỹ Ngọc tức đến xanh mặt, ánh mắt nhất thời trở nên u ám.","“Sai lầm của thế hệ trước lại tiếp diễn ở thế hệ sau, điều đó không có ý nghĩa chút nào, không phải sao ạ?”","“Không có ý nghĩa sao, nhà các người hại gia đình tôi thành ra như vậy, chỉ với hai ba câu hời hợt của cậu là có thể kết thúc sao?”","Rõ ràng câu nói của Thẩm Hoài Dương đã khiến Quách Mỹ Ngọc trở nên kích động hơn, lồng ngực không ngừng phập phồng, bắt đầu thở dốc, trước mắt đột nhiên tối sầm, trực tiếp ngất xỉu.","“Mẹ…”","“Bác gái…”","Khung cảnh trở nên hỗn loạn, sau đó Quách Mỹ Ngọc được đưa đến bệnh viện.","“Anh về trước đi, em sợ mẹ tỉnh lại thấy anh sẽ lại kích động nữa.” Diệp Giai Nhi có chút mệt mỏi dựa vào tường.","“Đợi bác gái tỉnh dậy anh sẽ đi, còn trước đó anh sẽ ở lại bên cạnh em.” Giọng anh chậm rãi, trầm ấm, đầy dịu dàng."]