["<br>","<br>Ngón tay cô mềm mại, nhưng hơi lạnh, cúi đầu nghiêm túc buộc lá bùa gỗ đào lên cổ tay anh, cười nói: “Trông hợp lắm.<br><br>”<br>Lông mày của Thẩm Hoài Dương hếch lên, nhìn chằm chằm dây đeo tay gỗ đào màu đỏ thẫm trên cổ tay, hơi nghi ngờ thầm nghĩ, thứ này hợp với anh sao?<br>Diệp Giai Nhi vẫn quan sát vẻ mặt của anh, thấy anh như vậy liền lên tiếng: “Nếu anh không thích thì tháo ra đi.<br><br>”<br>Nghe vậy, Thẩm Trạch Hy hưng phấn gật đầu tán thành: “Em thích, tháo ra cho em đi anh!”<br>“Nhìn như vậy, thực ra cũng rất ổn đấy…” Chợt có một câu nói thốt lên từ đôi môi mỏng, anh nhìn chằm chằm bùa đeo tay gỗ đào đỏ thẫm một lúc lâu, càng nhìn càng thấy thuận mắt, không tồi, tâm trạng vui vẻ chưa từng có.<br><br>Sắc mặt Thẩm Hải Băng lại lập tức thay đổi, nhưng cũng chỉ trong chớp mắt rồi lại khôi phục như thường ngay lập tức.<br><br>Mà còn trong lòng thì đã sớm dâng lên sóng to gió lớn.<br><br>Thẩm Hoài Dương dời tầm mắt đi, nhưng trong lúc vô tình lại liếc thấy chiếc hộp đóng gói tinh xảo lộ ra từ miệng túi xách bị mở ra của Diệp Giai Nhi, đôi mắt anh chợt híp lại, vươn tay về phía đó.<br><br>Diệp Giai Nhi nao nao nhìn bàn tay của anh, không hiểu chuyện gì đang xảy ra, không biết anh muốn làm gì.<br><br><br>Nhưng ngay sau đó, bàn tay của anh đột nhiên cầm lấy túi xách đặt trên đùi cô, vươn tay lấy hộp quà tinh xảo trong túi.<br><br>Cô mới lấy lại tinh thần, vội vàng vươn tay giành lại.<br><br>Nhưng cánh tay của Thẩm Hoài Dương rất dài, giơ lên cao khiến tay của Diệp Giai Nhi bị vồ hụt, động tác trông vô cùng thân mật, cứ như đang tán tỉnh ve vãn nhau.<br><br>Nhìn động tác của hai người, Thẩm Hải Băng siết chặt hai tay, thân thể khẽ run rẩy không thể dừng lại.<br><br>Ngón tay thon dài móc một cái, anh đã lấy hộp quà ra, sau đó mở ra, chiếc ví tiền giống y hệt rõ ràng đập vào mắt.<br><br>Ánh mắt khựng lại, Thẩm Hoài Dương đưa mắt nhìn một chiếc ví tiền khác đặt bên tay trái của mình, cả người hơi cứng đờ, đôi mắt đen tối sầm lại.<br><br>Không chỉ mình anh mà ngay cả Thẩm Hải Băng, Thẩm Trạch Hy cùng với Tô Tình cũng khựng lại.<br><br>Không ai ngờ rằng hai người lại mua ví tiền giống y hệt!<br>Diệp Giai Nhi nổi giận giơ chân, âm thầm đá anh mấy phát dưới gầm bàn.<br><br>Thẩm Trạch Hy lấy lại tinh thần, ánh mắt thoáng động, lên tiếng: “Không ngờ lại là ví tiền giống y hệt.<br><br><br>Dù sao một mình anh cả cũng không cần dùng đến hai cái, tặng em một cái đi.<br><br>”<br>Thẩm Hoài Dương không nói lời nào, tiện tay cầm ví tiền bên tay trái ném cho Thẩm Trạch Hy.<br><br>Thực ra đây chỉ là hành động vô tâm thôi, nhưng khi lọt vào mắt Thẩm Hải Băng thì hiển nhiên lại biến thành chuyện khác, một hàm ý khác.<br><br>Bởi vì ví tiền đặt bên tay trái của anh là do cô ta tặng.<br><br>Anh tùy ý ném đi, ném chiếc ví của mình cho Trạch Hy, giữ lại chiếc ví mà Diệp Giai Nhi tặng.<br><br>Cô ta đã ghi nhớ nằm lòng ngày này bao lâu nay, buổi chiều còn đi dạo chọn quà, cuối cùng lại rơi vào kết cục như vậy.<br><br>Trái tim cô ta như bị thứ gì đó bóp nghẹt, mỗi lần hít thở đều kéo theo vô vàn đau đớn và không cam lòng khó có thể miêu tả thành lời.<br><br>Những thứ đã ứ đọng từ lâu cuối cùng cũng phun trào.<br><br>Cô ta khẽ cắn răng, lấy di động ra đặt dưới gầm bàn.<br><br>Lúc này, di động chợt rung lên, Diệp Giai Nhi lấy di động ra, là điện thoại mà Thân Nhã gọi tới.<br><br>.<br><br>"]