["<br>","<br>Về tình về nghĩa, đúng là cô nên đến thăm hỏi Tô Tình một chuyến, bởi vì dù sao thì Tô Tình cũng là mẹ chồng trên danh nghĩa của cô.<br><br>Nhưng mà cô với Tô Tình lại không hòa thuận, bát tự tương khắc, nếu như đến đó tất nhiên sẽ không thiếu một phen châm chọc khiêu khích.<br><br>Nghĩ tới nghĩ lui, nếu như không qua đó nhìn một chút thì đúng là chẳng ra làm sao, không hợp thì không hợp, nhưng mà đạo lý đối nhân xử thế vẫn phải hiểu.<br><br>Đợi sau khi làm kiểm tra xong rồi, Diệp Giai Nhi đi đến cửa hàng ở bên cạnh bệnh viện để mua một giỏ trái cây, còn có một bó hoa tươi.<br><br>Sau khi hỏi rõ phòng bệnh của Tô Tình, cô trực tiếp bước vào, cửa phòng bệnh mở rộng, cũng không có đóng lại, có thể nhìn thấy y tá đang đi tới đi lui.<br><br>Thế là không gõ cửa liền cất bước đi vào, mở miệng gọi, có hơi khó chịu mà nói: “Mẹ.<br><br>”<br>Nghe vậy, sắc mặt cô Tô Tình đột nhiên thay đổi, trên gương mặt vốn có nụ cười trong nháy mắt liền trở nên âm trầm, không hề che giấu vẻ chán ghét, nhưng mà trước mắt của y tá thì lại không thể phát tác, thế là đành phải kiên nhẫn chịu đựng, thái độ cao quý lạnh nhạt: “Đến rồi à.<br><br><br>”<br>“Vâng.<br><br>” Diệp Giai Nhi đưa tay đặt trái cây ở một bên, sau đó mới hỏi y tá ở bên cạnh về tình hình của bà ta.<br><br>Tô Tình lại càng cảm thấy Diệp Giai Nhi là hổ vàng đến chúc tết gà trống, không có ý tốt, cảm giác chán ghét ở trong lòng lại càng sâu sắc hơn.<br><br>Đợi y tá vừa mới đi ra, sắc mặt của bà ta liền thay đổi, từ ngữ cũng không còn khách khí: “Ra ngoài!”<br>Diệp Giai Nhi nâng mặt lên: “Mẹ, mẹ đang nói chuyện với con sao?”<br>“Trong phòng bệnh này ngoài trừ tôi với cô ra thì còn có ai nữa?” Tô Tình lạnh lùng hỏi: “Cũng không biết rốt cuộc ba mẹ như thế nào lại có thể dạy dỗ ra một người phụ nữ như cô.<br><br>”<br>Tôn trọng bà ta là người lớn, Diệp Giai Nhi không so đo, cô chỉ hỏi: “Mẹ có muốn ăn táo không, để con gọt cho mẹ.<br><br>”<br>“Cô vô liêm sỉ như vậy luôn à? Không nghe thấy tôi kêu cô bước ra khỏi phòng bệnh của tôi hả, cũng chỉ có ba mẹ có phẩm hạnh không đoan chính thì mới có thể sinh ra một đứa con gái như thế.<br><br><br>”<br>Thái độ của Tô Tình càng lúc càng kém, lời nói nói ra cũng vô cùng khó nghe.<br><br>Rốt cuộc, câu nói này đã khiến cho Diệp Giai Nhi cảm thấy bất mãn: “Mẹ có từng gặp ba mẹ của con chưa, làm sao mẹ biết ba mẹ của con phẩm hạnh không đoan chính?”<br>“Người lớn đang nói chuyện, đến lượt cô xen vào hả?”<br>“Vậy thì cũng phải xem người lớn đang nói cái gì, nếu như phù hợp với tình hình thực tế thì đương nhiên con sẽ không nói một câu nào, nhưng mà nếu như không đúng, đương nhiên con có quyền để phản bác.<br><br>” Diệp Giai Nhi không kiêu ngạo không tự ti nói từng câu từng chữ, nhấn nhá rất rõ ràng.<br><br>Không thể nghi ngờ, câu nói này đã đốt cháy lửa giận trong lòng Tô Tình, giọng nói trở nên có chút bén nhọn: “Cút ra ngoài!”<br>“Gọt táo xong rồi thì con sẽ đi, chỉ là nơi này người qua lại nhiều, mẹ nhất định phải để người khác nhìn thấy hình ảnh như vậy hả?” Diệp Giai Nhi lạnh lùng mà thản nhiên nói.<br><br>Vừa mới nói xong liền đâm trúng điểm yếu của Tô Tình, cục tức bị đè nén ở trong ngực lên không được xuống không xong, vô cùng khó chịu.<br><br>Gọt quả táo xong, Diệp Giai Nhi để vào trong đĩa đựng trái cây ở bên cạnh, đứng dậy chuẩn bị rời đi.<br><br>Cảm giác bực bội kiềm nén rốt cuộc cũng đã được thả lỏng, Tô Tình dựa người trên giường bệnh, vỗ nhẹ vào ngực, nhưng mà ngoài miệng lại không nhàn rỗi: “Đi nhanh đi, càng nhanh càng tốt, đừng có xuất hiện trước mặt tôi nữa, đừng có để tôi phải nhìn thấy cô.<br><br>”.<br><br>"]