[" ","Chương 911","Lâm Nam Kiều sử dụng điện thoại di động của Trần Vu Nhất để đăng một bức ảnh như vậy, nhưng không lâu sau thì lại xóa đi.","Không cần cứ giữ lại mãi, chỉ cần để cho người nên thấy thấy được là tốt rồi, vì thấy Messenger của cô sáng nên cô ta mới cố tình đăng bức ảnh như vậy.","Bây giờ cô ta không thể quá vội vàng được, cần phải thực hiện từng bước, từ từ chậm rãi.","Hai ngày nay Trần Vu Nhất đều qua đêm ở biệt thự này. Cô ta tin rằng trong tương lai không xa cô ta sẽ hoàn toàn có được thứ mình muốn.","Cô ta cười thầm. Cô ta đã từng nói rồi, suy nghĩ của Thân Nhã quá thuần khiết và nhiệt tình, không thể chứa nổi một hạt cát, thế mà cô ta lại quên mất một câu nói như vậy.","Khi hai người đang yêu nhau cuồng nhiệt thì người đàn ông sẽ thích sự ngây thơ của người phụ nữ nhất, nhưng khi thời kỳ nồng cháy đó trôi qua thì người đàn ông sẽ không thích nữa.","Cô ta trải chăn mền, xịt nước hoa xung quanh, mùi nước hoa không quá nhạt mà có thể nói là khá nồng. Cô ta thích nước hoa nồng nặc, dường như có cảm giác rất cám dỗ.","Cô ta cũng đã thay toàn bộ rèm của biệt thự từ màu đen thành màu đỏ tươi rực rỡ. Khi kéo rèm ra ánh sáng chiếu vào sẽ tạo nên một bầu không khí mờ ám khó tả…","Trần Vu Nhất đi từ phòng tắm ra, trên người mặc áo choàng tắm màu trắng tiến về phía trước, Lâm Nam Kiều đứng ở phía sau anh ta, xoa bóp lưng giúp anh ta thả lỏng cả thể xác lẫn tinh thần.","Trần Vu Nhất rất tận hưởng cảm giác thư thái hiếm có này, liền nhắm mắt lại nghỉ ngơi.","Căn phòng rất yên tĩnh, chỉ có tiếng thở của họ hòa vào nhau, lúc lên lúc xuống, rồi sau đó lại thành một trận…","Thân Nhã không có ý định từ bỏ việc tìm kiếm một công việc, cô định sẽ tiếp tục tìm như thế.","Từ nay về sau, cô sẽ sống một mình, phải tự mình nuôi sống bản thân.","Khi chuẩn bị đi ra ngoài thì Diệp Giai Nhi và Trần Diễm An lại tới. Họ mang theo rất nhiều đồ bổ và mấy chậu hoa đang nở rộ.","Nhìn thấy bộ dạng của cô, Diệp Giai Nhi liền hỏi: “Bên ngoài trời đang mưa to mà cậu định đi đâu vậy?”","“Đi tìm việc.” Cô không hề giấu giếm.","“Giờ người cậu quá yếu, ra ngoài tìm việc cái gì chứ? Mà nếu thực sự muốn có việc làm thì đến Thẩm Thị đi.” Diệp Giai Nhi nói.","Thân Nhã lắc đầu,&nbsp; trên gương mặt lộ vẻ cô đơn và chua xót: “Giai Nhi, tớ thật sự không thể tiếp tục như thế này nữa.”","Diệp Giai Nhi không hiểu, hỏi cô ấy nguyên nhân, Thân Nhã kể cho cô nghe tất cả những gì đã xảy ra khi cô ấy đi xin việc: “Những năm qua, quả thực tớ đã sống quá tốt. Sau này tớ sẽ tự sống một mình, không thể tiếp tục mù mờ thế sự như trước được nữa. Tớ đã hai bảy tuổi rồi, không còn nhỏ nữa.”","Nghe vậy, Diệp Giai Nhi cũng không tiếp tục ngăn cản. Lời Thân Nhã nói rất có lý, vì vậy cô cũng không có lý do gì để ngăn cản.","Trần Diễm An hiếm khi không ngăn cản cô mà lại nói: “Học cách trưởng thành luôn là chuyện tốt.”","Giữa trưa, ba người ở nhà ăn sủi cảo, là do Diệp Giai Nhi và Thân Nhã gói, Trần Diễm An mười ngón tay không dính nước cũng chỉ có thể giúp đỡ bưng cái bát đôi đũa.","Buổi chiều, cô lại tiếp tục đi tìm việc. Hôm nay may mắn hơn, đã tìm được việc ở công ty Nhận Vũ, nói cô đi làm luôn vào ngày hôm sau."]