[" ","CHƯƠNG 706","Tô Tình sao cứ âm hồn không tan vậy chứ?","Nhưng còn chưa đi được hai bước, tiếng bước chân lại truyền đến, sau đó cánh tay đột nhiên bị người đằng sau túm lấy, cô quay đầu, là Thẩm Hoài Dương.","Cô đứng ở chỗ cao, anh đứng ở chỗ thấp, cô cao hơn anh một cái đầu, hai người bốn mắt nhìn nhau, không ai nói chuyện.","“Buông tôi ra.” Một lát sau, cô mấp máy môi, mở miệng.","Đôi mắt thâm trầm nhìn cô, Thẩm Hoài Dương vẫn không lên tiếng, cổ họng hơi chuyển động, có trời mới biết, anh muốn ôm cô vào lòng cỡ nào.","Khi hai người vẫn duy trì trạng thái này thì tiếng cãi nhau càng lớn càng kịch liệt lần nữa truyền đến, còn kèm theo tiếng va đập.","Lông mày nhíu lại, tay Diệp Giai Nhi dừng sức, đẩy anh ra, nhanh chóng chạy lên tầng, mà Thẩm Hoài Dương cũng theo sát phía sau.","“Tôi không quản được chồng của mình thì làm sao? Ít nhất ông ấy bây giờ còn sống, cuối cùng sẽ có một ngày trở về bên cạnh tôi, bà thì sao, chồng chết rồi, bây giờ chính là một góa phụ!”","Không nghi ngờ gì nữa, lời nói này đã chọc giận Quách Mỹ Ngọc rồi, sức khỏe của bà ta vốn không tốt, giờ lại bị kích thích, cơ thể mềm nhũn, trực tiếp ngã ra.","“Mẹ!” Thấy vậy, Diệp Giai Nhi mặt mày sững sờ, hoảng loạn vội vàng chạy lại, đỡ lấy mẹ.","Tô Tình dương dương tự đắc, Quách Mỹ Ngọc cũng nói ra lời lẽ khó nghe nhất: “Chồng của bà quả thật còn sống, có điều gánh tội danh như vậy bị nhốt trong tù chẳng qua chỉ sống tạm bợ mà thôi, có gì hay là đắc ý chứ?”","Lời nói khó nghe ai không biết nói? Tải áp Truyện Hola để đọc tiếp nhé!","Bị nói trúng chỗ đau, Tô Tình tức run người, mới nhấc tay, cái tát còn chưa kịp đánh xuống, đã bị Thẩm Hoài Dương túm lấy, giọng nói trầm thấp lạnh lùng: “Còn chưa quậy đủ sao?”","“Quậy đủ sao? Con bây giờ bênh người ngoài có phải không? Con đừng quên, là người phụ nữ lòng dạ rắn rết này hại ba con ngồi tù, hại danh tiếng của nhà họ Thẩm chúng ta trở lên tồi tệ như vậy, còn hại mẹ con cũng ngồi nhà giam, nhà chúng ta vì cô ta mới biến thành như ngày hôm nay, cô ta không phải là thứ gì tốt đẹp cả, có người phụ nữ nào ác bằng cô ta, mẹ nó cho con biết cả nhà cô ta đều không phải thứ tốt đẹp gì!”","Sự bảo vệ và chất vấn của con trai khiến Tô Tình càng thêm giận dữ, lửa giận thiêu đốt dữ dội, giống như ngọn lửa nhảy nhót, ngọn này cao hơn ngọn kia.","“Chỉ cần là sống, vào tù thì sao chứ, nói cho cùng vẫn là mạng lớn, cũng chỉ có kẻ đáng đời và xui xẻo mới nhảy từ trên tầng xuống mà ngã chết!”","Vừa dứt lời, chỉ nghe một tiếng “bốp”, trên mặt Tô Tình đã in một vết tát, năm ngón tay đỏ hồng hiện ra.","Người đánh bà ta là Diệp Giai Nhi, cái tát đó cô dùng lực rất lớn, lúc này lòng bàn tay cũng tê dại.","Có thể sỉ nhục cô, cô cũng có thể chịu đựng, nhưng không thể sỉ nhục ba, cô không cho phép!","“Cô vậy mà dám đánh tôi! Hoài Dương con nhìn thấy chưa, người phụ nữ ác độc như rắn rết như cô ta vậy mà đánh mẹ của con, con nhìn thấy chưa?”","Tô Tình bị đánh tới sững sờ, sau khi hoàn hồn, bà ta chỉ vào mặt mình, để con trai nhìn chứng cứ rõ ràng đó.","“Quậy đủ rồi thì dừng cho con, về nhà họ Thẩm!” Lông mày thanh tú của Thẩm Hoài Dương nhíu chặt, sự kiên nhẫn đối với Tô Tình đã dần dần bị bào mòn."]