["<br>","<br>Hình như còn có người mở miệng nói một câu, đây không phải là vợ của tổng giám đốc Thẩm hay sao?<br>Bây giờ liên kết lại, Trương Dương quả thật đã hiểu được, mở miệng nói: “Đó không phải là chồng của cô sao?”<br>Nghe vậy, Diệp Giai Nhi thu hồi ánh mắt, hờ hững đáp: “Ừm.<br><br>”<br>“Nhưng chồng của cô sao ở cùng với người phụ nữ khác, anh ta biết cô ở trong quán cà phê bên này không?”<br>“Đó là cô của anh ấy.<br><br>” Diệp Giai Nhi thản nhiên giải thích một câu, sau đó thì không nói gì nữa, yên lặng ngồi ở đó.<br><br>Trương Dương lại có chút không tin: “Nhìn tuổi tác của hai người, cũng cách biệt không tới mấy tuổi, nhất định không phải là cô ruột.<br><br>”<br>Quả nhiên một chiêu thấy máu, đợi khi ánh mắt của Diệp Giai Nhi nhìn qua lần nữa, hai người bốn đứng ở đó đã không thấy bóng dáng nữa, hình như đã rời đi.<br><br><br>“Tôi vốn cho rằng hôn nhân của cô rất hạnh phúc, nhưng bây giờ thì thấy cũng không như vậy.<br><br>”<br>Vẫn không lên tiếng, khóe miệng của Diệp Giai Nhi mang theo ý vị không rõ, lạnh nhạt, thê lương.<br><br>“Tuy tôi không biết hai người bắt đầu như nào, rồi làm sao đi tới hôn nhân, nhưng tôi cảm thấy cô quả thật không vui vẻ giống như trước đây.<br><br>”<br>Nghe thấy những lời như vậy, giọng nói của Diệp Giai Nhi có hơi phiêu du: “Vui vẻ?”<br>“Tính cách của cô luôn trầm ổn, hai từ vui vẻ này dùng trên người cô quả thật không hợp, nhưng cô của trước đây có thể khiến tôi cảm nhận được sức trẻ.<br><br>”<br>“Theo sự biến chuyển của thời gian, tính cách của con người đều sẽ từ từ thay đổi, ai cũng không thể đứng tại chỗ duy trì không thay đổi, anh không phải cũng thay đổi rồi sao?”<br>Nghe vậy, Trương Dương mỉm cười, uống ngụm cà phê, hương vị đắng chát lập tức tràn ngập trong khoang miệng: “Tôi không phủ nhận hôn nhân của tôi không hạnh phúc, hôn nhân của cô cũng không hạnh phúc, điều này cũng không thể phủ nhận.<br><br>”<br><br>“Tôi không phủ nhận.<br><br>” Diệp Giai Nhi chầm chậm mở miệng: “Đoạn hôn nhân này quả thật tồi tệ hơn trong tưởng tượng của tôi rất nhiều, đồng thời, cũng cực kỳ không hạnh phúc.<br><br>”<br>Mà sự tồi tệ cô nói lại chỉ bản thân, nếu cô không có rung động, chỉ vì bảo vệ đứa trẻ này, vậy thì lúc này cô cũng sẽ không đau, khó chịu, còn có thể sống tốt hơn một chút.<br><br>Nhưng tình cảnh lúc này đã hoàn toàn vượt ngoài dự liệu, cho nên cô cảm thấy tồi tệ.<br><br>Nhưng cô lại không có để ý hàng ghế sau được ngăn cách bởi dàn cây leo màu xanh, nơi đó có hai bóng người, Thẩm Hoài Dương và Thẩm Hải Băng.<br><br>Cho nên cuộc nói chuyện của hai người trở nên rất rõ ràng, truyền đi không sót một chữ qua bên này, vẻ mặt của Thẩm Hoài Dương hơi thay đổi, Thẩm Hoài Dương theo bản năng nhìn về phía đối diện.<br><br>Gương mặt đẹp trai trở nên âm trầm, giống như bị đám mây đen bao trùm, đôi mắt hẹp dài của Thẩm Hoài Dương dần nheo lại, nguy hiểm mà âm trầm.<br><br>Bánh tart trứng ở đây rất nổi tiếng, Thẩm Hải Băng tới đây là muốn mua hai hộp bánh tart trứng về cho Tô Tình, lại không ngờ vậy mà sẽ gặp phải Diệp Giai Nhi, hơn nữa còn nghe thấy cuộc nói chuyện như vậy!<br>“Nếu như cho cô một cơ hội nữa, cô sẽ chọn lựa cuộc hôn nhân của mình như thế nào?” Trương Dương khẽ thở dài, nếu có thể, anh ta bằng lòng quay về lúc đó, kết hôn với cô, cho dù tiền đồ không được như ý.<br><br>Lựa chọn cuộc hôn nhân của mình như thế nào?<br><br>"]