[" ","CHƯƠNG 575","“…” Diệp Giai Nhi câm nín, anh thật sự thích trẻ trâu như vậy sao?","Sau đó, anh trả lại điện thoại cho cô, siết chặt bàn tay nhỏ nhắn và mềm mại của cô vào lòng bàn tay, dùng ngón tay móc chiếc nhẫn vàng ra. Anh cau mày nhìn cô đăm đăm với vẻ mặt trịnh trọng, nói: “Chẳng lẽ chiếc nhẫn anh tặng em làm bằng thủy tinh à, nó sẽ cứa đứt ngón tay của em hả?”","Không ngờ rằng tới giờ anh vẫn đang nghĩ về chuyện đó, nhưng làm sao mà lúc đó cô lại nhận được chiếc nhẫn của anh?","Cô không nói, chỉ lặng lẽ nhìn anh.","Chỉ một cái nhìn thoáng qua như vậy liền khiến anh cảm thấy đuối lý.","Thở dài một tiếng, Thẩm Hoài Dương vươn tay kéo cô qua, bá đạo xoay người cô lại, khiến cô đối mặt với anh: “Anh không nên hỏi chuyện này, tất cả là lỗi của anh, những chuyện đó đều là lỗi của anh!”","“Những chuyện xảy ra bốn năm trước, một nửa là lỗi của anh, nửa còn lại là lỗi của em…”","Bốn năm trước, cả anh và cô đều có lỗi, lúc đó anh yêu Thẩm Hải Băng, cho nên cán cân chắc chắn sẽ nghiêng về phía Thẩm Hải Băng.","Bất kể là chuyện gì hay lúc nào, người đầu tiên anh nghĩ đến sẽ là Thẩm Hải Băng, đứng ở lập trường của anh là chuyện hiển nhiên, nhưng cô lại sai ở việc quá lý trí và cố chấp, không thể bộc lộ nói ra những cảm xúc chân thật nhất trong lòng.","Nhìn cô bằng ánh mắt ấm áp, anh ôm cô vào lòng, chống cằm lên mái tóc thơm rồi khẽ thở dài: “Em đừng đổ mọi lỗi lầm lên bản thân như vậy, là tại anh quá ngu ngốc, lúc đó anh đã không sớm nhận ra được những tình cảm thật sự trong lòng mình.”","“Đi thôi, anh đưa em về.” Thẩm Hoài Dương ôm cô chặt hơn, đôi môi mỏng khẽ hạ xuống hôn lên vành tai thanh tú của cô.","Bước xuống lầu khu chung cư, anh dừng bước, vòng tay ôm lấy eo thon của cô, nhìn cô thật sâu rồi thở dài: “Anh rất muốn cùng em lên lầu…”","Diệp Giai Nhi nhếch nhếch khóe miệng, mỉm cười, giúp anh chỉnh lại cà vạt trên áo sơ mi: “Anh không lên trên được đâu.”","“Anh biết, nếu ba mẹ hỏi em về mối quan hệ giữa chúng ta, thì em cứ lập lờ cho qua đi, tất cả sẽ do anh trả lời. Nếu ba mẹ hỏi tại sao sau bốn năm mà anh và em vẫn dây dưa với nhau, thì em cố gắng nói tốt cho anh, kiểu như trọng tình trọng nghĩa, hành hiệp trượng nghĩa, chỉ cần những từ dùng được thì em kể hết ra cho anh…” Thẩm Hoài Dương mở miệng, trầm giọng nói. .","Đôi mắt cô khẽ đảo, nhướng mày: “Anh muốn…”","“Quản lý hình tượng cho anh…” Ánh mắt anh thoáng lấp lánh, đành thừa nhận: “Trong lòng ba mẹ hình tượng của anh từ bốn năm trước đã hoàn toàn sụp đổ trong lòng, bây giờ nếu không xây dựng ấn tượng tốt thì làm sao cưới con gái của hai bác được?”","“Hình tượng của mình thì tự mà xây dựng đi.” Nụ cười trên khóe miệng cô càng ngày càng sâu.","“Em là giáo viên, biết ăn nói, chỉ nói thành ngữ bốn chữ thôi cũng có thể thành bài văn. Yêu cầu này chắc chắn sẽ không làm khó được em…”","Diệp Giai Nhi cảm thấy hơi buồn cười: “Trong lòng anh thì cô giáo như em có tác dụng như vậy đấy à?”","Thẩm Hoài Dương vỗ vỗ đầu cô, trong mắt sâu thẳm mang theo ý cười: “Anh là người đàn ông của em, hiện tại hình tượng của anh không tốt. Em không giúp anh cứu vớt hình tượng thì sao mà được, cô Diệp, năn nỉ em đó…”","Lông mày cô nhăn lại, không nhịn được trợn trắng mắt, mà đôi mắt rực lửa của anh nhìn chằm chằm vào cô, kéo cô vào vòng tay của mình. Bàn tay to khỏe của anh nắm cằm cô, bá đạo nâng nó lên, chẳng nói chẳng rằng hôn lên.","Thật lâu sau, anh mới dời đôi môi mỏng đi, lồng ngực khẽ nhấp nhô, hơi thở nóng rực phả ra từ mũi, hai bàn tay to nhẹ nhàng ôm lấy hai má cô, trán hai người áp vào nhau, khẽ cắn vào chiếc mũi cao và mịn của cô: “Em lên đi…”"]