[" ","CHƯƠNG 720","“…” Cô vẫn không nói chuyện.","“Tôi là đàn ông, theo lý nên gánh vác tất cả những điều cần gánh vác, bất kể con đường tương lai khó đi thế nào, gian nan thế nào, tôi cũng sẽ gánh vác thay em.”","Anh không phải người giỏi nói lời tình, nhưng lúc này lại nói tự nhiên như vậy, Diệp Giai Nhi có chút xúc động muốn rơi nước mắt.","Cô muốn đồng ý, muốn bằng lòng, muốn không màng tất cả, nhưng có những thứ đang trói buộc cô.","“Nếu như hôm nay tôi chết trong vụ tai nạn này, có phải em sẽ hối hận đẩy tôi ra xa như vậy? Đời không biết trước được điều gì, không ai biết một giây sau sẽ xảy ra chuyện gì, trân trọng hiện tại, đối với em mà nói khó vậy sao?”","Ánh mắt anh thâm thúy, nhìn chăm chú vào cô, đôi mắt phủ một tầng sáng rực rỡ, như muốn hút vạn vật vào trong.","Phải nói rằng, anh có đôi mắt có thể mê hoặc lòng người…","Xung quanh rất yên tĩnh, sắc đêm thâm trầm, bầu không khí trong phòng nhu hòa, ấm áp như vậy.","Hàng mi Diệp Giai Nhi khẽ run, trái tim cô run rẩy, đầu ngón tay cũng phát run, sự dịu dàng, chuyên chú của anh khiến trái tim cô nhảy lên dữ dội.","Toàn thân cô như rơi vào sương mù, xung quanh đều trắng toát, chỉ có thể nhìn thấy đôi mắt đen nhánh của anh, như xuyên qua tất cả đến trước mặt cô.","Anh xông đến quá hung mãnh, như cơn sóng dữ dội bỗng dưng ập tới mặt biển yên ả, khiến người ta không cách nào ứng phó.","Cô bị trận sóng to gió lớn ấy cuốn lấy, vỗ đập, không có sức đánh trả, giống như một ngọn cỏ, lắc lư, bàng hoàng, dao động.","“Về bên tôi, hử?” Thân thể thon dài của người đàn ông khom xuống rất thấp, khẽ chạm vào trán cô, lại dùng giọng nói vô cùng dịu dàng mê hoặc cô.","Anh trước nay chưa từng kiên nhẫn với phụ nữ như vậy, cô là người duy nhất…","“Ôm em vào giấc ngủ, mỗi sáng cùng nhau đón bình minh, điều em muốn tôi đều cho em…” Anh giống như một nhà ảo thuật đang thi triển ma thuật, dùng hết ma thuật trong tay, chỉ vì lời tán thành và đồng ý của cô.","Hô hấp của Diệp Giai Nhi trở nên gấp gáp, toàn thân cô dao động dữ dội.","“Sai lầm của họ không nên chuyển lên người chúng ta, đó là con của em, cũng là con của anh, không ai đau ít hơn ai…” Giọng Thẩm Hoài Dương rất nhẹ, anh khom người, hôn lên đôi môi đỏ của cô, mềm mại, thơm ngát.","Răng môi hòa quyện, anh nói: “Thẩm Thiên Canh là Thẩm Thiên Canh, tôi là tôi, Giai Nhi, em phải công bằng với tôi một chút, dù chỉ có chút…”","“Có dám dũng cảm vì tôi một lần không, dùng hết toàn bộ sức lực dũng cảm một lần, hử?”","Cô không dám lên tiếng, hai người ở phòng khách, Thẩm Hoài Dương lại bắt lấy hông cô, hung hăng hôn cô, cắn nuốt hơi thở cô.","Tối nay anh không đi, qua đêm ở đây, ngủ trên sofa nhỏ hẹp.","Cuối cùng, cô vẫn không cho anh đáp án rõ ràng, nhưng so với sự cứng rắn trước đây, thái độ của cô đã dịu đi, trong lòng cô vẫn có một rào cản không thể bước qua được.","Quần tây rơi trên đất, tay phải Thẩm Hoài Dương nhặt lên, tùy ý mặc vào, lười biếng tùy ý, có chút suy sụp."]