[" ","CHƯƠNG 788","Khóe mắt liếc nhìn Tô Tình, thím Lý cúp điện thoại, bà ta giải thích: “Con gái của tôi không thể mang thai, không dám nói cho bạn trai biết.”","Gật đầu, Tô Tình giao Huyên Huyên cho thím Lý, sau đó trở về phòng đóng cửa nhốt mình ở bên trong, kéo rèm cửa lại, trong phòng đen kịt một mảnh.","“Trên thế giới này không có bí mật.” Giọng nói của thím Lý vang vọng trong đầu.","Đối với Diệp Giai Nhi, trong lòng bà ta hiểu rất rõ, bây giờ chịu oan bị nhốt vào trong ngục, con còn đang ở bên ngoài, sao cô có thể yên tâm ở trong ngục giam được chứ?","Chắc chắn là cô sẽ tìm luật sư khởi tố, lại tiến hành khiếu nại một lần nữa. Đến lúc đó, nếu như điều tra ra sự thật, vậy thì bà ta…","Không phải là có câu nói giấy không gói được lửa, cho dù bà ta có thể gói đi nữa thì có thể gói trong bao lâu?","Thím Lý đã chuẩn bị bữa sáng xong xuôi, sau đó đi gõ cửa phòng Tô Tình, bà ta lại không ăn, cơm trưa cũng vậy, cơm tối cũng vậy, cứ khóa trái cửa phòng rồi nhốt mình ở bên trong không chịu ăn uống gì.","Buổi tối bà đã ngủ, nhưng mà bà ta lại đầu đầy mồ hôi chạy vào trong, sắc mặt trắng bệch, không biết là lại mơ thấy cái gì.","Lại có một đêm bà ta ngồi ở đó đợi đến lúc tia sáng đầu tiên xuất hiện ở đường chân trời, không hiểu sao Tô Tình lại đứng dậy đi ra khỏi phòng.","Lần này đi ra, mãi cho đến trưa Tô Tình cũng không về nhà.","Bà ta đến cục cảnh sát cố ý quan sát Diệp Giai Nhi.","Thời gian trôi qua mấy ngày, hai người gặp nhau một lần nữa, phản ứng của Diệp Giai Nhi chỉ có thể là cười lạnh, cô cảm thấy châm chọc như thế.","Tô Tình đã gầy đi rất nhiều, cũng rất tiều tụy, ngồi nhìn nhau cách một tấm kính pha lê, bà ta chỉ hỏi một câu: “Tại sao lúc trước lại quyết định cứu tôi, tôi có thể nhìn ra suy nghĩ của cô, vốn dĩ cô không có dự định cứu tôi.”","“Ban đầu không có ý định muốn cứ bà, nhưng mà nếu như cứ trơ mắt nhìn bà chết trước mặt tôi như thế, tôi nghĩ là trong lòng tôi sẽ có ám ảnh. Dù sao thì dáng vẻ bà chết rất thê thảm, lại khó coi. Không phải là tôi đang cứu bà, mà là đang cứu mình, tôi muốn cuộc sống sau này vẫn có thể ăn ngon ngủ được.”","Diệp Giai Nhi lạnh lùng nhìn chằm chằm vào mắt của bà ta, cô nói: “Bây giờ bà đã đạt được thứ bà muốn, có phải tâm trạng của bà rất thoải mái không?”","Tâm trạng thoải mái? Hai tay rũ xuống bên người Tô Tình nắm chặt, hàng lông mày tinh xảo cau lại.","Mấy ngày nay bà ta nhận đủ loại tra tấn, một giấc ngủ ngon cũng chưa từng nếm thử, làm sao tâm trạng có thể thoải mái được chứ? Bà ta chỉ thiếu việc bị ép điên mà thôi.","Thời gian thăm nuôi rất nhanh liền kết thúc, Diệp Giai Nhi lại bị đưa vào trong ngục giam, chỉ để lại một mình Tô Tình ngồi ở chỗ đó, bà ta ngồi thật lâu, khoảng chừng nửa tiếng đồng hồ.","Sau đó bà ta đứng dậy đi đến sảnh trước của cục cảnh sát tự thú, rồi tiếp nhận thẩm vấn của cảnh sát.","Bà ta khai hết toàn bộ sự việc, bao gồm cả chuyện bà ta lấy cồn từ nơi nào, lấy bao nhiêu, đốt cháy nó bằng cách nào, nói một cách vô cùng rõ ràng.","Xung quanh đều đen nhánh, nhưng mà tâm trạng của Tô Tình lại rất bình tĩnh, càng nói càng có đầu đuôi.","Ở một bên khác, Diệp Giai Nhi còn đang nghỉ ngơi thì cảnh sát liền đến tìm cô, mở cửa phòng kêu cô ra ngoài."]