["<br>","<br>Sau khi mọi thứ đã dọn dẹp sạch sẽ, cô hầm một ít cháo trong nhà bếp, nấu hai món đồ ăn chay đơn giản.<br>Nhưng vừa ngồi xuống bên cạnh bàn ăn thì tiếng gõ cửa chợt vang lên.<br>“Tới rồi đây.”<br>Cô lên tiếng rồi đi qua, tưởng là chủ nhà bỏ quên thứ gì, đến khi mở cửa, cô sững sờ tại chỗ, ánh mắt tràn đầy kinh ngạc.<br>Ánh đèn trên hành lang chiếu lên gương mặt tuấn tú của người đàn ông, một bên sáng một bên âm u, nhưng vẫn khó có thể che khuất khí chất cao quý phi phàm của anh, sống mũi thẳng tắp, đôi mắt đẹp tựa ánh sao, lại chứa đựng lửa giận rõ ràng.<br>Chỉ một thoáng sau, Diệp Giai Nhi lấy lại tinh thần, vẻ mặt bình tĩnh lạnh lùng, giơ tay muốn đóng cánh cửa trước mặt anh.<br>Thẩm Hoài Dương nhanh chóng đặt cánh tay cường tráng lên cửa, cơ thể cao to nhanh chóng chen vào, chặn cửa nhà sắp đóng lại.<br>Diệp Giai Nhi nhíu mày, dùng thêm sức nhưng vẫn không thể chống lại anh.<br><br>Một lúc lâu sau, cuối cùng cô bỏ cuộc, hờ hững hỏi: “Rốt cuộc anh muốn thế nào đây?”<br>Nghe vậy, đôi mắt thâm thúy mang theo ngọn lửa của Thẩm Hoài Dương nhíu lại, hung tợn nhìn cô chằm chằm: “Lời tôi nói hồi sáng cô có nghe thấy không, hả?”<br>Đến khoảng thời gian cô tan tầm, anh lái xe từ công ty chạy thẳng tới trường học, chờ trước cổng trường gần nửa tiếng mà không thấy bóng dáng của cô đâu cả.<br><br><br>Cuối cùng anh hỏi giáo viên khác mới biết cô đã ra về từ lâu rồi, nói là muốn đi thuê nhà.<br>Vẻ mặt cô lạnh nhạt, giọng nói cũng lạnh nhạt thờ ơ: “Ờ, tôi quên mất.”<br>Giọng điệu nghe rất qua loa lấy lệ, lý do nghe vào tai hiển nhiên cũng có lệ, nhưng lại có vẻ hợp lý, lửa giận trên người Thẩm Hoài Dương bị chặn lại không thể phát tác, cơn tức ứ đọng trong ngực, tán loạn khắp nơi.<br>Thấy anh không có ý định rời đi, Diệp Giai Nhi cũng không tính tiếp tục lãng phí thời gian với anh, xoay người đi vào nhà.<br>Thấy thế, Thẩm Hoài Dương sải bước nhanh chóng đi theo vào nhà.<br>Cô không để ý tới anh, coi anh như người vô hình, ngồi vào bàn ăn, bắt đầu ăn cháo.<br>Ngửi thấy mùi đồ ăn, Thẩm Hoài Dương híp mắt lại, đột nhiên cũng cảm thấy hơi đói bụng.<br>Nhưng người phụ nữ kia hoàn toàn không có vẻ như sẽ mở miệng mời anh ăn cơm.<br><br>Ánh mắt anh thâm thúy, không quan tâm mà rảo bước tiến vào phòng bếp nhỏ hẹp, nhưng lại không có bát đũa.<br>Lông mày nhíu lại, anh xoay người trở về phòng khách, ngồi trên sô pha.<br>Buổi trưa ăn hơi nhiều nên húp một bát cháo là đủ.<br><br><br>Sau khi cầm bát vào nhà bếp, cô bèn ngồi trước bàn phòng khách bắt đầu soạn bài.<br><br>Phòng ngủ hơi nhỏ quá, không thể đặt thêm một cái bàn với laptop được.<br>Thẩm Hoài Dương đưa mắt nhìn cô, nhìn thật sâu mấy lần, sau đó vào nhà bếp hâm cháo lại, cầm lấy cái chén mà cô mới dùng.<br>Diệp Giai Nhi đang gõ bàn phím thì nghe thấy tiếng vang rất nhỏ, nghi hoặc cau mày, xoay người lại.<br>Lại nhìn thấy người đàn ông mặc vest đeo giày da kia đang ngồi bên cạnh bàn ăn, dùng bát đũa mà cô đã ăn đang lẳng lặng dùng cơm.<br><br>Bàn ăn hơi lùn khiến anh trông hơi uất ức.<br>Diệp Giai Nhi lạnh lùng liếc nhìn, rồi lại đưa mắt nhìn laptop.<br><br>Cho dù anh ta làm gì cũng không liên quan tới cô.<br>Sau khi soạn bài xong, cô thu dọn mặt bàn, vào buồng vệ sinh định tắm rửa.<br><br>Nhưng lại không có nước ấm, nước chảy ra là nước lạnh thấu xương, đành phải thôi..<br><br>"]