[" ","Chương 948","Cô không phải là một thiếu nữ trẻ tuổi, cũng đã qua tuổi mơ mộng từ lâu, cô sẽ không tin một người đàn ông như anh lại yêu cô ngay từ cái nhìn đầu tiên.","Tình cảm của anh với cô hay của cô với anh tất cả đều là có thiện cảm tốt hơn người khác một chút mà thôi, thích hay yêu thì vẫn còn cách họ một khoảng nữa.","“Chuyện liên quan đến mình thì em cũng nghĩ rất cẩn thận chu đáo, cũng rất thông minh đấy…” Anh khẽ hé đôi môi mỏng.","“Chỉ vì tôi đã bị tổn thương quá nặng, nên sẽ suy nghĩ nhiều hơn thôi. Hơn nữa, tôi không muốn mọi người trong công ty biết về mối quan hệ này. Tôi không thích bị áp lực…” Cô nói thêm một điều kiện khác.","Anh đồng ý hết, nét mặt từ đầu đến cuối đều nhẹ nhàng, lắng nghe những lời cô nói, ý kiến của cô, cũng như những suy nghĩ trong lòng và điều cô biểu đạt.","Khi bước trở lại phòng riêng, khuôn mặt Thân Nhã hơi đỏ lên, cô đang cố kiềm chế bản thân. Mọi người đã bắt đầu ngồi vào chỗ của mình, có vẻ như giám đốc còn cố ý sắp xếp cho cô ngồi cạnh người kia.","Hoắc Đình Phong kéo ghế cho cô, vô cùng lịch lãm nhưng tim Thân Nhã lại đập khá nhanh, cô sợ những người kia sẽ dùng ánh mắt khác thường để nhìn mình.","Cô đưa tay lên vuốt mấy sợi tóc con ra đằng sau tai, không dám nhìn anh mà chỉ cúi đầu nói cảm ơn: “Cảm ơn anh Hoắc.”","“Không có gì.” Giọng nói Hoắc Đình Phong trầm thấp, liếc nhìn cô đầy thâm ý, bên cạnh anh là một nhân viên nữ khác của văn phòng, anh vẫn tỉ mỉ, chu đáo kéo ghế cho cô gái kia.","Nữ nhân viên kinh ngạc vì được đối xử tốt như vậy, vẻ mặt kích động, ánh mắt nhìn Hoắc Đình Phong cũng đỏ lên: “Cảm ơn anh Hoắc.”","Môi anh cong lên, nở một nụ cười lịch sự và dịu dàng, nữ nhân viên kia thần hồn điên đảo, Lâm Bối Vy vô cùng đố kỵ, đáng ra cô ta mới là người được ngồi vào vị trí đó.","“Thôi đi, không phải là anh Hoắc để ý tới cô đâu, đừng nằm mơ giữa ban ngày như vậy.” Giám đốc hạ thấp giọng nói, những nữ nhân viên đang ngồi đó đều đang mơ mộng.","Lâm Bối Vy liếc mắt nhìn người giám đốc hơi mập kia rồi lại nhìn Hoắc Đình Phong nho nhã, ấm áp, trong lòng không khỏi cảm thấy hơi bực bội.","Chiếc áo khoác màu xám trên người anh rất dài, phủ tới gần đầu gối, khi ngồi xuống, Hoắc Đình Phong cởi áo khoác ra, đưa cho nhân viên phục vụ và nói: “Cảm ơn!”","Nhân viên phục vụ vội vàng lắc đầu, giúp anh cất đi.","Bên trong chỉ còn lại chiếc áo sơ mi màu đen, nhưng phần cổ áo và vai áo lại dùng sợi bạc kéo dài, vừa không đơn diệu lại vừa toát lên sự xa hoa tinh tế thầm lặng không khoa trương.","Trên bàn có cả lãnh đạo, mọi người đều không được thoải mái, thậm chí còn hơi gò bó, những món ăn trên bàn đều là những món mà Thân Nhã thích, cô dùng đũa gắp thức ăn.","Hoắc Đình Phong không ăn bao nhiêu, anh là nhân vật chính của bữa tiệc ngày hôm nay, ánh mắt, sự tập trung, chủ đề của buổi ngày hôm nay đều dồn lên người anh. Từ đầu đến cuối, anh chỉ khẽ nhấp một chút rượu, sắc mặt ôn hòa, thỉnh thoảng thấp giọng nói vài câu, không xa cách nhưng cũng không gần gũi, cũng không khiến người khác cảm thấy có khoảng cách.","Tự nhiên Thân Nhã thấy tay trái mình nóng lên, cô cúi đầu nhìn xuống thì thấy bàn tay phải của Hoắc Đình Phong đang nắm lấy bàn tay trái của cô, mười ngón tay đan vào nhau.","Cô đỏ mặt, tim đập nhanh, hành động liều lĩnh này của anh thật sự vượt ra khỏi dự liệu của cô, cô hơi cử động định giằng ra nhưng không được.","Những người ngồi bên cạnh đều là nhân viên của công ty, Thân Nhã sợ mình làm ra hành động gì quá lớn, ngược lại còn khiến mọi người chú ý hơn nên đành từ bỏ.","Tay trái của Hoắc Đình Phong cầm ly rượu vang khẽ lắc lư, đôi môi mỏng cong lên thành một nụ cười tươi hơn, anh nhấp rượu, nói chuyện với tổng giám đốc."]