[" ","CHƯƠNG 813","Tính chất không lớn, Trần Vu Nhất đẩy cô ta ra, sắc mặt có chút khó chịu, không chút che giấu, nhưng Lâm Nam Kiều đang chặn rượu cho Trương tổng, cổ hơi nhếch lên, vẽ lên một đường cong tao nhã.","Khoảng cách giữa hai người có chút gần, cánh tay ngó sen trắng nõn của cô ta khi nhấc lên sẽ chạm vào cánh tay anh, ly rượu trong tay khẽ lắc lư, Trần Vu Nhất nhìn cánh tay trắng nõn của cô ta.","Sau khi kính rượu tất cả mọi người ở trên bàn, cô ta quay người, nhìn về phía Trần Vu Nhất, khẽ lắc ly rượu vang: “Trần tổng, tôi mời anh.”","“Trần tổng đương nhiên là phải mời, nhưng không thể mời một cách bình thường, uống rượu giao bôi đi.” Có người la ó.","Những người khác cũng lập tức la hét theo: “Đúng vậy, uống rượu giao bôi đi.”","Trần Vu Nhất liếc nhìn mọi người, lười biếng nói: “Vẫn nên miễn đi, nếu như để vợ tôi biết được, sẽ nguy đó?”","Chuyện trên tiệc rượu vốn dĩ chính là mập mờ, cho dù không có vợ hay không, ở những nơi như thế này cho dù cùng với một người phụ nữ khác ở trước mặt nhiều người như vậy, cũng sẽ không truyền ra ngoài, cho dù có truyền ra ngoài, cũng có thể nói là chơi trò chơi, đàn ông mà, ai mà không có loại xã giao này chứ?","Nhưng câu này vừa nói ra, tất cả mọi người đều bật cười, lần lượt khen Trần tổng là một người chồng tốt, bà Trần thật may mắn.","Sắc mặt Lâm Nam Kiều có chút cứng đờ, nhưng cũng chỉ mấy giây, sau đó, cô ta đã khôi phục lại như bình thường, cười nói: “Bà Trần quả nhiên là may mắn, thật sự khiến người khác ngưỡng mộ.”","Trần Vu Nhất liếc nhìn cô ta, khóe miệng cong lên, uống cạn ly rượu đặt trước mặt.","Sau đó lại uống rượu, nói chuyện, còn có mấy người đàn ông đã không chịu được cô đơn mà trêu chọc người phụ nữ ở bên cạnh, Trần Vu Nhất không có hứng thú với những thứ này, liếc nhìn thời gian, 9h30 rồi.","Anh đứng lên, định rời đi, vừa đứng lên, những người kia cũng lần lượt đứng lên.","“Không cần quan tâm đến tôi, mọi người tiếp tục đi, tôi có chuyện cần phải xử lý.” Trần Vu Nhất nói.","Lâm Nam Kiều cũng dừng nói chuyện với Trương tổng, nhìn Trần Vu Nhất, anh ta sải bước đi ra khỏi phòng bao, lúc này, cô ta chú ý đến chiếc áo vest anh để lại ở đây.","“Trần tổng, xin đợi một chút, áo của anh.” Cô ta đuổi theo.","Trần Vu Nhất dừng lại, đưa tay ra nhận lấy, nheo mắt lại, đánh giá cách ăn mặc của cô ra, sau đó uể oải xua tay, nói: “Ở đây rất lạnh, đi vào trong đi.”","Nói xong, anh ta mặc áo vest lên, tiếp tục đi về phía trước.","Lâm Nam Kiều đứng đó không nhúc nhích, khóe miệng nhếch lên nở một nụ cười, xem ra, anh ta định cắt đứt toàn bộ quan hệ với cô ta.","Nhưng, những dấu vết kia, những dấu vết đã từng thân mật kia thật sự có thể xóa bỏ sao?","Đã từng, thân mật, vô cùng thân thiết, anh ta thật sự đã hoàn toàn loại bỏ rồi sao?","….","Thân Nhã không đi nghỉ ngơi, cô làm tổ trên sofa, đang xem kênh ẩm thực, một món ăn rất đơn giản, mộc nhĩ trộn.","Mặc dù rất đơn giản, nhưng trông rất ngon miệng.","“Sao vẫn chưa đi ngủ?” Trần Vu Nhất ngạc nhiên nhìn Thân Nhã ở trên sofa.","“Anh về rồi.” Nghe thấy âm thanh, Thân Nhã ngẩng đầu lên, khóe miệng mang theo nụ cười: “Uống không ít rượu đúng không, có ăn cái gì không?”"]