[" ","CHƯƠNG 581","Thực sự là không chịu nổi mà, Diệp Giai Nhi hai má ửng hồng, ngượng ngùng đập vào ngực anh vài cái, nhưng khóe miệng lại nhếch lên một nụ cười: “Nếu vậy thì lấy ảnh Beckham còn tốt hơn.”","“Em đợi đấy, để xem lát nữa về là anh xử em kiểu gì…” Anh nâng cằm cô lên, hôn lên đôi môi mỏng của cô một cách mãnh liệt, sâu thẳm trong mắt hiện lên một tia ghen tuông nóng bỏng.","Sau khi xem bóng rổ trở về biệt thự, Thẩm Hoài Dương mới nhận ra tóc mình bị cột thành một mớ xà bần, ở giữa còn có một cây non nhỏ đứng sừng sững, kiêu ngạo.","Thế mà anh ta mang cái dáng vẻ này từ sân bóng về biệt thự, thậm chí còn đi siêu thị và nhà hàng, rốt cuộc bao nhiêu người đã được diện kiến dung nhan này của anh?","Ngay lập tức, mặt người đàn ông đen lại, nhưng Huyên Huyên đã biết thân biết phận mà trốn sau lưng Diệp Giai Nhi, cười khúc khích.","Nhịn cả một buổi thực sự có hơi khó cịu, Diệp Giai Nhi cũng hắng giọng cười một tiếng, sau đó tiếng cười càng ngày càng lớn.","Thẩm Hoài Dương bình tĩnh nhìn chằm chằm hai người bọn họ, đầu tiên là ôm Huyên Huyên ném lên giường bắt nạt một hồi, sau đó là Diệp Giai Nhi.","Trong phòng không ngớt tiếng cười, ồn ào một hồi lâu rốt cục cũng yên tĩnh lại.","Ba người họ nằm tụm lại một chỗ, Huyên Huyên ngủ ở giữa, Diệp Giai Nhi ở bên trái và Thẩm Hoài Dương ở bên phải.","“Nào, ngủ với ba đi …” Thẩm Hoài Dương bắt đầutới chuyện này và ôm Huyên Huyên vào ngực mình.","Nằm ngọ nguậy, Huyên Huyên vẻ mặt chán ghét: “Ba ba cứng quá, không mềm bằng mẹ, con muốn ngủ với mẹ.”","Chỉ thấy thân hình nhỏ bé đó từ trong ngực anh chui ra, sau đó leo lên người Diệp Giai Nhi, ôm lấy eo cô, lẩm bẩm nói: “Mẹ vẫn thơm hơn!”","Nhìn thấy cảnh tượng trước mắt, đôi mắt dài hẹp âm trầm của Thẩm Hoài Dương nheo lại, chỉ đành ngậm bồ hòn làm ngọt.","Bàn tay to của anh lại đáp xuống vòng eo mềm mại của cô, Diệp Giai Nhi trừng mắt nhìn anh, mang theo ý cảnh cáo, anh lại dám sờ lung tung thử xem.","Đưa tay sờ mũi, người đàn ông không còn cách nào khác, đành rút tay về.","“Anh về phòng anh ngủ đi.” Nhấc chân lên, nhẹ nhàng đạp đạp vào chân anh.","Đôi mắt anh khẽ đảo nhưng người đàn ông đó như thể không nghe thấy, anh xoay người, quay lưng về phía cô một cách dứt khoát rồi chìm vào giấc ngủ, đã đến lúc con gái anh dậy rồi!","Đồ lưu manh này! Diệp Giai Nhi bó tay nên cô chỉ mặc kệ anh, nhẹ nhàng vỗ nhẹ vào lưng Huyên Huyên dỗ bé ngủ thiếp đi, có lẽ là do cô thực sự mệt mỏi, một lúc sau, cô đã ngủ thiếp đi.","Căn phòng hoàn toàn yên tĩnh, ánh mắt anh từ từ hé ra, ngón tay thon dài của Thẩm Hoài Dương vuốt những sợi tóc tán loạn trên mặt cô ra sau tai, khẽ cắn đôi môi đỏ mọng của cô, sau đó lại hôn lên khuôn mặt nhỏ nhắn hồng hồng.","Sau đó anh bật dậy, nhẹ nhàng bước vào phòng tắm và tắm nước lạnh.","Nhờ sự chăm sóc chuyên nghiệp, đôi chân của Điền Quốc Gia nhanh chóng hồi phục, cả hai chân đều có cảm giác và có thể đứng được trong một phút.","Anh cũng đã quen thuộc với cuộc sống ở Mỹ, không còn lạ nước lạ cái nữa, điều này khiến Diệp Giai Nhi rất yên tâm.","“Mang Huyên Huyên trở về đi.” Điền Quốc Gia cười: “Tôi nghĩ con bé ăn hamburger phát ngán rồi.”","“Còn anh?” Diệp Giai Nhi nhìn thẳng vào anh.","“Đợi khi chân lành, anh sẽ quay lại thành phố S. Công việc của anh ở thành phố S nên đương nhiên sẽ quay về đây. Hơn nữa, họ đều là những người chăm sóc chuyên nghiệp nhất, em còn lo lắng gì nữa? Hãy trở về đi, sống hạnh phúc với anh ta.”"]