["<br>","<br>Căn nhà vốn rất nhỏ, đương nhiên không thể đặt chiếc sô pha lớn, mà thân hình anh vừa cao vừa to, lúc này ngủ rất khó chịu.<br><br>Nửa người đã lơ lửng, áo bành tô đắp trên người cũng kéo lê trên sàn nhà, đôi tay dài đôi chân dài của anh hơi co quắp.<br><br>Trong phòng ngủ vốn đã lạnh, phòng khách lại càng lạnh hơn, đứng ở đó cũng có thể cảm nhận từng luồng khí lạnh ập tới.<br><br>Nhưng không ngờ anh chỉ khoác áo bành tô đơn giản cứ thế ở đây ngủ một đêm!<br>Nhưng mà, chính anh ta muốn chịu khổ, vậy thì liên quan gì tới người khác?<br>Diệp Giai Nhi tỉnh táo lại, liếc nhìn anh ta một cái rồi vào nhà vệ sinh rửa mặt chải đầu, sau đó vào bếp nấu bữa sáng, không ngừng có tiếng động vang lên.<br><br>Cô không cố ý giảm âm thanh vì có một người đang ngủ trong phòng khách mà vẫn làm như bình thường.<br><br>Hiệu quả cách âm không tốt, tiếng vang truyền ra từ nhà bếp.<br><br>Thẩm Hoài Dương ngủ trên sô pha cau mày, đôi mắt vẫn còn ngái ngủ khẽ híp lại.<br><br>Còn chưa kịp đứng dậy thì chiếc áo bành tô đắp trên người đã trượt xuống sàn nhà.<br><br><br>Lông mày nhướng lên, thân thể cao lớn của Thẩm Hoài Dương khẽ nghiêng về phía trước, nhặt áo khoác trên mặt đất, eo lưng rất khó chịu vì phải co người cả một đêm.<br><br>Đúng lúc này, Diệp Giai Nhi bước ra từ phòng bếp, tay bưng bữa sáng, sữa bò, trứng gà chiên.<br><br>Cô ngồi vào bàn ăn, lẳng lặng dùng bữa, danh sách học sinh còn đặt bên tay đang lật xem, cứ như thể không nhìn thấy anh.<br><br>Từ đầu tới cuối, anh đều bị làm lơ hoàn toàn.<br><br>Dần dần, đôi mắt hẹp dài của Thẩm Hoài Dương nheo lại, nhìn chằm chằm bóng dáng cô.<br><br>Cô lại vô cùng bình thản ung dung, nên làm gì thì cứ làm thế ấy, vẫn không thèm để ý tới anh.<br><br>Ngọn lửa không thể nói rõ cứ thế bốc cháy hừng hực.<br><br>Bị làm lơ như vậy, anh chỉ cảm thấy không vui, bất mãn.<br><br>Không lâu sau, Diệp Giai Nhi ăn sáng xong rồi dọn dẹp đồ đạc, chuẩn bị đi làm.<br><br><br>Nhưng lúc cô rời khỏi phòng ngủ thì thấy người đàn ông đã hâm nóng nồi cháo hôm qua, cũng không chê bai gì mà ngồi bên cạnh bàn ăn, thong thả, tao nhã dùng bữa.<br><br>Anh ta cũng biết sống nhún nhường chín bỏ làm mười đấy…<br>Lông mày của Diệp Giai Nhi nhíu chặt lại, nhìn anh, sau đó lại nhìn thời gian.<br><br>Cô còn phải đi làm cho kịp giờ, nhưng, anh không rời đi, cô cũng không khóa cửa được, nên chỉ có thể đứng ở đây đợi.<br><br>Ánh mắt chú ý đến bóng dáng của cô, đôi lông mày thanh tú của Thẩm Hoài Dương nhướng lên, độ cong trên đôi môi rõ ràng có chút mềm mại, động tác trên tay lại…càng chậm hơn… Nhấm nháp từng ngụm nhỏ, anh biết điểm yếu của cô ở đâu… Khuôn mặt lạnh lùng, thờ ơ của cô cuối cùng cũng có sự dao động, đồng thời, sự buồn bực trong lòng anh cũng theo đó mà mất đi một chút.<br><br>Anh có thể nhìn cô tức giận, có thể nhìn cô nổi nóng, nhưng duy nhất không thích nhìn thấy cô luôn là một vẻ mặt thờ ơ, hờ hững, xa cách mà lạnh nhạt.<br><br>Diệp Giai Nhi vẫn chú ý đến thời gian, đã 7h rồi, 7h20 phải đến trường, chỉ còn 20 phút.<br><br>Từ chỗ ở đến trường phải mất mười bảy, mười tám phút, còn phải đi ký tên, nếu như còn không đi, thật sự sẽ bị muộn!<br>Mà anh vẫn không có ý định rời đi, vẫn nếm thử từng miếng từng miếng một.<br><br>Lông mày cau lại, Diệp Giai Nhi không nói gì, chỉ lạnh lùng nhìn chằm chằm vào bóng lưng của anh, sau đó trực tiếp đi ra khỏi nhà.<br><br>Chủ nhà đang phơi quần áo, cô đi đến, khóe miệng cong lên nở một nụ cười: “Dì à.<br><br>”.<br><br>"]