[" ","Chương 963","Ánh nắng cuối thu đầu đông xuyên qua cửa kính ùa vào phòng. Trần Diễm An nheo mắt nhìn Thân Nhã đang được bao bọc giữa quần sáng, cô nhoẻn cười gật đầu đồng ý rồi dặn dò anh lái xe cẩn thận, chú ý an toàn…","Thú thực, Thân Nhã rất sống động, cũng rất xinh đẹp…","Sau khi cô cúp điện thoại, Trần Diễm An lên tiếng:","“Tớ đọc được trong sách có một câu, ý nghĩa rất hay, sách nói thế này, không một người phụ nữ nào có thể dựa vào sắc đẹp để giành được sự tôn trọng của đàn ông, nhưng cũng không một người phụ nào có thể giành được sự yêu thích của đàn ông bằng gương mặt mộc, càng chẳng có người phụ nữ nào không chăm sóc tân trang mà có thể chống chọi lại được với thời gian. Phụ nữ thông minh luôn hiểu phải đẹp từ trong ra ngoài. Không có tự nhiên mà đẹp, chỉ có đẹp một cách tự nhiên thôi. Đẹp không hẳn để lấy lòng người khác, thực chất là để tôn trọng chính mình, vì bạn quan trọng hơn cả những gì bạn tưởng tượng…”","Thân Nhã cười: “Cậu tình thơ ý họa như thế từ bao giờ vậy?”","“Tớ đọc tạp chí, trong tạp chí viết thế. Tớ cảm thấy rất có lý nên đã ghi nhớ.”","“Tớ hiểu ý cậu là gì. Trong thâm tâm, tớ cũng biết cậu muốn nói gì.” Thân Nhã nói: “Bác sĩ nói cậu thế nào?”","“Không thể mang thai, vấn đề về sức khỏe. Muốn thử thụ thai trong ống nghiệm cũng không được.” Nhìn Trần Diễm An có vẻ dửng dưng, nhưng thực chất đang buồn rười rượi. Không phải trên phương diện nào cô ấy cũng có thể vô tư.","Thân Nhã bảo cô ấy đến bệnh viện kiểm tra lại xem thế nào, chưa biết chừng cũng sẽ có sai sót. Trần Diễm An cười, dùng móng tay nghịch cốc cà phê. Cô ấy đã đến vài bệnh viện khác nhau rồi. Quý Hướng Không nói không sao hết, chỉ cần có cô ấy là được. Nhưng điều này vẫn luôn là nút thắt trong trái tim của hai người họ. Vả lại, mẹ anh ấy sẽ không đồng ý để chuyện này tiếp diễn như vậy…","Thân Nhã rất nghiêm túc trong công việc. Cô không ngại đặt câu hỏi, hễ có điều gì không hiểu là cô hỏi lại, không sợ bị người khác chê cười.","Cô cống hiến một trăm hai mươi phần trăm cho công việc. Công việc cũng cho cô cảm giác yên tâm và thành tựu. Giờ ăn trưa, Hoắc Đình Phong gọi điện thoại tới.","Anh nói đã tới nhà hàng đối diện công ty, gọi cô lát nữa qua đó.","Chỉnh sửa xong tài liệu, Thân Nhã đến nhà hàng đối diện. Anh chọn một gian phòng riêng, có khung cảnh tao nhã. Tấm áo sơ mi cũng được đổi thành màu trắng, áo vest cầm trên tay.","Anh đã gọi xong món cho bữa trưa, Thân Nhã uống cốc nước ấm trước.","Hoắc Đình Phong nhìn cô chăm chú, vẻ mặt hiền hòa, cánh môi mỏng quyến rũ mấp máy lên tiếng: “Có định dọn đến căn hộ của anh ở không? Có rất nhiều phòng trống…”","Nhấp xong ngụm nước, Thân Nhã không nghĩ ngợi gì mà lắc đầu ngay: “Không. Thật ra, phát triển như thế này hơi nhanh quá. Em không muốn vậy.”","“Phát triển như thế nào?” Cánh môi mỏng của anh cong cong, nhoẻn cười.","“Phát triển như anh vừa nói. Hiện tại chúng ta đang ở giai đoạn có thiện cảm với nhau. Em hy vọng có thể như những người yêu nhau bình thường.” Cô nói.","“Ý của anh rất đơn giản, nhưng suy nghĩ của em hình như cực kì phức tạp…” Hoắc Đình Phong nhếch môi cười: “Chung sống với nhau, em sẽ có thể hiểu sâu sắc hơn về con người anh. Nếu không thì ban ngày em đi làm, buổi tối phải nghỉ ngơi, thời hạn mà em nói chỉ có một tháng, thời gian giữa chúng ta không hề nhiều. Thời gian có hạn, nhưng không có nghĩa là anh sẽ hành động tùy tiện, và anh sẽ tôn trọng lựa chọn của em trong mọi việc…”","Thân Nhã vẫn lắc đầu. Cô đã hiểu được ý của anh, nhưng cô không muốn như vậy."]