["<br>","<br>Vừa dứt lời, bà ta thầm nháy mắt với cháu ngoại, nhìn đi, bà ta lĩnh ngộ không tồi chứ.<br><br>Nếu bà cụ đã cất lời, Diệp Giai Nhi đương nhiên không có lý do từ chối, xoay người đi tới phòng sách, quả nhiên nhìn thấy trên bàn sách để mấy tập văn kiện.<br><br>Đợi khi cô đi ra, chỉ thấy cơ thể cao lớn thẳng tắp của anh đã bước ra cửa, bất lực, cô chỉ đành đi theo qua đó.<br><br>Anh không có bước vào thang máy, đứng ở ngoài cửa, giống như đang đợi cô.<br><br>Đi qua, Diệp Giai Nhi trực tiếp để văn kiện vào trong lòng anh, không nói hai lời, xoay người rời khỏi.<br><br>Khóe miệng hơi động, lời anh muốn nói vừa tới cửa miệng thì bóng dáng mảnh khảnh đó đã biến mất trong tầm mắt, hơn nữa cửa phòng còn đóng luôn lại.<br><br>Người phụ nữ này!<br>Lông mày của Thẩm Hoài Dương nhíu lại, hằn học nhìn cửa phòng, giống như muốn xuyên thủng cửa phòng, đâm xuyên người phụ nữ đó.<br><br>Bà cụ vẫy tay với cô, bảo cô ngồi ở đối diện, dịu giọng nói: “Tính tình của mẹ chồng cháu có hơi không tốt, cũng là ta từ bé chiều hư, cháu đừng tính toán với nó, có chuyện gì với nó thì cứ giả bộ ngớ ngẩn là được, cũng đã bốn năm mươi tuổi rồi, tính tình không thể thay đổi, cho nên cũng chỉ có thể ủy khuất cháu rồi.<br><br><br>”<br>“Không có, tính tình của mẹ khá tốt.<br><br>” Diệp Giai Nhi nói như vậy.<br><br>Nói như nào thì bà cụ cũng là mẹ của Tô Tình, ở trước một người mẹ nói con gái của bà vô lý đùng đùng, ai cũng sẽ không thích nghe.<br><br>“Còn Hoài Dương…” Lời nói của bà cụ hơi khựng lại, nói: “Thời gian chung sống lâu, cháu cũng có thể cảm nhận được tính cách của nó không lạnh lùng như vẻ bề ngoài, thật ra nó là một người trọng tình cảm…”<br>Nghe vậy, Diệp Giai Nhi chỉ khẽ gật đầu, không nói gì.<br><br>Lời này, cô đồng ý, Thẩm Hoài Dương nhìn từ vẻ bề ngoài thì quả thật là một người đàn ông vô tình.<br><br>Nhưng có đôi lúc, càng là người vô tình mới càng trọng tình, chung tình!<br>Nhưng phần trọng tình và chung tình này là chia đối tượng, ví dụ như Thẩm Hải Băng…<br>“Vậy thì tốt, bà cũng không lôi thôi nữa, cháu đi sửa soạn, sau đó buổi tối đợi Hoài Dương tan làm thì xuất phát đi.<br><br>” Bà cụ nói.<br><br><br>“Dạ.<br><br>” Cho dù trong lòng không tình nguyện, nhưng nhìn vào mắt của bà cụ, cô vẫn nặn ra một chữ.<br><br>Nói chuyện thêm với bà cụ một lúc, sau đó bà cụ đến bệnh viện thăm Thẩm Hải Băng, khi rời đi còn hỏi cô có muốn cùng đi không, cô đã từ chối khéo.<br><br>Thẩm Hải Băng bị thương không nặng, cô đã biết kết quả, hơn nữa cũng yên tâm rồi, cho nên không đi.<br><br>Tiết buổi chiều đương nhiên không thể đi dạy được, Diệp Giai Nhi căn bản không có hứng thú ra ngoài, chỉ là nhét ít quần áo đơn giản vào trong va li, những gì còn lại thì không mang.<br><br>Mà Thẩm Hoài Dương hôm nay cũng về sớm hơn bình thường, mới 5 giờ thì anh đã về tới chung cư.<br><br>Khi xe đã đợi ở dưới tầng, hai người ngồi xe đến sân bay, lên máy bay, sau đó máy bay cất cánh.<br><br>Cả tối ngủ không được ngon, lúc này dựa vào ghế, cô không kìm được cơn buồn ngủ ập tới, có hơi gà gật, mơ mơ màng màng ngủ thiếp đi.<br><br>Đợi khi tỉnh lại thì bỗng phát hiện trên người mình có thêm một chiếc áo khoác màu đen, đôi mắt hơi nheo lại của Diệp Giai Nhi nhìn sang, nhìn thấy người đàn ông bên cạnh chỉ mặc một chiếc sơ mi cổ chữ V, cúi đầu phê duyệt văn kiện.<br><br>Độ ấm trên chiếc áo khoác rất ấm, cầm chiếc áo khoác lên, để vào trong lòng anh, sau đó nhìn ra ngoài cửa sổ, một khoảng tối đen, nhìn không thấy bất kỳ cái gì.<br><br><br><br>"]