["CHƯƠNG 758","Diệp Giai Nhi không nói chuyện, nhưng cơ thể cao gầy của Thẩm Hoài Dương đã đi tới bàn ăn, kéo ghế ra.","Cô gái đang múc cơm: “Chị Diệp, chị muốn ăn một chút không?”","“Không, cám ơn.” Cô từ chối, ngồi trên sofa, cảm xúc lan tràn tràn ngập trong lòng có chút khó chịu khó tả.","Thời gian trôi qua, vai diễn hóa ra lại thay đổi nhanh như vậy, trước đây không lâu, cô cũng đã từng ở vị trí đó, mà bây giờ …","Hai người đang ăn cơm, rất yên tĩnh, Diệp Giai Nhi nghĩ, có lẽ vì cô ngồi ở đây nên họ không nói chuyện nhiều.","Bữa tối đã qua nửa giờ, cô gái đi rửa chén, trong phòng khách chỉ còn lại hai người.","Thẩm Hoài Dương ngồi xuống, đôi chân dài ưu nhã mà vắt chéo lên nhau, nhìn cô: “Cô Diệp muốn nói chuyện gì với tôi?”","“Chúng ta còn có thể không?” Cô hỏi rất chậm rãi, ngay cả hơi thở cũng rất cẩn thận.","Anh sững sờ một lúc, hai mắt sâu như biển, hiện lên gợn sóng, nhưng chỉ trong chốc lát lại trở về vẻ thờ ơ: “Cô Diệp, cô nói vậy là có ý gì?”","Lời nói đã đủ rõ ràng, cô không tin anh sẽ không hiểu cô muốn nói gì: “Chính là ý trên mặt chữ.”","Khóe môi cong lên ý cười, nhưng không có nhiệt độ gì, lãnh đạm thờ ơ, anh hỏi: “Cô Diệp thấy sao?”","Cô không hiểu, cô không biết, càng không biết anh rốt cuộc đang suy nghĩ gì: “Có thể hay không?”","“Cô Diệp hỏi điều này là có ý gì?” Anh không hiểu, không trả lời câu hỏi của cô.","Lòng bàn tay Diệp Giai Nhi có chút mồ hôi, nhưng ý chí kiên định nói: “Em muốn ở bên anh.”","Nghe vậy, vẻ mặt của anh vẫn luôn là sự thờ ơ khi nãy, ánh mắt anh đảo qua, như thể không quen biết cô, lời nói ra mang theo chút mỉa mai: “Cô Diệp nghĩ rằng tôi là con chó pug của cô nuôi sao, kêu tới là tới?”","“Em biết mình có chút quá đáng, cũng biết mình đã làm sai rất nhiều chuyện, nhưng em thật sự biết em sai rồi.”","Không nói gì, đôi môi mỏng của Thẩm Hoài Dương nhếch lên hờ hững, thần sắc thâm trầm trên má, không ai có thể đoán được trong lòng anh lúc này đang nghĩ gì.","Anh vốn đã khó hiểu, thâm sâu, Diệp Giai Nhi không đoán ra được, không hề nao núng, đổi chủ đề: “Anh đang hẹn hò với cô ấy sao?”","“Tôi dường như không có lý do gì để trả lời câu hỏi của cô cả…”","“Nó rất quan trọng đối với em! Thực sự rất quan trọng!” Cô mở miệng nói, cảm xúc có hơi kích động.","Ánh mắt Thẩm Hoài Dương rơi trên mặt cô, cứ nhìn chằm chằm như vậy, như muốn xuyên thấu cơ thể cô, cuối cùng vứt lại một câu: “Muốn tôi tha thứ cho cô, thì cũng phải coi biểu hiện của cô, bây giờ tôi có chút buồn ngủ, muốn nghỉ ngơi… ”","Ra hiệu đuổi khách, Diệp Giai Nhi cũng không nán lại, nhưng trong lòng đã vô cùng hài lòng.","Anh nói muốn tôi tha thứ cho cô, thì cũng phải coi biểu hiện của cô, nghĩa là cô vẫn còn cơ hội.","Chỉ là, rốt cuộc thì mối quan hệ giữa cô gái đó và anh là gì?","Nhưng cô muốn được trở nên bỉ ổi một lần, không cần biết họ có hẹn hò hay không, cô muốn dốc tất cả sức lực của mình để giành lấy!","Ánh mắt cô rơi xuống gương, nụ cười có phần giễu cợt, ha ha, Diệp Giai Nhi, mày trở nên bỉ ổi như vậy từ khi nào vậy!"]