["CHƯƠNG 394<br> <br> <br> Hiện tại Thẩm Hoài Dương đã trở về thành phố S, nếu như cô lại dẫn theo Huyên Huyên ở lại đây, sợ là có một ngày nào đó gặp phải giống như là chiều ngày hôm nay, quả thật quá nguy hiểm.<br> <br> <br> Vì để đề phòng rắc rối có thể xuất hiện, cô vẫn nên đưa Huyên Huyên rời khỏi nơi này mới tốt hơn.<br> <br> <br> Ở chung bốn năm, Huyên Huyên đã trở thành một phần trong cuộc sống của cô, cô đã quen thuộc có Huyên Huyên làm bạn, nếu như không có cô bé này, cô thật sự không biết mình sẽ trở nên như thế nào.<br> <br> <br> Cô không thể để mất đi như thế.<br> <br> <br> Thành phố S đối với cô mà nói quả thật chính là một nơi thị phi, nhất định phải nhanh chóng rời khỏi đây.<br> <br> <br> Trước khi đi cô vẫn muốn đi chơi cùng Trạch Hy, dù sao thì bốn năm không gặp, với lại cậu ta cũng cho anh trai mình công việc, đi chơi cùng với cậu ta một ngày, mời cậu ta ăn một bữa cơm, dù sao cũng là chuyện đương nhiên.<br> <br> <br> …<br> <br> <br> Thẩm Trạch Hy đứng trước cửa sổ nghe điện thoại, trên gương mặt đẹp trai đều là nụ cười vui vẻ, ngay cả giọng nói cũng nhẹ nhàng hơn nhiều.<br> <br> <br> Ngồi ở trên ghế sa lông, khóe mắt Thẩm Hoài Dương vô tình đảo qua, hàng lông mày tuấn mỹ lập tức nhíu chặt lại.<br> <br> <br> Đợi đến lúc anh ta cúp điện thoại, Tô Tình cười vui vẻ hỏi: “Điện thoại của ai vậy?”<br> <br> <br> Tránh nặng tìm nhẹ, Thẩm Trạch Hy lười biếng dựa trên ghế sa lông uống một ngụm cà phê, nói bừa: “Đồng nghiệp.”<br> <br> <br> “Đồng nghiệp nào vậy? Nhìn bộ dạng của con vui vẻ như thế.” Bốn năm không gặp, trong lòng Tô Tình thật sự rất nhớ Thẩm Trạch Hy.<br> <br> <br> “Đồng nghiệp mà thôi.” Tất nhiên là Thẩm Trạch Hy biết mối quan hệ của hai người bọn họ cương cứng đến cỡ nào.<br> <br> <br> “Vậy ngày mai đi miếu dâng hương với mẹ đi?”<br> <br> <br> “Ngày mai con có một buổi hẹn hò quan trọng, cho nên mẹ vẫn nên kêu anh trai đi với mẹ đi, nếu không thì để thím Lý đi cùng mẹ, con lên lầu trước đây.”<br> <br> <br> Vừa nói xong liền đi lên lầu, lúc rời đi, anh ta vẫn cười tươi như hoa.<br> <br> <br> Tô Tình nói: “Rốt cuộc là điện thoại của ai vậy chứ, có thể để nó vui vẻ thành như vậy, chẳng lẽ là bạn gái? Nhưng mà nó có hẹn hò với bạn gái à?”<br> <br> <br> Nghe vậy, ánh mắt âm trầm của Thẩm Hoài Dương lại lóe lên một tia hắc ám, bàn tay với khớp xương rõ ràng lắc khẽ ly cà phê.<br> <br> <br> Đương nhiên anh hiểu rõ tâm tư của Trạch Hy.<br> <br> <br> Đồng nghiệp, ồ, đôi môi mỏng cong lên một độ cong, lý do thoái thoát này của Trạch Hy sao có thể lừa gạt được anh chứ.<br> <br> <br> Lúc này trong đầu anh lại nhớ đến bóng lưng tinh tế của người phụ nữ đó, bỗng nhiên nhiệt độ trong mắt và trên mặt anh đột ngột giảm xuống, mang theo cái lạnh thấu xương.<br> <br> <br> Hiển nhiên là cô hoàn toàn không nghe lọt tai một lời cảnh cáo nào của anh.<br> <br> <br> Đôi mắt hẹp dài nguy hiểm chậm rãi nheo lại, anh ngửa đầu uống một hơi cạn sạch cà phê ở trong tay, chỉ là đôi mắt đen trầm mãi không tiêu tan giống như mực tàu.<br> <br> <br> Sáng ngày hôm sau.<br> <br> <br> Diệp Giai Nhi đi vào trong nhà vệ sinh rửa mặt, sợ là đánh thức Huyên Huyên, cho nên bước chân rất nhẹ rất nhẹ.<br> <br> <br> Nhưng mà ai biết được cô vừa mới bước vào phòng thì cô đã nhìn thấy Huyên Huyên thức dậy, lúc này đang ngồi ở trên giường, bàn tay nhỏ nhắn trắng nõn dụi dụi mắt, vẫn còn buồn ngủ, hơi mơ màng."]