["<br>","<br>Cuộc hôn nhân ban đầu giữa hai người chỉ là một cuộc giao dịch, trong quá trình này, cô không tuân thủ thỏa thuận giao dịch, cô ngày càng lún sâu vào vòng xoáy tình yêu.<br><br>Anh không yêu cô, anh đã có người mình yêu rồi… Cho nên kết thúc thôi, dù sao chăng nữa cũng phải kết thúc rồi.<br><br>Cô ngồi đó viết liên tục, xen lẫn sự đau đớn, tê tái, còn có nỗi thê lương.<br><br>Mãi một lúc lâu sau, cô mới khó khăn viết xong đơn ly hôn… Căn phòng vô cùng tĩnh lặng, chỉ có hơi thở nhè nhẹ của cô vọng lại trong phòng.<br><br>Tầm mắt quét qua ba chữ kia, khoảnh khắc đó, cơ thể như thể bị kim châm, khắp người chằng chịt vết thương.<br><br>Thật ra, nỗi đau xé ruột này không phải là chuyện không tốt, chỉ cần biết đau thì có thể cảm nhận được nỗi đau, vậy thì sẽ có một ngày vết thương sẽ lành.<br><br>Nhưng nếu không ly hôn mà cứ tiếp tục như vậy thì chẳng khác nào chiếc xương cá mắc kẹt trong cổ họng, nuốt không trôi cũng không nôn ra được, vĩnh viễn sẽ mắt kẹt tại đó.<br><br>Cô không muốn chịu đựng sự đau đớn này nữa.<br><br><br>Cô cũng không muốn sống trong căn biệt thự sang trọng như vậy nhưng trong lòng lại đi đoán già đoán non chồng mình và người tình của chồng đang làm gì… Đã đưa ra quyết định, nhưng vẫn mất ngủ.<br><br>Mấy ngày nay cô tĩnh dưỡng trong biệt thự, nhưng anh chưa từng trở về một lần, một lần cũng không.<br><br>Dần dần, Diệp Giai Nhi có thể xuống giường, có thể đi lại trong biệt thự, nhưng bước đi rất chậm chạp.<br><br>Cô vẫn còn nhớ rõ sự hoảng loạn và kinh hoàng khi nhìn thấy phía dưới mình chảy máu, nó vẫn còn dư âm đến tận bây giờ.<br><br>Cô không muốn trải qua cảm giác rùng rợn đó lần thứ hai.<br><br>Thỏa thuận ly hôn đã đặt trên bàn, cô đã viết và đã ký tên.<br><br>Bây giờ, chỉ còn lại chữ ký của anh.<br><br>Nếu anh không về biệt thự thì cô sẽ đến bệnh viện… …… Phòng bệnh tại bệnh viện.<br><br><br>Thẩm Hải Băng đã qua cơn nguy kịch, nhưng những vết sẹo trên mặt và những vết sẹo trên cơ thể cô ta lại không thể xóa bỏ được.<br><br>Sáng nay, Thẩm Hải Băng mới nhìn thấy gương mặt bên phải của mình trong gương, mặt cô ta đầy sẹo, không nhìn ra được diện mạo ban đầu.<br><br>Sau khi từ phòng tắm đi ra, cô ta lặng lẽ ngồi trên giường bệnh, im lặng không nói lời nào.<br><br>Thi thoảng tiếng nói chuyện của mấy cô y tá lại truyền đến bên tai: “Cô xem gương mặt bên trái của người ta đẹp bao nhiêu, thật là, sao mặt bên phải lại biến thành như vậy chứ?”<br>“Nghe nói là rơi từ trên vách núi xuống, bị cành cây và đá quẹt trúng nên mới để lại sẹo như vậy.<br><br>”<br>“Dù sao cũng thật đáng tiếc, khuôn mặt xinh đẹp như vậy mà lại bị thương thành thế này!”<br>Nghe vậy, tay cô ta bất giác chạm vào gò má phải của mình, bây giờ đã không còn trắng mịn bóng loáng như xưa, mà chỉ còn lại cảm giác lồi lõm ghê rợn.<br><br>Cửa phòng bệnh bị đẩy ra, bóng dáng thon dài của Thẩm Hoài Dương bước vào, lưng anh đã được bôi thuốc, hành động kia của Thẩm Hải Băng khiến mắt anh tối sầm lại.<br><br>Nghe thấy tiếng bước chân, Thẩm Hải Băng ngẩng đầu lên, thấy người tới là anh, khóe miệng kéo lên một nụ cười: “Cậu đã trở lại…”<br>Chỉ là nụ cười kia thật sự không đẹp cho lắm, da mặt không nhúc nhích, nhìn rất gượng gạo.<br><br><br><br>"]