["<br>","<br>“Hải Băng, em là do chị đã nuôi lớn từ nhỏ, biểu cảm cùng với nét mặt của em làm sao có thể thoát khỏi ánh mắt của chị được chứ, rõ ràng là lúc này em đang nói dối.<br><br>” Trong giọng nói của Tô Tình đầy vẻ chắc chắn.<br><br>Cũng không tiếp tục tranh luận với bà ta, Thẩm Hải Băng kéo kéo khóe môi, chậm rãi mở miệng nói: “Chị dâu, cho dù là tình cảm của em đối với cậu ấy có như thế nào đi nữa thì đó cũng là chuyện đã qua rồi, bây giờ nhắc tới cũng không có ý nghĩa gì nữa.<br><br>”<br>Đúng là Tô Tình biết tính cách của cô ta, rất khó để có thể lừa gạt Tô Tình, cho nên cũng không cần phải nói dối nữa.<br><br>“Nếu đã nói như vậy, thế thì thế này đi, trong lòng của em vẫn còn có tình cảm với Hoài Dương, cái này đồng nghĩa với gián tiếp thừa nhận.<br><br>” Trong giọng nói của Tô Tình còn xen lẫn cảm giác mừng rỡ mơ hồ.<br><br>Vẫn không nói tiếng nào, Thẩm Hải Băng chỉ cầm lấy ly nước ở trên bàn, nhẹ giọng mở miệng nói: “Thời gian cũng không còn sớm nữa, chị dâu vẫn nên nghỉ ngơi đi.<br><br>”<br><br>Vừa mới nói xong, cô ta quay người lại trực tiếp đi ra khỏi phòng.<br><br>Nhưng mà giọng nói của Tô Tình lại đột nhiên vang lên ở sau lưng: “Nếu như cho em thêm một cơ hội nữa, em sẽ như thế nào?”<br>Nghe vậy, Thẩm Hải Băng lập tức đứng lại tại chỗ, trên khuôn mặt xinh đẹp liền hiện lên một chút kinh ngạc, chị ấy biết chị ấy đang nói cái gì không?<br>“Chị nói là, cho em và Hoài Dương thêm một cơ hội nữa, thế nào, như em thấy đó, chị thật sự không vừa ý với Diệp Giai Nhi chút nào.<br><br>”<br>Trong lòng Tô Tình đang tính toán cho mình, Diệp Giai Nhi tuyệt đối không thể giữ lại, mà nếu Hoài Dương lại cưới một người khác, cũng không biết rõ cô ta là người thế nào.<br><br>Mà muốn nói đến người dễ khống chế nhất thì đó là Thẩm Hải Băng trước mắt.<br><br>“Chị dâu, chị có biết chị đang nói gì không?” Thẩm Hải Băng thu lại suy nghĩ kinh ngạc khác thường, ánh mắt dừng trên người bà ta.<br><br>“Chị còn chưa già cả hồ đồ, đương nhiên biết mình đang nói những gì, nói cho chị biết, ý kiến của em là gì?”<br>Thẩm Hải Băng nhíu mày, cảm thấy rối rắm, không biết nên trả lời câu hỏi của bà ta như thế nào, dù sao loại câu hỏi này quá đáng sợ, từ trước đến giờ cô chưa từng suy nghĩ đến.<br><br>“Nếu đồng ý, chị liền đồng ý cho em và Hoài Dương tiếp xúc riêng với nhau, nhưng trước mắt tốt nhất đừng cho người khác biết, nếu không muốn, chị tự nhiên cũng sẽ không miễn cưỡng, quyền lựa chọn nằm trong tay em, sau khi suy nghĩ xong thì mau chóng trả lời cho chị biết.<br><br><br>”<br>Sau cùng, Thẩm Hải Băng cũng không biết mình đi về phòng như thế nào, dưới chân luôn cảm thấy nhẹ bẫng, cứ như cả người đều bay trong mây, cứ cảm thấy không chân thực.<br><br>Nằm trên giường, cô khẽ nhắm mắt lại, hít thở sâu khiến trái tim đang đập điên cuồng của mình dần dần bình tĩnh lại.<br><br>Trong phòng khác.<br><br>Tô Tình dựa vào đầu giường, bà có chút chắc chắn về câu trả lời của Thẩm Hải Băng.<br><br>Bà nhướng mày liễu, mỉm cười, rồi nhắm mắt lại.<br><br>Diệp Giai Nhi không trở về nhà mà đi bộ vu vơ trên phố.<br><br>Sau khi đi được một lúc, cô cũng hơi buồn ngủ, hơn nữa vết thương trên tay cũng đau nên không có tâm trạng tiếp tục mua sắm.<br><br>Lên xe trở về nhà, Thẩm Hoài Dương vẫn chưa trở về.<br><br>Cô vào bếp, không ăn gì, chỉ uống một ly sữa, dù không đói nhưng cô vẫn phải uống chút gì đó bổ dưỡng cho đứa con trong bụng.<br><br><br><br>"]