[" ","CHƯƠNG 786","Cô cũng không muốn cứu bà ta, nhưng mà lại không thể trơ mắt nhìn bà ta chết trước mặt mình, cô sợ cảnh tượng như thế sẽ để lại trong đầu cô cả một đời, vung không đi, vĩnh viễn trở thành một bóng ma.","Cô chỉ là đơn thuần muốn nửa đời sau của mình thoải mái hơn, nhưng mà không nghĩ đến cuối cùng vẫn bị cắn ngược một ngụm.","Cười lạnh, Diệp Giai Nhi không muốn nhiều lời, có nói thêm đi nữa cũng là nói nhảm, thứ quan trọng nhất là chứng cứ, nếu như đã không có chứng cứ, cảnh sát sẽ không nghe lời cô, cũng sẽ không để cô ra ngoài.","Bây giờ cục cảnh sát đã xem cô như là kẻ tình nghi mà đối đãi…","“Nên nói hay là không nên nói, tôi đều đã khai rất rõ ràng, tôi không còn gì để nói nữa.” Cô lạnh lùng nói.","Thái độ không tốt như thế, hơn nữa mũi giáo của chuyện này đều hướng về phía cô, cảnh sát bất mãn với cô, nhíu chặt lông mày.","Cuộc thẩm vấn kéo dài hai tiếng đồng hồ, kết quả cuối cùng là tạm giam Diệp Giai Nhi, bởi vì hiềm nghi phạm tội của cô là quá lớn.","Lúc bước ra khỏi phòng thẩm vấn, Diệp Giai Nhi và Tô Tình vừa lúc chạm mặt nhau, ánh mắt Tô Tình rũ xuống không nhìn Diệp Giai Nhi, bà ta không biết phải dùng biểu cảm gì để đối mặt với cô.","Nhưng mà Diệp Giai Nhi lại dừng bước chân, lạnh lùng ném xuống một câu với bà ta: “Chẳng lẽ bà chưa từng nghe nói một câu, nên đến thì kiểu gì nó cũng sẽ đến, tránh không khỏi, trốn không thoát.”","Tô Tình không biết rốt cuộc mình bước ra khỏi cục cảnh sát bằng cách nào, mới ngồi vào trong xe, hai chân như nhũn ra, thiếu chút nữa là đã ngã nhào xuống đất.","Sắc mặt bà ta tái nhợt, mồ hôi đang không ngừng rơi xuống, bà ta lắc đầu theo bản năng, bà ta không thể vào tù, không thể vào tù được…","Sau đó bà ta đến bệnh viện, nhìn thấy Thẩm Hoài Dương vẫn còn đang lâm vào trong hôn mê, bà ta ngã xuống giường, hối hận chỉ muốn đâm mình mấy nhát.","Huyên Huyên vẫn còn đang ở nhà họ Thẩm, buổi tối lúc Tô Tình trở về nhà họ Thẩm nhìn thấy cô bé, một cảm giác tội lỗi đột nhiên lại phun trào, bà ta nhớ tới Diệp Giai Nhi.","Không ăn cái gì, bà ta đi thẳng lên lầu, trở về phòng nằm dài ở trên giường, nhắm mắt lại, mấy ngày nay thật sự quá sợ hãi và kinh khủng.","Chỉ là mới nhắm mắt lại thì liền gặp ác mộng, cơn phẫn nộ không thể kiềm chế giống như là một con quái vật khoa tay múa chân trước mặt bà ta, sau đó lại mơ thấy Diệp Giai Nhi, cô cầm dao không ngừng đuổi theo bà ta, không chịu bỏ qua cho bà ta.","Đến khuya cũng không có cách nào chìm vào giấc ngủ, Tô Tình bừng tỉnh, bà ta ngồi bên góc giường, co rút ở nơi đó, đầu đổ đầy mồ hôi.","Suốt cả một đêm không ngủ, tinh thần hoảng, hốt cứ luôn cảm thấy sau lưng phát lạnh, giống như là có người muốn giết bà ta.","Diệp Giai Nhi bị giam vào trong ngục, cô gọi điện thoại cho luật sư, để luật sư kháng cáo và khiếu nại, lại lấy chứng cứ một lần nữa.","Tô Tình đang ăn cháo, nhưng mà tâm tư của bà ta không biết đã chạy đi nơi nào, cháo ở trong muỗng đều đổ lên trên quần áo.","“Bà chủ, bà chủ, cháo đổ rồi.” Người giúp việc mở miệng kêu bà ta.","“A.” Tô Tình lại hét lên một tiếng, vội vàng ném cái muỗng đi, thở hồng hộc, đợi đến lúc định thần, bà ta mới bình tĩnh lại."]