[" ","CHƯƠNG 697","“Mau đi, giúp mẹ lao động.” Cô vỗ nhẹ vào tay của Huyên Huyên.","Huyên Huyên ngoan ngoãn nghe lời cũng bắt đầu dọn dẹp, nhìn dáng vẻ của hai mẹ con, Trần Diễm An cảm thấy đau lòng.","Lúc này, điện thoại đổ chuông, cúi đầu, Trần Diễm An nhìn màn hình hiển thị, sau đó tránh hai người, đi đến ban công, nghe máy.","“Dẫn bọn họ qua đó rồi sao?” Giọng nói rất trầm, lại rất quen thuộc, là giọng nói của Thẩm Hoài Dương.","“Qua đó rồi, có điều nói đi cũng phải nói lại, Thẩm tổng nếu đã mua căn chung cư cao cấp như vậy tại sao không cho người dọn dẹp, nó bẩn tới mức Huyên Huyên còn chê bai tôi ở trong chuồng heo.”","Tiếng hít thở ở đầu bên kia rất khẽ, rất nhạt, Thẩm Hoài Dương một lát sau nói: “Để cô ấy bận một chút khá tốt, sẽ không suy nghĩ linh tinh.”","Căn chung cư đó, anh cố ý để bẩn như vậy, có những lúc lao động cũng là một loại phát tiết, cũng sẽ chuyển dời sự chú ý, ít nhất cô sẽ không nghĩ linh tinh…","“Tên viết trong trên giấy tờ sở hữu của căn chung cư là tên của tôi, Thẩm tổng thật nỡ tặng cả căn chung cư cao cấp này cho tôi sao?” Trần Diễm An nhìn rồi nói.","“Ừ…” Chỉ cần chuyện liên quan tới cô, anh chưa từng có nỡ hay không nỡ cả.","“Cô ấy cũng là bạn của tôi, tôi sẽ không lợi dụng lúc người khác nguy nan, cúp máy đây.”","Sau đó, Thẩm Hoài Dương lại nói: “Tôi không yên tâm về cô ấy, tối nay cô ở đó ngủ cùng cô ấy một đêm đi, làm phiền rồi.”","Trần Diễm An không biết Thẩm tổng còn có lúc khách sáo như vậy, lập tức đồng ý, cô ta cũng không yên tâm Giai Nhi như này.","“Cảm ơn.” Sau khi cảm ơn, Thẩm Hoài Dương lúc này mới cúp máy.","Đêm đó, Diệp Giai Nhi cũng không ngủ, dọn sạch sẽ căn chung cư, giống như không cảm thấy mệt.","Huyên Huyên đã được Trần Diễm An dỗ ngủ rồi, cô ta ngồi trên sô pha, nhìn bạn thân giống như người mắc bệnh sạch sẽ dọn dẹp sắp xếp căn phòng.","Cô ta không lên tiếng, cũng không nói gì, chỉ hít thở, lúc Diệp Giai Nhi mệt thì nằm vật trên đất, coi như nghỉ ngơi.","Dùng sức của chín trâu hai hổ, Trần Diễm An mới lôi được cô lên giường, sau khi đắp chăn cho cô, cuối cùng cũng thở phào, cô cuối cùng cũng ngủ rồi. tải áp truyện Hola để đọc tiếp nhé!","Do thật sự không yên tâm về cô, Trần Diễm An gọi điện cho Quý Hướng Không, mấy ngày này sẽ ở đây ở bên Diệp Giai Nhi.","Nhìn cô phát điên, nhìn cô dày vò bản thân không còn giống con người, cuối cùng cũng không kiên nhẫn được nữa, cô đã một cước đạp vào chiếc giẻ lau của Diệp Giai Nhi: “Vừa vừa phải phải thôi!”","Diệp Giai Nhi không nói gì, tiếp tục đi giặt ga giường, Trần Diễm An cầm một bát nước hắt lên mặt cô.","“Cậu cũng nên tỉnh táo lại rồi, ai chết người thân đều sẽ đau lòng, đều sẽ bi thương tuyệt vọng, đều sẽ buồn bã, nhưng cậu cũng phải biết điểm dừng, cậu còn lý do để sống tiếp, không thể đau lòng mà trực tiếp đi theo chú được, đau lòng là điều bình thường, nhưng nếu quá nóng, chính là làm màu!”","Hạt nước chảy theo gương mặt, tay cô túm lấy áo trước ngực, giọng nói khàn đặc: “Nhưng tớ là hung thủ, tớ là hung thủ hại chết ba!”","“Không ai muốn cố ý hại chết người thân của mình cả, nhất là ba, nhưng trên đời có một vài chuyện là không thể tránh né, cậu khẳng định cậu muốn tiếp tục sống với bộ dạng người không ra người quỷ không ra quỷ này sao? Huyên Huyên thì sao? Cậu cũng định mặc kệ con bé sao? Ngộ nhỡ tạo thành ám ảnh tâm lý cho nó thì sao?”"]