[" ","CHƯƠNG 652","Thẩm Hoài Dương cũng không nhàn rỗi, thân hình cao lớn đi qua khu quần lót, thỉnh thoảng nhìn nhìn.","Cuối cùng, ánh mắt anh lại rơi vào một bộ đồ lót bằng lụa mỏng màu đỏ, anh tưởng tượng nó được mặc trên người cô.","Diệp Giai Nhi lựa chọn một bộ đồ màu đen, kiểu dáng rất bình thường, sau khi chọn size xong rồi thì cô cầm tới chỗ quầy hàng, đang chuẩn bị tính tiền, lại có một bộ đồ lót gợi cảm màu đỏ bằng lụa mỏng vô cùng bắt mắt đặt trước mặt cô, sau đó lại là một giọng nói trầm thấp vô cùng quen thuộc truyền đến: “Thanh toán chung luôn đi.”","Cơ mặt của cô nhịn không được mà giật giật: “Mua về anh mặc có đúng không?”","“Không, đương nhiên là em mặc rồi?” Anh nhíu mày, thậm chí còn hỏi người bán hàng: “Kích thước cô ấy mặc là bao nhiêu vậy?”","Xoạt một cái, Diệp Giai Nhi chỉ cảm thấy gương mặt của mình nóng lên, cô đưa tay âm thầm kéo lấy cánh tay anh: “Trả về nhanh đi, nếu không thì mua về tự anh mặc.”","Thẩm Hoài Dương cong môi, chậm rãi kề gương mặt tuấn tú của mình qua, đôi môi mỏng đặt ở bên tai cô, trong hơi thở nóng bỏng của anh lộ ra vẻ trầm thấp và từ tính thuộc về riêng anh, vô cùng quyến rũ: “Muốn nhìn em mặc, rất muốn nhìn em mặc, chỉ muốn để em mặc rồi đứng trước mặt anh.”","“Em không muốn.” Cô đỏ mặt từ chối.","Người đàn ông thì rõ ràng là đang dụ dỗ cô: “Em cứ nhất định phải kì kèo với anh có đúng không? Anh không có vấn đề gì hết, hơn nữa, còn có nhiều thời gian.”","Thật ra thì quan trọng nhất là anh còn có da mặt, không thèm để ý tới ánh mắt của người ngoài, nhưng mà da mặt cô lại mỏng, chắc chắn là cô sẽ không đấu lại anh.","Đến quầy tính tiền cũng không phải chỉ có hai người bọn họ, ở phía sau đã có một hàng dài, không ít người đang thúc giục.","Nhân viên bán hàng cũng lên tiếng nói: “Cô ơi, cô có muốn bộ này không, hay là trả lại đây, nếu như muốn thì để tôi quét mã.”","Giọng nói không lớn không nhỏ, lại đủ để mấy người đứng ở phía sau gần bọn họ nhất có thể nghe thấy rõ ràng, có giọng cười trầm thấp truyền vào trong lỗ tai Diệp Giai Nhi, gò má cô trở nên nóng bỏng, lông mày nhíu lại, chỉ muốn xử lý tình huống trước mắt này cho xong: “Muốn.”","Nghe vậy, đôi môi mỏng của Thẩm Hoài Dương nở một nụ cười nhẹ, có chút buồn bực, cô âm thầm giơ chân lên dẫm vào mu bàn chân của anh.","Anh bị đau kêu lên một tiếng, cô cầm lấy cái túi nhân viên bán hàng đưa qua trực tiếp đi khỏi, cũng không thèm đợi anh.","Ra siêu thị, hai người sóng vai đi cùng với nhau, Huyên Huyên nằm ở trong ngực Thẩm Hoài Dương, ôm lấy trò chơi xếp gỗ vừa mới mua được, cùng với một đống đồ chơi lớn.","Nhìn thấy ánh mắt của người đàn ông thỉnh thoảng đảo qua cái túi trong tay cô, Diệp Giai Nhi tức giận hừ lạnh một tiếng: “Anh mà còn nhìn nó thì có thể làm cái túi này thủng một lỗ luôn đó, cho dù có mặc vào đi nữa thì anh nghĩ rằng mình có thể làm gì được em, bây giờ anh đang tự dẫn lửa lên người đó.”","Thẩm Hoài Dương cười khẽ, hơi cúi người xuống cắn cắn vành tay cô, giọng nói dịu dàng như nước, còn có chút không đứng đắn: “Xem cho đỡ ghiền.”","“Theo như em thấy không bằng buổi tối anh ôm nó đi ngủ luôn cho rồi.” Cô cố ý trêu chọc anh.","“Có em thì mới có thể khiến cho anh xúc động, không có em nó đơn thuần chỉ là hai miếng vải mà thôi.” Anh nhìn chăm chú vào đôi mắt cô, dường như là muốn nhìn thấu cả người cô, rõ ràng là một chủ đề không đứng đắn, nhưng mà anh lại có thể nói một cách thâm tình dịu dàng như thế.","Diệp Giai Nhi hơi đỏ mặt, có chút ảo não vì mình lại đưa ra chủ đề này, khuỷu tay nhẹ nhàng chạm vào anh: “Đi ra đi.”"]