["<br>","<br>Lạnh lùng nhìn, Diệp Giai Nhi lạnh lùng quét qua Thẩm Hải Băng, xoay người rời đi, trong lòng vốn có hơi sửng sốt, sau đó lại khôi phục sự bình tĩnh.<br><br>Hiệu suất của cô ta quả thật là cao, đuổi theo cũng hề kém cạnh, tiểu tam có thể làm tới mức này, cũng coi như là một loại cảnh giới…<br>Thẩm Hải Băng kéo va li đi vào biệt thự, mắt thấy hai người đều mặc đồ ngủ ở phòng khách, hơn nữa, cánh môi của hai người dường như có hơi đỏ, có chút vết cắn.<br><br>Cô ta thấy rất rõ, đêm khuya, nam nữ ở chung một phòng, rất dễ xảy ra chuyện, cô ta cảm thấy may mắn mình tới kịp, nếu muộn thêm một bước nữa, vậy thì bọn họ…<br>Vẫn may, Tô Tình gửi tin tức cho cô ta khá nhanh, cô ta sau đó ngồi chuyến bay sau xuất phát theo bọn họ.<br><br>Sự thật chứng minh, sự lựa chọn của cô ta không có sai, rất chính xác!<br>Tuy nhiên, Thẩm Hoài Dương cũng kinh ngạc không kém Diệp Giai Nhi, lông mày nhíu lại, ánh mắt u ám: “Cô sao lại tới đây?”<br>Khẽ mỉm cười, Thẩm Hải Băng nói: “Nghe bà ngoại nói hai người đến đây, tôi cũng muốn tới xem thử, nghe nói nơi này phong cảnh rất đẹp, bốn mùa dễ chịu.<br><br>”<br>Nghe vậy, khóe miệng của Diệp Giai Nhi nhếch lên cười, chỉ có điều trong đó đan xen ý lạnh và sự mỉa mai.<br><br><br>Chỉ sợ ngắm cảnh là giả, có mục đích khác mới là thật…<br>“Cơ thể thì sao?” Lông mày của anh vẫn nhíu chặt, cảm xúc phức tạp khiến người ta nhìn không thấu.<br><br>“Cơ thể đã tốt hơn nhiều rồi, bác sĩ cũng nói không có vấn đề gì, ngay cả chạy cũng được luôn.<br><br>” Sự quan tâm của anh khiến Thẩm Hải Băng rất thích.<br><br>Nghe hai người nói chuyện giống như bên cạnh không có ai, ngón tay của Diệp Giai Nhi hơi đâm vào trong thịt non ở lòng bàn tay, đau đớn khiến tâm cảnh càng thêm rõ ràng.<br><br>Hoàn toàn không cần thiết tiếp tục ở lại nơi này nữa, cô khoác một chiếc áo ngoài lên bộ đồ ngủ, lướt qua trước mặt hai người, đi ra ngoài.<br><br>Biệt thự là biệt thự độc lập, xung quanh đều là hoa cỏ cây cối, tuy sắc đêm rất tối, nhưng mượn ánh đèn cũng có thể thu trọn cảnh này vào trong mắt.<br><br>Không khí trong lành lại mát lạnh, khiến người ta cảm thấy sảng khoái và vui vẻ, khiến những buồn bực dồn nén trong lòng biến mất từng chút một.<br><br><br>Đi dọc theo con đường sỏi về phía trước, mãi tới điểm cuối, cô mới quay lại, theo đường cũ trở về.<br><br>Khi ra ngoài là 8 giờ, mà lúc này đã là 10 giờ, ra ngoài đã được hai tiếng rồi!<br>Hai tiếng, không dài không ngắn, cô nghĩ đủ để cuộc nói chuyện của bọn họ kết thúc, mắt không thấy tim không đau, cô đi thẳng lên tầng nghỉ ngơi.<br><br>Nhưng ai ngờ, khi cô bước vào biệt thự, hai người không có rời khỏi, cũng không có lên tầng, vẫn ngồi ở sô pha phòng khách.<br><br>Nghe thấy tiếng bước chân, mắt của Thẩm Hoài Dương quét qua, giọng nói trầm thấp: “Sao bây giờ mới về?”<br>Nghe vậy, Diệp Giai Nhi bật cười châm chọc, ở trước mặt Thẩm Hải Băng, anh không cảm thấy hỏi lời này rất không thích hợp hay sao?<br>Thẩm Hải Băng cũng nhìn qua, thần sắc dịu dàng, giọng nói trong trẻo: “Phải đó, Giai Nhi cháu còn đang mang thai, mà thời tiết ban đêm cũng quá lạnh, hơi không để ý thì sẽ bị cảm lạnh, cho nên vẫn cẩn thận thì tốt hơn.<br><br>”<br>Người phụ nữ này biết tiến biết lùi, càng biết khi nào nên nói cái gì, không nên nói cái gì.<br><br>Chỉ là cô rất không thích người phụ nữ như này, cứ cảm thấy quá giả tạo.<br><br><br><br>"]