[" ","Chương 983","Hoắc Đình Phong khiến Thân Nhã tưởng rằng anh sẽ hôn mình.","Nhưng cuối cùng Hoắc Đình Phong lại không làm thế. Bàn tay to lớn của anh vẫn vuốt nhè nhẹ, giống như rất thích khóe miệng cô.","Nhiệt độ càng lúc càng tăng lên, bên má càng ngày càng nóng như có một ngọn lửa thiêu đốt khiến Thân Nhã cảm thấy hơi khó chịu. Cô đang định tránh né thì Hoắc Đình Phong lại buông lỏng tay, tủm tỉm cười: “Cô bé ngoan…”","“…” Thân Nhã im lặng một lát sau đó mới lên tiếng: “Hai mươi bảy tuổi rồi vẫn gọi là cô bé được hả?”","“Sao mà không được?” Hoắc Đình Phong thản nhiên hỏi lại, vẻ mặt dịu dàng như bóng đêm.","Thân Nhã hít một hơi thật sâu…","Cách anh tán tỉnh thật sự rất khác với người bình thường, nhưng những lời thốt ra lại khiến người ta mặt đỏ tim run hơn cả người khác.","Hơn mười phút sau bọn họ ăn xong rồi rời khỏi quán cháo, Hoắc Đình Phong đưa Thân Nhã về chung cư.","Quãng đường không xa, thậm chí còn có thể nói là gần, vốn dĩ chỉ mất khoảng mười phút là đến nơi mà Hoắc Đình Phong lại đi mất hai mươi phút.","Xe dừng bên dưới căn hộ, Hoắc Đình Phong vẫn nắm chặt tay cô không chịu buông. Thân Nhã vén mấy sợi tóc vương bên má ra sau tai rồi nói: “Đến nơi rồi, anh có muốn lên trên uống chén trà không?”","Lúc nãy khi xe bắt đầu chạy Hoắc Đình Phong đã nắm tay Thân Nhã, suốt cả quãng đường không hề buông ra.","“Em ở cùng bạn, anh lên sẽ không tiện đâu, nhưng anh rất vui và ngạc nhiên vì lời mời của em…” Hoắc Đình Phong nói.","“Em lên trên đây, anh lái xe cẩn thận, chú ý an toàn.” Thân Nhã rụt tay lại, tháo dây an toàn, đang chuẩn bị xuống thì một bàn tay ấm áp túm lấy cổ tay cô.","Thân Nhã còn chưa kịp phản ứng thì thân hình to lớn của người đàn ông đã áp sát cô.","Thân Nhã bị đè xuống ghế da, nụ hôn nóng bỏng gợi cảm khiến hơi thở của cô trở nên dồn dập.","Nụ hôn của Hoắc Đình Phong rất sâu nhưng cũng rất dịu dàng. Không! Ban đầu thì nhẹ nhàng nhưng cuối cùng lại điên cuồng khiến cho Thân Nhã hơi đau, cảm giác giống như bị điện giật.","Đây là lần đầu tiên Thân Nhã cảm nhận được sự hoang dã nằm sau vẻ bề ngoài điềm đạm, nam tính của Hoắc Đình Phong.","Một lúc lâu sau Hoắc Đình Phong mới buông Thân Nhã ra, chóp mũi chạm vào cô, hết sức gần gũi.","Bầu không khí vô cùng yên lặng nhưng lại nóng rực, cả hai người đều đang ổn định lại hơi thở của chính mình, không hề cử động… Anh&nbsp; không nhúc nhích, cô cũng thế.","Hoắc Đình Phong nhìn cô chằm chằm, nhưng Thân Nhã lại không có sức chịu đựng để tiếp tục nhìn thẳng vào anh.","Giờ phút này, đôi mắt của anh giống như mực không thể hòa tan, càng ngày càng đen và sâu thăm thẳm, bên trong hiện lên ham muốn một cách rõ ràng.","Nhưng rốt cuộc Hoắc Đình Phong vẫn là chính nhân quân tử. Anh chống tay nâng người dậy, dùng bàn tay khớp xương rõ rệt chỉnh lại quần áo có hơi xộc xệch cho Thân Nhã, vén mấy sợi tóc bay tán loạn ra sau tai cô: “Ban đêm lạnh lắm, em lên nhà đi…”","Hai má Thân Nhã ửng hồng, hơi thở vẫn còn hỗn loạn, cánh môi thì sưng đỏ. Cô khẽ gật đầu rồi bước xuống xe.","Thân Nhã muốn nhìn Hoắc Đình Phong rời đi trước nhưng anh lại muốn cô đi trước, cả hai đều nhất quyết làm theo ý mình."]