[" ","“Đi mua đi, anh tức giận lâu như vậy, không lẽ em không nên đền bù sao, bên dưới lầu có siêu thị đó, không tốn tới mấy phút của em nữa.” Anh giống như một người oán phụ, tràn đầy bất mãn nói.","“Anh tức giận lâu như vậy, không lẽ em không tức giận sao? Cảnh thân mật của anh diễn thật như vậy, anh cảm thấy mấy ngày này em sống an yên cỡ nào, một bát mì, anh ăn thì ăn không ăn thì thôi!” Lúc này cô cũng tức giận, bực bội nói.","Đôi mắt của Thẩm Hoài Dương càng nheo lại càng chặt hơn, nhưng tâm trạng của anh trở nên rất vui vẻ, câu nói đó của cô làm anh vui.","Nếu đã sống không vui, vậy thì tất cả đều không vui đi, ai cũng sống không vui…","Cô nấu cho anh một tô mì trứng, rất thơm, nhưng có hành lá cắt nhỏ, anh không thích ăn hành lá cắt nhỏ, mì thì ăn sạch sẽ, cô trừng mắt nhìn anh, húp nước súp rồi ăn phần còn lại của anh.","Hai người ngồi trên sofa xem TV, cô tựa vào vòng tay anh, sự mệt mỏi và đau đớn mấy ngày qua dường như được chữa lành trong tích tắc.","Đôi khi không thể không nói tình yêu thực sự dường như có ma lực, thiên đường và địa ngục, chỉ trong chốc lát.","Mười một giờ, cô ngồi dậy khỏi vòng tay anh, đi giày vào, cánh tay cường tráng của anh ôm chặt eo cô: “Đi đâu vậy?”","“Về nhà.”","“Tối nay đừng về, ở đây đi.” Mấy ngày nay anh ngủ không ngon, ôm lấy cô cuối cùng cũng có một giấc ngủ ngon.","Diệp Giai Nhi lắc đầu: “Không được, sau khi trải qua sự việc này, em mới phát hiện một người phụ nữ quá tùy tiện cũng không phải là chuyện tốt, nói không chừng sau này anh sẽ thật sự có hảo cảm với người phụ nữ đó, cũng sẽ cho cô ta vào căn hộ này, đến lúc đó kết cục của em chắc chắn sẽ như lần này, em phải có cuộc sống và suy nghĩ của riêng mình. ”","“Anh đã nói rồi, cô ấy là em gái, em trai cô ấy bị bệnh tim, thời gian trước còn đang hôn mê, một mình cô ấy có chút không gánh vác nổi, anh mới cho cô ấy ở đây…”","“Ừm, em hiểu rồi, em cũng phát hiện anh không còn quan tâm và ân cần như trước nữa, ngày càng trở nên hờ hững với em, em thậm chí thật sự không biết bây giờ anh đối với em là loại tình cảm nào, anh trước đây sẽ không nói với em những lời như vậy, cũng sẽ không kêu em lái xe tới đón Huyên Huyên, tới lấy đồ, em cảm thấy anh thay đổi rồi.”","Đỉnh đầu Thẩm Hoài Dương dường như bị mây đen bao phủ, vừa tối vừa đen, diễn xuất quá chân thực, có phải anh đã tự đập đá vào chân mình rồi không?","Đây là sao? Rốt cuộc là sao? Rõ ràng người bị trừng phạt là cô, nhưng tại sao tới cuối cùng người chịu thiệt, người bất mãn lại là anh?","“Diễn thật quá cũng là sai sao?” Một bầy quạ bay qua đầu anh, thật sự có một kích động muốn nổ tung.","“Không phải sai, chỉ là hiện tại em cảm nhận thấy nghi ngờ về tình cảm của anh, rốt cuộc là thật sự diễn tốt đến mức xuất quỷ nhập thần, hay là trong lòng anh thật sự đã sinh ra chán ghét với em, cho nên diễn xuất mới đạt như vậy, mới thành thục như vậy.”","Lúc nói, Diệp Giai Nhi ôm quần áo của Huyên Huyên vào trong lòng, nói: “Thời gian cũng không còn sớm nữa, anh ngủ đi, em về đây.”","Đôi mày tuấn tú của Thẩm Hoài Dương nhướng lên, cánh tay cường tráng ôm lấy eo cô: “Ở lại.”","“Anh ngủ đi, Huyên Huyên và mẹ còn đang chờ em về.” Cô hạ quyết tâm.","“Anh thực sự vô tội, anh thề với em sau này sẽ không bao giờ dùng chiêu này nữa!” Lúc này, anh mới thực sự biết hối hận là thứ gì!","Diệp Giai Nhi đưa tay lên vỗ nhẹ lên mặt anh, lời nói của cô nghe có chút qua loa: “Em biết rồi.”","Anh có chút chán nản, thuận tay cầm chiếc áo khoác màu đen ở bên cạnh lên, ngón tay xương khớp rõ ràng nắn nắn mi tâm: “Anh đưa em về.”"]