[" ","CHƯƠNG 526","Dưới ánh mặt trời, những vì sao kim cương trên chiếc váy trông càng thêm chói mắt và rạng rỡ, cả người cô như bừng sáng.","Ánh mắt rơi vào trên người cô thật chặt, như bị vấy bẩn, nhất thời không thể dời đi, khi nhận thấy ánh mắt của những người đàn ông xung quanh cũng đang rơi vào đó, nó bỗng trở nên âm trầm, giống như một cơn gió u ám, chỉ hận không thể móc hết tròng mắt của mấy người đàn ông đó ra.","Tuyên thệ, hỏi han, trao nhẫn, cuối cùng hôn nhau, tất cả đều đẹp, khi Trần Diễm An ném bó hoa, người bắt được là Diệp Giai Nhi.","Chớp đôi mắt đẹp, Trần Diễm An tiến đến gần Diệp Giai Nhi, ghé sát bên tai cô nói: “Ánh mắt của cậu cả Thẩm thật mãnh liệt, đến nỗi tớ cũng cảm thấy như bị nấu chín rồi vậy.”","Liếc nhìn cô ấy một cái, khi Diệp Giai Nhi thu lại ánh mắt, cô bắt gặp ánh mắt sâu thẳm và ôn nhu của anh, sau đó cô vội vàng nhìn sang chỗ khác.","Điểm khác biệt so với đám cưới thông thường, là hầu hết những người được mời trong đám cưới đều là những người trẻ tuổi nên buổi trưa tổ chức tiệc rượu trong khách sạn, buổi chiều mới dùng bữa.","Ở tiệc rượu có rất nhiều món tráng miệng, trái cây, đồ ăn nhẹ, giai điệu du dương vang lên trong hội trường, đã có không ít người đang nhảy múa uyển chuyển.","Qúy Hướng Không và Trần Diễm An cũng vào sàn nhảy, Trần Vu Nhất nói với Thân Nhã đi vệ sinh một chuyến rồi rời đi.","Liếc nhìn bóng lưng anh ta rời đi, Thân Nhã nói chuyện phiếm với Diệp Giai Nhi, nhưng vẫn chưa nói với Trần Vu Nhất về việc mình mang thai.","Mà mối quan hệ giữa cô và Trần Vu Nhất cũng đã xảy ra thay đổi, sẽ không bao giờ trở lại được như 4 năm trước, 4 năm trước còn đánh yêu mắng yêu, có nói có cười, giữa hai người căn bản không có chuyện gì không thể nói, cho dù là riêng tư đến đâu cũng có thể nói, đùa giỡn vui vẻ, hạnh phúc, chỉ hận một ngày không thể biến thành 48 tiếng, sau đó dính nhau như sam.","Nhưng hiện tại, thái độ của anh đối với cô vẫn luôn thận trọng, cho dù có chuyện gì, anh cũng sẽ không nói với cô.","Cô khó lắm mới bước ra khỏi cái hố sâu 4 năm trước, nhưng lại nhìn thấy những nhật ký chuyển khoản của anh cho Lâm Nam Kiều, còn có những bức thư do Lâm Nam Kiều viết.","Tuy miệng nói là tin, muốn cho anh thêm một cơ hội, nhưng cô lại cứ không nhịn được mà suy đoán dụng ý thực sự khi anh cất đi những bức thư đo, ngay cả bản thân cô cũng muốn biết, lúc này bản thân mình đã trở thành bộ dạng nào rồi nữa!","“Giai Nhi, giữa tớ và anh ấy còn có thể quay lại như trước đây không?” Câu này là cô đang hỏi Diệp Giai Nhi, nhưng cũng là đang hỏi chính mình.","“Nếu, bốn năm sau, anh ta không phản bội cậu về cả thể xác lẫn tinh thần, và cậu cũng định tha thứ cho anh ta chuyện bốn năm trước, thì tại sao lại không thể quay về như trước đây chứ?”","Thân Nhã cười khẽ, nói: “Thực ra quan hệ giữa cậu và cậu cả Thẩm tốt hơn nhiều so với giữa tớ và anh ấy, mặc dù hai người là kết hôn hợp đồng, nhưng cậu cả Thẩm đã nói những chuyện đó với cậu trước, sau khi Thẩm Hải Băng quay về, mặc dù giữa họ đã có vài hành động thân mật.","Nhưng đối với nam nữ trưởng thành mà nói thì những thứ đó đều không đáng nói, xét về thân thể, cậu cả Thẩm thực ra là rất sạch sẽ và ý thức. nếu không anh ta đã ở bên Thẩm Hải Băng, thay vì cứ liên tục quấn lấy cậu rồi… ”","Hôm nay, nghe được quá nhiều lời nói tốt đẹp về anh từ miệng Trần Diễm An và Thân Nhã, Diệp Giai Nhi nhàn nhạt cười một cái.","“Ở hoàn cảnh như của tớ, còn có thể cho Trần Vu Nhất một cơ hội, nếu cậu còn yêu cậu cả Thẩm, thì sao lại không cho anh ta thêm một cơ hội nữa, lỗi anh ta phạm không có chí mạng như Trần Vu Nhất, điều quan trọng là anh ta đã nhìn nhận rõ tình cảm của mình.”"]