["<br>","<br>Tùy Mị có chút lúng túng cười một tiếng, “Con là con gái, nhìn con làm sao có thể, ông nội nói như vậy, con rất thiếu tự tin.<br><br>”<br>Ông cụ vội vàng nói, “ Chột dạ làm cái gì, con gái thì thế nào, con gái cũng có thể chèo chống gia tộc như bình thường, con nhìn nhà lão Chương bốn người chị em, không phải xử lý chuyện nhà họ Chương ngăn nắp như thường, trái lại Chương Tự Chi kia, con xem thử là cái thứ gì, mất mặt xấu hổ.<br><br>”<br>Tùy Mị không đánh giá Chương Tự Chi.<br><br>Trước kia cô đúng là coi thường Chương Tự Chi, cảm thấy nhà họ Chương không có năng lực, nuôi dưỡng con trai thành ra thế này.<br><br>Nhưng là bây giờ, cô cảm thấy mình không có tư cách đánh giá nhà khác.<br><br>Nhà họ Tùy một mực tự nhận là gia giáo tốt đẹp, nhưng cuối cùng, lại áp lực bức tử Tùy Tĩnh.<br><br>Sau đó ông cụ như trấn an Tùy Mị, ông nói,”Con không cần lo lắng nhiều như vậy, con chăm sóc bản thân của mình thật tốt trước, ông nội sẽ nói cho con bước tiếp theo nên làm như thế nào, Mị Mị con yên tâm, con muốn cuối cùng cũng sẽ là của con.<br><br>”<br>Tùy Mị cũng không nói gì nữa, cô cảm thấy ông cụ so với ông Cả thực ra còn bị bệnh nặng hơn.<br><br>Ông cả là bị bệnh về thể xác, còn ông cụ là bệnh về tinh thần.<br><br>Ông cụ đứng nguyên tại chỗ trong chốc lát, thì có người giúp việc đến.<br><br>Tùy Mị ở bên cạnh vội vàng lên tiếng, gọi người giúp việc đến, “Mấy người đỡ ông nội tôi ra ngoài dạo một vòng đi, hôm nay thời tiết tốt, coi như là giải sầu rèn luyện thân thể đi.<br><br>”<br>Ông cụ suy nghĩ một chút rồi cũng đồng ý, được người làm đỡ lấy đi về phía vườn hoa sau nhà.<br><br><br>Tùy Mị chờ bọn họ đi khỏi, xoay người vội vàng đi lên lầu hai, lần nữa mở tủ quần áo của ông cụ ra.<br><br>Cô đã thử ba lần trước đó mà không thành công, và bây giờ cô muốn thử thêm hai lần nữa.<br><br>Tùy Mị đem các cách sắp xếp tổ hợp mà mình có thể nghĩ tới, qua một hồi suy nghĩ, rồi thử tổ hợp đầu tiên trước.<br><br>Tổ hợp thứ nhất vẫn là sai, Tùy Mị hơi có chút ảo não.<br><br>Hôm nay không dám thử ba lần, còi báo động của cái này thật quá lớn.<br><br>Sau đó cô suy nghĩ một chút, lại thử cái thứ hai.<br><br>Mật mã thứ hai được ấn vào, sau đó nhấn chốt mở khóa, cửa tủ bảo hiểm vút một tiếng liền bắn ra.<br><br>Tùy Mị bị dọa sợ giật nảy mình, một hồi lâu sau vẫn chưa kịp phản ứng.<br><br>Cô chờ đợi, rồi nhanh chóng mở tủ bảo hiểm ra, trong tủ bảo hiểm có rất nhiều văn kiện tài liệu.<br><br>Nhiều khiến cho Tùy Mị có chút bất ngờ.<br><br>Cô lấy điện thoại di động ra, tùy ý lấy ra vài phần tài liệu, rồi chụp hình lại.<br><br>Cô không có thời gian nhìn xem những tài liệu này liên quan tới cái gì, cô chỉ làm hết khả năng chụp hình chúng lại, sau đó dựa theo thứ tự tài liệu lấy ra trả lại như lúc đầu.<br><br>Đừng nhìn ông cụ lớn tuổi, nhưng suy nghĩ lại vô cùng kín đáo.<br><br>Nếu chỗ này khôi phục không giống như lúc đầu, sẽ rất dễ bị ông cụ nhìn ra.<br><br>Cuối cùng Tùy Mị đem quần áo treo trong tủ chỉnh sửa lại một chút, đóng cửa tủ quần áo lại, hít thở sâu hai cái, bước ra khỏi phòng của ông cụ.<br><br>Cô vội vàng trở lại phòng của mình, sau khi khóa trái cửa mới cẩn thận nhìn những hình ảnh trong điện thoại di động.<br><br>Vừa liếc mắt nhìn sang, những văn kiện này có một ít là tài chính doanh thu, chẳng qua không phải là sổ tài chính chuyên nghiệp, nhìn giống như là doanh số bán hàng nội bộ do người của mình làm ra.<br><br>hơn nữa những khoản tài chính này, số tiền hơi lớn, trông không được bình thường.<br><br>Ngoài ra còn một ít chi tiết hàng bán ra.<br><br>Chi tiết hàng bán ra khiến cho Tùy Mị có chút không rõ hàng bán ra là thứ gì?<br>Cảm giác như đều dùng ký hiệu để thay thế.<br><br>Những văn kiện này càng xem càng không đúng.<br><br>Tùy Mị suy nghĩ một chút, liền gửi tin nhắn cho Trì Uyên, nói muốn hẹn gặp anh muộn một chút.<br><br>Cô muốn đem những chuyện này nói với Trì Uyên, cho đến hiện tại, cô thực sự không tìm được người nào có thể cùng trao đổi những chuyện này.<br><br>Trì Uyên chắc hẳn là chưa nhìn thấy tin nhắn, nên chưa trả lời cô ngay.<br><br>Tùy Mị do dự một lúc, mới đứng dậy đến phòng của ông Cả.<br><br><br>Ông cả đứng ở cửa sổ nhìn ra bên ngoài, cả người thoạt nhìn chán chường, nhưng tình trạng đã khá hơn nhiều so với trước đó.<br><br>Tùy Mị đi vào, đứng ở bên cạnh ông Cả.<br><br>“Ba, ba có muốn ăn chút gì không? Con đi làm một chút cho ba.<br><br>”<br>Ông cả lắc đầu một cái, “Không cần, ba không đói bụng.<br><br>”<br>Tùy Mị hé miệng nghĩ nghĩ, liền nói, “Ba là trụ cột của nhà họ Tùy chúng ta, ba cần phải vực dậy.<br><br>”<br>Ông Cả quay đầu nhìn Tùy Mị, “Mị Mị, ba không được, ba già rồi, sau này trong nhà chỉ chỉ có thể dựa vào con, con không cần phải chịu thua kém.<br><br>”<br>Như vậy, khiến cho Tùy Mị hoảng hốt nghĩ tới nhiều cảnh tượng trước đó.<br><br>Ông trước kia thường xuyên nói như vậy với Tũy Tĩnh.<br><br>Tùy Tĩnh mỗi lần đều không nói lời nào, nhưng xem ra, mỗi lần nghe những lời này, cậu ta cũng vui vẻ.<br><br>Tùy Mị cảm thấy, có lẽ ông Cả đã chuyển hết những kỳ vọng trước đây ở trên người Tùy Tĩnh chuyển sang cho mình.<br><br>Ông mặc dù có chút buồn phiền khổ sở đối với chuyện củaTùy Tĩnh, nhưng ông không thể kiềm chế được, mà muốn sao chép lại những phương pháp kia lên trên người cô.<br><br>Tùy Mị không nói, cũng không biết nên nói cái gì.<br><br>Cô có thể hiểu được ông Cả, nhưng lại không đồng ý với cách làm của ông.<br><br>Đứng ở đây cùng ông Cả một lúc, Tùy Mị lại nghe thấy tiếng khóc của bà Cả.<br><br>Cô chạy nhanh ra ngoài, hướng về phía phòng của bà Cả.<br><br><br>Ông Tùy giống như không nghe thấy, vẫn còn đứng ở bên cửa sổ, không nhúc nhích.<br><br>Bà Cả đang ngồi ở trên giường, ngẩng đầu khóc, người giúp việc đứng ở một bên mặt đầy khó xử.<br><br>Tùy Mị để cho người giúp việc đi ra ngoài trước,nói là để mình tự xử lí.<br><br>Chờ người giúp việc đi, cô đi tới mép giường của bà Cả, nhìn dáng vẻ của bà Cả, trong lòng cảm thấy rất khó chịu.<br><br>Trước đây, bà Cả khí thế biết bao, nhìn thấy ai cũng đều lộ vẻ nhìn bằng nửa con mắt.<br><br>Nhưng bây giờ lại có chút rụt rè e sợ, không dám nhìn mọi người.<br><br>Bà Cả dường như thông suốt hơn nhiều sau khi trải qua những chuyện này.<br><br>Bà còn đặc biệt nghiêm túc nói với Tùy Mị rằng, “Nếu con thích Trì Uyên thì hãy đi tranh lấy, không cần quan tâm đến thể diện, cuộc đời này con cũng chỉ có mấy chục năm, con không cần phải suy nghĩ đến những người khác, con muốn cái gì thích cái gì, liễn đi nỗ lực giành lấy.<br><br>”<br>Tùy Mị vội vàng nói, “Không không không, con không thích Trì Uyên, anh ấy sắp có con rồi, nếu đi theo anh ấy, sau này không biết phải chịu biết bao nhiêu uất ức, với điều kiện của con, con cảm thấy mình có thể tìm được một người đối với con toàn tâm toàn ý.<br><br>Tùy Mị có thể nói như vậy, bà Cả dù có chút bất ngờ, nhưng cũng rất vui vẻ yên tâm.<br><br>Bà nói, “Con không cố chấp nữa thì tốt rồi, thật ra mẹ cũng cảm thấy Trì Uyên không xứng với con.<br><br>”<br>Tùy Mị bật cười, “ Đúng vậy, anh ấy hoàn toàn không xứng với con chút nào.<br><br>”.<br><br>"]