["<br>","<br>Trì Chúc nhíu chặt lông mày, \"Đúng vậy, chúng ta không biết người trong nhà có chuyện gì.\"<br>Hai người không nói quá nhiều, dù sao thì vẫn phải làm việc, sắp hết giờ rồi, Trì Uyên quay về phòng làm việc của mình.<br>Vừa ngồi xuống, Tử Thư đã đi tới.<br><br>Có lẽ đã thực sự tìm thấy một cái gì đó, nên anh ta trưng ra điệu bộ rất đáng ngờ.<br>Trì Uyên nhíu mày nhìn Tử Thư.<br>Tử Thư quay đầu lại, thấy cửa phòng làm việc đã đóng lại, liền nghiêng người về phía Trì Uyên nói: \"Sếp, hôm qua có chuyện với Tô Nhiễm.\"<br>Trì Uyên Hừ, \"Tình hình thế nào.\"<br>Tử Thư lấy điện thoại ra cho Trì Uyên xem một đoạn video dài hơn một phút.<br>Trong máy quay, có một số người, cả nam và nữ.!Ban đầu, họ chỉ quấn lấy nhau thành từng cặp, ôm hôn và đụng chạm nhau, nhưng sau đó thì cùng nhau cởi dần đồ, lại có một người cầm một thứ gì đó đến.<br>Lúc đầu, Trì Uyên không hiểu họ đang cầm gì, nó tương tự những chai rượu hay những chai thường đươc bày ra trên bàn cà phê bên cạnh.<br>Sau đó, một số người nghiêng người, một số người quay lưng vào máy quay, nên các cảnh không được toàn diện cho lắm.<br>Nhưng mà nếu không rõ hình thì vẫn có thể nghe thấy giọng nó khá rõ, họ cho rằng hàng lần này có độ tinh khiết cao hơn, hút cảm thấy rất thoải mái.<br>Những lời này vừa dứt, Trì Uyên lập tức hiểu ra.<br><br>Anh liếc nhìn Tử Thư, \"Người đó ở ngân hàng tư?\"<br>Tử Thư vội vàng gật đầu, \"Đúng vậy, ngày hôm qua Tô Nhiễm đã theo một người vào bên trong đến nơi mà bọn họ thường gặp.<br><br>Tô Nhiễm khá có năng lực.<br><br>Không mất bao lâu đã có thể lấy được tin cậy mà đi vào trong rồi.\"<br>Trì Uyên suy nghĩ một chút rồi hỏi: \"Tất cả họ trước đây đều chạm vào thứ đó sao?\"<br>Tử Thư vội vàng lắc đầu, \"Tô Nhiễm không có đụng vào, bọn họ chỉ chờ bán cho xong loại này, cũng không phải ai cũng chơi.\"<br>Trì Uyên yên tâm, quay đầu hỏi: \"Nhược Cáp thì sao.\"<br>Tử Thư vội vàng nói: \"Nhược Cáp, hắn người ăn bám, rất biết nịnh nọt, cũng rất ma lanh, nên vị trí trong đó cũng khá.<br><br>Nghe nói bây giờ hắn không cần ra ngoài thu phí, chỉ cần ngồi một chỗ làm công việc kiểm kê và điều phối bọn bên dưới, tính ra hắn cũng có một cuộc sống rất nhàn nhã.<br><br>\"<br>Trì Uyên Hừ, \"Nhược Cáp, tốt nhất không nên để xãy ra sự cố gì lớn, nên nhắc nhở hắn không nên đụng vào những thứ đó.\"<br><br>Tử Thư nói rằng anh biết điều đó.<br>Hai người thảo luận xem nên làm gì tiếp theo, sau cùng Tử Thư đi ra ngoài.<br>Tử Thư vừa ra, Trì Cảnh cũng đi vào trong đó.<br>Trì Uyên cũng mấy ngày nay không gặp Trì Cảnh.<br>Anh bận việc ở công ty quá, cũng không gặp Trì Cảnh nhiều, nên thỉnh thoảng nhìn từ xa trên hành lang.<br>Sau khi tan sở, anh đến chỗ Cố Tư, nên chưa từng có cơ hội nhìn thấy anh ta thêm.<br>Trì Cảnh đi vào, trực tiếp ngồi xuống ghế trước mặt Trì Uyên, \"Tôi nghe nói đến chuyện nhà họ Tùy, anh giờ không lo lắng chuyện đó nữa nhỉ?.\"<br>Trì Uyên cầm tập tài liệu trên bàn mở ra, \"Không phải không muốn lo lắng, mà quá bận, quá bận đó.\"<br>Trì Cảnh cười cười, \"Làm sao vậy, cải nhau với cô Tùy nên giờ không vui sao?\"<br>“Cũng không.” Trì Uyên cũng không nhìn Trì Cảnh, “Tôi sao lại có xích mích với cô ấy được chú.<br><br>Hai bên đều là đối tác của nhau, mọi người hợp tác kinh doanh thì đều hòa hợp.”<br>Có thể anh sẽ trực tiếp từ chối, loại chuyện này không nói trước được.<br>Lúc mới bắt đầu, Phương Tố sắp xếp cho anh cùng Tùy Mị, anh thật ra đã biết được Tùy Mị, trong đó có Tùy Gia, anh đều đã hỏi thăm qua.<br>Anh thực sự cảm thấy rằng các điều kiện đều ổn, vì vậy anh đã gật đầu.<br>Sau đó, ông cụ muốn anh cưới Cố Tư, lúc đầu anh cũng từ chối.<br>Chuyện tình cảm, thuyết phục khuyên nhủ người khác thì không sao, xảy ra với chính mình thì lại khác.<br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210906/yeu-lai-tu-dau-2-464-0.jpg\" data-pagespeed-url-hash=\"3161420337\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]