["<br>","<br>Cô không chỉ đau đầu mà còn cả mắt nữa.<br>Cô đưa tay định giúp bà Tùy, nhưng sau khi nghĩ lại, cô lại rút tay về.<br>Cô nói, \"Hãy khóc đi, nếu mẹ cảm thấy thoải mái sau khi khóc, thì me cứ mặc kệ mà khóc hết đi.\"<br>Tùy Tĩnh đã đi đến cực đoan vì không có cách nào hóa giải được nỗi đau trong lòng.<br>Tùy Mị không khuyên nhủ nữa, cô xoay người đi đến bên cửa sổ mà đứng.<br>Những người thân bên đó đến đây hôm nay đều đã ra về.<br><br>Đầu óc của Tùy Mị vẫn còn minh mẫn, có thể thấy được những người đó cũng không buồn phiền gì.<br>Dù nhạt nhòa, nhưng vẫn có không ít người cảm thấy hả hê.<br>Hôm nay khi Tùy Mị xuống lầu, cô thực sự đã nghe thấy những người đó đang thảo luận điều gì.<br>Có người nói kiếm được nhiều tiền như vậy, cuối cùng không phải là không có phúc, con cháu không được hưởng phúc, tiền cuối cùng chỉ là giấy vụn, là con số thôi sao.<br>Điều này không có gì sai cả.<br>Kiếm nhiều tiền như vậy làm gì, nếu không làm cho Tùy Tĩnh nhiều áp lực như vậy, nếu có người nói cho cậu ấy biết, làm sao có thể vui vẻ, sống hạnh phúc như thế nào, thì cậu ấy có thể sống cho chính mình.<br>Như vậy bây giờ cậu ấy vẫn sẽ an toàn và bình yên trong chính ngôi nhà này.<br>Tùy Gia đã xây dựng được nền tảng kinh tế vững chắc từ bao đời nay, thực ra Tùy Tĩnh không cần thiết phải mở rộng Tùy Gia lên quy mô lớn thêm nữa.<br>Tùy Tĩnh không mưu lược, khéo léo, Tùy Gia cũng có tiền, để cả đời cậu sống sung túc.<br>Cơ bản hoàn toàn không nên nghĩ về những điều này, nghĩ một lần lại tuyệt vọng một lần.!Đợi một lúc sau, một giọng nói từ hành lang vang lên, đó là ông cụ được người giúp việc dìu ra khỏi phòng.<br><br>Tùy Mị nghĩ xong liền đi ra ngoài xem, ông cụ tuy rằng nhìn qua không tốt, nhưng rõ ràng còn tốt hơn ông Tùy.<br>Ông cụ có thể đi lại, còn ông Tùy chỉ có thể ở trên giường.<br>Ông cụ đi chậm một chút, rõ ràng là đã khóc, nếp nhăn trên khuôn mặt già nua càng hằn sâu.<br>Tùy Mị đi về phía ông cụ, nhưng không nói gì.<br>Ông cụ liếc cô một cái, đưa tay lên lắc lắc nhưng không nói được gì.<br>Bây giờ nhìn thấy ông cụ, Tùy Mị trong lòng có chút phức tạp.<br>Cô không biết chính xác lý do tại sao lại có cảm giác phức tạp này.<br>Ông cụ đi xuống lầu, được người giúp việc đỡ, đi về phía vườn sau.<br>Tùy Mị đứng ở hành lang lầu hai, sắc mặt tê dại.<br>Cô đợi rồi quay người lại, thay vì quay về phòng mình cô lại phóng nhanh qua phòng ông cụ.<br>Cửa phòng của ông cụ đã đóng lại.<br>Cô mở cửa, đi thẳng vào, cũng may cửa không khóa, cô cũng không quay tay lại đóng cửa mà cứ để mở vậy tiếp tục vào trong.<br>Tùy Mị trước tiên đi tới tủ đầu giường lật xem, nhưng không có gì.<br>Phòng của ông cụ tương đối lớn, Tùy Mị quét mắt nhanh một lần.<br>Đi đến tủ quần áo ở bên cạnh và mở ra xem.<br>Tủ quần áo rộng, nhưng không có nhiều quần áo trong đó.<br>Có một két sắt tích hợp bên trái ở trong tủ quần áo.<br>Tùy Mị nhìn chằm chằm, cô không biết mật khẩu nên không dám thử mật khẩu để mở nó một cách hấp tấp.<br>Xem xét một hồi, thật sự không có cách nào làm được, đành phải đóng cửa tủ, xoay người bước ra khỏi phòng.<br>Ông cụ ra vườn sau ngồi.<br>Rốt cuộc, ông ta đã quá già để chịu một cú đả kích lớn như vậy.<br>Nhưng mà ông cụ so với ông Tùy cũng cảm khái hơn một chút, biết loại chuyện này, cho dù lấy thân phận của mình cũng không thay đổi được cái gì.<br>Vì vậy, ông ta chỉ có thể điều chỉnh trạng thái của mình càng sớm càng tốt, nhưng thật sự vẫn không thoải mái.<br>Ông lão cho người giúp việc đi khỏi, nói rằng muốn yên tĩnh ở đây.<br>Người giúp việc không dám đi quá xa, bèn tránh sang một bên, đứng dưới gốc cây đợi.<br>Ông cụ sau một lúc lấy điện thoại di động ra, bấm số.<br>Bên kia nhanh chóng nghe máy.<br>Giọng ông lão rất thấp.<br><br>\"Đã tìm được người chưa?\"<br><br>Có một giọng điệu hối lỗi nhỏ ở bên kia, \"Vân chưa, nhưng người của chúng tôi vẫn ở bên ngoài tìm kiếm.<br><br>Nếu họ tìm thấy, họ sẽ lập tức gửi tin nhắn qua.\"<br>Ông cụ ậm ừ, đôi mắt không còn nỗi buồn.<br>Ông nói: \"Có thể không tìm được những người này.<br><br>Tốt nhất anh nên thu xếp trước rồi chuyển hàng đi tạm thời.<br><br>Tôi luôn cảm thấy có điều gì đó sắp xảy ra ở đó.\"<br>Những người ở bên kia nói, \"Chà, chúng tôi đã làm việc này rất lâu, và chưa bao giờ có bất cứ điều gì không tốt xảy ra.\"<br>Ông lão thở dài, \"Nên động thủ trước, đề phòng.\"<br>Bên kia họ đã nói rõ và hứa với ông cụ rằng sẽ không có sai sót gì.<br>Ông cụ tin tưởng bọn họ, nhiều năm như vậy đi theo ông, những người này đều không có ai bắt được dấu vết gì.<br>Cuộc gọi này không kéo dài lâu, và tất cả đều xoay quanh vấn đề chính.<br>Những người ở đó cuối cùng cũng quan tâm đến tình hình của ông cụ.<br>Ông lão thở dài nói có thể vượt qua được nên họ cũng yên tâm.<br>Và ông cuối cùng nói khi nào có thời gian sẽ đưa ông Tùy qua đó cho quen thuộc.<br>Chờ cúp điện thoại, ông cụ ngẩng đầu nhìn trời, co chút không thoải mái.<br>Ngoài công ty của Tùy Gia, ông ta còn có những cơ sở kinh doanh khác.<br>Tùy Mị gật đầu, rồi đưa tay lên lau những giọt nước mắt sắp rơi ”.<br>Ông cụ im lặng một lúc rồi nói: \"Đứa nhỏ này có cái gì mà không chịu nổi chứ.<br><br><br>Một gia đình như chúng ta, hưởng nhiều hơn thì đương nhiên phải chịu nhiều hơn.<br><br>Đâu phải ai ai cũng dễ dàng.<br><br>Thực ra ba con đã chịu áp lực cao từ khi còn nhỏ.<br><br>Có thể nói, ba cậu mệt hơn A Tĩnh, nhưng con thấy đấy, ba con đã chịu đựng được, cuộc sống cũng rẽ sang một con đường khác.<br><br>Công ty của chúng ta đã được nó quản lý tốt nhiều năm như vậy rồi.\"<br>Khi ông cụ nói câu này, Tùy Mị im bặt.<br>Ông cụ nhìn tòa nhà chính, trong lòng có chút xúc động, \"Tính tình của A Tĩnh nếu như con sẽ tốt hơn.<br><br>Ông nội biết con nhiều năm nay cũng không dễ dàng, nhưng con nhìn xem chẳng phải con cũng sống tốt sao \"<br>Tùy Mị quay đầu lại liếc mắt nhìn ông cụ, \"Nhưng là con...\"<br>Những lời phía sau cô không nói nữa..<br><br>"]