["<br>","<br>Cố Tư tránh một chút, sau đó cười nhạo, “Rất nhiều người thích à? Đúng vậy, ví dụ như Tùy Mị nhỉ.” <br>Động tác của Trì Uyên lập tức liền ngừng lại, biểu cảm trên mặt cũng thay đổi.<br><br>Tùy Mị, không thể tách chuyện này ra khỏi cô ta sao.<br><br>Anh dường như cảm thấy có chút thất bại, thở dài, “Anh với Tùy Mị thật sự là không có cái gì cả.<br><br>Trước kia là do anh suy nghĩ không chu đáo đã khiến cho em không có cảm giác an toàn.” <br>Anh xoay vai Cố Tư quay lại, nhìn thẳng vào mắt Cố Tư, vô cùng nghiêm túc nói, “Nhưng sau này anh sẽ không như vậy nữa, thật sự sẽ không.” <br>Cố Tư hiện tại không tin vào những thứ như là hứa hẹn, cái đó cơ bản không có ý nghĩa gì cả.<br><br>Cô đẩy Trì Uyên ra, “Được rồi.<br><br>Trăm câu nói hay không bằng một hành động thiết thực.” <br>Cô đi ra khỏi phòng tắm, vừa lúc Phương Tố đang bưng đồ ăn đi đến.<br><br>Vốn dĩ cô không cảm thấy đói, không ngờ vừa ngửi thấy mùi thơm cô liền đói bụng.<br><br>Phương Tố nhìn Trì Uyên, “Con xuống dưới ăn đi, mẹ không rảnh hầu con đâu.” <br>Trì Uyên không nói chuyện.<br><br>Anh nhìn Cố Tư ở bên kia ăn một lúc rồi anh mới xoay người xuống lầu.<br><br>Phương Tố cũng đi xuống theo anh.<br><br>Trì Uyên quay đầu nhìn bà ta một cái, “Trong nhà nhất định phải cẩn thận một chút, con phát hiện camera gắn trên ván cửa, chắc là có người đã đến.” <br>“Có người đã đến rồi sao?” Phương Tố giật mình, “Vào trong nhà luôn rồi à?” <br>Trì Uyên cũng không chắc lắm, “Chắc là đi đến bên phía phòng khách rồi.<br><br>Hôm nay con có gọi người tới lắp đặt camera trong nhà.<br><br>Mẹ chú ý một chút những người tới nhé mẹ.<br><br>Con sợ có người trà trộn vào.<br> <br><br>Với tình hình bây giờ thì cẩn thận không bao giờ là thừa.” <br>Phương Tố nhanh chóng gật đầu, “Được, được rồi.<br><br>Mẹ biết rồi.<br><br>Những người này cũng thật là táo tợn, thế mà còn dám vào trong nhà luôn rồi.” <br>Trì Uyên không nói gì nữa.<br><br>Cố Tư ở trên lầu ăn cơm xong, lúc bưng khay xuống thì Trì Uyên đã đi rồi.<br><br>Phương Tố đang đứng ở cửa ra vào, nhìn chằm chằm vào cánh cửa.<br><br>Trên ván cửa có khắc hoa phong cách cổ điển, màu sắc cũng hơi đậm một chút, trong khe hở gắn một cái camera cỡ nhỏ người bình thường cũng không dễ phát hiện ra.<br><br>Phương Tố thấy Cố Tư, vẫy tay gọi để Cố Tư đi qua nhìn xem, “Cô xem cái này đi, chỗ này vậy mà cũng gắn camera được nữa.<br><br>Không biết những người kia trong đầu nghĩ cái gì, đây là muốn theo dõi sinh hoạt của chúng ta à?” <br>Cố Tư cũng không biết bọn họ muốn làm cái gì, đứng ở chỗ này nhìn một chút, “Sau này mọi người cũng phải cẩn thận đấy.<br><br>Tôi có cảm giác bọn họ rất trắng trợn liều lĩnh, không ai biết tiếp theo họ sẽ làm cái gì đâu.” <br>Phương Tố ừ một tiếng, “Cô yên tâm đi, chúng tôi ở đây đều sẽ đảm bảo an toàn cho cô.” <br>Cố Tư cười cười, cô thật ra không hề lo lắng cho an toàn của bản thân <br>Có lẽ là do người không biết thì không sợ.<br><br>Cô chưa từng thấy qua loại tình huống này nên cũng không sợ gì.<br><br>Cố Tư đi loanh quanh trong phòng một lúc sau đó liền đi ra sân đi dạo.<br><br>Cô hoạt động đơn giản thư giãn gân cốt một chút, vươn vai kéo chân thôi chứ cũng không dám làm động tác quá lớn.<br><br>Cô vừa vận động vừa nhìn quanh bốn phía một chút.<br><br>Cô nhớ kỹ trong những tấm ảnh nhận được hôm qua, có một tấm chụp hình ảnh ở trong sân nhà cô.<br><br><br>Cái góc độ đó...!<br>Cố Tư tìm từ từ.<br><br>Khoảng cách trong ảnh cũng không gần lắm.<br><br>Cô liếc những căn nhà đối diện một lượt, sau đó xác định đại khái được một phương hướng.<br><br>Mới làm như thế không bao lâu, bên ngoài liền có xe ngừng lại, sau đó có người xuống xe.<br><br>Phương Tố từ trong nhà ra tới gặp những người này.<br><br>Trong đó có một người lớn tuổi tới nói là Trì Uyên gọi bọn họ tới lắp camera.<br><br>Phương Tố a một tiếng, bà ta nhanh chóng mời những người này đi vào.<br><br>Bởi vì muốn lắp camera toàn bộ nhà ở, phạm vi hơi lớn cho nên gọi rất nhiều nhân viên lắp đặt tới.<br><br>Cố Tư nhìn những người này mang theo đồ vật vào phòng, sau đó hỏi người lớn tuổi kia, “Tất cả đều là nhân viên của công ty nhà bác sao ạ?” <br>Người này sửng sốt một chút, nhanh chóng gật đầu, “Đúng, đúng, đúng.<br><br>Tất cả đều là nhân viên của công ty chúng tôi.” <br>Người này còn nói, ông ta có quen biết với Trì Uyên, camera bên chỗ công ty nhà họ Trì cũng là do bọn họ phụ trách lắp đặt.<br><br>Ông ta nói có thời hạn bảo hành rất lâu bảo Cố Tư cứ yên tâm đi.<br><br>Cố Tư không phải để ý đến cái này, cô nhìn những người đang đi vào rồi hỏi một câu, “Họ đều đã làm ở công ty nhà bác rất nhiều năm sao ạ? Ý cháu là tất cả mọi người ấy?” <br>Người này lúc đầu a một chút, sau đó suy nghĩ xong lại lắc đầu, “Có một người không phải.<br><br>Hôm nay ban đầu là một nhân viên khác tới mới đúng, ai ngờ có chuyện gấp giữa chừng nên phải tìm người thay thế.<br><br>Người này là người mới tới công ty.” <br>Cố Tư dừng lại, nhanh chóng hỏi, “Người nào là người thay thế vậy ạ?” <br>Người đàn ông này nhìn chằm chằm vào những người bên trong đang bắt đầu làm chuẩn bị, sau đó chỉ vào một người trong đó nói, “Là người kia, chính là người kia.<br><br><br>Bởi vì ngài Trì nói hi vọng chúng tôi có thể nhanh chóng lắp đặt xong, chúng tôi không muốn làm quá lâu ảnh hưởng mọi người cho nên gọi đến rất nhiều nhân viên, người kia chính là người tạm thời thay thế tới đây.” <br>Cố Tư nhìn chằm chằm người kia.<br><br>Người kia đang mở thùng công cụ, nhìn bộ dáng cũng không thấy có vấn đề gì.<br><br>Nhân viên của công ty tất cả đều mặc đồng phục thống nhất, đội mũ.<br><br>Cố Tư chăm chú nhìn một lúc sau đó gật đầu, “Được rồi, cháu biết rồi ạ.” <br>Người này thấy Cố Tư không có gì hỏi nữa liền đi vào bắt đầu chỉ huy.<br><br>Cố Tư nhìn chằm chằm vào người tới thay thế kia, hơi nhíu mày.<br><br>Phương Tố ở bên trong nhìn một lát liền ra tới đứng ở bên người Cố Tư, “Có chuyện gì vậy? Tôi thấy vẻ mặt này của cô dường như không tốt lắm?” <br>Cố Tư chỉ vào người kia rồi nói với Phương Tố, “Cũng không biết có phải do tôi suy nghĩ nhiều không nữa.<br><br>Người kia là nhân viên tạm thời hôm nay được gọi tới.<br><br>Tôi luôn cảm thấy anh ta có khả năng có vấn đề.<br><br>Tôi nhìn anh ta một lúc rồi, thấy anh ta cứ lấm la lấm lét, dò xét khắp nơi, vừa nhìn liền thấy rất đáng nghi mà.” <br>Phương Tố lập tức liền nhớ lại đến những lời Trì Uyên nói, phải chú ý một chút những người tới lắp camera hôm nay, có thể sẽ có người khác trà trộn vào.<br><br>Thế là bà ta nhanh chóng lấy điện thoại ra gọi điện thoại cho Trì Uyên.<br><br>Cố Tư cũng không dám buông lỏng, cô đứng ở bên này nhìn những công nhân đang làm việc ở trong phòng.<br><br>Phương Tố chờ điện thoại được kết nối liền xoay người đi trong sân, nói đơn giản một chút tình hình bên này cho Trì Uyên nghe.<br><br>Trì Uyên ở đầu day bên kia lập tức trở nên nghiêm túc, “Mẹ, mọi người chú ý một chút, con về ngay bây giờ đây.” <br>Phương Tố nói được, còn nói bên này người rất nhiều sẽ không xảy ra chuyện gì ngoài ý muốn, bảo Trì Uyên không cần khẩn trương.<br><br>Trì Uyên bên kia không nói chuyện, chỉ trực tiếp cúp máy.<br><br>Phương Tố hít sâu một chút, đi qua rồi dừng lại ở bên người Cố Tư.<br><br>Trong phòng có rất nhiều người, trong lúc bận rộn thật sự là thời điểm thích hợp để giở trò.<br><br>Cố Tư một lát sau liền ha ha một chút, hạ thấp thanh âm, “Người kia phát hiện ra tôi đang nhìn anh ta nãy giờ.” <br>Phương Tố a một tiếng, “Anh ta còn có thể chú ý tới chỗ cô luôn à.” <br> <br>Đúng vậy, bọn họ phải chuẩn bị nhiều công việc như vậy nhưng anh ta thế mà vẫn còn có thể phát hiện Cố Tư đang canh chừng anh ta.<br><br>Cố Tư khoanh tay, “Người này chắc chắn có vấn đề.” <br>Phương Tố có chút bội phục Cố Tư, “Vậy mà cô có thể nghĩ nhiều như vậy, tôi còn không nghĩ tới muốn hỏi thêm một câu.” <br>Cố Tư vểnh khóe miệng một chút.<br><br>Có lẽ là do hoàn cảnh sinh sống từ nhỏ nên cô luôn không tự chủ mà suy nghĩ tới rất nhiều thứ.<br><br>Trì Uyên rất nhanh liền trở về, anh còn mang theo cả Tử Thư.<br><br>Xe dừng lại ở cửa, hai người nhanh chóng xuống xe.<br><br>Trì Uyên đi tới đứng bên người Cố Tư, “Em không sao chứ?” <br>Cố Tư nói câu không có việc gì, sau đó dùng cằm chỉ một chút, “Là người kia, chính là người kia.<br><br>Động tác vốn dĩ còn rất tùy tiện nhưng anh ta phát hiện ra em đang nhìn chằm chằm vào anh ta nên hiện tại cũng thành thành thật thật, động tác cũng tử tế hơn nhiều.” <br>Trì Uyên thuận mắt nhìn sang, kỳ thật cũng nhìn không ra có vấn đề gì.<br><br>Anh đã yêu cầu nhà ở hai tầng này không được có góc chết.<br><br>Cho nên phạm vi lắp đặt cũng không nhỏ.<br><br>Vì vậy người tới lắp rất nhiều.<br><br>Mà nhiều người thì rất hỗn loạn, nếu như không nhìn chằm chằm từ đầu xem thử thì thật ra rất khó để nhìn ra cái gì.<br><br>Tử Thư nhìn một chút, nhấc chân liền đi vào.<br><br>Bên trong có phó thiết kế đang xem như thế nào lắp đặt có thể đơn giản nhất.<br><br>Kỳ thật đã đưa cho bọn họ bản vẽ cấu tạo nhà ở rồi và họ cũng đã phác ra thiết kế ban đầu xong.<br><br>Nhưng họ còn phải căn cứ tình huống thực tế để làm điều chỉnh.<br><br>Tử Thư trước tiên ở phía những người bên ngoài nhìn một lượt, sau đó mới từ từ đi đến đứng bên cạnh cái người mới kia.<br><br>Hành động của anh ta nhìn qua cũng không có vấn đề gì, đã dọn xong hết công cụ ra, người này đang kiểm tra thiết bị một chút xem có vấn đề gì hay không.<br><br>Tử Thư nở nụ cười, “Các anh trai, việc hôm nay ước chừng phải làm bao lâu vậy? Mọi người có thử dự đoán thời gian làm xong chưa?”.<br><br>"]