["<br>","<br>Trì Uyên lật người Cố Tư hai lần rồi chìm vào giấc ngủ.<br>Hình như anh không nghe thấy câu mà Cố Tư vừa nói.<br>Quên đi, cứ coi như anh thực sự uống quá nhiều.<br>Cô vào phòng tắm giặt khăn, lau mặt và tay cho Trì Uyên, sau đó giúp anh cởi áo khoác.<br><br>Mặc dù Trì Uyên uống quá nhiều nhưng vẫn khá ngoan ngoãn mà cởi quần áo ra.<br>Cố Tư kéo chăn đắp cho anh, sau đó tự mình đi vào phòng của Trì Uyên.<br>Tuy rằng không quen giường, nhưng quả thực cô rất mệt, nằm được một lúc thì đã ngủ thiếp đi.<br>Bình minh đang đến gần, Cố Tư bị tiếng mở cửa đánh thức.<br>Sau khi mở mắt ra, Trì Uyên mới mở cửa bước vào.<br>Không cần hỏi, Cố Tư cũng biết anh định làm gì, cô lật người quay lưng lại với Trì Uyên, \"Thật khó chịu.\" Trì Uyên cười đi tới, ôm Cố Tư từ phía sau, \"Em không ở bên cạnh anh, anh không ngủ được.\"<br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210829/yeu-lai-tu-dau-2-424-0.jpg\" data-pagespeed-url-hash=\"4051123205\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210829/yeu-lai-tu-dau-2-424-1.jpg\" data-pagespeed-url-hash=\"50655830\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Người giúp việc trạc tuổi năm mươi, dáng vẻ thật thà.<br><br>Bà vội vàng đi tới, \"Xin chào cô Cố.\"<br>Cố Tư chớp mắt, không nói gì.<br>Phương Tố nói, \"Cái này, ta lấy của nhà họ Phương, là một đầu bếp tuyệt vời, ta nói cho con biết, ta từng mang thai A Uyên nhà ta, ta không ăn bất cứ thứ gì người khác nấu, chỉ là cơm của chị Trần nấu, ta ăn được rất nhiều, hiện tại ta để cho cô ấy chăm sóc con, con khoảng thời gian này thèm ăn gì, liền cố gắng ăn.<br><br>\"<br>Cố Tư nhìn Phương Tố, \"Bà như thế này thà nói thẳng với Trì Uyên luôn đi.\"<br>Phương Tố mím miệng suy nghĩ một chút, \"Cố Tư, ta nghĩ, chuyện này con không thể giấu giếm, thật sự không phải ta muốn nói với Trì Uyên.<br><br>Nhìn phản ứng của con bây giờ, không thể giấu giếm.<br><br>Cũng không cần đợi con bụng bự, nếu cứ tiếp tục như vậy, trong vòng hai ngày, nó nhất định sẽ hoài nghi con viện cớ đau dạ dày, chuyện này có thể kéo dài bao lâu.<br><br>\"<br>Cố Tư cũng biết Trì Uyên lúc này có vẻ đang nghi ngờ.<br>Phương Tố kéo Cố Tư ngồi ở trên sô pha, để chị Trần bận rộn trong bếp trước.<br>Hiếm khi bà nắm tay Cố Tư mà không hề lộ ra vẻ khó chịu, nghiêm túc nói: \"Con như thế này, con nói con bỏ đi một mình, tìm nơi sinh đứa bé, ta đã nói rồi, con còn chưa rời đi nên con thấy nhẹ nhàng, con xem con hiện tại phản ứng nhiều như thế nào, thật sự nếu mà con bỏ đi một mình, trong lòng khó chịu, khi chung quanh còn không có một người có thể nói chuyện, con nhất định sẽ hối hận.<br><br>\"<br>Phương Tố thở dài, \"Hơn nữa, rõ ràng có người đang làm chuyện xấu sau lưng muốn tấn công con.<br><br>Nói đi, nghĩ lại cũng sợ.\"<br>Cố Tư mím môi, đúng vậy, ngày hôm qua cô cũng đã nghĩ đến chuyện này.<br>Chủ yếu là cô không biết ai sẽ đối phó với cô ấy, và cô không biết nếu cô rời đi, người kia có cử người theo dõi cô không.<br>Cô không dám mạo hiểm, và cô không thể mạo hiểm.<br>Cố Tư rũ mắt xuống, không nói nữa.<br><br>Phương Tố biết, nếu bà ta nói như vậy, Cố Tư sẽ nghe theo.<br><br>Vì vậy bà nhẹ giọng nói: \"Tiểu Tư, con đang mang thai.<br><br>Ta nghĩ A Uyên có đủ tư cách để biết.<br><br>Nếu con giấu nó thì không công bằng cho nó.\"<br>Không đợi Cố Tư lên tiếng, bà lại nói, \"Trì Uyên từng đối xử tệ với con, con thật sự không vừa lòng.<br><br>Chúng ta đều biết, trong lòng con không thoải mái, trong lòng xốn xang.<br><br>Con có thể trả thù nó bằng cách khác, nghĩ xem, nếu con là A Uyên, khi biết chuyện này con sẽ thấy ra sao\"<br>Cố Tư vội nói, \"Bà cho tôi một khoảng thời gian, tôi sẽ suy nghĩ kỹ.\"<br>Phương Tố bật cười, \"Được rồi, nghĩ đi, được rồi, không cần đến quán, lúc nãy ta đi qua đó, ta đã nói chuyện với Tiểu Mạnh đó rồi.<br><br>Hôm nay con ở nhà nghỉ ngơi đi.\"<br>Cố Tư bây giờ tâm trạng rối bời, không muốn ra tiệm.<br>Cô gật đầu, \"Được rồi, tôi hiểu rồi.\"<br><br>Phương Tố vẫn có chút không hài lòng với cách bài trí đồ đạc ở chỗ của cô, bà hướng công nhân rồi thay đổi một chút.<br>Cố Tư vốn dĩ đang đứng ở cửa phòng bếp, nhìn chị Trần dọn đồ ăn, nhìn thấy Trì Uyên quay lại, trong lòng liền đập một tiếng.<br>Cô quay sang Trì Uyên, \"Anh về rồi.\"<br>Trì Uyên gật đầu, định vào cửa, Cố Tư bước tới, nắm lấy cánh tay Trì Uyên, \"Em có chuyện muốn nói với anh.<br><br>Chúng ta vào sân nói chuyện.\"<br>Trì Uyên nhìn Cố Tư, \"Em muốn nói gì ở trong sân, chúng ta vào nhà không nói được sao?\"<br>Cố Tư liếm môi, \"Không phải, chuyện này nói ra anh có thể tức giận.<br><br>Xe ở đây, không vui thì cũng tiện cho anh lái đi, đã vào rồi thì lại phải đi xuống cầu thang và đi ra, rắc rối.<br><br>\"<br>Trong trường hợp này, Trì Uyên cảm thấy một lúc nữa sẽ anh không lái xe đi, xem ra có chút không hợp lý..<br><br>"]