["<br>","<br>Ninh Tôn vẻ mặt không thay đổi chút nào khi nghe được mấy chuyện kia của nhà họ Ninh.<br><br>Nếu là trước đây anh ta nghe được những điều này, anh ta có thể sẽ rất vui trong một thời gian.<br><br>Nhưng bây giờ chuyện này đối với anh ta cũng chỉ là một câu chuyện phiếm nhàm chán để tiêu khiển một chút thôi.<br><br>Chú ý quá nhiều đến những người bản thân không thích là một hành động vô cùng ngu ngốc.<br><br>Bây giờ Ninh Tôn cũng đã nghĩ thoáng rồi.<br><br>Anh ta không muốn có bất kỳ dính dáng gì đến nhà họ Ninh, cho nên dù có chuyện gì xảy ra với nhà họ Ninh đi nữa thì cũng không liên quan gì đến anh ta.<br><br>Anh ta chỉ dựa vào ghế sô pha, cảm thán nói: “Sau này nhà họ Ninh có lẽ chỉ có thể dựa vào Ninh Tú.” <br>Nhà họ Ninh bây giờ trông như thế này thì cũng chỉ có Ninh Tú mới có thể chống đỡ được.<br><br>Vốn dĩ trước kia Ninh Bang luôn lải nhải bảo Ninh Tiêu và Ninh Tương học hỏi cho tốt sau này bọn họ sẽ là trụ cột chống đỡ nửa bầu trời của công ty.<br><br>Bây giờ thì có vẻ ông ta cứ mơ đi thôi.<br><br>Đúng là Cố Tư chưa từng nghe tin tức gì về Ninh Tú.<br><br>Anh ta là một người rất kín tiếng.<br><br>Trên báo tài chính và kinh tế đã từng có một bài viết về anh ta nhưng lại không có ảnh minh họa nào trong bài đó.<br><br>Cố Tư nhớ trước kia cô đã từng xem một bài phỏng vấn về Ninh Tú.<br><br>Anh ta là một thật sự rất kỷ luật, phóng viên hỏi cái gì anh ta cũng chỉ trả lời cái đó, không nói một lời thừa nào cả.<br><br>Cố Tư cảm thấy một người như vậy sẽ rất khôn ngoan.<br><br>Nếu nhà họ Ninh thực sự lọt vào tay Ninh Tú thì chắc là cũng sẽ không suy tàn.<br><br>Chỉ là Cố Tư có chút tò mò, “Nếu chờ đến khi anh cả anh thật sự làm chủ gia đình thì không biết ba mẹ con kia sẽ có kết cục như thế nào nhỉ?” <br> <br>Ninh Tôn thật sự nghĩ đến vấn đề này một cách nghiêm túc, sau đó có chút không tự chủ nở nụ cười, “Anh nghĩ bọn họ chắc là sẽ không sống thê thảm quá nhưng cũng sẽ không thoải mái được.” <br>Nói tới chỗ này thì điện thoại của Cố Tư đang đặt ở một bên lại đổ chuông.<br><br>Cố Tư thuận tay cầm qua nhìn một chút, là Phương Tố gọi.<br><br>Cô nghe máy, ở đầu dây bên kia Phương Tố hỏi cô đang ở đâu.<br><br>Cố Tư liếc Ninh Tôn một chút rồi nói đang ở chỗ Chương Tự Chi.<br><br>Cô rất hy vọng Phương Tố sẽ đến, bây giờ cô và Ninh Tôn thật sự có chút xấu hổ.<br><br>Phương Tố đến thì sẽ thêm một người, như vậy có thể làm hòa hoãn bầu không khí.<br><br>Lúc này, nhân viên phục vụ ở bên cạnh đi tới, nói đã nấu xong mì nên mang ra cho Ninh Tôn.<br><br>Phương Tố hình như là nghe thấy tiếng, bà ta cười một chút, “Tôi đến ngay đây.” <br>Sau khi cúp điện thoại, Cố Tư đặt điện thoại lên bàn.<br><br>Cô nhìn Ninh Tôn rồi giải thích, “Là mẹ của Trì Uyên gọi, gần đây bà ấy rất tốt với em, quan hệ của hai chúng tôi cũng khá tốt, đã hòa hoãn nhiều rồi.” <br>Ninh Tôn à một tiếng rồi không biết là nghĩ đến cái gì anh ta lại nói một câu, “Trong lúc anh không ở đây, thật sự đã xảy ra quá nhiều chuyện.” <br>Cố Tư không muốn nghĩ kỹ về những ẩn ý đằng sau lời nói của Ninh Tôn, cô chỉ khẽ gật đầu.<br><br>Sau đó là hoàn toàn im lặng.<br><br>Cố Tư dựa vào lưng ghế sô pha và quay đầu nhìn chỗ khác.<br><br>Ninh Tôn vừa ăn mì vừa cầm điện thoại xem, hình như có người gửi tin nhắn cho anh ta.<br><br>Nhìn cách anh ta cau mày, có lẽ họ đang nói chuyện gì đó rất nghiêm trọng.<br><br>Cố Tư nghĩ đó có lẽ là một ít chuyện về cuộc thi đấu.<br><br>Thật ra Ninh Tôn cũng không dễ gì, anh ta cần phải tự mình tạo một vùng đất cho bản thân.<br><br>Bên kia, Phương Tố đến khá là nhanh, một lát sau đã thấy bà ta đang từ từ chạy đến.<br><br><br>Nhìn thấy có người đàn ông bên cạnh Cố Tư bà ta vội vàng chạy tới.<br><br>Đến gần rồi bà ta mới nhìn rõ đó là Ninh Tôn.<br><br>Vẻ mặt Phương Tố hơi kinh ngạc, chủ động nói, “ Ninh Tôn về rồi đó à?” <br>Ninh Tôn để điện thoại xuống, ngẩng đầu nhìn Phương Tố, “Chào bác ạ, cháu bắt đầu được nghỉ từ hôm nay.” <br>Phương Tố gật đầu, nói nghỉ là phải, nên nghỉ ngơi cho thật tốt.<br><br>Sau đó bà ta quay đầu nhìn xung quanh một chút, nghi ngờ hỏi, “Tự Chi đâu rồi? Sao không thấy cậu ta đâu?” <br>Cố Tư lặp lại lý do lúc nãy nói cho Ninh Tôn, chỉ nói Chương Tự Chi uống say.<br><br>Phương Tố a một tiếng, “Mới giữa trưa đã uống rượu rồi à, lại còn uống đến say nữa.<br><br>Cậu ta bị cái gì kích thích sao?” <br>Cố Tư không nói được gì nên cô chỉ có thể mỉm cười.<br><br>Phương Tố ngồi xuống bên cạnh Cố Tư, “Vậy bây giờ cô muốn làm gì? Cứ ngồi không như vậy à?” <br>Cố Tư ngửa đầu thở ra một hơi, “Không biết nữa, cũng không biết nên làm cái gì để giết thời gian đây.” <br>Thật ra để giết thời gian rất dễ dàng.<br><br>Phương Tố vẫy tay với một nhân viên phục vụ, “Nào, qua đây.<br><br>Lại đây góp cho đủ người, chúng ta đi chơi mạt chược.” <br>Cố Tư có vẻ hơi bất đắc dĩ nhìn Phương Tố một chút, “Bác bị nghiện mạt chược nặng rồi nhỉ?” <br>Phương Tố nhìn thoáng qua Ninh Tôn rồi hỏi thẳng anh ta, “Tới chơi luôn đi, có được không?” <br>Ninh Tôn vừa lúc cũng ăn mì xong, “Được ạ.” <br>Thật ra đề nghị này cũng không tệ, nếu không trong thời gian chờ Chương Tự Chi tỉnh họ cũng thật sự không biết nên làm cái gì cả.<br><br>Trước khi đến phòng chơi mạt chược, Cố Tư bảo nhân viên phục vụ đi vụ kiểm tra tình trạng của Chương Tự Chi một chút.<br><br>Cậu chủ nhỏ nhà họ Chương ngủ say như chết, nếu có người đến vác anh ta đi, anh ta cũng sẽ không tỉnh dậy nổi.<br><br><br>Bốn người đang chơi bài trong phòng mạt chược, có nhiều người nên bầu không khí cũng tốt hơn.<br><br>Chỉ là mới chơi được vài ván, Trì Uyên lại gọi điện thoại đến.<br><br>Cố Tư vừa lúc đang bốc bài, cô nghe máy mà không thèm nhìn điện thoại.<br><br>Lúc đầu mới nghe máy Trì Uyên không nói gì, Cố Tư phải gọi một tiếng, “ Trì Uyên.” <br>Động tác của Ninh Tôn ở đằng kia lập tức dừng lại.<br><br>Anh ta ngẩng đầu nhìn Cố Tư, vẻ mặt hơi lạnh lùng.<br><br>Trì Uyên nói hôm nay anh đi làm việc bên ngoài, làm xong rồi lại không muốn về công ty, anh nghĩ tiện đường nên định về nhà.<br><br>Anh gọi điện thoại đến chủ yếu là hỏi Cố Tư có muốn ăn cái gì hay không để anh mang về cho.<br><br>Cố Tư à một tiếng, nói thẳng, “Em đang ở chỗ Lão Chương.<br><br>Ninh Tôn về rồi, tối nay bọn em muốn đi ra ngoài ăn, anh cũng đến đây đi.” <br>Nghe thấy tên của Ninh Tôn, Trì Uyên vẫn có chút đề phòng, anh ha ha một tiếng, “Qua ngay, anh về đây rồi.” <br>Nói xong anh còn nói, “Anh qua đó ngay đây.” <br>Cố Tư đặt điện thoại xuống, cô đánh một quân bài ra ngoài.<br><br>Ninh Tôn ở bên cạnh không biết vì cái gì đột nhiên hừ cười một tiếng.<br><br>Phương Tố nhướng mắt nhìn Ninh Tôn một chút, bà ta đột nhiên lên tiếng, “Hôm qua ba A Uyên còn nói với tôi mấy ngày nay ông ấy đang nghĩ tên cho đứa nhỏ.<br><br>Tôi mới nói chuyện này đương nhiên phải để cô quyết định chứ.<br><br>Bây giờ nhà chúng ta ấy à, mọi việc đều là cô quyết mới được.<br><br>Nhìn thấy A Uyên thiếu điều để cô lên đầu mà thờ luôn như vậy, tôi bảo ông ấy đừng có mà xen vào làm gì.” <br>Cố Tư không nhìn Phương Tố, cô chỉ cúi đầu sắp bài của mình.<br><br>Sao cô có thể thật sự nghe không hiểu ẩn ý của Phương Tố chứ? <br>Lời này chẳng qua là nói cho Ninh Tôn nghe.<br><br>Cố Tư không biết phải nói cái gì để bầu không khí không căng cứng, suy nghĩ một chút thì cô cũng chỉ có thể giả vờ như không nghe thấy.<br><br>Đánh xong lượt bài này động tác ngả bài của Phương Tố đột ngột dừng lại.<br><br> <br>Bởi vì bà ta nghe thấy tiếng Trì Uyên đang đi lên lầu.<br><br>Không chỉ là Phương Tố nghe thấy, Ninh Tôn cũng nghe thấy.<br><br>Ninh Tôn nhìn chằm chằm vào cánh cửa.<br><br>Cửa đang được mở.<br><br>Cho nên Trì Uyên vừa xuất hiện, ánh mắt của hai người đã va chạm vào nhau trên không trung.<br><br>Sau đó sắc mặt của mỗi người đều không tốt lắm.<br><br>Chẳng qua có lẽ Trì Uyên bây giờ đang dẫn trước, anh cũng nên thể hiện phong thái của người dẫn trước một chút.<br><br>Anh chuyển mắt nhìn và chạy về phía Cố Tư.<br><br>Anh đứng bên cạnh cô, đặt tay lên lưng ghế của Cố Tư, “Sao lại không đánh nữa vậy?” <br>Nhân viên phục vụ lúc nãy góp vô cho đủ người ở bên cạnh đứng lên, nói một câu ngài Trì đã đến vậy tôi có thể đi rồi.<br><br>Có nghĩa là muốn chuyển chiến trường này cho Trì Uyên.<br><br>Trì Uyên cười một chút, “Được đấy, vậy tôi vào thay.” <br>Vẻ mặt của Cố Tư hơi run rẩy, cô bất đắc dĩ quay đầu nhìn Phương Tố một chút.<br><br>Phương Tố dường như chép miệng một chút, bà ta cũng bày ra vẻ mặt cũng không có cách nào.<br><br>Vốn dĩ lúc đầu không muốn chơi tiếp, Trì Uyên nói như vậy thì Cố Tư và Phương Tố cũng không có cách nào khác đành tiếp tục đánh tiếp thôi.<br><br>Trì Uyên ngồi ở chỗ nhà trên của Cố Tư.<br><br>Anh đánh nhường cô nhiều vô cùng, còn kém bước lộ bài ra cho cô xem.<br><br>Không có chuyện gì anh còn hỏi Cố Tư vài câu cô muốn quân nào, cho dù quân đó anh cũng cần nhưng vẫn phá ra rồi đánh cho Cố Tư.<br><br>Lúc đầu Cố Tư còn cùng anh nói đùa mấy lần, sau lại thấy anh nhường thật lại không nói câu nào nữa.<br><br>Vẻ mặt của Ninh Tôn trở nên lạnh lùng kể từ sau khi Trì Uyên ngồi xuống, anh ta cũng không nói câu nào.<br><br>Cố Tư lại thật sự cảm thấy lúng túng, thậm chí còn xấu hổ hơn so với lúc nãy khi cô và Ninh Tôn ngồi với nhau..<br><br>"]