["<br>","<br>Bà Tùy khóc đến khàn cả tiếng: “Nếu ông ấy không ép A Tĩnh như vậy, A Tĩnh sẽ chết sao? Con trai của mẹ sẽ sống thật tốt, đều do ông ấy, đều do bọn họ.”<br>Tùy Mị giúp bà vuốt lại mái tóc: “Bây giờ nói những lời này đã không còn tác dụng gì nữa rồi.<br><br>Mẹ phải cố gắng chăm sóc bản thân mình thật tốt, trong nhà chúng ta cũng không thể lại có người xảy ra chuyện.<br><br>Mẹ biết không, con sắp không chịu được nổi nữa rồi.”<br>Bà Tùy nâng mắt nhìn Tùy Mị, nước mắt lại ào ào rơi xuống.<br>Cuối cùng bà đưa tay ra ôm lấy Tùy Mị, khóc nấc lên.<br>Một lúc sau ông cụ Tùy từ dưới tầng đi lên, đi ngang qua phòng của bà Tùy, nhìn vào bên trong.<br>Tùy Mị giống như đang dỗ một đứa trẻ, cẩn thận vỗ vai của bà.<br><br>Tiếng khóc của bà đã nhỏ dần, chỉ là tinh thần có hơi ngân ngơ.<br><br>Ông cụ cũng không có biểu tình gì đặc biệt, nhìn một lát rồi xoay người rời đi.<br>Tùy Mị chờ hình bóng ông cụ rời đi khỏi cửa phòng, mới chậm rãi xoay đầu nhìn thoáng qua.<br>Cô đưa bà Tùy lên trên giường, đưa cho bà cái chăn, nhẹ giọng dỗ dành bà, mong bà có thể nghỉ ngơi thật tốt.<br><br>Sau đó Tùy Thanh đi ra khỏi phòng của bà Tùy.<br><br>Cô nhẹ nhàng bước đi, tới căn phòng mà ông Tùy đang ở.<br>Căn phòng này vẫn luôn mở, vì sợ ông nghĩ không thông sẽ đột nhiên làm ra chuyện điên rồ.<br>Lúc Tùy Mị đi đến, lần này phát hiện cửa phòng đã khép lại.<br>Bên trong là ông cụ Tùy và ông Tùy.<br>Ông nội có lẽ đã khuyên một hồi lâu rồi, đều là nói đạo lý to lớn, ông Tùy thì một câu cũng không đáp lại.<br>Cuối cùng ông cụ thở dài, nói một câu: “Nếu như Tiểu Mị và Trì Uyên bên nhau, bây giờ sẽ không phải là tình cảnh thế này rồi.”!Ông Tùy a một tiếng, hình như giờ mới có phản ứng.<br>Giọng nói của ông cụ nghe có chút lạnh nhạt, ông tiếp tục nói: “Nếu Trì Uyên cưới Tiểu Mị, đương nhiên nhà của chúng ta sẽ không xảy ra biến cố lớn như thế này.”<br>Ông Tùy hẳn là không nghĩ tới, ông cụ sẽ đột nhiên nhắc tới chuyện này.<br>Ông ngẫm nghĩ môt lúc, sau đó nói một câu đúng vậy.<br>Giọng nói của ông Tùy đã khàn khàn, có vẻ là thật sự đã bị đả kích không hề nhẹ.<br>Ông cụ lại nói tiếp: “Trước đây Tiểu Mị và Trì Uyên đính hôn, thật ra ta đã nhìn ra, con đã nới lỏng việc quản lý A Tĩnh rồi.<br><br>Sau này yêu cầu nghiêm khắc nó, chỉ là vì Trì Uyên đã cưới người khác.<br><br>Trong chốc lát, con có chút không biết chính xác chồng của Tiểu Mị sau này có thể hay không trợ giúp A Tĩnh, vì vậy yêu cầu đối với nó mới càng cao lên.”<br>Tùy Mị đứng ở cửa phòng liền nhíu mày, ông nội nói như vậy, sao giống như hiện tại việc thế này xảy ra toàn bộ đều là lỗi của Trì Uyên.<br>Hoặc là nói, Trì Uyên không lấy cô là sai.<br>Một người bị đả kích mạnh mẽ, đầu óc tự nhiên trở nên rõ ràng.<br>Tùy Mị cảm thấy suy nghĩ hiện tại của ông nội có chút lệch lạc.<br>Ông Tùy không nói chuyện.<br>Ông cụ lại nói: “Vốn A Tĩnh sẽ không có kết cục như vậy, nhà họ Tùy chúng ta mất đi một người thừa kế, ảnh hưởng rất lớn đối với công ty.”<br>Ông Tùy thở dài, âm thanh lại mang theo sự nghẹn ngào.<br>Ông cụ dường như là tự mình lẩm bẩm cảm thán: “Trì Uyên đó, nếu như tính cách kiên định một chút, không bị một người phụ nữ mê hoặc, cũng đã trở thành người của nhà chúng ta.”<br>Lúc này ông Tùy dường như cũng đã thuận theo cách suy nghĩ của ông cụ Tùy, lại nói một câu đúng vậy.<br>Thật ra ngày hôm qua lúc gặp Trì Chúc, ông đã chính mình suy nghĩ, lên kế hoạch thật tốt cho tương lai.<br>Trì Uyên cưới Tùy Mị, giúp đỡ Tùy Tĩnh.<br><br><br>Sau này dưới sự trợ giúp của Trì Uyên, sự nghiệp lên một tầm cao mới, công ty của nhà họ Tùy làm ăn sẽ ngày càng lớn.<br>Điều này bọn họ đã sớm suy nghĩ xong, thời điểm Tùy Mị và Trì Uyên bắt đầu đính hôn, kế hoạch này đã được ông cụ Tùy và ông Tùy vẽ ra rồi.<br>Chỉ là ai có thể ngờ được, đột nhiên giữa đường lại xuất hiện Cố Tư.<br>Tùy Mị có chút nghe không nổi nữa, bên trong hai người kia đã bị kích thích, đầu óc rõ ràng không còn thanh tỉnh nữa rồi, nói ra đều là những lời hèn mạt.<br>Cô xoay người về phòng mình.<br>….<br>Mà ngoài kia Cố Tư và Chương Tự Chi đang tiễn Ninh Tôn lên xe.<br>Lần này rời đi và lần trước rời đi, nguyên nhân vẫn là không khác nhau lắm.<br>Chỉ là cảm giác lại thay đổi.<br>Ninh Tôn chăm chú nhìn Cố Tư một lúc, đột nhiên bật cười: “Không biết lần sau gặp mặt, em có khi đã làm mẹ rồi.”<br>Lông mày Cố Tư hơi nhăn lại, nhưng vẫn mỉm cười: “Không thể nào, sẽ không lâu như vậy đâu.”<br>Chỉ là nói không chính xác, có lẽ Ninh Tôn ra mắt thành công, liền ký với một công ty quản lý, sau này lịch trình sắp xếp sẽ vô cùng bận rộn.<br>Cho nên có thể nói là bọn họ không có cơ hội gặp mặt.<br>Chương Tự Chi ở bên cạnh, vỗ vỗ vai Ninh Tôn: “Cố gắng nỗ lực, cầm hạng nhất trở về, cho mấy người nhà nhà cậu nhìn xem.”<br>Ninh Tôn cong môi: “Tôi sẽ cố hết sức.”<br>Cuối cùng lúc anh phải lên xe, Chương Tư Chi liền hỏi một câu hỏi: “Mẹ cậu có liên lạc với cậu không? Bây giờ cậu cũng coi như là có chút danh tiếng, bà nên tới xem cuộc thi của cậu.”<br>Ninh Tôn dừng đông tác, quay đầu nhìn Chương Tự Chi, liền gật gật đầu: “Ừ, bà có liên lạc với tôi, cũng không nói nhiều, chỉ là bảo tôi hãy thi tài thật tốt, đừng quá lo lắng.<br><br>Cho dù dành được thành thích gì, cũng cứ bình tâm.”<br><br>Chương Tự Chi cảm khái: “Thật ra bà thật sự vẫn rất quan tâm cậu.”<br>Ninh Tôn ừ một tiếng: “Đợi tôi kết thúc cuộc thi, cũng định đi thăm bà.”<br>Nói tới đây, hẳn là cũng nên rời đi rồi.<br>Cuối cùng Ninh Tôn đưa mắt nhìn Cố Tư, tầm mắt hơi rủ xuống dừng lại ở bụng của cô, nói: “Anh đi đây, chú ý giữ gìn sức khỏe.”<br>Cố Tư không biết vì sao lại có loại cảm giác xót xa trong lòng.<br>Lần trước Ninh Tôn đi tranh tài, cô cũng như vậy tới tiễn anh.<br>Nhưng thời điểm đó lại tràn đầy hi vọng.<br>Cố Tư một mình ngồi ngây ngốc ở trong hội sở của Chương Tự Chi.<br><br>Vốn cho rằng Chương Tự Chi sẽ nhanh quay trở lại, kết quả là vẫn không thấy đâu.<br>Cố Tư gọi điện thoại cho Phương Tố, hỏi bà có muốn chơi mạt chược không, bảo bà tới hội sở, sẽ tìm thêm hai người cho đủ một bàn.<br>Giọng nói của Phương Tố bên kia rất nhẹ nhàng, nói là lập tức tới đây.<br>Cố Tư ngạc nhiên: “Bác sao vậy? Nghe giọng nói như cô thiếu nữ thanh xuân vậy.”<br>Phương Tố cười rộ lên: “Nói lung tung, tôi đã bao tuổi rồi?”<br>Cố Tư cười haha: “Vậy thì là phụ nữ đang hoài xuân.”.<br><br>"]