["<br>","<br>Cố Tư mở cửa phòng, cô có thể lờ mờ nghe thấy giọng nói ở tầng dưới.<br><br>Động tĩnh bên dưới không lớn lắm, nhưng chắc chắn cũng không hề yên tĩnh.<br><br>Chương Tự Chi trong phòng bếp gào thét dường như nói rằng các bước nấu ăn của Trì Uyên đã sai.<br><br>Sau đó có giọng Phương Tố yêu cầu họ nói nhỏ lại và nói cô đang nghỉ ngơi trên lầu.<br><br>Cố Tư không nghe rõ lời của Chương Tự Chi, nhưng cô lại nghe thấy mấy lời của Phương Tố.<br><br>Phương Tố gần đây thực sự rất tốt với cô, tốt đến cô cũng không biết phải làm sao bây giờ.<br><br>Nếu điều này vẫn tiếp diễn, Phương Tố có thể không chịu nổi mà nói với Trì Uyên luôn việc cô đang mang thai mất.<br><br>Cố Tư vò đầu bứt tóc suy nghĩ một chút, nếu Trì Uyên biết cô mang thai thì sẽ có phản ứng như thế nào nhỉ.<br><br>Ừm, cô không nghĩ ra được, cô thực sự không thể nghĩ ra.<br><br>Cô hơi sợ hãi nhìn thấy Trì Uyên đã biết sự thật.<br><br>Nhưng cô vẫn có chút không thể kìm lòng được mà tò mò điều gì sẽ xảy ra nếu anh biết điều đó.<br><br>Hai luồng suy nghĩ này giằng co khiến cô càng thêm rối rắm.<br><br>Cố Tư đi qua lấy ra tờ kết quả kiểm tra trước đó và nhìn chằm chằm nó một lúc lâu.<br><br>Mãi cho đến khi cô nghe thấy dưới lầu nói đã nấu xong cơm, cô mới vội vàng giấu đi kết quả kiểm tra.<br><br>Lần này không cần Trì Uyên lên lầu gọi cô xuống, cô đã tự thu dọn đồ đạc rồi đi xuống lầu.<br><br>Ba người ở đằng kia đã dọn xong đồ ăn.<br><br>Trì Uyên đang đi tới đầu cầu thang, rõ ràng là muốn lên lầu gọi cô ăn cơm.<br><br>Nhìn thấy Cố Tư đã tự đi xuống, Trì Uyên cười, “Nào nào nào, đi ăn cơm thôi.” <br>Cố Tư nhìn chằm chằm vào Trì Uyên.<br> <br><br>Chiếc tạp dề trên người Trì Uyên còn chưa cởi ra, anh trông như một người đàn ông của gia đình.<br><br>Cô ấy hé miệng, vài giây sau mới nở nụ cười “Trông anh như vậy khá tốt đấy chứ nhỉ”.<br><br>Trì Uyên vừa nghe cũng bật cười, “Thật vậy à? Vậy sau này nếu anh có thời gian thì anh sẽ nấu cho em ăn nhé.” <br>Cố Tư không nói chuyện, đi xuống lầu và đi vào phòng ăn với Trì Uyên.<br><br>Phương Tố đã ngồi xuống, nhìn chằm chằm vào những thứ trên bàn, tấm tắc bảo lạ: “Có vợ cái liền khác nhau liền nhỉ, cái gì cũng có thể làm cả.” <br>Cả Trì Uyên và Cố Tư đều sửng sốt.<br><br>Lời này của Phương Tố đã không tách quan hệ giữa Trì Uyên và Cố Tư ra nữa.<br><br>Chương Tự Chi cũng nghe không hiểu cái gì cả, cứ thế ngồi xuống, cầm đũa lên ăn.<br><br>Cố Tư ngồi xuống và hít một hơi thật sâu.<br><br>Sau đó dạ dạy của cô lại bắt đầu làm loạn trong bụng.<br><br>Hôm nay làm đồ ăn hơi nhiều, hương vị cũng rất hỗn hợp.<br><br>Cô thực sự không thoải mái lắm.<br><br>Cố Tư cố cầm đũa lên.<br><br>Cô nhịn rồi lại nhịn, đến cuối cùng cũng không nhịn nổi nữa, cô vội vàng đặt đũa xuống rồi chạy ra ngoài.<br><br>Trì Uyên dừng một chút, muốn đứng dậy đuổi theo cô.<br><br>Nhưng Phương Tố còn nhanh hơn anh, bà ta đã đứng lên đi theo qua rồi.<br><br>Cố Tư ghé vào bồn rửa trong nhà vệ sinh, nôn lên nôn xuống mấy lần.<br><br>Lần nôn này xem như đem tất cả những thứ trong bụng đều nôn hết ra ngoài.<br><br>Phương Tố đi tới, nhịp nhàng vỗ nhẹ vào lưng cô, bất giác thở dài, “Cố chịu khó một chút đi, lúc này là vậy đấy.” <br>Trì Uyên đứng ở cửa phòng ăn nhìn chằm chằm vào nhà vệ sinh lầu một, ánh mắt anh càng ngày càng thâm sâu.<br><br><br>Cuối cũng Cố Tư nôn đến cô cũng không còn một chút sức lực nào nữa.<br><br>Phương Tố đỡ Cố Tư ngồi xuống ghế sô pha.<br><br>Bà ta nhìn Trì Uyên đang đứng trước cửa phòng ăn, thở dài nói: “Chắc Tiểu Tư lại đau dạ dày tiếp rồi.<br><br>Con ăn cơm trước đi, không cần phải lo lắng đâu.” <br>Trì Uyên nhìn chằm chằm khuôn mặt có chút tái nhợt của Cố Tư, “Bị đau dạ dày sao ạ?” <br>Phương Tố a một chút, gật đầu, “Đúng vậy, đau dạ dày, chứ không còn bị cái gì nữa chứ?” <br>Trì Uyên liền không nói chuyện nữa..<br><br>Một lúc sau, Cố Tư đứng dậy xua tay, “Em lên lầu nghỉ ngơi trước đây, bây giờ em không muốn ăn uống gì cả.<br><br>Lát nữa mà đói em xuống ăn sau vậy.” <br>Phương Tố không an tâm lắm, bà ta dìu Cố Tư lên lầu.<br><br>Trì Uyên đi theo hai bước sau đó đứng ở đầu cầu thang quan sát.<br><br>Phương Tố lên lầu đỡ Cố Tư nằm xuống, cảm thấy có chút mềm lòng.<br><br>Bản thân bà ta cũng đã trải qua quá trình này và biết phải chịu khổ nhiều như thế nào lúc đó.<br><br>Nhưng lúc đó bà ta có khá hơn một chút, ít nhất Trì Chúc luôn ở bên cạnh bà ta.<br><br>Bà ta tính khác người, lúc không thoải mái cũng muốn hành hạ Trì Chúc một chút.<br><br>Trì Chúc bị bà ta sai vặt chân không chạm đất, vì vậy trong lòng bà ta cũng thấy dễ chịu hơn một chút.<br><br>Nhưng Cố Tư bây giờ không giống như vậy.<br><br>Chuyện này cô còn muốn một mình giấu giếm, một mình gánh vác hết mọi chuyện.<br><br>Như vậy có thể tưởng tượng đến có bao nhiêu chua xót chứ.<br><br><br>Phương Tố ngồi ở bên giường suy nghĩ một lúc mới nói: “Tôi cũng không hiểu cô nghĩ gì nữa.<br><br>Cô nói xem đứa nhỏ này, cô còn đang giận cái gì nữa vậy chứ? Cô nói với A Uyên sau đó hai đứa tái hôn cùng nhau nuôi dạy đứa trẻ không phải tốt hơn à?” <br>Cố Tư nghiêng người nằm ở trên giường, nhắm mắt lại, nghe vậy liền nói: “Nếu bà là tôi, bà sẽ chọn nói cho người kia biết, sau đó tái hôn rồi tiếp tục chung sống à?” <br>Phương Tố đột nhiên sững sờ, bà ta biết mình sẽ không làm như thế, bà ta có thể làm loạn lên còn nhiều hơn Cố Tư bây giờ ấy chứ.<br><br>Ví dụ như bây giờ, bà ta vẫn muốn quay lại với Trì Chúc nhưng lại không thể tự hạ mình xuống đi làm như vậy.<br><br>Bà ta vẫn mong Trì Chúc có thể đến và dỗ dành bà ta như trước, sau đó giải thích rõ ràng mối quan hệ giữa ông ấy và Cổ Nhan.<br><br>Trì Chúc và Cổ Nhan luôn là cái gai trong tim bà ta.<br><br>Tình trạng của Cố Tư và Trì Uyên dường như so với bà ta còn gay go hơn nữa.<br><br>Phương Tố tuy rằng không dám chắc chắn, nhưng bà ta cũng biết Trì Uyên trước kia không thích Cố Tư, tất cả biểu hiện đều là không đặt Cố Tư trong lòng.<br><br>Thậm chí ngay sau khi ông cụ qua đời không bao lâu, lúc Cố Tư không có lấy một người làm nơi nương tựa, anh đã trực tiếp đề cập đến chuyện ly hôn.<br><br>Như vậy có thể thấy anh không hề quan tâm đến cảm xúc của cô.<br><br>Cố Tư cảm thấy khó chịu, bắt bí Trì Uyên cũng là điều dễ hiểu.<br><br>Nếu là bà ta lúc còn trẻ, tính tình kiêu ngạo, nói không chừng đã thu dọn hành lý đi luôn rồi.<br><br>Trong tay có tiền, còn không thể nuôi sống bản thân và đứa nhỏ à? <br>Cố Tư có chút mệt mỏi, “Bà đi xuống ăn cơm đi, tôi nghỉ ngơi một lúc đã.” <br>Một lúc sau Phương Tố mới ừ một tiếng, “Được rồi, khi nào đói nói với chúng ta một câu cũng được.” <br>Cố Tư không nói chuyện.<br><br>Phương Tố liền đứng dậy đi ra ngoài.<br><br>Còn Trì Uyên thì vẫn cứ đứng ở đầu cầu thang nhìn lên.<br><br>Phương Tố vừa đi xuống anh liền hỏi: “Dạ dày cô ấy còn khó chịu à?” <br>Phương Tố a một tiếng: “Ừ, đúng vậy.<br><br>Vẫn không thoải mái.” <br>Trì Uyên gật đầu, “Con nhớ ở nhà có thuốc dạ dày,con đi lấy thuốc cho cô ấy uống đây.<br><br>Cô ấy uống thuốc xong sẽ thấy thoải mái hơn một ít.” <br>Phương Tố dừng một chút, sau đó vội vàng nói: “Không, không cần đâu.<br><br> <br>Không cần thuốc dạ dày đâu, không cần uống thuốc.” <br>Phản ứng của bà ta có thể nói là tương đối quá khích.<br><br>Trì Uyên liền đứng đó, nhìn chằm chằm vào Phương Tố.<br><br>Phương Tố chớp chớp mắt, “Con bé cũng ngủ luôn rồi, trước không cần uống thuốc đâu.<br><br>Bệnh dạ dày ấy mà chỉ có thể bảo dưỡng nghỉ ngơi thôi, thuốc cũng chỉ trị ngọn không trị gốc.<br><br>Hơn nữa, là thuốc ba phần độc, vẫn là cố mà dưỡng bệnh thì tốt hơn.” <br>Trì Uyên liếm môi, “Con đi lên gặp cô ấy.” <br>Phương Tố do dự một chút rồi cũng cho qua, “Đừng đánh thức con bé, nó mới vừa ngủ thôi đấy.” <br>Trì Uyên đi ngang qua Phương Tố, vừa đi vừa nói, “Mẹ càng ngày càng tốt với cô ấy.” <br>Phương Tố phản xạ có điều kiện quay đầu nhìn lại Trì Uyên.<br><br>Nhưng Trì Uyên không nhìn bà ta mà từ từ đi lên lầu.<br><br>Cố Tư đang nằm trên giường và thực sự đã ngủ thiếp đi.<br><br>Vừa nãy cô nôn có chút kiệt sức, hơn nữa mang thai rất dễ buồn ngủ.<br><br>Mới nằm một lúc vậy mà cô đã mơ màng ngủ mất.<br><br>Nhưng cô cũng không ngủ lâu lắm, một lát sau liền tỉnh lại rồi.<br><br>Vừa mở mắt ra Cố Tư liền nhìn thấy Trì Uyên đang đứng ở bên cửa sổ.<br><br>Trì Uyên cầm điện thoại nhìn xuống thứ gì đó, một tay còn cầm điếu thuốc.<br><br>Cố Tư ngồi dậy, “Trì Uyên.” <br>Trì Uyên sửng sốt.<br><br>Trước khi quay đầu nhìn cô, đầu tiên anh dập tắt điếu thuốc trong tay, sau đó cất điện thoại đi.<br><br>Trì Uyên hít sâu mấy hơi rồi mới quay đầu lại, “Em tỉnh rồi à.” <br>Cố Tư nhìn anh chằm chằm, “Anh có chuyện gì vậy?” <br>Đôi mắt Trì Uyên có chút đỏ lên, cảm xúc hơi kỳ lạ.<br><br>Trì Uyên khẽ ho một tiếng, “Không có việc gì.<br><br>Vừa rồi anh hút thuốc hơi mạnh nên bị sặc chút thôi ấy mà.”.<br><br>"]