["<br>","<br>Nhưng cô cũng rất mệt mỏi, và cô ấy cũng cảm thấy rất ngột ngạt mỗi ngày.<br><br>Chỉ là cô biết rằng ông Tùy cũng không đặt hết kỳ vọng vào nàng.<br><br>Chờ thời gian tới, cô có thể an tâm.<br><br>Bởi vì có hy vọng, nên cô có thể sống sót.<br><br>Có lẽ là A Tĩnh nghĩ tới tương lai đều cảm thấy vô vọng.<br><br>Cho nên trước khi bị tai nạn ô tô, cậu ấy đã uống một chai thuốc trừ sâu.<br><br>Cô đã nhờ người đi tìm ở ven đường cạnh vụ tai nạn ô tô đêm qua, quả nhiên có một chai thuốc trừ sâu ở đằng kia, chai này nhìn còn khá mới, có lẽ được vứt trước đó không lâu.<br><br>Tùy Mị không muốn tiếp tục đề tài này nữa, xoay người đỡ ông cụ, \"Ông nội, chúng ta về đi, ông ở đây một mình, con thật sự lo lắng.<br><br>\"<br>Ông cụ không lên tiếng, đứng dậy đi theo Tùy Mị trở lại tòa nhà chính.<br><br><br>Tùy Mị đã giúp ông cụ đưa ông trở lại phòng.<br><br>Ông lão ngồi ở mép giường, vẻ mặt ngơ ngác.<br><br>!Tùy Mị nhìn xung quanh, sau đó hỏi: \"Ông nội, ông có thuốc ở bên cạnh không? Tốt nhất ông nên giữ một ít thuốc ở bên cạnh.<br><br>Con thực sự lo lắng cho ông.<br><br>\"<br>Ông lão giơ tay lắc lắc: \"Không, ông không sao, đừng lo lắng cho ông, con đi gặp cha ngươi xem ông ấy thế nào, ngày tháng vẫn trôi qua, buồn cũng vô ích.<br><br>\"<br>Tùy Mị gật đầu, \"Được, con đi qua ngay, có việc gì thì gọi cho chúng con ạ.<br><br>\"<br>Ông cụ không nói gì, Tùy Mị đứng dậy đi ra khỏi phòng.<br><br>Sau khi đóng cửa lại, cô dựa vào cửa, tất cả buồn bực trên mặt đều biến mất.<br><br>Thật sự, thời điểm mấu chốt, ngay cả ba mình anh cũng không bỏ qua nữa, Cố Tư&nbsp; cũng rất ngưỡng mộ anh.<br><br>Cô chế nhạo, \"Anh thật tuyệt.<br><br>\"<br>Trì Uyên bảo cô ở yên rồi nói đến hội quán đón cô ngay lập tức.<br><br>Cố Tư&nbsp; quay đầu nhìn Chương Tự Chi và Ninh Tôn đã say rượu bên cạnh, nghĩ ở đây cũng vô ích nên đồng ý.<br><br>Trong lúc đợi Trì Uyên, Cố Tư&nbsp; gọi người phục vụ, dìu Ninh Tôn và Chương Tự Chi vào phòng.<br><br>Sau đó cô đứng dậy thu dọn quần áo và đi xuống dưới.<br><br>Cố Tư&nbsp; ôm vai dựa vào cửa hội quán, nhìn xe cộ qua lại bên ngoài.<br><br><br>Trì Uyên nhanh chóng đến, lái xe xuống cửa, thấy Cố Tư&nbsp; đứng ở cửa, mấy bước liền chạy tới, anh hỏi, \"Ninh Tôn đâu.<br><br>\"<br>Cố Tư&nbsp; không chịu được anh nên liếc anh một cái, \"Sao thế? Anh nhớ Ninh Tôn à?\"<br>Trì Uyên khịt mũi, có vẻ hơi ngây thơ, \"Anh hỏi vậy thôi, để anh xem người đàn ông đó có dính lấy em hoài không.<br><br>\"<br>Cố Tư&nbsp; thật sự không muốn nói chuyện với anh ta, vì vậy thở dài một hơi, sau đó nói: \"Anh đi đi, anh cho rằng Ninh Tôn có giống anh không.<br><br>\"<br>Hai người đã uống quá nhiều rồi, không cần tiến vào chào hỏi, Cố Tư&nbsp; đã cùng Trì Uyên lên xe.<br><br>Hai người lên xe, Trì Uyên nói: \"Chờ một chút.<br><br>\"<br>Cố Tư&nbsp; dừng lại khi thắt dây an toàn, quay đầu nhìn Trì Uyên.<br><br>Trì Uyên đang nhìn vào gương chiếu hậu, đôi mắt híp lại, vẻ thoải mái không còn nữa.<br><br>Cố Tư&nbsp; không hiểu ý của Trì Uyên nên tiến vào, \"Có chuyện gì vậy?\"<br>Trì Uyên nói không sao, nhưng vẫn nhìn chằm chằm vào gương chiếu hậu.<br><br>Một lúc sau, anh lấy điện thoại di động ra và bấm số.<br><br><br>Điều mà Trì Uyên nói là có một chiếc xe phía sau không bình thường, và vệ sĩ sẽ chặn chiếc xe đó khi đi được nửa đường.<br><br>Đúng vậy, Trì Uyên đã bố trí một vệ sĩ đi theo Cố Tư, chắc là ở gần đây.<br><br>Trì Uyên đi tới, nắm vai Cố Tư, \"Chắc là rồi, không cần quan tâm, chúng ta ăn cơm trước đi, nếu có thời gian sau khi ăn cơm, chúng ta sẽ hỏi xem có chuyện gì ở đó.<br><br>\"<br>Cố Tư&nbsp; thấy Trì Uyên không muốn nói gì nên cũng không hỏi.<br><br>Dù sao thì có nhiều điều cô ấy không biết, cô có hỏi về nó hay không cũng không thành vấn đề.<br><br>Tùy Mị đến bệnh viện, sau khi lấy báo cáo phân tích về chất độc trong dạ dày của Tùy Tĩnh, cô ngồi trong xe một lúc.<br><br>Dù biết sớm là kết quả như vậy nhưng khi thực sự xem biên bản báo cáo, cô thấy nhói đau trong lòng.<br><br>Cô không thể lái ô tô trong tình trạng này, vì vậy cô chỉ có thể bắt taxi về nhà.<br><br>.<br><br>"]