["<br>","<br>Cố Tư còn đang cúi đầu nhìn thẻ bài của mình, cô chỉ biết co người bước vào nhưng không nghĩ gì nhiều.<br><br>Cô xếp thẻ bài của mình xong sau đó nói, “ Đây đây, bắt đầu gọi địa chủ.” <br>Lời vừa nói xong, cô liền cảm thấy có người đi đến bên mình, người đó hình như cười rồi nói, “ Em thật nhàn nhã.” <br>Cố Tư cả người sững sờ, tất cả động tác đều dừng lại.<br><br>Cô nhìn chằm chằm vào tấm thẻ trên tay và chớp mắt.<br><br>Giọng nói quen thuộc quá.<br><br>Cố Tư chầm chậm quay đầu lại, nhìn người đứng bên cạnh mình từ dưới lên trên.<br><br>Ninh Tôn mỉm cười, “Thấy biểu cảm này của em khiến anh bối rối.” <br>Cố Tư đặt thẻ bài xuống, ngẫm nghĩ rồi đứng lên, “ Anh về rồi sao, sao không nói trước cho bọn em.” <br>Ninh Tôn đưa hành lí cho nhân viên phục vụ ở bên cạnh, để bọn họ tìm một chỗ cất đi.<br><br>Sau đó anh ngồi xuống bên cạnh Cố Tư, cầm thẻ bài Cố Tư vừa đặt xuống lên.<br><br>Giọng anh rất nhẹ nhàng, “ Muốn đem đến cho mọi người một sự bất ngờ.” <br>Thực sự rất ngạc nhiên, có điều cũng khiến cô trở tay không kịp.<br><br>Ninh Tôn nói với hai người bên cạnh, “ Nào, tiếp tục.” <br>Hai người đó cũng biết Ninh Tôn, nhìn anh, cũng cúi đầu tính toán thẻ bài trong tay.<br><br>Gọi địa chủ, Ninh Tôn bắt đầu ra bài, sau đó tiếp tục nói với Cố Tư, “ Tự Chi đâu, sao không thấy anh ta, em sao lại ở đây một mình.” <br> <br>Cố Tư a một tiếng, “ Ngủ ở tầng trên.” <br>Ninh Tôn ngạc nhiên, “ Lúc này mà ở trên tầng ngủ à, em đến mà anh ta lại không xuống.” <br>Cái này muốn giải thích cũng có chút phiền phức, quay đi quay lại phải nói rất nhiều việc.<br><br>Cố Tư cũng không hiểu làm thế nào để giải thích rõ hiềm khích giữa Chương Tự Chi và Lương Ninh Như.<br><br>Thế nên cô chỉ có thể nói một câu, “ Lúc nãy hai người bọn em cùng nhau ăn cơm, anh ta uống rượu, có thể là uống hơi nhiều nên chịu không nổi nữa.” <br>Ninh Tôn chầm chậm gật đầu, nói, “ Thì ra là vậy.” <br>Sau đó vấn đề này liền qua đi.<br><br>Ván này chơi xong, hai người phục vụ cũng tương đối tinh mắt, thu dọn thẻ bài, quay người rời đi.<br><br>Ninh Tôn lúc này mới quay sang nhìn Cố Tư.<br><br>Biểu cảm của anh có chút hơi phức tạp, ánh mắt ngừng lại trên mặt Cố Tư một lúc, rồi chậm chậm rời lên bụng của cô.<br><br>Cố Tư cất lời trước, “ Nhìn ra sao, bây giờ vẫn còn ít tháng, bụng không rõ vậy chứ.” <br>Ninh Tôn đã biết tin Cố Tư mang thai thông qua Chương Tự Chi.<br><br>Chương Tự Chi cái gì cũng không biết, lúc nói chuyện này với anh vẫn còn cười.<br><br>Không thể phủ nhận, việc này thực sự là việc đáng để vui mừng.<br><br>Nhưng những người hạnh phúc này không bao gồm Ninh Tôn.<br><br><br>Ninh Tôn nghĩ cả nửa ngày, sau cùng chỉ nói một câu, “ Mang thai rất vất vả.” <br>Cố Tư sờ vào bụng, “ Thực ra cũng vẫn tốt, bây giờ vẫn còn ít tháng, các hành động vẫn chưa bị ảnh hưởng, sau đó có lẽ sẽ rất mệt.<br><br>“ <br>Ninh Tôn mím môi, ánh mắt anh rơi vào chiếc bàn cà phê nhỏ trước mặt, dường như anh không tìm được lời nào để đáp lại Cố Tư.” <br>Cố Tư cũng hơi xấu hổ trước anh, nên cô nhanh chóng đổi chủ đề và hỏi anh: “Anh ăn chưa? muốn em lấy cho chút đồ không.” <br>Ninh Tôn thực sự vẫn chưa ăn, sáng nay anh dậy từ sớm bắt đầu thu dọn đồ đạc, sau đó lái xe tới đây.<br><br>Coi như từ sáng ngủ dậy đến giờ đều chưa ngừng nghỉ.<br><br>Ở chỗ của Chương Tự Chi anh chưa bao giờ khách khí, nghe thấy Cố Tư hỏi vậy liền gật đầu, “Thực sự chưa ăn, vốn dĩ muốn đến ăn cơm với mọi người, nhưng không ngờ anh lại đến muộn một bước.<br><br>“ <br>Cố Tư đứng dậy và gọi người phục vụ, kêu anh ta chuẩn bị đồ ăn cho Ninh Tôn.<br><br>Nói xong, cô quay đầu nhìn Ninh Tôn, “Hay là buổi trưa cứ như vậy đi, buổi tối mọi người tụ tập ăn cơm vui vẻ, anh nghĩ thế nào.” <br>Ninh Tôn tuy rằng đói bụng, nhưng thật ra cũng không có cảm giác thèm ăn, nhất là bây giờ nhìn thấy Cố Tư mang thai, trong lòng anh lại càng buồn bực.<br><br>Đối với việc ăn uống không có yêu cầu gì cả.<br><br>Nghe thấy Cố Tư hỏi vậy, anh liền ừ một tiếng, “ Cũng được.” <br>Cố Tư bên này liền bảo người phục vụ làm hải sản.<br><br>Sau đó Cố Tư vẫn đứng ở chỗ cũ, cô có chút không biết làm cách nào để đối diện với Ninh Tôn.<br><br><br>Rõ ràng là trước nay mối quan hệ của hai người không tệ, cũng không biết làm sao nữa, gặp lại lần này, lúng túng không thể giải thích được.<br><br>Ninh Tôn đương nhiên thấy được Cố Tư không thoải mái, nhưng thật ra trong lòng anh cũng có chút khó chịu.<br><br>Bản thân chỉ mới rời đi trong một khoảng thời gian ngắn như vậy, kết quả là ở bên này trời rung đất chuyển.<br><br>Nếu anh biết rằng cuộc thi lần này khiến cho mọi việc đi đến bước này thì anh sẽ không bao giờ đi.<br><br>Có điều bây giờ có nói gì đi nữa dường thì cũng đã muộn rồi.<br><br>Cố Tư đứng đó một lúc, sau đó đi tới ngồi xuống ghế sô pha, chỉ có điều cách Ninh Tôn một khoảng.<br><br>Cô ấy hắng giọng và bắt đầu hỏi, “ Cuộc thi bên đó ổn chứ? Có nói về thứ hạng của anh tiếp sau này sẽ tăng bao nhiêu bậc không.” <br>Chị ba Chương thúc đẩy Ninh Tôn, có lẽ sẽ sắp xếp cho anh một thứ hạng không tê.<br><br>Ninh Tôn nói thêm, “Họ chỉ nói với anh rằng hãy thư giãn trong hai ngày này, bên đó cũng phải xem các bình luận trên mạng và các phiếu bầu như thế nào rồi mới quyết định thứ hạng.” <br>Cố Tư không hiểu rõ lắm về điều này, nhưng cô gần như có thể hiểu được, “ Hy vọng bạn có thể giành được thành tích cao, đợi cuộc thi kết thúc, ký hợp đồng với một công ty đáng tin cậy, đến lúc đó mấy người nhà họ Ninh không thể làm gì anh nữa.” <br>Ninh Tôn bật cười, “Thực ra mấy người nhà họ Ninh đã liên lạc với anh khi anh còn đang tham gia thi.” <br>Người liên lạc với anh là Ninh Bang, dĩ nhiên Ninh Bang vẫn không vui, cảm thấy anh ở trên truyền hình làm mình xấu hổ, giống như mẹ anh khiến cho ông ta cảm thấy mất mặt.<br><br>Mấy lần trước ông ta gọi là muốn Ninh Tôn từ bỏ cuộc thi.<br><br>Sau đó là có lẽ đã hiểu bản thân không thể làm thuyết phụcđược nên bắt đầu chửi bới.<br><br>Cái người lớn tuổi như vậy, Ninh Tôn thật sự sợ ngọn lửa bùng lên sẽ trực tiếp đi qua.<br><br>Sau đó, điện thoại di động của anh bị thu, cho dù sau nhận lại được điện thoại, phát hiện ra cuộc gọi nhỡ hay tin nhắn của Ninh Bang gửi đến, anh cũng không quan tâm nữa.<br><br> <br>Ngay cả khi anh quay lại lần này, anh thực sự không có thông báo cho người nhà họ Ninh.<br><br>Nhà họ Ninh bên đó không phải là người anh muốn gặp.<br><br>Nhắc đến nhà họ Ninh, Cố Tư ngay lập tức tìm ra được chủ đề nói chuyện.<br><br>Để giảm bớt bầu không khí có chút xấu hổ, cô nói về những gì đã xảy ra với Ninh Tương lúc trước.<br><br>Ninh Tương hiện đã bị giam giữ, Trương Lệ Nhã lúc trước còn đi đi lại lại, muốn tận dụng các mối quan hệ để đưa Ninh Tương ra.<br><br>Kết quả vì ảnh hưởng lúc trước của chuyện này không tốt, hơn nữa người con gái bị hại sống chết theo việc này đến cùng không buông.<br><br>Trương Lệ Nhã chi không ít tiền nhưng người cơ bản vẫn bị giam giữ.<br><br>Sau đó bà ta chắc cũng biết làm như vậy không có tác dụng, cũng đành chấp nhận chuyện này.<br><br>Về phần Ninh Tiêu, anh ta vẫn chưa quay lại công ty để đi làm.<br><br>Ninh Tiêu vốn có chút phản nghịch, lúc đó bị Ninh Bang sa thải, muốn anh ra ở nhà tự suy xét, trong bụng anh ta có lửa đốt nên liền đối đầu với Ninh Bang.<br><br>Cho đến tận bây giờ, mỗi ngày anh ta đều ăn chơi đàng điếm <br>Theo thông tin của Chương Tự Chi thăm dò được, nói rằng nhà họ Ninh không có được cuộc sống yên bình, ngày nào họ cũng ồn ào cãi vã.<br><br>Sức khỏe của Ninh Bang không tốt lắm, trong nhà gà chó không yên như vậy, thời gian này ông ta thường nhờ bác sĩ gia đình điều trị.<br><br>Khi Chương Tự Chi và Cố Tư nói chuyện này có chút hả hê, anh ta nói rằng quả báo của nhà họ Ninh đã đến.<br><br>Ninh Bang khi còn trẻ đã làm quá nhiều điều sai trái, cuối cùng đến lúc già cả tất cả đều tìm đến cửa..<br><br>"]