["<br>","<br>Cố Tư và Phương Tố ở nhà xem TV cả một buổi chiều, đến khi chạng vạng tối, Trì Uyên thực sự đúng giờ trở về nhà.<br><br>Đi cùng với anh là Trì Chúc và Chương Tự Chi.<br><br>Chương Tự Chi khi vào phòng liền cười hắc hắc, nhìn Cố Tư, “Tiểu Tư, cô có nhớ tôi hay không? <br>Cố Tư trong nháy mắt nhớ tới giọng nói của Lương Ninh Như chỉnh đốn Chương Tự Chi trong điện thoại di động.<br><br>Cô cũng cười lên, “Anh mới từ bên chỗ cô Lương trở về ư?” <br>Nói đến Lương Ninh Như, vẻ mặt của Chương Tự Chi liền thay đổi, “Đừng nhắc tới cô gái đó với tôi, cô gái đáng ghét, chờ cánh tay của cô ấy lành lại, cô xem tôi thu thập cô ấy như thế nào.” <br>Chương Tự Chi cũng chỉ có thể oai phong ở ngoài miệng.<br><br>Cố Tư đã tìm thấy con đường của anh ta.<br><br>Cố Tư gật đầu một cái, “Được được được, anh nói gì cũng đúng, Lương Ninh Như không thể không có anh, dỗ dành anh, nhưng cũng cần phải giữ lấy anh, để anh giúp cô ấy cứu cô ấy, không có anh cuộc sống của cô ấy đều không vượt qua nổi, không có anh cô ấy sống không được.” <br>Nghe xong cũng biết là Cố Tư đang nhạo báng.<br><br>Chương Tự Chi sắc mặt co quắp,”Tại sao cô không thể nói câu tôi thích nghe, tôi trước kia rõ ràng cũng rất cưng chiều cô.” <br>Cố Tư cười nói, “Những lời tôi vừa mới nói còn chưa đủ để làm cho anh vui vẻ sao? Tôi đã nói như vậy rồi, anh còn muốn tôi nói như thế nào nữa?” <br>Trì Uyên vỗ vào cánh tay Chương Tự Chi,”Anh không nói lại cô ấy đâu, cô ấy có thể khiến anh tức chết đấy.<br><br>“ <br>Chương Tự Chi suy nghĩ một chút, đi tới ngồi ở bên cạnh Cố Tư, “Tối nay tôi qua ăn bữa cơm, cô không phiền chứ?” <br> <br>Cố Tư gật đầu, “Không phiền đâu, tôi nói phiền không phải cũng vô ích sao, anh người đều đã ở đây rồi, tôi còn có thể đuổi anh ra ngoài hay không.” <br>Anh nhìn một chút, lại một ám côn đón đầu đánh tới, Chương Tự Chi quyết định không hỏi cái gì nữa.<br><br>Cố Tư thấy bộ dáng anh ta có chút kinh ngạc, liền cười hì hì.<br><br>Mọi người đều nói Chương Tiểu Gia không keo kiệt.<br><br>Nhưng bây giờ cô mới cảm tháy Chương Tự Chi thật sự đáng yêu, sự đáng yêu vượt qua tuổi tác, giọng điệu có chút ngốc nghếch.<br><br>Trì Chúc vào cửa liền đi thẳng vào phòng bếp.<br><br>Bên này, Phương Tố đang làm việc với người làm.<br><br>Trì Chúc tựa vào khung cửa không lên tiếng, cứ như vậy nhìn bà chằm chằm.<br><br>Khoảng thời gian này, hai người thường sống chung ở bên ngoài.<br><br>Nhà không có mời người giúp việc, chỉ có Phương Tố một mình bận bịu.<br><br>Mỗi ngày ông tan việc trở về nhà, đều có thể thấy Phương Tố đang chuẩn bị cơm tối ở trong phòng bếp.<br><br>Trì Chúc thật sự rất thích kiểu ở chung như này.<br><br><br>Lúc trước tài nấu nướng của Phương Tố không tốt lắm, bây giờ tài nấu nướng đột nhiên có bước tiến vượt bậc, khiến cho Trì Chúc quả thực có chút bất ngờ.<br><br>Bên Phương Tố bận rộn được một lúc, vừa quay người lại nhìn thấy Trì Chúc đã trở về liền cười nói, “Anh đứng ở đây làm gì? Đi ra ngoài cùng mọi người nói chuyện phiếm đi, phòng bếp nặng mùi dầu khói.” <br>Trì Chúc nụ cười trên mặt rất là ôn hòa, “Anh ở chỗ này nhìn em một chút.” <br>Tên đàn ông già này, người đã trung niên rồi, rốt cuộc học nói lời ngon tiếng ngọt rồi.<br><br>Phương Tố gật gật đầu, “Được rồi, anh thích thì ở bên kia xem đi, nếu như anh thật sự rảnh rỗi, cũng có thể đi vào phụ giúp một chút.” <br>Trì Chúc thật sự đem áo khoác ngoài cởi ra, xoay người lại ném ở trên ghế sa lon, sau đó đi vào phòng bếp, “Muốn anh giúp gì, nói đi.” <br>Thực ra cũng không có gì cần Trì Chúc làm, người giúp việc ở đây có thể tự mình làm tất cả mọi việc.<br><br>Phương Tố quay đầu lại nhìn một chút, ra hiệu cho người giúp việc đi ra ngoài, bà nói, “ đến đây.” <br>Người giúp việc rất bất ngờ.<br><br>Phương Tố trước kia đã trở nên khác trước, Trì Chúc bây giờ cũng đã thay đổi.<br><br>Phương Tố thấy người giúp việc có chút sững sờ, liền giơ tay vỗ một cái vào bả vai, “Cô đi làm việc đi, bên này cứ giao cho hai người chúng ta là được, không có chuyện gì đâu.” <br>Người làm đợi một chút rồi ra ngoài.<br><br>Phương Tố đi qua cầm tạp dề đưa cho Trì Chúc, “ Đến đây, mặc tạp dề vào.” <br>Trì Chúc đem tạp dề làm bếp nhận lấy chăm chú nhìn, rồi cười một tiếng.<br><br><br>Ông thật sự vẫn tương đối nghe lời, đem tạp dề làm bếp mặc vào, sau đó nói, “Tiếp theo em muốn anh làm gì, phân phó đi, lãnh đạo.” <br>Phương Tố có chút nhịn không được, ha ha nở nụ cười.<br><br>Bà xoay người sờ trên người mình, lại kiểm tra chung quanh.<br><br>Trì Chúc sững sốt một chút, “Đang tìm cái gì?” <br>Phương Tố cười nói, “Muốn tìm điện thoại di động, chụp lại bộ dáng hiện tại của anh.” <br>Trì Chúc cũng không để ý, cầm điện thoại di động của mình đưa, “Dùng của anh chụp đi.” <br>Phương Tố thực sự đem điện thoại di động của Trì Chúc lấy tới, chụp lại hình dáng Trì Chúc đang mặc tạp dề làm bếp.<br><br>Sau đó bà nhìn chằm chằm nó một hồi,suy nghĩ một chút, rồi trực tiếp dùng điện thoại di động của Trì Chúc đăng lên vòng kết bạn.<br><br>Nick Wechat này là của cá nhân Trì Chúc, nên bên trong cũng không có nhiều bạn bè.<br><br>Hầu như đều là người nhà, còn có một vài người bằng hữu lâu năm.<br><br>Sau khi gửi xong, Phương Tố lui ra, mang điện thoại di động để lại trong túi của Trì Chúc, “Việc chúng ta phải làm bây giờ là lấy mấy món này ra.” <br>Trì Chúc gật đầu, “Được, để anh làm.” <br>Hai người phối hợp khá ăn ý, cùng vào bếp bận rộn.<br><br>Cố Tư nhìn chằm chằm bên đó một lúc, liền vỗ một cái vào bả vai Trì Uyên, chỉ vào phòng bếp ra hiệu với anh, sau đó nhướng mày, “Anh nhìn ba và mẹ anh một chút, bây giờ cảm tình tốt biết bao.” <br>Chương Tự Chi đầu tiên là quay đầu nhìn sang, sau đó nhếch miệng.<br><br>“Có lúc tôi cảm thấy, Trì Uyên với ba anh cùng đi một con đường.” <br>Sau đó anh giải thích, “Trì Uyên trước đây lạnh như băng, đối với người ngoài cách xa ngàn dặm, cùng cô ly dị rồi lại tái hôn, giày vò một vòng, tính cách liền trở nên ôn hòa hơn rất nhiều, na anh cũng giống như vậy.” <br> <br>Chương Tự Chi quay đầu nhìn trong phòng bếp,”Trước kia cảm thấy rất chững chạc, một người cao ngạo lạnh lùng, sau đó ly hôn, mặc dù bây giờ còn chưa có tái hôn, nhưng rõ ràng giống như Trì Uyên trước đó không sai biệt lắm, cả người liền ôn hòa rất nhiều, thích nói thích cười.” <br>Trì Uyên có chút bất đắc dĩ cười cười, “Đây khả năng chính là duyên phận người cùng một nhà đi.” <br>Anh và Trì Chúc trong hôn nhân đều đã từng trải qua tương tự nhau, chỉ là anh long đong lận đận sớm hơn, sự long đong của Trì Chúc tới trung niên mới xuất hiện.” <br>Ở chỗ này nói đùa một lúc, Trì Uyên liền muốn đi lên lầu.<br><br>Cố Tư nhìn ra được, hôm nay Chương Tự Chi tới, thật ra là có việc cần phải bàn bạc.<br><br>Cô xua tay, “Đi đi, không cần phải để ý đến em.” <br>Trì Uyên đứng dậy, đưa tay sờ sờ tóc Cố Tư “Khi nào xong việc, anh sẽ dành thời gian cho em.” <br>Cố Tư cũng gật đầu, “Được, em biết rồi.” <br>Chờ Trì Uyên lên lầu, bà cụ đang đi dạo bên ngoài cũng đã quay lại.<br><br>Vừa rồi Trì Uyên lái xe trở về, bà cụ đã nhìn thấy rồi.<br><br>Bây giờ vào cửa không nhìn thấy Trì Uyên, bà ngẩng đầu nhìn lên lầu, “Đi lên rồi?” <br>Cố Tư gật đầu một cái, “Anh ấy có chút việc, đi lên trước, lúc nào ăn cơm thì gọi anh ấy.” <br>Rồi cô lại nói: “Lão Chương cũng ở đây.” <br>Bà cụ khi nghe thấy Chương Tự Chi cũng tới liền gật đầu một cái, “Có thằng bé kia đến, chắc lát nữa trên bàn ăn sẽ rất vui.” <br>Cũng không phải, Chương Tự Chi muốn nói nhiều, nhưng mà lời đã ra đến, thì không dừng lại được.” <br>Bà cụ tới ngồi trên ghế salon, thở dài nhẹ nhõm, “Đứa con này của nhà họ Chương, không biết sau này sẽ tìm hiểu một cô gái thế nào, tính tình thì quá khác biệt, lúc trước ta đã từng thử lựa chọn mấy cô gái ngang tuổi nó, nhưng cuối cùng không thấy ai có thể hợp với thằng bé.” <br>Cố Tư mắt nhìn thẳng, “Bà nội à, chuyện này không nói rõ ràng được, có lúc chúng ta nghĩ không hợp, nhưng anh ta lại rất thích, nên không nói chính xác được.” <br>Đúng là nói không chính xác được, bà cụ nhìn Cố Tư một chút, “Cũng giống như con và A Uyên vậy, ai cũng không nghĩ tới, cuối cùng người dây dưa không dứt kia lại là Trì Uyên.<br><br>“.<br><br>"]