["<br>","<br>Việc bán nhà của Cố Vạn Lí có thể bị người khác quấy nhiễu hay không thật ra Cố Tư cũng không thèm để ý.<br><br>Bây giờ cô cũng đã nghĩ thoáng rồi, nếu Cố Vạn Lí thật sự muốn cái nhà kia vậy thì cho ông ta đi.<br><br>Sau này cô cũng không định về đó sinh sống nữa, nhà để ở đó cũng là trống không.<br><br>Cố Vạn Lí cần bán để cải thiện sinh hoạt vậy thì cứ theo ý ông ta đi cũng được.<br><br>Chủ yếu là cô không muốn dính dáng gì đến Cố Vạn Lí nữa.<br><br>Trì Uyên kéo tay Cố Tư lại và đặt vào lòng bàn tay anh, “Những chuyện này thì thuận theo tự nhiên đi.<br><br>Nếu như ông ta thật sự nghèo đến cần phải bán căn nhà kia để có tiền sinh hoạt vậy thì cũng không phải không thể cho ông ta.” <br>Trụ Tử thở dài một hơi, “Chú có nghe nói ông ta sống cũng không tốt lắm, ở nhà có người ra ngoài nói từng thấy ông ta, hình như ông ta đang làm nhân viên tạm thời ở công trường thì phải.” <br>Cuộc sống của Cố Vạn Lí thật sự không suôn sẻ cho lắm, điều này Trì Uyên đã điều tra trước đó rồi.<br><br>Cố Tư cong khóe miệng, “Ông ta sống có tốt hay không cháu không quan tâm chút nào, chúng ta cứ sống cho tốt cuộc sống của riêng mỗi người là tốt nhất rồi.” <br>Cô vừa nói ra lời này, đề tài nói chuyện lại chuyển hướng.<br><br>Những người đồng hương này tự động bắt đầu mặc sức tưởng tượng về cuộc sống tương lai của bọn họ, nghĩ về việc kiếm nhiều tiền hơn và thay đổi vận mệnh của con cái bọn họ.<br><br>Cố Tư và Trì Uyên ngồi ở đây hơn một tiếng.<br><br>Rốt cuộc thì những người ở đây vẫn phải đi làm, quan tâm hỏi han nhau cũng xong rồi, trò chuyện tán gẫu cũng xong luôn, cuối cùng Trì Uyên đưa Cố Tư rời đi.<br><br>Hai người ngồi ở trong xe, còn chưa lái xe đi Cố Tư đã cảm thán một chút, “Em chưa bao giờ thấy những người này hạnh phúc như vậy.<br><br> <br>Anh không biết đâu, ở quê bọn họ phải dựa vào trời để kiếm ăn, đôi khi thu hoạch không được tốt, mọi người sống cũng không dễ gì, bọn họ chỉ có thể ngồi thở dài ở cửa.<br><br>Cảnh tượng giống như hôm nay, cả một nhóm người ngồi quây quần bên nhau cười nói, mặc sức tưởng tượng ra một tương lai tươi sáng là cảnh tượng xưa nay chưa từng thấy qua.” <br>Trì Uyên thắt dây an toàn xong rồi cười nói, “Giờ thì em yên tâm rồi chứ?” <br>Cố Tư gật đầu, “Yên tâm, cảm ơn anh.” <br>Trì Uyên nở nụ cười, “Em xem, em luôn khách khí với anh như vậy.” <br>Cố Tư không nói nữa, hai người lái xe về nhà tổ.<br><br>Vị trí của kho hàng này hơi rời xa trung tâm, xe đi về phía trung tâm thành phố vừa lúc lại đi qua vùng ngoại ô.<br><br>Trì Uyên cũng lái xe đi vòng vòng rồi đi xem xét cái ngân hàng tư nhân kia của nhà họ Tùy một chút.<br><br>Xe chưa kịp chạy tới chỗ cổng ngân hàng tư nhân Trì Uyên đã nhìn thấy xe nhà họ Tùy đậu ở bên kia.<br><br>Những người trong nhà họ Tùy cũng không thường xuyên lái chiếc xe này.<br><br>Trì Uyên có thể nhớ ra là do anh đã nhìn thấy chiếc xe này khi đến nhà họ Tùy để từ hôn.<br><br>Cho nên chắc là bọn họ nghĩ rằng người bên ngoài không nhận ra xe này, bọn họ mới dám nghêng nganh lái chiếc xe này ra.<br><br>Kiểu dáng của chiếc xe này hơi giống xe cổ nên Trì Uyên nhớ còn rất rõ.<br><br>Trì Uyên chậm rãi dừng xe ở bên đường cách đó không xa, sau đó anh quay đầu nói với Cố Tư, “Em chờ anh một chút, lát anh về ngay.” <br>Cố Tư thấy hơi lạ nhưng cũng không mở miệng, cô chỉ gật đầu.<br><br>Trì Uyên lấy ra một cái mũ từ ghế sau, anh đổi một cái áo khoác sau đó xuống xe đi tới.<br><br>Anh cũng không đi đến trước mặt chiếc xe kia, anh chỉ là đứng từ xa nhìn biển số xe sau đó anh lại xoay người trở về.<br><br><br>Đúng là chiếc xe kia của nhà họ Tùy, anh cũng chưa nhận lầm.<br><br>Vì vậy hôm nay có người nhà họ Tùy đến ngân hàng tư nhân.<br><br>Trì Uyên nghĩ một lúc lâu thì cuối cùng cũng chỉ có thể nghĩ tới Tùy Mị hoặc là ông cả Tùy đến.<br><br>Tùy Tĩnh đã đi rồi, nếu như ông cụ Tùy muốn tìm người tiếp quản việc kinh doanh thì cũng chỉ có thể lựa chọn một trong hai người này.<br><br>Tùy Mị không gửi tin nhắn cho anh cho nên chắc không phải là cô ta <br>Cho nên chỉ có một mục tiêu cuối cùng là ông cả.<br><br>Trì Uyên cười chế nhạo, xem ra ông cụ Tùy thật sự không có ứng cử viên sáng giá nào, ông cụ cảm thấy mình lớn tuổi chẳng lẽ ông cả Tùy vẫn còn trẻ à? <br>Chuyện của Tùy Tĩnh vừa xảy ra ông cả đã gặp đả kích, vẻ ngoài của ông ta có thể sánh ngang với ông cụ rồi.<br><br>Như thế xem ra bên nhà họ Tùy cũng thật là cùng đường mạt lộ rồi.<br><br>Trì Uyên lại nhớ tới Tùy Tĩnh, cho dù cậu nhóc kia còn sống thì tương lai cũng chưa chắc có thể sống thoải mái nổi.<br><br>Trì Uyên lên xe đổi áo khoác và tháo mũ xuống, anh lại thắt dây an toàn rồi nổ máy lái xe đi.<br><br>Chờ xe lái ra ngoài một lúc, Cố Tư mới hỏi anh, “Lúc nãy sao vậy? Anh đi xem chiếc xe kia có vấn đề không à?” <br>Trì Uyên ừ một tiếng, “Hình như là xe của nhà họ Tùy.” <br>Nhắc tới nhà họ Tùy, Cố Tư liền không thể không chú ý, cô nói, “Sao người nhà họ Tùy lại xuất hiện ở chỗ này chứ?” <br>Trì Uyên cũng không biết nên nói với Cố Tư chuyện này như thế nào nên chỉ mơ hồ không rõ mà ừ một tiếng, “Chắc là có việc gì rồi.” <br>Cố Tư thấy thái độ của Trì Uyên giống như lúc trước cô biết ngay là có mấy lời không dễ nói ra lắm.<br><br><br>Cho nên cô chỉ hỏi một chút, “Nó có ảnh hưởng nhiều đến chúng ta không?” <br>Trì Uyên chép miệng một cái, “Có ảnh hưởng một chút nhưng cũng không lớn, em yên tâm đi.” <br>Chủ đề này cũng kết thúc tại đây.<br><br>Trì Uyên lái xe đưa Cố Tư về nhà tổ, anh còn không qua tòa nhà chính nghỉ một chút mà rời khỏi bãi đậu xe ngay, xem ra hơi có chút sốt ruột.<br><br>Cố Tư đứng ở bãi đỗ xe nhìn xe của Trì Uyên rời đi.<br><br>Cô có chút có chút thở dài, tên này thật sự không có ngày nào nhàn nhã cả.<br><br>Đi ra ngoài dạo một vòng như vậy Cố Tư cũng hơi mệt mỏi, cô về đến phòng định ngủ một giấc trước rồi tính sau.<br><br>Thật ra cô cũng không ngủ lâu lắm, lúc tỉnh lại cô phát hiện có cuộc gọi nhỡ trong điện thoại.<br><br>Lại là Tùy Mị gọi tới.<br><br>Cố Tư thật sự rất bất ngờ.<br><br>Lúc trước Tùy Mị gọi điện thoại tới bị cô đâm chọt cho một trận, rõ ràng cô ta đã rất xấu hổ.<br><br>Sao nhanh như vậy lại quên bài học đó rồi? <br>Cố Tư cầm điện thoại, cô nghĩ đi nghĩ lại cuối cùng vẫn quyết định không gọi lại cho Tùy Mị.<br><br>Cô cũng không muốn liên hệ nhiều với Tùy Mị lắm.<br><br>Hơn nữa dựa vào nội dung cuộc gọi lần trước thì cũng chẳng có gì hữu ích cả.<br><br>Cố Tư không muốn lãng phí tình cảm của mình với cô ta.<br><br>Vì vậy, cô chỉ xóa nhật ký cuộc gọi chứ không phản ứng gì thêm.<br><br> <br>Cố Tư đi xuống lầu, bà cụ cũng không ở dưới lầu.<br><br>Cô dạo qua một vòng sau đó quay lại ngồi ở lầu một xem TV.<br><br>Mới nhìn một lúc thì chuông điện thoại lại vang lên.<br><br>Lúc đầu Cố Tư tưởng là Tùy Mị gọi tiếp.<br><br>Tùy Mị có chút không biết xấu hổ, lần đầu không nghe điện thoại, cô ta sẽ thường xuyên gọi lại cho cô lần thứ hai, lần thứ ba.<br><br>Nhưng mà lần này Cố Tư nhìn thoáng qua rồi có chút bất ngờ, đúng thật không phải là cô ta.<br><br>Lần này là Chương Tự Chi gọi.<br><br>Cố Tư tiện tay nghe điện thoại, giọng nói mang theo ý cười, “Lão Chương, có chuyện gì vậy?” <br>Chương Tự Chi a một chút, nói, “Trì Uyên ở nhà không? Tôi không gọi được cho anh ấy, anh ấy đang bận hả?” <br>Cố Tư hơi kinh ngạc, “Không có ở nhà.<br><br>Giờ này thì chắc là A Uyên ở công ty mới phải, anh không gọi được cho anh ấy, là không ai bắt máy à?” <br>Chương Tự Chi ừ một tiếng, “Gọi mấy cuộc không ai nghe.” <br>Cố Tư suy tư một chút, “Có thể là đang họp cũng nên?” <br>Giọng của Chương Tự Chi hơi có chút do dự, anh ta a một tiếng rồi dừng một chút mới cúp máy.<br><br>Cố Tư cảm thấy có điểm gì là lạ, cảm giác này rất mờ nhạt, cũng không rõ ràng lắm.<br><br>Cho nên cô lại nhìn TV một lát sau đó mới cầm điện thoại gọi cho Trì Uyên.<br><br>Điện thoại đổ chuông nhưng quả thực không có ai trả lời, Cố Tư gọi hai lần nhưng đều không có ai nghe.<br><br>Không biết tại sao đột nhiên cô lại có chút hoảng hốt..<br><br>"]