["<br>","<br>Phương Tố đứng dậy đi ra ngoài, Trì Chúc cũng đứng dậy ở đó.<br>Bà cụ liếc Trì Chúc một cái, sau đó nói: \"Đi đi.\"<br>Trì Chúc xoay người chậm rãi đi ra ngoài.<br>Cố Tư ngồi đối diện với bà cụ Trì, \"Đã muộn như vậy rồi, sao bà còn sang đây ạ.\" Bà cụ nở nụ cười đáng yêu hơn bao giờ hết, \"Đến xem con, bà vừa rồi nghe nói con mang thai, như thế nào, hiện tại có phải hay không bị thai nghén?\"<br>Cố Tư trầm mặc một chút, \"Con không sao ạ.\"<br>Bà cụ nhìn Cố Tư càng ngày càng vừa lòng, cười nói: \"Mới có hơn một tháng? Lúc này thật sự không phải lúc tốt.<br><br>Chờ một chút, ba tháng sau, phản ứng của con sẽ đỡ hơn.<br><br>Lúc đó con có thể ăn và ngủ được.<br><br>Sau đó, con sẽ được thoải mái hơn.<br><br><br>\"<br>Cố Tư không biết nói gì, đành phải ậm ừ dạ.<br>Bà cụ thở dài một hơi, \"Bà thật không ngờ, bà đã mong đợi lâu như vậy, còn tưởng rằng không trông chờ được, đứa nhỏ này đã đến rồi.\"<br>Nói đến vấn đề này, Cố Tư không khỏi nghĩ đến Trì Uyên, tên khốn kiếp này, thật sự là làm xong chuyện không biết xấu hổ.!Nếu anh không cố tình che giấu thì cô đã không bao giờ có thai.<br>Trì Uyên cũng xuống lầu, anh đi tới ngồi bên cạnh Cố Tư.<br>Cố Tư ở trước mặt bà cụ, cũng không thể không giữ mặt mũi cho Trì Uyên, vì vậy cô chỉ có thể cố gắng bình tĩnh ngồi ở chỗ này.<br>Bà cụ nhìn Trì Uyên, sau đó nói với Cố Tư, \"Ngày mai bà muốn lên chùa bái kiến, để sư phụ tính toán đi, Tiểu Tư, con cũng có một đứa con rồi, con nghĩ đến chuyện tái hôn đi.<br><br>Đứa trẻ này cũng không chờ đợi được, sau đó con muốn có đám cưới không chúng ta đều nghe lời con.\"<br>Cố Tư mím môi, Trì Uyên thật không biết xấu hổ.<br>Chỉ là ý tưởng của anh ấy có vẻ sai.<br>Cố Tư im lặng hai giây trước khi nói, \"Con không muốn tái hôn, Trì Uyên và con không biết sau này sẽ xảy ra chuyện gì, nhưng bây giờ, trước khi tái hôn, con sẽ sinh đứa nhỏ này.<br><br>Điều này không ảnh hưởng gì.<br><br>Bà thích trẻ con thì có thể đến đây thăm, nhưng con chưa nghĩ đến chuyện tái hôn vào lúc này.<br><br>\"<br>Bà cụ sững sờ, \"Tất cả đều là như vậy, con còn không muốn tái hôn, để đứa nhỏ sinh ra, gia đình không trọn vẹn, không tốt cho sự lớn lên của đứa nhỏ, Tiểu Tư, con bất mãn cái gì? Con nói đi, để cho A Uyên sửa đổi.<br><br>\"<br>Cố Tư muốn cười.<br><br>Không ngờ có một ngày, người của nhà họ Trì cũng sẽ hạ mình thảo luận với cô.<br>Đây là điều mà trước đây cô thậm chí không dám nghĩ tới.<br>Cố Tư hít sâu một hơi, \"Không có gì không hài lòng, chỉ cần anh ấy có thể bớt làm phiền con, con sẽ vui vẻ hơn.\"<br>Bà cụ liếc nhìn Trì Uyên, trong lòng có chút bất mãn, \"Con làm sao lại khiến cho Tiểu Tư thất vọng về con như vậy? Nhìn xem, con cũng đã có mà con bé còn không muốn ở cùng con, con xem lại chính mình đi.<br><br>\"<br>Trì Uyên cũng hợp tác hơn, \"Dạ, con sẽ nghĩ lại, con sửa, con sai rồi, con sẽ không như vậy nữa.\"<br>Hai bà cháu người hát người múa, vẻ mặt Cố Tư cũng không thả lỏng bao nhiêu.<br>Bà cụ có chút bất lực, chỉ có thể đổi chủ đề, \"Bà nghĩ mẹ A Uyên ở đây, mẹ khá là ngạc nhiên, quan hệ giữa hai người, đã tốt rồi sao?\"<br>Cố Tư gật đầu, \"Bà ấy đến chăm sóc con, đối xử với con rất tốt.<br><br>Những chuyện trước đây chúng ta cũng đã nói qua rồi, không để tâm đến nữa.\"<br>“Thật thế sao.” Bà cụ lẩm bẩm, “Bà thực sự không ngờ tới.<br><br>Bà đã rất sốc khi bước vào và nhìn thấy bà ấy ở đây”.<br>Trì Uyên cười đến bên cạnh, \"Mẹ con gần đây thay đổi rất nhiều, quan hệ với Cố Tư rất tốt, nhưng đối với con càng ngày càng xấu đi.\"<br><br>Bà cụ gật đầu, rồi quay nhìn ra ngoài.<br>Phương Tố diện mạo quả nhiên có chút thay đổi, trông trẻ hơn rất nhiều.<br>Vừa rồi khi bà đi vào, Phương Tố đã chào hỏi, trạng thái có thể nhìn ra, so với trước kia cũng khác hẳn.<br>Không khiêm tốn cũng không hống hách, hoặc có thể nói là và có chút lãnh đạm.<br>Đây là điều mà trước đây Phương Tố chưa từng có.<br>Mà nhìn thấy Trì Chúc, không biết có phải bà quá lo lắng không, bà cho rằng Phương Tố có chút trốn tránh.<br>Giọng bà yếu ớt, \"Hiện tại em sống ở đây, hàng ngày làm bạn với Cố Tư.\"<br>Trì Chúc cười haha, \"Nói như vậy, quan hệ giữa hai người tốt hơn rất nhiều.\"<br>Phương Tố quay đầu lại nhìn Trì Chúc, \"Thôi đừng nói nữa, nói cho em nghe đi, gần đây công việc của anh thế nào.\"<br>Trì Chúc gật đầu, \"Vậy thôi, cũng không có gì, so với trước đây cũng không khác mấy, chính là những việc mỗi ngày anh không thể không hoàn thành.\"<br>Phương Tố suy nghĩ một chút, có chút không đành lòng nói: \"Cổ Nhân bây giờ thế nào? Thương thế khá hơn chưa.\"img<br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210901/yeu-lai-tu-dau-2-436-0.jpg\" data-pagespeed-url-hash=\"3334978459\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]