["<br>","<br>Cổ Nhân cuối cùng cũng rời đi cùng Trì Chúc.<br><br>Cố Tư đã sớm dự đoán được điều này.<br><br>Phương Tố và Trì Uyên đi ra ngoài tiễn, Cố Tư đang đứng ở bên cửa sổ quan sát.<br><br>Phương Tố cư xử đúng mực, biểu tình nhàn nhạt nở nụ cười.<br><br>Cổ Nhân ngồi ở ghế phụ của Trì Chúc, mở cửa sổ vẫy tay với Phương Tố.<br><br>Nhìn như vậy, nếu nói bà và Trì Chúc là vợ chồng, liền cũng có người tin.<br><br>Xe của Trì Chúc lái đi, Cố Tư ở phía dưới hét lên, \"Này, hai người thật là, làm sao lại để hai người đó đi cùng nhau? Hai người không thể giúp dì Cổ gọi xe à.<br><br>\"<br>Trì Uyên bật cười, \"Chỉ em mới có thể làm được loại chuyện này.<br><br>\"<br>Cố Tư khịt mũi, sau đó xoay người đi vào phòng.<br><br>Trì Uyên và Phương Tố bước vào phòng khách.<br><br>Trì Uyên vỗ vỗ vai Phương Tố, \"Mẹ à, nhìn ba con và dì Cổ thật sự không có gì đâu, vẻ mặt rất thẳng thắn\"<br>Đúng vậy, biểu hiện của Trì Chúc quả thực khá thẳng thắn, xem ra không có bị lương tâm cắn rứt.<br><br><br>Nhưng Phương Tố vẫn cảm thấy có chút không thoải mái.<br><br>Cổ Nhân rất thích Trì Chúc, điều kiện của bà ấy tốt như vậy, Phương Tố cảm thấy không thoải mái.<br><br>!Phương Tố hừ một tiếng, \"Mẹ đi nghỉ ngơi trước, có chút mệt.<br><br>\"<br>Trì Uyên đi theo lên lầu, \"Cố Tiểu Tư vừa rồi nói với mẹ chuyện gì vậy, lúc hai người lên lầu ấy.<br><br>\"<br>Phương Tố trầm ngâm một lát, \"Mẹ hỏi con bé có muốn tái hôn với con không, con bé nói không muốn, chỉ nói chuyện này thôi.<br><br>\"<br>Trì Uyên nhắm mắt lại, \"Quên đi, mẹ coi như con không hỏi gì.<br><br>\"<br>Hai người tách ra trên lầu hai, Trì Uyên trở về phòng.<br><br>Cố Tư ở trong phòng tắm, đắp mặt nạ, ngân nga không biết đang hát bài gì.<br><br>Trì Uyên đi tới, mở cửa, đứng dựa vào khung cửa, \"Sao vậy, trông em khá vui vẻ.<br><br>\"<br>Cố Tư nhìn mình trong gương, sau đó nói: \"Này, dì Cổ kia, nhìn rất tốt bụng.<br><br>\"<br>Trì Uyên dừng lại, gật đầu, \"Đúng vậy, dì Cổ tính tình rất tốt, cho nên anh luôn cảm thấy nếu ba anh nhìn dì ấy thì cũng không có gì khó hiểu.<br><br>\"<br>Cố Tư đắp mặt nạ xong, nhìn Trì Uyên, \"Vậy thì anh muốn mẹ anh tái hôn với ba anh, hay là muốn ba anh kết hôn với người khác.<br><br>\"<br>Trì Uyên khịt mũi, \"Chuyện này còn cần phải hỏi sao?\"<br>Nhưng rồi anh suy nghĩ một chút, nếu là đặt ở quá khứ, Phương Tố vẫn là có tính cách khó chiều như kia.<br><br>Nếu vậy anh thật sự hy vọng Trì Chúc và Cổ Nhân ở bên nhau.<br><br>Trì Chúc tính tình quá mềm yếu, Phương Tố như vậy hai người ở cùng nhau sẽ chỉ khiến Phương Tố càng ngày càng quá đáng.<br><br>Trì Chúc thích hợp với một người phụ nữ hiền lành, đức hạnh.<br><br>Cố Tư đi ra, ngồi ở bên giường, cầm điện thoại di động nhìn một cái, \"Anh đang điều tra chuyện của Tùy Mị, điều tra thế nào rồi?\"<br>Nói đến đây, Trì Uyên xuất thần, nhìn Cố Tư, \"Sao em biết hôm nay Tùy Mị đưa người đến bệnh viện, một mình cô ấy có thể đến mà.<br><br><br>\"<br>Cố Tư từ khóe mắt liếc nhìn Trì Uyên, sau đó cười ra tiếng, \"Nhiều chuyện anh không hiểu đâu.<br><br>\"<br>Cô cố ý nhờ Phương Tố tiết lộ việc anh đi bệnh viện trước mặt Tùy Mị, cô mơ hồ cảm thấy Tùy Mị sẽ đi theo đến.<br><br>Về chuyện mang thai, cô luôn cảm thấy Tùy Mị có lẽ đã biết từ lâu.<br><br>Tùy Mị thích Trì Uyên, đứa con trong bụng chính là trở ngại lớn đối với cô ta.<br><br>Cố Tư vốn dĩ không biết Tùy Mị có thực sự tấn công mình vì ghen tuông hay không, cô luôn cho rằng Tùy Mị là người thông minh, nhiều thứ cô ta rõ ràng hơn người khác.<br><br>Nhưng hôm nay nghe xong những lời này của Tùy Mị, cô lại nghĩ có lẽ người phụ nữ này thật sự yêu Trì Uyên, có phần mất lý trí.<br><br>Chỉ là cô mất đi lí trí chứ không phải chỉ số IQ, nếu hôm nay Tùy Mị muốn lợi dụng cô đang ở bên ngoài mà ra tay, cô ta nhất định sẽ không tự mình làm.<br><br>Vì vậy, cô ta sẽ đưa một người nào đó đi theo, và hai người họ đã hành động riêng biệt.<br><br>Cố Tư quay đầu nhìn Trì Uyên, \"Vậy anh phát hiện, cô ấy thật sự dẫn người khác cùng đi?\"<br>Trì Uyên hừ nhẹ, \"Cô ta đưa theo một người tới, người đó không khám sức khỏe, Tùy Mị cũng không.<br><br>Người đó cũng đi theo sau khi Tùy Mị rời bệnh viện.<br><br>\"<br>Cố Tư gật đầu, \"Điều đó chứng tỏ, em nghĩ đúng rồi, Tùy Mị muốn người đàn ông đó tấn công em.<br><br>\"<br>Nhưng chỉ là! <br>Cố Tư khịt mũi, \"Bệnh viện nhiều người như vậy, sao có thể bạo gan hành động.<br><br><br>\"<br>Trì Uyên nhíu mày, \"Em có nghĩ nhiều không, anh nghĩ, chắc họ sẽ không làm chuyện như vậy.<br><br>\"<br>Tuy nói không biết rõ Tùy Mị, nhưng anh cảm thấy Tùy Mị không xấu xa như vậy, cô rõ ràng là một người rất dịu dàng.<br><br>Cố Tư suy nghĩ một chút, nhìn Trì Uyên, \"Thật ra anh không hiểu nhiều chuyện, chuyện này, không hiểu cũng không sao.<br><br>\"<br>Cố Tư đợi đến giờ gỡ mặt nạ, liền rửa mặt sạch sẽ, đi dưỡng da.<br><br>Trì Uyên đứng trên bệ cửa sổ gọi Tử Thư.<br><br>Cô có thể nhìn thấy Trì Uyên, Trì Uyên quay lưng lại, khoanh tay, nhìn lên cửa sổ lầu hai.<br><br>Cho dù không nhìn thấy mặt của Trì Uyên, Tùy Mị cũng có thể tưởng tượng được lúc này Trì Uyên sẽ như thế nào.<br><br>Khi anh đối mặt với Cố Tư, vẫn luôn là như thế này.<br><br>Tùy Mị lấy điện thoại ra, sau khi suy nghĩ xong liền gọi cho Trì Uyên.<br><br>Cô nhìn thấy Trì Uyên lấy điện thoại ra xem, lại thấy anh đặt điện thoại sang một bên trên bàn đá, cũng không định cầm lên.<br><br><img src=\"https://img./pp./ppcom/public/images/storyimg/20210906/yeu-lai-tu-dau-2-457-0./ppjpg\" data-pagespeed-url-hash=\"1145821075\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]