["<br>","<br>Lúc chạng vạng tối, Trì Uyên nhận được tin tức từ cấp dưới, hai chiếc xe theo dõi kia đã bị họ điều tra ra, quả nhiên đều là biển số giả.<br><br>Hiện giờ hai chiếc xe này đang bị vứt cạnh một bác rác ở ngoại thành.<br><br>Xem ra lại giống như vụ bắt cóc Mạnh Sướng lần trước, cả hai chiếc xe đều bị vứt bỏ sau khi gây án xong.<br><br>Trì Uyên cũng không đi xem hai chiếc xe này, chỉ bảo cấp dưới đi qua kiểm tra một chút xem có tin tức gì đáng giá hay không.<br><br>Chẳng qua nghĩ chắc hẳn cũng chả có thứ gì.<br><br>Dù sao, nửa đường bị bọn họ phát hiện, phía bên kia nhất định sẽ xử lý sạch sẽ.<br><br>Trì Uyên đang ở phòng làm việc, nhìn đồng hồ, cũng sắp đến giờ tan sở.<br><br>Trước đó anh đã nhắn tin trả lời cho Tùy Mị, hẹn địa điểm gặp mặt, trực giác của anh cho rằng Tùy Mị có chuyện gì đó muốn nói với anh.<br><br>Vì vậy Trì Uyên gọi điện thoại cho Cố Tư, anh không nói rõ ràng ở trong điện thoại, chỉ nói gặp mặt Tùy Mị bàn bạc một số chuyện.<br><br>”<br>Cố Tư dường như không quan tâm chút nào, ừm ừm hai cái rồi nói, “Anh cứ đi đi, dù sao em cũng không có chuyện gì.<br><br>”<br>Trì Uyên không biết tại sao nhưng trong lòng có chút không thoải mái.<br><br>Anh đã nói là muốn gặp mặt Tùy Mị, Cố Tư làm sao không ghen một chút xíu nào.<br><br>Cô ấy đối với anh thực sự vẫn yên tâm như vậy.<br><br>Anh không thoải mái, cho đến khi nhìn thấy Tùy Mị mới hơi ép cảm xúc xuống.<br><br><br>Tùy Mị ăn mặc rất giản dị, hoàn toàn khác hẳn với sự hào nhoáng mỹ lệ trước đây.<br><br>Hai người chọn một quán cà phê, họ không gọi gì khác ngoài cà phê.<br><br>Nhìn như vậy nghĩa là họ không có ý đinh ở lại quá lâu.<br><br>Trì Uyên trực tiếp nói, “Như thế nào? Có chuyện gì muốn nói với tôi sao.<br><br>”<br>Tùy Mị đẩy điện thoại di động qua, “Những thứ này em nhìn không hiểu, anh có thể giúp em điều tra một chút được không, bản thân em không tiện ra tay lắm.<br><br>”<br>Trì Uyên không lập tức nhìn điện thoại di động, mà nhìn chằm chằm Tùy Mị, “Cô tin tưởng tôi vậy sao?”<br>Tùy Mị gật đầu, giọng nói rất thành khẩn, “Anh nhìn em đi, bên cạnh em nào có ai khác, em có thể tin tưởng được cũng chỉ có mình anh.<br><br>”<br>Cô tựa lưng vào ghế ngồi, cả người lộ ra chút tịch mịch.<br><br>Cô nói, “Thực ra thì em cũng không có người bạn nào, từ nhỏ tới lớn em không có nhiều thời gian dành riêng cho bản thân mình, không có cơ hội đi kết bạn.<br><br>”<br>Cô đã được đào tạo để trở thành một người nổi tiếng,mà mọi hành động của người nổi tiếng đều phải được kiềm chế.<br><br>Cô không thể thả lòng mình, cũng như không thể hòa nhập với người khác.<br><br>Ngược lại, cô theo bà Cả đi tham gia rất nhiều buổi dạ tiệc gặp mặt.<br><br>Nhưng trên thực tế, tất cả điều này đều có mục đích, hay hoặc là nói tất cả những người tham gia dự tiệc cùng người nổi tiếng gặp gỡ, đều có mục đích riêng.<br><br>Không ai có thể thực sự coi ai đó là bạn.<br><br>Cho nên trong hai ngày qua, cô rất nghiêm túc nhìn lại bản thân,ở một vài phương diện, cô thật sự không bằng Cố Tư.<br><br>Cố Tư có Ninh Tôn, còn có Chương Tự Chi một người có thể vì cô mà liều mạng.<br><br>Tối hôm qua, Tùy Mị đột nhiên nghĩ tới lần đi chọn lễ phục đó, Chương Tự Chi muốn trút giận thay cho Cố Tư, đã xé nát bộ lễ phục mà cô coi trọng ngay tại chỗ.<br><br>Lúc đó cô chỉ tức giận, bây giờ nghĩ lại, không thể không nói, cô có chút hâm mộ Cố Tư.<br><br>Chương Tự Chi nổi tiếng là tính khí lừa bịp, không ai quen được, ngay cả ông cụ nhà mình cũng có thể động thủ.<br><br>Nhưng anh ta coi Cố Tư như bảo bối, mà che chở bảo vệ.<br><br>Có một số chuyện không nghĩ ra được,nghĩ kĩ lại liền phát hiện, trong cuộc sống của mình trên đời thực sự tồi tệ hơn trong tưởng tượng rất nhiều.<br><br>Trì Uyên lúc này mới cầm điện thoại di động của Tùy Mị xem qua một chút.<br><br>Lượng thông tin bên trong hơi lớn.<br><br>Kế toán vào sổ số lượng rõ ràng không bình thường.<br><br>Còn có chi tiết bán hàng kia, đều là con số mật mã, hoàn toàn xem không hiểu cuối cùng là thứ gì<br>Có thể làm được như vậy sổ sách khẳng định có ý nghĩa gì đó, những thứ này người khác không nhận ra.<br><br><br>Trì Uyên ngẩng đầu nhìn Tùy Mị, “Những thứ này cô lấy được từ đâu?”<br>Tùy Mị đảo mắt nhìn xem Trì Uyên, nhìn thật lâu rồi mới nói, “Em nhìn thấy ở chỗ ông nội của em.<br><br>”<br>Trì Uyên chân mày liền nhíu lại.<br><br>Anh vẫn là nhắc nhở Tùy Mị một chút, “Thứ này anh tra ra được, làm lớn chuyện rất có thể sẽ liên lụy đến gia đình nhà em.<br><br>”<br>Tùy Mị liền cười, “Anh không tra được, sau này cũng sẽ liên lụy tới nhà em.<br><br>”<br>Loại chuyện này chỉ cần là làm, lại làm lớn như vậy, nhất định là không chạy thoát được.<br><br>Sớm muộn cũng sẽ tuôn ra bên ngoài.<br><br>Thà rằng trong tình huống bị người khác tuôn ra cô không phòng bị kịp, không bằng cô tìm một người mình tin cậy đi tra trước.<br><br>Ít nhất cô còn có quyền chủ động.<br><br>Trì Uyên liền lấy điện thoại di động của Tùy Mị, gửi toàn bộ văn kiện trên điện thoại sang cho mình, anh nói, “Nếu như tôi tra ra được có vấn đề, tôi sẽ thông báo cho cô trước, tôi cho cô thời gian, để cô tự mình xử lý.<br><br>”<br>Tùy Mị gật đầu một cái, “ Vâng, em biết rồi.<br><br>”<br>Hai người nói đến đây cũng giải tán, bọn họ từ tiệm cà phê đi ra, đường ai nấy đi.<br><br>Trì Uyên về thẳng nhà tổ.<br><br>Khi về tới nhà Cố Tư đã ăn cơm xong.<br><br>Cô đang ngồi trong vườn hoa.<br><br>Trì Uyên từ nhà chính xoay người đi ra ngoài tìm cô, cách rất xa, đã nhìn thấy Cố Tư hết sức hài lòng mở rộng cánh tay.<br><br>Người phụ nữ này, thực sự không không để trong lòng cuộc gặp gỡ giữa anh với Tùy Mị đêm nay.<br><br>Bụng của Cố Tư đã phình ra thêm một chút, đã trông có hình dáng của người mang thai.<br><br><br>Trì Uyên nhìn chằm chằm một hồi mới bước tới, “Em cũng không nói chờ anh trở về cùng nhau ăn cơm.<br><br>”<br>Cố Tư liếc anh một cái, “Anh là người lớn như vậy rồi, còn cần em phải đợi anh sao, em không đợi anh, anh sẽ không ăn cơm?”<br>Trì Uyên chép miệng, “Hôm nay gặp mặt Tùy Mị, nói không ít chuyện.<br><br>”<br>Cố Tư ừ một tiếng, coi như là cổ vũ.<br><br>Trì Uyên không chờ được được điều mình muốn, thế là anh lại nói, “Anh cũng không nghĩ tới việc Tùy Mị lại tín nhiệm anh như vậy.<br><br>”<br>Cố Tư liền cười một tiếng, “Cô ấy không chỉ tín nhiệm anh, cô ấy còn thích anh.<br><br>”<br>Trì Uyên nhớ lại trước đó đã điều tra người lái xe theo dõi anh, người lái xe đã từng vì một đám đông mà đánh nhau.<br><br>Nhưng có một cách khác để nói rằng họ thực sự đang thực hiện các giao dịch vào thời điểm đó.<br><br>Nếu giao dịch đó thực sự xảy ra,chắc cũng không có ai nhận ra.<br><br>Ngược lại là ngày hôm nay có thể nhìn thấy những khoản đối ứng bên trên.<br><br>Cho nên nói, nhà họ Tùy bí mật làm một cái ngân hàng tư nhân của riêng họ.<br><br>Thật ra cũng là lấy ngân hàng làm vỏ bọc, bí mật thực hiện một số thủ đoạn phạm pháp sẽ làm người khác không nhận ra.<br><br>.<br><br>"]