["<br>","<br>Cố Tư sửng sốt trước lời nói của Ninh Tôn, bất giác nhíu mày.<br>Ninh Tôn lại nói: \"Cô chờ bên này tôi tranh đấu kết thúc, có một số việc, chúng ta trở về từ từ nói chuyện, được không?.\"<br>Cố Tư cười cười sau vài giây, với giọng điệu thong thả thoải mái, \"Anh muốn nói gì với tôi, anh có thể nói ngay.\"<br>Ninh Tôn thở dài, \"Tiểu Tư, cô thật sự không hiểu, hay là cô tiếp tục né tránh.\" <br>Sau khi Ninh Tôn hỏi câu này, Trì Uyên ở trong phòng bếp gọi Cố Tư, anh nói có một số nguyên liệu nấu ăn, nhưng anh không biết chúng ở đâu.<br>Giọng Trì Uyên lớn hơn một chút, Ninh Tôn lẽ ra cũng phải nghe thấy.<br>Cố Tư nhân cơ hội nói: \"Được rồi, tôi ở đây có việc phải làm, nói chuyện sau nhé.<br><br>Anh cũng phải rèn luyện thật tốt, cố gắng giành chiến thắng trở về.\"<br>Cố Tư nói xong, liền đi vào phòng bếp, sau đó cúp điện thoại.<br>Chỉ đợi cô vào bếp, Trì Uyên đã thấy các thứ ở đó.<br>Anh ta cũng không nhìn Cố Tư, vừa lật chén đĩa trong chảo vừa hỏi, \"Vừa rồi là ai đang nói điện thoại vậy, Ninh Tôn?\"<br>Anh ấy thậm chí còn biết điều này.<br><br>Cố Tư dựa vào khung cửa, \"Vậy anh gọi cho tôi.<br><br>Không phải là không tìm được gì, mà là cố ý?\"<br>Trì Uyên cười cười, \"Đương nhiên không phải, tôi tìm không ra.\"<br>Cố Tư nhìn lướt qua bàn nấu ăn, trên đó đều có gia vị, cũng không biết anh đang tìm cái gì.<br>Cố Tư không thèm hỏi, cô đi đến phòng ăn, ngồi chờ một lúc.<br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210827/yeu-lai-tu-dau-2-413-0.jpg\" data-pagespeed-url-hash=\"1641270699\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210827/yeu-lai-tu-dau-2-413-1.jpg\" data-pagespeed-url-hash=\"1935770620\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Bà nghĩ tới đây, quay sang Trì Uyên, \"Nghe nói Cổ Nhân đã xuất viện.\"<br>Cổ Nhân là người mà Trì Tấn chăm sóc lúc trước.<br><br>Trì Uyên Hừ, \"Nhưng mà bà ta bị thương ở vài chỗ trong vụ tai nạn xe cộ, cho dù xuất viện thì cũng phải mất một thời gian tĩnh dưỡng.\"<br>Phương Tố bĩu môi, \"Vậy ba con phải đi chăm sóc cô ta rồi.<br><br>Ba con là một người hiền lành.\"<br>Trì Uyên cười, \"Chuyện này con không biết rõ ràng, nhưng dì Gu tìm một bảo mẫu ở đó, không cần ba con phải giúp.\"<br>Phương Tố cúi mặt, tiếp tục ăn.<br>Ăn xong, Trì Uyên đi rửa bát, Cố Tư lại đi tới sô pha.<br>Phương Tố không nói rời đi, chỉ quanh quẩn trong phòng khách, nhìn quanh quẩn nhìn Cố Tư, \"Căn nhà này con trai tôi cho cô, ở có thoải mái không?\"<br>Bà ấy nói thật không dễ nghe, nhưng Cố Tư lúc này không có tâm tư để quan tâm đến cô ấy.<br><br>Cô ậm ừ, \"Thoải mái.\"<br>Phương Tố khịt mũi, \"Mọi người đều nói A Ngộ có lỗi với cô, nhưng nhìn xem, cô không bị lỗ, ly hôn, cô lấy nhiều tiền như vậy, đây là số tiền có kiếm cả đời cũng không được.\"<br><br>Cố Tư lại nói, \"Vậy thì tại sao bà lại không muốn ly hôn, nghe nói ba của Trì Uyên muốn bồi thường cho bà, bà cũng không thiệt thòi gì.\"<br>Giọng điệu của Cố Tư rất đơn giản, cô không định chế giễu, chỉ đơn giản là kể lại một sự thật.<br>Phương Tố sững sờ nhìn chằm chằm, \"Cô...\"<br>Nhưng sau khi suy nghĩ, tôi lại kìm nén cảm xúc của mình, \"Cô thì biết gì cái gì, tôi có thể giống cô sao?.\"<br>Cố Tư gật đầu, \"Đúng vậy, bà cũng già rồi không tìm được tập 2 nữa.\"<br>Phương Tố hít sâu một hơi rồi im lặng.<br>Bà ấy đối với Cố Tư sẽ không bao giờ chiếm được lợi gì.<br>Cố Tư vẫn đang xem phim hoạt hình, đừng nói, nếu xem kỹ sẽ thấy khá thú vị.<br>Phương Tố xoay người ngồi xuống bên cạnh Cố Tư, nhìn chằm chằm TV, \"Loại chương trình thiểu năng trí tuệ này vẫn xem.\"<br>Nói là vậy nhưng bà vẫn theo dõi rất lâu.<br>Cố Tư một lúc sau mới lên tiếng, \"Này, bà và bố của Trì Uyên, có liên hệ gì không?\"<br>Cô ấy hoàn toàn là tò mò, vì vậy cô ấy hỏi.<br>Phương Tố nhìn chằm chằm TV, \"Không có, không có gặp nhau, cũng không nói chuyện điện thoại.\"<br>Cố Tư cười tủm tỉm, \"Lúc này bà vẫn còn cứng đầu.\"<br>Phương Tố hừ một tiếng, rõ ràng bà không thích nghe Cố Tư nói, nhưng sau khi nghĩ lại, bà cũng không phản bác lại cái gì.<br>Cố Tư thở ra, \"Bà học hỏi con trai mình.\"<br><br>Phương Tố ăn cơm xong, quay đầu nhìn phòng bếp theo phản xạ có điều kiện.<br>Trì Uyên chưa từng làm chuyện như vậy bao giờ.<br>Phương Tố nhìn một hồi liền biết Cố Tư có ý tứ.<br>Nhưng để bà giống như Trì Uyên, bà không làm được, nhiều năm như vậy, bà luôn trước mặt Trì Tấn là bộ dạng cao cao tại thượng.<br>Phương Tố sắc mặt phức tạp, vẫn là cứng cổ, \"cô mau vào đi, đây là nhà của con trai tôi, tôi còn cần cô tiễn sao?”<br>Cố Tư rất nghe lời, liền xoay người vào nhà.<br>Phương Tố ngồi vào trong xe, nhìn Cố Tư đóng cửa lại, sau đó nói: “Mẹ không hiểu, tại sao con lại thích một người như vậy, nhìn cái đức tính đó, cô ta còn không có nở một nụ cười với trưởng lão.<br><br>\"<br>Trì Uyên cười bất lực, \"Hai người trước đây cùng nhau đánh nhau, cô ấy có thể cười với mẹ không?\"<br>Phương Tố khịt mũi xem, \"Mẹ chỉ là không thích cô ta.\"<br>Trì Uyên tiếp lời \"Cô ấy cũng không thích mẹ.\".<br><br>"]