["<br>","<br>Trì Uyên đang định tan sở, lại gặp Tùy Mị.<br>Nhưng Tùy Mị lần này không phải tới tìm anh, mà là đi theo ông Tùy đến công ty nhà họ Trì.<br>Khi Trì Uyên ra khỏi phòng làm việc, Tùy Mị liếc Trì Uyên một cái, không nói gì.<br>Trì Uyên cũng không chào hỏi.<br>Thật ra, anh có chút chán ghét khi thấy cô thường xuyên như vậy, ảnh hưởng của chuyện lúc sáng vẫn còn, anh luôn cảm thấy không thoải mái khi nhìn thấy cô.<br>Anh cầm hồ sơ đi đến phòng làm việc của Tử Thư, đợi mấy phút sau mới đi ra, Cố gia như cũ đưa Tùy Mị đến phòng làm việc của Trì Chúc.<br><br>Trì Uyên quay lại bên kia, nhìn thời gian không lâu nữa đã tan sở.<br>Công việc gần như đã xong, anh chỉ dọn dẹp, đợi hết giờ rồi mới rời văn phòng.<br>Lúc đi ra, hai cha nhà họ Tùy cùng Trì Chúc cũng tình cờ đi ra.<br>Trì Uyên cũng không thèm nhìn tới, đi thẳng vào thang máy.<br>Anh đi đến thang máy chuyên dụng, và không đợi bất cứ ai, anh đóng thang máy và đi xuống.<br>Trì Chúc cũng vờ như không nhìn thấy Trì Uyên, chỉ tiễn ông Tùy và con gái ông vào cửa thang máy.<br><br><br>Đọc truyệŋ nhanh nhất tại Nhayho.č0m<br>Ba người đã đứng ở đây chờ thang máy.<br>Tùy Mị liếc nhìn những con số hiển thị trên thang máy rồi nheo mắt lại.<br>Chờ thang máy lên lần nữa, bọn họ đi thang máy xuống, lúc này Trì Uyên không còn tăm hơi ở cửa.!&nbsp; Ông Tùy cùng Trì Chúc chào hỏi, sau đó đưa Tùy Mị lên xe.<br>Chờ đóng cửa xe, ông Trì mới thở dài một hơi, \"Trì Uyên thật là lạnh lùng.\"<br>Tùy Mị không lên tiếng, hai giây sau, ông Tùy quay đầu nhìn về phía Tùy Mị, \"Cậu ta là như thế này, cha thật không biết con thích nó cái gì.\"<br>Tùy Mị quay đầu nhìn về phía công ty nhà họ Trì, cứng giọng nói: \"Con chỉ thích anh ấy, nếu như ngay từ đầu anh ấy không phải vì ông nội mà cưới Cố Tư, bây giờ chúng con nhất định không sao cả, anh ấy sẽ không thờ ơ với con như vậy.<br><br>\"&nbsp;<br>Ông Tùy nhìn chằm chằm Tùy Mị, sau đó chuyển chủ đề, \"Em trai con họp phụ huynh, con đi qua đi, cô giáo gọi điện thoại nói gần đây thằng bé học hành rất tốt, học hành chăm chỉ và nghiêm túc, điểm đều lên cao, nhanh như vậy, cha nhẹ nhõm hơn.<br><br>\"<br>Tùy Mị thở dài nhẹ nhõm một hơi, \"Thôi được rồi, lúc đó con sẽ tới.\"<br>Xe chạy ra ngoài, nhất thời không có người nói chuyện.<br>Sau khi có đèn giao thông, Ông Tùy không biết nghĩ đến cái gì, liền nói: \"Em trai của con còn nhỏ hơn con, sau này nếu vào công ty, con vẫn cần giúp đỡ nó.<br><br>Con là chị gái của nó, phải bảo vệ che chở nó nhiều hơn nữa.\"<br>Tùy Mị ừm nhẹ, \"Con biết tất cả những điều này.\"<br>Ông Tùy lời nói không cần thiết, cũng sẽ không nói gì cả.<br>Xe chạy chậm về nhà.<br>Xe cuối cùng cũng dừng ở trong sân của nhà họ Tùy, Tùy Mị cũng không có xuống xe ngay lập tức.<br><br>Nếu bạn đang đọc bản dịch này tại trang nào đó khác лhayho.c0m thì đó là bản lấy cắp từ chúng mình<br>Giọng cô có vẻ mệt mỏi, \"Cha vào trước đi, con ngồi đây một lát.\"<br>Ông Tùy ngừng mở cửa, quay đầu nhìn Tùy Mị, có vẻ có chút bất lực.<br>Ông cũng không nói một lời, và xuống cùng với tài xế.<br>Tùy Mị ngồi trong xe, có chút nhíu mày.<br><br>Cô biết mình vừa đi theo tới công ty nhà họ Trì, là khá vội vàng, lẽ ra cô phải lạnh lùng trước.<br>Chỉ là hôm nay ở bệnh viện, thái độ của Trì Uyên đối với cô thật sự rất tệ.<br>Cô có chút sợ hãi, nếu cô còn chưa đi ra phủi sạch cảm giác tồn tại của mình, liệu cô có bị coi là lương tâm cắn rứt không.<br>Nhưng sau một cuộc gọi lớn như vậy, cô lại đến công ty, và có vẻ như hiệu quả cũng không khá hơn là bao.<br>Tùy Mị có chút nóng nảy, tức giận đập ghế bên cạnh.<br>Bên kia, Trì Uyên lái xe về nhà.<br>Cố Tư vừa tỉnh dậy, ngồi ở dưới lầu vẫn có chút sững sờ.<br>Trì Uyên sờ sờ đầu cô trước, \"Làm sao vậy, còn chưa tỉnh ngủ à?\"<br>Cố Tư ngẩng đầu nhìn anh, nhưng không nói gì.<br>Phương Tố ở trong phòng bếp, quay đầu nhìn hai người, cười nói.<br>Chị Trần ở bên cạnh nói: \"Hai người tuổi trẻ này tình cảm thực sự rất tốt.\"<br>Phương Tố xem, \"Chậc chậc, lẽ ra đều là tốt như vậy.<br><br>Chính là ta xúi quẩy ở giữa, mới thành như ngày hôm nay.\"<br>Chị Trần nhìn Phương Tố nói: \"Cũng không trách được.\"<br>Phương Tố trầm giọng cười, không nói gì.<br>Bà giúp chị Trần chuẩn bị bữa tối, còn chưa kịp ăn xong thì đã có người ở sân đằng kia.<br>Phương Tố lần đầu tiên nhìn thấy một chiếc xe dừng ở cổng sân, bà nghĩ đó là Chương Tự Chi hoặc Tử Thư, bà cũng không có coi trọng.<br><br>Kết quả ở đây bận rộn một hồi, mới ngẩng đầu, Trì Chúc đã đứng ở phòng khách.<br>Phương Tố cau mày theo phản xạ có điều kiện, nhỏ giọng nói: \"Ông ta tại sao lại tới.\"<br>Chị Trần dựa vào cửa nhìn một cái, sau đó cười nói: \"Tại sao, bà không muốn gặp ông ta sao?\"<br>Phương Tố thở dài, \"Ta còn không có nghĩ tới, khá là bất ngờ.\"<br>Sau đó bà giúp chị Trần chuẩn bị nguyên liệu, nhưng ánh mắt có chút không tự chủ được mà nhìn về phía phòng khách.<br>Trì Chúc và Trì Uyên ngồi trên sô pha không biết đang nói chuyện gì, không khí hiển nhiên rất tốt.&nbsp;<br>Phương Tố trong lòng hoảng hốt, thật ra lúc trước ở trong nhà cũ của nhà họ Trì, chỉ cần bà không xuất hiện, bầu không khí của bọn họ luôn rất tốt.<br>Bà thật biết cách phá tan bầu không khí.<br>Phương Tố mỉm cười, có chút mỉa mai.<br>Cố Tư không biết người này, cô sững sờ khi thấy người này đi về phía mình.<br>Người phụ nữ đi tới cửa, nhìn Phương Tố, cười nói: \"A Tố.\"<br>Phương Tố hít một hơi thật dài, \"Bà tới rồi, vào đi.\"<br>Cố Tư chớp mắt, không nói chuyện, nhìn người phụ nữ đẩy cửa đi vào, sau đó đi về phía phòng khách.<br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210904/yeu-lai-tu-dau-2-455-0.jpg\" data-pagespeed-url-hash=\"2519808905\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]