["<br>","<br>Đương nhiên Chương Tự Chi không thể nói ra mấy lời tiếp theo được.<br><br>Mặc dù biết không đúng lúc nhưng Cố Tư vẫn lập tức bật cười.<br><br>Cô nói, “Lão Chương à, khắc tinh của anh đến rồi kìa.” <br>Chương Tự Chi nhỏ giọng hừ một tiếng sau đó nói một câu, “Cô ta cũng xứng à?” <br>Mấy chữ này thật sự rất nhỏ, Cố Tư suýt thì nghe không ra.<br><br>Chương Tự Chi vừa dứt lời, trong điện thoại lại truyền đến giọng của Lương Ninh Như, cô ta nói, “Chương Tự Chi, tôi không có thời gian nói chuyện với anh, lần này anh tới lại là làm cái gì vậy? Mau nói đi, nói xong thì anh biến được rồi đấy.” <br>Có lẽ Chương Tự Chi cảm thấy mấy lời này bị Tiểu Tư nghe được làm anh ta hơi mất mặt.<br><br>Vì vậy giọng nói của anh ta đột nhiên cao lên, “Cái bà cô này, tôi nói cho cô biết, cô chỉnh đốn lại thái độ của cô cho tôi, cậu đây… Ấy ấy ấy, cô lại động tay động chân, đồ không biết xấu hổ này, đang nói chuyện tử tế cơ mà, cô… cô… này này này… đau…” <br>Cố Tư cũng không cúp máy, cô cứ để máy như vậy mà nghe.<br><br>Đột nhiên cảm thấy tâm trạng của cô đã khá hơn nhiều rồi, cũng không biết chuyện gì đang xảy ra nữa.<br><br>Một tay của Chương Tự Chi bị Lương Ninh Như vặn ra phía sau, bả vai cũng bị Lương Ninh Như nắm, toàn bộ vai phải vừa tê vừa đau.<br><br>Anh ta phản xạ có điều kiện quay người lại định dùng tay trái nắm lấy cánh tay của Lương Ninh Như.<br><br>Nhưng nắm được rồi anh ta mới nhớ ra một thời gian trước cánh tay này của cô ta đã bị thương.<br><br>Thương gân động cốt là phải cần một trăm ngày mới có thể chữa trị hết, xương cốt của cô ta chắc là còn chưa có lành hẳn.<br><br> <br>Cho nên cái tay Chương Tự Chi bắt lấy tay của Lương Ninh Như có chút không tự chủ được lại buông ra.<br><br>Nhưng mà anh ta kiêng kỵ những điều này, Lương Ninh Như lại không lưu tình chút nào cả, sức lực cô ta dùng để vặn cánh tay của anh ta vừa hung ác vừa lớn.<br><br>Giọng của Lương Ninh Như còn đang nói, “Lần trước anh giúp tôi, tôi cũng đã nói cảm ơn với anh rồi.<br><br>Anh đừng có mà được voi đòi tiên, tôi nhớ tôi từng nói với anh chỗ tôi không chào đón anh, anh biến đi cho tôi.” <br>Chương Tự Chi tức muốn nổ phổi, “Cô thả tôi ra.<br><br>Tôi nói cho cô biết, tôi thấy cô là phụ nữ tôi không chấp nhặt với cô.<br><br>Cô mau thả tôi ra, hôm nay tôi tới là để nói chuyện nghiêm túc với cô.” <br>Nói xong lời này, Chương Tự Chi liếc một chút chiếc điện thoại vẫn đang hiện có cuộc gọi, trên mặt thoáng hiện lên vài phần nôn nóng.<br><br>Anh ta dùng tay trái còn trống đi cầm điện thoại lại.<br><br>Cho dù biểu hiện trên mặt có tệ đi chăng nữa, anh ta vẫn có thể thả chậm giọng để nói với Cố Tư qua điện thoại, “Tiểu Tư, bên chỗ tôi cõ chút chuyện trước không nói với cô nữa, cái ả đàn bà thối này…” <br>Chương Tự Chi ngậm miệng ngay lập tức, cơn đau ở cánh tay khiến anh ta không thể tiếp tục thùng rỗng kêu to nổi.<br><br>Anh ta chậm rãi thở ra một hơi, “Cứ như vậy đi đã, chờ lát nữa tôi làm xong việc rồi gọi lại cho cô sau.” <br>Chương Tự Chi không đợi Cố Tư nói chuyện mà đã cúp máy luôn.<br><br>Cúp điện thoại xong, anh ta quay đầu nhìn Lương Ninh Như, anh ta cũng không vùng vẫy nữa, “Cô mau thả tôi ra đi, đừng ép tôi ra tay.” <br>Lương Ninh Như thật sự không muốn chấp nhặt với anh ta, cô ta trực tiếp đẩy anh ta một cái làm Chương Tự Chi lảo đảo mấy bước.<br><br><br>Chương Tự Chi đứng vững xong thì sửa sang lại quần áo một chút.<br><br>Anh ta nhìn Lương Ninh Như theo kiểu vô cùng ghét bỏ, “Cô xem thử cô kìa, cô là nữ đấy, đời này có lẽ cũng không có tên đàn ông nào để ý cô.” <br>Lương Ninh Như trợn to hai mắt, Chương Tự Chi lập tức kìm lại mấy lời phía sau.<br><br>Hôm nay anh ta không phải tới đây để cãi nhau với Lương Ninh Như.<br><br>Anh ta nói, “Tôi có chuyện muốn hợp tác với cô.<br><br>Trước đây không phải cô kiểm tra các sản phẩm độc hại sao? Cô ghét cay ghét đắng những thứ như thế này cơ mà.<br><br>Bây giờ tôi có manh mối này muốn cung cấp cho cô đây này.” <br>Tuy rằng Lương Ninh Như đã thay đổi thân phận nhưng cô ta vẫn rất nhạy cảm đối với những thứ này, cô ta nhìn chằm chằm Chương Tự Chi, “Như thế nào, anh muốn tự thú à?” <br>Chương Tự Chi lại không thể nhịn được mà xì một tiếng khinh miệt, “Tự thú cái gì mà tự thú, cậu đây đang kinh doanh hợp pháp nhé.” <br>Anh ta đi tới kéo một cái ghế ngồi xuống bên cạnh, có chút cà lơ phất phơ bắt chéo hai chân.<br><br>“Tôi biết có một nơi bên ngoài là làm cho vay quy mô nhỏ, nhưng trong bóng tối bán không ít lần những vật màu trắng kia.<br><br>Tôi còn nắm trong tay một ít sổ sách tài vụ của nơi đó, thứ trong tay tôi là bằng chứng xác thực.<br><br>Như thế nào, cô có muốn hợp tác với tôi không?” <br>Lương Ninh Như không muốn nhìn thẳng vào anh ta, cô ta xoay người sang một bên.<br><br><br>Vừa rồi cô ta vặn cánh tay của Chương Tự Chi dùng lực hơi quá tay một chút, cánh tay bị thương của cô ta lại bắt đầu cảm thấy không thoải mái.<br><br>Cô ta bóp vai, hoạt động một lúc rồi nói, “Cung cấp manh mối cho cảnh sát là nghĩa vụ của công dân, cái này không phải là hợp tác, anh nên biết điều này chứ.” <br>Chương Tự Chi hừ một tiếng, “Vậy cô đã nói như vậy rồi thì không bàn bạc gì nữa.<br><br>Bây giờ cô cũng đã không phải cảnh sát Lương của lúc trước, cho dù là tôi cung cấp manh mối cũng không phải là cung cấp cho cô.” <br>Anh ta nói xong liền đứng dậy đi ra ngoài.<br><br>Lương Ninh Như không có chút phản ứng nào cả.<br><br>Tốc độ của Chương Tự Chi rất chậm, ai ngờ anh ta đi đến cửa rồi cũng không nghe thấy tiếng Lương Ninh Như gọi anh ta lại.<br><br>Anh ta giận run người, quay đầu chỉ vào Lương Ninh Như, “Cmn cô…” <br>Lời đến khóe miệng lại phải hơi dừng lại một chút, sau đó anh ta đổi sang một cách nói khác, “Cái cô này, cô thật là không biết tốt xấu.” <br>Lương Ninh Như nghiêng người liếc anh ta, “Không phải anh đi rồi à? Sao anh còn chưa biến đi?” <br>Chương Tự Chi nhìn chằm chằm vào Lương Ninh Như một lúc, đột nhiên anh ta lại bắt đầu giỡn nhây, “Tôi vẫn chưa đi đấy thì sao nào?” <br>Anh ta xoay người quay trở lại bên cạnh Lương Ninh Như, sau đó nói với giọng điệu vô cùng ghét bỏ, “Cô xem cô thử đi, lần trước tôi giúp cô giải quyết chuyện lớn như vậy mà cô còn làm vẻ mặt này đối với tôi à, cô còn miếng lương tâm nào không vậy?” <br>Lương Ninh Như cười nhạo, “Nếu như anh không ra tay, tôi cũng có thể giải quyết đám khốn nạn đó.<br><br>Hơn nữa, tôi cũng đã cảm ơn anh rồi, chứ anh còn muốn thế nào nữa?” <br>Chương Tự Chi cười giễu cợt, “Giải quyết sao? Giải quyết như thế nào? Với chút tài kia của cô à? Cô nghĩ những người kia ga lăng giống như tôi à? Cái tay nhỏ kia của cô bị bẻ gãy đến hai lần rồi kia kìa.<br><br>Cô nghĩ bọn họ cũng giống tôi kiêng kỵ cô đang bị thương không nhẫn tâm xuống tay chắc?” <br>Lương Ninh Như nhìn chằm chằm vào Chương Tự Chi, Chương Tự Chi nói xong câu đó rồi nghĩ lại thì thấy hình như câu hồi nãy không đúng lắm.<br><br>Anh ta còn nói thêm, “Tôi không bắt nạt phụ nữ, cô biết chưa? Nếu cô mà là đàn ông, bây giờ đầu cô đã bị tôi vặn rớt rồi.” <br>Lương Ninh Như thật sự chướng mắt Chương Tự Chi, cô ta trực tiếp quay mắt qua chỗ khác.<br> <br><br>Cô ta tìm một chỗ để ngồi xuống bóp vai, không nói lấy một câu nào.<br><br>Chương Tự Chi liếc nhìn cô ta, sau đó nói tiếp, “Những gì tôi vừa nói với cô đều là sự thật.<br><br>Bây giờ trong tay tôi thật sự có chứng cứ, nếu cô đồng ý nghe theo tôi thì chúng ta hợp tác.<br><br>Cô muốn đả kích những hành vi phạm pháp này còn tôi muốn nhằm vào một số người ở trong đó.<br><br>Mục tiêu của hai chúng ta ở một số thời điểm là đồng nhất.” <br>Giọng nói Chương Tự Chi chậm lại, “Hơn nữa, chuyện này đối với hai chúng ta là chuyện hai bên cùng có lợi.<br><br>Không phải cô rất hối hận không bịt ổ của tôi được à? Bây giờ tôi cho cô một cơ hội sau khi cô chuyển nghề có thể bịt một cái ổ khác, cô thấy như thế nào? Cái ổ này ác hơn tôi nhiều, đến lúc đó tôi cho cô xem một chút sổ sách tài vụ của bọn họ, lúc đó cô sẽ biết các giao dịch riêng của bọn họ lớn đến mức nào.<br><br>“ <br>Lương Ninh Như tạm thời không nói gì.<br><br>Chương Tự Chi không dừng miệng được, anh ta nói tiếp, “Lần trước tôi đi qua có nhìn thấy một người đồng nghiệp của cô đến tìm, người đó nói mấy lời cũng không dễ nghe cho lắm.<br><br>Thật ra lúc ấy tôi nghe thấy hết rồi.<br><br>Tôi cảm thấy người ta nói cũng không sai.<br><br>Cô xem cô kìa, cô chuyển nghề là đúng rồi, trước kia cô cũng chưa lập công lần nào đúng không? Cô bị người khác chế giễu một phần cũng là do cô mà ra cả thôi.” <br>Lương Ninh Như đột nhiên quay đầu nhìn sang, trong mắt hiện lên sát ý.<br><br>Chương Tự Chi mở to miệng, một lúc lâu sau anh ta lại ngậm miệng vào..<br><br>"]