["<br>","<br>Bài phát biểu dạo đầu này của Chương Tự Chi vậy mà còn rất chân thành tha thiết.<br><br>Anh ta đề cập một chút đến danh tiếng không tốt lắm của mình.<br><br>Anh ta nói lúc trước anh ta cũng không có người nào được gọi là bạn bè, tất cả đều là mấy người tụ tập với nhau đi chơi bời thôi.<br><br>Sau đó Ninh Tôn trở về, anh ta lại quen biết Cố Tư, ngay sau đó quan hệ với Trì Uyên cũng khá tốt, lại sau nữa chính là quen biết Mạnh Sướng.<br><br>Nói đến đây, anh ta nhìn thoáng qua Phương Tố rồi cười có chút xấu hổ, anh ta nói, “Đối với bà Phương, tôi nói thật, trước kia tôi thật sự không thích bà ấy, bởi vì bà ấy cũng ghét tôi, cái đó tôi nhìn ra được.” <br>Anh ta nói với Phương Tố, “Nào, nào, nào.<br><br>Người đẹp Phương, bác nói thật đi, có phải trước kia bác từng dặn Trì Uyên không được chơi với cháu đúng không hả?” <br>Phương Tố che mặt thấp giọng cười nói, “Đừng nói cậu không thích tôi của trước kia, đến chính bản thân tôi nhớ lại bản thân lúc trước, tôi cũng rất ghét đây này.” <br>Còn về việc bà ta có bảo Trì Uyên đừng chơi với đứa trẻ hư Chương Tự Chi hay không, Phương Tố cũng trực tiếp thừa nhận, “Lúc đó, tôi sợ cậu dạy hư A Uyên nhà chúng tôi.” <br>Chương Tự Chi hừ một chút, nghe có vẻ đáng yêu, “Cái này bác lại thật không biết rồi, con trai bác vốn dĩ đã hư sẵn rồi đấy.” <br>Sau đó anh ta lại nhìn Trì Chúc một chút.<br><br>Chương Tự Chi và Trì Chúc kỳ thực sự không hề giao tiếp với nhau, lúc trước cũng không gặp nhau nhiều lần lắm.<br><br>Nhưng là Trì Chúc rất hiền, ngay cả khi Chương Tự Chi không thích Phương Tố lúc trước nhưng ấn tượng của anh ta về Trì Chúc vẫn rất tốt.<br><br>Chương Tự Chi không đề cập đến mối quan hệ giữa anh ta và Trì Chúc như thế nào, chỉ nói là tính cách Trì Chúc quá bình tĩnh, anh ta thích Trì Chúc thay đổi một chút giống như Phương Tố thì càng tốt hơn.<br><br>Trì Chúc cũng gật đầu như thật, “Ừ, đã đến lúc phải thay đổi một chút, cái đó tôi cũng nhận ra.” <br>Lại sau nữa Chương Tự Chi nhắc đến Tiểu Lâm và Lâm Chí Dương.<br><br>Anh ta không quen biết gì với Lâm Chí Dương, chỉ là lần trước có gặp mặt một lần trước cửa Club.<br><br>Nhưng anh ta vẫn rất lịch sự nói hoan nghênh ông ta thường xuyên đến chơi.<br><br> <br>Về phần Tiểu Lâm, bởi vì anh ta và Mạnh Sướng cũng sắp bước vào kết hôn rồi nên Chương Tự Chi đương nhiên coi anh ta như người trong nhà.<br><br>Anh ta lảm nhảm nói một lượt tất cả những người có mặt trước khi ngồi xuống, rồi anh ta cảm thán, “Hôm nay vốn dĩ chủ tiệc là A Tôn mà sao tôi cứ làm như tôi mới là chủ tiệc vậy này.<br><br>Xin lỗi nha, người anh em.” <br>Mọi người lại cười.<br><br>Chương Tự Chi là khách quen của nhà hàng này, hơn nữa lại là khách VIP, cho nên tốc độ phục vụ đồ ăn khỏi phải nói.<br><br>Đợi khi dọn món ăn lên, nước miếng của Cố Tư ứa ra tràn đầy.<br><br>Bây giờ cô chỉ cần ngửi được mùi thơm ngay lập tức liền đói chứ trong bụng có chỗ chứa hay không thì mặc kệ.<br><br>Trì Uyên gắp tôm cho cô, anh bóc sạch vỏ rồi cho vào bát của cô.<br><br>Ninh Tôn ngồi chéo với chỗ của Cố Tư, từ đầu tới đuôi cũng chỉ ngước mắt nhìn hai người bọn họ một chút rồi không hề liếc qua lần nào nữa.<br><br>Anh ta có vẻ rất bận, điện thoại cứ rung liên tục.<br><br>Ninh Tôn chỉ thỉnh thoảng nhìn một chút.<br><br>Cố Tư cảm thấy chắc là bên chỗ thi đấu có chuyện gì đó xảy ra.<br><br>Trên bàn cơm Chương Tự Chi không còn đề cập đến chuyện của nhà họ Ninh hay là Lương Ninh Như nữa.<br><br>Có lẽ anh ta cũng biết nếu anh ta nhắc đến thì sẽ làm ảnh hưởng đến bầu không khí.<br><br>Để có chút không khí vui mừng, anh ta bảo Tiểu Lâm và Mạnh Sướng nói một chút gần đây lúc chuẩn bị cho đám cưới, hai người đã gặp phải những chuyện buồn cười nào.<br><br>Thật ra chuẩn bị cho hôn lễ là việc mệt nhất, làm gì có chuyện gặp phải chuyện buồn cười nào chứ.<br><br><br>Mạnh Sướng đề cập đến việc chuẩn bị cho hôn lễ thì đến giờ cô ấy vẫn còn đang đau đầu.<br><br>Cô ấy nói chưa bao giờ biết phải chuẩn bị nhiều thứ như vậy, hôm đó đi chụp ảnh cưới cô cũng cảm thấy cả người đều mất luôn một lớp da, còn bay luôn nửa cái mạng quèn của cô ấy.<br><br>Sau đó cô ấy hỏi Cố Tư, lúc đó cô kết hôn cô đã mất bao lâu để chụp ảnh cưới.<br><br>Cố Tư cười nói cô quên mất rồi.<br><br>Thật ra bọn họ chụp ảnh cưới không mất nhiều thời gian lắm.<br><br>Trì Uyên không muốn quá phiền phức nên đã chọn gói ảnh đơn giản nhất.<br><br>Ảnh cưới bình thường luôn có ảnh chụp ngoài trời.<br><br>Nhưng gói anh chọn thậm chí không có cái đó.<br><br>Đúng là vô cùng qua loa cho có.<br><br>Bây giờ nhắc tới chuyện này, trong lòng Trì Uyên cũng cảm thấy có chút không thoải mái.<br><br>Anh nắm tay Cố Tư nói là chờ bụng Cố Tư lớn hơn một chút sẽ đưa cô đi chụp một bộ ảnh bà bầu làm kỷ niệm.<br><br>Anh nói rất tình cảm thắm thiết, loại tình cảm này không giống như đang giả vờ một chút nào cả.<br><br>Mạnh Sướng lập tức gật đầu, “Tình cảm hai người vẫn luôn rất tốt, có ảnh chụp hay không thật ra cũng không quan trọng lắm.” <br>Sau đó cô nở nụ cười, dường như có chút cảm thán, “Thật là đáng ghen tị.” <br>Phương Tố ở bên cạnh nói, “Cô ghen tị cái gì chứ, không phải cô cũng đã tìm được một người như vậy rồi à?” <br>Mạnh Sướng vội vàng quay đầu nhìn Tiểu Lâm một chút, sau đó thay đổi lời nó, “Đúng vậy, tôi cũng tìm được một người rồi.” <br><br>Tiếp theo chính là mấy người đàn ông bắt đầu nâng ly cạn chén.<br><br>Chẳng qua hiện tượng rất kỳ lạ.<br><br>Ngoài việc không nói chuyện với Lâm Chí Dương, Trì Chúc rất thân thiện đối với những người khác.<br><br>.<br><br>Truyện Hài Hước<br>Lâm Chí Dương cũng giống vậy, ông ta chỉ không nói chuyện với Trì Chúc còn lại dường như đã trở nên quen thuộc hơn với tất cả mọi người.<br><br>Trì Uyên và Ninh Tôn cũng tương đương như vậy, chỉ có hai người bọn họ không giao lưu với nhau nhưng họ lại có vẻ có thái độ tốt với người khác.<br><br>Cố Tư ha ha một chút, cô biết ngay là sẽ như thế này mà.<br><br>Hôm nay gọi Trì Uyên tới đúng là một sai lầm mà.<br><br>Giữa chừng, Mạnh Sướng lại gần nói chuyện với Cố Tư, chủ yếu là hỏi cô chuyện mang thai.<br><br>Xem ra Mạnh Sướng chắc là có dự định sau khi kết hôn sẽ có con luôn.<br><br>Cô ấy hỏi rất cẩn thận, nghĩ đến tất cả các phương diện khác nhau.<br><br>Tiểu Lâm cũng lại gần để nghe.<br><br>Cố Tư không tiếp xúc nhiều với Tiểu Lâm nhưng từ mấy lần gặp mặt ít ỏi cô có thể thấy anh ta đối xử với Mạnh Sướng khá tốt.<br><br>Ăn đến nửa chừng Chương Tự cũng đề cập đến chương trình tuyển chọn tài năng mà Ninh Tôn tham gia.<br><br>Có lẽ là do anh ta chưa tham dự bao giờ nên anh ta khá tò mò, hỏi Ninh Tôn rất nhiều chi tiết bên trong chương trình.<br><br>Ninh Tôn chỉ giới thiệu sơ qua, sau đó không biết nghĩ đến cái gì, ngước mắt lên nhìn Cố Tư một chút, sau đó nói, “Thật ra tôi rất hối hận khi tham gia chương trình này, nhưng bây giờ có nói gì cũng muộn rồi.” <br>Trì Uyên làm như không nghe thấy cái gì, anh chỉ ở bên cạnh gắp thức ăn cho Cố Tư.<br><br>Trên mặt và trong đáy mắt anh đều hiện lên ý cười dịu dàng, “Nào, ăn đi, đừng uống nước trái cây quá nhiều, nếu không lát nữa lại đói bây giờ.” <br> <br>Chương Tự Chi không hiểu lắm ẩn ý trong lời nói của Ninh Tôn, anh ta ở bên cạnh ấy một tiếng, kinh ngạc hỏi, “ Có chuyện gì vậy? Thành tích không tốt sao? Không phải chứ, tôi nghe chị ba tôi nói sẽ sắp xếp cho cậu một xếp hạng tương đối tốt mà.” <br>Ninh Tôn chỉ là cười, nâng ly rượu trước mặt lên uống một hơi cạn sạch.<br><br>Lúc nâng ly rượu lên vẻ cô đơn trong mắt anh ta tràn đầy.<br><br>Nhưng đợi khi đặt ly rượu xuống, anh ta lập tức thay đổi trở lại bộ dáng lãnh đạm.<br><br>Cố Tư chỉ giả bộ như không nghe hiểu cái gì, cúi đầu ăn đồ ăn.<br><br>Vốn dĩ cô cho rằng bữa cơm này ăn xong sẽ có người khác khó chịu.<br><br>Bây giờ lại thấy bản thân cô cũng không tránh được rồi.<br><br>Mấy chị em phụ nữ không ăn lâu được như mấy anh đàn ông, chỉ ăn một lúc Cố Tư, Mạnh Sướng còn có bà Phương đến ngồi trên ghế sô pha bên cạnh.<br><br>Lâm Chí Dương nhìn về phía Phương Tố một chút, sau đó quay mắt lại.<br><br>Chỉ là mới quay lại được một nửa, vừa lúc ông ta nhìn thấy Trì Chúc đang quay đầu nhìn mình.<br><br>Ông ta có lẽ cũng có một chút cảm giác không muốn chịu thua, ông ta lập tức nhìn chằm chằm Trì Chúc, ánh mắt cũng dần trở nên lạnh lùng.<br><br>Ánh mắt Trì Chúc lại không lạnh lùng mà là hờ hững thờ ơ.<br><br>Trông bộ dạng kia của ông ta dường như cơ bản không để Lâm Chí Dương vào mắt.<br><br>Trong lòng Lâm Chí Dương không thoải mái, thế là ông ta hành động ngay.<br><br>Ông ta giơ ly rượu lên kính với Trì Chúc, “Ông Trì, nghe danh đã lâu, tôi kính ông một ly.” <br>Trì Chúc cũng không né tránh, nâng ly của mình lên, không nói câu nào mà nốc cạn ly rượu.<br><br>Lâm Chí Dương cũng nâng ly uống cạn ngay lập tức, hai người đàn ông quay ly ra cho người kia xem, cho thấy bản thân đã uống cạn ly.<br><br>Họ cho người kia nhìn đáy ly cạn rượu của mình..<br><br>"]