["<br>","<br>Tại bệnh viện sau khi Tùy Mị lấy được bản báo cáo chất độc còn lưu lại trong dạ dày Tùy Tĩnh, đã ngồi trong xe rất lâu.<br>Tuy đã sớm biết kết quả sẽ là như vậy, nhưng mà, lúc nhìn thấy báo cáo xét nghiệm chân thực, rõ ràng, trong lòng vẫn có chút đau đớn.<br>Tình trạng của cô không thể lái xe được, chỉ có thể gọi xe về nhà.<br>Ngày hôm nay nhà họ Tùy hoàn toàn không giống như ngày hôm qua, hôm qua ồn ào náo nhiệt, hôm nay lại im lặng tới nỗi có hơi đáng sợ.<br>Tùy Mị chậm rãi đi lên tầng, đứng ở cầu thang nhìn xung quanh một chút.<br>Mọi người đang ở trong phòng của mình, không ra khỏi cửa, ăn cơm cũng đều là người giúp việc mang lên.<br>Cô ngẫm nghĩ, cuối cùng vẫn là đi tới phòng của ông nội.<br><br>Cửa phòng của ông cụ đã khóa trái, Tùy Mị gõ vài tiếng, bên trong truyền ra âm thanh trầm thấp của ông cụ: “Ai?”<br>Tùy Mị thở dài: “Ông nội, là cháu.”<br>Ông cụ đi đến mở cửa ra.<br>Tình trạng của ông xem ra tốt hơn nhiều so với hôm qua.<br><br>Ông hẳn là người đầu tiên chấp nhận sự thật.<br>Tùy Mị đi vào, từ túi xách lấy ra bản báo cáo xét nghiệm đưa cho ông cụ.<br>Ông có hơi nghi nghờ, nhận lấy xem một chút, lập tức liền rõ ràng đây là cái gì.<br>Ông thở dài một hơi: “Thằng bé này, sao lại nghĩ quẩn như vậy?”<br>Tùy Mị cũng theo đó có chút đáng tiếc: “Việc này, cháu đang nghĩ, hay là chúng ta không cần thông báo ra bên ngoài.”<br><br>Bây giờ nguyên nhân Tùy Tĩnh tử vong, đã tuyến bố ra bên ngoài là vì tai nạn xe.<br>Nếu như thông báo rằng thằng bé tự sát, Tùy Mị cũng lo sẽ có ảnh hưởng không tốt với nhà họ Tùy.<br>Ông cụ rất tán thành cách làm của cô, gật gật đầu: “Không cần thông báo với bên ngoài.<br><br>Chuyện này chúng ta tự biết là được rồi.<br><br>Ở phía bệnh viện cháu đã giải quyết hết thủ tục chưa?”!Tùy Mị gật đầu: “Đều xong hết rồi ạ, bây giờ A Tĩnh vẫn còn ở trong phòng xác, phía bệnh viện hỏi chúng ta là muốn hỏa táng ở đó, hay là chúng ta mang đi.”<br>Ông nội suy nghĩ một lát: “Hỏa táng ở đó đi, cũng không cần mang về.<br><br>Vừa ra đi mà hỏa táng cùng một ngày cũng tốt.<br><br>Còn ở trong nhà, ông sợ ba mẹ cháu chịu không nổi.”<br>Suy nghĩ này của ông cũng thật sự là hợp lý.<br>Tùy Mị vâng dạ: “Vâng, vậy cháu đi thu xếp.”<br>Nói xong mấy câu này cô xoay người muốn rời đi, chỉ là ngẫm nghĩ một chút lại quay đầu nhìn ông cụ: “Ông, ông có thời gian thì xuống tầng đi dạo, đừng ở mãi trong phòng.<br><br>Ông như thế này, cháu cũng hơi lo lắng.”<br>Ông cụ gắng gượng nở một nụ cười: “Yên tâm đi, ông lớn tuổi như vậy rồi, có gì chưa từng gặp qua, có thể chịu đựng được.”<br>Tùy Mị liền thở dài, lần này xoay người đi thẳng ra ngoài.<br>Đến lúc buổi trưa, ông cụ được người giúp việc đỡ xuống lầu đi tản bộ.<br>Tùy Mị ở đây đợi ông rời đi, liền từ phòng mình đi ra, nhanh chóng đi vào căn phòng của ông nội.<br>Cô mở tủ quần áo của ông ra, nhìn thấy cái két sắt kia.<br>Phím mật mã bị cô ta bôi lên thứ gì đó.<br>Cô cầm cái đèn pin nhỏ cẩn thận chiếu vào mấy phím số kia.<br>Cuối cùng cũng nhìn thấy mấy con số mơ hồ xuất hiện, chỉ là phải tự mình sắp xếp lại một chút.<br>Tùy Mị cẩn thận đi tới cửa sổ, nhìn ra phía sau của vườn hoa.<br>Ông cụ được người giúp việc đỡ đi, ở vườn hoa gần đó đi đi lại lại.<br>Cô có hơi yên tâm một chút, sau đó mới bắt đầu thử mở két sắt.<br>Hai lần nhập mật mã đều không đúng.<br>Tùy Mị có chút khẩn trương, cô cẩn thận nhập vào lần thứ ba, kết quả vẫn không đúng.<br>Két sắt lúc này đột nhiên bắt đầu phát ra âm thanh báo động chói tai.<br>Tùy Mị thuận tay lấy quần áo ở bên cạnh, phủ lên két sắt, sau đó đóng cửa tủ lại.<br>Âm thanh nghe có vẻ nhỏ đi một chút, nhưng vẫn nghe vô cùng rõ ràng.<br><br>Cô ta sợ tới mức vội vàng chạy tới cửa sổ nhìn ra bên ngoài.<br>May mà ông cụ đang ở xa, không nghe được cái gì.<br>Âm thanh báo động vang lên một phút đồng hồ, sau đó mới dừng lại.<br>Tùy Mị liền đi tới mang quần áo để lại chỗ cũ, đem đồ đạc trong tủ quần áo sắp xếp lại một chút, sau đó đóng cửa tủ đi ra khỏi phòng.<br>Người giúp việc đứng ở cửa phòng, nhìn Tùy Mị: “Cô Tùy, có chuyện gì sao?”<br>Tùy Mị sửa sang lại tóc: “Không có gì.<br><br>Đồ trong phòng của ông, không biết là cái gì, đột nhiên kêu lên, bây giờ tắt đi rồi.”<br>Người giúp việc cũng không nghĩ nhiều, quay người rời đi.<br>Tùy Mị bây giờ mới thở ra một hơi nhẹ nhõm.<br>Trong thời gian này không có cách nào tiếp tục mở két sắt nữa rồi.<br>Chỉ là cảm thấy bình thường ông cụ hẳn là sẽ không nghĩ tới điều này.<br>Tùy Mị chỉnh lại đầu tóc, sau đó mới chậm rãi đi xuống dưới tầng.<br>Cô cũng không ra ngoài đi tìm ông nội, mà ngồi ở ghế sopha trong phòng khách.<br>Tùy Mị dựa lưng vào ghế sopha, có hơi hốt hoảng.<br>Là thời điểm nào cô bắt đầu nhận ra sự khác thường của ông nội.<br>Thật sự nghiêm túc mà nói, trước hết cô phát hiện ra, hẳn là sự khác thường của ông Tùy.<br>Sau đó theo dõi và nghe lén một chút, phát hiện ra ông Tùy chỉ là đang được ông nội phân phó mà thôi.<br>Tùy Mị ôm mặt, trong lòng có hơi loạn, lại thoáng cái không ra được manh mối.<br>Chờ như vậy một lát, ông nội cũng đã quay về rồi.<br>Xem ra, đi dạo một vòng, trạng thái tinh thần của ông đã tốt lên, chỉ là người cũng mệt rồi.<br>Tùy Mị vội vàng bảo ông cụ ngồi xuống, nói là muốn nói chuyện cùng với ông.<br>Thực ra chủ yếu là cô cũng sợ ông nội đi lên, thì phát hiện ra chuyện két sắt.<br><br>Ông cụ cũng không nghĩ nhiều, nghe theo Tùy Mị cũng liền ngồi xuống.<br>Tùy Mị theo đó hỏi một chút, hậu sự của Tùy Tĩnh nên xử lí như thế nào.<br>Mặc dù tuổi thằng bé nhỏ, nhưng vẫn có chút quy củ vẫn phải tuân theo.<br>Ông cụ quay đầu nhìn chăm chú ra bên ngoài, sau đó mới mở miệng: “Gửi lại đặt ở nhà tang lễ đi.<br><br>Tuổi còn quá nhỏ, tạm thời không cần chôn cất.”<br>Theo như quy củ, ông cụ và ông Tùy đều vẫn còn khỏe mạnh, Tùy Tĩnh không thể được chôn cất.<br>Tùy Mị không hiểu điều này, cũng không hề để ý đến những chi tiết này.<br>Lúc người còn sống không đối tốt với thằng bé, chết rồi chú ý nhiều như vậy cũng có tác dụng gì.<br>Bà Tùy thực sự là bị kích thích quá mức, đã bắt đầu nói mê sảng.<br>Luôn nói có thể nhìn thấy Tùy Tĩnh tới tìm bà, nói nhìn thấy Tùy Tĩnh đang khóc.<br>Bây giờ bà Tùy và ông Tùy đã chia phòng rồi.<br>Tình trạng của hai người không tốt, ở cùng với nhau thật sự là cực kỳ nguy hiểm.<br>Tùy Mị đi tới ôm lấy bà Tùy, giọng nói trầm thấp: “Mẹ hãy nghĩ đến ba con, mẹ cứ như thế này thì mẹ nói xem ba con sau này sống thế nào?”<br>Bà Tùy nghe vậy liền khóc lớn: “Mẹ không quan tâm ông ấy sống thế nào.<br><br>Ông ta đã ép chết con trai mẹ mất rồi.”.<br><br>"]