["<br>","<br>Trì Cảnh cũng không quan tâm lắm, gật đầu nói: \"Được rồi, vậy em về nhà trước.<br><br>Hai người cũng nên trở về ăn cơm đi.<br><br>\"<br>Cố Tư&nbsp; gật đầu với anh.<br><br>Chờ Trì Cảnh đi rồi, Cố Tư&nbsp; mới nhìn Trì Uyên, \"Anh gọi điện cho ai lâu như vậy? Cùng Tùy Mị bàn bạc chuyện sao.<br><br>\"<br>Trì Uyên vốn dĩ muốn giải thích, nhưng ánh mắt lại rơi vào trên mặt Cố Tư, không biết tại sao lại ngừng lại, những lời giải thích cũng không nói ra.<br><br>Anh nói lập lời: \"Nói chuyện kinh doanh ấy mà.<br><br>\"<br>Anh nói một câu mơ hồ ngầm thừa nhận với lời của Cố Tư.<br><br>Cố Tư&nbsp; khịt mũi, \"Ừm, em tin rằng hai người đều nói về việc kinh doanh.<br><br>\"<br>Nói xong, cô đổi chủ đề, \"Được rồi, đi thôi, chắc sắp đến giờ ăn tối rồi.<br><br>\"<br>Trì Uyên cảm thấy trong lòng có chút khó chịu, cứ nghĩ anh đã nói như vậy, Cố Tư&nbsp; sẽ hỏi xem anh đã nói chuyện gì với Tùy Mị, cô sẽ bắt anh liệt kê từng chi tiết một.<br><br>Kết quả Cố Tư&nbsp; không có, cô thật sự rất thoải mái.<br><br>Thoải mái đến mức khiến bản thân anh cảm thấy rất khó chịu.<br><br>Trì Uyên mím môi, cùng Cố Tư&nbsp; trở lại tòa nhà chính, ở đó cũng chuẩn bị ăn cơm, bà cụ định nhờ người giúp việc ra ngoài tìm Cố Tư.<br><br>Cố Tư&nbsp; mỉm cười chào bà cụ trước khi vào nhà ăn.<br><br>Trì Uyên nhìn nụ cười của Cố Tư, không khỏi cảm thấy khó chịu.<br><br>Tại sao cô ấy không ghen?<br>Trì Uyên chưa bao giờ cảm thấy khiến một người ghen lại khó đến như vậy.<br><br>Anh vắt óc suy nghĩ, dường như không thể làm Cố Tư ghen được.<br> <br><br>Cảm giác này rất tệ.<br><br>Cho dù anh phải đối mặt với những việc lớn như thế nào trong thương trường, anh chưa bao giờ rơi vào tình cảnh không biết bắt đầu như thế nào.<br><br>Trì Chúc buổi tối không về đúng giờ, Cố Tư&nbsp; đã nhắc tới ông trong bữa tối.<br><br>Bà cụ ở một bên nói: \"Có lẽ nó đã đến bên chỗ A Tố.<br><br>\"<br>Cố Tư&nbsp; sững người một lúc, sau đó giật giật khóe miệng, \"Chú Trì, hành động này khá nhanh.<br><br>\"<br>Bà cụ có chút bất lực, \"Hai người phải ly hôn một lần mới biết được chân tình trong cuộc hôn nhân đó.<br><br>\" Trì Uyên trong nháy mắt liếc nhìn Cố Tư.<br><br>Câu nói của bà cụ phù hợp với cả hai người.<br><br>Cố Tư&nbsp; không nghĩ tới chính mình liền gật đầu, \"Nhưng con nghĩ chuyện này cũng được, sau này hai người sẽ hiểu rõ hơn, sẽ biết sống như thế nào để hòa hợp hơn.<br><br>\"<br>Đúng là không thể nói chuyện với hai người này về chuyện tái hôn.<br><br>Nhắc đến chuyện thì hai người này làm như không có chuyện gì xảy ra, khiến bà cũng đủ tức giận.<br><br>Sau đó không khí bữa tối có chút lạnh lẽo, không ai lên tiếng.<br><br>Cho đến khi bữa ăn kết thúc, bà cụ nhờ người giúp đỡ bà đi bộ ra ngoài.<br><br>Cố Tư&nbsp; cẩn thận duỗi thắt lưng, \"Bà đi dạo một chút, con muốn lên lầu nằm nghỉ, rất mệt.<br><br>\"<br>Trì Uyên lập tức nói: \"Anh đi lên với em.<br><br>\"<br>Cố Tư&nbsp; quay đầu liếc anh một cái, \"Ừm, được.<br><br>\"<br>Trông cô vẫn bình thường, không có vẻ tức giận, cũng không nói không thèm quan tâm đến Trì Uyên.<br><br><br>Nhưng chỉ như vậy thôi cũng khiến cho Trì Uyên cảm thấy khó chịu.<br><br>Hai người trở về phòng, Cố Tư&nbsp; thay quần áo, sau đó nằm trên giường lấy điện thoại ra, thản nhiên lật xem tin tức.<br><br>Trì Uyên do dự, đi tới ngồi ở bên giường, \"Hôm nay ở nhà cảm thấy thế nào, đứa nhỉ ra sao, có làm phiền em không?\"<br>Thực ra mấy lời này chỉ để bắt chuyện với nhau.<br><br>Cố Tư&nbsp; dời tầm mắt từ điện thoại sang mặt Trì Uyên, vẻ mặt vẫn như thường.<br><br>\"Cũng may, đứa nhỏ từ trước đến nay đều rất ngoan, ít nhất bây giờ em cũng không cảm thấy khó chịu, bác sĩ nhà mình nói từ từ bụng sẽ to lên, lúc đó có thể sẽ hơi mệt.<br><br>\"<br>Đúng là cô không giận vì lời nói không đúng lúc nãy của Trì Uyên trên bàn ăn.<br><br>Nhưng Trì Uyên không thể giải thích được rằng vì sao mình hi vọng cô không vui.<br><br>Không vui nghĩa là cô quan tâm, cô ghen tuông.<br><br>Người phụ nữ này hiện tại không có phản ứng gì, rốt cuộc đang xảy ra chuyện gì vậy.<br><br>Trì Uyên đợi một lúc, thật sự không biết nên nói chủ đề gì với Cố Tư.<br><br>Lúc này, điện thoại di động của anh rung lên hai lần, Trì Uyên liền lấy ra xem thử, sau đó cầm lấy điện thoại đứng dậy.<br><br>Anh nói: \"Anh vào phòng làm việc, em đi ngủ sớm đi nhé, anh có chuyện.<br><br>\"<br>Cố Tư&nbsp; cũng không nhìn anh, cứ như vậy nói: \"Anh đi bận việc đi.<br><br>\"<br>Trì Uyên rời khỏi phòng.<br><br>Sau vài giây, Cố Tư&nbsp; đặt điện thoại xuống, cúi gằm mặt.<br><br>Đồ xấu xa này, hôm nay còn dám thử cô.<br><br>Thật sự lâu lắm rồi không bị cô xử lí, nên không biết nặng nhẹ thế nào.<br><br><br>Cố Tư&nbsp; dậy tắm rửa, sau đó quay lại tắt đèn, trên điện thoại cũng không có gì đặc biệt thu hút, cô chuẩn bị ngủ một giấc.<br><br>Trì Uyên không ở trong phòng làm việc quá lâu.<br><br>Chủ yếu là thực hiện hai cuộc điện thoại, sau đó nhận được hai tin nhắn, và đọc một vài tài liệu được gửi qua.<br><br>Sau đó, khi anh trở lại từ phòng làm việc, anh đã đứng hình ngay khi anh ấy mở cửa phòng ngủ.<br><br>Cố Tư&nbsp; tắt đèn đi ngủ.<br><br>Trì Uyên đi về phía giường không bật đèn, nói thầm Cố Tư, nhưng không có phản ứng gì.<br><br>Trong lòng cô thật sự không bận tâm gì, cô đã ngủ sớm như vậy rồi.<br><br>Trì Uyên có chút bất lực thở dài, nhẹ giọng đi vào phòng tắm rửa sạch sẽ, trở lại nằm trên giường.<br><br>Cố Tư&nbsp; nằm quay lưng về phía anh, Trì Uyên tiếp tục suy nghĩ rồi đặt Cố Tư&nbsp; vào lòng, Cố Tư&nbsp; theo thói quen trở mình và dựa vào vòng tay anh.<br><br>Sau đó Cố Tư&nbsp; hẳn là tỉnh táo lại, cô ngẩng đầu lẩm bẩm nói: \"Người anh lạnh quá.<br><br>\"<br>Nói xong cô lại xoa hai lần nữa, tìm một vị trí thoải mái rồi ngủ thiếp đi.<br><br>Trì Uyên đưa tay sờ đầu cô, trầm giọng nói: \"Em thật là nhàm chán.<br><br>Muốn làm em ghen, làm sao còn khó hơn trèo lên trời.<br><br>\"<br>Cũng không biết Cố Tư có nghe thấy không, nhưng dù sao cô cũng không có phản ứng gì.<br><br>Cố Tư&nbsp; đêm nay ngủ rất ngon, nhưng Trì Uyên có chút không thoải mái.<br><br>Tự mình tạo nghiệp, tự mình khó chịu.<br><br>Ngày hôm sau, Trì Uyên đã tỉnh dậy trước, Cố Tư vẫn còn đang ngủ.<br><br>Anh nhẹ nhàng dọn dẹp rồi đi xuống nhà.<br><br>Bà cụ hôm nay không xuống đúng giờ, nghe người giúp việc nói rằng bà cụ tối hôm qua bà cụ mất ngủ nên hôm nay xuống ăn cơm muộn một chút.<br><br>Cho nên chỉ có một mình Trì Uyên ở trên bàn ăn.<br><br>Trì Chúc tối hôm qua không về, xem ra là nghe lời anh dặn dò, thật sự có ý định ở cùng Phương Tố.<br><br>Trì Uyên đang ăn cơm thì điện thoại của anh đổ chuông, là Tuỳ Mị gọi đến.<br> <br><br>Tuỳ Mị nói rằng cô đã tìm thấy một số tài liệu do ông nội cất giữ, muốn tranh thủ thời gian gửi cho Trì Uyên.<br><br>Bây giờ Tuỳ Mị không làm việc ở công ty nên cả ngày đều rảnh.<br><br>Cô hỏi Trì Uyên khi nào có thời gian, cô sẽ gửi tài liệu qua cho anh.<br><br>Trì Uyên hôm nay có mấy cuộc họp, không biết buổi trưa có rảnh không.<br><br>Vì vậy, anh ấy suy nghĩ một lúc và nói sau khi tan sở.<br><br>Tuỳ Mị không gấp lắm nên đồng ý liền.<br><br>Trì Uyên ăn cơm xong rồi rời đi, cả ngày hôm nay công ty thật sự rất bận.<br><br>Anh ấy đã quá rảnh rỗi trong một thời gian trước nên công việc đang bị dồn nén vào.<br><br>Anh cả ngày không nghĩ tới chuyện khác, cũng không gọi Cố Tư, đến buổi tối xong việc, Trì Uyên lúc này mới thở phào nhẹ nhõm.<br><br>Anh lấy điện thoại ra, không có gì, Cố Tư cũng không gọi cho anh.<br><br>Anh không biết liệu cô có thật sự yên tâm anh hay là không thèm để ý đến những thứ này.<br><br>Thật ra tối qua Trì Uyên rất muốn ôm Cố Tư nói chuyện này.<br><br>Nhưng do không có giấy kết hôn, anh luôn cảm thấy mình không có tư cách đòi hỏi quá nhiều.<br><br>Ai cho rằng giấy đăng ký kết hôn là vô dụng, giờ thì nó lại hữu ích vào thời điểm này.<br><br>Trì Uyên xong việc liền lên xe rời khỏi công ty.<br><br>Anh đi rửa tay rồi vào ngồi ăn cơm.<br><br>Cơm chưa kịp ăn xong thì quản gia báo, nói là Tuỳ Mị tới.<br><br>Trì Uyên sững sờ, quay đầu nhìn quản gia hỏi: \"Cô ta đến sao? Ơ đâu vậy?”<br>Người quản gia nói rằng ở ngay cửa.<br><br>Bà cụ nhìn Trì Uyên một cái rồi nói với quản gia: \"Người Đã Đến, thì phải cho vào, mời vào đi.<br><br>\"<br>Quản gia liền đi ngay.<br><br>.<br><br>"]