["<br>","<br>Trì Uyên nhíu mày nhìn Phương Tố.<br>Phương Tố trở nên như thế này từ khi nào?<br>Phương Tố trừng mắt nhìn anh, \"Mau ăn cơm đi, sau khi ăn cơm xong liền đưa Tiểu Tư đi dạo bên ngoài.<br><br>Lúc mang thai không được ngồi luôn, tập thể dục hợp lý là được.\"<br>Nói xong, bà ấy xua tay như thể đang gạt Trì Uyên ra.<br>Trì Uyên cười khổ, hai người phụ nữ này thống nhất mặt trận từ khi nào vậy?<br>Hai người này rõ ràng đã phải đánh và mắng khi họ gặp nhau như trước đây.<br><br>Cố Tư không nhìn anh, chỉ cúi đầu ăn trái cây, Trì Uyên nghĩ xong liền đi vào nhà hàng.<br>Sau khi ngồi xuống, anh nghe thấy Phương Tố ở phòng khách nói: \"Ở đây còn phòng không? Đã muộn rồi, bắt taxi về cũng không dễ dàng.<br><br>Tối nay ta sẽ ở đây một đêm.\"<br>Trì Uyên cầm đũa dừng lại, liền nghe thấy lời Cố Tư nói: \"Đúng vậy, lầu hai còn rất nhiều phòng trống, bà có thể lên xem một chút, thích cái nào thì cứ để chị Trần giúp thu dọn một chút.\"<br>Trì Uyên chần chờ, sau đó chậm rãi nhếch lên khóe miệng.<br><br>Anh ăn xong, đi ra ngoài đứng bên ghế sô pha, Cố Tư đã ăn xong trái cây, đang cùng Phương Tố xem TV.<br>Hai người hăng say xem phim hoạt hình.<br>Trì Uyên nghiêm giọng, \"Đi thôi, đi ra ngoài đi một vòng.\"<br>Cố Tư chậm rãi đứng dậy, cẩn thận nhìn về phía Trì Uyên.<br>Phương Tố cũng ngẩng đầu nhìn Trì Uyên.<br><br>Trì Uyên cụp mắt xuống, tầm mắt của Phương Tố va chạm vào nhau trên không trung liền thu lại.<br>Trì Uyên và Cố Tư đi tới sân, Trì Uyên dừng lại, nhìn Cố Tư chằm chằm, sau đó như không có cách nào, nắm lấy tay cô, cầm trong tay cô, \"bước đi cẩn thận.\"<br>Cố Tư mím môi không nói gì.<br>Khi hai người ra ngoài đi dạo, thực sự là một cuộc dạo chơi không nói một lời.<br>Cố Tư biết Trì Uyên quan tâm đến chuyện cô giấu kín trong lòng, trong lòng vẫn rất khó chịu.<br>Thực ra, thành thật mà nói, anh ấy cảm thấy khó chịu cũng đúng.<br>Nếu là cô chắc còn ồn ào hơn nhiều.<br>Vì vậy, cô không nói gì, bởi vì cô biết mình sai trong vấn đề này.<br>Sau khi đi dạo một vòng bên ngoài, Trì Uyên đưa Cố Tư trở về nhà.<br>Kết quả, Phương Tố đã về phòng nghỉ ngơi, Cố Tư và Trì Uyên nhìn một cái liền đi theo lên lầu.<br>Kết quả là trong vài giây sau khi Cố Tư trở về phòng, Trì Uyên cũng đã vào.<br>Anh có vẻ khá bất lực, \"Mẹ anh vào phòng anh ngủ rồi.\"<br>Cố Tư dừng lại nhìn Trì Uyên không lên tiếng.<br>Trì Uyên liếc mắt nhìn xung quanh liền thấy bộ đồ ngủ đang đặt trên giường Cố Tư.<br>Anh nghiêm túc, \"Bộ đồ ngủ của anh đã được đặt ở đây.\"<br>Cố Tư vẫn nhìn anh.<br>Trì Uyên rụt mặt lại, \"Những phòng khác còn chưa được dọn dẹp, bây giờ cũng muộn rồi.\"<br>Cố Tư nhíu mày, cuối cùng lên tiếng, \"Sau đó?\"<br>Trì Uyên vẻ mặt nghiêm túc, chỉ cầm bộ đồ ngủ, trực tiếp đi vào phòng tắm \"Đã vậy, đã muộn như vậy rồi, đương nhiên phải tắm rửa sạch sẽ rồi đi ngủ.\"<br>Nói xong, người cũng đã đi vào phòng tắm.<br><br>Cố Tư ngồi trên giường, nhắm mắt lại, quên đi, hôm nay để anh ngủ ở đây vậy.<br>Tình hình hôm nay không thích hợp để khiêu chiến với anh.<br>Trì Uyên nán lại trong phòng tắm một lúc lâu, Cố Tư nằm ở đây liền ngủ thiếp đi.<br>Trì Uyên thay đồ ngủ đi ra, đứng ở cửa phòng tắm nhìn Cố Tư.<br>Cố Tư đang dựa vào đầu giường, trên tay cầm điện thoại di động xem, nhưng cô đã ngủ rồi.<br>Anh thở dài, đi tới đặt Cố Tư xuống để cô nằm thoải mái hơn.<br>Cố Tư lẩm bẩm gì đó, trở mình, không có tỉnh lại.<br>Sau vài giây, Trì Uyên đặt tay lên bụng Cố Tư, chạm nhẹ.<br>Thực sự là lúc này anh không cảm thấy gì cả, bụng cô phẳng lì.<br>Thậm chí do tư thế nằm không đúng nên bụng hơi hóp vào trong.<br>Nhưng điều này không xua đi được nhiệt tình của Trì Uyên, tay anh đang che bụng Cố Tư, cảm nhận từng chút một.<br>Kỳ thật anh cũng không có cảm giác thật sự, nhưng dường như anh có thể cảm nhận được sinh mệnh nhỏ bé trong lòng, chỉ là dưới lòng bàn tay, đang lớn lên một chút.<br>Cố Tư rất nặng nề khi cô chìm vào giấc ngủ, Trì Uyên đã thay đồ ngủ cho cô nhưng cô không cảm thấy gì.<br>Trì Uyên sau một lúc lâu, rốt cuộc cũng cười.<br>Anh nằm xuống, ôm Cố Tư vào lòng.<br>Mặc kệ Cố Tư có nghe thấy anh nói hay không, anh nói: \"Cố Tiểu Tư, cám ơn em.\"<br>Cố Tư đã nhiều lần nói lời cảm ơn, nhưng thật ra người nên nói lời cảm ơn nhất chính là anh.<br>Nhưng khi nửa đêm chìm vào giấc ngủ, điện thoại di động của Trì Uyên vang lên.<br>Anh nhìn Cố Tư trước, thấy cô vẫn chưa bị đánh thức nên lật người nhận điện thoại.<br><br>Là cấp dưới gọi đến, anh đứng dậy đi ra ngoài, hướng về phía hành lang trả lời điện thoại.<br>Người đàn ông thở dài nói: \"Thật ra tôi không giấu giếm gì, nhưng người phụ nữ mà tôi định đụng hôm đó đang mang thai, người đó đưa tiền cho tôi, chỉ muốn tôi đụng tôi để cô ta sảy thai.<br><br>Nếu không, làm sao có thể cho tôi nhiều tiền như vậy.<br><br>\"<br>Anh cười một mình, \"Chà, tôi chỉ có thể nói với anh rằng chúng tôi đều có đạo đức nghề nghiệp.<br><br>Vốn dĩ tôi sẽ không nói gì, nhưng cánh tay này của tôi...\"<br>Anh ta liếc nhìn cánh tay của mình và chửi thề: \"Đau kinh khủng khiếp, tôi không thể cầm lòng được, nếu không tôi sẽ không nói gì.\"<br>Người kia nói với anh ta về điều này, và nói rằng đó là vì họ tin tưởng anh ta, và họ đưa tiền cho anh chỉ cần anh làm tốt việc là được.<br>Loại chuyện này, càng nhiều người biết, rắc rối càng lớn.<br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210829/yeu-lai-tu-dau-2-426-0.jpg\" data-pagespeed-url-hash=\"1524396983\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210829/yeu-lai-tu-dau-2-426-1.jpg\" data-pagespeed-url-hash=\"1818896904\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]