["<br>","<br>Bà hai đi theo bên cạnh Cố Tư sau đó bà ta nói, “Thím nghe A Cảnh nói cũng đã quen biết cô gái này một thời gian rồi.<br><br>Thật ra A Cảnh vẫn luôn có cảm giác với người kia chẳng qua là A Cảnh nhà chúng ta lại khá hướng nội hay xấu hổ không dám bày tỏ với người ta.<br><br>Sau cùng vẫn là bị thím phát hiện ra rồi hỏi thì nó mới chịu thừa nhận.<br><br>Đứa nhỏ này cũng thật là, thím cũng không biết nên nói nó như thế nào cho phải nữa, thích một cô gái thì có cái gì xấu hổ mà không dám thừa nhận chứ.” <br>Mấy lời này có phải là cố ý nói cho Cố Tư nghe hay không, Cố Tư cũng không muốn suy nghĩ nhiều như vậy làm gì.<br><br>Có rất nhiều lời là bà hai cố ý nói cho cô nghe nhưng cô cũng không để trong lòng.<br><br>Bây giờ mấy lời này cũng giống như trước đây vậy, cứ coi như gió thoảng qua tai là được rồi.<br><br>Bà hai cũng mặc kệ Cố Tư có để ý bà ta hay không còn nói tiếp, “Thím nghe nói cô gái kia rất ưu tú, gia cảnh không tệ, nhân phẩm cũng rất tốt, trình độ học vấn cũng cao, dáng dấp nghe đâu cũng xinh đẹp.<br><br>Cô ấy với A Cảnh nhà chúng ta cũng coi như là trai tài gái sắc.<br><br>A Cảnh nhà chúng ta cưới cô gái như thế này thím cũng vừa lòng đẹp ý rồi.” <br>Cố Tư đi dọc theo con đường nhỏ đi một vòng, bà hai ở bên cạnh cũng đi theo một vòng.<br><br>Vừa đi vừa nhắc bạn gái Trì Cảnh ưu tú như thế nào.<br><br>Cố Tư cũng không muốn nghe những lười này, cô cảm thấy bà ta hơi ồn ào.<br><br>Cuối cùng cô thật sự chịu không được nữa đành phải mở miệng, “Công việc của Trì Cảnh ở công ty vẫn tiến triển thuận lợi chứ ạ? Hôm qua trên bàn ăn cháu nghe nói mấy em trai em gái nhà chú ba cũng sắp về rồi.<br><br> <br>Chắc là bọn họ cũng sẽ trực tiếp vào công ty làm việc.<br><br>Bọn họ đều là người có tài hoa ra nước ngoài dát vàng rồi trở về, chắc là lúc về bọn họ nhậm chức cũng sẽ không thấp đâu.” <br>Quả nhiên bà hai lập tức ngậm miệng.<br><br>Nhắc đến công việc, Trì Uyên đã ép Trì Cảnh một đầu rồi mà giờ nhà ba lại trở về nữa.<br><br>Nếu bọn họ mà ngang vai ngang vế với Trì Cảnh thì trong lòng bà hai sao có thể thoải mái nổi cơ chứ.<br><br>Cố Tư cười rồi không nói tiếp chủ đề đó nữa nhưng ý nghĩa đã rất rõ ràng.<br><br>Bà hai đi tiếp thì bỗng nhiên ôi một tiếng, “Cũng sắp đến giờ rồi thím phải về thay quần áo đã.<br><br>Thím phải nhanh đến công ty nên không đi dạo cùng cháu nữa.<br><br>Tiểu Tư à, cháu cứ đi từ từ, nhớ chú ý an toàn nhé.” <br>Cố Tư gật đầu, trông cô cười như không cười.<br><br>Bà hai lập tức dừng lại rồi xoay người đi về nhà của mình, đồng thời ý cười giả trên mặt cũng nháy mắt biến mất.<br><br>Bây giờ Cố Tư cảm thấy trước kia Phương Tố ép bà hai một đầu cũng không phải không đúng.<br><br>Bà hai như thế này thật sự đúng là rất cần một người kiềm chế mới được.<br><br>Nghĩ tới đây không hiểu sao cô lại hơi nhớ đến Phương Tố.<br><br><br>Cho dù bà hai đắc ý đến mức nào, cho dù bây giờ Phương Tố cũng dễ nói chuyện hơn trước rất nhiều nhưng bà ta thấy Phương Tố cũng phải thành thành thật thật.<br><br>Dù tính cách của Phương Tố đã thay đổi nhưng vẫn còn uy lực ở lại.<br><br>Cố Tư ngồi trong vườn rồi đợi đến trưa Trì Uyên về nhà.<br><br>Hai người nắm tay nhau trở lại tòa nhà chính <br>Bây giờ bà cụ đã không còn ngạc nhiên khi thấy Trì Uyên về nhà vào buổi trưa nữa.<br><br>Bà cụ bảo Trì Uyên đi qua ngồi xuống, “Trưa nay ba cháu không về à? Ba cháu ăn cơm trưa một mình hay là ăn chung với chú hai, chú ba của cháu vậy?” <br>Trì Uyên có chút kinh ngạc nhìn bà cụ, “Bà nội, sao bà vẫn chưa nghĩ ra vậy? Sao ba cháu có thể ăn cơm trưa một mình được chứ, cũng sao có thể ăn cùng với chú hai, chú ba được.<br><br>Ba đi qua chỗ mẹ cháu suốt mà.” <br>Bà cụ chép miệng một cái, “Nhớ lầm rồi, là bà nhớ lầm rồi.” <br>Cố Tư ở bên cạnh nở nụ cười, cô đột nhiên cảm thấy không biết từ lúc nào mà người một nhà này đều trở nên đáng yêu như vậy.<br><br>Một lát sau bên phòng bếp thông báo cho bọn họ có thể qua ăn rồi <br>Nhưng Cố Tư lại không hề đói, cô đi qua ngồi ở chỗ đó nhìn bà cụ và Trì Uyên ăn.<br><br>Sau đó cô nói qua chuyện cô gặp bà hai, còn nói bà hai đi theo khoe bạn gái của Trì Cảnh với cô suốt một đường.<br><br>Trì Uyên nhịn không được bật cười, “Làm người ấy mà, càng thiếu cái gì lại càng muốn khoe cái đó.<br><br>Chúng ta tạm thời cứ nghe một chút vậy thôi, đừng coi là thật là được.” <br>Cố Tư cười hì hì, “Bà ấy khoe với em suốt một đường, sau đó em cũng chỉ nói một câu, mấy em trai em gái nhà chú ba sắp về có lẽ cũng vào công ty làm, bà ấy ngay lập tức không nói gì nữa.” <br><br>Nói xong Cố Tư còn có chút đắc ý, “Sau này chỉ cần bà ấy khoe bạn gái Trì Cảnh với em, em sẽ nói cho bà ấy nghe chuyện công việc.” <br>Bà cụ có chút bất đắc dĩ lắc đầu, “Cũng chỉ có cháu với A Tố mới có thể kiềm chế được nó thôi.” <br>Trước kia Phương Tố là dựa vào hung hăng kiêu ngạo, Cố Tư cảm thấy cô khác với bà ta, cô là dùng trí óc.<br><br>Cứ cười cười nói nói với nhau như thế cho hết bữa.<br><br>Chờ ăn xong bữa trưa Cố Tư và Trì Uyên nghỉ ngơi ở đây trong chốc lát sau đó cô đi ra ngoài với Trì Uyên.<br><br>Họ đi đến một kho hàng dưới tên công ty nhà họ Trì.<br><br>Bây giờ có rất nhiều người trong thôn ra thành phố làm công nhân ở trong kho hàng này.<br><br>Trì Uyên đã nói qua với họ từ trước rồi.<br><br>Những người này đang đợi ở ký túc xá.<br><br>Trì Uyên đưa Cố Tư đến thẳng khu ký túc xá của bọn họ.<br><br>Trụ Tử thấy Cố Tư thì lập tức chạy tới, “Cố Tư à, ấy, sao cháu lại béo…” <br>Ông ta không nói ra mấy lời phía sau nữa.<br><br>Cái này đâu phải là béo, người nào có mắt cũng có thể nhìn ra đây là mang thai mà.<br><br>Người bên cạnh vội vàng vây quanh, “Tiểu Tư à, cháu đang mang thai sao?” <br>Cố Tư gật đầu sờ bụng của mình, “Đã hơn ba tháng rồi, lần trước lúc cháu về nhà cũng đã có.” <br>Người bên cạnh chép miệng, “Đứa nhỏ này sao lúc ấy cháu không nói chứ? Cháu nói xem, cháu về nhà cái là leo núi rồi lại đi viếng mộ, nếu mà xảy ra chuyện gì thì làm thế nào bây giờ?” <br>Cố Tư cười không có việc gì, “Cháu cứng cáp lắm mà, mọi người đều biết đấy thôi, mọi người đều nhìn cháu trưởng thành mà.” <br>Cố Tư đúng là rất cứng cáp, từ rất nhỏ cô đã đảm đương hết mọi công việc ở nhà.<br><br>Không có cô bé nào phải chịu đựng nhiều khổ cực như cô cả.<br> <br><br>Trì Uyên kêu người dọn ghế qua, mọi người ngồi xuống ở cửa ký túc xá luôn.<br><br>Cố Tư hỏi mọi người đã quen với công việc chưa, có hài lòng với đãi ngộ ở đây hay không.<br><br>Những người này vội vàng gật đầu, “Ở đây một năm bốn mùa đều có việc làm chứ có như ở nhà đâu.<br><br>Ở nhà mà bắt đầu mùa đông cũng chỉ có thể ở trong nhà.<br><br>Hơn nữa ở đây cũng kiếm được nhiều tiền hơn lại bao ăn bao ở.<br><br>Ngoài việc có thuốc để hút thỉnh thoảng mọi người cũng uống chút rượu, cũng không tiêu dùng gì lớn, lễ tết thì được biếu ít quà, sướng hơn ở quê nhiều.” <br>Nghe những người này nói như vậy, Cố Tư cũng yên tâm nhiều.<br><br>Trụ Tử ở bên cạnh còn nói, “Người ở nhà còn hỏi chú ở đây có cần công nhân nữ hay không, nếu như cần thì mấy chị mấy thím ở nhà cũng muốn tới đây.” <br>Cái này thì Cố Tư không làm chủ được, cô chỉ quay đầu nhìn Trì Uyên.<br><br>Trì Uyên không chút do dự mà trả lời ngay, “Bên phòng bếp có lẽ còn cần tuyển người, cái này thì đến lúc đó mọi người có thể nói chuyện với quản lý phụ trách, hỏi anh ấy xem sao, nếu như vẫn còn chỗ trống thì cũng có thể dẫn người qua làm.” <br>Trụ Tử nở nụ cười, “Tiểu Tư à, chúng ta đây là nhờ phước của cháu mà một người làm quan cả họ được nhờ đấy.” <br>Cố Tư hơi xúc động, “Trước kia mọi người cũng chăm sóc cháu rất nhiều, cái này là cháu nên làm mà.” <br>Trước kia khi vụ mùa bận rộn, Cố Tư và ông cụ hai người trồng trọt làm không xuể, là những thôn dân này nhà ai làm xong trước đều sẽ đi qua giúp đỡ nhà cô.<br><br>Cố Tư và ông cụ Cố nhiều năm qua nhận không ít ân tình của các hương thân.<br><br>Trụ Tử nhìn Cố Tư một chút sau đó nói, “Chú nghe người trong nhà nói sau khi chúng ta đi thì ba cháu lại về trong thôn, nói là muốn bán nhà.” <br>Cố Tư cười, “Ông ta muốn bán thì cứ bán đi, cháu cũng không để ý chuyện này lắm.” <br>Bên cạnh có hương thân không vui lòng, “Ông ta muốn bán cũng phải nhìn thái độ của người trong thôn như thế nào chứ.<br><br>Chứ cái kiểu lòng lang dạ thú như ông ta ấy à, chú nói cháu nghe, cho dù có người muốn mua nhất định cũng sẽ bị quấy rối thất bại.”.<br><br>"]