["<br>","<br>Lúc chạng vạng tối Trì Uyên tan làm vừa đi ra khỏi công ty thì nhận được điện thoại của Tùy Mị.<br><br>Tùy Mị mở miệng nói thẳng, “Em ở quán cà phê đối diện.” <br>Trì Uyên sửng sốt nhìn về phía quán cà phê đối diện xem thử.<br><br>Đáng tiếc ánh sáng mặt trời chiếu vào các ô cửa sổ tạo ra những vùng bị phản quang nên không nhìn thấy được cảnh tượng bên trong quán cà phê.<br><br>Anh suy nghĩ một chút rồi quyết định đi thẳng qua đó luôn.<br><br>Tùy Mị cũng không ngồi bên cửa sổ, cô ta ngồi ở một góc bên trong quán cà phê.<br><br>Chờ thấy Trì Uyên đi vào, Tùy Mị giơ tay ra hiệu chào hỏi với anh, “Ở đây.” <br>Trì Uyên bước nhanh đi đến và ngồi xuống đối diện với Tùy Mị.<br><br>Lúc nhân viên phục vụ qua tới Trì Uyên xua tay, “Tôi đi ngay bây giờ.” <br>Nhân viên phục vụ gật đầu một cái rồi xoay người rời đi.<br><br>Tùy Mị nhìn Trì Uyên, sau đó cô ta nói, “Gần đây anh đang có dự định gì đó đúng không?” <br>Trì Uyên cũng không giấu giếm cô ta làm gì, “Đúng là có chút việc, bây giờ đang trong quá trình thực hiện.” <br>Tùy Mị cười một chút, “Chuyện này có liên quan đến nhà họ Tùy bọn em có phải không?” <br>Trì Uyên nhìn chằm chằm vào Tùy Mị rồi nói, “Trước đó có một số chuyện còn chưa kịp nói cho cô biết.<br><br>Lúc trước người tôi sắp xếp vào làm việc bên trong ngân hàng tư nhân bị ông nội cô sai người đánh đến thừa sống thiếu chết.<br><br>Chuyện đã đến nước này thì đã không còn là chuyện tôi có thể ngăn cản được nữa rồi.<br><br>Sau khi đưa người vào bệnh viện thì bên đó trực tiếp báo cảnh sát, cảnh sát đã tham gia vào chuyện này rồi.” <br>Tùy Mị khẽ ồ một tiếng, nhìn qua cô ta cơ bản không xem chuyện này là chuyện gì to tát cả, “Là như vậy sao?” <br> <br>Sau đó cô ta cười chế nhạo, “Không có chuyện gì đâu.<br><br>Trì Uyên, hôm nay em tới cũng không phải để chất vấn anh, em chỉ muốn tìm hiểu xem bên chỗ anh đã tiến triển đến chỗ nào rồi.<br><br>Em xem thử nếu là có thể thì em rút ra khỏi chuyện này sớm hơn dự tính được không thôi.” <br>Trì Uyên có chút kinh ngạc nhìn Tùy Mị, “Cô muốn rút khỏi sao?” <br>Tùy Mị ngả người ra sau dựa lưng vào ghế, cô ta thở ra một hơi thật dài, “Thật ra nhà họ Tùy không cần em chút nào cả, em không cần thiết phải ở lại đây cùng bọn họ chống chọi mấy chuyện xấu này.<br><br>Em mà có chuyện gì mẹ em nhất định sẽ điên mất.” <br>Những gì cô ta nói rất hợp lý.<br><br>Trì Uyên gật đầu, “Nếu cô đã quyết định như vậy rồi vậy thì tôi cũng khuyên cô nên rời khỏi đây càng sớm càng tốt.<br><br>Bây giờ đã có cảnh sát vào cuộc, tôi không thể kiểm soát được mọi chuyện nữa rồi, chuyện này có thể bị lộ ra bất cứ lúc nào.” <br>Tùy Mị nhìn Trì Uyên, vẻ mặt của cô ta có chút phức tạp.<br><br>Trì Uyên cũng không trốn không tránh cô ta, “Cô còn có chuyện gì muốn nói sao?” <br>Tùy Mị thu hồi anh mắt, sau một lúc lâu cô ta mới hỏi một câu, “Trì Uyên, lúc anh đối phó với nhà bọn em, anh từng có một giây phút nào đó mềm lòng chưa? Nể tình trước kia chúng ta từng có hôn ước hoặc nói chính xác hơn là nể tình giao tình của chúng ta những năm qua, anh từng có một giây phút nào đó do dự muốn tha cho bọn họ một lần hay không vậy?” <br>Trì Uyên bật cười, anh nói, “Tại sao đến lúc này rồi mà cô vẫn hỏi một câu hỏi ngây thơ như vậy chứ?” <br>Câu nói của anh không phải là một câu trả lời chính thức, nhưng nó cũng đã gần như giải quyết được nghi hoặc trong lòng của Tùy Mị.<br><br>Tùy Mị vén một chút tóc rồi gật đầu, “Được rồi, em biết rồi.” <br>Đên đây thì chủ đề này cũng đi vào hồi kết.<br><br>Trì Uyên đứng dậy, “Vậy thì tôi về đây.<br><br>Cố Tư đang ở nhà chờ tôi, tôi mà về muộn cô ấy lại phải gọi điện tới nhắc nữa.” <br>Tùy Mị đặt điện thoại lên, cô ta thu dọn một chút cũng muốn đứng dậy.<br><br><br>Chẳng qua sau khi cô ta nghe thấy Trì Uyên nói như vậy thì động tác của cô ta cũng dừng lại.<br><br>Tùy Mị thở dài một hơi, “Trì Uyên à, anh thật sự không có tim mà.” <br>Trì Uyên không trả lời cô ta, anh xoay người rời khỏi quán cà phê.<br><br>Anh băng qua đường và đi đến xe của mình, anh cũng không dừng lại mà trực tiếp lái xe rời đi luôn.<br><br>Tùy Mị đứng ở cửa quán cà phê nhìn xe của Trì Uyên rời đi.<br><br>Kiếp trước cô ta đã phạm phải tội lỗi gì mà tại sao kiếp này cô ta lại thích một người đàn ông như vậy cơ chứ.<br><br>Mà kiếp trước Cố Tư đã tích đức như thế nào lại được người đàn ông kia coi trọng đến như vậy đây.<br><br>Trì Uyên rời khỏi chỗ này thì dẫm chân ga chạy thẳng về nhà.<br><br>Anh dừng xe ở bãi đậu xe, vừa đẩy cửa bước xuống anh đã nhìn thấy ngay Cố Tư đang đứng trên con đường nhỏ dẫn đến sân sau, Trì Cảnh đứng bên cạnh cô.<br><br>Nhìn qua hai người đang trò chuyện với nhau rất vui vẻ.<br><br>Trì Uyên đi thẳng qua đó, “Đang nói chuyện gì vậy?” <br>Cố Tư trông thấy Trì Uyên thì à một tiếng, “Anh về đó rồi à?” <br>Một nụ cười xuất hiện trên khuôn mặt cô ngay lập tức.<br><br>Trì Cảnh quay lại nhìn Trì Uyên một chút sau đó nói, “Tôi nhớ anh rời khỏi công ty sớm hơn tôi mà.” <br>Trì Uyên ồ một tiếng, anh đi qua nắm lấy bả vai của Cố Tư, “Giữa chừng tôi phải đi giải quyết một chuyện.” <br>Cố Tư ôm eo Trì Uyên rồi quay đầu nói với Trì Cảnh, “Vậy anh cũng về đi, chắc là cũng sắp ăn tối rồi, bai bai.” <br>Nói như vậy xong cô còn giơ tay lên vẫy tay với Trì Cảnh.<br><br><br>Cả hai quay người quay lại và đi về phía tòa nhà chính.<br><br>Trì Uyên mở miệng trước, “Em tò mò về bạn gái của Trì Cảnh như vậy à?” <br>Cố Tư nở nụ cười, “Quả nhiên anh rất hiểu e mà.” <br>Trì Uyên lập tức hỏi, “Thế Trì Cảnh nói như thế nào?” <br>Trì Cảnh nói như thế nào à, cái này Cố Tư thật đúng là không biết nên trả lời như thế nào.<br><br>Về cơ bản, Trì Cảnh cũng không trả lời rõ ràng những câu hỏi liên quan đến bạn gái của anh ta.<br><br>Anh ta chỉ nói là bà hai đang có hơi sốt ruột nên mới nghe tý tiếng đã bắt hình ngay, làm việc không được chu đáo cho lắm.<br><br>Mấy từ này kết hợp lại với nhau, Cố Tư cũng không phân biệt ra ngay được rốt cuộc cái mà anh ta muốn diễn là cái nào.<br><br>Ý của anh ta là anh ta thật sự có bạn gái nhưng hai người bọn họ vẫn chưa bàn đến chuyện kết hôn hay là đúng là có một người con gái như vậy nhưng quan hệ giữa hai người lại không phải là người yêu của nhau.<br><br>Cố Tư hít vào một hơi, “Cái này đến lúc đó anh thấy Trì Cảnh thì anh tự mà hỏi đi, em cũng không rõ câu trả lời của anh ấy rốt cuộc là cái gì đây này.” <br>Trì Uyên hừ một chút, “Cậu ấy không trả lời thẳng sao?” <br>Cố Tư gật đầu, “Không có thì phải?” <br>Trì Uyên bật cười, anh không nói gì nữa.<br><br>Hai người trở lại tòa nhà chính, chỉ có một mình bà cụ ở đó.<br><br>Bà cụ thấy Trì Uyên trở về thì đứng dậy đi về phía phòng ăn, vừa đi bà cụ vừa nói, “Xem ra hôm nay cháu không bận việc lắm nhỉ.” <br>Trì Uyên trò chuyện tiếp với bà cụ về chủ đề này, “Vẫn còn phải làm rất nhiều việc nhưng cháu nghe lời bà nội về nhà sớm đấy ạ.” <br>Bà cụ quay đầu nhìn thoáng qua rồi nở nụ cười.<br><br>Sau đó bà cụ còn nói thêm, “Bây giờ bà cũng chỉ trông mong đứa con trong bụng Tiểu Tư mà thôi.<br><br>Mong cho mau đến ngày sinh chứ cái nhà này thật sự rất quạnh quẽ mà.” <br>Hôm qua Trì Chúc và Phương Tố về nhà một chuyến hôm nay lại không thấy người đâu.<br><br> <br>Có lẽ hai người kia cũng muốn trải qua thế giới riêng của hai người mà thôi.<br><br>Nhưng hôm qua đông vui như vậy mà hôm nay lại vắng vẻ như thế này cho nên bà cụ đột nhiên cảm thấy trong lòng có chút không thoải mái.<br><br>Trì Uyên thuận tay sờ bụng Cố Tư, “Cũng sắp rồi bà ạ.<br><br>Bà nhìn xem, nhoáng một cái bụng đã lớn như thế này rồi cơ mà.” <br>Bà cụ đi qua ngồi vào vị trí, bà cụ cầm đũa rồi mới mở miệng, “Lần sau đi khám thai thì nhớ hỏi bác sĩ thử là con trai hay con gái để bà còn chuẩn bị quần áo cho phù hợp.” <br>Trì Uyên gật đầu, “Vâng ạ, cháu biết rồi.” <br>Lần này bàn ăn không có mấy người, trong bữa ăn cũng yên tĩnh hơn rất nhiều.<br><br>Bà cụ hỏi về chuyện công việc của Trì Uyên.<br><br>Thực ra ở bên công ty mọi chuyện vẫn vận hành bình thường, gần đây Trì Uyên toàn là bận việc ở bên ngoài.<br><br>Cố Tư ngước nhìn Trì Uyên, cô suy nghĩ một chút cuối cùng vẫn quyết định hỏi ra tiếng, “Lúc trước anh có nói Nhị Cáp nhập viện, bây giờ anh ta không sao rồi chứ?” <br>Trì Uyên bật cười, “Không có việc gì.<br><br>Năng lực hồi phục của anh ta rất khỏe, bây giờ ăn ngon ngủ ngon được rồi.” <br>Cấp dưới gọi điện thoại tới nói ngoại trừ việc di chuyển không thuận tiện ra thì Nhị Cáp không có gì khác so với bình thường, anh ta kêu gào cái gì cũng muốn ăn.<br><br>Y tá bị anh ta sai làm không hết việc.<br><br>Vốn dĩ anh ta bị thương khá nặng, bác sĩ có dặn anh ta nên chú ý đến chế độ ăn uống của mình.<br><br>Nhưng Nhị Cáp thật sự chịu không được nữa, anh ta bắt y tá phải mua cho anh ta thật nhiều thịt kho.<br><br>Mấy cấp dưới của anh đều rất ngạc nhiên, sao Trì Uyên lại dùng người như thế này làm việc dưới trướng của mình cơ chứ.<br><br>Người này rõ ràng là một tên tay mơ gà mờ mà.<br><br>Những người như thế này là dễ xảy ra chuyện nhất..<br><br>"]