["<br>","<br>Trì Uyên lái xe ra khỏi nhà tổ, trên đường đi anh gọi điện thoại cho Tùy Mị.<br><br>Tùy Mị thấy Trì Uyên gọi điện thoại còn có chút ngạc nhiên.<br><br>Cô ta đang ngồi trong phòng khách nhà họ Tùy, ông cụ cũng đang ngồi cạnh cô ta cách đó không xa.<br><br>Ông cụ Tùy nghe chuông điện thoại của Tùy Mị reo nên liếc mắt nhìn qua.<br><br>Tùy Mị đưa điện thoại cho ông cụ xem, nói một tiếng, “Là Trì Uyên ạ.” <br>Ông cụ Tùy vừa nghe thấy là Trì Uyên gọi tới lập tức liền có chút vui vẻ, gật đầu, “Hai đứa nói chuyện cho tốt vào.” <br>Tùy Mị lộ ra vẻ mặt khá xấu hổ, sau đó đứng dậy chỉ tay ra ngoài.<br><br>Ông cụ cũng chỉ nghĩ là cô ta hơi ngại khi nói chuyện với Trì Uyên trước mặt ông cụ nên cũng gật đầu một cái.<br><br>Tùy Mị đi ra ngoài nghe điện thoại hỏi Trì Uyên có chuyện gì không.<br><br>Trì Uyên nói ngắn gọn chuyện xảy ra với Cố Tư, sau đó hỏi Tùy Mị nhà họ Tùy có cái gì đáng nghi không.<br><br>Tùy Mị ngạc nhiên, sau đó cô ta cũng rất nghiêm túc suy nghĩ một chút, cô ta nói, “Hai ngày nay đúng là có chút là lạ.<br><br>Ông nội em với ba em cứ luôn đóng cửa bàn bạc cái gì đó, nhưng cụ thể bọn họ đang nói cái gì thì em không biết, em ở bên ngoài nghe lén mấy lần đều không nghe được gì.” <br>Tùy Mị nói đến chỗ này thi hơi ngập ngừng, sau đó cô ta còn nói, “Hai ngày này em đang tìm dịp tâm sự với ba em xem thử có thể thuyết phục ba nếu có thể không đụng vào thì cố gắng hết sức không liên quan đến mấy việc kinh doanh đó hay không.<br><br>Trì Uyên, em mong anh hiểu cho em, đến lúc đó chúng ta cứ xem như chưa xảy ra chuyện gì có được không?” <br>Trì Uyên cũng không nhất định phải xử lý người nhà họ Tùy như thế nào, anh suy nghĩ một chút nói, “Trước tiên thì cô cứ nói chuyện với bọn họ đi, nếu bọn họ có thể từ bỏ thì tốt nhất.<br> <br><br>Nhưng có điều này, Tùy Mị, tôi muốn nói qua cho cô biết, nếu tôi biết người nhà các cô làm cái gì với Cố Tư thì tôi mới mặc kệ bọn họ đã làm cái gì.<br><br>Tôi cũng mong cô có thể hiểu cho tôi.”.<br><br>Ngôn Tình Tổng Tài<br>Tùy Mị không nói gì, cuộc gọi này cũng cứ như vậy mà kết thúc.<br><br>Tùy Mị cầm điện thoại suy nghĩ một chút muốn xoay người vào phòng, không ngờ vừa quay đầu cô lại thấy ông cụ.<br><br>Ông cụ đang đứng ở cửa sổ sát đất và nhìn chằm chằm vào cô ta.<br><br>Tùy Mị hơi kinh ngạc, cô ta từ từ bước vào phòng khách.<br><br>Hình như ông cụ đã mất đi sự ôn hòa từ ái như lúc trước.<br><br>Ông cụ nhìn chằm chằm Tùy Mị, “Nói xong nhanh vậy sao?” <br>Tùy Mị gật đầu, “Trì Uyên chỉ hỏi cháu chút chuyện chứ cũng không nói thêm cái gì khác.” <br>Ông cụ im lặng một lúc mới nói, “Mị Mị, cháu đừng làm ông nội thất vọng, bây giờ trong nhà đều phụ thuộc vào cháu cả đấy.<br><br>Nhưng chắc là cháu cũng biết, một mình cháu không thể gánh vác cả nhà này, cháu hiểu ý ông nội rồi chứ?” <br>Tùy Mị muốn nói cô ta không hiểu nhưng nhìn thấy ánh mắt ông cụ nhìn về phía cô ta thì cô ta lại không dám nói ra hai chữ đó.<br><br>Cô ta chỉ có thể gật đầu.<br><br><br>Ông cụ thấy cô ta cư xử như vậy thì ừ một tiếng sau đó nói, “Gần đây có một bộ phim mới chiếu, cháu có thể thử hẹn Trì Uyên một chút.<br><br>Ông nghe nói cô Cố Tư mang thai đang ở nhà tổ chờ sinh, chắc là cô ta không thể đi đâu được.” <br>Lúc đầu Tùy Mị muốn nói Trì Uyên sẽ không đi nhưng sau đó nghĩ lại một chút rồi gật đầu, “Vâng ạ, cháu thử xem sao.” <br>Ông cụ còn nói, “Ba cháu đi làm bên công ty rồi.<br><br>Thật ra ông có thể thấy nó không muốn xử lý mấy chuyện công ty lắm nhưng nó vẫn cố chịu đựng.<br><br>Mị Mị à, cháu cũng phải thương ba cháu chút chứ, cháu phải sớm tìm ra một người có thể giúp cháu gánh vác nhà của chúng ta.” <br>Ông cụ quay người đi lên lầu, vừa đi vừa nói, “Cơ ngơi ông nội cháu dành cả đời tạo nên không thể sụp đổ khi ông còn sống được.<br><br>Chờ ông chết rồi mấy đứa thích làm cái gì thì cứ làm, ông cũng không quan tâm nữa.” <br>Tùy Mị có chút bất đắc dĩ, cô ta nhìn chằm chằm bóng lưng của ông cụ mãi cho đến khi ông cụ khuất ở chỗ rẽ lầu hai.<br><br>Trì Uyên cúp điện thoại thì ngay lập tức gọi một cuộc cho cấp dưới bảo họ theo dõi chuyện xảy ra bên bệnh viện.<br><br>Ngoài ra, anh còn thuận tiện hỏi một chút sau đó chuyện giao dịch chỗ ngân hàng tư nhân diễn ra như thế nào.<br><br>Cấp dưới nói bọn họ đang làm giao dịch thì quả thật bị bắt quả tang.<br><br>Nhưng những người đó cũng thông minh, bọn họ không mang hàng hóa đến hiện trường giao dịch.<br><br>Cụ thể bọn họ giao hàng như thế nào thì bên cấp dưới vẫn chưa tìm ra.<br><br><br>Trì Uyên nghe vậy rất phấn khích.<br><br>Vậy mà còn có thể giao dịch như vậy nữa à, anh cảm thấy khá hào hứng với chuyện này rồi.<br><br>Trì Uyên lái xe đi thẳng đến chỗ nhà kho.<br><br>Nhà kho của anh trước đây hoang tàn bao nhiêu thì bây giờ lại náo nhiệt bấy nhiêu <br>Số người bị nhốt ở trong đó có thể góp chơi mấy bàn mạt chược luôn rồi.<br><br>Nếu Chương Tự Chi và Phương Tố biết chuyện này không khéo họ vui mừng đến nhảy cẫng lên ấy chứ.<br><br>Cố Tư ở nhà ngủ một giấc, lúc tỉnh dậy thì mọi nỗi sợ hãi trước đó đều đã lắng xuống.<br><br>Cô sờ cánh tay của bản thân, cô nghĩ một chút nơi cô gái kia bị đâm.<br><br>Cũng không biết những người kia nghĩ như thế nào mà còn có thể nghĩ ra một thủ đoạn lợi hại như vậy.<br><br>Thật sự là chỗ nào cũng có cả mà.<br><br>Cố Tư ngồi ở trên giường điều chỉnh một lúc sau đó mới đi xuống lầu.<br><br>Phương Tố đã đến, bà ta vẫn chưa biết chuyện xảy ra với cô.<br><br>Bà ta mang một số trái cây đến, nói là tốt cho phụ nữ mang thai.<br><br>Nhìn thấy Cố Tư đang đi xuống cầu thang, bà ta nhanh chóng rửa một ít cho Cố Tư ăn.<br><br>Cố Tư cũng không thấy hào hứng lắm, cô ngồi xuống xong chọn hai miếng rồi ăn vài chút lại đặt xuống.<br> <br><br>Phương Tố vẫn lảm nhảm mấy chuyện như thường lệ, còn nhắc thêm lúc bà ta tới thì có thấy bà hai.<br><br>Bà hai rất nhiệt tình với bà ta, thái độ cũng tốt hơn trước rất nhiều, còn chủ động hỏi bà ta khi nào Cố Tư và Trì Uyên sẽ tái hôn.<br><br>Nói đến đây, Phương Tố cười ha ha nói, “Bên nhà hai thật sự rất quan tâm hai đứa đấy.” <br>Cố Tư dựa vào lưng ghế sô pha, ừ một tiếng, “Đôi khi tôi cảm thấy bà hai còn quan tâm tôi hơn cả Trì Cảnh nhiều.” <br>Bà cụ ở bên cạnh thở dài một hơi, “Nếu cháu và A Uyên tái hôn thì có lẽ nó sẽ không nghĩ nhiều như vậy.” <br>Xem đi, vòng đi vòng lại vẫn quay về chủ đề này, đi đâu cũng không tránh được.<br><br>Chẳng qua Cố Tư nhớ lại hình ảnh lúc Trì Uyên đối phó với người đó thì thấy trong lòng vẫn rất có cảm giác an toàn.<br><br>Bỏ lỡ Trì Uyên cô cảm thấy đời này có lẽ cô sẽ không còn gặp được người đàn ông khiến bản thân hài lòng như vậy.<br><br>Cố Tư thở ra một hơi, “Để cháu suy nghĩ lại đã.” <br>Phương Tố ở bên cạnh chép miệng một cái, “Cũng chỉ có cô đối mặt với điều kiện của con trai tôi mà còn luôn miệng nói suy nghĩ lại.<br><br>Cô không biết mấy cô gái ngoài kia thấy nó nước miếng chảy dài như thế nào đâu.” <br>Cố Tư bật cười sau đó nói với Phương Tố, “Vậy bác cũng không biết mấy anh đẹp trai ngoài kia thấy tôi cũng chảy nước miếng dài như thế nào đâu.” <br>Bà cụ ngồi bên cạnh không thể kìm lòng được mà bật cười ha ha, “Bây giờ hai đứa mà ngồi cùng một chỗ thì hài không chịu được.<br><br>Chẳng qua tuổi hai đứa không hợp thôi chứ Cố Tư mà lớn tuổi hơn một chút thì hai đứa đã thành chị em luôn rồi.” <br>Phương Tố cũng có chút nhịn không được mà cười, “Trước kia thấy Cố Tư như thế này tôi chỉ thấy con bé kia nhìn khó chịu quá, bây giờ thấy cô như thế này lại thấy rất vừa lòng.<br><br>Cũng không biết là tôi bị bệnh hay cô bị bệnh nữa.” <br>Cứ nói nói cười cười với Phương Tố như thế này, trong lòng Cố Tư thấy dễ chịu hơn nhiều.<br><br>Bà cụ thuận thế bảo tối nay Phương Tố ở lại đây ăn cơm luôn, bà cụ còn trêu chọc nói một câu, “Con gọi điện thoại cho A Chúc bảo tối nay về nhà một chuyến đi, nó mà không về nữa mẹ cũng sắp quên nó trông như thế nào luôn rồi.”.<br><br>"]