["<br>","<br>Trì Uyên cười, “em thể hiện ra ngoài rõ như vậy, sao anh có thể không biết được.” <br>Anh đã biết được điều này vào những lần Cố Tư nhắc đến Tùy Mị sau khi hai người họ ly hôn.<br><br>Cố Từ nũng nịu hừ một tiếng, “em còn tưởng anh không biết gì cả.” <br>Trì Uyên ôm chặt cô, “chỉ là trước đây anh không nghĩ quá nhiều về nó thôi.” <br>Cố Tư mở miệng, muốn nói gì đó nhưng cuối cùng lại thôi.<br><br>Nếu cứ so đo những truyện trong quá khứ mãi thì lãng phí thời gian lắm.<br><br>Hai người ở trong rừng trúc một khoảng thời gian dài.<br><br>Trong lúc đó Chương Tự Chi gọi điện thoại qua.<br><br>Chương Tự Chi biết được tin hai người tái hôn qua những người bạn của Trì Uyên.<br><br>Giọng điệu anh ta cũng không quá ngạc nhiên, chỉ cười rồi hỏi hai người rằng khi nào mới mời khách đến nhà ăn mừng.<br><br>Lần này Chương Tự CHi phản ứng khá chậm.<br><br>Trước đây anh ta luôn là người đầu tiên nhận được thông tin và cũng là người đầu tiên gọi điện hỏi thăm, dù cho những người bạn cùa anh ta có xảy ra chuyện gì đi chăng nữa.<br><br>Nhưng tin Trì Uyên tái hôn đã được lan truyền từ rất lâu, giờ anh ta mới biết.<br><br>Cố Tư kiễng chân nói vào điện thoại Trì Uyên, “Lão Chương, phản ứng chậm chạp thế.<br><br>Nói tôi nghe xem, mấy ngày gần đây anh đang theo đuổi cô Lương đúng không.” <br>Chương Tự Chi bật cười, không còn vẻ ngại ngùng của ngày xưa.<br><br>“cái gì mà tôi theo đuổi người ta, gần đây cô ấy đang gặp rắc rối, tôi giải quyết giúp cô ấy thôi.<br> <br><br>Người ta nhờ tôi giúp, khóc lóc, la hét cầu xin tôi, chứ thật lòng là tôi không muốn nói chuyện với cô ấy.” <br>Đến đây, anh ta nói tiếp, “chỉ có tôi mới không tính toán truyện trước đây thôi.<br><br>Đổi thành thằng khác xem, còn lâu.” <br>Chương Tự Chi nói một tràng khiến Cố Tư không nghe nổi nữa <br>Trì Uyên đứng bên cạnh cô cũng bật cười, “nghe nói phòng tập thể hình của sĩ quan Lương làm ăn cũng khá, rất nhiều đồng nghiệp của cô ấy đã đến đó.” <br>Nói đến đây, Chương Tự Chi hậm hực, “ba cái đồ yêu đấy à, cho tôi cũng không thèm nhòm.” <br>Phải rồi, Chương Tự Chi là người thù dai.<br><br>Mà trước đây những người đó cũng không tử tế gì với anh ta.<br><br>Tuy không giống như cái cách mà Lương Ninh Như đắc tội với anh ta, nhưng mối quan hệ giữa hai bên cũng hẳn là tốt.<br><br>Trì Uyên khuyên Chương Tự Chi, “Thật ra cậu vẫn có thể có một mối quan hệ tốt với bọn họ, bọn họ cũng không nhằm vào cậu.<br><br>cậu không cần phải khó chịu với những người đó.<br><br>Cuộc sống ấy mà, thêm một mối quan hệ chính là thêm một con đường.” <br>Chương Tự Chi khá tự phụ về vấn đề này.<br><br>Anh ta cho rằng không có những người đó thì con đường mà anh ta có thể đi nhiều vô kể.<br><br>Hơn nữa toàn bộ đều sẽ đưa anh đến với thành công.<br><br>Nên anh ta nói, “tôi không cần, tôi có đủ năng lực để thực hiện những điều mà tôi muốn làm.<br><br>Tôi cũng chẳng lạ gì những kẻ cố làm ra vẻ như họ.” <br>Trì Uyên chỉ đành thở dài, nhưng hôm nay tâm trạng anh tốt, cho nên giọng điệu cũng mang theo chút ý cười, anh nói: “Tự Chi này, cậu cứ như thế sẽ phải chịu thiệt đấy.<br><br><br>đừng tự tin về bản thân như vậy, dù là ở bất cứ phương diện nào chăng nữa.” <br>Trước đây Trì Uyên cũng là người vô cùng tự tin.<br><br>Nhưng cuối cùng khi đứng trước Cố Tư, anh lại thất bại hết lần này đến lần khác.<br><br>Nên bây giờ anh đã nhận ra một điều rằng thật ra bản thân cũng sẽ phải cúi đầu vào một lúc nào đó.<br><br>Bây giờ Chương Tự Chi vẫn chưa chịu ấm ức gì, tất nhiên sẽ không hiểu được những lời Trì Uyên nói.<br><br>Anh ta từ tốn nói, “tôi nói cho anh biết này, sự tự tin của tôi đã có từ khi tôi vừa sinh ra rồi.<br><br>không ai có đủ khả năng phá hủy nó và tôi sẽ không cúi đầu trước bất cứ ai.” <br>Càng nói câu chuyện càng đi xa vấn đề chính.<br><br>Cố Tư không chịu được nữa, cô mỉm cười rồi nói, “thôi, ông Chương, hôm nào rảnh cùng ăn bữa cơm nhé.<br><br>Bây giờ ở chỗ chúng tôi gió to quá, không nói nữa” <br>Chương Tự Chi nghe thấy tiếng gió thổi vù vù trong điện thoại, thế là ừ một tiếng, “ờ, vậy tôi cũng không nói nữa, tôi biết được tin này trong vòng bạn bè của a Uyên, thấy vui lây luôn đó.” <br>Ba người nói thêm vài ba câu liền kết thúc cuộc gọi.<br><br>Cố Tư chép chép miệng nói với Trì Uyên, “Em cảm thấy sớm muộn gì Chương Tự Chi cũng phải thất bại trước cô Lương cho xem.” <br>Trì Uyên bật cười, lấy điện thoại xuống, sau đó ôm Cố Tư, “Em không nhận ra à, bây giờ Tự Chi cứ mở mồm ra là cô Lương.<br><br>Anh quen biết cậu ấy chưa được bao lâu, dù vậy từ trước đến nay vẫn chưa thấy cậu ta như thế bao giờ.” <br>Cố Tư chớp mắt, suy nghĩ một lúc, Đúng là từ trước đến nay Chương Tự Chi chưa từng nhắc đến tên của người bạn khác giới nào trước mặt anh.<br><br>Nhưng dường như bây giờ tất cả những vui buồn tức giận của anh ta đều đã bị Lương Ninh Như khống chế.<br><br><br>Lẽ nào cách nảy sinh tình cảm của Chương Tự Chi trái ngược hoàn toàn so với ngươi khác.<br><br>Nó bắt đầu từ sự thù ghét rồi dần dần càng lúc càng để ý người ta? <br>Quá trình này thú vị thật.<br><br>Nhưng nghĩ kĩ lại thì đây cũng là con đường của cô và Trì Uyên.<br><br>Có điều lúc đầu quan hệ giữa cô và Trì Uyên không cứng nhắc như quan hệ giữa Chương Tự Chi và Lương Ninh Như <br>Dù sao lúc đầu cô cũng là người vô liêm sỉ, biết rõ đối phương không thích mình những vẫn cố tình đâm đầu vào.<br><br>Cô tốt với Trì Uyên đến mức không từ nào có thể diễn tả được.<br><br>Hai người đợi một lúc, cảm thấy bữa ăn bên nhà chính đã sắp kết thúc mới từ từ đi về.<br><br>Lúc hai người họ đi từ sau vườn lên nhà chính thì bữa ăn cũng đã tàn.<br><br>Những người họ hàng đang đi về phía họ, chuẩn bị rời đi.<br><br>Ông hai thấy Cố Tư đang đi từ xa đến thì thở dài, “dăm ba ngày nữa là đứa nhỏ của A Uyên ra đời.<br><br>ầy, chúng ta sắp trở thành ông già, bà gia hết rồi.” <br>Ông ba đứng bên cạnh đồng ý, “đúng rồi, hai chúng ta đều đã lên chức ông chức bà cả.<br><br>Mới chớp mắt mà đã lớn tuổi vậy rồi.” <br>Trong lòng bà hai có hơi khó chịu.<br><br>trả lời, “tính toán làm cái gì, ông nội bà nội nhà người ta còn chưa than thở, chúng ta ấy à, đợi cháu nhà chúng ta ra đời thì mới là lên chức ông bà thật.” <br>Ông hai liếc bà hai, không thích những lời ám chỉ này của bà, nhẹ nhàng ho một tiếng, “bà đấy, nói ít thôi.<br><br>Vốn dĩ đây là chuyện vui, sao bà cứ phải làm cho nó trở nên phức tạp thế.” <br>Bà hai khó chịu, nhưng cuối cùng cũng không nói thêm câu nào.<br><br>Cố Tư và Trì Uyên bước đến, Cố Tư mỉm cười, còn Trì Uyên chào hỏi nhưng người này.<br><br> <br>Bà hai không nhìn hai người họ lấy một lần, quay đầu nói chuyện với bà ba <br>Bà ta thể hiện ra quá rõ ràng, khiến ông hai không biết phải làm thế nào.<br><br>Cố Tư và Trì Uyên không để ý đến những điều này.<br><br>Tính tình bà hai khá trẻ con.<br><br>Vốn dĩ Cố Tư và bà ấy không hề xảy ra mâu thuẫn gì, giữa Cố Tư và Trì Cảnh cũng không có bất kỳ vướng mắc nào.<br><br>Bả ta cứ dây dưa mãi như vậy vừa vô lý vừa nhỏ mọn.<br><br>Trì Uyên chỉ chào hỏi mấy câu đơn giản rồi đưa Cố Tư về nhà <br>Bà cụ đang đứng ngay trước cửa nhà, Phương Tố ở bên cạnh.<br><br>Lúc này rồi mà Phương Tố vẫn chưa rời đi, có vẻ như sẽ ở lại đây một đêm.<br><br>Cố Tư nhớ ra vẻ trầm mặc khác thường của Phương Tố lúc ăn cơm.<br><br>Chắc là bà cảm thấy không muốn nói chuyện tại nơi ở của người khác.<br><br>Vậy nên có đôi khi một tờ giấy cũng có tác dụng của nó.<br><br>Thấy Trì Uyên và Cố Tư đến, Phương Tố mỉm cười, “hai đứa về rồi đấy à, mẹ đang định chào hai đứa một tiếng rồi đi đây.” <br>Cố Tư bất ngờ, “Bác không ở lại à?” <br>Phương Tố hơi ngại ngùng trả lời, “không không, tôi về thì hơn.” <br>Trì Chúc không có ở đây, không biết đã đi đâu, làm gì rồi.<br><br>Bà cụ cũng nói theo lời Cố Tư, “muộn thế này rồi, ở lại đây một hôm đi.” <br>Phương Tố không đồng ý, “con về trước đây, ở lại cũng chẳng làm được gì, lại sợ người ta nói ra nói vào.” <br>Thật ra điều bà sợ nhất chính là bà cụ nhà họ Phương nói bà sống không có quy tắc.<br><br>Bà cụ nhà họ Trì thở dài, “thôi vậy, khi nào tôi và mẹ con nói chuyện với nhau xong rồi tính sau.” <br>Trì Uyên nhìn Phương Tố, cố ý hỏi: “vậy con đưa mẹ về nhé?”.<br><br>"]