["<br>","<br>Cố Tư nhìn Nguyễn Thừa Phong: “Bây giờ anh biết rồi, thì sẽ nói cho Trì Uyên sao?” <br>Nguyễn Thừa Phong cười: “Chuyện của hai người, tôi cảm thấy tôi không có quyền nhúng tay vào, loại chuyện này, tùy vào lựa chọn của cô, tôi sẽ không lắm chuyện.’.<br><br>ngôn tình sủng<br>Anh ta nói như vậy, Cố Tư liền yên tâm.<br><br>Nhưng Nguyễn Thừa Phong lại nói: “Mang thai sinh con, cũng không phải là chuyện ngày một ngày hai, thời gian dài hơn nửa năm, về sau bụng cô lớn, chuyện này khẳng định sẽ không giấu được nữa.” <br>Đương nhiên Cố Tư cũng đang lo lắng về chuyện này, ban đầu muốn mượn chuyện quay về quê tảo mộ ông nội, ở đó thu xếp ổn định.<br><br>Kết quả không nghĩ đến Trì Uyên có thể tìm tới, càng không nghĩ đến, Cố Vạn Lí lại quay trở về.<br><br>Có lẽ nơi đó cũng không phải là một nơi tốt để đến nữa.<br><br>Thấy Cố Tư không nói chuyện, Nguyễn Thừa Phong liền cười: “Được rồi, cứ thuận theo tự nhiên đi, có lẽ không tới vài ngày nữa, cô lại muốn chia sẻ niềm vui làm mẹ này vói Trì Uyên, bây giờ đừng suy nghĩ nhiều như vậy nữa.” <br>Cố Tư mím môi, cũng không nói chuyện.<br><br>Một đường đến cửa tiệm, Nguyễn Thừa Phong dừng xe lại.<br><br>Cố Tư vừa xuống xe, nhìn thấy trong cửa tiệm ngoài Mạnh Sướng, còn có người khác.<br> <br><br>Cố Tư chào Nguyễn Thừa Phong, rồi trực tiếp đi vào.<br><br>Mạnh Sướng đang ở trong quầy hàng,có một ngươi đàn ông đứng ở đối diện quầy.<br><br>Vừa liếc mắt nhìn Cố Tư liền nhận ra, đây là người đàn ông xem mắt trong tấm hình kia mà lần trước Mạnh Sướng đã cho mình xem.<br><br>Xem ra hai người này, sau buổi xem mắt lần trước, vẫn có liên lạc.<br><br>Ý tứ này, có lẽ là có thể tiếp tục phát triển.<br><br>Mạnh Sướng nhìn thấy Cố Tư đi vào, ngay lập tức sững sờ, sau đó liền cười: “Tiểu Tư, chị trở về khi nào vậy?” <br>Cố Tư cười haha: “Mới về hôm nay, sau đó đến đây xem thử.” <br>Cô cố ý giả vờ không biết: “Đây là bạn của em à.” <br>Mạnh Sướng “a” một tiếng: “Đúng ạ, bạn của em, đi ngang qua đây, nên vào xem thử.<br><br>Cố Tư gật gật đầu, chào người đàn ông kia.<br><br>Nhìn người đàn ông kia có chút thẹn thùng, thấy Cố Tư đến, nên mượn một cái cớ rơi đi.<br><br><br>Cố Tư chờ người đã đi ra rồi mới nhìn Mạnh Sướng: “Thế này là em muốn thử qua lại sao?” <br>Mạnh Sướng nghĩ một chút rồi mới nói: “Có dự định này, em cảm thấy con người anh ấy cũng tốt, ưa nhìn, xem như có thể nói trước đây, điều kiện của em cũng giống như vậy, không thể đòi hỏi quá cao đối với người khác, vì vậy trước khi qua lại xem thử có hợp hay không.” <br>Cố Tư “ừ” một tiếng, đi qua dựa vào quầy tiệm, nhìn Mạnh Sướng: “Thật sự trước đây chị cứ nghĩ là em đã có người mình thích, không nghĩ tới em sẽ đi xem mắt.” <br>Mạnh Sướng ngây người, vẻ mặt lúng túng.<br><br>Quả thật trước đây cô có người mình thích, nhưng dường như cô đã nhầm, dường như cô vẫn luôn tự mình đa tình, dường như suýt chút nữa cô trở thành người thứ ba.<br><br>Nghĩ đến đây, Mạnh Sướng liền có chút khó chịu, cô nói: “Trước đây em cũng nghĩ em thích người kia, nhưng sau này em mới cảm nhận được, hình như em cũng không phải là thích người kia, giống như em thích điều kiện của anh ta, chính là điều kiện bên ngoài của anh ta khá tốt, thật sự vốn dĩ em cũng không hiểu anh ta, kiểu thích này, có lẽ vô cùng nông cạn.” <br>Mạnh Sướng cúi đầu: “Hơn nữa em phát hiện, anh ta cũng không thích em, vì vậy kiểu thích này, khiến em rất khó chịu, nếu như thích một người không vui, thì em cảm thấy, kiểu thích kia, không thể tiếp tục được nữa.” <br>Cố Tư nhìn Mạnh Sướng, thở dài: “Xem ra là em bị tổn thương rồi.” <br>Mạnh Sương vội vàng lắc đầu: “Anh ta không làm em tổn thương, ai cũng không làm tổn thương, nếu thật sự nói em bị tổn thương, đó cũng là do bản thân em suy nghĩ quá nhiều, ép mình đâm vào tường.” <br>Nói xong cô liền cười: “Được rồi được rồi, không nói chuyện này nữa, cái người vừa rồi, chị thấy như thế nào?” <br>Cái liếc nhìn kia, cũng không nhìn ra được người như thế nào, nên Cố Tư chỉ có thể gật đầu: “Nhìn như vậy thì cũng được, chỉ là không biết tiếp xúc rồi sẽ như thế nào.” <br>Mạnh Sướng thở dài: “Từ từ tìm hiểu xem sao, em thật sự hi vọng bên cạnh có thể có một người đồng hành cùng em, có lúc em nhìn chị, cảm thấy vô cùng ghen tị.” <br>Cố Tư cảm thấy bất lực, nằm xuống trên mặt quầy: “Em đừng ghen tị chị, chuyện của chị nhiều lắm, chính chị cũng đau đầu.” <br>Nói xong câu này, cô chợt nghĩ đến một chuyện: “Lần trước em gởi tin nhắn cho chị, nói là ẹm Trì Uyên đến đây tìm chị, em có biết bà ấy có chuyện gì không?” <br>Mạnh Sướng lắc đầu: “Không rõ nữa, bà ấy không nói, lúc đến đây,xị mặt mày, nhìn có chút dọa người,hỏi chị đi đâu, em nói không biết.” <br>Cố Tư có chút không hiểu được, Phương Tố hỏi thăm mình là vì cái gì.<br><br><br>Chẳng lẽ đến đây không thấy mình, không bị mình oán giận vài câu, nên trong lòng ngứa ngáy sao? <br>Buổi chiều Cố Tư ở trong cửa tiệm, buổi trưa cô ăn không nhiều, nên buổi chiều ăn một chút bánh ngọt.<br><br>Lúc không có người, Mạnh Sướng ngồi ở ghế, hai tay ôm lấy mặt, lẩm bẩm một số thói quen nhỏ của người đàn ông xem mắt kia.<br><br>Nghe ra được, khoảng thời gian này, người đàn ông kia không có việc gì liền đến đây, đi theo Mạnh Sướng ở nơi này giết thời gian.<br><br>Cố Tư vừa cười vừa nghe, cảm thấy bây giờ Mạnh Sướng giống như một cô gái nhỏ vừa mới yêu đương.<br><br>Dù cô ấy nói là mình cô đơn, nhưng khi nhắc đến người đàn ông kia, nụ cười trên mặt cô không thể nào giấu được.<br><br>Con gái có thể là như vậy, rất dễ dàng tiến vào một mối quan hệ tình cảm, có người đối tốt với mình, có người nguyện lòng cười với mình, trái tim cô gái đó, sẽ dễ dàng rung động.<br><br>Cố Tư nhìn Mạnh Sướng như vậy, ít nhiều cũng có chút ghen tị.<br><br>Nếu như trước khi kết hôn với Trì Uyên, cũng có thể tìm hiểu nhau trước như vậy một chút, cuộc sống hôn nhân của hai người bọn họ, sẽ khác đi.<br><br>Cố Tư ngồi ở đây đến chạng vạng tối, kết quả không chờ đến tan làm, thì Phương Tố đến.<br><br>Phương Tố đứng ở bên cửa sổ, liền nhìn thấy Cố Tư, biểu cảm rõ ràng trên khuôn mặt của bà.<br><br>Quả nhiên, Trì Uyên trở về, Cố Tư cũng trở về, hai người này nhất định là cùng nhau đi ra ngoài.<br><br> <br>Cố Tư cũng nhìn thấy Phương Tố, cô nhíu mày.<br><br>Phương Tố đợi một lúc rồi đi vào.<br><br>Bà trực tiếp ngồi xuống trước mặt Cố Tư: “Lần này cô cùng Trì Uyên cùng nhau đi ra ngoài à.” <br>Cố Tư uống một ngụm sữa bò: “Không phải.” <br>“Không phải?”Phương Tố hơi không tin lắm “Cô đi, Trì Uyên cũng đi, sau đó cô trở về, Trì Uyên cũng trở về, cô nói hai người không phải cùng nhau rời đi sao?” <br>Giọng điệu Cố Tư có chút giận: “Không phải cùng nhau, là Trì Uyên đuổi theo, tôi đi trước, sau đó Trì Uyên đuổi theo, chuyện này tôi không có cách nào, con trai bà có chân, tôi quản không nổi, bà đừng nghĩ là do tôi dụ dỗ.” <br>Phương Tố nhìn chằm chằm Cố Tư, sau một lúc lâu mới nói: “Tôi ngồi ở đây một lúc lâu rồi, cũng không làm cho tôi chút nước, các người tiếp khách như vậy sao.” <br>Cố Tư ngây người, Mạnh Sướng bên cạnh cũng ngây người theo, vẻ mặt hai người giống nhau, cả hai đều nhìn không hiểu mục đích của Phương Tố.<br><br>Phương Tố ôm lấy vai, nghểnh cổ, ở đó đợi.<br><br>Cố Tư cho Mạnh Sướng một ánh mắt, Mạnh Sướng nhanh chóng pha một tách cà phê.<br><br>Lúc này vẻ mặt Phương Tố mới hòa hoãn một chút: “Hai người đã đi đâu?” <br>Cố Tư nghĩ một chút cũng nói: “Về quê của tôi, tôi trở về cũng giỗ ông nội tôi.” <br>Phương Tố chờ một chút, uống một ngụm cà phê: “Lễ đầy năm đã qua rồi à.” <br>Cố Tư nhăn mày: “Ừ, qua rồi.” <br>Tâm trạng Phương Tố dường như cũng trầm xuống: “Lúc ông nội cô qua đời,thật sự nhà họ Trì muốn cho người đến, nhưng lúc đó, nhà họ Trì cũng người chết ngựa đổ, ông nội cô qua đời, ông nội Trì Uyên, cũng bị đả kích, khoảng thời gian đó, sức khỏe của ông cũng không tốt lắm, cấp cứu nhiều lần.” <br>Cố Tư liếc nhìn Phương Tố: “Tôi biết, tôi không trách bất kì ai.” Phương Tố thờ dài: “Thật sự lúc đó, A Uyên là muốn đến chỗ ông nội cô xem thử.”.<br><br>"]