["<br>","<br>Trì Chúc ngồi tại phòng ăn, nghĩ nghĩ luôn cảm thấy không thích hợp, muốn ra ngoài đem Phương Tố cùng Cổ Nhan gọi vào, kết quả bị Trì Uyên đè lại.<br><br>Cố Tư cười cười, vừa rồi Trì Uyên chính là hơi khách sáo hỏi như vậy một chút, đoán chừng cũng không muốn cho Cổ Nhan vào đây cùng mọi người vừa ăn vừa nói chuyện.<br><br>Cái này một đoàn người người ngồi ở bên cạnh ăn cơm, dựa vào quan hệ của Cổ Nhan cùng Phương Tố, bầu không khí khẳng định cũng không khá hơn chút nào.<br><br>Cho nên vẫn là dự tính thôi.<br><br>Cố Tư nhanh chóng ăn cơm xong, ra ngoài lên lầu trước.<br><br>Chẳng qua không bao lâu cô liền chạy tới đầu bậc thang gọi, \"Mẹ, mẹ có nhìn thấy cái áo kẻ caro của con không, con nhớ được lần trước là mẹ giúp con thu cất đi.<br><br>\"<br>Phương Tố sững sờ, ngẩng đầu nhìn Cố Tư, a một chút, \"Không có trong tủ treo quần áo của con à.<br><br>\"<br>Cố Tư lầm bầm một câu không nhìn thấy, sau đó còn nói, \"Vậy con nhìn lại thử, con tìm tiếp.<br><br>\"<br>Một lát sau, cô lại ra tới, \"Mẹ, hôm nay kiểm tra đơn mẹ trông thấy tờ đơn ở đâu không, con tìm một hồi nãy giờ không thấy.<br><br>\"<br>Bên kia Trì Uyên từ phòng ăn ra tới, \"Đặt ở trong ngăn tủ, em đi đến chỗ trong ngăn tủ tìm xem.<br><br>\"<br><br>Cố Tư a một chút, còn không đợi quay người, đã nhìn thấy Trì Chúc cũng ăn xong, từ phòng ăn ra tới.<br><br>Thế là Cố Tư lại gọi một chút, \"Cha, cha ăn xong nhanh như vậy ạ.<br><br>\"<br>Trì Chúc dừng lại, ừ một chút, \"Ừm, ăn xong rồi.<br><br>\" Cố Tư cười cười, \"Vậy cha đến chỗ mẹ ngồi bên kia, cùng dì Cổ tâm sự.<br><br>\"! Nói xong, cô quay người hướng phía gian phòng đi, vừa đi vừa nói, \"Ai u, gần đây cái này đầu óc không dùng được, đồ vật quay đầu liền không tìm được, thật là khiến người ta bực bội.<br><br>\"<br>Trì Uyên đứng ở dưới lầu, ngẩng đầu nhìn lầu hai đầu bậc thang, một mặt ý cười.<br><br>Cố Tư cái này trình diễn ngược lại là rất tự nhiên.<br><br>Trì Chúc cùng Phương Tố kỳ thật có chút không quá tự nhiên.<br><br>Cố Tư mở miệng một tiếng cha, mở miệng một tiếng mẹ, khiến Phương Tố nóng bừng cả mặt.<br><br>Trì Chúc tới, nghĩ nghĩ, ngồi đối diện hai người, ông nhìn xem Cổ Nhan hỏi, \"Chân thế nào, gần đây hoạt động có thuận tiện không\"<br>Cổ Nhan cười lên, bộ dáng đoan trang vừa vặn, \"Rất tốt, ông nhìn, tôi bây giờ không cần nạng nữa, hiện tại bình thường đi lại đều có thể, chỉ là không thể bước đi cùng đứng thẳng thời gian quá dài.<br><br>\"<br>Trì Chúc gật gật đầu, \"Như thế này là tốt.<br><br>\"<br>Ông nhìn Phương Tố một chút, có chút ý không vui vẻ, \"Bà còn không có ăn cơm à, đi ăn cơm trước đi.<br><br>\"<br>Phương Tố cũng liền đứng lên, \"Được thôi, hai người trò chuyện đi.<br><br>\"<br>Trì Uyên cũng tới, ngồi bên cạnh Trì Chúc, \"Trước đây mấy ngày cha con còn nói, không biết thương thế của dì có tốt lên chưa, còn muốn đi qua nhìn một chút, chẳng qua bởi vì bận quá, liền không có đi.<br><br>\"<br>Bận quá, nhưng là có thời gian đến bên này ăn cơm.<br><br>Lời này, liền có chút ý vị sâu xa.<br><br>Cổ Nhan gật đầu, \"Dì bên này không có chuyện gì, trong nhà có người hầu, dì kỳ thật được chăm sóc rất tốt.<br><br>\"<br>Bà nói tiếp, \"Lúc đầu, dì vẫn cảm thấy dì phải cùng A Tố tìm thời gian tâm sự, nhưng vết thương chậm chạp không tốt lên, nên liền kéo cho tới bây giờ, hôm nay nghĩ đến có thời gian, liền tới xem một chút, không nghĩ tới, ông ấy cũng ở nơi đây.<br><br><br>\"<br>Bà là nhìn xem Trì Chúc rồi nói.<br><br>Cập nhật chương mới nhất tại nhayh。č0m <br>Trì Chúc gật đầu, bộ dạng không có gì không tốt, \"Ừm, tôi cũng là tình cờ đến, ở chỗ này ăn cơm một bữa.<br><br>\"<br>Phương Tố tại trong nhà ăn, cơm còn không có ăn mấy ngụm, điện thoại liền rung một chút, là Cố Tư phát tin tức tới.<br><br>Phương Tố ấn mở nhìn một chút, Cố Tư hỏi bà, cảm giác như thế nào.<br><br>Cảm giác gì như thế nào, bà hiện tại chỉ cảm thấy có chút xấu hổ.<br><br>Không biết có phải hay không là mình suy nghĩ nhiều, luôn cảm thấy Cổ Nhan vừa rồi nhìn mình ánh mắt có chút không thích hợp.<br><br>Cảm giác kia tựa như là đang nhìn bà là người không nói lí lẽ, dùng một loại ánh mắt rất im lặng.<br><br>Phương Tố không có trả lời, Cố Tư bên kia lại nhắn tin đến, cô nói: Dì Cổ này, hẳn là trước đây thích chồng cũ của bà.<br><br>Phương Tố dừng lại, đến cả Cố Tư cũng nhìn ra, vậy thì không phải là bà quá mẫn cảm rồi.<br><br>Phương Tố trả lời Cố Tư một chữ đồng ý.<br><br>Cố Tư bên kia liền yên tĩnh.<br><br>Phương Tố ăn cơm xong ra ngoài, Cổ Nhan vẫn còn ở đó.<br><br>Bà nghĩ nghĩ, \"Các ngươi trò chuyện trước, ta đi lên xem một chút Tiểu Tư đang làm gì, cũng không biết vừa rồi có tìm được đồ hay không.<br><br>\"<br><br>Trì Chúc nhìn bà một chút, không nói chuyện.<br><br>Phương Tố chậm rãi đi lên lầu, biểu lộ từng chút từng chút lạnh xuống.<br><br>Bà đi đến gian phòng của Cố Tư, Cố Tư đang nằm ở trên giường nhìn điện thoại, gặp bà tới, lăn lông lốc một chút liền thức dậy, \"Bà làm sao đi lên, bà không dưới lầu cùng mấy người kia nói chuyện phiếm sao?\" <br>Phương Tố ừ một chút, \"Con động tác nhẹ nhàng lại một chút, mình bây giờ tình huống như thế nào trong lòng không có biết rõ sao? Động tác chậm một chút.<br><br>\"<br>Cố Tư a một chút, một lần nữa nằm xuống lại, \"Bà không ở đó, dì Cổ kia sẽ cùng chồng trước của bà tâm tình rất vui.<br><br>\"<br>Đang ông và phụ nữ độ mẫn cảm là không giống nhau, bọn họ cũng không phải nói là không tỉ mỉ, chỉ bất quá đám bọn hắn tỉ mỉ vị trí cùng nữ nhân không giống chuyện bọn họ tỉ mỉ cùng phụ nữ không giống nhau.<br><br>Thứ mà phụ nữ có thể cảm giác được, bọn họ chưa chắc là có thể.<br><br>Trì Chúc không phát hiện được tâm tư nhỏ của Cổ Nhan, cũng là có thể hiểu được.<br><br>Cố Tư quay đầu nhìn một chút Phương Tố, sau đó liền hỏi, \"Bà nói thật với tôi đi, bà đến cùng có muốn hay không cùng chồng trước của bà tái hôn.<br><br>\"<br>Phương Tố nhìn xem Cố Tư, dùng ngữ khí của bà, nói lời giống vậy, \"Con đây, con đến cùng có muốn hay không cùng chồng trước của con tái hôn.<br><br>\"<br><img src=\"https://img./pp./ppcom/public/images/storyimg/20210905/yeu-lai-tu-dau-2-456-0./ppjpg\" data-pagespeed-url-hash=\"2847826039\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]