["<br>","<br>Phương Tố dừng lại, đứng lên, đi tới bên cửa sổ nhìn.<br><br>Đương nhiên, không thể nhìn thấy gì bây giờ.<br><br>Bà lẩm bẩm: \"Chắc là nhầm rồi, tôi cảm thấy không có khả năng.<br><br>\"<br>Cố Tư dựa vào lưng ghế, sau khi suy nghĩ xong liền nói thêm, \"chắc là vậy, tôi cũng là vừa liếc mắt một cái.<br><br>Tôi cũng không chắc lắm.<br><br>Gần đây đầu óc tôi không rõ ràng, nhìn người cũng lóa mắt ”.<br><br>Nhưng Phương Tố xem một hồi mới trở lại vị trí của mình.<br><br>Người phục vụ đi tới, bưng nước sôi, Cố Tư rót cho mình và Phương Tố một ly, sau đó trực tiếp hỏi: \"Bà và Tùy phu nhân, quan hệ giữa hai người hẳn là khá tốt.<br><br>\"<br>Phương Tố cầm chén lên, suy nghĩ một chút, \"Thật là tốt, trước đây ta rất thích Tuỳ Mị, cùng nhà bọn họ đi dạo cũng khá gần, Tùy phu nhân đối với ta khách khí hơn.<br><br>\"<br>Nhưng bây giờ không nên khách sáo như vậy, lần trước gặp nhau ở trung tâm mua sắm, hai người nhìn nhau mấy lần.<br><br>Nếu nó tệ, mọi người đều biết chuyện gì đang xảy ra.<br><br><br>Bây giờ quan hệ giữa bà và Cố Tư đã dịu đi, cũng không quan tâm đến Tuỳ Mị nữa, đoán chừng ở đó họ sẽ không vui.<br><br>Cố Tư đảo mắt nhìn ra bên ngoài, \"Vậy bà có biết chiếc xe mà Tùy phu nhân dùng để đi lại không?\"<br>Phương Tố trầm mặc một lát, \"Ta đương nhiên biết.<br><br>\"<br>Cố Tư cười thầm, lần này không cần nói, Phương Tố cũng biết ý của cô.<br><br>Bà nhìn Cố Tư một cái, \"Một bụng ý nghĩ xấu nhưng bà ấy có thể làm gì? Sao đột nhiên cô lại quan tâm đến bà ấy như vậy.<br><br>\"!Cố Tư bắt đầu làm nũng, \"Ồ, bà đi xem trước đi, sau khi xem xong, tôi sẽ nói cho bà biết có được không.<br><br>\"<br>Phương Tố nghiêng người một cái, nhìn có chút không đành lòng mà đứng dậy thu dọn quần áo, \"Được rồi, tôi đi qua xem, nếu không nghe theo cô, chồng cũ của cô nhất định lại không vui.<br><br>\"<br>Nhắc Trì Uyên làm gì.<br><br>Phương Tố đi ra khỏi phòng riêng, Cố Tư đi tới bên cửa sổ nhìn, một lúc sau mới thấy Phương Tố từ cửa đại sảnh đi ra.<br><br>Bà loanh quanh một lúc, sau đó đi sang con đường đối diện, đi một vòng, bà dừng lại, lại nhìn xung quanh.<br><br>Sau đó bà ấy nhìn về phía Cố Tư và dang tay.<br><br>Không cần phải nói, Cố Tư cũng đã biết nó có nghĩa là gì.<br><br>Cố Tư vẫy tay với Phương Tố để bà ấy quay lại.<br><br>Ngay khi Phương Tố quay lại tiền sảnh, Cố Tư liền nhìn thấy một người từ nhà hàng đối diện đi ra.<br><br>Sau khi dùng bữa, cô nhanh chóng bắt đầu chụp ảnh bằng điện thoại di động.<br><br>Người đi ra quả nhiên là Tùy phu nhân, Tùy phu nhân không có che mặt, nhưng quần áo cũng bình thường hơn một chút.<br><br>Tùy phu nhân tự mình đi ra, bà ấy nhìn xung quanh rồi đi về một hướng.<br><br>Cố Tư cũng không có nhìn chằm chằm Tùy phu nhân, chỉ là tiếp tục nhìn về phía cửa nhà hàng.<br><br>Sau khi xe của Tùy phu nhân lái đi, trước cửa xuất hiện một người đàn ông.<br><br>Cố Tư không nhớ được dáng vẻ của người đàn ông mà mình nhìn thấy vừa rồi, nhưng lại nhớ bộ quần áo mà người đàn ông đó đã mặc.<br><br>Chính là người đó.<br><br><br>Cô ấy dứt khoát ghi lại mọi hành động của người đàn ông.<br><br>Giống như Tùy phu nhân sau khi đi ra ngoài, người đàn ông đứng ở cửa nhìn một hồi lâu mới rũ quần áo đi ra một hướng.<br><br>Phương Tố hồi lâu mới lên đến đó, vẻ mặt có chút khó chịu.<br><br>Cố Tư mỉm cười, \"Thấy chưa?\"<br>Phương Tố khẽ ừm, \"Tôi thấy rồi, quả nhiên là của bà ấy, nhưng là xe không thường dùng.<br><br>\"<br>Cố Tư gật đầu, \"Bà có nhìn thấy người đàn ông phía sau không.<br><br>\"<br>Phương Tố thở phào nhẹ nhõm, \"Tôi nhìn thấy, phía sau bà ấy có một người đi ra.<br><br>\"<br>Cố Tư nhếch miệng, \"Được, ăn cơm trước.<br><br>\"<br>Món gọi ở đây bày đầy bàn mà không có khẩu vị.<br><br>Phương Tố tâm trạng hiển nhiên không tốt lắm, Cố Tư cũng có suy nghĩ của chính mình.<br><br>Đúng vậy, trước đây cô quên mất, cô đâu phải đắc tội một mình Tuỳ Mị.<br><br>Cô rõ ràng đã xúc phạm đến người của Tùy Gia.<br><br>Phía trên là ông cụ Tùy Giam phía dưới là em trai Tùy Mị, đều tính là một.<br><br>Vậy nên Tuỳ Mị không phải là người duy nhất có thể xuống tay với cô.<br><br><br>Cố Tư trong lòng đột nhiên hiểu ra rất nhiều.<br><br>Thật tốt khi biết ai đứng sau giở trò hại mình.<br><br>Cô cùng Phương Tố dùng bữa tối rồi về thẳng nhà.<br><br>Phương Tố vẫn không vui, ủ rũ lên lầu.<br><br>Cố Tư ngồi trên sô pha dưới lầu, tâm trạng rất tốt, xem mấy chương trình tạp kỹ một lúc, liền liếc nhìn mấy bộ phim truyền hình không rõ.<br><br>Về phần giao dịch là gì, kết hợp với những sự kiện gần đây trên Cố Tư, gần như có thể suy ra được.<br><br>Trước kia bà đối với Tuỳ Mị có chút thất vọng, nhưng hiện tại đối với toàn bộ người Tuỳ gia đều thất vọng.<br><br>Trước đây bà mù quáng, thích đủ loại người.<br><br>Ở đây trầm mặc một hồi, Phương Tố mới lấy điện thoại ra.<br><br>Bà không kìm lòng mà nhắn cho Trì Uyên, thật ra bà không nói nhiều nhưng bà đã nói hết những gì bà thấy hôm nay.<br><br><img src=\"https://img./pp./ppcom/public/images/storyimg/20210906/yeu-lai-tu-dau-2-460-0./ppjpg\" data-pagespeed-url-hash=\"3762422663\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br><img src=\"https://img./pp./ppcom/public/images/storyimg/20210906/yeu-lai-tu-dau-2-460-1./ppjpg\" data-pagespeed-url-hash=\"1470612370\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]