["<br>","<br>Cố Tư nhìn Trì Uyên: “Vậy thì anh có giúp giải cứu Tùy Mị ra không?” <br>Trì Uyên nghe cô dùng hai từ giải cứu liền bật cười một tiếng: “Ông cụ nhà họ Tùy nhốt cháu gái lại, điều này có thể là vì ông ấy muốn giáo dục lại gia đình của mình, chuyện này anh không xen vào được, dù sao bọn họ cũng không có quan hệ với chúng ta.” <br>Trì Uyên thở dài: “Đây là chuyện nội bộ của nhà họ Tùy, anh không muốn nhúng tay vào chuyện nhà họ, anh chỉ muốn tìm Tùy Mị để hỏi vài câu mà thôi.” <br>Hơn nữa Trì Uyên cũng có tính toán riêng.<br><br>Coi như ông cụ nhà họ Tùy đang giữ Tùy Mị, có thể còn muốn tranh cãi cùng với Tùy Mị, có thể đánh lạc hướng anh ta.<br><br>Như vậy liền biết được rằng đây là lúc để bắt đầu xuống tay.<br><br>Cố Tư và Trì Uyên nói chuyện ở đây một lúc, sau đó họ sang nhà tổ để ăn cơm.<br><br>Hai người đi về phía nhà tổ, đi được nửa đường thì Trì Uyên có điện thoại gọi đến.<br><br>Chuyện chính vẫn là về vấn đề ngân hàng tư nhân bên kia đột ngột đến kiểm tra nội bộ, nay đã bị bắt tạm giam một số người, những người này đã cấu kết với nhau từ trước và cắn xé nhau chứ không liên quan đến nhà họ Tùy.<br><br>Trì Uyên bóp chặt điện thoại, trực tiếp nói với đối phương: “Thả ra mấy người ở kho hàng đi.” <br>Bên đó suy nghĩ một lúc rồi nói đã hiểu, liền cúp điện thoại.<br><br>Vẻ mặt Trì Uyên có chút ngưng trọng, Cố Tư suy nghĩ một chút: “Nếu anh đang bận, chúng ta qua ăn cơm nhanh rồi đi, em một mình ở nhà không sao đâu, đừng vì em là làm chậm trễ công việc.” <br>Trì Uyên đưa tay lên chạm vào tóc của Cố Tư.<br><br>Anh quả thực đang rất lo lắng chuyện ngoài kia, liền nhanh chóng qua nhà tổ ăn cơm.<br><br>Trước khi những người khác ăn xong, anh đứng dậy nói mình có việc gấp nên phải đi trước.<br><br><br>Bà cụ thở dài nói: “Đi đi, gần đây con thật là bận rộn quá, đến bà cũng thấy được.” <br>Trì Uyên đứng dậy, vỗ vỗ vai Cố Tư rồi rời khỏi nhà tổ.<br><br>Sau khi Trì Uyên rời đi như thế này, Cố Tư cũng chẳng có tâm trạng nữa.<br><br>Ăn xong, cô đi thẳng lên lầu, sau đó cầm điện thoại di động nghĩ ngợi lung tung rồi gọi cho Tùy Mị.<br><br>Đúng như dự đoán, bên kia chẳng có ai bắt máy cả.<br><br>Cố Tư liền gửi cho Tùy Mị một tin nhắn.<br><br>Cô không rõ tin nhắn mà Tùy Mị gửi cho mình trước đó có bị ông cụ nhà họ Tùy phát hiện hay không.<br><br>Vì vậy cô cố ý đưa những lời độc ác vào tin nhắn, chỉ để nói với Tùy Mị đừng quấn quýt lấy Trì Uyên nữa.<br><br>Cô nói rằng cô và Trì Uyên đã tái hôn, trong lòng Trì Uyên đều chỉ hướng về cô, vậy nên Tùy Mị hãy tự mình kiểm điểm một chút.<br><br>Tin nhắn được gửi đi hơn nửa giờ sau, bên kia mới thực sự hồi âm.<br><br>Giọng điệu trả lời rất giống với Tùy Mị, chỉ nói rằng Cố Tư không nên hiểu lầm và mối quan hệ giữa cô ta và Trì Uyên không như những gì Cố Tư nghĩ.<br><br>Cô ta cũng nói rằng cô ta và Trì Uyên đã biết nhau từ lâu, hơn nữa hai nhà đã có hợp tác với nhau, vậy nên qua lại với nhau nhiều lần, điều này là bình thường, hy vọng Cố Tư có thể hiểu được.<br><br>Giọng điệu giả vờ ngây thơ này rất giống với Tùy Mị trước đây.<br><br>Cố Tư chỉ đáp lại một từ: Ồ.<br><br>Trả lời xong, cô suy nghĩ một hồi rồi gọi điện thoại.<br><br>Đương nhiên, lần đầu tiên không có ai nhấc máy, Cố Tư cũng không chịu thua, liền gọi tiếp lần thứ hai.<br><br>Lúc này bên kia đột nhiên có người nhấc máy, khiến cho Cố Tư cảm thấy khá bất ngờ.<br><br>Giọng của Tùy Mị truyền đến, lúc đầu cô ta hơi do dự, nhưng sau đó đột nhiên bắt đầu cảm thấy tự tin.<br><br>Cô ta nói: “Cố Tư, tôi đã giải thích với cô nhiều lần rồi.<br><br>Tôi không liên quan gì đến Trì Uyên.<br><br>Đừng có lúc nào đổ nước bẩn lên người tôi.” <br>Không gian tạm dừng trong chốc lát, rồi cô ta đột nhiên nói: “Chính cô không quản được người đàn ông của mình, bây giờ cô lại trách tôi sao? Cô không thể để ý người đàn ông của mình, chẳng lẽ không tự cảm thấy nguyên nhân là ở chính bản thân mình sao?” <br>Cố Tư đột nhiên bật cười: “Tùy Mị, cô biết tôi ghét nhất điều gì không? Cô muốn mà không dám nói, phải giấu giếm, đạo đức giả, quá hèn nhát.” <br>Tùy Mị có vẻ giận cô nhất thời nói không nên lời.<br><br>Cố Tư lờ mờ nghe thấy giọng nói của xì xào ở phía bên kia, hẳn là bên cạnh cô ta đang có người.<br><br><br>Sau đó, cô dường như nghe thấy tiếng còi.<br><br>Âm thanh của loại còi này không giống như tiếng còi của ô tô cá nhân trên đường phố, nó là loại âm thanh dài và lớn.<br><br>Cố Tư cố gắng hết sức để kéo dài thời gian cuộc gọi.<br><br>Cô tiếp tục lên tiếng chọc tức Tùy Mị: “Tùy Mị, cô nói tôi không quản được người đàn ông của mình sao, những lời này phải nói cô mới đúng chứ? Cô và Trì Uyên đã đính hôn rồi, cho dù bọn tôi đã ly hôn một lần nhưng cuối cùng anh ấy vẫn quỳ xuống cầu xin tôi tái hôn, cô hãy nhìn lại chính mình thì đúng hơn.” <br>Tùy Mị có vẻ tức giận ở đằng kia hét lớn một câu: “Im đi.” <br>Sau đó không có một tiếng động nào.<br><br>Cố Tư tiếp tục lắng nghe chuyển động ở đó.<br><br>Ngoại trừ âm thanh của tiếng còi vừa rồi, nơi đó thực sự rất yên tĩnh.<br><br>Mục đích của Cố Tư là muốn nghe xem ở chỗ Tùy Mị có ô tô hay không.<br><br>Nhưng sau khi nghe xong hồi lâu vẫn không có gì cả.<br><br>Nếu Tùy Mị không ở nhà tổ, cô ta chắc chắn ở một nơi rất yên tĩnh.<br><br>Ở nơi rất yên lặng này, dường như có những phương tiện lớn chạy qua.<br><br>Bên phía Tùy Mị lại truyền đến mấy tiếng sột soạt, sau đó không nói lời nào liền cúp điện thoại.<br><br>Cố Tư bóp điện thoại, suy nghĩ hồi lâu rồi gửi tin nhắn cho Trì Uyên, chủ yếu là đoán vị trí của Tùy Mị.<br><br>Trì Uyên không trả lời, có vẻ như anh đang bận.<br><br>Cố Tư lấy quần áo và đi vào phòng tắm, cởi áo khoác ngoài và nhìn vào bụng mình trong gương.<br><br>Thật sự rất thần kì, giờ bụng đã nhô ra rất rõ ràng.<br><br><br>Cố Tư chạm vào bụng mình, như thể cô có thể nghĩ đến một đứa trẻ đang nằm ngủ ở đó.<br><br>Đây là điều mà trước đây cô không dám nghĩ tới, có thể là do lúc đó cảm thấy không an toàn nên không dám nghĩ đến tương lai.<br><br>Nhưng bây giờ khi bình tĩnh lại, cô nghĩ đến cảnh tượng sau này sẽ có đứa nhỏ chạy xung quanh mình và những tiếng cười đùa vang lanh lảnh.<br><br>Cố Tư nhìn một lúc sau đó rửa mặt rồi đi ra.<br><br>Cô thấy cuộc gọi nhỡ của Trì Uyên trên điện thoại.<br><br>Cô vội vàng bấm gọi lại, bên kia ngay lập tức bắt máy.<br><br>Giọng của Trì Uyên có vẻ rất bình tĩnh, chỉ là hiện tại anh hơi bận, có thể sẽ về muộn, anh nói rằng cô không cần đợi anh.<br><br>Tuy nhiên, anh cũng sợ Cố Tư cảm thấy không thoải mái nên Trì Uyên nhấn mạnh rằng vào buổi tối anh nhất định sẽ quay lại.<br><br>Người đàn ông này bây giờ thực sự đã có được một bài học.<br><br>Cố Tư ừ hai tiếng: “Được rồi, em hiểu rồi, anh ở bên ngoài nên cẩn thận, và anh đã xem tin nhắn gửi lúc nãy em gửi cho anh chưa? Tùy Mị đã trả lời điện thoại, nhưng em nghĩ có người đang canh giữ cô ấy.” <br>Trì Uyên nói rằng đã thấy, rồi nói thêm: “Anh đã yêu cầu Tử Thư phái người đi điều tra, hôm nay hoặc ngày mai có thể tìm được người.” <br>Nhưng tìm được vị trí giam cầm Tùy Mị rồi, tiếp theo phải làm gì.<br><br>Trì Uyên vẫn chưa nghĩ đến chuyện đó.<br><br>Giống như anh đã nói trước đây, đây là việc nhà của Tùy Mị, và anh thực sự không có tư cách can thiệp vào..<br><br>"]