["<br>","<br>Đẩy cửa ra, Trì Uyên thở dài khi thấy căn phòng tối om.<br>Tuy rằng quả thực đã muộn, nhưng anh và Tuỳ Mị đã vào phòng làm việc, Cố Tư thật sự có thể ngủ được.<br>Trì Uyên không thể hiểu được điều này.<br>Anh đứng đó suy nghĩ một lúc, cuối cùng cũng xoay người rời khỏi phòng.<br>Bà cụ đang đi đến đầu cầu thang, nhìn thấy Trì Uyên từ trong phòng đi ra, liền nhíu mày.<br>Trì Uyên đi tới chỗ bà cụ, chưa kịp nói thì đã nghe bà cụ hỏi: \"Cháu với Tuỳ Mị đã nói chuyện bao nhiêu lâu rồi? Nhất định phải nói đến tối muộn vậy sao?”<br>Trì Uyên thở dài, \"Cháu quên mất không để ý thời gian, nhưng có rất nhiều chuyện, xem qua rồi phân tích nên mới muộnđến vậy.\"<br>Nói xong, Trì Uyên nhanh chóng hỏi bà cụ, \"Cố Tư, cô ây có nói không ạ?\"<br>Bà cụ nhìn mặt anh trắng bệch, \"Nói cái gì? con bé đương nhiên hiểu được cho cháu, còn có thể nói cái gì?” Bà xoay người đi về phía phòng của mình, đồng thời nói với Trì Uyên, \"Cháu đừng tuỳ tiện như vậy, Tiểu Tư báy giờ vẫn chưa tái hôn với cháu, trong lòng cũng phải hiểu rõ chứ.\"<br>Trì Uyên đứng đó thở dài, anh hiểu chứ, chỉ là anh không can tâm.<br>Lần trước Ninh Tôn trở về, anh nhìn thấy thì cả đêm đều là tức giận đến không ngủ được.<br>Lần này anh tự nhiên cũng muốn Cố Tư ghen như vậy.<br>Anh cảm thấy mình đã dùng hết sức bình sinh rồi mà Cố Tư vẫn không có tiến triển.<br>Cố Tư càng như vậy, trong lòng anh càng cồn cào, không tự chủ được, luôn muốn chứng minh trong lòng Cố Tư anh vẫn có chỗ đứng.<br>Trì Uyên đứng đó một lúc, cuối cùng cũng trở vào phòng.<br>Lần này anh không nhẹ nhàng nữa, khi vào phòng tắm rửa cũng sẽ phát ra âm thanh.<br>Cố Tư thực ra chưa ngủ say mà vẫn đang mơ màng.<br>Cô giật mình tỉnh khi nghe thấy tiếng động, sau đó từ từ ngồi dậy, hét vào phòng tắm: \"Đồ điên, làm gì mà lớn tiếng vậy?\"<br>Trì Uyên đẩy cửa phòng tắm, ngó mặt ra, \"Ồ, anh đang tắm rửa, có làm phiền em không?\"<br>Cố Tư trừng mắt nhìn anh, không lên tiếng, lại nằm xuống.<br>Trì Uyên đã tắm rửa sạch sẽ nên nhanh chóng tắt đèn phòng tắm, bước ra nằm trên giường.<br>\"Hôm nay Tuỳ Mị mang rất nhiều tài liệu qua cho anh xem, anh không để ý tới thời gian nên mới muộn như vậy.\" Cố Tư hoàn toàn không muốn nói chuyện với anh, nhắm mắt không nói lời nào.<br> <br>Trì Uyên nói xong, đợi một lúc lâu Cố Tư mới trả lời, anh đưa tay ra ôm Cố Tư.<br>Cố Tư hất tay anh ra, \"Đang ngủ, sao anh lắm lời thế.\"<br>Biết Cố Tư vẫn chưa ngủ, Trì Uyên nói tiếp, \"Thật ra, anh nghĩ Tuỳ Mị cũng khá đáng thương.<br><br>Em không biết trong Tuỳ gia hỗn loạn như nào đâu, em trai cô ấy...\"<br>Anh còn chưa kịp nói xong, Cố Tư đã quay lưng về phía anh, \"Nhiều chuyện vậy.\"<br>Trì Uyên dừng lại, rồi nuốt lại những lời đó.<br>Anh cũng không tức giận, Cố Tư đối với anh bây giờ có thái độ không tốt, cho nên anh luôn nghĩ là cô đangghen tuông.<br>Vậy nên trong lòng cũng có chút vui mừng.<br>Trì Uyên đôi khi cảm thấy mình hơi biến thái.<br><br>Không hiểu sao cứ thích Cố Tư phải khó chịu với mình.<br>Trì Uyên chờ đợi rồi nằm xuống hẳn, tự nhủ: \"Thật ra trước đây anh cho rằng Tuỳ Mị khá giả tạo, nhưng bây giờ nghĩ lại cô ấy cũng không tự chủ được nữa.\"<br>Tóm lại đều là những người đáng thương.<br>Cố Tư liếc mắt ở nơi Trì Uyên không nhìn thấy.<br>Chẳng lẽ tên đàn ông thôi này đang khen Tuỳ Mị trước mặt cô? Bị mất não rồi sao?<br>Sau khi Trì Uyên chờ đợi, thấy Cố Tư vẫn mặc kệ mình, anh không nói thêm nữa, đành phải tự chính mình lùi một bước, \"Thôi, muộn rồi, em ngủ đi.\"<br>Cố Tư ở bên giường nhìn hồi lâu, cuối cùng tâm tình có chút rối rắm, nhắm mắt lại.<br>Cho đến ngày hôm sau, Cố Tư tỉnh dậy sớm hơn Trì Uyên.<br>Cô ngồi dậy, trải tóc qua một chút rồi đi tắm rửa.<br>Tắm rửa xong, cô không gọi Trì Uyên, mà tự mình xuống lầu.<br>Không khí sáng sớm rất tốt, Cố Tư đứng ở không gian thoáng đãng trước tòa nhà chính.<br>Một lúc sau, bà cụ cũng đi xuống.<br><br>Bà chậm rãi đi tới chỗ Cố Tư, sau đó hỏi: \"Không ngủ được à?\"<br>Cố Tư quay đầu nhìn bà, \"Sao có thể không ngủ được chứ? Cháu ngủ rất ngon.\"<br>Rõ ràng là giấu đầu lòi đuôi.<br>Bà cụ cười bất lực, \"Nếu phiền thì cứ nói với Trì Uyên.<br><br>Nếu không nói, nó sẽ không bao giờ biết được.<br><br>Đàn ông và phụ nữ chúng ta suy nghĩ khác nhau.\"<br>Cố Tư nhìn chằm chằm phương xa, sau đó nói: \"Bất kể khác nhau như thế nào, cái gì nên làm, cái gì không thể làm, trong lòng cũng nên biết, anh ấy như thế này, cháu lại thấy may mắn khi chưa tái hôn.<br><br>\"<br>Bà cụ nhìn chằm chằm Cố Tư một lúc, nhưng không nói gì.<br>Trì Uyên xuống sau, trời còn hơi sớm, bữa sáng còn chưa làm xong.<br>Trì Uyên cũng đi tới, đứng bên cạnh Cố Tư.<br>Anh duỗi tay hai lần, tìm chủ đề nói chuyện, \"Sao em dậy sớm vậy? Anh nhớ thường em&nbsp; ngủ được mà?”<br>Cố Tư đáp lại, \"Hôm qua em đi ngủ sớm.\"<br>Trì Uyên gật đầu, một lúc sau mới nói: \"Cũng sắp đi khám thai rồi.<br><br>Tới lúc đó anh sẽ đi cùng em.\"<br>Cố Tư cũng không so đo với anh về chuyện này, nên chỉ nói một chữ: “Được”<br>Bà cụ quay lại phòng khách ngồi, lấy một cuốn tạp chí và đọc.<br>Trì Uyên đứng bên cạnh Cố Tư một hồi, cảm thấy thực sự nhàm chán, liền xoay người đi vào phòng khách.<br><br>Bà cụ nâng mắt nhìn anh một cái, \"Sao vậy? Nếm mùi thất bại rồi chứ gì?.\"<br>Trì Uyên chép miệng, \"Không biết bây giờ cháu nên vui hay nên buồn.\"<br>Thái độ của Cố Tư thực sự ảnh hưởng đến tâm trạng của anh.<br>Cố Tư không nói vui hay không, nên anh cũng không biết mình nên vui hay nên buồn.<br>Bà cụ ra hiệu bảo Trì Uyên ngồi xuống, sau đó hạ giọng nói với anh: \"Hôm qua cháu nghĩ gì vậy? Sao lại gọi Tuỳ Mị tới nhà?\"<br>Trì Uyên mím môi, trầm mặc vài giây mới nói: \"Cháu không gọi cho cô ta đến.<br><br>Cháu vốn dĩ muốn gặp ở bên ngoài.<br><br>Có lẽ cô ta chờ không nổi nên mới đến.\"<br>Bà cụ cau mày, \"Cháu và Tiểu Tư ban đầu không tái hôn, hiện tại lại làm như vậy, cháu không cần vợ con sao?\"<br>“Làm sao lại không nữa ạ.” Trì Uyên mở to mắt “Tiểu Tư Có nói với bà điều gì không?<br>Bà cụ lắc đầu, \"Chưa nói gì cả, phụ nữ ấy mà, cho dù không nói ra, bà cũng hiểu được.<br><br>Mấy cái suy nghĩ của cháu đem bỏ đi, không thắng nổi con bé đâu.<br><br>Đang tính đùa giỡ cái gì vậy chứ? \"<br>Trì Uyên cảm thấy khó chịu, rất khó chịu.<br>Anh thở dài, \"Cháu chỉ muốn chứng minh một vài chuyện thôi.\"<br>Bà cụ chế nhạo, \"Cháu đó, bình thường không phải rất thông minh đó sao, vậy mà giờ lại dùng cách này để chứng minh.<br><br>Làm vậy chỉ càng khiến Cố Tư đẩy cháu ra xathôi.<br><br>Cháu vẫn chưa đủ hiểu biết về phụ nữ đâu.<br>Vẻ mặt Trì Uyên có chút khó xử, quay đầu liếc nhìn Cố Tư đang đứng trước tòa nhà chính.<br>Đúng là người phụ nữ này càng ngày càng nhẫn tâm.<br>Cô ấy trước đây sẽ không như thế này.<br> <br>Đến giờ ăn, Trì Uyên tích cực gắp đồ ăn cho Cố Tư, đưa sữa rồi cắt giăm bông cho cô.<br>Cố Tư có chút chán ghét, quay đầu nhìn Trì Uyên, \"Có chuyện gì anh nói thẳng đi, không cần xum xoe ở đây.\"<br>Trì Uyên ngẩn ra một lúc, \"Anh không có việc gì cần nói, sao lại là xum xoe vậy? Đây không phải là muốn đối tốt với em sao.\"<br>Bà cụ ở bên cạnh suýt nữa thì che mặt.<br>Thằng nhóc ngốc nghếch này, bà từng cho rằng Trì Uyên hơi chậm nhiệt&nbsp; về mặt tình cảm, sau này sẽ phải chịu thiệt.<br>Quả nhiên phải chịu thiệt rất lớn, nhưng người ta chịu thiệt sẽ rút ra được bài học.<br>Chỉ là, Trì Uyên dường như đã chịu thiệt lớn, cơ mà sau đó lại càng ngày càng trở nên ngốc nghếch.<br>Ăn xong, Trì Uyên lại đi làm.<br>Cố Tư muốn cùng anh đi dạo, hai người đi tới bãi đậu xe, Cố Tư đi ra vườn sau.<br>Kết quả là, Trì Uyên đã nhanh chóng bước tới, ôm Cố Tư vào lòng.<br>Cố Tư lúc này bụng hơi phồng lên, Trì Uyên hơi buông lỏng khi ôm cô.<br>Anh cúi đầu hôn lên trán cô trước, chủ động nhận lỗi, \"Chuyện xảy ra ngày hôm qua là anh đã sai.”<br>Cố Tư chớp mắt, \"Ngày hôm qua xảy ra chuyện gì?\"<br>Trì Uyên hỏi Tô Nhiễm đâu.<br>Nhược Cáp dừng một chút liền nói: \"Không biết, địa chỉ hôm qua là cô ấy cho, tôi đi ăn trộm, đi được nửa đường có bảo vệ đi tới, Tô tiểu thư liền dẫn người ta đi, sau đó, tôi không thấy cô ấy.<br>Trì Uyên dừng lại, \"Cậu ăn trộm gì, mà dẫn dụ bảo vệ ra.\"<br>Nhược Cáp cảm thấy có chút vô tội, vội vàng lắc đầu, \"Không có, tôi không dẫn họ ra, ngày hôm qua Tô tiểu thư trộm chìa khóa đưa cho tôi.<br><br>Tôi qua trộm đồ, bọn họ xuyên tuần tra.<br><br>Bọn họ rất nghiêm túc.<br><br>Tôi không đề phòng nên suýt bị phát hiện, Tô tiểu thư mới dẫn người ra ngoài \"<br>Trì Uyên chần chờ nói: \"Được rồi, lát nữa tôi sẽ liên lạc với cô ấy xem sao, đừng có xảy ra chuyện phiền phức gì.\"<br>Cúp điện thoại, anh tiếp tục sắp xếp công việc của công ty, bận đến trưa, quầy lễ tân đi qua đưa quà cho anh, nói có người đến, trực tiếp đặt ở quầy lễ tân, là cho Trì Uyên..<br><br>"]