["<br>","<br>Trì Chúc đến sau khi tan làm, ông đến gần như cùng lúc với Nguyễn Thừa Phong.<br><br>Trì Chúc có vẻ hỏi lo lắng, sải bước vào phòng khách.<br><br>Trì Uyên đang ở trong phòng khách nghe điện thoại, nhưng vừa thấy ông ấy tới liền cúp điện thoại.<br><br>Dáng vẻ Nguyễn Thừa Phong vẫn lười biếng như cũ, đùa giỡn nói: “Cố Tiểu Tư đâu? Tôi tới rồi đây, sao còn chưa ra cửa nghênh đón tôi”.<br><br>Anh ta không biết ở đây đã xảy ra chuyện gì, trên mặt lộ ra nụ cười ngốc nghếch.<br><br>Trì Uyên đứng dậy đối diện với hai người: “Cố Tư ở trên lầu, mẹ con cũng ở trên lầu”.<br><br>Trì Chúc vội vã lên lầu.<br><br>Nguyễn Thừa Phong có chút ngạc nhiên nhìn Trì Uyên: “Sao vậy? Nhìn tâm trạng ông Trì hình như có chút không ổn” <br>Trì Uyên thở dài, nói vắng tắt về chuyện lúc chiều.<br><br>Nụ cười nhàn nhặt trên mặt Nguyễn Thừa Phong biến mất, anh cau mày: “Còn có chuyện này sao? Có bắt được người không?” <br>Trì Uyên gật đầu: “Người đã bắt được rồi, bây giờ đã nhốt lại, hơi trễ rồi, ăn cơm tối xong, tôi đi xem thử”.<br><br>Nguyễn Thừa Phong nói: “Dẫn tôi đi cùng, tôi cũng muốn đi xem thử, người nào to gan như vậy”.<br><br>Ở bên kia, Trì Chúc lên lầu, trực tiếp chạy đến phòng của Phương Tố.<br><br>Cố Tư và chị Trần đang ở đây, thấy vậy họ liền thu dọn đồ đạc đi ra ngoài.<br><br>Phương Tố nghĩ đến, nhưng không phải là chỗ bị thương mà là đau thắt lưng.<br><br>Bà “ui da” một tiếng rồi nằm xuống lần nữa.<br><br>Bà ấy cười khổ một mình, nói với Trì Chúc: “Được rồi, tôi cũng không khách sáo với ông nữa, tôi dựa vào đây là được rồi”.<br><br>Trì Chúc đi tới, xem xét vết thương của bà ấy trước, nói: “Đau không?” <br>Phương Tố có vẻ bất đắc dĩ: “Có thể không đau sao? Chẳng qua là vẫn có thể xem như còn chịu được” <br><br>Trì Chúc ngẫm nghĩ, ngồi xuống bên cạnh bà ấy: “Bà đó, trước đây lắm lời như vậy, nhưng bây giờ lại có thể không để ý nhiều như vậy”.<br><br>Lúc trước chỉ cần va chạm một chút, bà ấy sẽ lải nhải rất lâu.<br><br>Phương Tố bật cười, lắc lắc thân thể: “Đúng vậy, trước đây tôi thật lắm mồm” <br>Mà bà ấy thay đổi từ lúc nào, kỳ thật sau đó bản thân bà ấy cũng có nghĩ qua.<br><br>Sự thay đổi của bà dường như chỉ trong tích tắc, chính là khi biết Cố Tư mang thai.<br><br>Bà ấy từng là một tiểu công chúa.<br><br>Sau khi kết hôn, bà ấy là một công chúa già.<br><br>Chính bà đã không tìm đúng vị trí của mình.<br><br>Ngày hôm đó khi biết Cố Tư mang thai, bà ấy đột ngột giật mình.<br><br>Bà sắp trở thành bà nội, làm sao có thể mang dáng vẻ không hiểu chuyện được.<br><br>Có thể nói thay đổi vào chính thời điểm đó.<br><br>Người ta nói rằng sự trưởng thành của con người là một quá trình chậm chạp <br>Nhưng bà cảm thấy mình chính là trong khoảnh khắc đó.<br><br>Trì Chúc thở dài nhìn phía sau đầu của Phương Tố: “Nếu trước đây bà như thế này thì tốt biết bao nhiêu”.<br><br>Phương Tố dừng lại, không biết nên nói gì.<br><br>Giữa hai người có một khoảng ngắn trầm mặc, bầu không khí trở nên hơi khó xử.<br><br>Về sau Trì Chúc mở miệng: “Bà có cần đến bệnh viện không? Chỉ bị thương ngoài da thôi sao?” <br>Phương Tố suy nghĩ một chút nói: “Chắc vậy, cứ như vậy đi, cũng không thấy có chuyện gì lớn cả?” <br>Trì Chúc thở dài: “Thật là không khiến cho người ta bớt lo!” <br>Bà đúng là chưa bao giờ khiến cho Trì Chúc bớt lo lắng, Phương Tố nghĩ lại, cảm thấy rất xấu hổ.<br><br>Chị Trần làm cơm xong, sau đó gọi hai người họ xuống ăn cơm.<br><br>Phương Tố ngược lại cũng không đến mức dậy không nổi, được Trì Chúc đỡ từ trên giường đi xuống.<br><br>Ở phòng ăn, Trì Uyên cùng Nguyễn Thừa Phong đang bàn bạc làm sao để bắt được người đứng phía sau.<br><br>Có Nguyễn Thừa Phong ở đây, rất nhiều vấn đề được giải quyết tốt hơn rất nhiều.<br><br>Cố Tư không có cảm giác thèm ăn, ăn một chút rồi đi ra ngoài.<br><br>Trì Uyên cũng biết trong lòng Cố Tư không thoải mái.<br><br>Xảy ra chuyện thế này, trong lòng còn có thể dễ chịu thì chỉ có quỷ! <br>Thế là Trì Uyên cũng ăn không nhiều, sau đó ra ngoài, nhìn thấy Cố Tư đứng trong sân <br>Cô thật không biết sợ bất cứ điều gì.<br><br>Trì Uyên đi tới bên cạnh Cố Tư: “Đừng khó chịu, sẽ không có lần sau đâu”.<br><br>Cố Tư quay đầu nhìn anh: “Người đã bắt được rồi?” <br>Trì Uyên nói: “Bây giờ đang bị nhốt”.<br><br>Cố Tư gật đầu: “Lát nữa em cũng đi, em cũng muốn nhìn xem, rốt cuộc là ai!” <br>Trì Uyên dừng lại, long mày liên nhíu lại: “Đừng đi, hiện trường chắc sẽ nhìn không hay lắm, anh sợ em xem xong sẽ khó chịu”.<br><br>“Có gì mà khó chịu?” Cố Tư cười ha ha: “Không sao đâu, đừng lo lắng, em so với anh nghĩ còn lời hại hơn nhiều”.<br><br>Nguyễn Thừa Phong ăn xong đi ra, còn duỗi lưng một cái: “Thật là, vốn còn muốn thả lỏng nghỉ ngơi thật tốt, lại đúng lúc gặp chuyện như thế này”.<br><br><br>Trì Chúc và Phương Tố cũng ăn xong, ông ấy đỡ Phương Tố lên lầu.<br><br>Trì Uyên đi đến nói với Trì Chúc, nói là anh sẽ dẫn Cố Tư ra ngoài, để Trì Chúc ở đây chăm sóc một chút.<br><br>Đương nhiên là Trì Chúc đồng ý.<br><br>Chuyện này thì Trì Uyên yên tâm.<br><br>Anh lái xe mang theo Cố Tư, Nguyễn Thừa Phong lái xe một mình, chạy nhanh đến nhà kho.<br><br>Người đàn ông bị nhốt, lúc này có chút thảm, khi nhóm của Trì Uyến đến, người đàn ông đã bị đánh tơi tả.<br><br>Mặt mũi bầm dập.<br><br>Nhưng không có vết thương nào lớn, đều là bị thương ngoài da.<br><br>Cố Tư trực tiếp theo Trì Uyên đi vào, nhìn thấy người đàng ông đang ngồi trong góc, vẫn mặc bộ đồ mô tô.<br><br>Trì Uyên khoát tay, cấp dưới liền đi tới, mang người đàng ông kia đến, đặt ngồi lên trên một cái ghế.<br><br>Người đàn ông cúi đầu, không nói chuyện, không nhìn bọn họ.<br><br>Như thế này, Cố Tư không dám đến gần.<br><br>Cô nói với thuộc hạ: “Trói lại đi, không trói anh ta lại, tôi làm sao ra tay” <br>Thuộc hạ nhìn một cái, nhanh chống trói người đàn ông vào ghế.<br><br>Như vậy Cố Tư mới dám đi qua.<br><br>Cô ngẩng đầu, nắm lấy tóc của người đàn ông khiến hắn ta phải nhìn lên.<br><br>Kết quả, gương mặt này, nhìn hay không nhìn cũng như nhau.<br><br>Không thể nhìn rõ mặt mũi của hắn ta.<br><br>Tất cả đều là những vết bầm tím, sưng tấy, đã bị đập thành đầu heo.<br><br>Cố Tư chậc chậc hai lần: “Lúc đầu tôi còn muốn tới tát cho hai bạt tay, nhưng bây giờ xem ra không cần nữa”.<br><br>Cô nhìn chằm chằm người đàn ông: “Nói! Ai bảo anh làm vậy với tôi?” <br>Người đàn ông nhìn Cố Tư một chút, “hừ” một tiếng, rất khinh thường.<br><br><br>Cố Tư “ái chà” một tiếng: “Ông tướng này, thật là cứng đầu”.<br><br>Cố Tư quay lại nhìn Trì Uyên: “Không phải, bên này anh không có bất kỳ dụng cụ tra tấn nào chứ? Thẩm vấn đều trực tiếp dựa vào đánh đấm à?” <br>Trì Uyên thở dài, cho cấp dưới đẩy tới một rương lớn đồ vật.<br><br>Nĩa tam giác, dao găm, kìm, búa…, những thứ tương tự.<br><br>Quá nhiều, Cố Tư không biết hết.<br><br>Cố Tư nhìn qua, tìm một cái thuận tay, là một con dao găm.<br><br>Cô mở con dao găm, nhìn vào lưỡi dao.<br><br>Nó rất sắc bén, cô rất hài lòng.<br><br>Cố Tư xem xét, sau đó kéo áo của người đàn ông, cắt tay áo của anh ta.<br><br>Thân thể người đàn ông này không tệ, trên cánh tay đều là cơ bắp.<br><br>Trông rất mạnh.<br><br>Cố Tư cười: “Anh đẹp trai, anh không định nói sao? Vậy tôi cũng không khách sáo nữa”.<br><br>Người đàn ông “à” một tiếng, một chút cũng không xem cô ra gì.<br><br>Thế là Cố Tư không do dự, liền đâm xuống một dao.<br><br>Không nói người đàn ông bị đâm một đao, gầm một tiếng, sau đó nhìn Cố Tư kinh ngạc.<br><br>Chính Trì Uyên và Nguyễn Thừa Phong ở bên cạnh cũng sửng sốt.<br><br>Không ai nghĩ rằng, cô lại xuống tay dứt khoát như vậy.<br><br>Một dao liền khiến bả vai của người đàn ông bị rạch một cách sắc bén, máu trực tiếp chảy ra..<br><br>"]