["<br>","<br>Vốn dĩ Cố Tư muốn bảo Phương Tố qua nhà tổ chơi, ai ngờ lại nghe thấy tin này, vậy thì cũng chỉ có thể bỏ ý đó.<br><br>Hôm nay Lâm Chí Dương qua nhà, Phương Tố chắc chắn sẽ không đi ra ngoài.<br><br>Cố Tư không nói quá nhiều, cúp điện thoại rồi lập tức gọi cho Trì Uyên.<br><br>Một lúc lâu sau Trì Uyên mới nghe máy, nghe tiếng xung quanh có chút trống trải, còn có người đang nói chuyện.<br><br>Cố Tư dừng một chút, “Anh không ở công ty à?” <br>Trì Uyên ở đầu dây bên kia hơi dừng lại một chút mới nói, “Không ở.” <br>Cố Tư thở ra một hơi, cô biết anh ra ngoài nhất định là đi làm mấy việc nghiêm túc chứ không thể nào là đi chơi bời nên cũng ngừng hỏi.<br><br>Cô chỉ nói là, “Vừa rồi em có gọi điện thoại cho bác Phương, buổi trưa hôm nay bác Lâm Chí Dương kia hình như sẽ đến nhà họ Phương làm khách.” <br>Trì Uyên bên kia hiển nhiên rất kinh ngạc, “Hả? Đến nhà họ Phương sao?” <br>Cố Tư ừ một tiếng, “Đúng vậy.<br><br>Anh cũng thấy chuyện này không tốt lắm có phải không? Cho nên em nghĩ, em là không có cách nào ra mặt rồi nhưng anh xem một chút bên anh có thể tham dự vào một chút hay không?” <br>Trì Uyên dừng lại một lúc sau đó mới nói, “Chuyện này để anh nghĩ đã.<br><br>Em cũng đừng lo lắng, không có vấn đề gì đâu.<br><br>Chỉ cần mẹ anh không đồng ý, gã họ Lâm đó sẽ không có cơ hội đâu.” <br>Nói thì nói như thế, nhưng Cố Tư luôn cảm thấy thấp thỏm trong lòng.<br><br>Lâm Chí Dương thực sự quá dễ tính, cô rất sợ ở quen biết lâu rồi thì Phương Tố bị hạ gục mất.<br><br>Cố Tư cũng không phải là người lý trí, mặc dù cô cũng cảm thấy đôi khi thái độ của Trì Chúc không làm cho người ta thích lắm.<br><br><br>Nhưng là nói thật, cô vẫn mong Phương Tố vàTrì Chúc có thể làm hòa với nhau.<br><br>Mặc kệ cái gì cô đều thích thấy kết quả chung thủy một lòng.<br><br>Trì Uyên rõ ràng còn bận, anh không nói quá nhiều mà cúp điện thoại.<br><br>Anh đặt điện thoại xuống, sau đó quay đầu.<br><br>Lúc này anh đang ở chỗ nhà kho, có vài người đang ở trong nhà kho.<br><br>Hai ngày này thu được không ít, bắt được mấy người về đây.<br><br>Trì Uyên không vội đi vào, một lúc sau có người đi tới, đặt tay lên vai Trì Uyên, “Ngài Trì, chúng ta cũng lâu rồi không gặp, anh không có lời gì muốn nói với tôi sao?” <br>Trì Uyên quay đầu, là Tô Nhiễm.<br><br>Tô Nhiễm ăn mặc có chút lẳng lơ, cười rất mị hoặc.<br><br>Trì Uyên cau mày, “Sau này cô ở chỗ ngân hàng tư nhân bên kia, nhớ cẩn thận một chút.<br><br>Tự dưng có mấy người biến mất như vậy họ nhất định sẽ nghi ngờ, cô chú ý một chút.” <br>Tô Nhiễm cười ha hả, đưa tay từ trên vai trượt xuống sờ cánh tay Trì Uyên, “Ừ.<br><br>Tôi nhất định sẽ cẩn thận chứ, anh đang lo lắng cho tôi đấy à?” <br>Trì Uyên không thích dáng vẻ Tô Nhiễm nói năng tùy tiện như vậy, anh cau mày nghiêm trọng.<br><br>Tô Nhiễm đợi một lúc, ngẩng đầu nhìn Trì Uyên một chút, sau đó từ từ thu tay lại.<br><br>Cô ta khoanh tay đứng bên cạnh Trì Uyên, giọng nói chuyện cũng thay đổi, “Nếu tôi không gặp anh thì có lẽ tôi sẽ sống một cuộc sống khác, dù không có gì đặc sắc nhưng cũng sẽ không gặp nguy hiểm gì.<br><br>Trì Uyên, kiếp trước tôi đúng là nợ anh mà” <br>Trì Uyên một lát sau mới nói, “Lần này muốn bao nhiêu? Tôi để Tử Thư chuyển khoản cho cô.” <br>Tô Nhiễm quay đầu nhìn Trì Uyên, nhìn một hồi lâu mới cười, “Mỗi lần tôi nói với anh vài câu thì anh lại nói tiền với tôi.<br><br>Anh ấy à, chậc chậc.” <br>Tặc lưỡi xong, Tô Nhiễm thay đổi cách nói chuyện, “Quả nhiên vẫn là anh hiểu tôi mà.” <br>Cô quay người, đung đưa eo thon đi về phía bên ngoài nhà kho, đồng thời xua tay, “Tôi đi đã, bây giờ địa vị của tôi đã không phải bình thường, ra ngoài lâu quá sẽ bị nghi ngờ.” <br>Trì Uyên không nói chuyện, nhìn bóng dáng Tô Nhiễm một lúc mới trở về nhà kho.<br><br>Thiết bị theo dõi của ngày hôm qua đã được tháo rời, nó là hàng nhập khẩu, chống thấm nước và chống nhiễu.<br><br>Có thể sử dụng được những thiết bị tiên tiến như vậy thì nhất định không phải người bình thường.<br><br>Trì Uyên cảm thấy buồn cười, thứ này tốt thì tốt thật, nhưng nó có nhược điểm nghiêm trọng là quá dễ dàng để tìm ra xuất xứ của nó.<br><br>Buổi sáng Tử Thư đã báo thông tin mà anh ta đã tra được qua.<br><br>Thiết bị theo dõi này là có ai đó đặt hàng ở nước ngoài, sau khi kiểm tra một chút thì phát hiện ra.<br><br>Trì Uyên đi vào xem xét, có vài người trong nhà kho, một số đã tỉnh, một số dường như đang ngủ, và một số thì hôn mê.<br><br>Chỗ gần cổng có người bị trói vào ghế, người này vừa mới chịu một trận đánh.<br><br><br>Trì Uyên đứng đây nhìn một lượt, sau đó nói với cấp dưới ở bên cạnh, “Mang người này ra ngoài đi, tôi có mấy lời muốn hỏi riêng.” <br>Lúc đang chờ cấp dưới mang người ra, anh liền nhớ lại cảnh lần trước Cố Tư đến chỗ này.<br><br>Cố Tư ra tay rất nặng, cơ bản không giống một người phụ nữ có thể làm được.<br><br>Trì Uyên vẫn cười, sau đó đi ra chỗ đất trống trong sân.<br><br>Cái việc thẩm vấn này, thật ra là xem ở chỗ ra tay có nặng hay không thôi.<br><br>Trong hoàn cảnh bình thường, giống như Cố Tư đã từng nói, chỉ cần chịu ra tay, thì không có chuyện gì hỏi không ra.<br><br>Vốn dĩ Trì Uyên cũng không có nhiều thời gian, anh không muốn tốn quá nhiều thời gian cho chuyện này.<br><br>Vậy là còn chưa hỏi câu nào anh đã cho người ta chảy máu trước.<br><br>Hiệu quả so với việc hỏi xong mới ra tay tốt hơn rất nhiều.<br><br>Người kia kêu gào thảm thiết, Trì Uyên còn chưa hỏi anh ta, anh ta đã nhanh chóng mở miệng, “Tôi nói, tôi nói, tôi nói.<br><br>Cái gì tôi cũng nói.” <br>Trì Uyên cất con dao đi, không nhìn bàn tay đẫm máu của người kia, “Ừ, nói đi, để tao nghe thử mày có nói ra được thứ gì tao thích nghe không.” <br>Một câu tra hỏi không có phạm vi như vậy ngay lập tức khiến người kia không biết nên nói gì.<br><br>Trì Uyên lại cầm con dao lên, để sát vào vết thương vừa bị cắt ra của người kia, “Nhanh lên.” <br>Người kia kêu lên, “ Được rồi, tôi nói, tôi nói ngay, tôi nói tất cả những gì mà tôi biết.” <br>Người này là một người phụ trách nhỏ trong ngân hàng tư nhân kia.<br><br>Lần trước có người bắt cóc Mạnh Sướng, tuy anh ta không tham dự nhưng cũng biết một ít chuyện.<br><br>Lúc ấy làm thế chấp chiếc xe bắt cóc kia là do anh ta phụ trách.<br><br>Người kia giới thiệu một chút chuyện của chiếc xe đó.<br><br>Chiếc xe này đối phương đã nói rõ ràng là dùng để gán nợ, không trả được tiền nên gán.<br><br><br>Cho nên chiếc xe kia mặc dù vẫn chưa sang tên nhưng cũng coi như là tài sản của ngân hàng tư nhân.<br><br>Vốn dĩ loại đồ này là phải đi sang tên, ai ngờ chưa kịp đi làm thủ tục, xe đã bị người lái đi ra ngoài.<br><br>Mặc dù lúc lái về xe vẫn còn nguyên nhưng chỉ đậu trong ngân hàng tư nhân một ngày sau đó bị người lái đem đi xử lý luôn.<br><br>Xe đã không có thì cũng không cần sang tên nữa.<br><br>Thật ra người phụ trách này cũng từng hỏi chuyện gì xảy ra, nhưng là người ở phía trên không trả lời, anh ta cũng không dám hỏi nhiều.<br><br>Anh ta cũng biết đến chuyện trên thực tế ngân hàng tư nhân này còn làm thêm kinh doanh khác.<br><br>Nhưng bởi vì quyền hạn của anh ta không lớn nên không biết việc kinh doanh khác kia cụ thể là cái gì.<br><br>Mỗi tháng ngoại trừ tiền lương anh ta còn có tiền thưởng, tổng số tiền cũng không nhỏ.<br><br>Cho nên cho dù bị giấu rất nhiều chuyện nhưng vì tiền anh ta cũng mặc kệ, nhiều như vậy mà.<br><br>Người phụ trách nói tất cả những gì anh ta biết.<br><br>Thậm chí cả chuyện một người phụ trách ở trên anh ta ra ngoài tìm phụ nữ kia gì anh ta cũng nói.<br><br>Bởi vì anh ta thực sự không biết Trì Uyên muốn nghe cái gì nên anh ta chỉ có cố gắng hết sức nói càng nhiều càng tốt.<br><br>Cho đến cuối cùng tìm lúc lâu cũng tìm không ra cái gì để nói.<br><br>Người quản lý sắp khóc, “Tôi thực sự chỉ biết chừng ấy, tôi đã nói tất cả những gì tôi biết rồi.”.<br><br>"]