["<br>","<br>Cố Tư nằm ở trên giường, thật ra cô cũng không ngủ.<br><br>Trong lòng cô có chút bực bội làm cho bản thân ngủ cũng không sớm lắm, tỉnh dậy lại cảm thấy không có tí sức lực nào.<br><br>Nằm như vậy được một lúc thì chuông điện thoại vang lên một tiếng.<br><br>Cố Tư nhắm mắt lại, đi qua cầm điện thoại.<br><br>Cô liếc nhìn một chút, là có tin nhắn đến.<br><br>Tin nhắn cũng do người phụ nữ kia gửi tới, tương tự như một lời đe dọa, nói Cố Tư đừng hối hận, nói bà ta có thể làm rối tung tất cả những thứ mà cô đang có bây giờ.<br><br>Cố Tư gần như bật cười, thứ cô đang có bây giờ là cái gì chứ, là tiền à? <br>Cái này đúng là làm rối loạn không được rồi.<br><br>Thứ này đã ở trên danh nghĩa của cô, bà ta còn có thể phá nó đi đâu chứ? <br>Cố Tư xóa tin nhắn luôn, sau đó cho số này vào danh sách đen.<br><br>Cô nằm thẳng xuống, hai tay đặt lên bụng.<br><br>Mặc dù cô chưa sinh đứa nhỏ này ra, trong lòng cũng không có quá nhiều tình cảm cho đứa con chưa gặp mặt này.<br><br>Nhưng cô cũng không thể tưởng tượng nổi, để con của mình lại cho người khác chăm suốt 20 năm là hình ảnh như thế nào.<br><br>Cô không làm được, cô cũng không nỡ làm vậy.<br><br>Cho nên người phụ nữ kia nói có tình cảm với cô, có cái con khỉ mà có ấy.<br><br>Có tình cảm mà có thể bỏ mặc cô nhiều năm như vậy không thèm quan tâm à? <br>Dù có bao nhiêu lý do, chúng đều là những lời mượn cớ bào chữa mà thôi.<br><br>Cố Tư nhắm mắt lại, đầu óc có hơi đau một chút.<br><br>Chờ như vậy một lúc, Trì Uyên lại đi lên.<br> <br><br>Lần này anh lên là để gọi cô xuống lầu ăn cơm.<br><br>Trì Uyên đi tới đỡ Cố Tư ngồi dậy, sau đó ôm cô từ phía sau, “Dù cho có xảy ra chuyện gì đi nữa cũng có anh đây rồi, em đừng sợ gì cả.” <br>Cô không vùng vẫy, cô dựa vào vòng tay của Trì Uyên, giọng cô thản nhiên, “Lúc trước em đã từng sợ ông nội em sẽ vì tuổi lớn mà ra đi.<br><br>Ông nội đi rồi em lại sợ phải ly hôn với anh.<br><br>Chúng ta đã ly hôn rồi.<br><br>Trì Uyên, từ lúc đó trở đi em không có cái gì để sợ nữa, em đã không sợ cái gì nữa rồi.” <br>Trong lòng Trì Uyên có chút khó chịu, anh ôm chặt lấy cô, “Thật xin lỗi, sau này anh sẽ luôn ở bên cạnh em.” <br>Những lời này nghe qua có vẻ rất thoải mái, nhưng Cố Tư không tin hoàn toàn vào những lời này.<br><br>Đôi khi bạn ôm quá nhiều hy vọng là bạn đang thực sự để lại những mối nguy hiểm tiềm ẩn cho chính mình.<br><br>Cố Tư đi rửa mặt, sau đó đi theo Trì Uyên xuống lầu.<br><br>Phòng ăn rất náo nhiệt.<br><br>Hai bà cụ tự nhiên như đang ở nhà mình, gọi mọi người vào ăn cơm.<br><br>Tay nghề của chị Trần lại rất tốt, có thể thấy những người này đều rất hài lòng.<br><br>Cố Tư và Trì Uyên đi tới phòng ăn.<br><br>Bà cụ lập tức vẫy tay gọi họ lại và bảo Cố Tư ngồi xuống.<br><br>Ánh mắt bà cụ Nguyễn nhìn Cố Tư tràn ngập yêu thương, bà cụ hỏi cô thích ăn cái gì rồi chuyển thức ăn qua hết trước mặt cô.<br><br>Cố Tư lần này bật cười, là thật sự bật cười, cô nói, “Không cần đâu ạ.<br><br>Cháu như thế này là được rồi.<br><br><br>Trì Uyên đang ở đây, cháu muốn ăn cái gì, anh ấy giúp cháu lấy là được rồi ạ.” <br>Bà cụ suy nghĩ một chút rồi gật đầu, “Cháu nói cũng đúng.<br><br>Bên người có đàn ông thì không thể nuông chiều quá quen thân quen thói, sai được thì vẫn nên sai nhiều vào.” <br>Trì Uyên bật cười, “Bà nội, ai không biết còn tưởng bà có thù gì với cháu đấy.” <br>“Còn không phải là có thù à, lúc trước cậu đối xử không tốt với Tiểu Tư nhà chúng tôi, tôi đều biết hết đấy.” Bà cụ Nguyễn trừng hai mắt, nói ra hình ra dáng.<br><br>Trì Uyên kéo tay Cố Tư qua, nắm cả hai tay, nói rất nghiêm túc, “Trước đây là do cháu không hiểu chuyện để Cố Tư phải tủi thân, nhưng sau này cháu sẽ không bao giờ để chuyện đó xảy ra nữa.<br><br>Hôm nay có rất nhiều người ở đây.<br><br>Cháu nói ra lời này mong mọi người làm chứng cho cháu.” <br>Phương Tố ở bên cạnh trêu chọc, “Chúng ta càng muốn nhìn thấy hành động của con nhiều hơn đấy.<br><br>Nào nào nào, mọi người ăn cơm trước.<br><br>Con nói nhiều như vậy ảnh hưởng luôn đến việc ăn uống của mọi người rồi này.” <br>Những người trong bàn ăn phá lên cười.<br><br>Bầu không khí thực sự rất tốt.<br><br>Trong bữa cơm bà cụ Trì nhìn Phương Tố vài lần.<br><br>Phương Tố không nói nhiều, cúi đầu ăn cơm, nhưng vẫn luôn chăm sóc cho Cố Tư, nhìn qua cả người đã chín chắn hơn trước rất nhiều.<br><br>Bà cụ lại nhìn Cố Tư một chút.<br><br>Cố Tư cũng không nói nhiều, thỉnh thoảng lại nhìn Phương Tố, ánh mắt hai người gặp nhau rồi cùng mỉm cười.<br><br>Mối quan hệ giữa hai người thực sự đã dịu đi.<br><br>Bữa ăn rất sôi động nên thời gian kéo dài ra rất nhiều.<br><br><br>Ở giữa bữa, bà cụ Nguyễn còn nhắc một chút về chuyện của Nguyễn Thừa Phong.<br><br>Bà cụ nói Nguyễn Thừa Phong gần đây có chút suy sút tinh thần, trông đặc biệt chán nản.<br><br>Bà ba ở bên cạnh thở dài, “Đừng nhắc tới nữa, vừa nói lên chuyện này con lại thấy tức.<br><br>A Phong cũng thật là, vì một người phụ nữ mà làm một bộ sống không nổi nữa.<br><br>Ai nói gì cũng không chịu nghe, làm con với ba nó cũng không biết phải làm sao bây giờ mới tốt.<br><br>Cái gì có thể nói con cũng nói cả rồi nhưng chẳng có tác dụng gì cả.” <br>Bà cụ Nguyễn thở dài, “Cho nên ngay từ đầu các con không nên ngăn cản chúng làm gì, bây giờ thì xem đi.” <br>Bà ba mím miệng, “Lúc ấy cũng không có nghĩ nhiều như vậy, chẳng qua giờ có nói cái gì đi nữa cũng cảm thấy muộn rồi.” <br>Vừa nói ra chủ đề này, bầu không khí trên bàn ăn đã thay đổi một chút.<br><br>Cố Tư nhớ lại dáng vẻ của Nguyễn Thừa Phong trước đó, đúng là rất giống đau lòng vì tình.<br><br>Cho nên mới nói, dù là nam hay nữ thì tình cảm là một cái chốt, có qua được hay không thì cũng không nói trước được.<br><br>Trì Uyên ở bên cạnh mở miệng, “A phong hiện tại đang làm gì vậy ạ? Cũng lâu rồi cháu không gặp anh ấy.” <br>Bà ba nhìn Trì Uyên một chút, “Gần đây chúng ta cũng không gặp được nó.<br><br>Đứa nhỏ này, luôn luôn đến rồi đi không thấy người đâu, cũng không muốn ngồi xuống nghe chúng ta nói chuyện.<br><br>Thím cũng thật sự không thể làm gì được.” <br>Cố Tư chớp mắt, “Anh ấy có nhắn tin cho con, hai ngày này đều có.” <br>Nguyễn Thừa Phong nhắn tin là cái kiểu không đầu không đuôi, có đôi khi đột nhiên hỏi một câu ăn cơm chưa.<br><br>Cố Tư trả lời, bên kia lại không nhúc nhích gì.<br><br>Hoặc là đôi khi nửa đêm nhắn một câu kiểu như nhớ chăm sóc tốt cho bản thân.<br><br>Cố Tư có gọi điện thoại qua, đôi khi bên kia có bắt máy, chẳng qua âm thanh xung quanh khá ầm ĩ, nói là đang uống rượu ở bên ngoài.<br><br>Có lẽ tin nhắn kia cũng là do uống say rồi gửi.<br><br>Bà ba vừa nghe nói Nguyễn Thừa Phong gửi tin nhắn cho Cố Tư, lập tức hơi có chút kích động, “Vẫn còn nhớ gửi tin cho con.<br><br> <br>Đứa nhỏ này, ta còn tưởng nó muốn rời nhà trốn đi luôn ấy chứ, cũng không chịu liên hệ với chúng ta.” <br>Cố Tư nghĩ rồi nói, “Chắc là không đâu.<br><br>Có đôi khi con nghe thấy tiếng bên kia có lẽ có rất nhiều người đang ở cùng một chỗ ăn uống chơi bời.<br><br>Hình như vẫn sống tốt lắm.” <br>Bà ba nghe vậy liền mím miệng, “Nó đang xả giận đấy.<br><br>Xem ra nó vẫn đang trách chúng ta.” <br>Cố Tư không tiện đặt ra quá nhiều câu hỏi, dù sao đây cũng là chuyện riêng tư của nhà người ta.<br><br>Bữa cơm chậm rãi xong xuôi, một đám người đi tới sô pha ngồi uống trà.<br><br>Những cô gái nhỏ đi theo đều rất ngại ngùng, nói chuyện với Cố Tư một lúc rồi cũng ngừng không biết nói gì.<br><br>Tính cách của Cố Tư không được nhiệt tình cho lắm, đến lúc tương đối rồi cô cũng không có gì để nói.<br><br>Bà cụ Nguyễn thấy thế cũng nói ra phải về.<br><br>Cố Tư đứng dậy đi tới đỡ bà cụ, “Khi nào bà rảnh thì qua nhà cháu ngồi một lát.<br><br>Dạo này cháu khá lười và cũng ít khi ra ngoài.<br><br>Đôi khi cháu cũng rất muốn đi thăm bà một chút nhưng nghĩ đến phải ngồi xe đến rồi lại phải đi xa như vậy, cả người cháu lại không muốn di chuyển chút nào.” <br>Cô có thể nói nhiều như vậy, bà cụ Nguyễn có chút ngạc nhiên.<br><br>Bà cụ vỗ tay Cố Tư, “Cháu đang trong giai đoạn đầu của thai kỳ đúng là có rất nhiều khó chịu.<br><br>Cháu cứ an tâm mà dưỡng thai.<br><br>Nếu có thời gian, bà sẽ qua đây gặp cháu.<br><br>Chẳng qua bà già này cũng tay chân lẩm cẩm cả rồi, ra ngoài một chuyến cũng không tiện lắm.” <br>Nói xong, bà cụ tự cười một mình.<br><br>Xe dừng ở cửa ra vào, mấy người lần lượt lên xe, bà cụ hạ cửa kính xe xuống nhìn Cố Tư, “Đi vào đi, nhớ nghỉ ngơi cho tốt.” <br>Cố Tư nhìn chằm chằm bà cụ, “Vâng ạ, bà đi thong thả.” <br>Chờ xe của bà cụ Nguyễn rời đi, Cố Tư nhìn chằm chằm phương hướng chiếc xe biến mất một lúc, mới đột nhiên nói: “Cảm giác giống như nhìn thấy ông nội vậy.”.<br><br>"]