["<br>","<br>Ninh Tịch là người đầu tiên đi ra.<br><br>Cô được hóa trang thành một thiếu hiệp giang hồ, tông màu chủ yếu của trang phục là đỏ và trắng, tóc buộc đuôi ngựa, khí chất ngời ngời, mày kiếm hiên ngang, anh tuấn bức người, hoàn toàn hòa nhập với hình ảnh của Mạnh Trường Ca năm mười sáu tuổi.<br><br>Kể cả những người trước đây luôn bài xích Ninh Tịch cũng không thể không thừa nhận, hình tượng của cô đúng là không thể chê được.<br><br>Quách Khải Thắng vốn lo lắng rằng một nữ minh tinh quá xinh đẹp như Ninh Tịch sẽ chỉ có một lối diễn nhưng thật không ngờ cô lại có thể chuyển tông một cách mạnh mẽ như vậy, ông hài lòng khen vài câu, sau đó lại không yên tâm dặn dò: \"Ninh Tịch à, lát nữa cô nhất định phải thoải mái lên nhé, đừng giữ hình tượng làm gì, biết chưa? Cảnh này cô càng lưu manh càng tốt!\"<br>\"Đạo diễn, anh cứ yên tâm đi, em tin là cô ấy sẽ làm được thôi!\" Lúc này, Giang Mục Dã cũng đã thay xong trang phục bước ra từ phòng hóa trang.<br><br> <br>Khoảnh khắc Giang Mục Dã vén rèm đi ra, tất cả mọi người đều ngây người, ngay đến cả Ninh Tịch cũng phải kinh ngạc nhướn mày.<br><br>Sau khi trang điểm xong, khí chất của Giang Mục Dã hoàn toàn thay đổi, trường sam vân trúc xanh, mặt mày như ngọc, hàng lông mày ôn nhu, trông như bước từ một bức cổ họa ra vậy.<br><br>Giang Mục Dã đắc ý liếc mắt nhìn Ninh Tịch đang ngẩn ra, nhỏ giọng hỏi: \"Thế nào? Ông đây mặc thế này có phải đẹp trai đến nứt trời không?\"<br>Tiếc là, mở miệng ra một cái là hiện nguyên hình luôn!.<br><br>Ninh Tịch vẫn giữ vẻ mặt nhún nhường khi nói chuyện với Giang Mục Dã, nhẹ nhàng phun ra ba chữ: \"Như nhược thụ.<br><br>\"<br>\"Bà!.<br><br>\"<br>\"Bà cái gì mà bà? Rất tiếc phải báo cho anh biết điều này, trong phim, từ đầu đến cuối ông đều bị tôi đè!\"<br>\"Vậy sao, sao tôi nhớ có một cảnh tôi phản công lại cơ mà nhỉ? Hình như đó còn là cảnh giường chiếu nữa cơ, chậc chậc!.<br><br>\"<br>! ! ! <br><br>Cách đó không xa, Giả Thanh Thanh thấy hai người cứ chốc chốc lại dán đầu kề vào tai nhau thì thầm thì ghen tị đến mức mất cả lí trí.<br><br>Từ lúc Giang Mục Dã đến tới giờ đều dồn hết sự chú ý lên Ninh Tịch, thậm chí còn chẳng thèm liếc nhìn về phía cô ta lấy một cái, khiến cô ta chẳng có cơ hội được chào hỏi gã.<br><br>Ninh Tuyết Lạc ở bên cạnh vẫn nhẹ nhàng an ủi cô ta: \"Thanh Thanh, em đừng giận, chuyện đã vậy rồi, dù sao thì trong giới giải trí này, vận may cũng là một phần của thực lực.<br><br>Ninh Tịch quả thật rất may mắn, cư nhiên có thể được đóng cặp với Giang Mục Dã, chị nghĩ sau khi quay xong phim này, chắc cô ấy sẽ vào hàng ngũ diễn viên hạng hai, mà có khi được xếp vào hạng A luôn ấy!.<br><br>\"<br>\"Hứ, diễn viên hạng A? Dám cướp đồ của em, chị nghĩ em sẽ để yên cho nó à?\" Gương mặt vốn đã được trang điểm đẹp đẽ của Giả Thanh Thanh lúc này lại trở nên vặn vẹo, dữ tợn vô cùng.<br><br>\"Thanh Thanh, em đừng kích động, công ty chuẩn bị dồn lực để bồi dưỡng Ninh Tịch, em mà cứ gây chuyện với cô ấy, sợ là! \"<br>\"Em cứ gây chuyện đấy thì sao nào? Chẳng lẽ em mà lại sợ một con hồ ly tinh chỉ biết đi quyến rũ đàn ông như nó chắc!\"<br>Vừa nghe công ty chuẩn bị bồi dưỡng Ninh Tịch, Giả Thanh Thanh lại càng điên lên, hình tượng phát triển của cô ta và Ninh Tịch khá giống nhau, nếu công ty nâng đỡ Ninh Tịch, vậy sẽ rất có khả năng Ninh Tịch sẽ cướp mất tài nguyên của cô ta.<br><br>Thấy Giả Thanh Thanh đã bị chọc cho điên hết cả người, Ninh Tuyết Lạc âm thầm nhếch môi.<br><br>Có một quân cờ như Giả Thanh Thanh ở đây, cô ta không cần phải đích thân động thủ, chỉ cần ngồi đó nhìn là được rồi.<br><br> <br>Có điều, gần đây hình như Ninh Tịch cũng quá may mắn rồi, không thể không phòng bị được.<br><br>\"Tiểu Thôi đâu, đã chuẩn bị xong đạo cụ chưa?\" Quách Khải Thắng hô.<br><br>\"Tới đây tới đây, đạo diễn, anh thấy cái này có được không?\" Chuyên viên đạo cụ lấy một sợ dây thừng thô ráp tới.<br><br>\"Ok!\" Quách Khải Thắng gật đầu, sau đó liền gọi Giang Mục Dã: \"Mục Dã, để cậu phải chịu ấm ức rồi!\"<br>\"Không đâu, quay phim cần mà!\" Giang Mục Dã dùng một bộ phong thái chuyên nghiệp từ từ nằm xuống chiếc giường lớn chạm trổ hoa văn, để chuyên viên đạo cụ trói hai tay hai chân lại.<br><br>Không sai, cảnh này đúng như đạo diễn nói đấy, rất kịch liệt.<br><br>Sau khi Mạnh Trường Ca bày tỏ với Tôn Hoán Khanh liền bị từ chối, thế là nàng trực tiếp trói hắn lại mang về phủ luôn.<br><br><br><br>"]