["<br>","<br>Sáng hôm sau, Ninh Tịch ngủ đủ giấc liền tự tỉnh.<br><br>Tối qua ngủ rất ngon nhưng hình như không đúng chỗ nào.<br><br>Đầu lưỡi của cô sao lại đau thế? Chẳng lẽ cô ngủ mơ nên tự cắn lưỡi?<br>Tự mình cắn mình cũng quá hung tàn đi.<br><br>( Chị không nhớ là mình đang ngủ cùng Tiểu Bảo à??? Hay là nửa đêm Lục đại boss đem hàng trả về nơi sản xuất.<br><br>)<br>Giờ ăn sáng, mọi việc vẫn như bình thường.<br> <br><br>Nhìn bộ dạng hôm nay của Lục Đình Kiêu thì xem ra anh phải đi làm, áo vest cùng quần tây chỉnh tề, đi giầy da bóng loáng đắt tiền ngồi một bên uống cafe xem báo, biểu cảm vẫn lạnh lùng thờ ơ như thể tối qua chẳng có gì xảy ra.<br><br>Ninh Tịch thở phào nhẹ nhõm, không khỏi nghi ngờ bản thân dường như quá nhạy cảm?<br>Lục Đình Kiêu mặc dù có chút hảo cảm với cô nhưng cũng không đến mức vì cô mà ghen đúng không? Lại còn ghen với cháu ngoại mình! <br>Bộ dạng Lục Đình Kiêu quả thực rất bình thường nhưng biểu tình của bánh bao nhỏ lại có chút kì quái.<br><br>Mới sáng sớm khuôn mặt nhỏ nhắn của bánh bao nhỏ đã buồn bực không vui, tựa như bị ai đó cướp mất cái gì.<br><br>Ninh Tịch gắp cho bánh bao nhỏ một cái bánh bao canh, quan tâm hỏi han: \"Bảo bối, con sao thế? Không vui sao?\"<br>Bánh bao nhỏ nhìn ông bố vẫn bộ như không có chuyện gì xảy ra, nhóc càng nghĩ càng tức.<br><br>Nhưng nhớ đến chuyện cô Tiểu Tịch thích nhất chính là nhìn thấy mình tươi cười thì bánh bao nhỏ vẫn cố gắng nặn môi cười, tỏ vẻ nhóc không sao.<br><br>Giận cực kì nhưng vẫn phải mỉm cười!<br>Ninh Tịch lúc này mới yên tâm, ăn vội bữa sáng nói: \"Vậy tôi đi trước, hai người cứ ăn từ từ!\"<br>Hôm nay là ngày nam thứ xuất hiện, cô phải đến sớm một chút.<br><br>Đang xách túi chuẩn bị đi, bánh bao nhỏ chẳng biết tại sao lại đi tới bên cạnh cô, bàn tay nhỏ bé kéo kéo vạt áo của Ninh Tịch.<br><br>Ninh Tịch khó hiểu: \"Sao vậy?\"<br>Thấy cô không hiểu ý mình, khuôn mặt bánh bao nhỏ đầy vẻ tủi thân, bộ dạng như bị thất sủng, xém tí nữa thì khóc òa lên.<br><br><br>Ninh Tịch vò đầu bứt tai nghĩ một hồi vẫn không nghĩ ra mình sai chỗ nào, cuối cùng chỉ có thể dùng ánh mắt cầu cứu nhìn về phía người vẫn đang ngồi bên bàn ăn.<br><br>Lục Đình Kiêu liếc nhìn cô một cái, nhẹ giọng nhắc nhở: \"Cô quên hôn tạm biệt.<br><br>\"<br>\"Ồ, ồ, ồ xin lỗi!\" Ninh Tịch vỗ ót một cái, lúc này mới nhớ ra.<br><br>Thói quen này cũng không biết vì sao lại hình thành nhưng bánh bao nhỏ rất thích nên mỗi ngày trước khi đi làm cô đều hôn vào khuôn mặt nhỏ của nhóc một cái, hôm nay vội quá lại quên.<br><br>Sau khi nồng nhiệt moah, moah Tiểu Bảo vài cái Ninh Tịch mới rời đi.<br><br>Tiểu Bảo vẫy tay tạm biệt với cô Tiểu Tịch xong vừa quay người lại thì đối mặt với ông bố ruột, biểu tình ngốc manh trên mặt nhóc lập tức được thay thế bằng khuôn mặt vô cùng tức giận, như muốn nói: Đừng tưởng ba vừa mới giúp con mà con tha thứ cho ba.<br><br>Lục Đình Kiêu làm như không thấy ánh nhìn tức giận của con trai, thản nhiên nhấp một ngụm cafe: \"Xin lỗi, ba không hiểu con muốn truyền đạt cái gì, muốn trao đổi với ba thì mở miệng nói chuyện, không thì viết ra.<br><br>\"<br>Tiểu Bảo nghe vậy càng tức hơn.<br><br>Cho dù có Ninh Tịch giúp đỡ thì trước mắt nhóc vẫn chỉ có thể viết được từ đơn, biểu cảm với làm kí hiệu thôi, chưa bao giờ viết trọn vẹn một câu chứ đừng nói đến mở miệng nói chuyện.<br><br>Cuối cùng, nhóc nổi giận đùng đùng viết trên giấy một từ đơn: \"thief\" (ăn trộm)<br> <br>Lục Đình Kiêu liếc mắt nhìn, cố tình làm bộ không hiểu: \"Sao? Nhà có trộm?\"<br>Tiểu Bảo tức giận đến lệch cả quai hàm, chôn đầu nhỏ trên giấy xoẹt xoẹt viết mấy chữ, là tiếng Trung: \"Tối hôm qua ba trộm cô Tiểu Tịch!!!\" <br>( Mị nghi ngờ là do tác giả không biết câu này bằng tiếng anh!!!)<br>Nhìn một câu đầy đủ cả chủ ngữ vị ngữ, Lục Đình Kiêu hài lòng buông tờ báo xuống, nhìn con trai bằng ánh mắt sâu xa, hỏi: \"Con không muốn cô Tiểu Tịch thành vợ ba sao?\"<br>\"Của con!\" Tiểu Bảo viết trên giấy.<br><br>Lục Đình Kiêu nhướng mày: \"Thật bất hạnh nhưng vẫn phải nói, con với cô ấy không xứng đôi, con nhỏ hơn cô ấy 19 tuổi, chẳng lẽ phải bắt cô ấy chờ con lớn lên?\"<br>Tiểu Bảo vùi đầu vẽ, vẽ ra được một quả trứng gà thối*.<br><br>*Trứng gà thối: ám chỉ một câu chửi rủa của người Trung, có nghĩ là: khốn nạn.<br><br>Nhìn quả trứng thối vô cùng sống động trên mặt giấy, Lục Đình Kiêu khẽ nở một nụ cười: \"Ba cũng chỉ là nói sự thật thôi mà?\"<br>Sau khi nói xong anh dừng lại một chút rồi dùng một giọng điệu vô dùng mê hoặc, dụ dỗ con trai mình: \"Nhưng mà, nếu cô ấy thành vợ của ba thì cũng sẽ thành mommy của con.<br><br>\"<br>Mommy! <br>Hai chữ này khiến bánh bao nhỏ sửng sốt một chút, yên lặng cúi đầu, trên khuôn mặt nhỏ nhắn hiện rõ sự đấu tranh tư tưởng cùng dao động! <br><br>"]