["<br>","<br>Nhìn biểu tình chán ghét của Ninh Tịch, Giang Mục Dã thở phào nhẹ nhõm, anh hiểu Ninh Tịch, biết cô ghét nhất là bị trói buộc.<br>Bối cảnh của Lục gia như thế, đối với cô mà nói thì chả khác gì mãnh thú với nước lũ.<br>\"Được rồi, ông hỏi xong rồi vậy bây giờ đến phiên tôi hỏi ông đúng chứ?\" Ninh Tịch khoanh hai tay trước ngực liếc nhìn anh ta.<br>Giang Mục Dã nhún vai: \"Bà muốn hỏi cái gì?\"<br> <br>\"Không phải Lục Đình Kiêu chỉ có một em trai, không có chị em gái nào sao? Vậy thằng cháu ngoại này từ đâu chạy tới?\" Ninh Tịch hỏi.<br>Giang Mục Dã châm một điếu thuốc, chậm rãi nói: \"Tôi không có quan hệ máu mủ với Lục gia nhưng ông bà ngoại của tôi với Lục gia là thế giao, lúc mẹ tôi còn nhỏ thì ông bà ngoại tôi qua đời vì tai nạn xe, thế nên Lục gia nhận mẹ tôi làm con nuôi.<br><br>Vì vậy, dựa theo bối phận tôi phải gọi Lục Đình Kiêu là cậu!\"<br>\"Hóa ra là như vậy...\" Ninh Tịch vừa nói vừa bất mãn trừng anh ta một cái: \"Đang cai thuốc, đừng có mà dụ tôi!\"<br>\"Đang yên đang lành cai thuốc làm gì?\" Giang Mục Dã cau mày.<br>\"Bỏ thói xấu cần lí do sao?\"<br>\"Chẳng biết là ai lúc trước nói với tôi, có rượu không uống, có thuốc không hút đều là kẻ ngu.<br><br>Ép...\" Giang Mục Dã một bên nói kháy một bên hút thuốc: \"Những gì có thể nói cho bà đều đã nói hết rồi, bà còn muốn hỏi cái gì?\"<br><br>\"Đương - nhiên - là - có!\" Ninh Tịch cắn răng trừng Giang Mục Dã: \"Biết điều thì nói cho tôi biết, sao ông lại nhận vai Tôn Hoán Khanh này? Không những là nam thứ lại còn là kiểu nhân vật bình thường ông không bao giờ nhận!\"<br>Ý bóng ý gió là \"con hàng\" này đang muốn chỉnh cô!<br>Giang Mục Dã tỏ vẻ vô tội: \"Tôi nhận vai nam thứ thì sao? Ai quy định tôi không thể nhận nam thứ? Tôi nhận Tôn Hoán Khanh thì sao? Tôi muốn thay đổi hình tượng, muốn khiêu chiến bản thân không được sao? Diễn mãi một kiểu nhân vật thì có ý nghĩa gì? Không phải hôm nay tôi diễn rất tốt sao? Bà trêu ghẹo tôi cũng rất vui còn gì!\"<br>\"Vui cái đầu nhà ông!\" Đến mai là biết mùi nhau ngay, giờ cô khóc có còn kịp không...!<br>\"Được rồi, không cắn xé với ông nữa, tôi phải về, tôi đã hứa với Tiểu Bảo hôm nay đi ăn lẩu với nó.<br><br>\" Ninh Tịch vội vàng nhìn thời gian trên di động.<br>Vẻ mặt Giang Mục Dã không vui: \"Cậu tôi cũng đi cùng sao?\"<br>\"Dĩ nhiên là đi cùng, tôi không dám một mình mang Tiểu Bảo ra khỏi nhà, nhỡ đâu có chuyện gì xảy ra thì sao!\"<br>Giang Mục Dã giận mà không có chỗ phát tiết: \"Bà cũng biết à? Tiểu Bảo là cục vàng cục bạc của cả nhà họ Lục, nhất là hai ông bà, bưng như bưng trứng hứng như hứng hoa, lỡ mà có sơ xuất gì thì đem bà chôn sống là điều bình thường! Tự dưng bà lại nhận củ khoai nóng bỏng tay này làm chi?\"<br> <br>Ninh Tịch vừa nghe đã không vui: \"Nói linh tinh cái gì đấy, cái gì mà củ khoai nóng bỏng tay, Tiểu Bảo nhà tôi đáng yêu như vậy!\"<br>Giang Mục Dã cười nhạt: \"Tôi thấy bà bị sắc đẹp của người nào đó làm cho mê muội đầu óc rồi thì có! Người ta vừa mở miệng nhờ vả thì bà quên sạch mọi thứ rồi!\"<br>Ninh Tịch không nhịn được nói: \"Thôi thôi, đừng có dông dài nữa? Lục đại ma vương đã mở miệng tôi còn dám không nhận sao? Nếu là ông thì ông dám không? Thấy ông sợ hãi như vậy....!chả lẽ lại sợ tôi thành mợ ông à?\"<br>\"Mợ...!mợ...\" Giang Mục Dã bị chữ mợ này đánh gục hoàn toàn, không thể thốt thêm bất cứ cái gì nữa.<br>\"Ngoan!\" Ninh Tịch sờ cái đầu chó của tên nào đó, chiếm tiện nghi xong lập tức chạy biến đi.<br>Cầm túi xách, giải thích với đạo diễn và những người khác là tối nay cô có chuyện không thể tham dự được rồi chào mọi người rời đi.<br>Nhìn bóng lưng cô gái vội vội vàng vàng rời đi, trên mặt Giang Mục Dã kết một tầng sương lạnh.<br><br>"]