["<br>","<br>“Tuyết Lạc, Ninh Tịch là đàn em của cô, đối với việc cô ấy đóng vai Mạnh Trường Ca, cô có ý kiến gì không?” Đúng lúc này có phóng viên muốn nhằm vào Ninh Tịch, quay sang đặt câu hỏi Ninh Tuyết Lạc.<br><br>Chỉ trong nháy mắt vẻ mặt của Ninh Tuyết Lạc đã khôi phục vẻ thong dong thanh nhã bình thường, tỏ ra chân thành nói: “Tiểu sư muội rất có thực lực, tôi nghĩ cô ấy tuyệt đối sẽ không để mọi người phải thất vọng đâu.<br><br>”<br>Đối với những câu hỏi có liên quan đến Ninh Tịch mà cánh nhà báo đưa ra, Ninh Tuyết Lạc đều hết lời tán dương.<br><br>Những người không biết rõ nội tình đều nghĩ rằng cô ta đang dìu dắt Tiểu sư muội của mình nhưng Ninh Tịch lại biết rõ ý đồ độc ác của Ninh Tuyết Lạc.<br><br> <br>Cô ta làm như vậy không phải là để giúp đỡ cô, mà là muốn \"phong sát\" cô.<br><br>Phim còn chưa quay đã tung hô cô lên đến tận trời, khiến mọi người đặt quá nhiều kì vọng vào cô, đến lúc đó chỉ cần cô hơi sơ suất một chút là sẽ bị người ta oanh tạc cực kì thảm.<br><br>Chỉ đáng tiếc là, cô sẽ không để mưu kế âm độc đó của cô ta có cơ hội trở thành hiện thực đâu.<br><br>Nghỉ ngơi dưỡng sức tận năm năm, luận về kĩ năng diễn xuất, cô tin chắc rằng sẽ khiến tất cả mọi người phải tâm phục khẩu phục.<br><br>Muốn phong sát bà? Thế thì cứ chờ mà xem!<br>Cuộc phỏng vấn cuối cùng cũng kết thúc, Ninh Tịch vừa mới thở ra một hơi thì lại bị Thường Lị làm phiền.<br><br>“Ninh Tịch, quần áo trang sức này của cô từ đâu ra thế hả? Đừng hòng mong công ty sẽ chi trả cho cô! Một diễn viên diễn nữ phụ như cô, ai cho phép cô lấn át cả diễn viên chính thế, cô có biết quy tắc không hả?” Thường Lị vừa mở mồm ra là đã mắng tới tấp.<br><br>Ninh Tịch khẽ nghịch nghịch lọn tóc, chậm rãi nói: “Tôi cũng đâu có muốn, ai bảo chị Thường nhất định phải để cho tôi xuất hiện cuối cùng?”<br>“Cô!.<br><br>”<br>Thấy tình cảnh phức tạp nhiều người lời ra lời vào, Thường Lị miễn cưỡng đè nén cơn giận trong lòng xuống: “Lát nữa vào bữa tiệc, cô ngoan ngoãn nghe lời cho tôi, đừng có khiến công ty phải mất mặt, tửu lượng của Tuyết Lạc không tốt, cô nhớ phải đỡ rượu cho cô ấy! Nghe rõ chưa hả?”<br>Ninh Tịch không nhịn được bật cười chế nhạo: “Tôi phải đỡ rượu cho cô ta? Chị Thường này, chị đang nằm mơ giữa ban ngày đó à? Tôi không hắt thẳng ly rượu vào mặt cô ta đã là tốt lắm rồi!”<br>Thường Lị cùng một giuộc với Ninh Tuyết Lạc, dù cô có khúm núm nhường nhịn thế nào cũng vô ích, cho nên không cần nể mặt chị ta, cứng rắn ngang ngạng một chút, Thường Lị còn biết điều mà không dám làm gì quá đáng.<br><br><br>Thường Lị bị cô làm cho tức đến phát điên: “Ninh Tịch, cô to gan lắm rồi đấy, chẳng qua chỉ giành được một vai nữ thứ nho nhỏ thôi mà đã không biết mình là ai rồi đúng hay không?”<br>Ninh Tịch không còn kiên nhẫn để nói tiếp với chị ta, quay người bước đi thẳng.<br><br>Thường Lị nhìn theo bóng Ninh Tịch rời đi, chỉ là một bóng lưng mà thôi cũng có thể khiến người ta thần hồn điên đảo.<br><br>Trong lòng cô đột nhiên cảm thấy hoảng hốt đến kì lạ.<br><br>Chuyện này cô đã dự cảm được từ sớm rồi, sợ rằng sau này cô sẽ không kiềm chế nổi Ninh Tịch nữa.<br><br>Người phụ nữ này sinh ra là để đóng phim.<br><br>Nếu Ninh Tịch thực sự nổi chắc chắn thành tựu sẽ vượt qua Ninh Tuyết Lạc.<br><br>Nhưng việc đã đến nước này, cô chỉ có thể tìm mọi cách để kềm chế Ninh Tịch, không cho cô ta bất kì một khả năng nào có thể trở mình.<br><br>Sau khi nghi thức khai máy kết thức tiếp đến chính là tiệc tùng.<br><br>Tất cả mọi người trong đoàn làm phim đều tụ tập ở một hội trường, vừa ăn vừa uống rượu, làm quen trò chuyện với nhau, bầu không khí rất thoải mái.<br><br> <br>Nhìn thấy Ninh Tịch đến, biên kịch Diệp Linh Lung là người đầu tiên đứng dậy kéo cô ngồi xuống bên cạnh, có thể thấy cô ấy cực kì hài lòng về cô.<br><br>“Nhắc đến cũng khéo thật đấy, hai đại mỹ nữ trong bộ phim này của chúng ta đều họ Ninh cả!” Phó đạo diễn Trương Duệ nói.<br><br>Trong lòng Ninh Tịch cười lạnh.<br><br>Ha ha, cũng khéo lắm.<br><br>Cùng một công ty, cùng một quản lý nhưng đúng là cách biệt một trời một vực.<br><br>Một người là đàn chị, ngôi sao hàng đầu của Tinh Huy, một người là diễn viên nhỏ lăn lộn ở dưới đáy của giới giải trí.<br><br>Đang nói chuyện thì nhà sản xuất, đạo diễn! đột nhiên đều đứng hết cả lên đi về phía cửa, hoá ra nhà đầu tư lớn nhất của bộ phim này, Ninh Diệu Hoa - đổng sự trưởng của Tập đoàn quốc tế Ninh Thị đã đến.<br><br><br><br>"]