["<br>","<br>Má nó chứ! Nói chuyện lâu như thế để dời sự chú ý mà mãi chả thấy chuyển gì hết trơn vậy?<br>Cái gã này sao hơi một tí là lại thả thính thế?<br>Mà đáng sợ nhất chính là vẻ mặt anh ta còn hết sức vô tội không hề ý thức được điều này!<br>Cái gọi là vô chiêu thắng hữu chiêu, thả mà như không thả, đây chính là cảnh giới tối cao của thả thính.<br>Đầu óc của cô đã hỗn loạn đến mức không còn biết mình đang nghĩ cái gì nữa.<br> <br>\"Lại khó chịu nữa à?\" Lục Đình Kiêu căng thẳng hỏi han.<br>Ninh Tịch vuốt thái dương đang giật giật liên hồi, không chỉ đơn giản là khó chịu thôi đâu, tác dụng của thuốc lần này còn đáng sợ hơn lúc mới đầu, giờ khắc này trong mắt cô, Lục Đình Kiêu quả thật chẳng khác gì nam chính trong mấy bộ anime sến súa của thiếu nữ, đi kèm là background music và cả hiệu ứng cánh anh đào hồng phấn bay bay.<br>Lý trí đang đấu tranh kịch liệt với “phản ứng màu hồng” mà anh ta mang đến, cô cảm thấy mình sắp tẩu hoả nhập ma đến nơi.<br>Chỉ trong có mấy phút ngắn ngủi, nhìn thấy Ninh Tịch đầu đầy mồ hôi, hơi thở dồn dập, vẻ mặt của Lục Đình Kiêu lập tức thay đổi: \"Rốt cuộc là khó chịu ở đâu, vừa nãy không phải là đã ổn rồi sao? Là khó chịu kiểu như thế nào...!kiểu đó...!hay là kiểu khác?\"<br>Lục Đình Kiêu có chút ngại ngùng bởi vì nhớ câu nói vừa nãy của cô, cô nói anh còn đáng sợ hơn cả thuốc kích thích.<br>Đây chính là lời khen tặng hay nhất mà anh từng nghe.<br>Đôi mắt của Ninh Tịch đỏ cạch, nhìn anh không chớp mắt.<br>Lục Đình Kiêu bị ánh mắt như vậy nhìn chằm chằm, cảm thấy dường như trong mình đang cũng đang nổi lên một ngọn lửa.<br>Ninh Tịch dùng sức lắc đầu thật mạnh, sau đó quăng mình xuống mặt giường, bất đắc dĩ nhìn trần nhà trên đỉnh đầu: \"Ài, tôi cảm thấy tối nay tôi vẫn phải chịu đựng tiếp...!Lục Đình Kiêu, nếu lát nữa tôi mà không chịu được...!anh nhất định phải đánh ngất tôi đấy nhé!\"<br>Lục Đình Kiêu trầm ngâm: \"Thực ra, tôi có thể...\"<br><br>Ninh Tịch lập tức ngắt lời anh: \"Ngừng, ngừng, ngừng ngay lại, đừng nói nữa! Tôi xin anh đấy Boss đại nhân, tha cho tôi đi, kẻ tiểu nhân này thực sự không chịu được sự trêu chọc của ngài nữa đâu!\"<br>Lục Đình Kiêu khẽ nhướng mày: \"Cô đang nghĩ gì thế? Tôi nói là tôi có thể ra ngoài mà.\" <br>\"Ặc...! Thế à?\" Ninh Tịch lúng túng sờ mũi mình, ấp úng nói: \"Nhưng tôi sợ ở một mình...!sẽ...!sẽ thấy chán!\" Cô ngại không dám nói ra hai chữ sợ hãi.<br>Lục Đình Kiêu lại hiểu rõ sự bất an trong lòng cô, anh dịu dàng hỏi: \"Bằng không thì chúng ta về nhà?\"<br>Về nhà...<br>Ninh Tịch ngẩn ra, khoảnh khắc nghe thấy hai chữ “về nhà” đó, thế mà cô lại lập tức nghĩ ngay đến nhà họ Lục.<br>\"Thôi, không cần đâu, dáng vẻ của tôi bây giờ như thế này...\" Cô không muốn mang những thứ dơ bẩn này về nơi đó.<br>Ninh Tịch liếc về phía tập tài liệu cùng với máy tính xách tay của anh đặt ở bên giường: \"Anh làm chuyện của anh đi! Tôi ngồi điều tức một lúc là nội lực sẽ không chạy loạn nữa đâu!\"<br>Lục Đình Kiêu cười khẽ: \"Được.\"<br>Trong căn phòng yên tĩnh chỉ vang lên tiếng gõ bàn phím lạch cạch theo quy luật, giống như một khúc nhạc an thần dịu dàng nhất trong trên thế giới này.<br> <br>Vẻ mặt của cô gái dần bĩnh tĩnh, từ từ nhắm lại.<br>Cảm nhận được nhịp thở bình yên đều đặn của cô, Lục Đình Kiêu tạm thời dừng việc trong tay, cẩn thận từng chút một đắp chăn cho cô.<br>Cô gái bĩu môi, vô thức túm chặt lấy ngón tay anh, miệng lầm bầm mấy chữ: \"Lục Đình Kiêu...\"<br>Cả người Lục Đình Kiêu run lên.<br>Cô đang giọi tên anh.<br>\"Ừ, đừng sợ, có tôi ở đây.\" Lục Đình Kiêu cúi xuống, dịu dàng đặt một nụ hôn lên khoé môi cô gái nhỏ.<br>Chỉ là, sự dịu dàng trên gương mặt đó còn pha lẫn vẻ phức tạp.<br><br>"]