["<br>","<br>\"Nhảy thẳng xuống đây, mau! Còn giả bộ thùy mị cái mẹ gì!\" Giang Mục Dã gấp như lửa cháy tới mông rồi.<br><br>Ninh Tịch không nói gì, nhếch mép một cái, tay chống lên bệ cửa sổ, tung người nhảy một cái.<br><br>Giang Mục Dã lập tức giơ tay kéo cô xoay xoay mấy vòng chắc chắn cô không có dấu vết mập mờ gì sau đó mới dùng ánh mắt nóng bỏng nhìn cô: \"Tối qua có xảy ra chuyện gì không?\"<br>Ninh Tịch thiếu chút nữa bị anh ta xoay cho ngất luôn, tức giận nói: \"Giang Mục Dã, mới sáng sớm ông đã lên cơn rồi à? Ngoài việc ngủ ngon ra thì tôi có chuyện gì để làm nữa đây?\"<br> <br>Gân xanh trên trán Giang Mục Dã giật giật: \"Ninh Tịch! Bà là heo sao? Đừng nói tối qua bà không biết làm sao bà về đây được!\"<br>\"Tôi đương nhiên là không biết rồi!\" Ninh Tịch vô tội nói.<br><br>Giang Mục Dã hít sâu mấy hơi mới tỉnh táo lại được, nghiến răng nghiến lợi nói: \"Ngu như thế tại sao còn chưa bị bán đi hả? Tối qua là Lục Đình Kiêu đích thân bế bà về đấy!\"<br>Ninh Tịch nghe vậy thì sợ run người, sau đó làm bộ khinh thường nói: \"Vậy thì sao? Nhất định là Tiểu Bảo không muốn đánh thức tôi nên mới cầu xin ba nó bế tôi về!\"<br>Bởi vì lần trước ở quán bar cũng vậy, trừ Lục Đình Kiêu, Tiểu Bảo tuyệt đối không để bất kì ai đụng vào cô, cho nên cô mới không thấy việc này có vấn đề gì.<br><br>Giang Mục Dã sắp tức chết rồi: \"Ninh Tịch, não bà hoạt động một tí được không hả? Rõ ràng Lục Đình Kiêu có ý với bà có được không?\"<br>Ninh Tịch thở dài một tiếng, sau đó đặt tay lên vai Giang Mục Dã, thành khẩn nói: \"Người anh em, tâm hồn chị đây rộng như biển khơi, sẽ không vì bất cứ một bông hoa ngọn cỏ nào trên đường mà dừng lại, cho nên dẫu em có quỳ xuống cầu chị đây làm mợ em thì cũng không có cơ hội này đâu.<br><br>OK? Kính nhờ em đừng kéo chị đây vào cái chứng vọng tưởng của em, về tắm rồi ngủ đi!\"<br>Giang Mục Dã nghe vậy thì tâm tình phức tạp vô cùng, vẻ mặt xoắn xuýt nhìn chằm chằm cô: \"Chẳng lẽ bà tính cả đời không kết hôn? Nhỡ đâu gặp được người mình thích thì sao? Ninh Tiểu Tịch, cái ý nghĩ này rất nguy hiểm đấy bà có biết không? Tôi nói bà nghe, dù sự nghiệp là trọng yếu nhưng với một người đàn bà mà nói thì hôn nhân mới là!.<br><br>A!.<br><br><br>.<br><br>\"<br>Ninh Tịch không nhịn được mà thẳng chân đạp tới: \"Giang Mục Dã, ông chán sống rồi đúng không? Cố tình tìm chuyện cho tôi? Tôi thấy ông lâu lắm rồi không bị ăn đòn nên ngứa người hả!\"<br>\"Hôm trước bà vừa mới đánh tôi mà!\" <br>\"Lần trước hiển nhiên là không đủ, ngày hôm nay chị đây phải đem ông khuất phục, xem ông còn dám gợi đòn nữa không!\" Ninh Tịch vén tay áo chuẩn bị động thủ.<br><br>Giang Mục Dã chạy trối chết, đột nhiên nhìn sau lưng cô hô: \"Cậu! \"<br>Ninh Tịch cười nhạt: \"Cứu? Hôm nay ông có kêu rát cổ họng cũng không ai cứu nổi ông!\"<br>Một giây trước khi ma trảo của Ninh Tịch rơi xuống, Giang Mục Dã hô to: \"Không phải! là cậu tôi!\"<br>Sống lưng Ninh Tịch cứng đờ, máy móc nghiêng đầu sang, sau đó liền thấy Lục Đình Kiêu đang mặc quần áo thể thao đứng ngược nắng ở đó, mồ hôi đang lăn trên mặt, bộ dạng như vừa đi chạy bộ buổi sáng về.<br><br> <br>Đánh cháu ngoại người ta còn bị người ta bắt quả tang, đôi mắt Ninh Tịch lập tức đảo một vòng, chỉ Giang Mục Dã nói: \"Ngài Lục, con hàng này sáng sớm đã muốn đập cửa sổ nhà anh, kết quả bị tôi phát hiện, tôi đang chuẩn bị giúp anh đánh tên này một trận!\"<br>Giang Mục Dã trừng cô: \"Vô sỉ! \"<br>\"Ông dám nói là ông không đập!\" Ninh Tịch chính nghĩa nói.<br><br>Lục Đình Kiêu đưa tay lấy một cọng cỏ trên tóc cô xuống, sau đó cực kì tự nhiên mà xoa xoa đầu cô: \"Không cho phép đánh nhau, đi rửa mặt đi, có thể ăn sáng rồi.<br><br>\"<br>\"A, được!\" Ninh Tịch đắc ý làm mặt quỷ với Giang Mục Dã, bạch bạch chạy đi.<br><br>Thời khắc này, Giang Mục Dã hận không thể nắm cổ Ninh Tịch mà lắc điên cuồng: \"Một lần! Hai lần! Ba lần! Biểu hiện của Lục Đình Kiêu rõ ràng như thế rồi, chả lẽ mắt chó hợp kim của bà bị mù sao?<br><br>"]