["<br>","<br>Ninh Tịch lúc này sắp phát điên rồi, đè giọng xuống: \"Tôi mới là người phải hỏi đấy! Tại sao ông biết Lục Đình Kiêu?\"<br>Giang Mục Dã: \"Đã nói rồi, đây là cậu tôi!\"<br>Ninh Tịch: \"Vậy sao ông không nói sớm cho tôi biết!\"<br>Giang Mục Dã: \"Cô có hỏi đâu!\"<br>Ninh Tịch: \"! \"<br>\"Sao cô với cậu tôi tại quen nhau?\" Ánh mắt Giang Mục Dã đảo tới đảo lui giữa hai người, càng nhìn càng thấy không đúng nhưng lại không rõ sai ở chỗ nào.<br><br> <br>\"Nói ra thì dài lắm! \" Ninh Tịch mệt mỏi vuốt trán, mấy chữ này là nói với Giang Mục Dã đồng thời cũng là nói với Lục Đình Kiêu.<br><br>Giang Mục Dã đầy một bụng thắc mắc nhưng ngại Lục Đình Kiêu còn đứng đây nên ngại không dám mở miệng hỏi.<br><br>Trên người cô gái còn tỏa ra một mùi hương dễ chịu do vừa mới tắm xong, đôi chân trắng mịn, nhỏ dài lắc lư dưới cái áo phông, một tay còn đang cố che đi cái lỗ to đùng trên áo, hình ảnh như vậy quả thực khiến người ta khí huyết dâng trào nhưng vừa nghĩ tới chuyện cô mang cái bộ dạng này ở trong nhà một gã đàn ông khác thì Lục Đình Kiêu có một loại xúc động muốn hủy diệt luôn cả trái đất.<br><br>Dù cho nội tâm có đang nổi bão như thế nào thì trên mặt Lục Đình Kiêu vẫn chẳng có chút biểu hiện gì, chẳng qua là có chút lạnh, liếc mắt nhìn Ninh Tịch nói: \"Cô muốn tiếp tục ở đây hay là theo tôi về?\"<br>Một câu nói bình thường thôi nhưng lại chứa đựng áp lực của thiên binh vạn mã.<br><br>Giang Mục Dã vẻ mặt khiếp sợ nhìn Ninh Tịch.<br><br>Câu này có ý gì??? Hai người này không chỉ quen nhau mà còn sống chung?<br>Ninh Tịch nhìn nhìn vẻ mặt lạnh tanh của Lục Đình Kiêu rồi lại nhìn cặp mắt đang bốc lửa của Giang Mục Dã, chật vật nuốt nuốt ngụm nước miếng: \"Tôi! tôi nên đi về thì hơn! \"<br>Khí lạnh quanh Lục Đình Kiêu nhất thời giảm đi hai phân.<br><br><br>Nhưng mà Giang Mục Dã lại bạo phát ngay tại chỗ, lập tức nắm cổ tay Ninh Tịch, trong đôi mắt xanh nhạt vô cùng xinh đẹp tràn đầy sự khẩn trương cùng tức giận do bị lừa gạt: \"Cô đã đồng ý tối nay ở với tôi rồi!!!\" <br>Vừa dứt lời, Ninh Tịch đã đấm cho cậu ta một quyền, thằng nhãi này, đừng có nói mấy lời mập mờ như vậy được không hả?<br>Cô ngẩng đầu nhìn Lục Đình Kiêu, quả nhiên biểu tình của anh ta dường như đã tức giận đến độ không đè nén được, chỉ thiếu chút nữa là hàng rào sắt sẽ bị phá, mãnh thú sẽ nhào ra.<br><br>Ninh Tịch rút tay về, nhẫn nhịn khuyên nhủ: \"Mục Dã, ngày mai tôi còn phải quay phim, anh Minh cũng bảo sáng mai cậu còn có việc còn gì? Chờ hôm khác hai chúng ta đều rảnh thì tôi chơi game với cậu được không?\"<br>Ninh Tịch cố ý nhấn mạnh hai chữ \"chơi game\".<br><br>Nói xong vội vàng cầm chiếc túi đen chứa đạo cụ của mình lên che cái lỗ trên áo rồi nhanh chóng chạy bạt mạng ra khỏi chốn thị phi này, ngay cả quần áo cũng không kịp thay.<br><br>Lục Đình Kiêu nhìn Giang Mục Dã một cái, rồi thản nhiên đi theo Ninh Tịch ra ngoài.<br><br>Nhìn bóng lưng hai người một trước một sau rời khỏi, còn cả ánh mắt đánh dấu chủ quyền trước khi rời đi của Lục Đình Kiêu khiến đôi mắt Giang Mục Dã có thể cháy nguyên ngày.<br><br>Đáng chết! Chả trách lúc nãy cô ta biết đường kia không đi được.<br> <br><br>Ninh Tịch, rốt cuộc cô còn giấu tôi bao nhiêu chuyện!<br>Giờ phút này Ninh Tịch còn đang nơm nớp lo sợ chạy về, trong tay đột nhiên hẫng một cái, hóa ra là Lục Đình Kiêu giật lấy túi của cô muốn cầm hộ.<br><br>Tiếp theo trên vai hơi nặng, Lục Đình Kiêu đem áo khoác của anh khoác trên vai cô.<br><br>\"Cám ơn! \" Ninh Tịch lúng túng nói cảm ơn.<br><br>Lục Đình Kiêu vẫn lạnh mặt, không phản ứng lại.<br><br>Nếu anh ta có phản ứng thì tốt rồi, chỉ cần có phản ứng là cô sẽ có biện pháp đối phó nhưng mà người ta căn bản là không chịu hợp tác ToT! <br><br>"]