["<br>","<br>Buổi sáng hôm sau.<br>Sau khi Ninh Tịch rời đi, Lục Đình Kiêu không yên tâm, gọi điện cho Lục Cảnh Lễ.<br>\"Phái người giám sát đoàn làm phim.\"<br>\"Anh lo có ai bắt nạt chị dâu sao? Thật ra thì, muốn thành danh nhất định phải trải qua những chuyện như thế này, để cô ấy tự rèn luyện bản thân cũng có chỗ tốt mà! Không trải qua mấy chuyện này sao sau này có thể tự mình gánh vác được chuyện lớn.\" Lục Cảnh Lễ nhại giọng điệu dậy dỗ của Lục Đình Kiêu.<br>Lục Đình Kiêu: \"Cô ấy không cần.\" Ý là đã có anh che chở.<br>Lục Cảnh Lễ: \"...\" Ha ha ha ha<br> <br>Mẹ nó, phân biệt đối xử quá đáng.<br><br>Nhớ năm đó, ông anh không nói hai lời đã đá anh đến đây giải quyết cục diện rối rắm của Thịnh Thế, thậm chí còn không cho phép bất cứ ai được giúp anh, sao lúc đó không nói thế đi.<br>\"Được được được, em cho người theo dõi! Bảo đảm một sợi tóc cũng không thiếu!\"<br>\"Tháng sau cho em nghỉ một tuần.\" Lục Đình Kiêu đột nhiên nói.<br>\"Gì...! anh vừa nói gì?\" Lục Cảnh Lễ cho là mình nghe nhầm: \"Anh không những cho em nghỉ lại còn tận một tuần! Ba năm nay anh chưa từng cho em nghỉ đó!\"<br>\"Không muốn?\"<br>\"Muốn muốn muốn! Tất nhiên muốn! Nhưng mà...!sao đột nhiên lại tốt với em thế?\" <br>Lục Cảnh Lễ không sao hiểu nổi, lục lại những câu vừa nói, cẩn thận soi lại từng chữ.<br>Cuối cùng cảm thấy vấn đề chắc hẳn nằm ở hai chữ --- chị dâu.<br>Chỉ bởi vì anh gọi Ninh Tịch một tiếng \"chị dâu\"?<br>Kì nghỉ này làm anh vừa vui lại vừa xót...<br><br>\"Đại thiếu gia, bác sĩ Tần tới.\" Ngoài cửa vang lên tiếng thông báo của người giúp việc.<br><br>Bác sĩ Tần là một người đàn ông cao ráo, thanh mảnh thích mặc trang phục đơn giản, tướng mạo dịu dàng, nụ cười ấm áp như gió xuân, nhìn qua liền cảm thấy dễ gần.<br>Lục Đình Kiêu cúp máy, xoay người nhìn người vừa tới: \"Tới, ngồi.\"<br>Tần Mộc Phong đặt túi xuống rồi ngồi xuống ghế sofa: \"Sao vậy? Tình trạng của Tiểu Bảo không tốt sao?\"<br>\"Cậu có thể tự xem, nó đang ở trong bếp.\" Lục Đình Kiêu trả lời.<br>\"Bếp?\" Tần Mộc Phong nhíu mày, sau đó đứng dậy đi vào phòng bếp.<br>Một lát sau, Tần Mộc Phong trở lại, cười nói: \"Tiểu Bảo có sở thích ép nước trái cây từ lúc nào thế? Hơn nữa tôi thấy nó dường như rất vui! Có chuyện gì xảy ra sao?\"<br>\"Khoảng thời gian này quả thật có chút chuyện xảy ra.<br><br>Mấy ngày trước tôi bận quá không để ý tới Tiểu Bảo, Cảnh Lễ lén mang nó tới quán bar.\"<br>Lục Đình Kiêu giải thích ngắn gọn một lần.<br> <br>Tần Mộc Phong nghe mà sắc mặt không ngừng biến hóa, cuối cùng vui vẻ nói: \"Đây cũng coi là Tiểu Bảo nhân họa đắc phúc! Tôi đã nói rồi, tình trạng của Tiểu Bảo bây giờ là quá vô cảm, không có dục vọng, không có ý muốn, chỉ cần có được một người khơi gợi được hứng thú của Tiểu Bảo thôi cũng đủ để khiến bệnh tình thằng bé tốt hơn.<br><br>Huống chi bây giờ còn là ân nhân cứu mạng! Cậu không giữ cô gái kia lại làm bảo mẫu hoặc gia sư tại gia cho Tiểu Bảo sao?\"<br>Lục Đình Kiêu: \"Cô ấy là mẹ tương lai của Tiểu Bảo.\"<br>\"Khụ khụ khụ...\" Tần Mộc Phong hết hồn nhìn khuôn mặt không biểu cảm của Lục Đình Kiêu: \"Cậu nói cái gì? Cậu vì Tiểu Bảo hay vì chính mình...\"<br>Biểu tình lạnh lùng của Lục Đình Kiêu tan ra một chút, nhìn cảnh sắc bên ngoài cửa sổ chậm rãi nói: \"Bác sĩ Tần, tôi nghĩ kết luận lúc trước của cậu là đúng.\"<br>\"Cậu...! cậu thích cô gái đó?\" Tần Mộc Phong nghe vậy vô cùng kích động: \"Tôi đã bảo phán đoán của tôi chắc chắn không sai, cậu không phải Asexuality* mà! Mau nói tôi nghe, cụ thể là như thế nào, cậu thấy cô ấy tim sẽ đập nhanh hơn, máu trong người như sôi lên, muốn đến gần cô ấy, muốn cùng cô ấy làm tình sao?\"<br>Lục Đình Kiêu nghiêm túc suy nghĩ một chút, sau đó gật đầu: \"Cơ bản đúng là như vậy!\"<br>(*Asexuality là những người không có ham muốn tình dục với cả hai phái, nói ngắn gọn là vô tính)<br><br>"]