["<br>","<br>\"Phải thế không?\" Giọng của Lục Cảnh Lễ như đang nghiền ngẫm, sau đó nghiêm túc mở miệng nói: \"Không có gì đâu, chỉ là chút tật xấu thôi, cô đừng đụng vào anh ấy, anh ấy làm gì cô cứ để anh ấy làm tiếp, ngàn vạn lần đừng đánh thức anh ấy, qua một lúc thì anh ấy cũng tự về thôi!\"<br>\"Hả? Để làm tiếp! không thể đánh thức? Kia! vậy cũng được, tôi biết rồi!\" Lo Lục Cảnh Lễ sẽ nghe ra cái gì khác thường, Ninh Tịch vội vàng cúp điện thoại, ảo não nhìn người đang nằm bên cạnh.<br><br>Không đánh thức vậy thì chẳng lẽ để anh ta nằm ở đây sao?<br>Nhỡ đâu anh ta lại mộng du tiếp thì làm thế nào bây giờ?<br>Thật là, phiền chết cô rồi!<br>Bởi vì biến cố bất thình lình này mà nỗi khủng hoảng khiến cô gần như hỏng mất đã không còn thấy bóng dáng.<br> <br><br>Cô nhìn người đàn ông đang ngủ bên cạnh, càng nhìn càng tức, cuối cùng tựa như để hả giận cô đưa tay bóp mặt anh: \"Khốn khiếp, tí nữa thì tôi bị anh dọa cho thăng thiên luôn rồi, anh còn thoải mái nhàn nhã nằm ngủ như này được hả?\"<br>Xả xong Lục Đình Kiêu vẫn ngủ rất ngoan, nhìn không có chút uy hiếp nào, cô bóp mấy lần cho đã nghiền rồi mới thu tay lại.<br><br>Bây giờ chỉ có thể chờ chính anh ta thôi, cô nghe nói nếu như người đang mộng du mà bị đánh thức đột ngột sẽ rất sợ hãi, thậm chí còn có thể đột tử luôn.<br><br>Rõ ràng cô mới là người bị sợ hãi mà! <br>Ninh Tịch vốn chuẩn bị chờ Lục Đình Kiêu đi rồi mới ngủ lại nhưng không ngờ nghe tiếng tim đập rất quy luật bên tai lại bất tri bất giác ngủ mất.<br><br>Rất lâu sau, người đàn ông bên cạnh mới chậm rãi mở ra đôi mắt màu mực ra, trên mặt lộ vẻ nhẹ nhõm.<br><br>Sau đó anh ngây người nhìn cô gái đang nằm bên cạnh, ngón tay nhẹ nhàng chạm vào chân mày đang nhíu chặt của cô, ánh mắt bỗng trở nên phức tạp.<br><br>Sáng sớm hôm sau, Ninh Tịch bị một cú điện thoại đánh thức.<br><br><br>Phản ứng đầu tiên của cô không phải là nghe điện thoại mà là nghiêng đầu nhìn sang bên cạnh.<br><br>Quả nhiên Lục Đình Kiêu không có ở đây.<br><br>Vì vậy cô mới mơ mơ màng màng nhấn nút nghe của di động, lập tức vang lên tiếng gào thét giận dữ của Thường Lị: \"Ninh Tịch, cô làm chuyện tốt quá ha! Tôi đã sớm cảnh cáo cô chú ý ngôn hành cử chỉ của bản thân, đừng làm công ty mất thể diện, cô giỏi lắm! Bây giờ danh dự của công ty đều bị cô làm cho mất hết!\"<br>Ninh Tịch lập tức tỉnh ngủ: \"Xảy ra chuyện gì?\"<br>Thường Lị tức giận nói: \"Vào weibo mà xem!\"<br>Ninh Tịch bò xuống giường, nhanh chóng lấy máy tính đăng nhập vào weibo.<br><br>Sau đó cô phát hiện, weibo của mình đang bị người ta oanh tạc!<br>Dưới tình huống như này, phần lớn các nghệ sĩ đều sẽ được công ty đứng ra xử lí giúp nhưng hiển nhiên là Ninh Tịch không có loại đãi ngộ đó, cô không mua fan cũng không hoạt động nhiều, trên weibo cũng chỉ có hơn 30.<br><br>000 người hâm mộ, ngay cả một hot girl mạng cũng không bằng, bình thường cô chỉ chia sẻ một số mẩu chuyện nhỏ trong cuộc sống, mỗi lần đăng cũng không quá 100 lượt thích.<br><br> <br>Nhưng bây giờ, chỉ qua một đêm mà đột ngột tăng lên hơn mười nghìn lượt tag cùng bình luận.<br><br>Cô dùng tốc độ nhanh nhất xem những tin tức này, cuối cùng cũng hiểu chuyện gì đang xảy ra.<br><br>Ninh Tịch bị bôi đen, hơn nữa còn bôi đen triệt để.<br><br>Nửa đêm hôm qua có một weibo khá nổi tiếng đăng một bài, tựa đề là: Lịch sử \"thượng vị\" của kỹ nữ Ninh Tịch, chưa từng thấy người nào mặt dày vô liêm sỉ như vậy.<br><br>Nội dung đại ý là nói cô vì để lấy được vai diễn mà lên giường với đạo diễn, giao du với mấy ông già có tiền rồi đào mỏ bọn họ, trong quá trình quay phim còn cố ý chiếm tiện nghi của Giang Mục Dã.<br><br><br><br>"]