["<br>","<br>\"Anh Diễn, sao anh lại tới đây? Chẳng phải đã bảo không cần tới đón em sao?\" Ninh Tuyết Lạc vui vẻ chạy về phía Tô Diễn.<br>\"Trời mưa nên không yên tâm.\"<br>Tô Diễn cởi áo khoác rồi choàng lên cho cô ta, ánh mắt không vui: \"Sao lại mặc ít thế?\"<br>Vẻ mặt Ninh Tuyết Lạc tràn đầy hạnh phúc: \"Anh đúng là, em lớn thế rồi mà vẫn coi em như trẻ con!\"<br>Ninh Tịch loạng choạng dựa người vào bức tường lạnh băng, cảm thất mình đúng là xui như chó.<br>Đến nay nếu không phải nhìn Ninh Tuyết Lạc chơi trò tình thân thì lại xem cô ta chơi trò tình ái.<br> <br>Tất cả đều là cướp từ trong tay cô mà có...<br>Diễn ân ái giữa chốn đông người còn chưa đủ, Ninh Tuyết Lạc cố ý kéo tay Tô Diễn đến trước mặt Ninh Tịch, niềm nở nói: \"Tiểu sư muội, chị thấy em hình như uống hơi nhiều, hay là em đi cùng bọn chị về nhé? Chị bảo bạn trai chị tiện đường đưa em về!\"<br>Ninh Tuyết Lạc cố hết sức nhấn mạnh ba chữ \"bạn trai chị\".<br>Lúc này Tô Diễn mới phát hiện Ninh Tịch đang đứng sau lưng, ngay khoảng khắc thấy cô, con ngươi của anh ta bỗng nhiên co rút một chút.<br>Ninh Tịch...<br>Đã bao lâu không gặp.<br>Từ lúc cô ra nước ngoài tới giờ họ chưa từng gặp lại nhau, sau khi cô về cũng chỉ có khi nào đến công ty đón Ninh Tuyết Lạc mới có thể nhìn bóng lưng cô từ phía xa.<br>Bây giờ lại bất ngờ gặp được ở khoảng cách gần như này khiến anh ta thiếu chút nữa không nhận ra cô.<br>Cô gái nhỏ tết tóc hai bên, mặc váy hoa năm đó không biết từ lúc nào đã trưởng thành, trở thành một người phụ nữ có thể khiến bất cứ người đàn ông nào rung động.<br>Thấy Tô Diễn ngây người nhìn Ninh Tịch, con mắt Ninh Tuyết Lạc xẹt qua một tia u ám, cô ta kéo tay Tô Diễn nói:\"Anh Diễn, anh đồng ý đi mà?\"<br>Tô Diễn bừng tỉnh, vội vàng gật đầu một cái:\"Ừ, đi cùng đi.\"<br>\"Ninh sư muội...!Ninh sư muội? Em vẫn ổn chứ?\" Ninh Tuyết Lạc ân cần.<br>Ninh Tịch lấy mu bàn tay quẹt qua trán, dưới tác dụng của hơi rượu đầu óc cô càng ngày càng mơ hồ, tim đập rất nhanh, máu trong người dường như đang chảy ngược, cứ như trong cơ thể có một con dã thú đang gào thét muốn ra ngoài, muốn đem hai khuôn mặt giả dối phía trước xe nát thành từng mảnh.<br><br><br>\"Không cần...\" Trước khi hoàn toàn mất tỉnh táo, Ninh Tịch lảo đảo quay người đi về phía phòng vệ sinh.<br>Nhìn dáng vẻ chạy trốn chật vật của Ninh Tịch, Ninh Tuyết Lạc lộ ra một nụ cười vui sướng nhưng vừa quay mặt đối diện với Tô Diễn thì trên khuôn mặt cô ta đã thay thế bằng một biểu tình vô cùng đau lòng: \"Anh Diễn, Tiểu Tịch dường như vẫn không muốn tha thứ cho em.<br><br>Em đã rất cố gắng đền bù cho cô ấy, ở công ty em đã dùng hết mọi khả năng để chiếu cố cô ấy nhưng mà Ninh Tịch vẫn luôn như vậy, em thật sự không biết nên làm gì bây giờ.\"<br>\"Đừng để ý, tính của Tiểu Tịch là thế, lâu dần cũng sẽ tha thứ cho em thôi!\" Tô Diễn dịu dàng an ủi.<br>Dưới khách sạn, một đám cô gái trong đoàn làm phim đang hưng phấn nghiên cứu chiếc xe đắt tiền của Tô Diễn.<br>\"Tôi vừa mới tra rồi, đây là Maserati, giá trị ít nhất cũng phải một 1000 vạn (34 tỷ VND), đắt lắm đó!\"<br>\"Tôi cũng muốn tìm được một người bạn trai giàu có, như thế chả cần phải liều mạng làm việc làm gì!\"<br>\"Quan trọng là còn phải đẹp trai! Chứ người giàu có thì nhiều lắm nhưng toàn mấy ông bụng phệ cả, nhìn thôi đã phát gớm...\"<br>............<br>Đang tám chuyện, chợt thấy Tô Diễn với Ninh Tuyết Lạc cùng nhau bước ra từ khách sạn.<br>Hai người, nam thì đẹp trai, nữ thì xinh đẹp, đứng chung một chỗ đúng thật là mát mắt.<br> <br>Mọi người đỏ mắt hâm mộ nhìn Ninh Tuyết Lạc khoác áo của Tô Diễn ngồi vào xe, cho đến khi bóng xe mất hút vẫn còn cảm thán.<br>Nhưng chiếc xe đó rời đi không bao lâu thì đột nhiên một tiếng động cơ êm ái lao vút đến, đi đôi với nó là một bóng xe màu trắng bạc, một chiếc xe thể thao có tốc độ nhanh như thế lại có thể nhẹ nhàng dừng ngay tại trước cửa khách sạn.<br>Quan trọng nhất là, chiếc xe này...<br>Chiếc xe này cũng quá ngầu rồi!<br>Trần xe thấp, thân xe thon dài, cửa xe dạng cánh cắt cực ngầu, nhìn mà có cảm giác như đang thưởng thức một tác phẩm nghệ thuật vậy.<br>Cái quan trọng hơn chính là giá tiền...<br>\"Ôi má, Bugatti Veyron SuperSport, đây là siêu xe đắt nhất thế giới, giá trị ước chừng hơn một tỷ NDT (340 tỷ VND).<br><br>Ôi chúa ơi...!đây là vị thần tài phương nào đây...\"<br><br>"]