["<br>","<br>Anh đã từng có lần hỏi Tần Mộc Phong, thích một người là cảm giác như thế nào, Tần Mộc Phong nói, chờ anh gặp được người đó anh sẽ biết.<br><br>Lúc ấy, anh còn cảm thấy câu đó quá lấy lệ rồi.<br><br>Nhưng gặp được Ninh Tịch rồi anh mới biết, thật có lý.<br><br>\"Chúc mừng cậu! Phải biết nếu là Asexuality thì cả đời cũng không biết được!\" Tần Mộc Phong thật lòng mừng cho ông bạn.<br><br>Ngoại trừ các loại tính hướng như yêu khác giới, yêu đồng giới và song tính luyến ra thì trên thế giới này vẫn còn tồn tại một loại tính hướng gọi là \"vô tính\" (Asexual).<br> <br><br>Gọi là \"vô tính\" không phải bởi vì trên thân thể có khuyết điểm hay không xác định rõ được tính hướng, cũng chẳng phải sợ hãi việc quan hệ thân mật mà đơn giản chỉ là \"Không có hứng thú với tình yêu\".<br><br>Vì sợ con mình bị \"vô tính\", năm năm trước mẹ Lục Đình Kiêu đã xúi Lục Cảnh Lễ chuốc thuốc cho anh.<br><br>\"Đây cũng coi như là song hỉ lâm môn, lúc nào được uống rượu mừng của cậu đây?\" Tần Mộc Phong trêu chọc.<br><br>\"Đang cố gắng.<br><br>\" Nói tới vấn đề này thì khuôn mặt trước sau như một của Lục Đình Kiêu lộ ra một tia không chắc chắn, đúng là hiếm thấy.<br><br>Tần Mộc Phong kinh ngạc: \"Vẫn còn chưa xác định, tôi còn tưởng Lục đại boss mà đã ra tay thì gạo xay ra cám luôn chứ! Cô gái có thể khiến cậu coi trọng quả nhiên không tầm thường! Cho nên cậu tìm tôi lần này là muốn tôi dạy cách tán gái đúng không? Mặc dù kinh nghiệm thực tiễn tôi không so được với Nhị thiếu nhưng về khoản lý thuyết thì vẫn rất phong phú đấy!\"<br>Tại sao tất cả mọi người đều muốn dạy anh tán gái?<br>Sắc mặt Lục Đình Kiêu hơi đen: \"Khoản này không phiền đến cậu, tìm cậu là để xác định sự ảnh hưởng của cô ấy với Tiểu Bảo.<br><br>\"<br>Đùa giỡn chán chê Tần Mộc Phong mới bắt đầu nói tới việc chính: \"Là như vậy, bất kì chuyện gì cũng đều có tính hai mặt, chuyện này tuy là chuyện tốt nhưng cậu cũng đã nói, Tiểu Bảo vì muốn gặp cô ấy mà đập luôn cả nhà, cho nên mấu chốt vẫn là xem cậu xử lí như thế nào.<br><br><br>\"<br>\"Bất kể có ý đồ gì thì giữ cô ấy ở lại vẫn là quyết định chính xác, bước tiếp theo tôi đề nghị cậu nhờ cô ấy giúp đỡ, đưa Tiểu Bảo ra ngoài chơi một chút, thậm chí cũng có thể đưa nó đi học, để nó từng chút một từng chút một hòa nhập vào cuộc sống bình thường.<br><br>Chuyện này tôi tốn đến hai năm vẫn không thể làm được nhưng biết đâu với cô ấy thì khác! \"<br>\"Được, tôi sẽ thử.<br><br>\"<br>! <br>Tại phim trường<br>Ninh Tịch vừa mới bước vào thì những âm thanh xì xào lập tức im bặt, tất cả mọi người đều nhìn cô với ánh mắt khác thường.<br><br>Xem ra những tin đồn kia đã lan rộng ra rồi.<br><br>Trong góc có người ghen ăn tức ở lẩm bẩm: \"Cái gì thế! Chỉ là một người mới thôi mà cũng dám tới trễ.<br><br>Không thấy ngay cả Ninh lão sư cũng phải tới từ sớm sao?\"<br>(*Giới giải trí TQ, những người tham gia giới giải trí lâu năm hoặc có thành tựu xuất sắc sẽ được đàn em, khán giả gọi là \"lão sư\".<br><br>)<br> <br>Thật ra thì, Ninh Tịch giờ này đến cũng chẳng có vấn đề gì, chỉ là do Ninh Tuyết Lạc đến quá sớm thôi.<br><br>\"Ninh lão sư, cô với Ninh Tịch cùng một công ty chắc biết mấy tin đồn kia là thật hay giả đúng không?\"<br>\"Có người nói cô ta vì vai diễn này mà lên giường với không ít người trong đoàn làm phim đâu!\"<br>\"Thật không biết xấu hổ? Loại cạnh tranh bất chấp thủ đoạn như này Tinh Huy không quản sao?\"<br>! <br>Đối mặt với sự hỏi han của mọi người, Ninh Tuyết Lạc tỏ vẻ không biết nên làm sao cho phải, thở dài nói: \"Bằng bản lĩnh của chính mình thôi, công ty sẽ không quan tâm! \"<br>Nói xong lại như thể đột nhiên nhận ra mình nói không đúng liền bổ sung thêm: \"Ý tôi là tiểu sư muội sẽ không thật sự làm ra chuyện như thế, đồn đại trên mạng không thể tin!\"<br>Nhưng mà, lúc này có nói gì cũng chẳng khác gì đang giấu đầu hở đuôi, khiến mọi người càng tin chắc mấy chuyện kia là thật.<br><br>Đến tận khi đạo diễn giục mọi người chuẩn bị làm việc thì đám người mới giải tán.<br><br>Vẻ ngây thơ vô tội trên mặt Ninh Tuyết Lạc nháy mắt biến mất, cô ta gọi một trợ lý tới thấp giọng hỏi: \"Chuyện bảo cô làm thế nào rồi?\"<br>\"Chị Tuyết Lạc yên tâm, đã làm xong! Không phải chị nói cô ta bị dị ứng kim loại sao? Em thừa dịp không có ai chú ý đã thả bột kim loại vào phấn trang điểm rồi, đảm bảo cả khuôn mặt cô ta sẽ hỏng bét! \" <br><br>"]