["<br>","<br>Phải biết rằng Tiểu Bảo là một người cực kì thích yên tĩnh, những lúc bình thường chỉ cần ăn cơm xong là thằng bé liền một mình trốn về phòng, tất cả người hầu trong nhà sau khi làm xong việc của mình thì đều phải quay về phòng, không được gây ra bất kì tiếng động ồn ào nào, nếu không dù chỉ một phiền nhiễu nho nhỏ cũng sẽ khiến tâm trạng thằng bé trở nên bực bội khó kiểm soát.<br><br>Trước đây Lục phu nhân chỉ vì thương đứa cháu nhỏ mà vào phòng nó thêm vài lần để đưa đồ ăn ấy thế mà thằng bé cũng tự nhốt mình vào trên gác xép luôn.<br><br>Vì thế nên dù có yêu thương đứa cháu nhỏ đến mấy cũng không dám chuyển đến sống cùng.<br><br>Vậy mà giờ Tiểu Bảo lại chủ động tự bước ra khỏi phòng?<br>Không chỉ có như thế, Tiểu Bảo còn lao thẳng về phía Lục Đình Kiêu rồi ôm chặt lấy chân anh.<br><br>Lục Cảnh Lễ phụt một cái bật cười ha hả: “Tiểu Bảo con đang làm gì thế? Ôm đùi ba con đấy à?<br>Lục Đình Kiêu cúi đầu nhìn con trai, vừa liếc một cái đã biết thằng bé muốn gì, không chút do dự cự tuyệt: “Không được, tối hôm qua con đã đến đó rồi.<br> <br><br>”<br>Thế là ánh mắt của Tiểu Bảo chuyển về phía cái điện thoại của anh.<br><br>“Bữa tối con đã gọi một lần rồi.<br><br>”<br>Lục Cảnh Lễ lúc này mới hiểu, hoá ra là thằng nhóc này đang nhớ Ninh Tịch.<br><br>Tiểu Bảo thấy không thể thuyết phục được ba mình liền chạy bình bịch đến trước mặt Lục Cảnh Lễ, dùng lại chiêu cũ, ôm chặt lấy đùi anh ta.<br><br>Lục Cảnh Lễ quả thực là thụ sủng nhược kinh: “Đừng, đừng, đừng, bảo bối con đừng có làm vậy với chú mà, con biết thừa chú không chịu được con làm nũng mà!”<br>Tuy rằng bình thường Tiểu Bảo Bảo luôn đơ đơ nhưng một khi thằng bé muốn xin xỏ ai cái gì thì ôi, cái thần thái đó, cái vẻ mặt đó đúng là đáng yêu chết đi được ấy.<br><br>Lúc thằng bé ngẩng đầu nhìn người ta bằng cặp mắt to tròn sáng lấp lánh như sao trời đó, quả thật khiến người ta hận không thể hái sao trời xuống cho nó.<br><br>Người duy nhất trong nhà có thể miễn dịch với chiêu này chỉ có Lục Đình Kiêu.<br><br>Lục Cảnh Lễ bất đắc dĩ nhún vai: “Tiểu Bảo, con có làm nũng với chú cũng vô dụng thôi, chú không đánh lại được cha con đâu!”<br>Vừa mới dứt lời, Tiểu Bảo ngay lập tức liền buông anh ta ra.<br><br>Vô cùng quyết đoán.<br><br><br>Vẻ mặt như kiểu bị người lớn trong nhà chia uyên rẽ thuý của Tiểu Bảo khiến Lục Cảnh Lễ chống tay vào tường cười đau cả bụng: “Ôi, Tiểu Bảo, thực ra con cũng không cần gấp gáp thế đâu, có một câu nói rất hay như thế này này: ‘Lưỡng tình nhược thị cửu trường thì, hựu khởi tại triêu triêu mộ mộ’, đợi sau này khi cha con lấy cô Tiểu Tịch của con rồi, thì ngày nào con chẳng được gặp cô ấy.<br><br>”<br>*Hai câu thơ trong Thước Kiều Tiên; dịch nghĩa: Nếu tình đã thật sự là lâu dài, há đâu cứ phải gặp nhau chiều chiều sớm sớm.<br><br>Khuyên cũng không ăn thua.<br><br>Cậu nhóc dậm bình bịch đẩy cửa chạy ra khỏi phòng.<br><br>Lục Cảnh Lễ nhún vai: “Làm sao bây giờ?”<br>“Tối nay nó ăn cũng không ít đâu.<br><br>” Lục Đình Kiêu thản nhiên đáp.<br><br>Có nghĩa là, trong khoảng thời gian ngắn cậu nhóc sẽ không dùng được chiêu tuyệt thực.<br><br>Lục Cảnh Lễ nghe anh mình nói thế cũng yên tâm.<br><br>Và đương nhiên, bọn họ đã xem thường Tiểu Bảo rồi.<br><br>Nó là một đứa trẻ thì cần gì đến kế sách gì, chỉ cần hai chữ ‘ăn vạ’ là xong hết.<br> <br><br>Mới dứt lời xong, ở dưới nhà đã vang lên tiếng ‘xoảng’.<br><br>Lục Cảnh Lễ và Lục Đình Kiêu quay sang nhìn nhau một cái rồi lập tức chạy xuống nhà xem xem đang xảy ra chuyện gì.<br><br>Chẳng qua mới chỉ có mấy phút, phòng khách dưới nhà đã tan hoang, cái bình hoa cổ đặt ở góc phòng khách đã nát bét, tất cả những thứ gì có thể đổ ngã được đều đổ ngã bằng sạch.<br><br>“Lục Kình Vũ!”<br>Bình thường chỉ khi nào Lục Đình Kiêu giận lắm mới gọi cả họ cả tên của Tiểu Bảo ra như vậy.<br><br>Uy áp kinh người toả ra từ anh ngay cả Lục Cảnh Lễ cũng không chịu được chứ đừng nói gì đến tiểu Bảo.<br><br>Tiểu Bảo bị vẻ mặt đáng sợ của cha mình doạ cho run rẩy, cậu nhóc càng kích động, vừa gào thét vừa chạy khắp phòng đập phá loạn xạ.<br><br>Lục Cảnh Lễ vội vàng đuổi theo sau nhưng lại không dám đuổi sát quá, trên đất toàn là mảnh sành, không cẩn thận thằng bé mà ngã xuống một cái thì hậu quả đúng là không tưởng tượng được.<br><br><br><br>"]