["<br>","<br>Phản ứng đầu tiên của mọi người là, Đại vương vạn năm chơi tàu ngầm - Lục Đình Kiêu thế mà lại xuất hiện trong nhóm chat của gia tộc?<br>Phản ứng thứ hai là, ôi trời, cha con nhà này cứ y như người mẫu trong tạp chí ấy!<br>Thật muốn lén lút mang Tiểu Bảo về nhà!<br>Thật muốn gả con gái sang quá!<br>Nếu không phải xã hội bây giờ nghiêm cấm họ hàng không thể kết hôn thì chỉ sợ mấy cô con gái trong cái group chat này đã tranh nhau đến mức sứt đầu mẻ trán rồi.<br>[Oa, cháu ngoan của mình thật đáng yêu! Con trai của mình thật đẹp trai] Lục lão phu nhân kích động đến mức không biết nên khen ai trước mới được.<br> <br>[Đình Kiêu à, bộ quần áo của con và Tiểu Bảo là ai mua đó? Có phải là cô gái mà con thích không?] Lục Lão phu nhân chỉ cần nhìn một cái liền biết đây không phải là gu thẩm mĩ của con trai mình.<br>[Ừm]<br>[Mẹ biết ngay mà, con thì làm sao có thể chọn bộ quần áo có phong cách như thế này được! Nhìn xem trông sáng sủa đẹp đẽ biết bao nhiêu! Suốt ngày chỉ mặc đồ tối thui, thế nên cũng khiến Tiểu Bảo đen sì một màu như con! Quả nhiên vẫn cần đến bàn tay của phụ nữ!]<br>[Ảnh cũng là do cô gái đó chụp sao?] Lục lão gia cũng nhịn không được mà hỏi.<br>[Ừm]<br>[Không sai] Lục lão gia hiển nhiên là rất hài lòng.<br>Lục Đình Kiêu bình thường không thích chụp ảnh, Tiểu Bảo lại càng không, cho nên ảnh của hai cha con ít ỏi đến đáng thương, nhất là ảnh chụp chung.<br><br>Thế nên hai ông bà không hẹn mà cùng lựa chọn lưu lại mấy tấm ảnh này cất giữ.<br>[Ôi má ơi! Chị dâu tương lai cũng thật là nghịch thiên! Thế mà có bản lĩnh khiến anh mặc màu này, còn ngoan ngoãn chụp ảnh nữa chữ! Trước đây em có tặng cho anh một bộ màu sắc tương tự, lúc đó anh còn khinh bỉ gu thẩm mĩ của em nữa chứ]<br>Ngay đến cả Lục Cảnh Lễ cũng chui lên gọi đối phương một tiếng ‘chị dâu tương lai’, đám thân thích nhiều chuyện không nhịn được nữa, tất cả đều truy hỏi xem rốt cuộc Lục Đình Kiêu ngắm trúng con gái nhà nào.<br>Lục Đình Kiêu trực tiếp đáp lại bằng hai chữ: [ Chuyện riêng]<br><br>Ý là đây là chuyện riêng của tôi, không cho phép bất kì ai nhúng tay.<br><br>Thế nên cái đám thân thích lắm chuyện đang chuẩn bị tìm hiểu tình huống đều không dám hành động thiếu suy nghĩ nữa.<br>Lục Đình Kiêu chính là người cầm quyền của cả gia tộc, vinh hoa phú quý của Lục gia, của họ tất cả đều là dựa vào anh, lời của anh chính là thánh chỉ.<br>Vào giờ phút này, nhìn thấy nội dung tin nhắn và ảnh trong group chat còn có một người nữa: Giang Mục Dã.<br>Giang Mục Dã nhìn chằm chằm vào cái câu \"Có phải là người con gái mà con thích không\" mất nửa ngày, sau đó liền lập tức nhắn tin cho Ninh Tịch.<br>[Ninh Tịch có phải bà vừa mới chụp ảnh cho Lục Đình Kiêu và Tiểu Bảo đúng không?]<br>[Đúng thế, làm sao ông biết, ông nhìn thấy tụi tui à?] Ninh Tịch nhớ hôm nay Giang Mục Dã cũng không có cảnh quay, nghĩ thầm, không lẽ cái gã này lại lén lút chạy sang đây?<br>[Hứ, ông cậu của tôi gửi ảnh trong group khoe khoang, mọi người đang khen ầm ầm kìa]<br>Ninh Tịch thấy thế liền rất vui, tạch tạch nhắn lại: [Ha ha, có thật không, khen tôi chụp đẹp à?]<br>Giang Mục Dã suýt chút nữa thì đập di động: [Cái con nhóc này, trọng điểm không phải là cái đó!]<br>[Vậy thì tui nên chú ý đến cái gì đây?]<br> <br>[Tôi nói cho bà biết, mới nãy........!]<br>Giang Mục Dã đang định nói rằng Lục Đình Kiêu up ảnh vào nhóm thừa nhận đây là do người con gái mình thích chụp.<br><br>Nhưng nghĩ đến chuyện mình đã nói ba lần liên tục mà con nhóc này vẫn không tin, tạm thời cảm thấy vẫn chưa đủ chứng cứ, nói ra không chừng lại bị đập cho một trận.<br><br>Cho nên quyết định phải tìm được chứng cứ chính xác khiến cô nàng tâm phục khẩu phục không thể cãi nữa mới được!<br>[Ngày mai có hai cảnh của chúng ta! Bà đừng có đến muộn đấy! ]Giang Mục Dã đánh trống lảng.<br>[Tôi đến muộn bao giờ!]<br>[Nếu không có gì ngoài ý muốn, bà mà ăn tỏi hay sầu riêng chết với tôi đó nghe chưa?]<br><br>"]