["<br>","<br>Thấy vẻ mặt cầu khen thưởng của Lục Cảnh Lễ, Lục Đình Kiêu hào phóng mở miệng: \"Kì nghỉ đổi thành một tháng.<br><br>\"<br>Lục Cảnh Lễ kích động đến nỗi thiếu chút nữa nhảy cỡn lên, ngay tại chỗ hoa chân múa tay làm một bài tập thể dục buổi sáng, ngay sau đó lại tiếc nuối nói: \"Anh à, nhất cổ tác khí, tái nhi suy, tam nhi kiệt, anh mà cứ lần lữ mãi sau bắt được Tiểu Tịch Tịch!\"<br>(Trống đánh lần thứ nhất thì khí thế phấn chấn, đánh lần thứ hai thì suy, đánh lần thứ ba thì khí thế đã kiệt)<br>Lục Đình Kiêu lạnh lùng nhìn Lục Cảnh Lễ: \"Em nghĩ sao về kế hoạch của anh?\"<br>\"Ờ! \" Lục Cảnh Lễ sờ cằm một cái, trầm ngâm nói: \"Anh lấy tiểu Bảo làm cái cớ để bài trừ sự phòng bị của Tiểu Tịch Tịch rồi áp dụng chiến lược \"nước ấm nấu ếch\", cơ mà một khi đã bị lộ ra thì!.<br><br> <br>cô ấy sẽ tránh anh như tránh tà cho coi!\"<br>Lục Đình Kiêu: \"! \"<br>Mặc dù đây là sự thật nhưng bị Lục Cảnh Lễ vạch trần không thương tiếc như thế đúng là khiến cho lòng người tồi tệ.<br><br>Thật ra thì tối qua quả thật anh có thể không cần để ý gì mà trực tiếp chiếm đoạt cô nhưng lúc đó, Ninh Tịch vô tình phát ra phản ứng bài xích cực độ cùng sợ hãi tột cùng khiến anh nhanh chóng tỉnh lại.<br><br>Sau đó cũng chứng minh cách làm của anh là đúng, trong tình huống đó mà xảy ra chuyện gì thì sợ rằng Ninh Tịch sẽ thật sự bị anh dọa chạy.<br><br>Tại sao lại có phản ứng như vậy, cô đã trải qua những gì?<br>\"Anh, em có thể hỏi anh một chuyện không? Tại sao gần đây tâm trạng của anh cứ như đồ thị hình sin vậy? Xảy ra chuyện gì à?\" Lục Cảnh Lễ dè dặt hỏi.<br><br>Tính ra thì, nói như này cũng được tính là uyển chuyển rồi, trên thực tế thì chả khác gì mấy đứa con gái đến kì kinh nguyệt, tính khí mưa nắng thất thường, nóng nảy vô cớ.<br><br>Ngón tay thon dài của Lục Đình Kiêu gõ gõ nhẹ lên tay vịn ghế, sâu xa nói: \"Người tặng hoa hôm đó chính là Giang Mục Dã.<br><br>\"<br>\"ANH NÓI CÁI GÌ?\"<br>Lục Cảnh Lễ sửng sốt hồi lâu mới phản ứng lại được, ngay sau đó bùng nổ.<br><br><br>\"Đệch mợ nhà nó! Ô Yêu Vương lại là Giang Mục Dã! Không phải nó vừa mới về nước hôm trước sao? Em còn nhận được tin nó nhận diễn vai nam thứ của Thiên Hạ!<br>Không nghĩ Giang Mục Dã với Tiểu Tịch Tịch lại có một tầng quan hệ như vậy, thằng oắt kia đang yên đang lành lại về nước, sau khi về nước lại nhận ngay bộ phim này, đúng là khiến người ta không thể không suy nghĩ! Phải biết trong phim này, Giang Mục Dã với Ninh Tịch có rất nhiều cảnh diễn thân mật.<br><br>\"Chẹp, để em nghĩ một chút, có phải gần đây anh bắt gặp nó ở cùng với Tiểu Tịch Tịch? Hơn nữa còn là trong tình huống hơi mờ ám?\"<br>Lục Đình Kiêu: \"!.<br><br>\"<br>Suy đoán của Lục Cảnh Lễ, trăm phát trăm trúng.<br><br>\"Mẹ nó, khó trách dạo gần đây anh hâm như thế! Méo ai có thể ngờ được chúng ta lại có nội gian! Vậy còn YS kia? Tra ra được là ai chưa?\"<br>Con ngươi Lục Đình Kiêu đen đi: \"Kẻ đưa kim cương tới vừa ra khỏi phim trường liền mất tung tích, mà viên kim cương này có khả năng là hàng buôn lậu.<br><br>\"<br>Mồm mép Lục Cảnh Lễ méo xệch: \"Lại nhức đầu rồi, đừng nói lại là một người liên quan tới Lục gia nữa nhé? Y!.<br><br>S! chúng ta có quen ai có tên viết tắt là hai chữ này không? Hình như không có mà!\"<br>Ài, sao ông anh anh lận đận đường tình duyên thế nhỉ, người ta là phim thần tượng lãng mạng, còn anh ấy là phim truyền hình trinh thám!<br> <br>Lúc này di động của Lục Đình Kiêu đột nhiên reo lên, là Ninh Tịch gửi tin nhắn đến.<br><br>Nhìn nội dung tin nhắn xong, trong đôi mắt của Lục Đình Kiêu có sinh vật nguy hiểm nào đó đang rục rịch.<br><br>Lục Cảnh Lễ tò mò tiến tới: \"Tiểu Tịch Tịch nhắn tin! cô ấy nói gì?\"<br>Tại sao biểu tình của ông anh lại cứ y như bị đội nón xanh thế này?<br>Lục Đình Kiêu nhìn chòng chọc cái tin nhắn kia mấy giây, sau đó trực tiếp gọi một cú điện thoại.<br><br>Ninh Tịch đang ở căn hộ số 6 rất nhanh nhận điện thoại: \"Alo, có chuyện gì không? Tôi vừa gửi tin, anh có thấy không? Nhớ cho Tiểu Bảo xem nhá!\"<br>\"Thấy rồi, cô đang ở đâu?\" Lục Đình Kiêu hỏi.<br><br>Ninh Tịch liếc nhìn Giang Mục Dã đang bận rộn trong bếp, muốn trổ tài nấu nướng: \"Tôi đang ở chỗ của Giang Mục Dã, có chút việc cần bàn bạc với anh ta, với cả anh ta cũng mới về nước nên ăn cơm chung một bữa coi như là đón gió tẩy trần.<br><br>\"<br><br>"]