["<br>","<br>Lần này, tuy Ninh Tịch đã chứng minh được khả năng diễn xuất của mình nhưng cô vẫn chưa thể lấy lại được danh tiếng, vì cô biểu hiện quá tốt, càng khiến người ta cảm thấy cô lẳng lơ, thậm chí họ sẽ còn cho rằng đây không phải là diễn xuất mà chính là bản chất thật của cô.<br><br>Đạo diễn lo cô sẽ nghĩ ngợi nhiều mà ảnh hưởng tới phong độ, trước khi đi còn chạy tới an ủi cô: \"Ninh Tịch, đừng lo, tháng sau, nam thứ của cô sẽ tới thôi, kịch hay vẫn còn ở phía sau!\"<br>Ninh Tịch cười khổ: \"Đạo diễn, rốt cuộc người diễn nam thứ của em là ai thế? Ngài giấu từ lúc bấm máy tới giờ, chẳng chịu phong phanh gì cả, nếu chỉ để giấu giới báo chí thì thôi không nói, chẳng lẽ tới bọn em mà ngài cũng không nói được sao?\"<br>\"Không thể nói được, lỡ mấy cô lỡ lời để lộ ra thì làm thế nào? Dù sao tôi cũng chỉ có thể nói với cô, nam thứ là một nhân vật nổi tiếng thôi!\" Quách Khải Thắng tỏ ra thần bí.<br><br>Giả Thanh Thanh đi ngang qua nghe thấy vậy, khinh bỉ lẩm bẩm: \"Là nam thứ thì nổi tiếng quái gì? Mà kể cả có nổi đi nữa thì cũng có thể nổi hơn được ảnh đế Triệu Tư Châu không? Chị Tuyết Lạc nói xem có đúng không?”<br> <br>Ninh Tuyết Lạc cười cười, không nói gì, hiển nhiên cũng nghĩ đạo diễn đang thổi phồng mọi chuyện.<br><br>Ninh Tịch chẳng thèm để ý đến lời châm biếm của Giả Thanh Thanh, cô bám dính lấy Quách Thắng Khải truy hỏi: \"Thế có đẹp trai không? Cái này chắc ngài nói được chứ? Trong kịch bản, nam thứ là một thần y đẹp đến nỗi khiến tất cả thiên kim tiểu thư ở kinh đô đều phải vờ bị bệnh để được gặp!\"<br>Trong phim, cô có không ít cảnh thân mật với nam thứ, không chỉ có những cảnh đối thoại, mà còn có vài cảnh giường chiếu, ôm ấp hôn hít thì như cơm bữa, thế nên cô không thể không quan tâm.<br><br>\"Tất nhiên là đẹp trai rồi, đảm bảo cô sẽ hài lòng! Đến lúc đó đừng kích động quá mà ngất đi là được!\"<br>\"Thật hay giả vậy, đạo diễn Quách, ngài đừng lừa em! Em sẽ coi là thật đấy!\"<br>! ! !.<br><br>.<br><br>Ngày cứ thế trôi qua, chớp mắt một cái đã đến tháng tám, cô cũng đã ở Lục gia được hai tuần, mối quan hệ giữa cô với Tiểu Bảo cũng ngày càng tốt, tiến trình trên phim trường trước mắt cũng xem là thuận lợi.<br><br>Ninh Tuyết Lạc và Giả Thanh Thanh đã kết thành đồng minh, luôn tìm cách chơi trò mèo với cô, tuy lần nào cô cũng tránh được, có điều ngày nào cũng phải luôn đề phòng như vậy cũng rất mệt mỏi, cô đang tìm thời cơ thích hợp để xử một lần luôn cho khỏe.<br><br><br>Nói cũng thấy kì, cô luôn cảm thấy hình như có ai đó trong đoàn làm phim đang âm thầm giúp đỡ cô, mấy lần cô không để ý đều nhận được ám hiệu ám chỉ.<br><br>Chắc có người ngứa mắt vì Giả Thanh Thanh cứ tác oai tác quái cũng nên, Ninh Tịch cũng chẳng nghĩ nhiều nữa.<br><br>Hiện tại chuyện khiến cô đau đầu nhất chính là tối này cô phải tới sân bay để đón tên của nợ nào đó.<br><br>Cả ngày hôm nay cô đã bị tên này khủng bố gần chục cuộc điện thoại nhắc nhở.<br><br>Sau khi kết thúc công việc, Ninh Tịch về Lục gia trước một chuyến.<br><br>\"Về rồi à, gần đây có một quán lẩu mới mở, ăn cũng được lắm, tối nay cùng đưa Tiểu Bảo đi ăn nhé?\" Lục Đình Kiêu ngồi trên sofa đọc báo, thấy cô về, anh liền hỏi rất tự nhiên, cứ như đang hỏi vợ mình vậy.<br><br>Ninh Tịch bị suy nghĩ này dọa cho hết hồn, rõ ràng cô mới ở đây hơn nửa tháng thôi ấy thế mà cô đã quen với phương thức chung sống của Lục Đình Kiêu.<br><br>Hai người dẫn theoTiểu Bảo đi ăn, thật giống một nhà ba người.<br> <br><br>Ninh Tịch lắc đầu, xua tan suy nghĩ kì quái của mình, cô khó xử nói: \"Tối nay sợ là không được rồi, tôi phải tới sân bay đón một người, chắc muộn mới về được, Tiểu Bảo muốn ăn lẩu à? Hay là anh đưa Tiểu Bảo đi ăn đi?\"<br>\"Nếu cô không ở đây, nó sẽ không ra ngoài với tôi đâu.<br><br>\"<br>\"Khụ! được rồi, vậy lần sau chúng ta cùng đi vậy nhé!\"<br>Lục Đình Kiêu buông tờ báo xuống, ánh mắt kín đáo nhìn cô: \"Đón bạn à?\"<br>\"Ừm, cứ coi là vậy đi! \" Ninh Tịch khó khăn gật đầu.<br><br>\"Nam hay nữ?\"<br>\"Ờ! \" Câu hỏi này hình như hơi vượt ranh giới rồi thì phải?<br><br>"]