["<br>","<br>Lúc này, màn đêm vừa mới buông xuống, ánh sáng vừa phải, tổ đạo cụ đã chuẩn bị xong cảnh quay, diễn viên quần chúng cũng đã vào vị trí.<br>Hoá trang xong, Giang Mục Dã hiếm hoi lắm mới thấy có chút căng thẳng như thế này.<br>Tuy là anh đã từng hẹn hò với Ninh Tịch nhưng ngay đến cả sợi tóc của cô anh cũng chưa từng được chạm đến chứ đừng nói là hôn.<br>Không ngờ phải đến lúc đóng phim mới có cơ hội.<br>Đang hít một hơi thật sâu để điều chỉnh lại tâm trạng thì đột nhiên bị đập một cái rõ mạnh từ đằng sau, Ninh Tịch buộc đuôi ngựa, trang phục phóng khoáng tiêu sái đi đến: \"Làm cái gì thế hả, ông căng thẳng đấy à?\"<br> <br>\"Biến! Ai căng thẳng? Ông đây diễn cảnh hôn còn nhiều hơn là gạo bà ăn đấy nhé!\" Giang Mục Dã bực bội đẩy cô ra, bên vai bị cô vỗ đến phát đau.<br>Lúc này Quách Khải Thắng đi đến, vẻ mặt chần chừ: \"Cảnh này không có cách nào để clear bối cảnh xung quanh được, hai người có vấn đề gì không?\"<br>Bình thường khi diễn những cảnh như thế này, để tránh khiến diễn viên cảm thấy ngại không phát huy được, có lúc sẽ đuổi hết mọi người đi chỉ để lại nhân viên hỗ trợ quay.<br>Ninh Tịch ung dung nhún vai: \"Tôi thì ok thôi! Tiền bối Giang nói rằng anh ấy đóng cảnh hôn còn nhiều hơn gạo tôi ăn, chắc chắn là càng không cần rồi!\"<br>Đạo diễn Quách cười ha hả: \"Vậy chúng ta bắt đầu thôi!\"<br>Sau đó, ông an ủi hai người bọn họ: \"Bởi vì đây là nụ hôn quan trọng nhất của cả bộ phim, cho nên yêu cầu của tôi khá cao.<br><br>Nhưng mà, dù sao thì đây cũng là lần đầu hai người hợp tác với nhau, mở đầu quay không ổn cũng không sao.<br><br>Chúng ta cứ từ từ, có thể thử mấy lần!\"<br>Nghe đạo diễn bảo có thể thử mấy lần, khoé miệng Giang Mục Dã cứng đờ, anh hoàn toàn không có cảm giác được an ủi mà trái lại, tim còn đập nhanh hơn cả trống bỏi.<br><br><br>Gặp quỷ cmn rồi! Đóng cảnh hôn thôi mà, mày đập cái gì mà đập!<br>Tất cả mọi người, không ai phát hiện ra có mấy cái máy quay HD siêu nét chỉ nhỏ cỡ con ruồi đang lượn lờ khắp trường quay.<br><br>Mà ở đầu một con đường, cách địa điểm quay phim chưa đến 100m, một chiếc xe màu đen lẳng lặng đỗ ở đó.<br>Trên màn hình lớn ở khoang sau chiếc xe đang hiện rõ từng góc của phim trường.<br>Lục Đình Kiêu mặc một bộ vest tối màu, áo sơ mi cài kín đến tận cúc trên cùng, ngón tay thon dài chống trên trán, con ngươi u ám ánh lên thứ ánh sáng phát ra từ màn hình, anh không nói một lời nào, chỉ nhìn cô gái vừa hoá trang xong xuất hiện trên màn hình.<br>Lục Đình Lễ ngồi bên cạnh chốc chốc lại thò đầu ra ngoài ngó nghiêng, chốc lại quay vào nhìn màn hình trong xe, vẻ mặt rối rắm: \"Anh, anh đã chuẩn bị kĩ như thế rồi mà sao chẳng làm gì cả vậy? Thế này còn không bằng ở nhà nhắm mắt làm ngơ luôn cho rồi, kiểu này khác tự tìm ngược đâu?\"<br>Nói rồi, kiêng dè nhìn khuôn mặt nghiêng hoàn mỹ của ông anh lờ mờ trong cảnh nửa sáng nửa tối, lại lẩm bẩm tự nói với mình: \"Không bộc phát trong im lặng thì huỷ diệt trong lặng im.<br><br>Sao cứ có dự cảm sẽ có chuyện xấu xảy ra nhỉ!\"<br>Dù sao anh cũng ở bên Lục Đình Kiêu từ nhỏ đến lớn, cho nên quá rõ tính cách của anh ấy.<br> <br><br>Cái ông này nhìn bề ngoài thì có vẻ cực kì lạnh lùng, cao ngạo đến vô dục vô cầu nhưng trên thực tế thì chỉ cần là thứ bị anh ấy đánh dấu thuộc lãnh địa của mình thì sẽ có ham muốn chiếm hữu cực kì đáng sợ.<br>Kể từ khi Ninh Tịch xuất hiện, biểu hiện của Lục Đình Kiêu dường như chỉ toàn là ấm áp tươi sáng nhưng Lục Cảnh Lễ biết, chỉ cần là thứ mà anh ấy muốn thì tuyệt đối không có gì là không giành được.<br><br>Biểu hiện bình tĩnh như vậy thôi nhưng không chịu nổi một đòn, nói không chừng một lúc nào đó \"bùm\" một cái là nổ nát bấy cho mà xem.<br>Mấy ngày gần đây quả tim của anh cứ treo như treo ngược trên cành cây vậy, nhất là khi biết thằng nhóc Giang Mục Dã từng có một quãng thời gian với Ninh Tịch.<br><br>Ôi, nể tình thằng nhóc này là cháu mình, sau này tìm cơ hội nhắc nhở nó vậy! Bằng không chết lúc nào còn không biết đâu!<br><br>"]