["<br>","<br>Đêm khuya, Ninh Tịch nằm trên giường nhưng trong đầu lại không ngừng suy nghĩ lung tung.<br>Có họa điên cô mới lôi thằng nào về nhà, những người có ý đồ với cô hay muốn chơi tình một đêm với cô đều bị cô kéo vào ngõ hẻm đánh cho kêu cha gọi mẹ.<br><br>Nhất là những người đàn ông trên tay đã đeo nhẫn kết hôn.<br>Về phần cuộc sống tình dục...<br>Nói tới cũng thảm, cô chỉ có duy nhất một lần kinh nhiệm vào năm năm trước...<br> <br>Có lẽ do lần đầu tiên tạo thành ám ảnh quá lớn, bản thân cô đối với loại chuyện này luôn cảm thấy rất chán ghét.<br>Tối nay Lục Đình Kiêu bị cô chọc cho phát cáu nhưng không có cách nào khác, sớm muộn gì cũng phải đề cập tới vấn đề này.<br><br>Không bằng, cô rời đi trước khi tình hình trở nên xấu hơn.<br>Cách xa anh một chút vẫn tốt hơn là nhỡ đâu có một ngày những cái xấu xa kinh tởm nhất của cô bị vạch trần trước mặt anh.<br>Tâm trạng không yên hậu quả là nửa đêm nằm mơ linh tinh.<br>Trong giấc ngủ, bên tai cô dường như văng vẳng các loại âm thanh gào thét.<br>\"Ninh Tịch, cô dựa vào đâu mà tranh với tôi? Trừ chuyện huyết thống ra thì cô đúng là một phế vật không hơn không kém!\"<br>\"Cô còn mặt mũi để hỏi đứa con hoang đó à, cô muốn làm gì? Chẳng lẽ cô sinh nó ra, nuôi nó lớn?\"<br>\"Đứa trẻ thiếu tháng, vừa sinh ra đã chết, thi thể đã xử lí rồi!\"<br>\"Ninh Tịch, tôi nói cho cô biết, từ nay về sau Ninh Diệu Hoa này coi như không có con gái là cô! Cô với Ninh gia không còn quan hệ gì!\"<br>\"Tiểu Tịch, thật xin lỗi, chúng ta chia tay đi! Anh sẽ bỏ qua mọi chuyện mà coi em như em gái để chăm sóc...\"<br>...<br><br>Cô liều mạng chạy, chạy bạt mạng, muốn trốn tránh tất cả những thanh âm đáng sợ ấy.<br>Cô chạy tới tầng trên cùng của bệnh viện, bên dưới là vực sâu vạn trượng, dưới vực sâu kia dường như có ma lực dụ dỗ cô tiến thêm một bước về phía trước.<br>Cuối cùng, cô nhắm mắt lại và nhảy vào đó.<br>Lúc rơi xuống cô lại không đột ngột tỉnh dậy như mọi ngày mà rơi vào một giấc mộng kiều diễm khác.<br>Lần ngày không phải là ác mộng, lại có chút giống như là...!mộng...!xuân...!<br>Trước đây, cô cũng từng mơ như vậy nhưng mỗi lần đều đi kèm với nỗi sợ hãi to lớn và bất lực nhưng lần này dường như hơi khác.<br>Một làn hơi lạnh vô cùng nhẹ nhàng mà chạm vào trán cô, đôi mắt, cái mũi, đôi môi của cô.<br>Cô không cảm giác được sự ghê tởm bẩn thỉu như trước đây mà trái lại còn có cảm giác mình là bảo vật mà đối phương trân trọng nhất.<br>Đây...!là ai...<br>Ai, thật đau quá...<br>Tại sao lại cắn cô?<br>Mặc dù Lục Đình Kiêu đã liều mạng kìm nén nhưng cuối cùng vẫn không khống chế được mà chạy vào phòng cô, rõ ràng biết không thể đánh thức cô nhưng động tác lại không khống chế được mà mạnh bạo hơn một chút.<br>Người phụ nữ này có thể dễ dàng ép anh nổi điên!<br> <br>\"Nhỡ đâu gặp được một anh chàng đẹp trai nào khó tránh khỏi chuyện mang về qua đêm\" --- những lời này giống như thiên thạch rơi xuống trái đất, đụng cho lí trí của anh vỡ vụn thành tro bụi.<br>Miệng trượt tới cần cổ non nớt, dục vọng trong lồng ngực lại càng không thể khống chế được, anh tàn nhẫn cắn giống như dã thú chinh phục con mồi bằng phương thức nguyên thủy nhất.<br>\"Ưhm, cái đó...\"<br>Mùi máu tanh tràn ngập, bên tai đột nhiên truyền tới thanh âm yếu ớt của cô.<br>Sống lưng Lục Đình Kiêu cứng đờ, cả người giống như bị một chậu nước lạnh dội từ đầu tới chân.<br>Người đàn ông vẫn duy trì tư thế vùi đầu vào cổ cô, sự đau đớn truyền tới khiến Ninh Tịch thiếu chút nữa thét lên nhưng chỉ có thể cố nén, cô lúng túng nhắc nhở: \"Khụ, tôi...!tôi chỉ ngủ thôi, cũng không phải ngủ như chết, anh...!anh làm động tĩnh lớn như thế...!tôi sẽ tỉnh nha...\"<br>Ban đầu cô còn định phối hợp giả vờ một chút nhưng cuối cùng không giả vờ được nữa, đau chết đi được!<br>Lúc này, đôi mắt đen láy của Lục Đình Kiêu dường như hợp làm một với bóng đêm, anh từ từ ngẩng đầu lên, đôi mắt vẫn dán chặt vào cô, ngón tay bóp lấy cằm cô, nhẹ nhàng vuốt ve, thanh âm ma mị giống như đến từ địa ngục: \"Ừ, tỉnh...!thì làm sao?\"<br>Vừa dứt lời, một phát khóa hai tay cô lại trên đỉnh đầu, sau đó cúi đầu, không chút do dự hôn môi cô.<br><br>"]