["<br>","<br>Anh vẫn luôn cho rằng YS là một trong những người bạn trai cũ của Ninh Tịch nhưng theo ý của đối phương vừa nói thì hắn và Ninh Tịch hiện tại vẫn còn có quan hệ?<br>Nếu không tại sao hắn phải hình dung bằng từ “bắt cá hai tay” chứ?<br>Ninh Tịch có bạn trai, chỉ là từ trước đến giờ cô chưa từng nhắc tới thôi sao?<br>Nghĩ tới khả năng này, sắc mặt Lục Đình Kiêu lập tức như có bão.<br><br>Có điều, anh rất nhanh chóng bình tĩnh lại, vì rất có khả năng đối phương vì muốn đả kích tình địch mà cố tình nói vậy thì sao?<br>\"Lục Đình Kiêu, tôi bôi thuốc xong rồi! Đồ của tôi có ngoài đấy không?\"<br>\"Có.<br> <br><br>\" Lục Đình Kiêu tỉnh táo lại, cầm đồ của cô vào.<br><br>Đợi Ninh Tịch thay quần áo xong, Lục Đình Kiêu mới quay lại.<br><br>Sau khi mặc đồ của mình vào, Ninh Tịch thấy thoải mái hơn nhiều, bầu không khí cũng không kì cục như trước nữa, thế nên cô liền tháo băng quấn mắt ra.<br><br>Vừa tháo xuống, cô thấy Lục Đình Kiêu nhìn mình với ánh mắt phức tạp, cô theo phản xạ sờ lên mặt, khó hiểu nói: \"Bị sao à?\"<br>Lục Đình Kiêu ngồi xuống cạnh giường: \"Ninh Tịch, có thể kể cho tôi nghe chuyện của cô được không?\"<br>\"Chuyện của tôi? Chuyện gì của tôi?\"<br>\"Chuyện gì cũng được.<br><br>\"<br>Ninh Tịch cảm thấy Lục Đình Kiêu muốn cô nói chuyện chắc là để chuyển dời sự chú ý của cô, thế nên cô nghĩ một hồi rồi mở lời: \"Vậy, để tôi kể cho anh nghe về quê của tôi nhé!\"<br>Tuy không phải là đáp án trong dự đoán của anh nhưng trăm sông đổ về một biển, thế nào rồi cũng sẽ dẫn đến vấn đề kia.<br><br>Huống chi đây là lần duy nhất, cũng là lần đầu tiên cô nhắc tới những chuyện liên quan đến mình trước mặt anh.<br><br><br>Lục Đình Kiêu gật đầu: \"Được.<br><br>\" <br>\"Lục Đình Kiêu, ở ngoại ô thành phố C có một thị trấn nhỏ là Xuân Phong, anh có biết không? À, cái nơi nhỏ bé đó chắc anh cũng không biết đâu!\"<br>\"Biết, phong cảnh rất đẹp, phim Loạn Thế Anh Hùng đã từng đến đó lấy cảnh.<br><br>\"<br>Ninh Tịch vừa nghe thấy vậy liền kích động, \"Đúng đó, đúng đó! Hóa ra anh cũng biết à? Trong Loạn Thế Anh Hùng có một cảnh nam nữ chính lăn lộn trên đồng lúa, cảnh đó được quay ở chỗ chúng tôi đấy!\"<br>Ờ, lăn cái quỷ quái gì chứ? Lúc này mà cô lại nhắc đến chuyện lăn giường làm gì không biết? Cô lằng nhằng nãy giờ cũng chỉ để quên vụ lăn giường này thôi đấy!<br>Ninh Tịch vội tránh khỏi đề tài nguy hiểm này: \"Khụ, chủ yếu là vì chỗ chúng tôi chưa được khai phá thế nên môi trường rất tốt, bầu không khí cũng vô cùng trong lành!\"<br>\"Mấy năm trước Lục Cảnh Lễ hình như cũng có lần đòi tới đó câu cá, có điều lúc đấy tôi bận quá nên không đi được.<br><br>\" Trong giọng nói của anh có chút tiếc nuối.<br><br>Nếu khi ấy anh đi, liệu có thể gặp được cô sớm hơn không?<br>Xét về mặt nào đó, Lục Cảnh Lễ cũng được xem như là ông tơ bà nguyệt giữa anh và Ninh Tịch đấy nhỉ?<br>Tuy lần đó anh không đi nhưng sau này vẫn gặp được cô.<br><br> <br>Cũng là vì Lục Cảnh Lễ đã đưa Tiểu Bảo tới quán bar, vậy nên mới có những chuyện sau này.<br><br>Ừm, về phải thưởng cho thằng nhãi đó mới được!<br>\"Vậy khi nào có cơ hội anh nhất định phải tới đó thử một lần, tuyệt đối sẽ không làm anh thất vọng đâu! Tới lúc đó tôi có thể làm hướng dẫn viên du lịch cho anh!\"<br>Nhắc đến quê hương mình, vẻ mặt Ninh Tịch trở nên hưng phấn, nhưng sau đó cô lại dần buồn bã: \"Hai mươi mấy năm trước không khí còn tốt hơn nữa cơ, khi ấy có rất nhiều người có tiền đến đó nghỉ dưỡng, thậm chí có không ít người còn về đấy dưỡng thai, bao gồm cả Ninh phu nhân - Trang Linh Ngọc.<br><br>24 năm trước! \"<br>Nói đến đây, Ninh Tịch bỗng im lặng.<br><br>Lục Đình Kiêu không giục cô, lẳng lặng đợi cô tiếp tục.<br><br>Ninh Tịch hít sâu một hơi, tiếp tục kể câu chuyện của mình: \"Ban đầu, Ninh phu nhân định sẽ chỉ dưỡng thai ở trấn Xuân Phong sau đó sẽ quay về để sinh con nhưng không ngờ lại không cẩn thận bị động thai nên đưa trẻ đã ra đời sớm hơn dự định.<br><br>\"<br><br>"]