["<br>","<br>Năm năm sau.<br><br>Tại hành lang tầng cao nhất quán bar Eton.<br><br>Nịch Tịch hầu hạ chủ đầu tư uống rượu cả một đêm, đầu đau muốn nứt ra, vốn định tìm một chỗ yên tĩnh để tỉnh rượu chút không ngờ lại đụng mặt Thường Lị, vì vậy chỉ có thể xốc lại tinh thần chào hỏi cô ta: \"Chị Thường có việc gì à?\"<br>\"Ninh Tịch, chị hỏi, có phải là em đăng kí tham gia thử vai nữ chính của Thiên Hạ đúng không?\"<br>\"Dạ đúng, sao thế?\"<br>\"Ngày mai em không được đi!\"<br>Thường Lị cũng coi như người quản lí của cô, thế mà lại suốt ngày ngăn cô đi thử vai tại các công ty giải trí hàng đầu.<br><br> <br>Lần này Ninh Tịch cũng không bất ngờ, chỉ hơi nhướng mày hỏi: \"Lý do?\"<br>\"Em giấu chị rồi tự chủ trương còn dám hỏi lí do? Công ty đã sắp xếp để Tuyết Lạc đi thử vai rồi em còn không biết sao?\"<br>\"Chuyện của em với chuyện công ty sắp xếp hình như chẳng có gì mâu thuẫn với nhau.<br><br>\" Ninh Tịch cười mà như không nhìn cô ta: \"Ninh Tuyết Lạc bảo chị đến tìm tôi sao? Chẳng lẽ cô ta sợ một diễn viên hạng bét như tôi cướp được vai của cô ta sao?\"<br>\"Cô có bản lĩnh cướp vai của Tuyết Lạc? Nói vớ vẩn! Tôi nói cho cô biết, đừng phí công vô ích, bộ phim lần này Ninh gia đã đầu tư ba nghìn vạn, ngầm chỉ định cho Tuyết Lạc rồi!\"<br>\"Nếu thế chị còn lo lắng cái gì?\"<br>\"Cô là là nghệ sĩ dưới trướng của tôi, phải nghe tôi sắp xếp!\" Thường Lị ra vẻ đương nhiên nói.<br><br>\"À, hóa ra chị Thường cũng biết tôi là nghệ sĩ dưới trướng của chị cơ đấy.<br><br>\"<br>\"Ninh Tịch, tôi không rảnh để mà cãi nhau với cô, nếu cô rượu mời không uống, thích uống rượu phạt thì cũng đừng có trách tôi!\"<br>Vừa dứt lời, Ninh Tịch đã cảm thấy một lực mạnh mẽ xông tới, bất ngờ không kịp đề phòng khiến cô bị đẩy tới kho hàng trên tầng cao nhất của quán bar, đồng thời di động cũng bị cướp đi.<br><br>\"Ầm\" một tiếng, cửa bị đóng lại.<br><br>! <br>Tiếng bước chân ngoài cửa càng lúc càng xa.<br><br><br>Biết là có gào thét cũng vô ích nên Ninh Tịch im lặng không nói một lời, sắc mặt hờ hững theo cánh cửa trượt ngồi xuống đất.<br><br>Lúc cô mới vào công ty thì Ninh Tuyết Lạc còn thu liễm một chút, cùng lắm cô ta chỉ để Thường Lị sắp xếp cho cô một vài vai phản diện độc ác không quan trọng, gần đây cô ta lại càng ngày càng quá đáng, ngay cả thủ đoạn cấp thấp như vậy cũng dùng tới! <br>Nếu không lấy được vai diễn này thì cô phải nghĩ cách rời khỏi công ty giải trí Tinh Huy.<br><br>Đang nghĩ lung ta lung tung đột nhiên bên tai truyền đết một loạt tiếng vang nhỏ xíu.<br><br>Chẳng lẽ có chuột? <br>Ninh Tịch lần theo hướng âm thanh nhìn, sau đó liền sửng sốt.<br><br>Phía sau một đống thùng gỗ, cô nhìn thấy một đứa bé trai! <br>Đứa bé kia nhìn bộ dáng khoảng chừng bốn, năm tuổi, mũm mĩm đáng yêu vô cùng, vừa trắng vừa mềm y như bánh bao nhỏ, đứa nhỏ trốn trong góc đang run rẩy, đôi mắt đen nhánh tràn đầy cảnh giác cùng đề phòng.<br><br>Chậc, sao trong kho hàng lại có trẻ con được?<br>Chắc không phải có vị khách nào mang con đến đây chứ?<br>\"Này, bánh bao nhỏ, con là ai? Vào đây bằng cách nào?\"<br>\"Lén chạy vào sao?\"<br>\"Cũng bị nhốt sao?\"<br>\"Ăn kẹo không?\"<br>! <br> <br>Hỏi một lúc đứa bé kia vẫn không nói tiếng nào, chỉ càng run rẩy hơn trông giống như một con cún nhỏ bị dọa sợ.<br><br>Vì vậy Ninh Tịch cũng không hỏi tiếp nữa, dù sao cũng chẳng liên quan đến cô.<br><br>Một lớn một nhỏ, mỗi người chiếm một góc phòng im lặng ngồi ngây ngô với nhau.<br><br>Đột nhiên bóng đèn trên đỉnh đầu lóe lên một cái, rồi tắt ngúm.<br><br>Trong bóng tối, Ninh Tịch tựa như nghe được thanh âm kẽo kẹt, nghe kĩ một chút mới phát hiện nghe giống như tiếng hai hàm răng đánh vào nhau.<br><br>Ninh Tịch bật cười, mở miệng nói với bánh bao nhỏ: \"Sợ tối à?\"<br>Tiếng kẽo kẹt dừng lại một chút rồi kêu to hơn.<br><br>Ài, sao lá gan lại bé thế chứ?<br>Ninh Tịch phủi mông đứng lên, đi về phía đứa nhỏ! <br><br>"]