["<br>","<br>Đám fan đang kích động thấy cảnh này đều sững sờ, Amy cũng bị dọa sợ.<br>Mặt Ninh Tịch tái nhợt, cô lạnh lùng liếc nhìn đám fan kia: \"Các người muốn làm gì thì nhằm vào tôi, đừng có làm bị thương những người không liên quan.\"<br>\"Cô...!Cô đừng có làm bộ làm tịch!\"<br>\"Đúng đấy! Đừng có vờ làm người tốt! Cô chính là một con hồ ly tinh không biết xấu hổ!\"<br>Ánh mắt Ninh Tịch càng trở nên sắc lạnh: \"Chỉ dựa vào một bài đăng vô căn cứ trên weibo mà bảo tôi là người xấu? Tuy các bạn còn nhỏ nhưng tôi mong trước khi làm gì thì các bạn cũng nên động não một chút, từng lời nói và hành động của các bạn đều đại diện cho thần tượng của mình thế nên đừng có để bị người khác lợi dụng mà còn không biết! Như thế là đang bôi nhọ thần tượng của mình đấy!\"<br> <br>Ninh Tịch biết, lúc này cô có nói gì họ cũng sẽ nghe không lọt tai, trừ khi nhắc đến thần tượng mà họ hâm mộ.<br>\"Từ khi nào đến lượt cô dạy bảo bọn này đấy!\"<br>\"Thật ra tôi thấy cô ta nói cũng có lí.<br><br>Vừa rồi là ai ném đá thế, đứng ra đây! Không phải đã nói không dùng bạo lực, nhiều nhất chỉ ném trứng thôi cơ mà?\"<br>\"Phải đấy! Ai đấy! Chúng ta tới đây để đòi lại công bằng cho Mục Dã chứ không phải đến để bôi nhọ anh ấy!\"<br>..........<br>Đám fan bạo động tạm thời cũng ổn định lại, Ninh Tịch rốt cuộc cũng chen được vào trường quay.<br>Quách Khải Thắng thấy cô đến, vội vàng gọi cô vào phòng nghỉ: \"Ninh Tịch đến rồi à! Mau vào đây ngồi đi!\"<br>\"Đạo diễn, em xin lỗi, gây phiền phức cho đoàn mình rồi.\" Ninh Tịch áy náy, cô cúi gập người.<br>Thấy bộ dạng tiều tụy của cô, Quách Khải Thắng vội an ủi: \"Người khác không hiểu cô, chẳng lẽ tôi còn không rõ sao? Cái bài đăng đó nói cô không có khả năng diễn xuất rõ ràng là nói bừa! Còn nói...!khụ, nói cô ngủ với tất cả mọi người trong đoàn....!Tôi thân là người trong cuộc chẳng lẽ không rõ? Chuyện này tôi thấy nhiều rồi, ai đúng ai sai, trong lòng tôi tự khắc biết!\"<br>\"Cảm ơn đạo diễn.\" Vào những lúc thế này mà Quách Khải Thắng vẫn đứng về phía cô, điều này khiến cô vô cùng cảm kích.<br><br>\"Nhưng, chuyện này quả thật ảnh hưởng rất lớn tới cô, cô nhìn vẻ mặt tiều tụy của cô xem, nếu không thì tôi cho cô nghỉ ngơi vài ngày, cô cứ ở nhà nghỉ ngơi khỏe hẳn đi?\" Quách Khải Thắng góp ý.<br><br>Ninh Tịch lập tức nói: \"Không cần đâu.<br><br>Em muốn quay tiếp! Vốn dĩ chuyện của em đã gây ảnh hưởng rất lớn cho cả đoàn rồi, nếu lại làm liên lụy tới tiến trình thì em có chết ngàn lần cũng không hết tội đâu!\"<br>Quách Khải Thắng thấy thái độ kiên quyết của cô, liền tỏ ra vui mừng, \"Haiz, vậy được! Nếu không chịu nổi nữa thì nhất định phải nói với tôi đấy!\"<br>Sau khi ra khỏi chỗ của đạo diễn, Ninh Tịch bỗng bị kéo mạnh vào một góc không người.<br>Người kia tỏ ra sốt ruột, ngay đến quả đầu vàng chói kia trông cũng có vẻ bơ phờ: \"Ninh Tịch, tay bà không sao chứ?\"<br>\"Vết thương nhỏ thôi, đã xử lí qua rồi.\" Ninh Tịch không bận tâm nói.<br>Giang Mục Dã phát cáu: \"Tôi vốn định up tin đính chính giải thích cho fan biết nhưng anh Minh lại đổi mật mã weibo không cho tôi vào, nói giờ tôi mà đứng ra thì sẽ càng hại bà.\"<br>Ninh Tịch vỗ ngực lộ ra vẻ mặt vui mừng: \"May mà anh Minh vẫn còn thông minh đấy.\"<br> <br>Giang Mục Dã cảm thấy thật tổn thương: \"Đồ phụ nữ vô lương tâm, tôi chỉ muốn giúp bà thôi, không được sao!\"<br>Ninh Tịch bất đắc dĩ nói: \"Nếu ông thật sự muốn giúp tôi.<br><br>Vậy tôi nhắc trước cho ông biết, lát nữa tôi sẽ giả vờ là một đóa Tiểu Bạch Hoa, anh phải phối hợp với tôi, không được lộn xộn, nếu không đừng trách tôi tuyệt giao với ông!\"<br>Giang Mục Dã ngoáy ngoáy tai, tỏ ra không thể tin nổi: \"Vừa rồi bà nói muốn làm gì cơ?\"<br>\"Tiểu Bạch Hoa, có vấn đề?\"<br>\"Bà có chắc một đóa Bá Vương Hoa như bà có thể hoàn thành được thử thách khó khăn như vậy không?\"<br>\"BIẾN!\"<br><br>"]