["<br>","<br>Nếu hỏi về Tiểu thịt tươi hot nhất giới giải trí là ai?<br>Bất kì ai cũng sẽ nói ra một cái tên - Giang Mục Dã!<br>Giả Thanh Thanh vẫn không cách nào tiếp nhận sự thật này, lập tức bùng nổ: \"Có phải có nhầm lẫn gì hay không? Không phải Giang Mục Dã chuyên diễn ở nước ngoài sao? Coi như anh ấy có về nước phát triển sự nghiệp thì cũng không thể chỉ diễn một vai nam phụ nhỏ nhoi thế này được!\"<br>Ninh Tuyết Lạc trầm ngâm: \"Nghe nói Giang Mục Dã chỉ nhận vai nam chính, hơn nữa chủ đầu tư bộ phim này là Tinh Huy, tại sao một diễn viên của Thịnh Thế lại tới đây nhận vai?\"<br>Mới lúc nãy Giả Thanh Thanh còn vui mừng vì mình không bị chiếm tiện nghi thì bây giờ hối hận muốn chết: \"Đáng chết! Tại sao lại như thế! Dựa vào cái gì mà Ninh Tịch lại may mắn như thế! Giang Mục Dã vốn là của tôi, là của tôi! Đều do cô ta không biết xấu hổ mà cướp vai của tôi!\"<br> <br>Những người xung quanh thấy Giả Thanh Thanh như vậy cũng có chút đồng tình, đối với việc cô ta phát điên cũng không bất ngờ.<br>Bởi vì cả giới giải trí đều biết Giả Thanh Thanh thích Giang Mục Dã, còn từng công khai tỏ tình trên weibo.<br><br>Mặc dù Giang Mục Dã không thèm chú ý đến cô ta nhưng cô ta vẫn thường xuyên share bài viết có liên quan Giang Mục Dã trên weibo, một bộ si mê điên cuồng.<br>Quách Khải Thắng mất sức lực rất lớn mới có thể giải tán đám con gái điên cuồng này đi, ông nhịn không được chọc ngoáy Giang Mục Dã một câu: \"Mục Dã à, cậu nhìn xem cậu mê hoặc toàn bộ con gái trong đoàn làm phim của tôi rồi đấy! Trai đẹp đúng là được ưu ái mà!\"<br>Giang Mục Dã hùa theo đạo diễn: \"Đạo diễn không nghe thấy sao, mấy cô gái đó chỉ muốn ngủ với tôi thôi, cho nên ngài nhất định phải bảo vệ tôi thật tốt đó nha!\"<br>\"Ha ha ha...!Không sao, đối tác của cậu là chiến thần Mạnh Trường Ca đấy chứ đâu, có cô ấy bảo vệ...!A! Đúng rồi, Ninh Tịch đâu? Suốt ngày chạy theo hỏi tôi nam thứ là ai, lúc này sao lại không thấy đâu?\"<br>Giang Mục Dã nhếch môi cười mà như không, nói: \"Chắc không phải bị tôi dọa cho chạy rồi chứ?\"<br>\"Cũng có khả năng, toàn bộ con gái của cái đất nước này đều là fan của cậu, không chừng Ninh Tịch cũng thế, có khi tận mắt thấy thần tượng nên bị dọa rồi!\"<br>Quách Thắng Khải cười nói.<br>Hai người đang nói chuyện, Ninh Tịch lò dò đi tới.<br><br>Trong thời gian cực ngắn mà biểu cảm của Ninh Tịch đã khôi phục như thường, mỉm cười đưa tay với người trước mặt: \"Giang tiền bối, chào anh, tôi là Ninh Tịch, rất vinh hạnh được hợp tác với anh.\"<br>Mặc dù Ninh Tịch cùng tuổi với Giang Mục Dã nhưng anh ta vào nghề sớm hơn cô nên anh ta là tiền bối của cô, theo lí thì thái độ phải ra tôn kính.<br><br>\"Chào cô...\" Giang Mục Dã nhếch môi, nhẹ nhàng đưa tay ra bắt tay cô, giây tiếp theo, tí nữa thì Giang Mục Dã không thèm để ý tới cái gọi là phong hộ mà hất tay cô ra.<br>Con nhỏ chết tiệt này, muốn bóp nát xương ông đây ra đấy à!<br>Giang Mục Dã cố giữ biểu cảm đẹp trai trên mặt rồi làm bộ đột nhiên nhận ra cái gì: \"A, Ninh Tịch, hóa ra là cô...\"<br>\"Sao thế? Hai người quen nhau à?\" Quách Khải Thắng đứng một bên nghe vậy thì rất ngạc nhiên.<br><br>Không chỉ đạo diễn mà từ trên xuống dưới tổ kịch đều tập trung ánh mắt tại đây.<br>Giang Mục Dã cười nham hiểm: \"Tất nhiên là quen rồi.\"<br> <br>Nghe đối phương lại dùng cái giọng điệu khiến người khác dễ hiểu lầm, Ninh Tịch tức đến nỗi tay cũng bắt đầu run, cô sắp kìm nén không nổi ý muốn đập cho \"con hàng\" này một trận nhớ đời.<br>Thấy khuôn mặt nhỏ nhắn của Ninh Tịch sắp tức đến thở ra khói, Giang Mục Dã mới chậm rãi nói: \"Lúc trước từng hợp tác trong bộ phim Thanh Điểu.\"<br>\"Hả? Vậy sao chưa từng nghe Ninh Tịch nói tới?\" Quách Khải Thắng rất bất ngờ.<br>Ninh Tịch có cảm giác như mình vừa thoát chết trong chân tơ kẽ tóc, sau lưng ướt đẫm mồ hôi, khiêm tốn đáp: \"Đạo diễn, lúc đó tôi chỉ là một cascadeur cho vai chính thôi, không ngờ Giang tiền bối vẫn còn nhớ.\"<br>Quách Thắng Khải vừa nghe thế thì rất vui vẻ: \"Ây da, không ngờ hai người lại có duyên thế, vậy thì tốt quá, nếu đã từng hợp tác chắc cũng không cần làm quen trước đâu nhỉ, hôm nay chúng ta quay thẳng một cảnh diễn chung kịch liệt nhé?\"<br>Ninh Tịch: \"Hả...\" Diễn chung? Kịch liệt? Không muốn đâu đạo diễn ơi! Chúng tôi không quen!<br>Giang Mục Dã cười vui vẻ: \"Được ạ!\"<br>Ninh Tịch giờ chỉ muốn bẻ gẫy hai cái răng nanh nham hiểm kia thôi.<br><br>"]