["<br>","<br>Cô chỉ bị ngã một cú thôi mà, đùa cũng vui quá nha...<br>\"Uh....! Ngài Lục khách khí quá, mời vào! Thật ngại quá, trong phòng hơi bừa bộn.\" Ninh Tịch cũng không kịp suy nghĩ nhiều, thụ sủng nhược kinh mà nhanh chóng thu dọn phòng một chút, ném mấy cái lặt vặt trên ghế bành đi, quần áo bẩn cũng nhét vội xuống gầm giường...<br>\"Hai người ngồi đi, uống chút gì không? Trà với sữa?\" Ninh Tịch một bên bận rộn, một bên vắt óc nghĩ xem Lục Đình Kiêu tới đây làm gì, nhưng đáng tiếc, đạo hạnh của Lục Đình Kiêu đạo hạnh quá cao thâm, người trần mắt thịt như cô không nhìn ra.<br>\"Được.\" Lục Đình Kiêu gật đầu, biểu cảm không khác gì khi nghe đám lính quèn dưới trướng báo cáo.<br>Ninh Tịch chỉ có thể ngoan ngoãn rót trà cho Lục Đình Kiêu, rồi rót sữa cho bánh bao nhỏ.<br>Tay chân Lục Đình Kiêu vốn rất dài, ngồi ở trên ghế salon càng làm khiến phòng khách thêm nhỏ hẹp.<br> <br>Bánh bao nhỏ ngồi bên cạnh anh, hai cha con tướng mạo rất giống nhau, ngay cả biểu tình cũng y như đúc - Đều là dân mặt đơ.<br><br>Hai người cũng không lên tiếng nói chuyện, bầu không khí nặng nề đến đáng sợ.<br>Ninh Tịch ngồi đối diện mà khóc không ra nước mắt.<br><br>Hai người này tới đây để làm cái gì vậy?<br>Lúc này, trong nồi truyền tới tiếng nước sôi, trong không khí nhất thời tràn ngập mùi cay mê người.<br>Ninh Tịch vì phá vỡ sự im lặng này mà thuận miệng nói: \"Thế...!hai người đã ăn tối chưa? Tôi đang định ăn lẩu, có muốn ăn cùng không?\"<br>Lục Đình Kiêu: \"Được.\"<br>Bánh bao nhỏ gật gật đầu.<br>Ninh Tịch: \"...\"<br>Cô chỉ khách sáo một tí thôi mà hai người kia đồng ý ngay tắp lự là thế nào?<br><br>Một người là Đại tổng tài, một người là Tiểu thiếu gia, sơn hào hải vị nào mà chưa từng ăn qua, chạy tới nhà kẻ bình dân như cô ăn ké một nồi lẩu rẻ tiền?<br>Ninh Tịch cảm thấy bó tay toàn tập.<br>Nhưng lời đã nói ra ngoài thì chỉ có thể nhắm mắt mời hai người bọn họ lên bàn ăn, sắp thêm 2 bộ bát đũa.<br>\"Tôi mua gia vị lẩu cay, hai người ăn được cay không?\" Ninh Tịch không yên tâm hỏi lại.<br><br>Lục Đình Kiêu: \"Được.\"<br>Bánh bao nhỏ gật gật đầu.<br>Được rồi.....<br>Ninh Tịch đem đồ ăn kèm đã chuẩn bị xong bưng tới.<br>Lục Đình Kiêu không ăn được bao nhiêu, phần lớn thời gian là giúp hai người còn lại nhúng đồ ăn, trái lại bánh bao nhỏ với Ninh Tịch thật sự thích ăn cay, bị cay đến lè lưỡi cũng không chịu dừng.<br>Cuối cùng, ngay cả Ninh Tịch cũng có chút lo lắng: \"Trẻ con mà ăn cay như thế hình như không tốt lắm?\"<br>Nếu vị Tiểu thái tử này xảy ra chuyện gì ở chỗ cô thì sao cô có thể chịu trách nhiệm nổi đây.<br>\"Không yếu ớt như thế.\" Lục Đình Kiêu lại không cho là đúng.<br> <br><br>Vì thế, Ninh Tịch cũng không tiện nói gì nữa.<br>\"Buổi thử vai thế nào?\" Lục Đình Kiêu bỗng dưng chủ động mở miệng nói chuyện.<br>Ninh Tịch ngẩn người một chút mới phản ứng được, nói: \"Cũng coi như thuận lợi, cho nên hôm nay mới làm nồi lẩu coi như chúc mừng.\"<br>Lục Đình Kiêu nâng lon bia lên: \"Chúc mừng.\"<br>Thật không ngờ lời chúc mừng đầu tiên nhận được lại là từ Lục Đình Kiêu.<br>Ninh Tịch cầm lon bia nhẹ nhàng cụng với lon của Lục Đình Kiêu, lộ ra một nụ cười xuất phát từ nội tâm: \"Cám ơn!\"<br>Trong nháy mắt đó, Lục Đình Kiêu không hề phát hiện bản thân đang ngẩn người.<br>Ninh Tịch nói xong nhìn về phía Tiểu Bảo ngồi bên cạnh: \"Lần này phải đặc biệt cảm ơn Tiểu Bảo nha, nếu không nhờ con thì cô đã không cách nào tới kịp buổi thử vai rồi, đến nào cục cưng, mời con một ly!\"<br><br>"]