["<br>","<br>Phùng Hạo Nhiên nhéo nhéo mi tâm, từ bỏ việc thông não cho cô ta.<br><br>Nói chuyện với một con đần, chắc chắn là việc ngu ngốc nhất trên đời.<br>Tuy công ty tốn không ít tâm huyết vào Giả Thanh Thanh nhưng chuyện lần này đã không cách nào vãn hồi, chỉ có thể từ bỏ.<br>Thấy Phùng Hạo Dương ý đã quyết, Giả Thanh Thanh vội vàng nhìn về phía Ninh Tuyết Lạc như nhìn cọng rơm cứu mạng: \"Chị Tuyết Lạc giúp em với hay chị để Thường Lị làm quản lí cho em đi! Em đảm bảo sẽ ngoan ngoãn nghe lời! Em đồng ý đăng tin xin lỗi!\"<br> <br>Thường Lị nghe vậy lập tức sợ hãi, để cho cô ta nhận Giả Thanh Thanh? Ninh Tuyết Lạc sẽ không hố cô ta như vậy chứ?<br>Ninh Tuyết lạc tất nhiên không thể nào ngu như Giả Thanh Thanh được.<br><br>Cô ta làm ra vẻ thương tiếc nhưng không thể giúp được nói: \"Thanh Thanh, không phải chị không muốn giúp, em cũng vừa mới nghe Ninh Tịch nói đấy, cô ấy không muốn giúp, chưa kể đây cũng là quyết định của công ty, chị cũng không có cách nào.\"<br>Lúc chuyện tới nước này, Ninh Tuyết Lạc biết Giả Thanh Thanh chuyến này đã xong đời rồi.<br><br>Bất quá cô ta vẫn muốn lợi dụng Giả Thanh Thanh một lần cuối, hi vọng có thể kéo Ninh Tịch xuống nước.<br><br>Tiếc là Phùng Hạo Dương lại ăn muối còn nhiều hơn ăn cơm, biết rõ chuyện xin lỗi không giúp ích được gì, còn có khả năng ảnh hưởng tới nghệ sĩ khác của công ty nên đã dứt khoát lựa chọn từ bỏ Giả Thanh Thanh.<br>Những tưởng rằng kiếm được con dao tốt để đối phó Ninh Tịch, ai dè lại bỏ mạng trước, không những thế còn nâng cao hình tượng Ninh Tịch trong mắt công chúng, loại người này sao đáng để Ninh Tuyết Lạc lãng phí sức lực.<br>\"Ninh Tịch, con chó này! Mày chờ đấy, tao cho dù chết cũng phải kéo mày xuống chết cùng!\" Giả Thanh Thanh tuyệt vọng, đem tức giận đổ hết lên đầu Ninh Tịch.<br><br><br>Cuối cùng Phùng Hạo Dương phải gọi bảo vệ lôi ra ngoài mới chịu yên.<br>Đối với loại người thế này, ngay cả sức đi căm ghép cô ta thì Ninh Tịch cũng tiếc, chỉ có đồng tình, cho tới lúc này cũng không biết bản thân bị người ta lợi dụng.<br>Phùng Hạo Dương nhìn về phía Ninh Tịch, vẻ mặt hòa nhã không ít: \"Ninh Tịch, bộ phim lần này cô cố quay cho tốt.<br><br>Nếu đạt hiệu quả không tệ thì công ty sẽ đầu tư bồi dưỡng cô.<br><br>Có điều những lời Ninh Tuyết Lạc vừa nói cũng không sai, cô cũng nên khiêm tốn một chút, đừng trêu chọc những phiền toái không cần thiết.\"<br>Ninh Tịch được tẩy trắng, Giả Thanh Thanh phải rời khỏi giới giải trí, tất cả chuyện này giống như một quá trình hóa giải nguy cơ truyền thông hoàn mỹ.<br><br> <br>Tuy Phùng Hạo Dương nghi ngờ sau lưng Ninh Tịch có người giúp đỡ nhưng lại không tìm được chút sơ hở nào, chỉ có thể cho rằng Ninh Tịch may mắn.<br>\"Cám ơn Tổng giám, tôi sẽ cố gắng hết sức.\" Ninh Tịch giả vờ làm bộ ngạc nhiên, mừng rỡ rồi ra vẻ sợ hãi.<br>Sau khi rời khỏi phòng họp, Ninh Tịch vào phòng vệ sinh, Ninh Tuyết Lạc cũng theo vào.<br>Ninh Tuyết Lạc khoanh hai tay trước ngực, vẻ mặt giễu cợt nhìn cô: \"Ninh Tịch, mày lôi hết chuyện xấu của người ta ra như thế không sợ có ngày mình cũng bị người ta đào lên sao?\"<br>Ninh Tịch híp mắt lại, tỏa ra một tia sáng lạnh lẽo, sau đó xoay người lại, thờ ơ nói: \"Trong cái giới giải trí này làm gì có ai không có chút chuyện không thể lộ ra sánh sáng? Đúng không, Ninh đại tiểu thư!\"<br>Ninh Tịch cố ý nhấn mạnh chữ \"Ninh đại tiểu thư\" này, sau đó làm bộ dáng hoảng hốt như nhận ra cái gì đó: \"Ơ! Nhắc tới thì tôi đột nhiên phát hiện cái danh Tiểu tam mạo nhận làm Thiên kim của Giả Thanh Thanh cũng rất hợp với cô đấy! Đến lúc tôi bôi đen cô cũng tiết kiệm được cái tiêu đề đấy nhỉ?\"<br>Ninh Tuyết Lạc như bị giẫm phải đuôi, nổi giận nói: \"Cái gì mà Tiểu tam mạo nhận làm Thiên kim! Từ lúc tao ra đời đã lớn lên ở Ninh gia, là đứa con gái duy nhất mà ba thừa nhận, ngay đến Tô Diễn cũng là do mày không giữ được lòng anh ấy, mày nghĩ mọi người sẽ tin mày sao?\"<br>Ninh Tịch kéo dài giọng, \"Thế...!cô muốn thử chút không? Nếu không tôi thử lôi mấy chuyện kia của cô ra thử coi! Biển người mờ mịt, tôi vẫn chưa tìm được tung tích hai con chó cô bỏ tiền ra mua năm đó, biết đâu đăng tin công khai tìm người lại có kết quả?\"<br><br>"]