["<br>","<br>\"Anh, anh tới rồi, đang yên đang lành tự dưng Tiểu Bảo lại khóc quấy.\"<br>\"Sao lại thế này? \"Lục Đình Kiêu trầm giọng hỏi.<br>\"Em cũng không biết, nó tỉnh lại rồi chạy khắp nơi tìm ai đó, em hỏi nó có phải muốn tìm Ninh Tịch không, rồi bảo nó không cần tìm, cô xinh đẹp đã đi rồi.<br><br>Vừa dứt lời thì nó liền khóc như cha chết mẹ chết.<br><br> <br>Xem ra Tiểu Bảo hình như rất thích Ninh Tịch, vừa nghe cô ấy đã đi rồi thì khóc thành như thế!\"<br>Hơn nữa đã rất lâu rồi Tiểu Bảo chưa hề có cảm xúc mãnh liệt đến thế.<br><br>Nghe xong, Lục Đình Kiêu đi thẳng tới chỗ con trai.<br>Tiểu Bảo phát hiện Lục Đình Kiêu tới gần thì lập tức cảnh giác rụt về sau, ánh mắt đầy vẻ đề phòng cùng xa lánh, ngay cả cha ruột cũng không nhận.<br>Đến cách con trai ba bước chân thì Lục Đình Kiêu dừng lại, bình tĩnh nói: \"Chú Hai nói cô đã đi rồi không phải là ý như con nghĩ, cô ấy không có bất cứ một vấn đề gì, đã xuất viện về nhà rồi, không phải đã qua đời như bà ngoại con, mãi mãi không trở lại, hiểu chưa?\"<br>Đại khái cũng chỉ có lúc đối diện với con trai thì Lục Đình Kiêu mới có kiên nhẫn nói dài như vậy.<br>Lục Cảnh Lễ nghẹn họng trố mắt: \"Có nhầm hay không! Em mới nói \"đi\" mà nó nghĩ nhiều đến thế?\"<br>Thật ra là do Tiểu Bảo chính mắt nhìn thấy Ninh Tịch bị ngã xuống nên đã bị dọa sẵn, dưới tình huống tâm trạng không ổn định thì hiểu nhầm lời của Lục Cảnh Lễ cũng không phải không thể.<br>Nghe xong Lục Đình Kiêu giải thích, Tiểu Bảo tạm thời không khóc nữa nhưng vẫn vùi đầu rúc vào bên bệ cửa sổ, không chịu nhúc nhích.<br>Vì vậy Lục Đình Kiêu móc ra một tờ giấy: \"Cô ấy để lại cho con, muốn xem không?\"<br>Thân thể Tiểu Bảo cứng lại, sau đó giống như được bật công tắc vậy, trong nháy mắt ngẩng đầu lên, giơ hai tay cánh tay ngắn ngắn nhỏ nhỏ, tỏ ý muốn ba ba bế.<br><br>Lục Cảnh Lễ: \"...\"<br>Các bác sĩ và y tá: \"...\"<br>Nguyên một phòng toàn người bị hành hạ đến chết đi sống lại, kết quả chỉ cần một tờ giấy đã giải quyết xong?<br>Lúc nãy Lục Cảnh Lễ còn nghĩ Lục Đình Kiêu đúng là rảnh quá mới muốn Ninh Tịch để lại một tờ giấy, nhưng hiện thực đã chứng minh anh trai anh quá thần.<br>Lục Đình Kiêu ôm con trai ngồi trên ghế salon, sau đó đưa tờ giấy cho cậu nhóc.<br><br>Tiểu Bảo vội vàng nhận lấy, nhóc biết chữ từ lâu rồi, có thể tự đọc được.<br>[ Cục cưng, cám ơn con cứu cô, con rất giỏi đó nha, chụt chụt chụt ]<br>Ninh Tịch trở về từ buổi thử vai, việc đầu tiên là ngủ bù một giấc sau đó chạy ra siêu thị mua đồ nấu lẩu, đồ ăn kèm và bia nữa.<br>Trận đầu toàn thắng, tự nấu một nồi lẩu coi như là chúc mừng đi!<br>Ăn lẩu một mình......!cảnh giới tối cao của sự cô đơn.<br>Cũng may cô trước nay luôn lủi thủi một mình, lâu dần cũng thành thói quen.<br><br> <br>Mới vừa chuẩn bị xong nước lẩu với đồ ăn thì nghe thấy tiếng gõ cửa.<br>Lúc này ai lại tới vậy?<br>Ninh Tịch hiếu kì mở cửa ra, sau đó liền ngây người.<br>Ngoài cửa, Lục Đình Kiêu một thân âu phục nghiêm chỉnh, bên ngoài khoác thêm một cái áo đen dài, trong ngực đang bế bánh bao nhỏ, trong ngực bánh bánh nhỏ thì đang ôm một giỏ sặc sỡ đủ các loại trái cây.<br>Đây...!đây là cái tổ hợp kì dị gì thế này?<br>\"Lục tiên sinh?\" Ninh Tịch nuốt ngụm nước miếng: \"Sao ngài lại tới đây muộn thế này rồi, có chuyện gì vậy?\"<br>\"Thăm bệnh.\"<br>Thăm bệnh?????<br>Trời tối còn tự mình chạy đến, thậm chí còn vác theo bánh bao nhỏ đến thăm bệnh?<br><br>"]