["<br>","<br>Tiếc rằng trong giới Giả Thanh Thanh có quá nhiều tai tiếng, chuyện thế này lại làm không ít, thêm việc cô ta vẫn luôn chống đối Ninh Tịch, vậy nên lúc này không ai tin cô ta cả.<br><br>\"Đạo diễn, em không sao, chỉ hơi rách môi một chút thôi, ngậm đá một lát là được ấy mà.<br><br>Chị Thanh Thanh chắc chỉ muốn hiệu quả quay tốt hơn nên mới vậy, ngài đừng giận nữa!.<br><br>\" Ninh Tịch tuy chịu ấm ức nhưng vẫn cố chống đỡ, trông ẩn nhẫn lại hiểu chuyện.<br> <br><br>Thấy vẻ mặt ấy, không chỉ đạo diễn mà những người khác cũng cảm thấy đồng tình với cô.<br><br>Giang Mục Dã ở bên cạnh nhìn, khóe miệng giật giật, suýt chút nữa thì bị lừa.<br><br>Cái con bé chết tiệt này, giả bộ làm Tiểu Bạch hoa cũng giống ghê.<br><br>Giả Thanh Thanh thấy dáng vẻ mảnh mai của cô, nhất thời bão nổ: \"Ninh Tịch, mày còn giả bộ! Rõ ràng là mày cố ý! Là mày tự cắn rách môi mình! Có phải mày đã ngậm bao máu trong miệng từ trước rồi đúng không!\"<br>\"Giả Thanh Thanh, cô đủ rồi đấy!\" Quách Khải Trình khiển trách.<br><br>Tiểu trợ lí bên cạnh Giả Thanh Thanh sợ to chuyện vội vàng kéo cô ta khuyên nhủ: \"Chị Thanh Thanh, thôi bỏ đi! Chị đừng chọc đạo diễn nổi giận nữa! Dù sao trong chuyện này chúng ta cũng có phần sai mà.<br><br>\"<br>Cô ta hiển nhiên cũng cho rằng Giả Thanh Thanh cố ý đánh thật, chuyện thế này cô ta thấy quá nhiều rồi.<br><br>Giả Thanh Thanh trở tay tát vào mặt tiểu trợ lí: \"Cút! Từ khi nào tới lượt cô chỉ huy tôi làm việc hả!\"<br><br>Tiểu trợ lí bị đánh ngã xuống đất, miệng chảy máu giống y Ninh Tịch.<br><br>Tất cả nhân viên trong đoàn, đặc biệt là là những người có địa vị không cao giống như cô trợ lý đều vội vàng chạy tới đỡ cô dậy, họ nhìn Giả Thanh Thanh với ánh mắt vô cùng chán ghét.<br><br>Tuy đời tư của Ninh Tịch có lung tung nhưng cô chưa bao giờ làm ảnh hưởng đến người khác.<br><br>Hơn nữa lúc quay phim cũng rất chuyên nghiệp nhưng còn Giả Thanh Thanh thì sao, chỉ là một con đàn bà đanh đá!<br>Đây là lần đầu Giả Thanh Thanh bị đổ oan, thấy mọi người đều không tin cô ta, mặt cô ta tái mét, có cảm giác chỉ chút nữa thôi là ngất xỉu.<br><br>Vào lúc cô ta mất không chế muốn liều lĩnh xông lên cào xé Ninh Tịch, bỗng có người tiến tới tóm lấy cổ tay cô ta.<br><br>\"Thanh Thanh, em cũng thật là, chị biết em muốn diễn tử tế cho đạo diễn mở rộng tầm mắt nhưng cũng không cần quá nghiêm túc như vậy, người biết thì nói em chuyên nghiệp, kẻ không biết thì nghĩ em thế nào đây?\"<br>Người vừa tiến tới nói là Ninh Tuyết Lạc.<br><br>Hôm nay, Ninh Tuyết Lạc không có cảnh quay, vốn dĩ cô ta không cần tới, nhưng để thấy bộ dạng đen đủi của Ninh Tịch nên cô ta vẫn đến, không ngờ, sau khi tới đây lại thấy cảnh này.<br> <br><br>Giả Thanh Thanh rốt cuộc đang làm gì vậy?<br>Ván bài tốt như thế, sao lại bị cô ta đánh thành ra thế này?<br>Thấy mọi người đều đang chán ghét Giả Thanh Thanh cực độ mà đồng tình với Ninh Tịch, Ninh Tuyết Lạc vội chạy tới giải vây.<br><br>Giả Thanh Thanh vừa nhìn thấy Ninh Tuyết Lạc như nhìn thấy người thân, cô ta lập tức khóc lóc kiện cáo: \"Chị Tuyết Lạc, con khốn đó đổ oan cho em!\"<br>Ninh Tuyết Lạc sợ cô ta lại nói năng linh tinh khiến mọi người ghét bỏ nên tóm cô ta vào một góc: \"Sao em vẫn không kiểm soát được cơn giận của mình thế? Sớm muộn gì Ninh Tịch cũng sẽ bị đuổi đi, giờ em chọc vào cô ta làm gì?\"<br>Giả Thanh Thanh thở gấp đáp: \"Mới đầu đúng là em có nghĩ sẽ dạy dỗ nó một trận nhưng em còn chưa động vào nó, nó đã tự mình tránh, lại còn bày ra bộ dạng bị em đánh đến thổ huyết!\"<br>Ninh Tuyết Lạc thấy Ninh Tịch phía đối diện đang được đạo diễn không ngừng an ủi nhưng vẫn tỏ ra độ lượng, cô ta lập tức nhìn ra cô định giở trò gì, vội nghĩ cách cứu cánh: \"Thanh Thanh, chỉ mình chị tin em cũng vô dụng, vấn đề là mọi người đều không tin, tình huống lúc này em không giải thích rõ được đâu, cách tốt nhất là em lập tức đi xin lỗi Ninh Tịch đi.<br><br>\"<br>Giả Thanh Thanh vừa nghe thấy vậy liền nổi giận: \"Gì cơ? Bảo em đi xin lỗi! Em không đi! Chị Tuyết Lạc, sao chị có thể đứng về phía cô ta, nói giúp cô ta như vậy!\"<br><br>"]