["<br>","<br>Không biết tay của Lục Đình Kiêu làm như nào mà sau đó chỉ thấy người kia quay một vòng rồi bị ném ra ngoài y như ném một bao tải rách, rơi xuống đất thì nằm im không động đậy.<br><br>Đại khái là bởi Lục Đình Kiêu ra tay quá mức tàn nhẫn, cho nên ba người kia đều trố mắt nhìn nhau rồi lui dần về sau theo bản năng.<br><br>\"Không sao chứ?\" Lúc nhìn về phía Ninh Tịch, trong mắt Lục Đình Kiêu vẫn lưu lại chút lệ khí.<br><br>Ninh Tịch sững sờ gật đầu một cái: \"Tôi không sao! \"<br> <br>Cô chưa bao giờ thấy Lục Đình Kiêu ra tay, phần lớn thời gian vẫn là thấy dáng vẻ dịu dàng, nho nhã của anh cho nên không ngờ được thân thủ của anh lại! tuyệt vời như vậy! <br>Lúc này, một chiếc Ferrari màu đen chậm rãi đi tới sau đó một người đàn ông mặc cả bộ Giorgio Arman cao cấp xuống xe - ông ta là Ninh Diệu Hoa.<br><br>Ông ta dùng ánh mắt như đang nhìn rác rưởi nhìn người đàn ông đứng bên cạnh Ninh Tịch, sau đó lại dùng ánh mắt khinh bỉ nhìn chiếc xe đang đậu dưới lầu: \"Ninh Tịch, đây chính là thằng đàn ông mà mày lăn lộn cùng sao? Lái một chiếc xe rách nát đáng giá mấy chục vạn?\"<br>Ninh Tịch nghe ông ta nói thế giận đến suýt chút thì cười ra tiếng: \"Đối với ông mà nói thì tiêu chuẩn đánh giá một người đàn ông chính là xem anh ta đi cái xe bao nhiêu tiền sao?\"<br>Hóa ra ý ông ta là ông ta không quan tâm chuyện cô bị bao nuôi mà chỉ quan tâm xem người bao nuôi cô có đủ quyền đủ thế hay không?<br>Nếu người bao dưỡng cô lái một cái xe Bentley, chẳng lẽ như thế sẽ cao quý hơn?<br>\"Không nhìn xe chẳng lẽ nhìn mặt? Tao còn tưởng mày tìm được thần thánh phương nào, hóa ra lại tìm được một tiểu bạch kiểm, đúng là càng sống càng thấy ngu đi!\" Ninh Diệu Hoa mở miệng mắng to.<br><br>Gã đàn ông này mặc dù vẻ ngoài không tệ nhưng đi cái loại xe này thì cùng lắm chỉ là ông chủ một công ty nhỏ mà thôi.<br><br>Ninh Tịch: \"! \"<br>Thế mà dám nói Lục Đình Kiêu là tiểu bạch kiểm?<br>Ninh Diệu Hoa mắng Ninh Tịch xong lại vênh váo hất mặt nhìn về phía Lục Đình Kiêu: \"Mày là thằng nào? Có biết nó là ai không? Ngay cả con gái của Ninh Diệu Hoa mà cũng dám chơi sao? Có tin tao khiến mày không thể lăn lộn ở Đế Đô này nữa không?\"<br>Ninh Tịch: \"! \"<br><br>Trước mặt người ngoài, Lục Đình Kiêu luôn tích chữ như vàng, hôm nay lại gặp phải kẻ không biết trời cao đất dày là gì - Ninh Diệu Hoa, thế nên ngay cả ánh mắt bố thí Lục Đình Kiêu cũng lười cho.<br><br>Ninh Diệu Hoa vốn còn định tiếp tục làm nhục đối phương nhưng chẳng biết tại sao trong lòng lại nổi lên từng đợt rét lạnh, nói không ra lời.<br><br>Tại sao một ông chủ nhỏ lại có khí thế như vậy.<br><br>Hừ, đứa con gái không nên thân này nhất định là bị dáng vẻ này của thằng nhãi kia lừa!<br>\"Ninh Tịch, lời tao nói tối hôm qua vẫn còn hiệu lực, bây giờ mày chọn trở về vẫn còn kịp!\" <br>Giọng điệu Ninh Diệu Hoa như thể đang bố thí cho người khác.<br><br>Ninh Tịch nâng khóe miệng thân thiết ôm lấy cánh tay của Lục Đình Kiêu: \"Xin lỗi, tôi lựa chọn tiểu bạch kiểm nhà tôi! Ông đến từ đâu thì về đấy đi!\"<br>\"Ninh Tịch! Mày sẽ hối hận!\" Nhìn hai người khoác tay nhau rời đi, Ninh Diệu Hoa gào rú như sấm, sau đó âm trầm dặn dò vệ sĩ bên cạnh: \"Bám theo chúng nó cho tao!\"<br>Hôm nay có quá nhiều chuyện bất ngờ, một là thân thủ của Ninh Tịch, trong ấn tượng của ông ta nó là một đứa con gái nhu nhược trói gà không chặt.<br><br> <br>Còn có thân phận của người đàn ông kia.<br><br>Ông ta luôn cảm thấy có chỗ nào đó là lạ! <br>Lên xe, Ninh Tịch lập tức gãi đầu một cái nói xin lỗi với Lục Đình Kiêu, \"Xin lỗi nha! Là tôi liên lụy đến anh, làm anh bị ăn chửi! \"<br>\"Không sao.<br><br>\" Mặc dù bị người ta chửi nhưng lúc này Lục Đình Kiêu không hề tức giận một chút nào.<br><br>Nguyên nhân sao, chính là bởi vì cái câu nói cuối cùng của Ninh Tịch, cô không chỉ khoác tay anh mà ngay cả ba chữ tiểu bạch kiểm cũng được tăng thêm hai chữ “nhà tôi”, biến thành một biệt danh ngọt ngào.<br><br><br><br>"]