["<br>","<br>Quách Khải Thắng vừa dứt lời thì làm một bộ như sắp có kịch hay để xem.<br><br>Quả nhiên tất cả mọi người đều nhìn theo hướng mà Quách Khải Thắng chỉ, phản ứng đầu tiên của bọn họ chính là sửng sốt đến ngây người.<br><br>Hôm nay Ninh Tịch mặc một bộ váy ren hoa mai màu đỏ, thiết kế khéo léo tôn lên vòng eo thon thả, cổ áo để lộ xương quai xanh duyên dáng.<br><br>Màu này còn kén người mặc hơn màu đỏ đậm, lại là vải ren, tuy rằng thiết kế rất đẹp, nhưng người bình thường mặc lên không khéo lại thành ra tục, hoặc lại dễ khiến người ta buồn nôn.<br><br>Chiếc váy này như thể sinh ra là để dành cho Ninh Tịch, khiến cô trở nên xinh đẹp rạng rỡ hơn.<br><br> <br>Lúc stylist chọn chiếc váy này cho cô, ngay bản thân Ninh Tịch cũng cảm thấy mình không thể đè được màu này xuống nhưng lúc mặc lên người rồi cô liền bị nó thuyết phục.<br><br>Không hổ là bàn tay vàng số một của Thịnh Thế, ánh mắt quả rất chuẩn, mới gặp một lần mà còn hiểu cô hơn cả bản thân cô.<br><br>Còn về chuyện đi thảm đỏ, tuy rằng đây là lần đầu tiên Ninh Tịch chính thức xuất hiện trong một sự kiện lớn như thế này nhưng dù sao cô cũng là một diễn viên, phải nghiền ngẫm thấu hiểu các kiểu nhân vật, các kiểu vai diễn, đương nhiên bao gồm cả những vai diễn ngôi sao, cô cũng đã từng diễn không ít lần, bước trên thảm đỏ căn bản là không làm khó được cô.<br><br>Mỗi một bước, mỗi một nụ cười, mỗi một động tác đều hợp lý đúng lúc.<br><br>Hơn nữa còn tìm được vị trí chính xác của ống kính máy quay, thể hiện ra những vẻ mặt đẹp nhất.<br><br>Thời gian đám phóng viên ngây ra còn lâu hơn cả đạo diễn Quách, một lúc lâu sau mới hồi phục tinh thần được.<br><br>Đây chính là người diễn vai Mạnh Trường Ca?<br>Một diễn viên mới vào nghề chưa được bao lâu không kinh nghiệm, không có một tác phẩm tiêu biểu nào?<br>Cô gái này!.<br><br>thật sự là đẹp quá sức tưởng tượng!<br>Không có từ nào để hình dung được, người ta chỉ có thể thốt lên rằng quá xinh đẹp!<br>Mới nãy bọn họ ai ai cũng truy hỏi đạo diễn Quách rốt cuộc là Giả Thanh Thanh đẹp hơn hay là Ninh Tịch đẹp hơn, chẳng trách vẻ mặt của đạo diễn Quách lúc đó rất kì quái, nghĩ lại đúng là buồn cười thật.<br><br>Đứng trước một mĩ nữ tuyệt sắc như Ninh Tịch, cho dù là người từ trước đến giờ vẫn nổi tiếng về nhan sắc như Giả Thanh Thanh cũng trở nên lu mờ.<br><br><br>Không chỉ là tướng mạo, khí chất của cô diễn viên mới này cũng rất khá, hoàn toàn không giống một diễn viên mới vào nghề, mỗi một cử chỉ hành động đều ưu nhã phóng khoáng, thậm chí còn ẩn chứa sự cao quý bẩm sinh.<br><br>Ninh Tịch bước đến trung tâm thảm đỏ, tuỳ ý tạo dáng để giới truyền thông chụp ảnh, sau đó quay lại cầm bút trên khay lên kí tên mình lên bảng lưu niệm.<br><br>Cái quay lưng này của cô lại khiến toàn trường phải bật thốt đầy kinh ngạc, tiếng tách tách nháy máy từ vô số máy ảnh vang lên.<br><br>Chiếc váy này thiết kế theo kiểu hở lưng, stylist chọn chiếc váy này cũng là vì xương cánh bướm của Ninh Tịch quá đẹp, có thể nói đây là bộ phận gợi cảm nhất trên cơ thể cô, không để lộ ra đúng là phí của trời.<br><br>Các ngôi sao nữ khi đi thảm đỏ vì muốn thu hút ánh mắt người xem nên đại đa số đều lựa chọn hở ngực nhưng Ninh Tịch lại lựa chọn một cách khác, ưu nhã gợi cảm hơn không biết bao nhiêu lần.<br><br>Sau khi hạ gục hàng loạt máy ảnh, cuối cùng thì cũng đến tiết mục phỏng vấn.<br><br>Các phóng viên hôm nay quả thật rất thảm.<br><br>Bởi vì bọn họ vốn dĩ đã chuẩn bị những câu hỏi như:<br>- Cô cho rằng với vẻ bề ngoài như thế này liệu mình có thể hoàn thành được vai diễn Mạnh Trường Ca - một hoạ quốc yêu cơ không?<br>- Cô cảm thấy mình và Giả Thanh Thanh ai xinh đẹp hơn?<br>- Nghe nói cô được đặc cách tuyển vào vai diễn này, trong vấn đề này có nguyên nhân xâu xa gì không?<br>! ! <br>Bây giờ thì tất cả những câu hỏi đó đều vô dụng hết rồi.<br> <br><br>Chỉ cần không phải là người mù đều biết, chẳng có cái gì gọi là mờ ám trong việc tuyển diễn viên cả, gương mặt này quá đủ để thuyết phục rồi.<br><br>Cô ấy chính là người thích hợp nhất cho vai Mạnh Trường Ca.<br><br>Cho nên tất cả phóng viên đều phát huy năng lực ứng biến tức thời của mình, đặt câu hỏi cho Ninh Tịch.<br><br>“Cô Ninh, bộ váy mà cô đang mặc có phải tác phẩm thiết kế riêng được may thủ công cao cấp của nhà thiết kế Karl Lagerfeld không?”<br>Ninh Tịch ngẩn ra.<br><br>Má ơi, cái váy này là hàng thiết kế của Karl Lagerfeld?<br>Cái váy mấy trăm vạn thế mà để cô tuỳ tiện mặc lên người thế này á?<br>Lục đại ma vương đừng có bẫy người ta thế này chứ!<br>Song, chuyện đáng sợ hơn vẫn còn đang ở phía sau, ngay sau đó vị phóng viên này bắt đầu đọc lai lịch của tất tần tận mọi thứ trên người cô, cuối cùng chốt lại bằng một câu: “Cô Ninh, có phải stylist của cô là Athur không?”<br>Thế mà cũng soi ra được à?<br>Cô có hỏa nhãn kim tinh đó hả!!!<br><br>"]