["<br>","<br>Giây kế tiếp, Lục Đình Kiêu đưa tay ra đẩy cánh cửa, sau đó liền ngốc luôn tại chỗ.<br>Một cơn lạnh lẽo kinh người lập tức tràn ngập, ánh mắt Lục Đình Kiêu giống như lưỡi dao bắn về phía Lục Cảnh Lễ đang đứng một bên: \"Em nhìn?\"<br>Lục Cảnh Lễ sợ hãi dán vào bên cạnh cửa, yếu ớt nói: \"Em không nhìn làm sao biết đấy là chị dâu!? Không phải ngay cả em mà anh cũng muốn ăn dấm đấy chứ? Vẫn có cánh hoa che mà, em chẳng thấy được gì đâu mà! Nói cho cùng nếu không phải em tò mò phát hiện ra cô ấy thì ai biết tối nay cô ấy sẽ thế nào, em cũng có công có được hay không? Trừ Tiểu Bảo ra thì anh tìm đâu ra được công thần tương trợ như em hả, em...\"<br>Lục Đình Kiêu: \"Cút!\" <br> <br>\"Tạ...!tạ...!chủ long ân!\" Lục Cảnh Lễ tránh được một kiếp vội vàng lăn đi.<br>Các cụ đã bảo hiếu kì hại chết mèo, thế mà Lục Cảnh Lễ đã thoát chết trong đường tơ kẽ tóc đến vạn lần vẫn không đổi được thói hư tật xấu!<br>Lục Cảnh Lễ đi rồi, Lục Đình Kiêu lập tức khép cửa phòng, sau đó ngây người đứng cách chiếc giường kia mười bước chân.<br>Giường lớn trắng tinh, cánh hoa đỏ tươi, cơ thể nửa che nửa hở của cô gái dưới lớp vải lụa nhẹ nhàng run run, chiếc váy bị mồ hôi thấm ướt dính sát vào thân thể, ngôi chân mượt mà trắng nõn như ngọc bởi vì đang hoảng sợ mà co lại vô cùng đáng yêu.<br>Khung cảnh này đối với một người đã phải “ăn chay” đã lâu như Lục Đình Kiêu chả khác nào một khảo nghiệm tàn khốc!<br>Anh cảm thấy cổ họng mình càng ngày càng khô, cổ áo thít chặt đến không thở nổi, vì vậy đưa tay thô lỗ kéo cà vạt ra.<br>Chắc vì hành động của anh phát ra tiếng vang hơi lớn nên cô gái trên giường lập tức bị dọa, bắt đầu run rẩy, hơn nữa còn cố gắng xê dịch từng khoảng nhỏ ra phía rìa của chiếc giường.<br><br>Nhưng dường như cô đã bị bỏ thuốc, trên người đến một chút sức cũng không có nên cả nửa ngày cũng chỉ di chuyển được không tới hai cm, không những thế còn mệt đến khuôn ngực phập phồng thở dốc kịch liệt, mồ hôi làm ướt cả phần tóc mai.<br>Một màn này giống như một giọt nước rơi vào giữa chảo dầu sôi.<br><br>Lục Đình Kiêu giống như bị đầu độc vậy, bước chân hoàn toàn không chịu khống chế của bản thân mà từng bước từng bước đi về phía chiếc giường kia, cho đến khi đứng trước mép giường.<br><br>Cô gái nhạy bén cảm giác được có người đang đứng cạnh mép giường, hàm răng dùng sức như muốn cắn nát đôi môi, càng dùng sức dãy giụa muốn thoát khỏi đây.<br>Lục Đình Kiêu hoảng hốt, chậm rãi đưa tay về phía cô.<br>Ngón tay chai sần cuối cùng cũng được như nguyện mà chạm vào làn da đã ước muốn từ lâu, nhiệt độ nóng bỏng kia như muốn lần theo ngón tay mà đốt cháy cả người anh.<br>Nhưng mà, đột nhiên, đầu ngón tay bỗng truyền đến một cảm giác đau đớn bén nhọn.<br>Là cô gái đang ra sức cắn ngón tay anh.<br>Rất nhanh, đầu ngón tay thấm ra một chút máu đỏ tươi.<br><br> <br>Nhìn đôi môi đỏ thẫm của cô gái đang ngậm lấy ngón tay của anh, thì đau đớn kia tựa như biến thành khoái cảm.<br>Lục Đình Kiêu cảm thấy mình sắp điên rồi!<br>Đau đớn không khiến anh thanh tỉnh nhưng mà nỗi tuyệt vọng trên khuôn mặt cô khi cắn anh, nó giống như một trận mưa như thác đổ đội từ trên đỉnh đầu anh xuống, khiến anh tỉnh táo lại.<br>Đáng chết! Rốt cuộc anh đang làm cái gì???<br>Biết rõ lúc này cô đang sợ đến mức nào, biết cái cảm giác chìm trong bóng tối lâu chừng nào là càng dày vò thêm bấy nhiêu!<br>Lục Đình Kiêu nhanh tay cởi dải lụa đang che mắt cô ra.<br>Lông mi của cô gái run rẩy kịch liệt, sau đó chậm rãi mở mắt ra giống như động tác chuẩn bị tỉnh lại của một mĩ nhân đã say giấc ngàn năm.<br><br>"]