["<br>","<br>\"Cô muốn hủy hợp đồng?\" Thường Lị biến sắc nhưng rất nhanh bình tĩnh lại: \"Ninh Tịch, cô đừng lấy hủy hợp đồng ra uy hiếp tôi, cô có biết tiền bồi thường là bao nhiêu không? Hợp đồng của cô với công ty còn tới bốn năm, một năm là 200 vạn, bốn năm là 800 vạn!\"<br>Ninh Tịch cho luật sư đứng bên cạnh một ánh mắt.<br>Vị luật sư mặt không biểu cảm đưa ra một cái vali màu đen, quay về hướng bọn họ rồi mở ra, bên trong xếp đầy tiền, tiền mặt!<br>Ninh Tịch đẩy cái chiếc vali đến trước mặt Thường Lị: \"Đây là 800 vạn, có cần đếm không?\"<br>\"Cô...\" Thường Lị nghẹn họng trân trối nhìn số tiền mặt kia: \"Cô lấy đâu ra nhiều tiền như vậy?\"<br> <br>Ninh Tịch không kiên nhẫn: \"Cái này hình như không liên quan đến chị?\"<br>\"Hừ, không phải tiền lên lăn lộn giường mà có sao? Phách lối cái gì? Cô nghĩ 800 vạn là đủ rồi sao?\" Thường Lị nói xong ném cho cô một chồng thật dày những hồ sơ quy định khi hủy hợp đồng, nhìn bộ dạng xem ra là có chuẩn bị.<br>Ninh Tịch nhận lấy hồ sơ, liếc một cái, sau đó càng nhìn càng thấy buồn cười: \"Chị Thường, sao tôi lại không biết tôi đắt giá như vậy nhỉ?\"<br>6000 vạn tiền bồi thường hợp đồng? CMN, sao không đi cướp luôn đi?<br>Cô biết muốn hủy hợp đồng cũng không phải chuyện dễ, những người này chắc chắn sẽ nghĩ đủ mọi cách làm khó cô.<br>Thường Lị khôi phục lại bộ dạng lão luyện: \"Đây chính là đánh giá của luật sư đưa ra, trong hợp đồng đã nói rõ, trừ đi 800 vạn tiền bồi thường hợp đồng, thì chuyện lần này của cô đã khiến công ty chịu rất nhiều tổn thất!\"<br>\"Bởi vì cô nên các dự án bị hoãn lại, tiền đầu tư bị cắt đứt, diễn viên kiếm nhiều tiền nhất bị thương nặng...!số tiền này đã là số thấp nhất! Nếu cô không có ngần này tiền vậy....!chúng ta cùng ra tòa!\"<br>Ninh Tịch nghe vậy nhíu chặt lông mày, không biết tài nghệ của vị luật sư Trần này thế nào, có thể hay không....<br>Luật sư Trần chỉ liếc mắt nhìn cô một cái vẻ mặt vẫn lạnh lùng như cũ, không nhìn ra bất cứ suy nghĩ gì.<br>Thấy vẻ mặt Ninh Tịch do dự, Thường Lị lập tức nắm lấy cơ hội mềm giọng nói: \"Ninh Tịch, em suy nghĩ cho kĩ, nhất định phải hủy hợp đồng sao? Thật ra thì chuyện này cũng không phải là không thể thương lượng.<br><br>Nếu em không đồng ý nhận Tiếu Xuân Phong thì chúng ta có thể sắp xếp phim khác cho em, trong tay chị đang có mấy bộ phim, đều là dự án lớn cả, tùy em chọn.\"<br><br>Ninh Tịch cười nhạt trong lòng, cái gì mà dự án lớn, nhất định là đổi thang không đổi thuốc mà thôi! Ninh Tuyết Lạc không muốn cô rời khỏi Tinh Huy đơn giản là vì cô ta muốn đặt cô dưới mí mắt, cả đời phải chịu sự ràng buộc của cô ta, thậm chí cô ta còn sợ ép quá thì cô sẽ trở lại Ninh gia.<br>Lúc này, tiếng gõ cửa vang lên, là luật sư của Tinh Huy.<br>Hơn nữa có tận ba người.<br><br>Trong đó có một người mà Ninh Tịch cũng biết, là luật sư cố vấn cao cấp của tập đoàn Ninh thị - Thái Anh Dũng.<br>Mẹ kiếp! Ninh Tuyết Lạc thật tâm muốn hại chết cô đây mà!<br>Ninh Tịch nhìn bên mình chỉ có mỗi vị Trần luật sư lẻ loi trong lòng càng hết hy vọng.<br>Thường Lị có chỗ dựa vào thì lại càng kiêu ngạo khoanh tay trước ngực: \"Ninh Tịch, hiện giờ cô đổi ý còn kịp.\"<br>Nghề nào cũng có chuyên môn của nghề đấy, về phương diện này Ninh Tịch quả thật không hiểu chỉ có thể nhìn luật sư Trần.<br>Luật sư Trần...!vẫn không nói tiếng nào.<br>Ninh Tịch ngồi bên cạnh mà nôn nóng muốn chết rồi, kỹ năng thiết yếu của luật sư không phải là cãi nhau sao? Vì cái lông gì mà “con hàng” này không chỉ cơ mặt liệt mà cơ miệng cũng liệt luôn vậy? Rốt cuộc là có được hay không?<br> <br>Nhưng mà...<br>Chuyện kế tiếp đối với Ninh Tịch mà nói cứ như phim viễn tưởng vậy.<br>Luật sư Trần chậm rãi đứng lên rút từ trong túi xách ra một xấp tài liệu, sau đó mở miệng nói: \"Thứ nhất, theo như tôi biết thì quý công ty rút vốn đầu tư là để uy hiếp đoàn làm phim, không có liên quan gì đến thân chủ của tôi.\"<br>\"Thứ hai, tập đoàn Ninh thị không có liên quan gì đến thân chủ của tôi, bất kì tổn thất nào của Ninh thị đều không thể đổ lên đầu thân chủ tôi.\"<br>\"Thứ ba, chuyện nhân viên của quý công ty bị thương trong lúc quay phim đương nhiên phải là do quý công ty, đoàn làm phim và công ty bảo hiểm cùng phải gánh chịu, dưới tình huống thân chủ tôi chưa bị định tội thì không thể bắt thân chủ tôi chịu trách nhiệm.\"<br>\"Hơn nữa, căn cứ vào báo cáo tình trạng thương tật của cô Ninh Tuyết Lạc thì chẳng qua là bị thương ngoài da mà thôi, nhiều nhất là chúng tôi bồi thường 252.4 tệ, những thứ khác như phòng bệnh cao cấp hay dưỡng bệnh vượt mức khác hẳn là...!không liên quan tới thân chủ của tôi...\"<br>Luật sư Trần lấy một địch ba, tốc độ nói như súng liên thanh, nói cả nửa giờ cũng không thở dốc, nói thẳng thừng khiến ba luật sư kia á khẩu không trả lời được, mồ hôi vã ra như mưa, không những thành công giúp cô hủy hợp đồng mà ngoài 800 vạn kia còn không tốn thêm một đồng.<br>A, không đúng, còn tốn thêm 252.4 tệ...<br><br>"]