["<br>","<br>\"Ơ, thật ngại quá, vị tiểu thư bên cạnh đã nhìn trúng bộ đồ này rồi ạ.\" Nhân viên bán hàng nhắc nhở.<br>Người đàn bà đoạt quần áo chính là người mặc đồ Chanel, cô ta nghe vậy liền không vui hất cằm lên hỏi: \"Đã trả tiền chưa?\"<br>\"Cái này...!chưa trả...\"<br>\"Chưa trả tiền thì nó chưa có chủ, tôi muốn cái này, ngay lập tức tính tiền cho tôi!\" Chanel như thể đương nhiên mà ra lệnh.<br>Vừa dứt lời, trong tay cô ta đột nhiên trống không, quần áo đã trở lại trong tay Ninh Tịch.<br> <br>Chanel lập tức nổi giận: \"Sao cô cướp quần áo của tôi!\"<br>Giọng điệu của Ninh Tịch còn có vẻ đương nhiên hơn: \"Chả phải đã nói chưa tính tiền thì là đồ vô chủ sao? Cô có thể cướp vậy sao người khác lại không thể?\"<br>\"Cô...\" Chanel đang muốn nổi giận thì đột nhiên nhìn chằm chằm vào khuôn mặt của Ninh Tịch: \"Ninh Tịch...!cô là Ninh Tịch?\"<br>Như thể phát hiện chuyện gì buồn cười lắm, Chanel kéo một người bạn của cô ta qua: \"Huyên huyên, mau đến đây nhìn xem ai này, con bé nhà quê của Ninh gia lại dám chạy tới chỗ như này tranh quần áo với tớ!\"<br>\"Ninh Tịch sao? Làm sao có thể.\" Người bạn của cô ta ngạc nhiên nhìn người phụ nữ trước mặt, một người phụ nữ có mái tóc xoăn tự nhiên đen nhánh, lại trang điểm theo kiểu cổ điển, trên người mặc một chiếc váy hở vai màu tím nhạt.<br><br>Mặc dù không phải nhãn hiệu gì nổi tiếng nhưng lại đặc biệt tôn lên khí chất của người mặc, cả người lộ ra một cỗ khí chất cao ngạo, nhìn người khác bằng nửa con mắt làm gì có dáng vẻ của cô gái thôn quê nhút nhát năm xưa.<br>\"Chính là nó! Gương mặt này tớ không nhận sai đâu, nhà quê chính là nhà quên, có chát vàng chát bạc vào người cũng không ngăn được mùi thối của nó!\" Chanel chắc chắn.<br>Người bạn của cô ta lại nghiêm túc quan sát một phen, phát hiện gương mặt này đúng là Ninh Tịch, thật ra thì Ninh Tịch vốn cũng không tệ, chẳng qua là không biết cách ăn mặc, luôn mặc quần áo quê mùa.<br><br>Cái váy chữ A giả, màu già chát lại còn rộng thùng thình trong bữa tiệc năm đó đúng là để lại ấn tượng sâu đậm cho những người chứng kiến.<br>\"Dưng cô ta mua quần áo trẻ em làm gì? Không nghe thấy tin cô ta lập gia đình mà!\"<br><br>\"Ai biết là thằng nào, không chừng còn có bầu trước khi lập gia đình đó! Hồi đó Tô Diễn đá cô ta cũng vì cô ta ngoại tình với gã đàn ông khác sao?\"<br>......<br>Nhìn hai ả đàn bà kẻ xướng người họa hồi lâu, Ninh Tịch rốt cuộc cũng nhớ ra hai người này là ai.<br>Chanel tên là Ứng Phương Lâm, bạn cô ta tên là Kim Huyên Huyên, đều thuộc nhóm bạn bè tiểu thư khuê mật của Ninh Tuyết Lạc, lúc trước cười nhạo cô nhiều nhất cũng là hai người này.<br>Sau đó nghe nói Ứng Phương Lâm được gả không tệ, hơn nữa ngay năm đầu đã sinh cho chồng một đứa con trai nên ngày càng kiêu căng phách lối, Kim Huyên Huyên cũng có một vị hôn phu có gia thế tốt.<br><br>Không ngờ đi dạo trong khu đồ trẻ em cũng gặp phải hai \"cực phẩm\" này.<br>Xem ra hai người này hình như không biết cô tiến vào giới giải trí, Ninh Tịch cũng không muốn to tiếng tranh chấp trước mặt người khác, không thèm nhìn hai người kia, cô nói với nhân viên bán hàng: \"Cô giúp tôi thanh toán.\"<br>Mặc dù biết hai người kia là ngươi không dễ chọc nhưng dù sao đây cũng là đồ mà Ninh Tịch nhìn thấy trước, vì vậy người bán hàng vội vàng quẹt thẻ ghi hóa đơn cho cô.<br>Nhưng mà, lúc quẹt thẻ lại xảy ra vấn đề.<br>Sắc mặt người bán hàng có chút khó coi: \"Xin lỗi! Vị tiểu thư này, số dư trong tài khoản của cô không đủ để thanh toán.\"<br>\"Hả?\" Ninh Tịch sững sờ.<br> <br>Lúc này Ninh Tịch mới nhớ, tháng trước cô vừa mới đổi động cơ cho chiếc xe yêu dấu nên quả thật lúc này trong thẻ cũng không còn bao nhiêu tiền.<br>Ứng Phương Lâm thấy vậy lập tức cười nhạo: \"Ha ha ha, cười chết tôi rồi, không có tiền mà còn ở chỗ này phùng má giả làm người mập*!\"<br>(*Phùng má giả làm người mập: thường dùng để châm chọc những người làm chuyện quá khả năng của mình.)<br>Kim Huyên Huyên cũng khinh thường nhún vai một cái nói:\"Còn tưởng mấy năm đi nước ngoài học tập được gì chứ, quả nhiên chim trĩ vẫn là chim trĩ, vĩnh viễn cũng chẳng thể hóa thành phượng hoàng!\"<br>Ứng Phương Lâm đắc ý nhìn về phía nhân viên bán hàng: \"Này cô, bây giờ đưa tôi bộ đồ này được rồi chứ?\"<br>\"Đúng vậy, thưa quý bà!\" Nhân viên bán hàng vừa nói vừa cầm lấy bộ quần áo trong tay Ninh Tịch.<br>Ninh Tịch đè lại.<br>Ứng Phương Lâm lập tức to tiếng nói: \"Làm cái gì thế, không có tiền còn muốn cướp à? Cô cho rằng đây là chỗ nhà quê của cô đấy à?\"<br>Ninh Tịch một tay cầm quần áo, một tay lấy ra một tấm thẻ màu đen trong túi xách ra, đưa cho nhân viên bán hàng: \"Quẹt thẻ này.\"<br><br>"]