["<br>","<br>“Cô cứ để đây, gửi lời cảm ơn tới tiểu thiếu gia nhà cô hộ tôi!” Ninh Tịch nói rồi lấy điện thoại ra nhắn tin cho tiểu Bảo.<br><br>Mọi người trong đoàn, ai bận việc của người nấy nhưng thật ra vẫn hết sức để ý tới tình hình bên Ninh Tịch, mọi người đều tò mò không biết lần này cô được tặng gì.<br><br>Kết quả là bọn họ nhìn thấy ba cái bình hình như là nước ép?<br>Lần đầu tiên là hoa hồng đỏ bị Ninh Tịch đẩy về.<br><br>Lần thứ hai là nhẫn kim cương, coi dáng vẻ của Ninh Tịch hình như cũng không thích cho lắm, chẳng có gì vui mừng cả.<br><br>Nhưng lần này Ninh Tịch lại tỏ ra rất hạnh phúc, lại còn vui vẻ nhắn tin nữa.<br><br> <br>Ô, chẳng lẽ trong mấy bình nước ép này có chứa kim cương à?<br>Đang suy đoán thế thì thấy Ninh Tịch cầm một bình nước ép lên ngửa cổ uống sạch.<br><br>Cuối cùng thì bọn họ cũng hiểu ra rồi.<br><br>Người giàu nhất chắc chắn vị đại gia tặng nước ép!<br>Về một mặt nào đó mà nói thì cũng đúng ~ ~ ~<br>Uống hết nước ép và canh đậu xanh, Ninh Tịch như được tiếp thêm máu, tiếp tục quay phim.<br><br>Cùng lúc đó, Lục Đình Kiêu đang ở nhà chơi với con trai thì điện thoai vang lên một tiếng “ting”, là tin nhắn của Ninh Tịch.<br><br>Lục Đình Kiêu mở ra đọc rồi cười khẽ, khóe môi cong cong.<br><br>[ Tiểu Bảo, cám ơn nước ép hoa quả và canh đậu xanh của con nhé, uống ngon lắm lắm lắm lắm luôn! sa - lang - hei - yo! ]”<br>Lục Đình Kiêu đọc đi đọc lại một lúc lâu, rồi mới giơ tay ra gọi cậu con trai đang ngồi ngẩn ra nhìn cửa sổ: “Tiểu Bảo, qua đây.<br><br>”<br>Tiểu Bảo không thèm để ý đến anh.<br><br>Lục Đình Kiêu thở dài một cái: “Có tin nhắn từ cô Tiểu Tịch của con này.<br><br>”<br>Tiểu Bảo lập tức phóng đến, nhảy lên muốn lấy điện thoại di động.<br><br><br>Lục Đình Kiêu giơ điện thoại lên cao: \"Cho con xem cũng được, gọi một tiếng \"ba\" đi đã.<br><br>\"<br>Bánh bao nhỏ không chịu hợp tác.<br><br>Mãi cho đến lúc con trai mình sắp khóc đến nơi, Lục Đình Kiêu mới mềm lòng đưa điện thoại cho con trai.<br><br>Nhìn vẻ mặt mãn nguyện ôm chặt lấy cái điện thoại của con trai, sắc mặt Lục Đình Kiêu bỗng đầy ưu phiền.<br><br>Có lẽ là bởi vì trên thế giới này có quá ít chuyện có thể khiến anh phiền lòng nên thượng đế mới đưa Tiểu Bảo đến để thử thách anh.<br><br>Tiểu Bảo là một đứa trẻ cực kì thông minh, mới sáu tháng tuổi đã biết nói, tuy rằng thằng bé không thích nói nhiều nhưng ít nhất là vẫn nói đôi ba câu nhưng từ sau khi chuyện đó xảy ra, thằng bé không còn muốn nói chuyện nữa.<br><br>Anh đã bỏ qua quá nhiều thứ trong quãng thời gian thơ ấu của Tiểu Bảo, đến khi anh phát hiện ra muốn bù đắp cho con trai thì đã là quá muộn.<br><br>Không biết đến bao giờ thằng bé mới mở miệng gọi \"ba\" lần nữa!.<br><br>Tiểu Bảo nhìn chằm chằm vào cái điện thoại cả nửa ngày, hình như có gì đó nó không hiểu, sau đó ** cậu ôm điện thoại chạy đến trước mặt ba, ngón tay nhỏ xíu chỉ vào dòng chữ \"sa - lang - hei - yo\" ý muốn hỏi xem đó có nghĩa gì.<br><br>\"Trợ từ ngữ khí mà thôi, không có ý nghĩa gì đặc biệt cả.<br><br>\" Lục Đình Kiêu nghiêm túc trả lời.<br><br> <br>\"Phụt, ộp ba ~, ộp ba không có văn hóa thì đừng có dạy bậy cho trẻ con nhé! Sa - lang - hei - yo trong tiếng hàn có nghĩa tôi yêu bạn đấy!\" Lục Cảnh Lễ chạy đến, tay còn chụm lại thành hình trái tim.<br><br>Tiểu Bảo nghe thế liền nhìn ba mình một cách đầy khinh bỉ, sau đó lon ton vào phòng bếp làm nước ép hoa quả tiếp.<br><br>Lục Đình Kiêu biết mười hai thứ tiếng, nếu như Ninh Tịch viết thẳng ra bằng tiếng Hàn, anh đương nhiên là hiểu nhưng viết cái kiểu này anh đương nhiên là không hiểu rồi.<br><br>\"Không cần đi làm à?\" Lục Đình Kiêu lạnh lùng lườm Lục Cảnh Lễ một cái, vẻ mặt như thể sếp đang hỏi thăm nhân viên.<br><br>Lục Cảnh Lễ ngay lập tức trở nên hồ hở, với cái ghế ra ngồi trước mặt anh: \"Boss, em có chuyện cực kì quan trọng muốn báo cáo!\"<br>Lục Đình Kiêu không nói gì, vẻ mặt kiểu có gì thì nói mau.<br><br>Hai tay Lục Cảnh Lễ vung vẩy, kích động nói: \"Anh có biết hôm nay em nghe ngóng được tin gì không? Hôm nay người ái mộ Tiểu Tịch Tịch tặng quà đến phim trường cho cô ấy đấy!\"<br>\"Là Tiểu Bảo tặng!\" Vẻ mặt của Lục Đình Kiêu rất thản nhiên.<br><br>\"Cái đấy thì em biết rồi nhưng trước khi Tiểu Bảo đem đồ đến cho cô ấy, còn có người nhanh chân hơn cơ, một người thì tặng cả một biển hoa hồng, một người thì tặng hẳn nhẫn kim cương 10 cara!\"<br>Vẻ mặt của Lục Đình Kiêu lập tức trở nên lạnh như băng.<br><br>Đúng là vật giải nhiệt tốt cho mùa hè ~~~<br><br>"]