["<br>","<br>Trong bài đăng này còn nói, lúc cô ở trong đoàn làm phim vẫn luôn mở cửa phòng, ai muốn ngủ với cô thì có thể trực tiếp đi thẳng vào, nói cô thành một người phụ nữ lăng loàn, phóng túng không có giới hạn.<br><br>Thế là fan của Giang Mục Dã liền điên lên, kết bầy kháng nghị, yêu cầu đoàn làm phim đổi vai của Ninh Tịch.<br><br>Ninh Tịch nhìn những bình luận bên dưới bài đăng đó tất cả đều tỏ ý nhục mạ cô, ai ai cũng yêu cầu: Ninh Tịch cút khỏi giới giải trí! <br>\"Xem kĩ chưa? Cô lập tức đăng một lời công khai xin lỗi để cứu vãn hình tượng của công ty đi!\" Thường Lị nổi giận đùng đùng ra lệnh.<br><br> <br>Ninh Tịch cười nhạt: \"Công khai xin lỗi?\"<br>Những nghệ sĩ kí hợp đồng với công ty mà gặp phải loại chuyện này đều được công ty an bài phát ngôn viên chuyên nghiệp để phủi sạch toàn bộ quan hệ, giảm thiểu sự ảnh hưởng xấu tới mức thấp nhất nhưng Thường Lị thì ngược lại! <br>Cô ta có chỗ nào muốn cô vớt vát lại hình tượng đâu, cô ta muốn bôi đen cô hoàn toàn thì có, bởi vì một khi công khai nói xin lỗi thì cũng chứng tỏ cô thừa nhận những gì mà bài đăng kia nói là sự thật.<br><br>\"Đúng, trước tám giờ tối nay tôi phải thấy! Tốt nhất là cô quay một đoạn video, có thành ý một chút! Nếu không cô chờ bị đuổi khỏi đoàn làm phim đi! Đến lúc đó thì ngay cả công ty cũng không che chở được cô đâu!\" Thường Lị bỏ uy hiếp thêm một câu rồi \"Ba\" một tiếng hung hăng ngắt điện thoại.<br><br>Sau khi nghe xong điện thoại, Ninh Tịch đã hoàn toàn tỉnh ngủ.<br><br>Cô đã sớm đoán được việc này có thể xảy ra, chỉ không ngờ là nó tới sớm như vậy.<br><br>Xem ra Giả Thanh Thanh không chờ nổi nữa rồi, lại cả ả Ninh Tuyết Lạc đứng sau phối hợp rót dầu vào lửa nữa nên chỉ trong một đêm ngắn ngủi cô đã bị đẩy đến đỉnh đầu ngọn sóng.<br><br>Được, cứ tới đi!<br>Chỉ sợ bọn họ không dám đến thôi!<br>Ninh Tịch rời giường đi rửa mặt, sau đó lấy đồ trang điểm ra bắt đầu hóa trang.<br><br><br>Nửa giờ sau, cô nhìn khuôn mặt được trang điểm trông vô cùng tiều tụy nhợt nhạt lại điềm đạm đáng yêu trong gương, mà hài lòng gật gật đầu.<br><br>Vừa thu dọn được bàn trang điểm xong thì tiếng gõ cửa vang lên.<br><br>Ninh Tịch đứng dậy mở cửa phòng, sau đó ngẩn người, bên ngoài chính là \"người sói\" tối qua ---- Lục Đình Kiêu.<br><br>Sau chuyện xảy ra đêm qua, giờ trông thấy anh ta quả thật có chút cảm giác là lạ.<br><br>Không đợi Ninh Tịch mở miệng nói chuyện, Lục Đình Kiêu đã trông thấy khuôn mặt tái nhợt tiều tụy của cô thì lập tức trầm mặt, không nói lời nào liền cầm di động lên gọi điện.<br><br>Khóe mắt Ninh Tịch nhìn thấy ngón tay của anh dừng lại trên cái tên \"Lương Phi Tinh\" trong danh bạ.<br><br>Lương Phi Tinh --- tổng giám phòng quan hệ công chúng của Thịnh Thế --- ông ta là người có thể đảo lộn trời đất, nhiều lần giải quyết êm đẹp các vụ tai tiếng vãn hồi hình tượng của nghệ sĩ nổi tiếng, có thể nói là nhân vật điển hình được lôi ra để giảng dạy cho bất cứ ai muốn theo nghề quan hệ công chúng.<br><br>Ninh Tịch thấy vậy lập tức bổ nhào qua cướp lấy di động của Lục Đình Kiêu: \"Lục Đình Kiêu, anh định làm cái gì?\"<br> <br>\"Giải quyết những thứ đó.<br><br>\" Sắc mặt Lục Đình Kiêu cực kì khó coi, hiển nhiên anh cũng đã biết chuyện xảy ra trên mạng.<br><br>\"! \" Ninh Tịch bất đắc dĩ nhìn anh ta.<br><br>Lần trước Lục Đình Kiêu đem stylist riêng của Tô Dĩ Mạt đến cứu cô đã đủ khiến cô kinh sợ rồi, may mắn không bị ai phát hiện, nếu thêm một lần nữa quả thật là trái tim nhỏ bé của cô chịu không nổi.<br><br>Giờ tình thế như này mà để Thịnh Thế nhúng tay vào, thì cô còn đeo thêm một cái danh bất trung, một chân đạp hai thuyền mất.<br><br><br><br>"]