["<br>","<br>Trong mắt Lục Đình Kiêu thoáng qua một tia lạnh lùng: \"Không vội.\"<br>Lục Cảnh Lễ sờ cằm: \"Cũng đúng, dù sao chúng ta cũng có lá bài tẩy, để cho cô ta nháo càng lớn thì thì lúc đó chơi càng vui!\"<br>\"Chuẩn bị cho Ninh Tịch một bản hợp đồng.\"<br>Lục Cảnh Lễ nghe vậy lập tức hai mắt sáng lên: \"Hợp đồng? Anh rốt cuộc cũng kéo chị dâu về Thịnh Thế rồi sao?\"<br>\"Tư liệu của tất cả quản lý trong Thịnh Thế nữa, cũng đưa cho anh một phần.\" Lời này coi như gián tiếp trả lời câu hỏi của Lục Cảnh Lễ.<br> <br>\"Rồi! Rồi! Anh muốn đích thân chọn người đại diện cho Tiểu Tịch Tịch đúng không? Thật là, nếu anh đối với em chỉ bằng một phần ngàn đối với Tiểu Tịch Tịch thì em đã thỏa mãn lắm rồi!\" Lục Cảnh Lễ ai oán.<br>Lục Đình Kiêu liếc cậu em trai một cái, sau đó đột nhiên đưa tay về phía Lục Cảnh Lễ.<br>Lục Cảnh Lễ cho rằng mình lại sắp bị ăn đòn nên giật lùi về phía sau theo bản năng: \"Em nói sai cái gì chứ?\"<br>Kết quả, Lục Đình Kiêu chỉ đưa tay ra vỗ gáy anh một phát.<br>Hành động này đối với Lục Đình Kiêu mà nói thì đã là hành động cực kì thân mật rồi.<br>Lục Cảnh Lễ thật sự bị thụ sủng nhược kinh, ngay cả tai cũng đỏ ửng: \"Anh, anh...!anh...!làm gì thế?<br>Lục Đình Kiêu cau mày nhìn anh ta nhưng lại dùng giọng điệu mềm mỏng nói: \"Cả ngày đừng chỉ có biết chơi, cố làm việc cho tốt rồi tìm lấy một người mình thích mà chung sống.\"<br>Lục Cảnh Lễ ngơ ngác, ngay sau đó thân thể run rẩy dữ dội: \"Mẹ nó! Hù chết em! Tự nhiên anh dịu dàng như thế làm gì, còn đáng sợ hơn cả việc đánh em ấy!\"<br>\"Việc chung thân đại sự của em, anh sẽ giúp em để ý một chút!\"<br>\"Ôi mẹ ơi! Không muốn đâu! Anh cứ tiếp tục nuôi thả em đi! Xin anh đấy! Em thề em không bao giờ nói xấu anh nữa đâu! Anh cứ tiếp tục làm ngọn núi băng cao lãnh của anh đi!\" Lục Cảnh Lễ sợ đến sắp tiểu ra quần.<br>Nhỡ anh ấy chọn cho anh một người đàn bà đáng sợ y như anh ấy thì để chết à? <br><br>Hoặc, chọn một người giống Tiểu Tịch Tịch thì...!anh cũng chẳng cân nổi đâu!<br>Khẩu vị của anh tuyệt đối không nặng như vậy! Anh thích con gái dịu dàng cơ!<br>Lục Cảnh Lễ đột nhiên nhanh trí nói: \"Anh Hai, loại chuyện này không phải chuyện đàn ông nên bận tâm! Hay là, chờ anh cưới chị dâu xong rồi nhờ chị dâu giới thiệu cho em được không? Ánh mắt của chị dâu chắc chắn rất tốt!\"<br>Lục Đình Kiêu nghe thế thì nghĩ nghĩ một chút rồi nói: \"Cũng được.\"<br>Lục Cảnh Lễ vuốt vuốt ngực, cuối cùng cũng có thể thở phào nhẹ nhõm, đúng là cửu tử nhất sinh*.<br>(*Cửu tử nhất sinh: Một đường sống, chín đường chết.)<br>Hồi trước, quả thật tốc độ thay bạn gái của Lục Cảnh Lễ cứ như là thay áo nhưng hiện tại đã “tu” được hơn nửa năm rồi.<br>Cũng không biết vì sao, chỉ cảm thấy mấy chuyện như thế càng ngày càng không có ý nghĩa, trước mắt quả thật cũng không có nhu cầu tìm bạn gái.<br><br>Nhất là, sau khi nhìn thấy cách anh trai và Ninh Tịch ở với nhau thì Lục Cảnh Lễ càng cảm thấy cái mà anh gọi là tình yêu trước đây thật vô vị.<br> <br>Được rồi, Lục Cảnh Lễ thừa nhận, anh đang ghen tị.<br>Anh trai đợi đến 32 năm mới đợi được một tình yêu đích thực.<br><br>Mà, anh thì...! cả đời này cũng không biết có thể đợi được hay không?<br>Lục Cảnh Lễ càng nghĩ càng buồn, rồi...!không thèm nghĩ nữa cho đỡ bị hành hạ: \"Anh Hai, nếu không có chuyện gì thì em đi trước đây! Đồ anh cần em sẽ nhanh chóng chuẩn bị xong rồi đưa tới tay anh ngay! Bye!\"<br>Đến chiều tối ngày hôm sau, Ninh Tịch mới tỉnh dậy.<br>Lúc mở mắt ra, cô thấy cơ thể nhẹ bỗng, đầu óc mê man, có cảm giác cứ y như đã trải qua một đời người.<br>Lục Đình Kiêu vừa đẩy cửa vào liền nhìn thấy cảnh tượng đẹp đẽ này, ánh nắng chiều bên ngoài hắt vào từ ô cửa sổ, cô gái ngồi trên giường bệnh trắng tinh đang mặc một cái áo ngủ rộng thùng thình, vẻ mặt vẫn còn ngơ ngơ ngác ngác khi vừa mới tỉnh ngủ, trông ngốc nghếch đến nỗi người khác phải đau lòng, khiến người ta không nhịn được mà muốn ôm cô vào lòng.<br><br>"]