["<br>","<br>Ninh Tuyết Lạc mở di động đọc những tin tức mới nhất chỉ thấy toàn bộ đều là:<br>#Ninh Tịch cuồng ngôn, chó cậy thế người<br>#Ninh Tịch bị bao dưỡng<br>#Ninh Tịch từ chối nhận tội, chết không hối cải<br>.....<br> <br>Lúc này cô ta mới an tâm: \"Được rồi, chị “ổn định” dư luận đi, tuyệt đối không thể xảy ra vấn đề gì nữa!\"<br>Vừa dứt lời thì “cạch cạch cạch” - tiếng gõ cửa vang lên.<br>Ninh Tuyết Lạc vội vàng nháy mắt với Thường Lị, Thường Lị lập tức đem chiếc đèn bàn bị đập bể thu dọn lại, đắp lên một tấm vải lên ti vi sau đó mới ra đi mở cửa.<br>Tô Diễn khá bất ngờ khi thấy lúc này mà Thường Lị vẫn còn có mặt ở phòng bệnh: \"Có chuyện sao?\"<br>\"Lúc nãy có trao đổi một chút về công việc với chị Thường, giờ đã nói xong rồi.<br><br>Diễn, sao muộn thế này anh lại tới đây?\" Ninh Tuyết Lạc đổi đề tài.<br>\"Vậy hai người trò chuyện, tôi đi trước nhé!\" Thường Lị chào tạm biệt, trước khi đi còn cho Ninh Tuyết Lạc một ánh mắt.<br>Tô Diễn không để ý đến động tác giữa hai người, nhéo nhéo mi tâm, sắc mặt có chút âm trầm.<br>Ninh Tuyết Lạc thấy vậy, hỏi dò: \"Là vì chuyện của Ninh Tịch sao?\"<br><br>Tô Diễn không lên tiếng.<br>Ninh Tuyết Lạc cắn cắn môi, thân thể hơi run run: \"Diễn, anh đang trách em sao? Trách em ép Ninh Tịch đến nước này?\"<br>Tô Diễn thở dài: \"Em đó, chỉ toàn thích suy nghĩ bậy bạ, chuyện này là lỗi của cô ấy, sao anh lại trách em? Anh chỉ là...!tự trách mình...!là anh không xử lý tốt mới khiến cô ấy biến thành như vậy...\" <br>\"Em cũng không ngờ chị ấy thà tự nguyện bán thân cũng không muốn nói xin lỗi em...!Tại sao chị ấy lại hận em như vậy? Rốt cuộc em nên làm gì chị ấy mới hết giận? Chẳng lẽ muốn em phải rời bỏ anh sao?\" Vẻ mặt Ninh Tuyết Lạc đau khổ.<br>Tô Diễn lập tức đổi sắc mặt, nghiêm túc nói: \"Tuyết Lạc, anh không cho phép em nói như vậy, chúng ta vất vả lắm mới có thể đến với nhau, chẳng lẽ vì chút chuyện này mà em bỏ cuộc sao?\"<br>Ninh Tuyết Lạc dựa sát vào lòng ngực anh ta, sợ hãi nói: \"Em xin lỗi, sau này em sẽ không thế nữa, chỉ là em sợ anh sẽ hối hận, hối hận vì đã đến với em...\"<br>Tô Diễn ngây người sau đó dùng giọng điệu kiên định nói: \"Anh chưa bao giờ hối hận.\"<br>Hai người đang nói chuyện, tiếng gõ cửa lại vang lên lần nữa.<br>Tô Diễn đi ra mở cửa không ngờ lại thấy Ninh Diệu Hoa cùng Trang Linh Ngọc: \"Bác trai, bác gái...\"<br>\"Ba, mẹ...!sao hai người lại tới đây?\" Ninh Tuyết Lạc tỏ vẻ ngạc nhiên vội vàng xuống giường nghênh đón bọn họ.<br>Trang Linh Ngọc vội đè lại bả vai cô ta: \"Đừng động, trên người con còn đang bị thương đấy, nằm yên đi.<br> <br><br>Ba mẹ không có việc gì, chỉ muốn tới thăm con một chút!\"<br>Ninh Diệu Hoa sầm mặt: \"Tuyết Lạc, con yên tâm đi, ba tới là để nói cho con biết, chuyện này ba nhất định lấy lại công bằng cho con, cho dù có trói lại ba cũng phải đem nó tới nói xin lỗi con!\"<br>Ninh Tuyết Lạc rưng rưng nước mắt: \"Cám ơn ba mẹ, thật ra thì con sao cũng được, con chỉ hy vọng chị có thể quay đầu lại, chị ấy cứ như bây giờ sẽ tự phá hủy cuộc đời mình!\"<br>Sắc mặt Trang Linh Ngọc cực kì khó coi: \"Không ngờ nó lại làm ra chuyện vô liêm sỉ như vậy, Ninh gia chúng ta đã gây ra nghiệt gì? Sớm biết như vậy thì đã không đón nó về, chúng ta có Tuyết Lạc là đủ rồi, tại Lão gia tử cứ không nghe, bây giờ thì tốt rồi...\"<br>Ninh Diệu Hoa phiền não: \"Được rồi, đừng nói nhảm nữa, chuyện này anh sẽ xử lý, còn nữa ngàn lần đừng để Lão gia tử biết chuyện này!\"<br>Bây giờ chính là thời kì mấu chốt để ông ta tranh đoạt quyền thừa kế với em trai ông ta.<br><br>"]