["<br>","<br>\"Nói cho mày hay.<br><br>Tối đó mày uống rượu do tao chế, đừng nói dục cầu bất mãn, tao đã có lòng tốt tìm cho mày hai tên cao to rồi, ai ngờ mày lại không biết tốt xấu, tự dưng đi chui vào phòng của thằng nào đó, đã thế còn không chút khách khí cùng người ta...\" Ninh Tuyết Lạc chán ghét mở miệng: \"Anh Diễn có lòng tốt, sợ mày tỉnh dậy không chịu nổi nên mới nói người cùng mày tối hôm đó là anh ấy thôi!\"<br>\"Mày...\" Ninh Tịch tức run lên, nghe tới đây, cô không nhịn nổi nữa, liền bóp chặt lấy cổ tay Ninh Tuyết Lạc: \"Sao mày lại làm thế với tao? Tại sao! Mày hại tao như thế còn chưa đủ sao?”<br>Ninh Tuyết Lạc mới đầu còn câng câng lên, định đẩy Ninh Tịch ra, đúng lúc đó lại thấy Tô Diễn phía sau Ninh Tịch, giọng điệu lập tức nhũn xuống, tỏ ra điềm đạm đáng yêu: \"Chị, em biết em sai rồi, chị muốn đánh muốn mắng em thế nào cũng được, nhưng đừng trách anh Diễn...\"<br> <br>Ninh Tịch ngẩn ra, ngay sau đó, lại thấy Ninh Tuyết Lạc tự nhiên ngã lăn ra đất, trông như bị cô đẩy vậy.<br>\"Ninh Tịch! Em làm gì vậy....\" Tiếng quở trách vang lên.<br>Ninh Tịch ngạc nhiên quay lại liên thấy vẻ mặt lạnh lùng của Tô Diễn.<br>Tô Diễn lách qua người cô, đỡ Ninh Tuyết Lạc dậy: \"Tuyết Lạc, em không sao chứ?\"<br>Cả người Ninh Tuyết Lạc như treo trên người Tô Diễn: \"Anh Diễn, em không cố ý, em thật sự biết sai rồi...!Chuyện thành ra thế này đều tại em có lỗi với chị...\"<br>\"Được rồi, có chuyện gì cũng có anh ở đây rồi!\" Tô Diễn vỗ vai Ninh Tuyết Lạc, đưa cô lên xe: \"Để anh nói rõ với Ninh Tịch.\"<br>Đầu Ninh Tịch trống rỗng, cô thấy Tô Diễn đi về phía mình, rồi lại thấy miệng Tô Diễn cứ mở ra rồi khép lại.<br>Anh ta nói gì đó rất lâu.<br>Nói về việc những năm tháng họ là thanh mai trúc mã, nói về việc anh đã đấu tranh thế nào khi yêu Ninh Tuyết Lạc, nói anh cũng tức giận khi biết Ninh Tuyết Lạc hại cô, nói về việc anh cảm thấy rất khiếp sợ và áy náy khi biết Ninh Tịch mang thai, nói anh đã chấp nhận lời xin lỗi của Ninh Tuyết Lạc...<br>Cuối cùng, anh nói: \"Ninh Tịch, xin lỗi, anh không thể lấy em.<br><br>Không phải anh ghét bỏ em vì chuyện ngày hôm đó hay đứa trẻ trẻ này, mà vì anh không thể phụ lòng Tuyết Lạc, anh cũng không thể lại lừa dối tình cảm của chính mình thêm nữa.”<br><br>Mấy tháng nay, gã đều đưa Ninh Tuyết Lạc ra nước ngoài, sớm chiều đều dính lấy nhau không rời, mặc dù bề ngoài gã vì muốn bù đắp lại tổn thương cho Ninh Tịch nên mới nhận tối hôm đó chính gã đã quan hệ với cô, nhưng từ tận sâu trong đáy lòng, gã đã sớm chọn Ninh Tuyết Lạc rồi.<br>Thế nên sau khi biết tin Ninh Tịch mang thai, gã không đành lòng tới Ninh gia nói rõ chuyện này với hai bác mà muốn nói rõ sự thật với Ninh Tịch trước.<br>\"Nói vậy có nghĩa là...!Tô Diễn...!Ngay từ đầu anh đã biết việc Ninh Tuyết Lạc bỏ thuốc để hủy hoại trinh tiết của tôi? Vì muốn bao che cho nó, nên anh mới nói với tôi người đàn ông tối hôm đó là anh?\" Ninh Tịch cuối cùng cũng tìm về được giọng nói của mình, hồn bay phách lạc nhìn vẻ mặt bình tĩnh của Tô Diễn.<br>\"Ninh Tịch, Tuyết Lạc cô ấy không cố tình, cô ấy còn nhỏ, tính tình manh động....\"<br>\"Vậy còn tôi thì sao?\" Ninh Tịch ngẩng lên nhìn Tô Diễn, tràn đầy tuyệt vọng: \"Các người có từng nghĩ tới tôi một chút nào không?\" <br>Tô Diễn câm bặt, một lúc sau, hắn mới vươn tay kéo Ninh Tịch: \"Ở đây nắng quá, chúng ta về nhà trước đã...\"<br>\"Đừng có chạm vào tôi...\" Ninh Tịch hất tay Tô Diễn ra, cô bỗng cười phá lên.<br>Sống tới tận giờ, Ninh Tịch bỗng cảm thấy cuộc sống của mình như một trò hề.<br>Để tới được thành phố của Tô Diễn, cô đã cố gắng thi vào được đại học B.<br>Để lấy lòng Tô Diễn, cô từ bỏ cả ước ở làm diễn viên của mình.<br>Để môn đăng hộ đối với anh ta, cô từ bỏ cả cha mẹ nuôi để về Ninh gia, cả ngày chỉ biết vụng về nịnh nọt cái nhân vật được gọi là nổi tiếng này.<br>Cuối cùng, chỉ để đổi lại một câu: \"Anh không thể phụ lòng Tuyết Lạc.\"<br> <br>Ninh Tuyết Lạc, không chỉ chiếm lấy danh phận của cô, cướp mất cha mẹ đẻ của cô, giờ...!còn cướp mất người trong lòng cô!<br>Ninh Tuyết Lạc còn nhỏ, làm sai có thể được tha thứ?<br>Vậy...!Ai sẽ trả giá cho cuộc đời của cô đây?<br>Cô thậm chí...!ngay đến cả người đàn ông tối hôm đó là ai cũng không biết!<br>Ninh Tịch bưng mặt, cô run lên bần bật, tuyệt vọng tới cực điểm.<br>Tô Diễn thấy Ninh Tịch thần tình hoảng loạn lảo đảo đi ra giữa lòng đường, gã liền vứt bỏ điếu thuốc đang kẹp trên tay, muốn đuổi theo, lại bị Ninh Tuyết Lạc ở sau kéo tay áo: \"Anh Diễn, anh muốn đi đâu?\"<br>Chính vào lúc Tô Diễn đang chần chừ, chỉ nghe thấy một tiếng động lớn vang lên, Ninh Tịch đang đi trên lối qua đường bị hất tung lên, rồi rơi xuống đất.<br>\"Cứu người...!Cứu người với...!Đâm phải thai phụ rồi...\"<br>Ánh sáng chói mắt rọi tới, Ninh Tịch thấy bóng người chớp nhoáng và hai gương mặt khiến cô phát tởm, bụng truyền đến cơn đau co rút khiến cô ý thức được một chút gì đó đang mất đi, cô chỉ chớp mắt một cái, máu tươi trên trán chảy đầm đìa, chảy dọc vào mắt cô...!cả thế giới rơi vào một mảnh tối đen...<br><br>"]