["<br>","<br>Ninh Tịch không phải không nhận thấy Lục Đình Kiêu có thái độ khác thường với mình, nhưng lần nào Lục Đình Kiêu cũng dừng ở điểm mấu chốt.<br><br>Nếu cô tỏ ra quá kích động, trông sẽ chẳng khác gì tự mình đa tình.<br><br> <br>Vậy nên Ninh Tịch cũng trả lời lại bình thường như nghe thấy một câu hỏi rất đỗi bình thường: \"Nam!\"<br>Con ngươi sâu thẳm của Lục Đình Kiêu hơi nheo lại: \"Tối nay có về không?\"<br>Câu này! sao càng nghe càng!.<br><br>Ninh Tịch phát huy khả năng diễn xuất của mình, vờ như không nghe ra ý mờ ám trong đó, coi như không có việc gì, nói: \"Chuyện này, tôi còn chưa biết được, khi nào quyết định xong tôi sẽ gọi báo anh! Sắp muộn mất rồi, tôi lên lầu trước đã!\"<br>Chuyện tối nay không nói chắc được, lỡ cô không nhịn được mà đập tên Giang Mục Dã kia cả đêm thì sao!<br>Ninh Tịch vội vàng lên tầng lấy một cái túi màu đen to bự chảng, sau đó chạy ù xuống ôm hôn tạm biệt bánh bao nhỏ.<br><br>Thấy bóng dáng chạy như bay của cô, sắc mặc Lục Đình Kiêu bỗng chốc cũng lạnh xuống.<br><br><br>Ngoài Ninh Tịch ra, bánh bao nhỏ không để tâm tới bất cứ chuyện gì khác, bao gồm cả ba ruột của nhóc.<br><br>Lúc này, thấy vẻ mặt thầm trầm của ba, khó có được lại vùi đầu xuống viết xoẹt xoẹt gì đó lên tập vở, sau đó chọc chọc tay vào người ba mình.<br><br>Lục Đình Kiêu cúi mắt nhìn, sau đó thấy con trai anh viết một \"dấu hỏi\" trên tập vở.<br><br>\"Hỏi ba sao lại không vui à?\" Lục Đình Kiêu cau mày, suy tư một hồi, sau đó khẽ đáp: \"Nếu có một ngày, cô Tiểu Tịch của con không còn là của con nữa, cô ấy gọi người khác là bảo bối, sẽ hôn chào buổi sáng, hôn chúc ngủ ngon, hôn tạm biệt, cùng đi ăn lẩu với người khác! mà con lại chẳng là gì của cô ấy, ngay đến tư cách hỏi hay tức giận cũng không có, vậy con có vui được không?\"<br>Tiểu Bảo ngẩn ra, ngay sau đó liền bày ra vẻ mặt long trời lở đất.<br> <br><br>Thế là, ông bố nào đó rốt cuộc cũng cảm thấy cân bằng hơn một chút.<br><br>Tiểu Bảo khóc lã chã giật lấy điện thoại của ông bố bất lương, sau đó nhắn tin mách tội với cô Tiểu Tịch.<br><br>Cậu nhóc gửi cho Ninh Tịch một hàng emo khóc lóc: (&gt;﹏ <br><br>"]