["<br>","<br>Là bởi vì Ninh Tịch cố ý \"áp diễn\".<br><br>Cái gọi là \"áp diễn\" chỉ có diễn viên với kinh nghiệm vô cùng phong phú mới có thể làm được, cố ý dùng kĩ thuật diễn kết hợp với ý muốn chèn ép đối phương mãnh liệt ở trong lòng, khiến đối phương phát huy thất thường, không ngừng quên từ, nghiêm trọng nhất có thể tạo thành bóng ma mà cả đời đối phương cũng khó có thể vượt qua.<br><br>Người có thể làm được điều này trong giới giải trí ít vô cùng, quan trọng nhất là phương pháp này rất khó nhìn ra sơ hở, bởi vì rất khó phán đoán đối phương chỉ là khả năng diễn xuất bùng nổ hay là cố ý áp diễn, dùng chiêu này có thể làm tổn thương đối phương mà không để lại bất cứ dấu vết nào.<br><br> <br>Ninh Tịch liếc anh ta một cái: \"Đại chiêu dĩ nhiên không thể tùy tiện xuất ra rồi!\"<br>Chiêu này cũng cần hoàn cảnh đặc biệt, ví dụ như cảnh diễn hôm nay vô cùng thích hợp để áp Giả Thanh Thanh, dù sao nếu dùng chiêu này sẽ ảnh hưởng nghiêm trọng đến tiến độ của tổ kịch, không phải vạn bất đắc dĩ cô tuyệt đối không dùng.<br><br>Giang Mục Dã không kiềm được nhớ lại một ít quá khứ không vui, bĩu môi nói: \"Vậy tôi đây đúng là vinh hạnh quá ha, coi như là một trong số ít người vượt qua được đại chiêu của bà!\"<br>Năm đó anh cũng từng bị Ninh Tịch dùng chiêu này áp một lần, bất quá anh không phải cái loại rác rưởi như Giả Thanh Thanh, sau đó Giang Mục Dã kiên trì cứng rắn chống đỡ, không ngờ lại khiến diễn xuất tiến bộ thêm.<br><br>Giang Mục Dã nói xong đột nhiên dùng ánh mắt nóng bỏng nhìn cô chằm chằm: \"Buổi tối cùng nhau ăn cơm được không? Bà đã đồng ý mời tôi ăn cơm! Bà còn nói sẽ chơi game với tôi!\"<br>Trong chuyện này đúng là Ninh Tịch đuối lý, vì vậy chỉ có thể bất đắc dĩ thở dài nói: \"Được được được, ăn cơm với ông, chơi với ông được chưa? Tôi gửi tin nhắn cho Lục Đình Kiêu đã.<br><br>\"<br>Giang Mục Dã vừa nghe đã đổi sắc mặt: \"Bà chỉ ở đó làm thuốc an thần thôi, không về mà còn phải gửi tin nhắn báo cáo? Quan hệ của bà với Lục Đình Kiêu là gì hả?<br>\"Mặc dù tôi gửi tin cho Lục Đình Kiêu, nhưng đối tượng nhận là Tiểu Bảo, OK?<br><br>Ninh Tịch mới lười phản ứng với Giang Mục Dã, vùi đầu nhắn tin: [ Bảo bối đáng yêu, tối nay cô có việc nên có thể sẽ về rất khuya, con ngoan ngoãn ăn cơm rồi ngoan ngoãn ngủ nha, chờ cô về sẽ dẫn con đi mua quần áo thật dễ thương! Yêu con, muahhhh~~]<br>Giang Mục Dã nhìn cái tin nhắn kia mà giận đến đỏ cả mắt: \"Tại sao bà lại dịu dàng với Tiểu Bảo như thế hả, lúc bà ở với tôi chưa từng thấy bà dịu dàng như vậy đâu, toàn đánh tôi không à!\"<br>Ninh Tịch liếc anh ta một cái: \"Ai bảo ông trông gợi đòn! Tiểu Bảo đáng yêu như thế, ông có thể sánh với nó sao?\" <br>Ngọn lửa trong mắt Giang Mục Dã vọt một cái cao tới ba thước: \"Ninh Tịch! Rốt cuộc bà đã từng thích tôi bao giờ chưa? Bà đến gần tôi hoàn toàn chỉ là vì! \"<br>Ninh Tịch làm bộ kinh ngạc nhìn anh ta: \"Thừa lời, tôi đâu có bị ngu.<br><br>\"<br>\"Bà! bà! bà!.<br><br>\" Giang Mục Dã chỉ tay về phía cô, mãi không nói ra lời hoàn chỉnh.<br><br>Ninh Tịch chống cằm, cười híp mắt nhìn: \"Làm sao? Tức no rồi đúng không? Bây giờ còn muốn ăn cơm sao?\"<br>Giang Mục Dã nghiến răng: \"Ăn!!!\" Tuyệt đối không thể trúng gian kế của Ninh Tịch!<br> <br>Cùng lúc đó, Lục gia.<br><br>Lục Cảnh Lễ ngồi trên ghế salon ôm gối, nếu như sau lưng anh ta có cái đuôi thì lúc này chắc chắn sẽ đang lắc qua lắc lại: \"Anh hai, anh mau nói đi, tối qua rốt cuộc xảy ra cái gì?\"<br>Bởi vì câu nói muốn anh đi tìm đàn bà lúc buổi sáng của Ninh Tịch mà sắc mặt Lục Đình Kiêu đến giờ vẫn còn âm trầm, căn bản không có tâm tình đi thỏa mãn dục vọng bà tám của Lục Cảnh Lễ.<br><br>\"Có phải anh không khắc chế được lửa tình hừng hực trong lòng nên nhất thời mất khống chế chạy đi đánh đột kích ban đêm đúng không? Kết quả lại không biết nặng nhẹ nên đánh thức Ninh Tịch? Rơi vào tình thế tiến thoái lưỡng nan nên dứt khoát giả dạng mộng du đúng không?\" Năng lực bổ não của Lục Cảnh Lễ đúng là không thấp.<br><br>Lục Đình Kiêu ngước mắt nhìn một cái, chút thông minh ít ỏi của thằng nhãi này đều đổ dồn vào mấy chuyện như này sao?<br>Nhìn biểu tình của anh ruột, Lục Cảnh Lễ đã biết mình đoán đúng, bày ra bộ dạng anh đây thông minh quá mà: \"Anh, có phải em là tri kỉ bé nhỏ của anh không đó?\"<br><br>"]