["<br>","<br>Lục gia.<br><br>Sau khi về phòng thay đồ ngủ, Ninh Tịch lấy tốc độ sét đánh không kịp bưng tai bay đi tìm bánh bao nhỏ.<br><br>\"Tiểu Bảo, tối nay cô sợ tối, có thể ngủ chung với con không?\"<br>Đương nhiên là bánh bao nhỏ rất vui vẻ rồi, cậu nhóc sung sướng nhường một bên giường cho cô.<br><br>\"Cám ơn bảo bối ~ bảo bối ngủ ngon ~\"<br>Bùa cứu mạng của cô, tối nay đành dựa vào con để bảo toàn tính mạng.<br> <br><br>Chuyện ngày hôm nay thật sự quá kích thích, trái tim của cô đến tận bây giờ vẫn còn đang đập thình thịch.<br><br>Cô có thể cảm giác được lớp rào cản mơ hồ giữa cô và Lục Đình Kiêu bấy lâu nay sắp bị phá hủy rồi.<br><br>Nhỡ đâu thật sự nói toạc ra thì đến lúc đó cô nên làm thế nào mới phải! <br>May mắn là, bánh bao nhỏ đang ngủ trong ngực cô có tác dụng siêu việt, trái tim đang đập thình thịch cũng dần dần bình tĩnh lại, nửa giờ sau đã bắt đầu chìm vào giấc ngủ.<br><br>Ninh Tịch ôm bánh bao nhỏ ngủ ngon lành nhưng người nào đó chăn đơn gối chiếc lại khó ngủ, đêm khuya vẫn ngồi trong phòng làm việc hút thuốc, làn khói dày đặc.<br><br>Hừ, khó trách lâu như vậy cũng không điều tra được người tặng quà cho Ninh Tịch ở trường quay ngày hôm đó là ai, không ngờ một người trong đó còn là \"nội gian\"<br>Ô yêu vương! <br>Lúc này anh mới nhớ, biệt danh trong group gia tộc của tên nhãi Giang Mục Giang này chính là cái tên cổ quái kia, chỉ là anh chưa bao giờ liên tưởng tới.<br><br>Còn đối với người mang kí danh là YS thì đến nay vẫn chưa có chút đầu mối nào! <br>Trong bóng tối, người đàn ông dụi tắt tàn thuốc rồi đứng dậy đi ra ngoài.<br><br>Nhẹ nhàng đẩy cửa phòng dành cho khách, bên trong không một bóng người.<br><br><br>Lục Đình Kiêu khẽ nhướng mi, chuyển sang vòng cách vách.<br><br>Quả nhiên, Ninh Tịch đang ôm Tiểu Bảo ngủ say vù vù.<br><br>Cô nhóc này cũng thông minh ra phết.<br><br>Có điều, cô cho rằng chỉ cần làm như này là đã an toàn sao?<br>Lục Đình Kiêu đi tới trước giường nhẹ nhàng lấy cánh tay bé nhỏ đang nắm vạt áo Ninh Tịch ra, lấy một con thú bông mà Tiểu Bảo vẫn hay chơi nhét vào, sau đó bế Ninh Tịch đi.<br><br>Tiểu Bảo đang ngủ nhíu mày một cái, đôi tay bé nhỏ quờ quạo ôm được đồ chơi thì cọ cọ ngủ tiếp.<br><br>Lừa được con trai xong, Lục Đình Kiêu ôm người về phòng ngủ chính.<br><br>Nhẹ nhàng đặt cô lên giường, sau đó ngồi bên mép giường, dùng ngón tay thô to nhẹ nhàng vuốt tóc cô, đôi mắt, gò má.<br><br>Giống như dã thú trước khi dùng bữa, cực kì nhẫn nại hưởng thụ thời khắc thưởng thức mĩ vị.<br><br>Cuối cùng anh thở dài một tiếng, đặt môi mình lên hai phiến môi mềm mại, từ từ tiến vào, cố làm nụ hôn này thêm triền miên, ngọt ngào hạnh phúc giống y như những gì anh tưởng tượng.<br><br> <br>Sau đó nụ hôn trượt dần đến bên má, rái tai, lướt xuống cần cổ thon mịn, cuối cùng lưu luyến dừng lại ở xương quai xanh mãi không muốn rời! <br>Trong ba mươi hai năm sống trên đời anh chưa từng yêu bất cứ người nào, cũng không cảm thấy tình yêu có ý nghĩa gì.<br><br>Đối với anh mà nói, tình yêu có lẽ chính là thứ vô dụng nhất trên đời này, cho nên có yêu hay không thì có gì khác nhau?<br>Chưa bao giờ anh nghĩ tới sẽ có một ngày tình yêu lại đến một cách mãnh liệt như thế này, cô gái nhỏ hơn anh tám tuổi khiến anh trở thành một người hoàn toàn khác so với chính bản thân mình.<br><br>Cuộc sống của anh đã không chỉ còn có những bản kế hoạch lạnh lẽo cùng những con số đơn điệu, mà có thêm sự mềm mại, ước mơ, ấm áp, vui vẻ! và trọn vẹn<br>Nhưng theo đó anh cũng trở nên dễ tức giận, hung ác, có xúc động cũng như có dục vọng! <br>Vừa nghĩ tới dáng vẻ của cô lúc ở nhà Giang Mục Dã, sự tàn nhẫn thô bạo được giam kín trong lòng anh bấy lâu như lập tức vượt ngục lao ra ngoài, anh không khống chế được sức mạnh của bản thân, giây kế tiếp đã cảm nhận được mùi máu tanh lan tỏa trong miệng.<br><br>Cô gái dưới thân nhíu mày, sống lưng Lục Đình Kiêu cứng đờ, cô chép miệng một cái rồi lại chìm vào giấc ngủ say, nguyên một bộ vô lo vô nghĩ.<br><br>Lục Đình Kiêu dùng ngón tay nhẹ nhàng chạm vào đôi môi đã sưng đỏ của cô, trong con ngươi nổi lên những đốm lửa dục vọng nhỏ, có ham muốn bất chấp tất cả chỉ để hôn cô đến tỉnh thì thôi.<br><br><br><br>"]