["<br>","<br>Ninh Tuyết Lạc sắp bị con não tàn này làm cho tức chết rồi: \"Em không thấy vì chuyện này mà tất cả mọi người bắt đầu đồng tình với cô ta rồi sao? Chẳng lẽ em còn muốn để cô ta vùng dậy, để cô ta tiếp tục có thể đóng cặp với anh Mục Dã của em?\"<br>Giả Thanh Thanh chần chừ một hồi, vẫn không chịu mở miệng xin lỗi: \"Nói chung là em không đi! Bảo em đi xin lỗi con khốn đó chẳng bằng bảo em chết đi còn hơn!\"<br>Chuyện nhỏ như vậy sao có thể gây ảnh hưởng gì được, sau này cô ta mua chút đồ tặng đám người kia là được rồi!<br>Ninh Tuyết Lạc thấy không thể nói cho cô ta hiểu được, đành phải từ bỏ, hi vọng sau này cô ta đừng gây thêm sai lầm gì nữa.<br> <br>Danh tiếng Ninh Tịch bị hủy hoại đã là điều chắc chắn, cho dù cô ta có thông minh đến đâu cũng chẳng thể lật ngược ván bài được?<br>Chắc chẳng bao lâu nữa, chỉ cần vị kim chủ bí mật kia bỏ Ninh Tịch, ai sẽ cần một người có danh tiếng xấu lại hay cắm sừng người khác như Ninh Tịch chứ.<br>Nghĩ tới đây, Ninh Tuyết Lạc mới cảm thấy yên ổn lại.<br>Cuối cùng, để tránh lại xảy ra xung đột, đạo diễn không để họ quay lại nữa, mà dùng luôn cảnh Ninh Tịch bị đánh tới chảy máu.<br>Cảnh thứ hai phải quay ngày hôm nay là cảnh Mạnh Trường Ca được phong làm quý phi, Hiền phi thất sủng bị đưa vào lãnh cung, Mạnh Trường Ca tới lãnh cung thăm Hiền phi, nói cho Hiền phi biết thân phật thật sự của nàng.<br>May mà cảnh này khá là an toàn, chủ yếu đánh vào tâm trạng và đối thoại, không có động tác gì cả.<br>\"3, 2, 1, Action!\"<br>Bấm máy.<br>Trong lãnh cung, Đức phi ngồi trên một chiếc ghế rộng, liếc mắt nhìn nữ nhân ngã chật vật dưới chân như người chết: \"Hiền phi, ngươi có biết tại sao bản cung lại hận ngươi như vậy? Tại sao nhất định phải bức ngươi tới đường chết như vậy không?\"<br><br>\"Tiện nhân! Ngươi ghen tị với ta! Ghen tị vì hoàng thượng yêu thương ta! Ghen tị vì ta được người sủng ái!\"<br>Đức phi cười khúc khích ra tiếng, như thể nghe thấy một câu chuyện nực cười: \"Bản cung ghen tị? Ghen tị vì ngươi được lão già kia sủng ái sao?\" <br>\"Đức phi! Ngươi...!ngươi điên rồi sao? Ta phải nói với hoàng thượng! Ta phải nói cho người biết ngươi mắng chửi......\"<br>Đức phi chợt bắn ánh mắt thâm trầm tới khiến Hiền phi phải câm miệng, sau đó nàng nhả từng chữ nói: \"Hiền phi, chắc ngươi biết bản cung là ai đấy? Ngươi có còn nhớ tới....!cái tên Mạnh Trường Ca không?\"<br>\"Ngươi...!ngươi...!ngươi...\" Giả Thanh Thanh nói \"ngươi\" tới nửa ngày vẫn không tiếp được.<br>Đạo diễn hô một tiếng \"Cắt\": \"Lại!\"<br>Lần quay thứ hai bắt đầu.<br>\"Hiền Phi, chắc ngươi cũng biết ta là ai đấy? Có còn nhớ tới...!cái tên Mạnh Trường Ca không?\" Lần này, ánh mắt Ninh Tịch trông càng lạnh lẽo hơn lần trước, giống như một chiếc giá treo cổ đang kẹp chặt cổ của đối phương.<br>\"Ngươi...!ngươi là...!là...\"<br> <br>\"Dừng, làm lại!\"<br>Lần quay thứ ba.<br>\"Hiền Phi, chắc ngươi cũng biết ta là ai đấy? Có còn nhớ tới...!cái tên Mạnh Trường Ca không?\" Tâm trạng của Ninh Tịch lần này còn kịch liệt hơn lần trước, lần này cô dùng ngữ khí như ác quỷ muốn lấy mạng người để đọc lời thoại, mọi người xung quanh đều cảm nhận được sự phẫn nộ cùng oán giận không ngớt từ cô.<br>\"Ngươi...! Ngươi là Mạnh Trường Ca? Ngươi sao có thể là...!là...!là....\" Máy thu âm của Giả Thanh Thanh như bị kẹt, lại quên thoại rồi.<br>\"Cắt!\" Lần này, rốt cuộc Quách Khải Thắng cũng mất hết kiên nhẫn, ông ném kịch bản, nổi trận lôi đình: \"Giả Thanh Thanh, cô làm sao thế hả? Ngay đến lời thoại đơn giản như thế cô cũng không thuộc, rốt cuộc thường ngày cô có xem kịch bản không!\"<br>Thực tế không thể trách Quách Khải Thắng lại nổi giận, khó lắm cảm xúc của Ninh Tịch mới lại tốt được như lần này, vốn dĩ đã có thể có được một thước quay đẹp nhưng lại bị sai lầm ngu ngốc của Giả Thanh Thanh hủy hoại mất.<br><br>"]