["<br>","<br>Hôm nay Ninh Tịch có một cảnh quay múa, không cần mặc cung trang nặng và dày như hôm qua, trang phục hôm nay rất mỏng và nhẹ, nói chung thì dễ thở hơn hôm qua.<br><br>Vào phòng trang điểm, Ninh Tịch giật mình, không ngờ cô lại thấy Giả Thanh Thanh ở đây.<br><br>Cô còn tưởng Giả Thanh Thanh sẽ không đến cơ.<br><br>Lúc trước, Giả Thanh Thanh bị đánh trượt sau khi đến thử vai nữ thứ, đạo diễn lại mời cô ta diễn vai nữ ba - Hiền Phi.<br><br>Vai nữ ba cũng là một yêu phi hại nước, chỉ là đất diễn ít hơn Ninh Tịch rất nhiều.<br><br> <br>Hơn nữa, trong phim còn bị Ninh Tịch hành hạ rất thảm hại.<br><br>Tuy quản lí đã nhận vai này thay Giả Thanh Thanh nhưng cô ta cảm thấy rất bất mãn, lễ khai máy không xuất hiện, thậm chí còn có tin đồn cô ta muốn bỏ vai.<br><br>Ninh Tịch đoán chắc cô ta nghe phong phanh đâu đó biết có nguồn đầu tư lớn đổ thêm vào nên hôm nay mới chịu ngoan ngoãn tới đây.<br><br>Dù sao bộ phim này cũng đầu tư tới cả tỷ cơ mà.<br><br>Giả Thanh Thanh đang trang điểm, thấy Ninh Tịch qua gương, lập tức quắc mắt lên, không hề che giấu sự chán ghét của mình với cô.<br><br>Giống Ninh Tuyết Lạc, cô ta có người cha giàu có chống lưng, thế nên ở trên phim trường luôn tỏ ra ngang ngược, hống hách, rất nhiều tai tiếng, có điều thủy quân* của cô ta rất lợi hại, có thể tẩy trắng cho cô ta thành người ăn ngay nói thẳng, hài hước hơn là còn tặng cho cô ta danh hiệu \"đệ nhất mỹ nhân\" trong làng giải trí.<br><br>(*Thủy quân: Mỗi một nghệ sĩ TQ đều có đoàn đội riêng để gây dựng hình ảnh trên mạng, thủy quân là một phần trong đó, nhiệm vụ chủ yếu là tâng bốc nghệ sỹ của mình bằng cách bôi xấu đối thủ cạnh tranh, có thể coi như là một đám anh hùng bàn phím nhưng hoạt động có tổ chức.<br><br>)<br>Thế nên, đối với việc Ninh Tịch cướp mất vai rồi còn cướp mất cả biệt hiệu của cô ta, Giả Thanh Thanh tất nhiên sẽ hận cô thấu xương rồi.<br><br>\"Yo, đây chẳng phải là đệ nhất mỹ nhân trong làng giải trí của chúng ta đây sao? Có bao nhiêu kim chủ nâng đỡ cô như vậy, còn phải chạy tới tới đây tranh phòng trang điểm với lũ nghệ sĩ nhỏ như chúng tôi sao?\" Giả Thanh Thanh châm biếm đầy ác ý.<br><br>Ninh Tịch vẫn rất bình tĩnh, tự tìm một chiếc ghế rồi ngồi xuống, bắt đầu xem kịch bản, không bị ảnh hưởng chút nào.<br><br><br>Cô có một đặc điểm, chỉ cần tới phim trường thì cô sẽ dồn hết tâm trí của mình vào công việc, bất kể là ai hay chuyện gì cũng đừng hòng làm ảnh hưởng tới trạng thái của cô.<br><br>\"Ninh Tịch, mày có ý gì hả, coi thường tao đấy à?\" Giả Thanh Thanh đập chiếc lược trong tay xuống.<br><br>Ninh Tịch vẫn tiếp tục xem kịch bản, như thể không nghe thấy cô ta đang nói gì.<br><br>Lúc này, chuyên viên trang điểm bên cạnh không nhịn được nữa, khẽ ho nhẹ một cái: \"Ninh Tịch đang đeo tai nghe mà, chắc không nghe thấy đâu!\" <br>Giả Thanh Thanh khi ấy mới thấy trong tai Ninh Tịch có nhét tai nghe, nhất thời có cảm giác như đang đánh vào bịch bông.<br><br>Con khốn này, ai biết được là nó không nghe thấy hay cố tình không nghe!<br>Ninh Tịch đương nhiên là cố tình rồi.<br><br>Vừa thấy Giả Thanh Thanh, cô đã lấy tai nghe ra nhét luôn vào tai, vờ như không nghe thấy gì cả.<br><br>Bởi vì trong tình huống này, chỉ cần có xung đột xảy ra, bất kể ai đúng ai sai cũng đều sẽ không có lợi cho cô.<br><br>Tốt nhất cứ phải tránh phiền phức đã.<br><br>\"Cô Giả, đã xong rồi đấy, cô xem xem đã vừa ý chưa?\" Ngữ khí chuyên viên trang điểm vô cùng dè dặt, \"vị chủ nhân\" này không phải là người dễ nói chuyện.<br><br>\"Không vừa ý! Trang điểm lại cho tôi!\" Giả Thanh Thanh còn chẳng thèm nhìn đã ra lệnh.<br><br> <br>\"Không biết cô thấy không hài lòng ở chỗ nào?\" Chuyên viên trang điểm hỏi.<br><br>\"Chỗ nào cũng không hài lòng!\"<br>Vẻ mặt của chuyên viên nhất thời cứng đờ, nhưng cũng chỉ có thể ngoan ngoãn tẩy trang rồi trang điểm lại cho cô ta.<br><br>Giả Thanh Thanh thấy Ninh Tịch hoàn toàn ngó lơ cô ta, lửa giận trong lòng càng lớn nên không ngừng bới móc chuyên viên trang điểm.<br><br>Chuyên viên trang điểm không dám tỏ ra khó chịu với Giả Thanh Thanh, chỉ có thể giận dỗi nhìn Ninh Tịch trong góc phòng.<br><br>Cô cũng biết rõ người mà Giả Thanh Thanh muốn nhằm vào là Ninh Tịch, cô chỉ bị kéo vào thôi.<br><br>Ngoài nam chính và nữ chính có phòng trang điểm riêng ra, những người khác đều phải dùng chung một phòng, thế nên Giả Thanh Thanh còn chưa trang điểm xong, Ninh Tịch cũng chỉ có nước ngồi đợi.<br><br>Cuối cùng, mãi tới khi quản lí của Giả Thanh Thanh vào giục, cô ta mới không tình nguyện rời khỏi đó, trước khi đi cũng không quên lườm Ninh Tịch một cái.<br><br><br><br>"]