["<br>","<br>Nghe thấy thế, Ninh Tịch lập tức quẳng sự ngượng ngùng sang một bên: \"Xong rồi à? Tất cả sao?\"<br>Lục Đình Kiêu gật đầu.<br>Ban đầu Ninh Tịch còn lo mình đọc không hiểu.<br><br>nhưng không ngờ Lục Đình Kiêu lại không để cô xem những quá trình phức tạp đó mà trực tiếp đưa kết quả đến trước mặt cô.<br> <br>Địa chỉ IP gửi email là từ chung cư Châu Giang Đế Cảnh của Ninh Tuyết Lạc, còn chủ nhân của tài khoản nặc danh ở nước ngoài là trợ lý của Ninh Tuyết Lạc - Thải Tình.<br>\"Tôi còn tưởng mấy chuyện hack máy tính như thế này chỉ có trong phim thôi chứ! Muốn biết chủ tài khoản phải đột nhập vào hệ thống ngân hàng...!đây như kiểu chuyện không thể ấy.\"<br>Ninh Tịch kích động đến mức nửa ngày nói không ra lời, cuối cùng cô ôm chầm lấy Lục Đình Kiêu: \"Boss đại nhân! Anh siêu quá đi mất thôi!\"<br>Lục Đình Kiêu: \"...\"<br>Vào giờ phút này, Lục Đình Kiêu không thể không nhìn thẳng vào một vấn đề.<br>Giờ Ninh Tịch đúng là đã hoàn toàn tin tưởng anh, nhưng mà, sự tin tưởng của cô có hơi quá rồi...!thậm chí còn quên mất anh là một người đàn ông!<br>Đơn giản mà nói, cô coi anh là thầy tốt bạn hiền, thậm chí còn là cha...!cô không hề coi anh là một đàn ông bình thường.<br>Đây quả thật là một vấn đề khiến người ta phải đau đầu.<br>Nhưng đây cũng là một dấu hiệu tốt, thời cơ mà anh đang chờ đợi cuối cùng cũng sắp đến rồi.<br>\"Cô định xử lý chỗ chứng cứ này như thế nào?\"<br>Sau khi điều chỉnh lại tâm tình Lục Đình Kiêu hỏi cô.<br>\"Không cần công bố vội đâu, cứ để cho Ninh Tuyết Lạc làm ầm ĩ nữa đi, cô ta càng làm to chuyện thì sau này ngã lại càng đau.<br><br><br>Tôi chuẩn bị...!chuẩn bị...\"<br>\"Chuẩn bị cái gì?\"<br>\"Ưm...!Lục Đình Kiêu, anh đỡ tôi một chút, sao tự nhiên tôi lại thấy mặt đất lại quay cuô...\" <br>Chữ “cuồng” còn chưa ra khỏi miệng, trước mặt Ninh Tịch đã tối sầm, khuỵ một cái ngã xuống đất.<br>\"Ninh Tịch!\" Lục Đình Kiêu biến sắc nhanh chóng đỡ lấy cô.<br>Thân thể mềm mại của người trong lòng nóng rực như một quả cầu lửa, anh đưa tay sờ lên trán cô, quả nhiên nóng bỏng tay.<br>Trước đó, anh cũng có phát hiện ra nhưng anh vẫn chỉ nghĩ đó là do tác dụng tâm lý của anh mà thôi, không ngờ rằng là cô đang ốm thật.<br>Lục Đình Kiêu ôm cô chạy xuống nhà: \"Chú Viên! Mau chuẩn bị xe!\"<br>Lão quản gia kinh ngạc: \"Cô Tiểu Tịch làm sao thế?\"<br>\"Không biết.\" Lục Đình Kiêu hoảng loạn đến mức ngay cả mặt nạ núi băng lạnh lùng - ngàn năm không đổi của anh cũng vỡ vụn.<br> <br>Không biết! Anh thật sự không biết rốt cuộc là bởi vì tác dụng phụ của thuốc kích thích hay là cô chỉ bị sốt đơn thuần...!hoặc là cái tên Chu Hướng Thành đó đã cho cô uống thứ linh tinh nào khác?<br>Giờ phút này, Lục Đình Kiêu sắp bị sự tự trách chôn vùi, đáng ra anh nên đưa cô đến bệnh viện kiểm tra một lượt trước mới đúng, lại còn kéo dài thời gian khiến cô bận bịu mệt mỏi như vậy.<br>Xảy ra nhiều chuyện như vậy chắc hẳn là áp lực rất lớn, cố gắng chống đỡ đến tận bây giờ đã là quá giới hạn rồi.<br>\"Đại thiếu gia, cậu đừng căng thẳng, tôi thấy dáng vẻ này của cô Tiểu Tịch chắc chỉ là ốm sốt thông thường mà thôi, không bằng tôi gọi bác sĩ gia đình đến xem thế nào.\"<br>Lúc này, Lục Đình Kiêu đã không nghe thêm được bất cứ lời nào nữa, tài xế vừa lái xe đến, anh lập tức ôm bế cô lên xe: \"Đến bệnh viện.\"<br>Nói xong liền dặn dò Lão quản gia đang đứng bên ngoài: \"Báo cho Tần Mộc Phong, bảo cậu ta cũng tới đó!\"<br>\"Vâng!\" Lão quản gia không biết nói gì nữa, đành gật đầu<br>Nếu như trước đây ông vẫn còn chút do dự không dám khẳng định thì bây giờ nhìn biểu hiệu của Đại thiếu gia, chẳng còn gì là không hiểu nữa cả - Cô gái này, tám phần là Đại thiếu phu nhân tương lai của bọn họ rồi.<br><br>"]