["<br>","<br>Lục Cảnh Lễ ảo não ôm đầu trợn mắt nhìn cô: \"Khốn khiếp! Tôi thích lắp đấy thì sao? Cà rốt với rau cải trong tay cô bỏ xuống hết cho tôi! Những cây rau này đều do chính tay tôi trồng, chính tay tôi tưới nước, bón phân, mỗi ngày còn mở nhạc cho chúng nó nghe, kể chuyện cười cho chúng nó vui vẻ! Tất cả đều là tâm can bảo bối của tôi, còn quý hơn cả vàng gấp trăm lần! Cô không thấy dáng dấp chúng nó còn sexy hơn những nhà khác sao? Đó mà giống đồ ăn sao? Đồ ăn có xinh xắn như vậy sao?\"<br>Ninh Tịch: \"! \"<br>Cô cho rằng Lục Cảnh Lễ là vì ăn, méo ai ngờ được Lục Cảnh Lễ ngoại trừ tán gái ra còn có loại đam mê với rau củ điên cuồng như vậy.<br><br>\"Còn không mau bỏ xuống? Nếu không tôi trở mặt với cô!\"<br>Ninh Tịch chớp mắt: \"Nhưng tôi hái xuống rồi! Nếu không tôi trả anh tiền?\"<br>\"Lại dám dùng tiền vũ nhục tiểu bảo bối của tôi! Ninh Tịch, tôi liều mạng với cô!\" Lục Cảnh Lễ vén tay áo xông lên.<br> <br><br>Ninh Tịch đầu đầy hắc tuyết kéo Tiểu Bảo: \"Chạy mau!!!\"<br>Hai người chạy đến thở hồng hộc về nhà, chưa đến cửa Ninh Tịch đã kêu lên: \"Lục Đình Kiêu! Cứu mạng!!!\"<br>\"Có chuyện gì vậy?\"<br>Lục Đình Kiêu vừa bước từ trong nhà ra, Ninh Tịch lập tức kéo Tiểu Bảo trốn sau lưng anh.<br><br>Lục Cảnh Lễ tố cáo: \"Anh, anh có quản hay không, hai tên gấu con nhà anh dám vào vườn rau của em trộm thức ăn?\"<br>Lục Đình Kiêu: \"Là anh để hai người họ đi lấy.<br><br>\"<br>Lục Cảnh Lễ: \"! \" Quả nhiên sau lưng mỗi con gấu con là một con gấu bự!<br>\"Các người thật quá đáng! Tôi mặc kệ, các người trả tiểu bảo bối lại cho tôi!\"<br>Ninh Tịch từ sau lưng Lục Đình Kiêu nhô đầu ra: \"Nhưng mà tiểu bảo bối của anh chết hết rồi nha!\"<br>\"Cô còn dám nói! Tôi đem chúng nó chôn rồi tụng kinh siêu độ không được sao?\"<br>\"Ờ! tôi thấy có ăn là được rồi!\" <br><br>\"Cô! cô! cái loại phụ nữ tàn nhẫn như cô! Hôm nay tôi đánh không lại cô cũng phải lấy mạng đổi mạng!\"<br>Không đợi Lục Cảnh Lễ xông đến, đột nhiên, một người máy đẹp trai xuất hiện cản anh ta lại.<br><br>Sau lưng chính là Tiểu Bảo, thằng bé lạnh lùng nhìn chằm chằm vào Lục Cảnh Lễ tựa như đang cảnh cáo không cho phép anh ta bắt nạt cô Tiểu Tịch.<br><br>Lục Cảnh Lễ đấm ngực dậm chân: \"Ối giời đất ơi! Đúng là không có thiên lý mà! Tiểu Bảo, chú là chú ruột của con mà! Cùi chỏ của con chĩa đi đâu rồi?\"<br>Mắt thấy ba con gấu con với một người máy chuẩn bị hỗn chiến, Lục Đình Kiêu bất đắc dĩ nhéo nhéo mi tâm: \"Không được làm loạn, Cảnh Lễ, tới ăn cơm.<br><br>\"<br>\"Em không! \" Còn chưa dứt lời, bỗng Lục Cảnh Lễ ngửi thấy một mùi hương thức ăn cực kì mê người: \"Không phải anh để người giúp việc nghỉ hết rồi sao? Ai nấu vậy?\"<br>\"Tôi làm đấy!\" Ninh Tịch lập tức giơ tay lên.<br><br>Lục Cảnh Lễ khinh bỉ: \"Cô mà biết nấu cơm? Cơm cô làm có thể ăn không?\"<br>Kết quả, khi trông thấy một bàn đồ ăn với đầy đủ màu sắc tài nghệ của đầu bếp chuyên nghiệp, Lục Cảnh Lễ lập tức trợn tròn mắt: \"Những thứ này do cô làm?\"<br> <br>Ninh Tịch cầm rau cải trộm được của Lục Cảnh Lễ nhanh chóng xào rồi bê lên.<br><br>Tận mắt nhìn thấy nên Lục Cảnh Lễ không tin cũng không được.<br><br>Nhưng bởi vì vẫn còn đang tức “thù trộm rau” nên làm bộ khinh thường hừ một tiếng nói: \"Đây là thời đại nào rồi, cô còn tin cái câu ngu xuẩn gì mà muốn bắt trái tim của một người đàn ông phải bắt được dạ dày của anh ta trước? Dưới rốn ba tấc mới là mấu chốt có được không?\"<br>Ninh Tịch bật cười, cô với Lục Cảnh Lễ thế mà lại có cùng quan niệm nhân sinh, ở một phương diện nào đó đúng là hợp nhau!<br>Chỉ có điều, cô có thể tự nói mình ngu xuẩn nhưng tuyệt đối không cho phép ai nói mình ngu.<br><br>\"Phải không?\" Ninh Tịch khẽ nhướng mày, sau đó gắp một miếng sườn tẩm bột nhét vào miệng Lục Cảnh Lễ.<br><br><br><br>"]