["<br>","<br>\"Thế anh cho là như thế nào?\" Ninh Tịch khoanh hai trước ngực, dựa người vào ghế, thờ ơ hỏi ngược lại.<br><br>Tô Diễn làm như không nhịn được nữa, dùng sức vỗ bàn một cái: \"Ninh Tịch! Con gái như em ở giới giải trí này gặp phải cái gì em phải hiểu hơn anh! Tại sao em lại nhảy vào cái vũng nước đục này!\"<br>\"Hơ, con gái như tôi! \" Ninh Tịch cười khẽ: \"Không biết Tô thiếu gia lấy thân phận gì để nói nhưng lời này với tôi?\"<br>Nếu là cô của năm đó, nghe được những này sợ là sẽ vui tới phát điên mất.<br><br>Trước kia, Tô Diễn luôn mồm kêu không muốn vợ mình bước chân vào giới giải trí nhưng khi thấy Ninh Tuyết Lạc muốn vào giới giải trí lại ủng hộ cả hai tay hay chân.<br><br> <br>Giờ lại còn dám hoa chân múa tay với cô.<br><br>\"Tiểu Tịch, cho dù đã chia tay nhưng anh vẫn coi em là em gái, anh chỉ muốn giúp em thôi, sao em cứ ngang bướng thế nhỉ? Em cầm tiền này hủy hợp đồng với Tinh Huy rồi lập tức rời khỏi giới giải trí đi!\" Tô Diễn tận tình khuyên bảo.<br><br>\"Hờ, giúp tôi?\" Ánh mắt biếng nhác của Ninh Tịch đột nhiên trở nên lạnh thấu xương: \"Nhắc mới nhớ, tôi quả thật có chút chuyện cần nhờ Tô thiếu gia giúp đỡ đây! Liệu Tô thiếu gia có thể đem sự thật năm đó nói với Ninh gia, lại ra tòa làm nhân chứng, chứng minh Ninh Tuyết Lạc thuê hai người đàn ông cưỡng hiếp tôi.<br><br>Chuyện này, Tô thiếu gia giúp được sao?\"<br>\"Tiểu Tịch, anh! \" Sắc mặt Tô Diễn trắng bệch:<br>\"Nếu anh làm thế thì Tuyết Lạc sẽ xong mất.<br><br>Hơn nữa, năm đó Tuyết Lạc cũng không được tính là thành công, em đã vào phòng khác rồi, người quan hệ với em cũng là người khác! \"<br>Mặc dù đã đoán trước được câu trả lời nhưng trái tim của Ninh Tịch vẫn cảm thấy đau đớn, khinh miệt nói: \"Cho nên ý của Tô thiếu gia là các người không có lỗi gì đúng không? Bị chuốc say, bị bỏ thuốc, bị cưỡng hiếp là tôi sai, bị chửa hoang, bị sảy thai cũng là tôi sai!\"<br>Tô Diễn cau mày: \"Tiểu Tịch, ý anh không phải vậy! Chuyện này cả anh với Tuyết Lạc đều đã xin lỗi em rồi, nhiều năm qua vẫn luôn cố gắng bù đắp cho em, tại sao em cứ cắn mãi không buông thế?\"<br>Ninh Tịch cầm túi đúng lên: \"Hờ, Tô thiếu gia muốn tôi buông? Chờ tới khi nàoTuyết Lạc của anh bị người ta cưỡng hiếp rồi mang thai của kẻ đó, xem Tô thiếu gia đây còn có thể vui vẻ bắt tay giảng hòa với kẻ đã cắm sừng mình không đã rồi hãy tới hoa tay múa chân với tôi nhé!\"<br>Tô Diễn lập tức đổi sắc mặt: \"Ninh Tịch! Sao em có thể nói ra những lời như thế!\"<br>\"Yo, tôi mới nói thế thôi mà anh đã đau lòng thế rồi cơ à, người xảy ra chuyện không phải là mình nên mạnh mồm lắm! Muốn tôi tha thứ cho các người? Bà đây đéo phải Thánh Mẫu, nhá!\" Ninh Tịch quẳng lại một câu, sải chân rời đi.<br><br>Xui muốn chết!<br><br>Đúng là không nên dây dưa với Tô Diễn, hại cô hết muốn ăn cơm.<br><br>Nhanh nhanh về nhà ôm bánh bao nhỏ chữa thương mới được.<br><br>Ninh Tịch vừa mới về tới cổng của Lục gia đã thấy một cái bánh bao trắng trắng mềm mại đáng yêu chạy về phía cô.<br><br>Nhìn bộ dáng chắc là nằm ở cửa sổ chờ cô từ sáng đến giờ.<br><br>Quả nhiên, thương thế của Ninh Tịch được chữa khỏi trong nháy mắt, theo thói quen cho bánh bao nhỏ một nụ hôn cực kì nồng nhiệt.<br><br>\"Bảo bối, con đã ăn chưa? Cô đã nhắn tin bảo con không cần chờ cô, phải ngoan ngoãn ăn cơm, thế bảo bối của cô có nghe lời không nào?\"<br>Bánh bao nhỏ gật gật đầu.<br><br>\"Ngoan quá!\" Ninh Tịch lại hôn bánh bao nhỏ thêm mấy cái nữa coi như phần thưởng.<br><br>\"Con tự chơi một lát, chờ cô lên lầu tắm một cái đã nhé!\"<br>Bánh bao nhỏ gật đầu, hai người dắt tay nhau đi vào.<br><br> <br>Đứng tại cửa sổ tầng hai quan sát một màn này, sắc mặt Lục Đình Kiêu có chút phiền muộn, trước đây anh không biết bản thân mình lại là một người hay ghen như thế này đâu đấy.<br><br>Bây giờ lại còn bắt đầu ghen với cả con trai.<br><br>Ninh Tịch vừa về đã ôm lấy con trai hôn lấy hôn để mà anh lại chỉ có thể đứng nhìn từ xa xa.<br><br>Chuyện đầu tiên Ninh Tịch làm sau khi về phòng chính là cởi - áo - lót!<br>Mặc cái này vào mùa hè, đúng là tra tấn!!!<br>Đưa tay ra sau lưng cởi móc áo, chuẩn bị cởi xuống thì cửa phòng phía sau bị đẩy ra.<br><br>\"Ninh! \" Lục Đình Kiêu mởi nói được một chữ thì ngây người ra, vẫn duy trì tư thế đẩy cửa, kinh ngạc nhìn vào bên trong phòng.<br><br>(Và anh thấy cô gái anh mang về có bộ ngực phẳng lì, bên dưới còn có thứ đồ chơi mà anh cũng có, thật tuyệt, xem ra anh chuẩn là gay rồi -_-)<br><br>"]