["<br>","<br>Cuối cùng cũng kết thúc, mọi người giải tán trong không vui, Giả Thanh Thanh làm loạn một trận khiến đạo diễn cho cô ta nghỉ quay hai ngày, để cô ta bình tĩnh một chút.<br><br>Ninh Tịch tháo đồ trang điểm chuẩn bị rời đi thì Ninh Tuyết Lạc lặng lẽ đi vào, khoanh tay trước ngực, vẻ mặt khinh miệt: \"Ninh Tịch, thật không ngờ mày lại đáng gờm đến như vậy!\"<br>\"Hừm? Tôi đáng gờm sao?\" Ninh Tịch như cười như không nhìn cánh tay rướm máu của Ninh Tuyết Lạc, sau đó nháy mắt vô tội nói: \"Chẳng lẽ không phải là do ánh mắt của mày quá tốt, biết chọn đồng đội quá hay sao?\"<br>\"Mày! \" Ninh Tuyết Lạc nghiến răng, tức đến đau cả ngực.<br><br> <br>Làm sao cô ta biết Giả Thanh Thanh lại ngu đến thế, Ninh Tịch đã bị bôi đen đến mức đó rồi mà cô ta lại còn giúp Ninh Tịch tẩy trắng khiến cho toàn bộ đoàn làm phim thay đổi cái nhìn đối với Ninh Tịch!<br>Khẳng định Ninh Tịch còn có động tác phía sau, Ninh Tuyết Lạc phải nhanh chóng nghĩ ra biện pháp đối phó, tuyệt đối không thể để cô xoay mình.<br><br>Đụng độ với Ninh Tuyết Lạc xong, lúc Ninh Tịch đang đi ra ngoài thì di động reo lên là một tin nhắn.<br><br>Ô yêu vương: Tôi chờ bà ở đầu hẻm.<br><br>Ninh Tịch cẩn thận trả lời: Đường ai nấy đi, về nhà rồi gặp, tôi đến nhà ông tìm ông.<br><br>Một giờ sau, tại căn hộ số 6 Bạch Kim Đế Cung.<br><br>Ninh Tịch vừa mới đi tới cửa, Giang Mục Dã đã lập tức kéo cô vào, hết nhìn đông rồi lại ngó tây, như thể làm chuyện gì đó không thể để lộ ra ánh sáng.<br><br>Lúc trước anh hoàn toàn không để ý đến việc mối quan hệ của họ có bị lộ ra hay không, thậm chí còn hận không thể công khai với cả thế giới mối quan hệ của bọn họ sâu xắc như thế nào nhưng trải qua lần này, anh ta không thể không cân nhắc những chuyện mình làm.<br><br><br>Ninh Tịch buông túi, đá giầy, ngồi xếp bằng trên ghế salon, việc đầu tiên là đưa tay ra hỏi: \"Có quay được không?\" <br>Giang Mục Dã câm nín nhìn cái dáng vẻ không giữ chút hình tượng nào của cô, chắc con bé chết tiệt này chưa từng coi anh là đàn ông thì phải? Tại sao cứ mỗi lần trước mặt anh thì cô ta lại tùy tiện như vậy, dáng vẻ lưu manh, y như lúc cô ta diễn vậy!<br>\"Bà cho rằng tôi cũng là đồng đội của heo sao? Dĩ nhiên quay rồi!\" Giang Mục Dã tức giận đưa di động cho cô.<br><br>Lúc Ninh Tịch nói muốn giả bộ Tiểu Bạch Hoa anh đã đoán được cô muốn làm cái gì, tất nhiên kịp thời quay lại những hình ảnh đặc sắc.<br><br>Ninh Tịch nhận lấy di động, mở ra nhìn một chút sau đó hài lòng gật đầu: \"Quay không tệ! Thưởng cho một cái đùi gà!\"<br>Nói xong cô mở weibo ra, dùng chính tài khoản của mình đăng một bài post, tất nhiên không phải là bài xin lỗi như Thường Lị yêu cầu mà chỉ có bốn chữ: Thanh giả tự thanh.<br><br>Đăng xong, cô đăng nhập tài khoản clone của mình, tìm một tài khoản mà theo cô là trực thuộc đoàn đội bát quái của Thịnh Thế, gửi toàn bộ video NG lẫn cảnh cô ta nổi điên cho tài khoản ấy.<br><br>Hai công ty này vốn là hai công ty đối đầu, Ninh Tịch gửi tin không bao lâu thì tài khoản đó đã lập tức đem toàn bộ video đăng lên, thậm chí còn thêm một cái tiêu đề vô cùng bắt mắt: NG 33 lần.<br> <br><br>Hãy để đệ nhất bình hoa giới giải trí cho các người biết thế nào là diễn như cứt chó.<br><br>Giang Mục Dã nhìn cô một cái: \"Chỉ cần như thế sao? Những đoạn video khác không cần? Tôi quay lén khổ lắm đó!\"<br>Ninh Tịch vùi đầu càn quét bình luận: \"Ngần này là đủ rồi, tiếp theo không cần chúng ta ra tay, ông cho rằng lúc ấy chỉ có mình ông quay chắc?\"<br>\"Nói gì thì nói, sao bà không dùng chiêu này xử lí Giả Thanh Thanh từ trước đi? Để cô ta nhảy nhót lâu như vậy hại tôi phải chịu đựng cô ta suốt hai ngày!\" Giang Mục Dã bất mãn lầu bầu.<br><br>Mọi người không ai biết tại sao Giả Thanh Thanh lại NG liên tục, chỉ có mình Giang Mục Dã biết chuyện gì đã xảy ra.<br><br><br><br>"]