["<br>","<br>Nhìn cô gái này lần đầu tiên chủ động giơ hai tay với mình, đôi mắt lạnh như băng của Lục Đình Kiêu vậy mà dâng lên một chút rung động.<br>\"Aaaa! Lại đến kìa! Lục Đình Kiêu, mau lên!\" Ninh Tịch ba chân bốn cẳng nhào mà nhảy lên người anh.<br>Quả nhiên, cô vừa bám vào Lục Đình Kiêu thì đám người máy kia cũng không tấn công cô nữa.<br>Thật thần kỳ!<br>Thân thể mềm mại thơm ngát đột nhiên nhào tới, Lục Đình Kiêu giật mình một cái mới phản ứng lại, ôm ngang người cô, sau đó bước từng bước về phía cầu thang xoắn ốc.<br> <br>Đây cũng là lần đầu tiên anh ôm cô lúc cô còn tỉnh táo, lần đầu tiên tiếp xúc thân mật với cô như vậy.<br>Thật hy vọng con đường này mãi không có điểm cuối...<br>Nếu Lục Cảnh Lễ biết suy nghĩ lúc này của anh trai mình...!ừm...<br>Lục Đình Kiêu với Ninh Tịch cùng lên lầu, đám người máy kia chỉ dám đi đằng sau, duy trì một khoảng cách không xa không gần.<br>Ninh Tịch vì để giữ thăng bằng nên vòng tay qua cổ Lục Đình Kiêu, hơi thở lạnh lùng cùng khí tức dễ chịu của ngươi đàn ông này kết hợp với hình ảnh một đoàn người máy bám theo phía sau, không hiểu sao cô lại thấy tình cảnh hiện tại lãng mạn chết đi được!<br>Chỉ có điều bong bóng màu hồng không kéo dài được lâu.<br>Ngay lúc hai người họ đi lên tầng cuối cùng, chuẩn bị mở cánh cửa màu bạc kia ra, những người máy sau lưng đồng loạt vang lên tiếng “lạch cạch, lạch cạch”, sau đó chúng nó đồng loạt đưa ra những cánh tay kim loại về phía hai người họ, cánh tay biến chuyển một hồi lại lộ ra thiết bị nhìn tương tự như một họng súng.<br>Ninh Tịch hoảng sợ: \"Mẹ kiếp! Đùa nhau à? Tôi còn tưởng chúng nó chỉ là đồ chơi thôi?\"<br>Cho một đứa trẻ mới có năm tuổi chơi mấy đồ có tính sát thương cao như vậy cũng được sao?<br>Cô không biết có nên ói mửa phương thức giáo dục con của Lục Đình Kiêu như thế này không nữa?<br><br>\"Bây giờ phải làm sao nữa?\" Ninh Tịch muốn khóc lắm rồi.<br>Bọn họ chỉ muốn đến tìm Tiểu Bảo thôi mà, tại sao còn phải vượt ải như đáng quái thế này, cứ làm như đang đánh cấm địa trong trò chơi ý.<br><br>Lục Đình Kiêu túm lấy hai vai của cô rồi đẩy cô lên cánh cửa phía sau lưng, tiếp đó cả người chắn trước mặt cô, một tay còn chống lên cánh cửa phía sau.<br>Ninh Tịch trầm mặc ba giây, nuốt nước miếng, sâu xa nói: \"Boss đại nhân, anh có biết tư thế Kabe-don của anh cực kì đúng chuẩn không?\"<br>\"Kabe-don?\" Đây hiển nhiên lại là một từ mà Lục Đình Kiêu không biết.<br>Ninh Tịch đỡ trán, đẳng cấp cao nhất của thả thính chính là đây!<br>Ngay lúc đó, khóe mắt Ninh Tịch liếc thấy người máy phía sau lưng Lục Đình Kiêu bắn tới một viên đạn: \"Lục Đình Kiêu! Cẩn thận!\"<br>Nhưng đã muộn mất rồi, Lục Đình Kiêu che chở cho cô kín đến độ gió thổi không lọt, thân thể phát ra một tiếng đau đớn.<br>\"Lục Đình Kiêu!!!\" Ninh Tịch hoảng sợ.<br> <br>\"Tôi không sao.\" Lục Đình Kiêu chậm rãi ngẩng đầu lên.<br>\"Làm sao có thể không sao? Anh sao rồi? Tôi đưa anh đi...!Ụa...\" Ninh Tịch nói được một nửa thì đột nhiên trong dạ dày đảo lộn một trận: \"Lục Đình Kiêu, anh thối quá...!cái gì mà thối thế?\"<br>Lục Đình Kiêu đen mặt cởi áo khoác của mình ra, chỉ thấy sau lưng của chiếc áo vest đắt tiền là một bãi gì đó sệt sệt nhìn vô cùng tởm.<br>Ninh Tịch bịt mũi, biết anh không sao thì thở phào nhẹ nhõm, nói không nên lời: \"Cái thứ đồ chơi gì đây, không phải là shit chứ?\"<br>Lục Đình Kiêu ném áo khoác ra thật xa, mặt không đổi sắc nói: \"Cá trích thối đóng hộp, nghe nói là loại đồ hộp thối nhất trên thế giới, là ý tưởng của Lục Cảnh Lễ.\"<br>Khóe miệng Ninh Tịch giật giật: \"Nhị thiếu thật giỏi quá....!cái này đâu chỉ thối, đây chính là vũ khí sinh hóa đó!\"<br>Vừa dứt lời, cánh cửa sau lưng cô mở ra...<br><br>"]