["<br>","<br>Ninh Tuyết Lạc cũng lập tức khuyên nhủ: \"Ninh sư muội, chị biết trong lòng em cũng không thoải mái nhưng chuyện này quả thật em cũng có sai, dù sao thì không thể để ân oán cá nhân của hai người mà liên lụy đến công ty được! Biện pháp duy nhất bây giờ là phải đè mọi ảnh hưởng tiêu cực xuống mức thấp nhất!\"<br>Ninh Tịch thản nhiên nhìn bộ dạng \"mình vì mọi người\" của Ninh Tuyết Lạc sâu xa nói: \"Sư tỷ này, nếu như tôi nhớ không nhầm thì từ đầu tới cuối chỉ có Giả Thanh Thanh nhằm vào tôi thôi, riêng tôi vẫn luôn nhớ kĩ lời của chị Thường, không được làm mất thể diện của công ty, phải lấy lợi ích của công ty làm trọng, thế nên bị bắt nạt cũng không dám làm phiền công ty, im lặng mãi cho đến khi mấy người bạn tốt bụng trên mạng lấy lại trong sạch cho tôi.<br><br>\"<br>\"Bây giờ trên mạng nóng nhất vẫn là chuyện Giả Thanh Thanh bị bao dưỡng với chuyện cô ta làm tiểu tam, đây rõ ràng là Giả Thanh Thanh không để ý đến lợi ích công ty.<br> <br><br>Hãm hại nghệ sĩ cùng công ty, bôi nhọ hình tượng của công ty đều là cô ta! Chẳng lẽ ý của sư tỷ là bị một con chó điên đuổi theo cắn loạn rồi rơi xuống rãnh chết, chả lẽ cũng là lỗi của tôi sao?\"<br>Nếu cô đăng bài tha thứ cho Giả Thanh Thanh thì chẳng phải công sức của cô sẽ đổ sông đổ bể sao.<br><br>Nghĩ hay nhỉ?<br>Ninh Tuyết Lạc bị Ninh Tịch nói cho nghẹn họng, cái gì mà mấy người bạn tốt bụng trên mạng, rõ ràng chính cô ta là tác giả của mấy thứ kia, còn ở đó mà giả vờ vô tội.<br><br>Giả Thanh Thanh mới yên lặng được một hồi đã bị Ninh Tịch làm cho phát điên: \"Mày nói ai là chó điên! Mày nói rõ ràng cho tao! Mày! \"<br>Thấy Giả Thanh Thanh lại ồn ào, Phùng Hạo Dương lập tức lên tiếng cắt đứt: \"Không cần xin lỗi nữa.<br><br><br>\"<br>\"Có thật không?\" Giả Thanh Thanh lập tức hớn hở, nhưng Phùng Hạo Dương lại tiếp tục nói: \"Thanh Thanh, cô viết một lá thư xin rút khỏi giới giải trí đi!\"<br>Giả Thanh Thanh hét ầm lên: \"Cái gì? Anh để tôi rút khỏi giới giải trí? Sao tôi phải rút! Tôi mới không cần phải viết cái thứ đó!\"<br>Sắc mặt Phùng Hạo Dương lúc này đã mất kiên nhẫn: \"Tôi để cô viết là còn chừa mặt mũi cho cô! Đừng có không biết xấu hổ như thế!\" <br>\"Không phải chỉ là bao dưỡng sao! Trong cái giới giải trí này có nữ minh tinh nào không bị bao nuôi, tiểu tam nhiều như thế tại sao lại chỉ có mình tôi là phải rút khỏi giới giải trí!\"<br>\"Bởi vì chỉ có mình cô ngu xuẩn khiến tất cả mọi người đều biết!\"<br>\"Tất cả những chuyện này đều do con khốn Hàn Dĩnh kia, cô ta phản bội tôi! Tại sao các người không truy cứu trách nhiệm của cô ta!\"<br>\"Cô ấy từ chức rồi, cô bảo tôi truy cứu kiểu gì? Hàn Dĩnh là người quản lí có tính khí tốt nhất trong công ty rồi mà cô ấy còn phải làm như vậy, cô tự ấy tự đặt tay lên ngực mà hỏi trừ Hàn Dĩnh ai còn chịu được cô? Bình thường cô quát mắng hành hạ người ta thì thôi, con trai nhà người ta sốt cao 40 độ cần phải đi bệnh viện, cô sống chết không cho người ta đi.<br><br>Kết quả, nửa đêm cô ấy mới chạy về được thì con trai cô ấy đã phải vào phòng cấp cứu, đến nay còn chưa qua cơn nguy hiểm!\" Đừng nói Hàn Dĩnh đến chính anh ta còn chán ngán việc cứ phải đi chùi đít cho Giả Thanh Thanh.<br><br> <br>Giả Thanh Thanh nghe vậy vẫn không cho rằng cô ta đã sai, vẻ mặt câng câng: \"Chả phải vẫn còn sống đấy thôi! Không phải là có bác sĩ ở đó rồi sao, cô ta chạy đến cũng chả giúp được gì! Thế mà cô dám lấy cớ đấy để đẩy tôi vào chỗ chết?\"<br>Tới lúc này Giả Thanh Thanh vẫn không hiểu tại sao một kẻ hèn yếu, nhu nhược như Hàn Tĩnh lại đột nhiên làm ra loại chuyện như này.<br><br>Cô ta đã li dị chồng, con trai lại là một ấm sắc thuốc, tiền thuốc thang mỗi tháng chỉ có tăng không có giảm, không có công việc này thì cô ta lấy gì nuôi gia đình?<br>Đương nhiên một kẻ tép riu như Giả Thanh Thanh sao mà đoán được người đứng sau dàn xếp vụ này một đại nhân vật như Lương Phi Tinh.<br><br><br><br>"]