{"name":"Trêu Chọc Đến Trùm Phản Diện Nàng Nương","folder":"treuchocdjentrumphandiennangnuong","tacGia":"Kiều Tiên","theLoai":"Tiên Hiệp","trangThai":"Đang ra","description":"Thẩm Tố xuyên thành tiên hiệp ngược văn bên trong người qua đường. Vì bảo mệnh, nàng lập thệ rời xa nhân vật chính đoàn cùng nhân vật phản diện.&nbsp;<br><br>Ngày đó, một vị mỹ nhân té xỉu ở nàng kiệu phía trước, mỹ nhân sinh kiều kiều nhược nhược, môi sắc tái nhợt, gầy như que củi, nhìn qua tay trói gà không chặt, nàng nhất thời mềm lòng cứu mỹ nhân. Ai có thể nghĩ mỹ nhân lại là trùm phản diện Giang Tự nương.<br><br>Xinh đẹp nhân vật phản diện một bộ áo đỏ, ánh mắt thành kính ôn nhu hướng nàng nương. Nhìn xem quỳ đến tại bên chân tương lai sẽ vì yêu sinh hận, giết sạch nhân vật chính đoàn trùm phản diện, Thẩm Tố toàn thân phát run, phía sau lưng ứa ra mồ hôi lạnh: \"Ta nhất định đem phu nhân coi là mẹ ruột trông nom!\"<br><br>Thẩm Tố hoa lệ mở ra thay người dưỡng nương kiếp sống. Mảnh mai mỹ nhân trù nghệ rất tốt, hình dạng khá cao mười phần đẹp mắt, còn quen đọc ít chú ý tiên pháp là nghề chính đi tu tiên pháp sách, ngoại trừ linh căn bị hủy thể cốt kém chút, đáng yêu chút, không có chút nào khuyết điểm.&nbsp;<br><br>Thời gian lâu, dần dần có chút hận gặp nhau trễ.Cơ duyên xảo hợp, Thẩm Tố cùng nàng chữa trị linh căn, mỹ nhân không thể báo đáp, cảm động đến rơi nước mắt phía dưới muốn đem con gái xinh đẹp gả nàng.&nbsp;<br><br>Thẩm Tố xoắn xuýt mà liếc nhìn cái kia tích trắng ôn nhu mảnh mai mỹ nhân: \"Con gái của ngươi không được, phu nhân ngược lại là rất tốt.\"<br><br>Sa mỏng tựa như nguyệt quang vì cái kia mặt hồng hào mỹ nhân khuôn mặt đưa cho chút che lấp, nàng hơi hơi cúi đầu, ánh mắt lưu chuyển: \"Hảo.\"<br><br>——【 Tiểu kịch trường 】<br><br>Giang Tự thuở nhỏ cùng mẹ sống nương tựa lẫn nhau, mẹ ruột linh căn bị đoạn sau, một lòng chỉ muốn báo thù, chỉ vì muốn đi xa tu luyện, bất đắc dĩ đem mẹ ruột giao phó cho người.<br><br>Hôm đó tu tiên giới thi đấu, nàng tại bí cảnh ngẫu nhiên gặp nàng cái kia ôn nhu mẫu thân một kiếm thiêu phiên tự cho mình siêu phàm đệ nhất thiên tài cùng nàng tâm tâm niệm niệm sư tỷ, tiếp đó tràn đầy phấn khởi nhìn về phía sau lưng ngậm cỏ đuôi chó cô nương: \"Tiểu Tố, vẫn là nam giết nữ lưu lại?\"<br><br>Thẩm Tố cũng không nghĩ đến nhân vật phản diện mẹ nàng so với nàng còn điên, kể từ linh căn tái tạo, đó là một lời không hợp liền động thủ.Nhìn xem cái kia khóe miệng co giật, phát cáu phát run nam chính, Thẩm Tố mặc niệm ba lần không nhìn thấy ta...xem không thấy ta.<br><br>Nàng quay đầu bước đi lại trông thấy tiêu thất nhiều ngày trùm phản diện xuất hiện tại sau lưng, đối phương thần sắc phức tạp, muốn nói lại thôi.<br><br>Thẩm Tố lùi gấp hai bước, kéo lại mỹ nhân cánh tay: \"Cái kia muốn mạng có thể thương lượng, muốn nương ta là không cho!\"<br><br>Đọc chỉ nam:<br><br>1. Tồn tại thăng cấp lưu kịch bản, nữ chính vững bước đi tới, thiên phú dị bẩm, hảo vận tăng thêm, lớn tuổi đẹp mạnh thảm<br><br>2. Thích giả heo ăn thịt hổ ngày tết &amp; Ngoài mềm trong cứng siêu dũng lớn tuổi<br><br>Nội dung nhãn hiệu:Cường cường, Tiên hiệp tu chân, Xuyên thư"}