["Nhóm FB: Đọc Truyện Online Miễn Phí Hằng Ngày - VietWriter<br> <br> <br> *********************************<br> <br> <br> Lục Lăng Nghiệp nói lời giữ lời, cả nhà ăn sáng xong, anh đưa Sơ Bảo đi cùng. Nghiên Ca đứng ở cửa nhìn xe của<br> họ dần biến m3ất.<br> Gió biển thổi nhè nhẹ, Nghiên Ca ôm vai, nhìn sóng biển nhẹ vỗ cách đó không xa, trên môi nở một nụ cười dịu<br> dà1ng. Cô quay về phòng sách trên tầng hai, trên giá sách cạnh tường bày rất nhiều sách, nhìn thoáng qua, đa số<br> đều là sách li9ên quan đến quân đội. Nghiên Ca không có hứng thú, cũng không có ý định xem thử. Cô mở laptop<br> ra, đăng nhập vào phần mềm ch3at do cô tự phát triển, vừa đăng nhập thành công đã thấy có ảnh đại diện không<br> ngừng nhấp nháy.<br> Nghiên Ca thầm nở n8ụ cười, cô không mở vội ra mà mở một trang web khác, sau khi nhập một địa chỉ web, giao<br> diện liên chuyển sang trang web nước ngoài. Trên màn hình, đường cong màu đỏ và màu xanh lúc cao lúc thấp,<br> nhưng đều có một điểm giống nhau, chính là đi từ thấp lên cao.<br> Nghiên Ca hài lòng cười nhẹ, lúc này mới mở phần mềm chat, ấn vào ảnh đại diện đang nhấp nháy không ngừng,<br> khung chat lập tức nhảy ra hai mươi mấy tin nhắn.<br> Lúc đầu là phân tích, càng về sau lại thành gấp gáp kêu gọi, Nghiên Ca xem hết rồi nhanh chóng trả lời: [Stephen,<br> xin lỗi anh, gần đây em hơi bận.<br> Stephen là cố vấn cô quen lúc đi du học ở Pháp.<br> Vừa là thầy lại vừa là bạn, ông đã hơn bốn mươi tuổi, là một người Anh rất thân thiện.<br> Ông định cư ở Pháp, đồng thời cũng giúp cô rất nhiều. Nghiên Ca vừa mới gửi tin nhắn đi, Stephen ở đầu kia đã trả<br> lời ngay lập tức.<br> Trò chuyện với Stephen tầm nửa tiếng, Nghiên Ca đấm đấm vai rồi tắt máy tính.<br> Xem ra, còn cần thêm chút thời gian!<br> Một mình ở trong căn biệt thự Cảnh Hào rộng lớn, Nghiên Ca buồn chán nhìn điện thoại.<br> Một lát sau, một ý nghĩ lóe lên trong đầu cô, cô mở danh bạ rồi tìm số gọi đi.<br> Chuông điện thoại kêu nửa phút, Lâm Tiểu Vũ mới nhận điện thoại, cô ấy thở hổn hển nói: “A lô, Nghiên Ca à.”<br> Nghiên Ca giật mình: “Tiểu Vũ, sao đó? Cậu lại bận hả?”<br> “Không, không… Cậu tìm mình có việc gì à?”<br> Nghiên Ca hơi do dự: “Cũng không có việc gì cả. Gần đây đúng lúc mình ở thành phố B, nếu cậu có thời gian thì<br> chúng ta gặp nhau một chút, nhưng nếu cậu bạn thì..”<br> “Mình không sao! Cậu ở đâu vậy, mình tới đón cậu!”<br> Nghiên Ca nghĩ ngợi chút rồi nói: “Đừng, chỗ mình ở cách trung tâm thành phố rất xa, không bằng câu nói địa chỉ<br> đi, mình tìm đường tới đón cậu!”<br> “Được, vậy cậu đến trung tâm thương mại Đỉnh Hàng đợi mình nhé!”<br> Tắt điện thoại, Nghiên Ca vui vẻ thay quần jean và áo sơ mi đơn giản, buộc tóc kiểu đuôi ngựa, đến nhà xe chọn<br> một chiếc SUV lái vào trung tâm thành phố. Cùng lúc đó, sân bay thành phố G, một chiếc máy bay tư nhân từ từ cất<br> cánh, điểm đến là thành phố B.<br> *<br> *<br> Nghiên Ca đến chỗ hẹn với Lâm Tiểu Vũ, đỗ xe ở ven đường rồi xách túi đi vào trung tâm thương mại Đỉnh Hàng.<br> Giờ đã vào đầu tháng chín, nhiệt độ vừa phải, cuối thu mát mẻ.<br> Nghiên Ca thấy có rất nhiều đôi tình nhân đứng chụp ảnh ở lối vào trung tâm thương mại, khóe miệng cô bất giác<br> cong lên.<br> Thấy cảnh này, cô cũng mới nghĩ tới, hình như cô và chú Út còn chưa có ảnh chụp chung.<br> Sau này nhất định phải tìm cơ hội chụp với anh một tấm mới được.<br> “Nghiên Ca!”<br> Tiếng gọi của Lâm Tiểu Vũ truyền đến từ bên kia đường, Nghiên Ca quay đầu lại nhìn thấy cô ấy mặc quần yếm<br> cao bồi, bên trên là áo sơ mi họa tiết hoạt hình, đầu đội mũ, vừa đáng yêu lại vừa tươi tắn.<br> Nghiên Ca cười vẫy tay với cô ấy, cô đột nhiên nhìn thấy một chiếc xe màu đen dừng ở bên đường.<br> Xa xa, hình như cô nhìn thấy biển xe màu đen trắng.<br> <br> <br> Xe của quân đội?!<br> Lâm Tiểu Vũ đi đến trước mặt Nghiên Ca, thấy cô đang nhìn chiếc xe dừng bên đường thì cười ha ha, vỗ vai cô hỏi: “Cậu đang nhìn<br> gì đấy?” “Tiểu Vũ, kia là xe của quân đội à?” Lâm Tiểu Vũ nhìn theo tầm mắt của cô: “Đúng vậy, nhìn thấy xe của quân đội ở thành<br> phố B là chuyện quá bình thường, đừng nói là cậu chưa từng thấy nhé!”<br> Thấy thái độ của Lâm Tiểu Vũ như vậy, Nghiên Ca không khỏi nhún vai cười nhẹ: “À, không phải, mình còn tưởng đó là xe đưa cậu<br> đến.”<br> “Làm gì có, cậu nghĩ nhiều rồi. Mình làm gì có may mắn được ngồi trên xe của quân đội chứ! Được rồi, đừng nói về mình nữa, nói về<br> cậu chút đi, gần đây sao rồi? Cậu đến thành phố B thể mà cũng không nói với mình một tiếng?”"]