["Nhóm FB: Đọc Truyện Online Miễn Phí Hằng Ngày - VietWriter<br> <br> <br> *********************************<br> <br> <br> Nghiên Ca với Lục Lăng Nghiệp tròn mắt nhìn nhau, Âu Dương Kiệt đứng đó suy nghĩ một lát, sau đó lên tiếng:<br> “Tam gia, mợ chủ3, mong hai người thông cảm. Dù sao thì Thủ trưởng cũng đã lớn tuổi rồi nên hơi cố chấp! Hơn<br> nữa Tam gia không cần phải lo l1ắng về sự an toàn của cậu chủ, Thủ trưởng đã liên lạc trước với các vị cán bộ trong<br> quân khu rồi, không phải chỉ mình ông ấ9y đến dự bữa tiệc tối nay đâu.”<br> Sắc mặt Lục Lăng Nghiệp hơi trầm xuống: “Bên quân đội có khoảng bao nhiêu người sẽ 3đến dự?” Âu Dương Kiệt<br> gật đầu, miễn cưỡng nở nụ cười: “Chưa tới hai mươi người!”<br> “Vâng, vậy đi thôi!”<br> Lục 8Lăng Nghiệp không thở dài nữa, anh với Nghiên Ca cùng lên xe, lái xe chạy theo Âu Dương Kiệt đến Trung<br> tâm hội nghị Yến Lan Lầu nổi tiếng ở thành phố B.<br> “Chú Út, ý của chúÂu Dương là ông nội gọi những người khác cùng đi dự tiệc à?”<br> “Ừ.” Lục Lăng Nghiệp vừa lái xe vừa trả lời, anh chợt híp mắt lại: “Ông cụ lớn tuổi nhưng không hồ đồ. Ông đã<br> sớm hiểu rõ trong lòng từ biểu hiện của Hoàng Vĩnh Bang trong buổi tiệc đính hôn lần trước, nhưng lại sợ mất thể<br> diện nên không vạch trần ông ta. Dù sao thì hai người họ cũng là đồng đội cũ của nhau, đôi bên nói chuyện thẳng<br> thắn vẫn tốt hơn là âm thầm hãm hại lẫn nhau!”.<br> Nghiên Ca nghe Lục Lăng Nghiệp giải thích cũng hiểu ra mọi chuyện, cô gật đầu: “Vậy mục đích hôm nay là… ông<br> nội muốn hòa giải với ông ta? Nhưng lỡ như không thành thì sao?<br> “Bữa tiệc mừng thọ tối nay của Hoàng Vĩnh Bang có rất nhiều điểm đáng nghi, ông ấy chắc hẳn tự có tính toán<br> riêng.”<br> Nghiên Ca không nói thêm gì nữa, nhưng cô đột nhiên cảm thấy dưới vẻ ngoài ôn hòa của ông cụ Lục là một con mãnh hổ đang ẩn mình.<br> ***<br> Trung tâm hội nghị Yến Lan Lầu nổi tiếng tọa lạc ở phía tây của thành phố B.<br> Đang là giờ cao điểm buổi tối, xe cộ nối nhau tấp nập nên họ cũng không thể đi nhanh hơn.<br> Xe chạy khoảng bốn mươi phút mới đến Yến Lan Lầu.<br> Sau khi đỗ xe dưới tầng hầm, Nghiên Ca và Lục Lăng Nghiệp đuổi theo ông cụ Lục, ông cụ vừa đi vừa dắt theo Sơ<br> Bảo.<br> Tối nay, ông cụ mặc một mặc một bộ quần áo kiểu Tôn Trung Sơn truyền thống, dưới mái tóc hoa râm, đôi mắt tinh<br> tường của ông đầy nét ôn hòa.<br> Âu Dương Kiệt theo sát sau lưng ông cụ, thái độ nhất mực cung kính. Tầng bảy Yến Lan Lầu, đoàn người vừa bước<br> ra khỏi thang máy, nhân viên phục vụ đứng ngay trước cửa đã tiến tới đón tiếp họ: “Xin chào, hoan nghênh quý<br> khách đến Yến Lan Lầu!”<br> Sau khi bước vào Yến Lan Lầu, ông cụ Lục như thể biến thành một người khác.<br> Ông cụ dùng ánh mắt sắc bén nhìn đại sảnh rộng lớn, khí chất uy nghiêm, cương nghị của một người lính khiến<br> Nghiên Ca rất ngạc nhiên.<br> Cô chưa từng nhìn thấy ông cụ Lục trong những dịp như thế này bao giờ. Thường ngày ở nhà họ Lục, ông cụ cũng<br> giống những người lớn tuổi khác, sẽ quan tâm mấy chuyện nhỏ nhặt trong nhà, gương mặt luôn mang nét từ ái của<br> bậc bề trên.<br> Giờ khắc này, ông cụ Lục mặc bộ quần áo kiểu Tôn Trung Sơn, tuy rằng ông cụ đã chống gậy nhưng trông ông vẫn<br> rất cao ngạo uy nghiêm.<br> Dưới sự hướng dẫn của nhân viên lễ tân, họ đi đến sinh trước. Trong phòng tiệc bày ba bàn tiệc, mỗi bàn đang có<br> khoảng hai mươi người ngồi đó.<br> <br> <br> “Lão Thủ trưởng!”<br> Ông cụ Lục ung dung xuất hiện, các vị khách ngồi ở ba bàn tiệc cùng đứng dậy, chào ông theo kiểu quân đội.<br> “Được rồi được rồi, đều là đồng đội cũ với nhau, đừng gọi tôi như vậy!”<br> Ông cụ Lục vừa cười hòa nhã vừa khoát tay nói với mọi người"]