["Nhóm FB: Đọc Truyện Online Miễn Phí Hằng Ngày - VietWriter<br> <br> <br> *********************************<br> <br> <br> Nghiên Ca lại ôm chặt lấy anh, tựa vào lòng anh, trái tim hai người như đập cùng một nhịp, yên tĩnh, hài hòa.<br> Lục Lă3ng Nghiệp trở tay ôm eo cô: “Muốn rời đi, trừ khi anh chết!”<br> Những lời này khiến Nghiên Ca khiếp sợ.<br> Cô nàn1g mắt lên, nhìn khuôn mặt lạnh lùng của chủ, hơi chột dạ: “Chú Út, em chỉ… thuận miệng nói mà thôi!” Lục<br> Lăng Nghiệp ôm 9chặt eo cô, lúc ôm chặt nhau, anh lại hăm dọa một câu nữa: “Nếu còn nói lời này một lần nữa,<br> ông đây sẽ khiến em không thể x3uống giường!”<br> Khuôn mặt của Nghiên Ca lập tức đỏ bừng. Đây là lần đầu tiên cô nghe anh nói chuyện không đứng đắn một8 cách<br> đúng đắn như thế<br> Nghiên Ca đưa tay đánh anh một cái, đang nghĩ khi nào Ophy mới đến thì ngoài cửa đã vang lên tiếng gõ cửa.<br> “Mẹ… Bà nội Ophy đến rồi!”<br> Giọng nói kích động của Sơ Bảo vang lên, Nghiên Ca vui vẻ, buông Lục Lăng Nghiệp đi ra cửa. Lục Lăng Nghiệp<br> nhìn lồng ngực trống trải của mình, chợt cảm thấy địa vị của mình trong lòng Nghiên Ca đang dần thấp đi…<br> Nghiên Ca mở cửa, Ophy đang vui vẻ đứng trong khoang máy bay, thấy Nghiên Ca đi ra, hai người lập tức kích<br> động ôm lấy nhau. Sắp phải ly biệt, cho dù không nỡ cũng phải cười nói tạm biệt.<br> Nghiên Ca nắm tay Ophy, Sơ Báo ngồi trên đùi cô, ba người lưu luyến tạm biệt nhau.<br> Sơ Bảo đã biết chuyện Ophy phải đi nước M từ lâu, lúc này, cậu bé cũng rưng rưng nước mắt.<br> Cậu bé nhào vào lòng Ophy, lắc đầu nũng nịu, chóp mũi đỏ ửng, nhưng vẫn cố nhịn không khóc.<br> “Bà nội Ophy, hôm nay bà thật sự phải đi nước M rồi ạ?”<br> Ophy gật đầu: “Marco, sau này bà nội sẽ tìm cơ hội đi thăm cháu. Nhớ phải nghe lời mẹ cháu đấy!”<br> Mắt Nghiên Ca đỏ lên, cô cố nén nước mắt nắm tay Ophy: “Ophy, mấy năm này cảm ơn thím!”<br> “Cái con bé này, nói chuyện ngốc nghếch gì vậy. Thím không có con gái, chỉ có hai thằng nhóc là Simon và Rio.<br> Mấy năm nay có cháu và Marco bầu bạn, thím cũng thấy rất vui.” “Bà nội Ophy, sau này chắc chắn cháu sẽ đến<br> nước M thăm bà. Chắc chắn đấy!”<br> Sơ Báo gật đầu thật mạnh, nghiêm túc đảm bảo với Ophy.<br> <br> <br> Ophy bị cậu bé chọc cười không khép miệng được. Bà ôm lấy cậu bé một lần nữa, hôn rồi lại hôn.<br> Chia xa luôn khó khăn như thế đấy.<br> Nhưng suy cho cùng cũng là vì muốn đổi phương sống tốt hơn, Nghiên Ca và Sơ Bảo một trái một phải dắt Ophy<br> xuống máy bay.<br> Ba người đứng rất lâu trên bãi đỗ máy bay.<br> Xe của Cố Hân Minh vẫn còn đợi ở cách đó không xa, Lục Thiếu Nhiên chậm rãi bước tới, đứng sau lưng Ophy,<br> cười nói: “Ophy, đến nước M rồi phải nhớ chúng cháu đấy!”<br> Có sự xuất hiện của Lục Thiếu Nhiên, bầu không khí chia xa cũng bớt buồn hơn.<br> Bà ấy gật đầu, ôm Nghiên Ca lần cuối, sau đó vừa đi về phía xe của Cố Hân Minh vừa liên tục quay đầu lại.<br> Đợi Ophy nghiêng người ngồi vào trong rồi, Sơ Bảo lập tức xoay người, ôm lấy chân Nghiên Ca khóc to.<br> Sau khi Ophy đi, cuối cùng chút kiên cường còn sót lại trong nội tâm nho nhỏ của cậu bé cũng không còn nữa.<br> <br> <br> Nghiên Ca nhìn chiếc xe kia chạy đi, rưng rưng nước mắt xoa đầu Sơ Bảo: “Sơ Bảo, mẹ hứa chắc chắn sẽ dẫn còn đến nước M thăm<br> bà, có được không?”<br> Sơ Bảo ôm chân Nghiên Ca, không lên tiếng mà chỉ gật đầu một cái.<br> Suốt bốn năm nay, từ khi bắt đầu hiểu chuyện, Ophy luôn ở bên cạnh cậu bé. Dù đã sớm biết phải chia xa, nhưng cậu bé vẫn không<br> nỡ.<br> Nhưng nếu không từ biệt Ophy, có lẽ cậu bé sẽ phải tiếp tục sống xa mẹ, cậu bé không muốn…"]