["Nhóm FB: Đọc Truyện Online Miễn Phí Hằng Ngày - VietWriter<br> <br> <br> *********************************<br> <br> <br> Nghiên Ca dắt Sơ Báo ra ngoài, còn Lục Thiếu Nhiên thì vẫn còn đang mải sầu não với cái bụng một mái trắng trẻo<br> của mình!<br> “Má nó, ra là vấn đề nằm ở đây! Thảo nào Quý Thần không chịu rút khỏi giới giải trí, chắc chắn là do mình luyện<br> cơ bắ1p chưa đạt chuẩn!” Lục Thiếu Nhiên cứ như một tên thần kinh lẩm bẩm tự nói tự nghe trong phòng. Nghiên<br> Ca nghe thấy lời anh9 nói thì dở khóc dở cười.<br> Ăn xong bữa sáng là mười giờ đúng.<br> Nghiên Ca và Lục Thiếu Nhiên bàn với nhau, quy3ết định đưa Sơ Bảo đi chơi. Mấy ngày liền Ophy phải đến cơ<br> quan chức năng làm các thủ tục cần thiết, lúc trước vì có Sơ Bảo8 nên đã trì hoãn rất nhiều thời gian.<br> Cùng nhau ra khỏi nhà, trước tiên hai người đưa Sơ Báo đến tham quan tháp Eiffel. Tháp Eiffel cao chót vót nườm<br> nượp du khách ghé thăm,<br> Dạo quanh tháp Eiffel rồi đi đến Khải Hoàn Môn, Nghiên Ca và Lục Thiếu Nhiên chia ra dắt hai tay của Sơ Bảo, ba<br> người trông cực kì hạnh phúc hòa thuận,<br> Mười hai giờ trưa, họ đến công viên Disney.<br> Nụ cười tươi rói luôn treo trên khuôn mặt khôi ngô của Sơ Bảo, cậu bé hết nhìn trái rồi lại nhìn phải, bàn tay nhỏ bé<br> cũng nắm chặt lấy tay của Nghiên Ca và Lục Thiếu Nhiên.<br> Tại Disney, Lục Thiếu Nhiên mua hai chiếc cài tóc hình chuột Mickey để Nghiên Ca và Sơ Bảo đeo lên đầu.<br> Buổi đi chơi vui vẻ tràn ngập tiếng nói cười, thời gian trôi thật nhanh, nhoảng một cái đã đến năm giờ chiều.<br> Nghiên Ca mệt rã rời đi theo Lục Thiếu Nhiên, Sơ Bảo thì được anh bể, đã gật gà gật gù buồn ngủ.<br> Một nhà ba người lái xe về đến thị trấn nhỏ, Nghiên Ca vừa xuống xe thì thấy có hai chiếc xe đang đầu trước nhà<br> của Ophy.<br> Nghiên Ca không hiểu đầu cua tại nheo gì, Lục Thiếu Nhiên cũng nhìn cô bằng ánh mắt bất ngờ: “Vợ à, nhà có<br> khách hả?”<br> Nghiên Ca lắc đầu: “Em không biết, chắc là do Ophy mời đến!”<br> Hai người tiến lại gần rồi dừng bước sau chiếc xe nọ, Nghiên Ca vừa nhìn thấy thì lập tức nở nụ cười, chiếc xe này<br> có lẽ là…<br> <br> <br> Còn chưa kịp lên tiếng thì cổng nhà đã mở ra, một người đàn ông cao ráo tóc vàng mắt xanh bước ra, đứng ở cổng<br> gang tay hổ lên: “Season, my love!” Nghiên Ca giật nảy mình, sau khi nhìn kỹ thì cười tươi đầy vui mừng, cô dùng<br> tiếng Pháp chào hỏi người nọ: “Simon, quả nhiên là anh!”<br> Simon, một anh chàng người Pháp đẹp trai đúng chuẩn, mặt mày tuấn tú, mái tóc vàng càng tăng thêm nét đẹp trai<br> quyến rũ, đôi mắt xanh ngọc bích tựa như một đại dương mênh mông. Anh ta bước nhanh đến trước cổng rào, ôm<br> chầm lấy Nghiên Ca: “Ôi, em yêu, tôi nhớ em chết mất!”<br> Nghiên Ca bị anh ta ôm chặt lấy, cô vừa khẽ đẩy anh ta ra vừa cười, nói: “Được rồi mà, Simon!”<br> Anh chàng Simon nhiệt tình nghe vậy bèn buông Nghiên Ca ra, tỏ vẻ bị tổn thương chẳng khác gì một cậu bé to<br> xác, nói: “Lâu lắm rồi không gặp, em không nhớ tôi chút nào sao? Hay tin em về, tôi vội vàng chạy thẳng từ nước M<br> đến đây đấy!”<br> Lục Thiếu Nhiên bể Sơ Bảo đang say ngủ đứng bên cạnh, anh khó chịu liếc nhìn Simon một cái, hậm hực: “Này, thế<br> là được rồi đấy, ôm một cái còn chưa đủ hay sao!”<br> Lục Thiếu Nhiên không được thân thiện với Simon cho lắm, ai bảo lúc đầu tên này theo đuổi Nghiên Ca cuồng<br> nhiệt thể làm gì, làm anh cứ tưởng tên này có âm mưu gì đó, còn choảng nhau một trận nữa!<br> Simon quay sang, vẫn vui vẻ cười với Lục Thiếu Nhiên, nhẹ nhàng vỗ vai anh: “Hey, Mark, anh cũng về rồi à?”<br> Lục Thiếu Nhiên bĩu môi: “Nói nhỏ thôi, con trai tôi đang ngủ đấy!” Simon lập tức im miệng, nhìn Sơ Bảo đang<br> nằm trong lòng Lục Thiếu Nhiên, nét dịu dàng toát lên trên gương mặt Simon: “Marco?”<br> Anh ta gọi khẽ một tiếng, không đợi Lục Thiếu Nhiên kịp ngăn cản, Sơ Bảo đã mơ màng mở mắt ra rồi.<br> Cậu bé ngơ ngác nhìn xung quanh, lúc thấy Simon thì hớn hở dang cánh tay mũm mĩm ra: “Daddy!”<br> Nghiên Ca: “…”<br> Lục Thiếu Nhiên chớp mắt, lưu loát dùng tiếng Pháp chất vấn Simon: “Ê, sao con trai tôi lại gọi anh là daddy hả?”<br> Simon bể Sơ Báo, ôm cậu bé vào lòng: “Người Pháp chúng tôi không có cách xưng hô ‘bố nuôi như các anh, nên tất<br> nhiên phải gọi là daddy rồi! Có đúng không Marco?” Có thể thấy được mối quan hệ giữa Sơ Bảo và Simon là cực kỳ<br> tốt, cậu bé ôm chặt lấy cổ anh ta không buông, gật đầu như giã tỏi: “Daddy, con có chuyện này muốn nói, hai hôm<br> trước con đã phá giải được backend(*) mà bổ giao cho con rồi!”<br> (*) Backend trong ngôn ngữ lập trình có nghĩa là “lớp truy cập dữ liệu”.<br> <br> <br> Mắt Simon sáng lên, ôm Sơ Bảo thơm liên tục mấy cái: “Ôi, Marco của bố, con giỏi quá đi mất.”<br> Mi mắt Nghiên Ca giật mạnh như sắp rút gần đến nơi, nhưng nụ cười thì trên mặt vẫn vẹn nguyên.<br> Cô càng cảm thấy mình thực sự rất may mắn, dù là Ophy hay là Simon thì ai cũng đối xử với mẹ con cô hết lòng y như là người nhà.<br> Trong lúc ba người lớn và một cậu bé đứng ở cười trò chuyện rôm rà thì cửa sổ của chiếc xe còn lại đang đầu trước cửa chầm chậm hạ<br> xuống, người ngồi trong xe cất tiếng: “Khụ, Nghiên Ca yêu dấu.” Cả người Nghiên Ca chợt run lên, nụ cười cứng đờ bên khóe miệng,<br> da gà da vịt nổi khắp người, quay đầu nhìn về phía đó. Cửa xe mở ra, một người đàn ông với vẻ mặt âm trầm nghiêng người bước ra<br> khỏi xe, theo sau anh là Yến Thất với vẻ mặt bất lực và một Cổ Hân Minh đang hí hửng hóng chuyện…"]