["Nhóm FB: Đọc Truyện Online Miễn Phí Hằng Ngày - VietWriter<br> <br> <br> *********************************<br> <br> <br> Cô nuốt nước bọt, cố gắng giải thoát bàn tay nhỏ đáng thương của mình từ trong tay anh, sốt sắng nói: “Chú Út… ý<br> của em là, 3chi bằng trong thời gian này, hai ta đừng gặp nhau nữa!”<br> Thật tình, cô cũng không nỡ rời xa nhau.<br> Nhưng vì kế1 hoạch đi Paris đầu tháng tới của mình, cô chỉ có thể nghĩ cách để Lục Lăng Nghiệp tin tưởng cô!<br> “Không gặp nhau?” Đố9i máy lạnh lùng của Lục Lăng Nghiệp nhưởng lên mang nét trào phúng: “Để dành thời<br> gian cho em và Thiếu Nhiên ngọt ngào thân m3ật sao?” “Phụt, ha ha ha!” Dù biết đang trong thời khắc nghiêm túc<br> thế này, nhưng thật tình Nghiên Ca không thể nhịn được.<br> Cô cười nghiêng ngả, đến khi nhận ra sắc mặt Lục Lăng Nghiệp càng lúc càng khó coi thì thôi không cười nữa, vô<br> cùng nghiêm túc nói: “Chú Út à, Thiếu Nhiên như thế nào, chẳng phải chính anh là người hiểu rõ hơn sao. Anh ấy<br> chỉ vạ miệng một chút thôi, anh chấp nhặt với anh ấy làm gì! Hơn nữa, lần này ông nội đưa chúng em tới thành phố<br> B, chỉ có hai chúng em mà thôi, đương nhiên cần phải giúp đỡ lẫn nhau!”<br> “Giúp đỡ lẫn nhau?” Đáy mắt Lục Lăng Nghiệp lóe lên một tia u tối, nghiêng người về phía Nghiên Ca: “Giúp đỡ<br> thế nào?”<br> Người anh càng ngày càng đè xuống thấp, Nghiên Ca giữ tư thế ngả người về phía sau nhất thời không khống chế<br> được, ngã uych xuống ghế sau.<br> Cô giãy giụa tìm cách ngồi dậy, kết quả Lục Lăng Nghiệp lại khẽ chống hai tay, đè luôn bờ vai của cô dưới người<br> mình.<br> “Nói thử xem, giúp đỡ thế nào? Hửm?”<br> Giọng nói của Lục Lăng Nghiệp êm ái trầm ấm tựa như thức rượu ngon say nồng, trầm thấp đến mức khiến người<br> ta si mê. Nghiên Ca bị ép nằm xuống ghế sau, bả vai lại bị Chú Út bám chặt, chẳng thể nghĩ ngợi điều gì nữa.<br> Cô nhìn Lục Lăng Nghiệp đang ngạo nghễ nhìn mình chăm chú, bỗng thấy bản thân giống hệt như một chú cừu<br> non. Hai tay Nghiên Ca chống trước ngực Lục Lăng Nghiệp, cô vốn định đẩy anh ra, nhưng kết quả lại tự chui đầu<br> vào rọ, đặt ngay trên cơ ngực của anh.<br> Lục Lăng Nghiệp đảo mắt nhìn đôi tay Nghiên Ca, càng ép sát người thêm chút nữa: “Sở thích lắm à?”<br> Nghiên Ca:“…”<br> Thật muốn khóc một dòng sông!<br> Như vừa đụng phải củ khoai lang nóng hổi, cô lập tức thu tay về.<br> <br> <br> Cô tức giận đến đôi mắt cũng ươn ướt, trừng mắt với anh: “Chú Út, đang ở trên xe đó!”<br> Nghiên Ca vô cùng bất đắc dĩ, dường như từ sau buổi tối cô suýt nữa lau súng cướp cò với chú Út trong hành lang<br> bệnh viện hai ngày trước, bây giờ anh ngày càng trở nên táo bạo hơn.<br> Trêu chọc cô mọi lúc mọi nơi, không hề để ý gì cả! Lục Lăng Nghiệp vẫn bất động như núi, liếc nhìn khuôn mặt nhỏ<br> nhắn của Nghiên Ca, đôi bàn tay ghìm bả vai nhưng cũng không quên vuốt ve chiếc cổ thiên nga đẹp đẽ kia.<br> “Trên xe cũng hành sự được!” Lời nói của anh tràn ngập lục vọng.<br> Chẳng mấy chốc, làn da mịn màng đã bị đầu ngón tay anh vuốt ve đến hơi đỏ lên, lộ ra vẻ hồng hào đáng yêu, vô<br> cùng quyến rũ.<br> <br> <br> Nét bối rối hiện lên khuôn mặt đỏ bừng của Nghiên, cô co rúm lại, quanh co: “Chú Út…” Từ trước đến nay, giọng điệu nũng nịu này<br> của cô luôn khiến Lục Lăng Nghiệp có thể phanh lại kịp thời. Nhưng lần này…<br> “Nghiên Ca, em đang sợ gì?”<br> Lục Lăng Nghiệp Với nghiêm nghị đăm chiêu nhìn đôi môi cô, o chăm chú, trong trí nhớ của cô, đây là lần đầu tiên anh gọi tên cô.<br> Trong lòng Nghiên Ca hơi rồi loạn, nhìn bóng dáng cao lớn thắng tắp đang bao trùm lên cô, trong phút chốc, trong đầu cố liên hiện<br> lên một đoạn kí ức mà chính cô cũng không muốn nghĩ tới."]