["Nhóm FB: Đọc Truyện Online Miễn Phí Hằng Ngày - VietWriter<br> <br> <br> *********************************<br> <br> <br> Cùng lúc đó, biệt thự ở Châteauroux.<br> Sắc mặt Lục Lăng Nghiệp càng lúc càng hiện rõ vẻ lo lắng, ngôi biệt thự to như vậy, bầu không3 khí lại tựa như<br> đóng băng lạnh lẽo.<br> Sự vui vẻ trong đáy mắt Yến Thất đã sớm biến mất từ lâu, thay vào đó là vẻ mặt bối rối bất đắc1 dĩ.<br> Cô thật sự không ngờ được, vậy mà Nghiên Ca lại có thể biệt tăm như thế!<br> thành phố B, Mạc Tranh đã cố gắng xâm nhập và9o hệ thống camera giám sát của Paris, phàm là những nơi Nghiên<br> Ca có thể sẽ xuất hiện, họ đã kiểm gia camera giám sát rồi.<br> Vậy mà l3ại không thấy, thật sự không thấy! Cố Hân Minh bận đến nỗi nước cũng không có thời gian mà uống,<br> điều tra tất cả thông tin xuất nhập cảnh.8<br> Thời gian trôi đi như nước, chẳng mấy chốc đã chạng vạng tối, cuối cùng vẫn chẳng thu hoạch được kết quả gì sau<br> cả ngày bận rộn. Yến Thất mệt nhoài ngồi phịch ở trên ghế, chớp mắt ngồi bất động, nhìn dáng vẻ cuộc đời không<br> còn gì luyến tiếc của Cố Hân Minh, lẩm bẩm: “Có thể đi ăn cơm được không, ngực bà đây sắp dính vào lưng rồi<br> này!”<br> Cố Hân Minh ngậm điếu thuốc, thoáng liếc về phía ngực của cô ấy: “Không phải nó vốn dính vào lưng à!”<br> Yến Thất tiện tay quăng con chuột trên bàn về phía anh ta, nói thật lúc này hai người cũng chẳng còn tâm trạng nào<br> để đùa giỡn nữa.<br> Không thể tìm ra Cố Nghiên Ca, chuyện này thật sự rất đáng sợ!<br> “Lục lão đại, đã điều tra tất cả các ngả đường những vẫn không tìm thấy! Trong nước có tin tức gì không?”<br> Anh ta nhìn Lục Lăng Nghiệp ngồi bên cửa sổ sát đất, đang nhìn phong cảnh bên ngoài đến xuất thần. Lúc này,<br> chiếc gạt tàn trước mặt anh đã sớm đầy ắp đầu thuốc lá.<br> Anh yên lặng đứng đó, gương mặt tuấn tủ góc cạnh nhợt nhạt hắn đi, vẻ mặt anh càng ngày càng lạnh lẽo, mới qua<br> một ngày mà trên cằm anh đã lún phún râu. Một ngày trôi qua, cảm trạng anh đã thay đổi từ tức giận đến căng<br> thẳng, sau đó là từ lo lắng đến dằn vặt, không ai biết được đằng sau vẻ trầm mặc của anh là biết bao nỗi niềm lo<br> lắng. Lần đầu tiên không tìm thấy Nghiên Ca, lần đầu tiên có cảm giác như anh sắp mất cô.<br> Anh ngồi bên cửa sổ nhìn con đường bên ngoài, vẻ mặt lạnh lùng mang theo nét chán nản. Cô nhẫn tâm thật đấy,<br> <br> <br> nói đi là đi?<br> Chẳng lẽ ngay cả lời giải thích của anh cũng là vô ích?<br> Lục Lăng Nghiệp máy móc lặp đi lặp lại việc hút thuốc, khói thuốc tản ra khắp phòng khách, nồng nặc đến mức<br> người ta phát sặc. Lát sau, Cố Hân Minh bỗng cất tiếng thở dài, anh ta đứng dậy đầm đấm bả vai, đi đến bên cạnh<br> Lục Lăng Nghiệp: “Lục lão đại, hôm nay chúng ta chưa thể tìm được thì ngày mai lại tìm tiếp, cậu cần gì phải mất<br> hồn mất vía thế này?”<br> <br> <br> Đôi mắt lạnh lùng sắc bén của Lục Lăng Nghiệp thoáng leo lên tia hung tợn, ánh mắt anh vô cùng lạnh lùng, nhếch môi không nói lời<br> nào.<br> Yến Thất thở dài, uể oải tựa lưng trên ghế sofa: “Vậy thì anh không hiều rồi! Bây giờ Lục lão đại đang lo lắng Nghiên Ca không chịu<br> tha thứ cho anh ấy! Một người sống sờ sờ sao có thể thật sự biến mất được! Cứ coi như thật sự không thấy thì sớm muộn gì cô ấy<br> cũng phải về nước. Rốt cuộc anh có hiểu được suy nghĩ của phụ nữ không đây!”<br> Cố Hân Minh nhạo báng: “Anh không hiểu, em mới hiều! Ngồi nói chuyện không đau eo à. Lục lão đại cũng đã cúi đầu xin lỗi rồi,<br> Cổ Nghiên Ca còn muốn thế nào nữa? Chẳng lễ còn phải để Lục lão đại quỳ xuống trước cô ấy à?”<br> Anh ta vừa dứrt lời, Yến Thất đã không vui: “Con mẹ nó Cố Hân Minh, có phải tên trai thẳng nhà anh bị ung thư giai đoạn cuối<br> không? Dựa vào đâu mà đàn ông các anh cứ mở miệng xin lỗi, là chị em phụ nữ chúng tôi lại phải gạt nước mắt mim cười đón nhận<br> hå? Tình cảm phải cùng vun vén, anh ít ngồi đó nói mát đi! Đợi đến ngày nào đó vợ anh bỏ chạy rồi, để em chồng mắt lên xem anh có<br> thể vịt chết vẫn còn mạnh miệng đưoc nữa không?”"]