["Nhóm FB: Đọc Truyện Online Miễn Phí Hằng Ngày - VietWriter<br> <br> <br> *********************************<br> <br> <br> Lão Tam của Thiết Lang ra tay khiến cho các thành viên trong tổ Thiết Lang mũi nhọn số 7 phải mở rộng tầm mắt.<br> Vừa đẩy cửa vào, bóng d3áng Lục Lăng Nghiệp cao ngạo bước đến, đôi mắt anh nheo lại như hổ dữ đang ẩn mình<br> mai phục trong đêm đen, lợi hại mà thâm sâu. Đêm khuya n1hưng Nghiên Ca vẫn chẳng cảm thấy buồn ngủ, cô<br> nằm suy nghĩ vẩn vơ trên ghế sofa trong phòng khách bên cạnh cửa sổ đang mở. Bỗng dưng nghe đư9ợc tiếng động<br> bên ngoài, Nghiên Ca vừa đứng dậy đã nhìn thấy bóng dáng cao ngạo quen thuộc đang đứng đó.<br> Cô hít sâu một hơi, bờ vai r3ộng quen thuộc đó, vẻ cao ngạo quen thuộc khiến cô giật mình sững sờ. Đối phương đã<br> kéo cửa cao ngạo sải bước dài đi vào đứng trước mặt cô. &lt;8br&gt;<br> “Anh… ưm.”<br> Trái tim nhỏ của Nghiên Ca như vọt lên cổ họng, cô còn chưa kịp nói hết câu đã bị anh giữ lấy gáy, hung hăng hôn<br> ngấu nghiến lên môi cô.<br> Quá bất ngờ, Nghiên Ca chưa kịp phản ứng có người đã bị anh hôn đến mơ hồ quên cả hít thở.<br> Giữa chừng, Nghiên Ca liếc nhìn thấy phía sau hai người có những bóng người xuất hiện trong phòng khách thì vội<br> căng thẳng đẩy anh ra.<br> Đang nhiệt tình hôn môi, Lục Lăng Nghiệp chẳng nỡ buông cô ra, ánh mắt anh nóng rực như lửa, khóe môi lại nở<br> nụ cười: “Em đừng hòng trốn nữa.”<br> Nghiên Ca hơi hoảng, cô hạ thấp giọng, hỏi: “Sao anh lại tìm được em?”<br> Đúng là phiền lòng.<br> Cô còn tưởng rằng nơi đích thân Simon sắp xếp thế nào cũng phải tránh mặt anh được ba ngày, kết quả mới chưa<br> đến một ngày mà đã bị lộ mất rồi.<br> Lục Lăng Nghiệp liếc nhìn đôi môi nhỏ hồng nhạt đang sưng lên của cô, ánh mắt lại càng nhiệt tình hơn: “Nhóc<br> con, chúng ta cứ từ từ tính nợ.”<br> Nghiên Ca luống cuống.<br> Cô nghiến răng nghiến lợi trừng mắt nhìn Lục Lăng Nghiệp: “Anh làm sai vẫn còn lý sự với em à?”<br> “Anh là người đàn ông của em, là bố của con trai em. Sai thế này vừa hay.”<br> Nghiên Ca mở to đôi mắt long lanh nhìn anh mà tức đến nghẹn lại.<br> Người đàn ông này thật quá ngang ngược<br> <br> <br> Khuôn mặt xinh đẹp của cô giận đỏ bừng, cái miệng nhỏ chu lên, đôi mày cong cong quyến rũ.<br> “Lục Lăng Nghiệp, anh.”<br> Nghiên Ca đưa tay chỉ anh nhưng không tìm được chỗ trút giận. Ai ngờ đầu ngón tay trắng nõn của cô vừa đặt<br> trước mũi Lục Lăng Nghiệp, anh đã vươn bàn tay ấm áp nhẹ nhàng nằm lấy bàn tay nhỏ của cô, anh hơi nghiêng<br> người hôn lên đầu ngón tay cô.<br> Khuôn mặt Nghiên Ca vẫn đang đỏ lên vì tức giận, kết quả vì nụ hôn dịu dàng này của anh lại bỗng chốc càng đỏ<br> bừng: “Anh, anh… buông em ra!”<br> Lục Lăng Nghiệp siết chặt bàn tay, nắm lấy bàn tay Nghiên Ca kéo cô vào lòng. Đôi mắt anh sáng ngời, khí thế bức<br> người: “Anh cho em thời gian một ngày để quậy, bây giờ hết thời gian rồi, em không còn cơ hội trốn khỏi anh nữa<br> đâu. Em nhớ lấy, em là của anh, mãi mãi là của anh.”<br> Nghiên Ca hoảng hốt nhìn vào đôi mắt sâu thắm lại lạnh lùng sắc bén của Lục Lăng Nghiệp, trong lòng vừa xót xa<br> vừa đau đớn.<br> Cô ấm ức dùng tay đánh vào lồng ngực anh: “Dựa vào đầu mà anh nói thế chứ?”<br> “Dựa vào… anh là người đàn ông của em.”<br> Lời nói của anh ngang tàng lại bá đạo, giống như cơn cuồng phong quét qua trái tim Nghiên Ca, bên dưới biểu cảm<br> bình tĩnh của cô biết bao là chua xót, ấm ức và không cam lòng.<br> Đôi mắt cô ươn ướt không còn trốn tránh nữa mà nhìn thẳng Lục Lăng Nghiệp, cô mím chặt khóe môi, bướng bỉnh<br> nhìn anh. Lục Lăng Nghiệp bùi ngùi thở dài, anh hạ giọng dịu dàng dỗ dành cô: “Anh xin lỗi vì năm năm trước đã<br> làm tổn thương em.”<br> Nghiên Ca: “…”<br> <br> <br> Những thành viên đội Thiết Lang đứng không xa phía sau vẫn đang trợn tròn mắt nhìn về Lục Lăng Nghiệp.<br> Đây là<br> Lẽ nào không phải đi ra ngoài làm nhiệm vụ mà là đi ăn “cơm chỏ” à?<br> Giọng điệu của Lục Lăng Nghiệp vừa khí phách vừa tự nhiện khiến khuôn mặt xinh đẹp nhỏ nhắn của Nghiên Ca nhòe đi trong nước<br> mắt."]