["Nhóm FB: Đọc Truyện Online Miễn Phí Hằng Ngày - VietWriter<br> <br> <br> *********************************<br> <br> <br> “Vợ ơi, em chạy đi đâu rồi?” Tiếng gọi của Lục Thiếu Nhiên nhẹ vang trên hành lang. Nghiên Ca lập tức đẩy Lục<br> Lăng Nghiệp ra, ngậm ngùi th3ở dài. Cô chầm chậm bước ra cửa: “Thiếu Nhiên, em ở đây.”<br> “Vợ?” Lục Thiếu Nhiên theo tiếng gọi đi đến đứng trước mặt Nghiên Ca, A1nh liếc nhìn khuôn mặt ỉu xìu của cô,<br> vươn tay vuốt tóc cô, dỗ dành: “Sao lại rầu rĩ thế này, cũng chỉ là tới thành phố B thôi mà. Không 9sao đâu, anh đi<br> cùng em.”<br> Đúng là gây chuyện!<br> Nghiên Ca nhướng mày bỏ tay anh trên đỉnh đầu xuống: “Anh tự lo cho mình tr3ước đi.”<br> “Anh ả? Ha ha, anh tốt chán. Em yên tâm, Quý Thần sẽ hiểu thôi.”<br> Nghiên Ca có đôi chút đồng tình, thương xót liế8c nhìn khuôn mặt chẳng hiểu chuyện gì của Lục Thiếu Nhiên,<br> trong lòng âm thầm thở dài.<br> Đợi anh ấy biết chuyện ở thành phố B rồi, xem có còn cười được nữa hay không. Nghiên Ca đẩy Lục Thiếu Nhiên,<br> nói: “Em muốn ở một mình, anh đi chơi game của anh đi.” Lục Thiếu Nhiên bị Nghiên Ca đẩy ra, nhưng không<br> chịu đi. Anh ấy vừa quay người tránh tay cô, lại vươn mặt ra trước mặt cô năn nỉ: “Vợ ơi, không muốn đầu. Anh<br> muốn em ở bên anh cơ.” Công tử ăn chơi phóng túng bỗng bắt đầu múa mép nói linh tinh, khiến cho Nghiên Ca vô<br> cùng bất đắc dĩ.<br> Đôi mắt cô nhìn anh ấy thật lâu: “Đừng có bày trò nữa, anh mau về đi.”<br> “Vợ…”<br> Lục Thiếu Nhiên nào có biết mấy biểu cảm và giọng điệu không biết xấu hổ ấy của mình chẳng những không trêu<br> được Nghiên Ca vui vẻ.<br> Mà còn…<br> “Lợi nhuận của công ty con tụt dốc hơn 70%…”<br> Chú Út sầm mặt, nói vọng ra một câu lạnh thấu xương từ trong phòng khách.<br> Lục Thiếu Nhiên lập tức run rẩy, lông tơ cũng dựng ngược cả lên. Anh chàng xụ mặt nhìn Nghiên Ca, ánh mắt trở<br> nên vô cùng hoảng sợ, đẩy lại Nghiên Ca vào phòng khách: “Gì ấy nhỉ, ở… em cứ ở phòng khách đi. Anh phải chơi<br> game tiếp đây. Không có chuyện gì thì em đừng về, mau đi đi!”<br> <br> <br> “Thiếu Nhiên, anh…”<br> Nghiên Ca dở khóc dở cười bị anh ấy đẩy lại vào trong phòng, trước khi đóng cửa, Thiếu Nhiên vẫn còn vươn đầu<br> vào, vẫy tay: “Vợ ơi, trăm sự đều nhờ em.” “Bịch!” một tiếng, cánh cửa phòng bị đóng lại, sau đó lại là tiếng khóa<br> vang lên.<br> Nghiên Ca bất đắc dĩ nhìn xung quanh, lắc đầu cười.<br> “Em vui thế à?”<br> Tiếng nói của Lục Lăng Nghiệp lại vang bên tai cô, âm thanh ấy vẫn trầm thấp thoáng mang theo vẻ nguy hiểm.<br> Nghiên Ca giật mình, buông thõng tay: “Chú Út, tối nay em không có nhà để về rồi.”<br> Lục Thiếu Nhiên đúng là đồ phá đám, chẳng làm được việc gì ra hồn, chỉ phá đám là nhanh thôi.<br> “Đáng đời em!”<br> Lục Lăng Nghiệp nheo mắt nhìn cô, rõ ràng ánh mắt tràn đầy dịu dàng nhưng ngoài miệng lại cứ độc địa như thế.<br> Nghiên Ca tiện tay mở bóng đèn trong phòng khách, kéo anh ngồi xuống bên cạnh bàn. Dưới ánh đèn sáng, cô<br> chống cằm nhìn Lục Lăng Nghiệp: “Chú Út, em đi rồi anh có nhớ em không?”<br> Lục Lăng Nghiệp vẫn một mũi lạnh tanh: “Có!”<br> “Phụt!” Nghiên Ca phì cười: “Chú Út, những lúc tình cảm nồng nàn thể này, anh có thể thể hiện thêm một chút<br> biểu cảm không?”<br> Đôi mày kiếm của Lục Lăng Nghiệp hơi nhướng lên, đôi mắt lạnh lùng nhìn chằm chằm cô, nói: “Em được đẳng<br> chân lại muốn lẫn lên đầu đúng không?”<br> “Có sao đâu? Trước khi em đi, đương nhiên em muốn tạo ấn tượng sâu sắc với anh rồi.”<br> Nói xong, khỏe môi Nghiên Ca nở nụ cười rạng rỡ. Chỉ có mình có biết cô đang nghĩ gì, nhưng lại không muốn để<br> anh phải lo lắng. Gần đây nhiều chuyện xảy ra khiến cô phát hiện ra rằng mình đã quá dựa dẫm vào anh, như thế<br> cũng không tốt lắm. “Em yên tâm, anh sẽ sắp xếp mọi chuyện.” Lục Lăng Nghiệp đứng dậy trong ánh mắt nghi ngờ<br> của Nghiên Ca. Anh đi vòng qua bàn, đứng bên cạnh, nghiêng người đặt một nụ hôn lên trán cô.<br> <br> <br> “Chú Út?”<br> Lục Lăng Nghiệp không hề lưu luyến ngầng đầu, ánh mắt sâu thằm khóa chặt lấy hình bóng cô: “Em về phòng ngủ đi, sớm mai phải<br> lên đường rồi.”<br> Nghiên Ca há hốc miệng, vừa không nỡ lại vừa thất thần nhìn bóng hình cao ngạo dần biến mất trước mắt mình, trong lòng cô bỗng<br> cảm thấy hụt hẫng.<br> ***"]