["Nhóm FB: Đọc Truyện Online Miễn Phí Hằng Ngày - VietWriter<br> <br> <br> *********************************<br> <br> <br> “Ophy, cháu nhớ thím quá!”<br> Nghiên Ca tiến lên ôm lấy người phụ nữ người Pháp, chào hỏi bà ấy.<br> Ophy nhìn Nghiên Ca với vẻ m3ặt hiền từ, kéo tay cô nói: “Marco cứ nhắc tới cháu suốt!”<br> Nghiên Ca mím môi nở nụ cười, trong mắt là sự biết ơn không hề che giấ1u với Ophy.<br> Hai người nắm tay hàn huyên một lúc, Lục Thiếu Nhiên bĩu môi tiến lên, dùng tiếng Pháp nói: “Ophy thiên vị quá,<br> cháu 9cũng về rồi mà!”<br> Ophy giật mình, đưa mắt nhìn sang Lục Thiếu Nhiên.<br> Sau một thoáng ngạc nhiên, bà ấy lập tức nở nụ cười: 3“Mark?”<br> Lục Thiếu Nhiên gật đầu: “Vâng, cháu đây!”<br> “Ồ, Mark, đã lâu không gặp!”<br> Sau khi tán gẫu mấy câu, Nghiên C8a và Lục Thiếu Nhiên đẩy vali đi vào căn bungalow hai tầng: “Marco có ở nhà<br> không ạ?”<br> Sơ Bảo sống ở Paris từ nhỏ, cho nên trước giờ Ophy đều gọi thằng bé là Marco. Ophy cười gật đầu: “Ở trong phòng<br> đẩy, chắc không ngờ mọi người lại đến nhanh như thế.”<br> Nghiên Ca và Lục Thiếu Nhiên nhìn nhau, mở cửa ra, cách bày trí quen thuộc trong phòng khiển Nghiên Ca như<br> nhớ lại lúc du học.<br> Khi đó vì lúc kiểm tra sức khỏe năm nhất đại học cô đột nhiên mang thai, cho nên bất đắc dĩ chỉ có thể tạm nghỉ<br> học.<br> Đó cũng là lý do người khác du học bốn năm, còn cô mất tận năm năm!<br> Chính vì thế nên cô không thể tiếp tục ở lại ký túc xá của trường nữa, chỉ có thể ra ngoài thuê nhà.<br> Có lẽ vì may mắn, lúc đó hai con trai của Ophy đều ở nước M, phòng để trống, cô bèn ở lại đây.<br> Cũng vì như thế nên cô mới trở nên vô cùng thân thiết với Ophy.<br> <br> <br> Bà ấy không có con gái, lại mất chồng lúc tuổi trung niên, cho nên yêu mến Nghiên Ca chẳng khác nào con ruột.<br> Đến lúc Nghiên Ca về nước, vì rất nhiều lý do nên không thể đưa Sơ Bảo theo, Ophy đã chủ động nhận trách nhiệm<br> chăm sóc Sơ Bảo.<br> Nghiên Ca khắc ghi ân tình của Ophy trong lòng, cũng không có cách nào báo đáp! Ophy kéo Nghiên Ca vào<br> phòng, nhìn lên tầng hai hô to: “Marco, mau xuống đây!”<br> Một tiếng bước chân nhanh nhẹn nhanh chóng vang lên từ trên lầu, sau đó một giọng nói mềm mại non nớt vang<br> lên: “Bà nội Ophy, sao thế ạ?” Nghiên Ca đỏ mắt đứng ở đầu cầu thang, nhìn bóng dáng nhỏ nhắn đang chạy<br> nhanh tới, vừa kích động vừa vui mừng. Còn ba ngày nữa, Sơ Báo sẽ tròn bốn tuổi. Cậu bé mặc áo gile jean, quần<br> thể thao màu đen, đi giày da nhỏ, vừa hăng hái vừa vui vẻ chạy xuống cầu thang.<br> Sơ Bảo có đôi mắt to đen láy, lông mi cong vút, khuôn mặt nhỏ bé trắng nõn non nớt còn mang vẻ hồng hào, vô<br> cùng xinh đẹp, khó có ai sánh bằng.<br> Sơ Bảo vừa chạy xuống dưới nhà, nâng mắt lên đã nhìn thấy Nghiên Ca đứng trước mặt mình, cậu bé hơi ngơ ngác,<br> sau đó mếu máo gọi: “Mẹ..”<br> Nghiên Ca nhìn dáng vẻ uất ức của Sơ Bảo thì cảm thấy vui vẻ, nhưng phần nhiều là đau lòng.<br> Cô tiến lên ôm lấy cậu bé vào lòng: “Cục cưng, nhớ con chết đi được!”<br> Sơ Bảo nằm im trong lòng cô, nói với giọng điệu mềm mại: “Mẹ còn biết về à.”<br> Nghiên Ca dở khóc dở cười đứng trước mặt cậu bé, nâng khuôn mặt nhỏ nhắn của cậu bé lên hôn rồi lại hôn: “Cục<br> cưng, mẹ sai rồi, tha lỗi cho mẹ có được không?”<br> “Không được.” Sơ Bảo ra vẻ cứng rắn lại kiêu ngạo, khiến Ophy và Lục Thiếu Nhiên đều bật cười. Lục Thiếu Nhiên<br> xách hai cái va li to, đặt mạnh xuống bên cạnh Sơ Bảo: “Con trai!”<br> Tiếng gọi của anh khiển Sơ Bảo mở to đôi mắt đen láy. Sau đó, cậu bé cười tươi rói, đẩy Nghiên Ca ra nhào tới: “Bố<br> nuôi!” Vì từ nhỏ sống ở Paris, nên Sơ Bảo cũng không biết nhiều tiếng Trung lắm.<br> Nhưng cậu bé nhớ rất rõ hai chữ “bố nuôi” này.<br> Lục Thiếu Nhiên vui vẻ bề Sơ Bảo lên, đứng tại chỗ xoay hai vòng: “Con trai có nhớ bố nuối không?”<br> Sơ Bảo ôm lấy cổ anh: “Nhớ! Đã hơn nửa năm rồi bố nuôi không đến thăm con! Bố nuối không thương con nữa<br> sao?”<br> Nghiên Ca: “…”<br> Giả vờ đáng thương!<br> Con trai của cô, cô hiểu rõ nhất! Mỗi lần Sơ Bảo để lộ vẻ mặt này thì chắc chắn Lục Thiếu Nhiên sẽ rơi vào bẫy của<br> thằng bé.<br> <br> <br> Từ nhỏ thằng bé này đã thông minh hơn người, đầu óc nhanh nhạy. Có lẽ vì từ nhỏ đã không có bố, cho nên tình cảm của thằng bé với<br> Lục Thiếu Nhiên rất tốt, cộng thêm việc nửa năm qua, Nghiên Ca cũng không ở bên cạnh thằng bé, cho nên Sơ Báo có tính cách rất<br> độc lập!<br> “Ôi con trai của bố, bố không thương con thì thương ai. Không về thăm con là lỗi của bố nuôi, nói đi, con muốn gì nào?”<br> Lục Thiếu Nhiên cưng chiều Sơ Bảo, vô cùng cưng chiều.<br> Chỉ cần Sơ Bảo tỏ vẻ uất ức, anh sẽ chỉ ước có thể hái trắng trên trời xuống dỗ thằng bé vui!"]