["Nhóm FB: Đọc Truyện Online Miễn Phí Hằng Ngày - VietWriter<br> <br> <br> *********************************<br> <br> <br> Ba giờ sáng.<br> Sau khi kết thúc một trận chiến kịch liệt, Nghiên Ca nằm xụi lơ trong lòng Lục Lăng Nghiệp. Không khí xung<br> quanh trà3n ngập hương vị tình yêu nồng nàn, khuôn mặt nhỏ tinh xảo của cô ửng hồng đầy quyến rũ.<br> Lục Lăng Nghiệp dựa vào đầu giường, một 1tay anh kẹp điếu thuốc, một tay ôm thật chặt cơ thể mềm mại của<br> Nghiên Ca vào lòng.<br> Anh rít một hơi rồi phun ra một vòng khói trắn9g, mắt liếc khuôn mặt quyến rũ của Nghiên Ca, yết hầu khẽ chuyển<br> động: “Có mệt không?”<br> Lông mi của Nghiên Ca khẽ run lên nhưng cô 3vẫn im lặng không nói.<br> Dưới ánh sáng mờ ảo, làn da cô tựa như được mạ lên một lớp ánh vàng lung linh, làm nổi bật cơ thể trắng sứ 8với<br> những đường nét quyến rũ.<br> Nghiên Ca mệt đến mức ngay cả ngón tay cũng không muốn cử động. Cô gối lên ngực anh, chỉ chốc lát hai mắt đã<br> díu lại.<br> Lục Lăng Nghiệp dụi tắt tàn thuốc trong tay rồi xoay người ôm cả người Nghiên Ca vào lòng mình. Mùi thuốc lá<br> thoang thoảng bay tới khiến Nghiên Ca hơi mở mắt, liếc nhìn anh rồi lẩm bẩm: “Chú Út… mệt quá!” “Ừ, ngủ thôi!”<br> Đôi mắt dịu dàng như nước của anh cũng bớt đi vẻ sắc sảo và thâm sâu ngày thường. Anh ôm lấy cô, đầu ngón tay<br> nhẹ nhàng vuốt ve sống lưng ngọc ngà của cô.<br> Dưới lớp chăn bông mềm mại, hai người lại quấn chặt lấy nhau, động tác dịu dàng của anh lại mang theo sự bá đạo<br> mạnh mẽ. Anh đặt lên trán cô một nụ hôn, lại tiện tay cầm điều khiển từ xa tắt đèn trên tường. Chỉ chốc lát sau hai<br> người đã cùng tiến vào mộng đẹp.<br> Ngoài cửa, Yến Thất mắt đỏ ngồi ngồi xuống cầu thang cùng Cố Hân Minh.<br> Cô ấy dỏng tai lên, chớp chớp đôi mắt đã cay xè, nhỏ giọng cảm thán: “Trời ạ, đã hơn hai giờ rồi. Sao thể lực có thể<br> sung mãn như vậy?!” Cố Hân Minh dựa vào bức tường bên cạnh, rít một hơi thuốc lá rồi liếc nhìn cô: “Xem ra Lãnh<br> Mục Dương không bằng Lục lão đại!”<br> “F**k! Mẹ nó!” Bất ngờ bị nhắc đến, Yến Thất phản ứng lại mà không cần suy nghĩ. Nói xong, cô ấy còn trợn mắt,<br> nhấc chân đạp cho anh ta một đạp: “Anh thì được chắc? Anh có thể làm suốt hai giờ không nghỉ sao?”<br> Cố Hân Minh lập tức phun một vòng khói trắng về phía Yến Thất: “Hay là em thử xem?!”<br> <br> <br> “Anh cút đi! Đồ không biết xấu hổ!”<br> <br> <br> Yến Thất mắng một tiếng, cô bỗng đứng thẳng người: “Có vẻ hai người họ đã ngủ rồi. Giờ chúng ta làm gì?”<br> <br> <br> “Không phải em muốn đi uống rượu sao? Đi thôi!”<br> Cố Hân Minh đứng dậy, tiện tay nắm lấy cánh tay của Yến Thất kéo cô đứng dậy. Hai người cần thận bước từng bước xuống cầu<br> thang rồi rời đi.<br> Lúc đó, Lục Lăng Nghiệp vốn đã nhắm mắt nằm ngủ yên trên giường lớn lại bất ngờ mở mắt ra, ánh mắt thoáng lóe lên tia sắc lạnh.<br> Nghe lén?"]