["Nhóm FB: Đọc Truyện Online Miễn Phí Hằng Ngày - VietWriter<br> <br> <br> *********************************<br> <br> <br> Sau đó, Yến Thất đã phát huy tình hữu nghị cách mạng giữa cô ấy và Lục lão đại, cô ấy xua tay, nói với Nghiên Ca:<br> “Chị nhìn xem, theo như3 phản ứng của chị, em đoán có phải chị vẫn luôn không biết người đàn ông năm năm<br> trước là Lục lão đại đúng không?”<br> Thấy Nghiên C1a nhíu mày, Yến Thất lại xua tay nói tiếp: “Dù sao thì chuyện năm năm trước, chị vẫn luôn mơ hồ<br> không rõ, cho nên chị nghĩ là Lục lão đạ9i lừa gạt chị, thậm chí là đùa bỡn chị, đúng không?”<br> Câu nói này nhất thời đâm trúng tim Nghiên Ca: “Ừm… chẳng lẽ không đúng à3?”<br> “Đúng cái rắm ý!” Yến Thất giơ tay ra giữ mặt Nghiên Ca: “Cục cưng à, sao hai người đụng tới chuyện tình cảm là<br> lại giống như8 hai kẻ ngốc vậy hả? Chơi trò giả ngốc à? Sao chị không nghĩ là, lấy giá trị con người của Lục lão đại,<br> anh ấy cần gì phải đi lừa gạt, đùa bỡn chị? Lấy thân phận, địa vị, gương mặt, cái mũi kia của anh ấy, chị có biết bao<br> nhiêu đàn ông phụ nữ muốn nhào vào lòng anh ấy không?”<br> Nghiên Ca nhìn dáng vẻ kích động của Yến Thất, hơi không hiểu: “Có liên quan gì đến cái mũi chứ?”<br> Yến Thất ho nhẹ một tiếng: “Mũi của anh ấy rất thắng, chắc chắn chuyện đó rất lợi hại! Còn chuyện kia, em thấy chị<br> luôn canh cánh trong lòng chuyện năm năm trước, hắn là chịu không ít khổ sở. Vậy nên chuyện này rất quan<br> trọng!”<br> Nghiên Ca: “…”<br> Đêm ác mộng đó thật sự khiến cô sống không bằng chết!<br> Yến Thất nheo mắt nhìn Nghiên Ca lâm vào trầm tư, rất không đúng đắn nói: “Nào, em đang phân tích vấn đề cho<br> chị, chị có thể đừng nghĩ đến những chuyện phong hoa tuyết nguyệt đó được không?” “Tiểu Thất, em nói bậy bạ gì<br> đó! Chị đâu có ý đó!”<br> Nghiên Ca phản bác, nét u buồn vẫn hiện rõ trên khuôn mặt cô.<br> Yến Thất để trán thở dài: “Cục cưng Nghiên Ca ơi, chị hãy nghĩ theo hướng tốt đẹp đi nào! Nếu như người đàn ông<br> năm năm trước là Lục lão đại, vậy không phải gián tiếp chứng minh Sơ Bảo là con của anh ấy sao? Thật ra chị rất<br> may mắn đó, vì người ấy không phải là hàng đầu trâu mặt ngựa gì mà chính là Lục lão đại luôn thật lòng yêu<br> thương chị. Hơn nữa cho dù quãng thời gian trước kia có vất cả đến đầu, thì chị hãy suy nghĩ kỹ một chút đi,<br> những chuyện Lục lão đại làm vì chị gần đây thật sự không đủ để bù đắp hết tất cả sao?”<br> Nghiên Ca dần bình tĩnh lại, nhìn Yến Thất không chớp mắt.<br> Nghe lời khuyên giả và an ủi của cô ấy, Nghiên Ca luôn hiểu rõ.<br> <br> <br> Nhưng… để vượt qua chuyện này, cô cần thời gian. Nghiên Ca đỡ trán, nghiêng đầu nhìn ra ngoài cửa sổ, không<br> muốn nói thêm gì nữa: “Trước tiên cử đưa chị về đi.”<br> “Chị…. Haizzz!”<br> Yến Thất bất đắc dĩ nhìn đôi môi tái nhợt của cô, nghĩ thầm lần này Lục lão đại gặp khó khăn rồi!<br> Cũng mẹ nó không biết là năm năm trước anh đã làm gì với người ta mà dọa người ta sợ đến vậy!<br> Rõ ràng là chuyện cá nước thân mật, lại trở thành ức hiếp cưỡng bức. Dám làm như vậy, trần đời này anh thứ hai<br> đúng là không ai dám xếp thứ nhất!<br> Quay về nhà, Nghiên Ca chào Yến Thất rồi đẩy cửa đi vào.<br> Giờ đã là mười hai rưỡi khuya, cô cẩn thận mở cửa ra, vừa vào trong, bóng người dựa vào tường trước cửa dọa cô<br> giật nảy mình.<br> Nghiên Ca hít vào một hơi, dựa vào ánh đèn đường bên ngoài, sau khi nhìn rõ gương mặt đối phương cô mới vỗ<br> ngực: “Simon, sao anh còn chưa ngủ?”<br> Simon cao lớn tóc vàng mắt xanh hai khoanh trước ngực dựa vào tường, ánh mắt anh ấy lóe lên tia u tối, hỏi: “Em<br> đi gặp anh ta rồi?”<br> Anh ta?<br> Nghiên Ca suy nghĩ, cũng không muốn giải thích nhiều mà gật đầu: “Vâng!” Nói xong, cô định lách người qua,<br> nhưng vừa đi tới cạnh Simon đã bị anh ấy kéo cổ tay lại: “Season, người đàn ông đó rất nguy hiểm!”<br> Nghe Simon nói như vậy, Nghiên Ca lại nhíu mày rụt tay lại, gật đầu trả lời: “Vâng, em biết” Cô đi thẳng lên cầu<br> thang, không để ý tới động cơ và lí do Simon nói như vậy.<br> Một đêm này, cô đã biết quá nhiều chuyện trong quá khứ, cô cần thời gian để tiêu hóa dần dần.<br> Không ngờ, vừa mới bước lên bậc thang thứ nhất, Simon đã đi tới, anh ấy đứng sau lưng Nghiên Ca, nhìn bóng<br> lưng của cô, bỗng nhiên hỏi: “Anh ta là bố của Marco, đúng không?”<br> Động tác nhấc chân của Nghiên Ca cứng đờ, im lặng thở dài, cô quay lại nhìn Simon đêm nay hơi kỳ quái, nhẹ<br> nhàng nói: “Simon, em rất mệt. Có chuyện gì thì để mai nói sau.”<br> “Chờ chút!” Simon bước nhanh tới, đi đến trước mặt Nghiên Ca, nhìn cô: “Season, đừng hiểu lầm, anh chỉ không<br> muốn em bị tổn thương mà thôi!”<br> “Em biết, cảm ơn anh! Nhưng em đang rất mệt …”<br> Nghiên Ca dùng đôi mắt vô hồn và mệt mỏi nhìn Simon.<br> Anh ấy hé môi, một lát sau mới vỗ vỗ lên bá vai Nghiên Ca: “Vậy em nghỉ ngơi trước đi, nếu có chuyện gì cần anh<br> giúp thì cứ nói với anh!”<br> <br> <br> Nghiên Ca gật đầu: “Vâng, cảm ơn anh!”<br> Trong lòng Nghiên Ca tràn đầy sự mỏi mệt và ủ rũ. Cô suy sụp quay lại phòng ngủ, vừa đầy cửa ra, trong phòng sáng như ban ngày,<br> cô ngước mắt thấy Sơ Bảo và Lục Thiếu Nhiên đang ngồi ở trên giường, hai người đều ăn mặc chỉnh tề nhìn cô, vẻ mặt không vui,<br> đồng thành nói:<br> “Mẹ, mẹ đi đầu vậy?”<br> “Vợ ơi, em về rồi à?”"]