["Nhóm FB: Đọc Truyện Online Miễn Phí Hằng Ngày - VietWriter<br> <br> <br> *********************************<br> <br> <br> Khi Nghiên Ca nhìn vào mắt anh, đáy mắt anh thoáng lóe lên tia sáng, anh bỗng đỡ Nghiên Ca nằm xuống chiếc<br> giường rộng l3ớn phía sau.<br> Nghiên Ca ngạc nhiên hét lên, rồi ngã xuống chiếc giường mềm mại cùng anh, những chuyển động kích 1thích và<br> run rẩy khiến cô mơ màng. Anh nói, chỉ có một người phụ nữ là cô.<br> Ý anh muốn nói là gì?<br> Năm nă9m trước, không chỉ có là lần đầu mà đó cũng là lần đầu của anh?<br> Tâm trạng của Nghiên Ca như bị một màn sương mờ3 che phủ, mà lúc này cô lại bỗng nhiên vui vẻ trở lại.<br> Cô tin chắc không có một người phụ nữ nào có thể cưỡng l8ại được câu nói này, huống chi Cổ Nghiên Ca cố vốn<br> chỉ là một người bình thường.<br> Lúc này, Nghiên Ca vẫn đắm chìm trong vui mừng, cô nằm trong vòng tay Lục Lăng Nghiệp, ánh mắt mơ màng<br> nhìn ngắm khuôn mặt sắc sảo góc cạnh của anh. Lục Lăng Nghiệp ôm lấy cô, môi mỏng mỉm cười, anh giữ lấy gáy<br> cô hôn nhẹ lên trán, mắt, khuôn mặt… Cuối cùng, đôi môi hai người lại quấn quýt triền miên không dứt, nhưng rõ<br> ràng Nghiên Ca lại chẳng để tâm được gì nữa.<br> Cô mím môi tránh khỏi anh, chống người nằm sấp lên người anh muốn nói chuyện, nhưng cuối cùng lại bị anh lật<br> người đè cô xuống.<br> Chiếc giường lớn lún sâu xuống, cả người Lục Lăng Nghiệp đè lên người cô, Nghiên Ca cổ đẩy anh ra, nói: “Chú<br> Út, anh dậy đi, em có chuyện muốn nói.”<br> “Không vội.”<br> Nụ hôn của anh từ gò má cô bắt đầu từ từ di chuyển. Cả người Nghiên Ca run rẩy đón nhận những cảm xúc mới lạ<br> lại xấu hổ, khiến cô muốn có mình trốn tránh.<br> “Chú Út, anh dậy trước đã…”<br> Lục Lăng Nghiệp đã vùi đầu bên hôm cổ non mịn của cô, hơi thở nóng bỏng phả lên làn da nhạy cảm, những nơi<br> môi mỏng của anh lướt qua như đang châm lên từng đợt cảm xúc say đắm, đê mê.<br> “Lục Lăng Nghiệp, anh xấu lắm, anh tranh ra đi.”<br> Nghiên Ca gấp gáp muốn tránh khỏi anh nhưng lại càng luống cuống.<br> Trong cơ thể cô đang trào dâng từng đợt sóng tình lạ lẫm nhưng cũng bay bổng<br> <br> <br> Chính bởi vì lạ lẫm cho nên mới e sợ không dám tiến lên.<br> “Nghiên Ca..”<br> Giọng nói trầm thấp của anh vang lên bên tai cô, kích thích cảm xúc từ sâu trong lòng Nghiên Ca.<br> <br> <br> Cô ngầng đầu thở gấp, cắn răng nói: “Lục Lăng Nghiệp, anh khốn nạn, năm năm trước là anh, bây giờ…”<br> Nụ hôn nóng bỏng của anh chạm đến thùy tại nhỏ xinh tinh tế của Nghiên Ca, trêu choc cô chìm đắm, cô lại nghe thấy giọng nói<br> quyến rũ và bất cần của anh: “Xa cách năm năm, anh có khốn nạn thêm một lần nữa cũng có sao đâu…”<br> Đêm khuya, trong căn phòng tối đen vẫn không ngừng vang lên những tiếng ni non và tiếng thờ gấp dồn dập, gió vờn mây, người<br> triền miên, chìm trong bề tình..<br> Chất giọng gợi càm của người đàn ông vang lên: “Cổ Nghiên Ca, anh yêu em!”"]