["Nhóm FB: Đọc Truyện Online Miễn Phí Hằng Ngày - VietWriter<br> <br> <br> *********************************<br> <br> <br> Nghiên Ca và Nam Vũ ngồi vào xe rời đi, trong xe, Nam Vũ mặt mày đắc ý, cười tươi rói: “Season, cô nhìn thấy<br> chưa? Vừa rồi vẻ mặt của mấ3y người đó đúng là đặc sắc mà.”<br> “Ừm!”<br> Nghiên Ca cúi đầu, mí mắt rủ xuống, che đi tất cả cảm xúc thật của cô.<br> Na1m Vũ vẫn đang huyên thuyên không ngừng: “Ôi trời ơi, cuối cùng cũng cho chúng ta thắng lại một ván. Tôi<br> không tin mấy người chúng ta bắ9t tay với nhau mà còn có thể thua họ hay sao!” Nghiên Ca ngước mắt nhìn Nam<br> Vũ, cười bất lực: “Chẳng ai nói anh thua kém họ cả, anh ngh3ĩ nhiều rồi.”<br> “Đây không phải nghĩ nhiêu, Season, cô nhìn đi, khoảng thời gian gần đây, họ làm gì cũng đầy thận trọng, chứng<br> tỏ8 đã ngăn chúng ta bên ngoài, không muốn để chúng ta biết. Nhất là lần này, còn đưa cô đến tận Dubai xa xôi.<br> Mặc kệ là lý do gì, tôi cảm thấy không thể làm vậy được.”<br> Nam Vũ oán trách, Nghiên Ca nghe anh ta nói mà không nhịn được cười giễu.<br> Ngay cả người ngoài cũng có thể nhìn rõ sự việc, nhưng lần nào Lục Lăng Nghiệp cũng khăng khăng làm theo ý<br> mình.<br> Cho dù có nguy hiểm, làm sao anh biết được cô sẽ chùn chân?<br> Vợ chồng vốn là chỉnh thể dìu nhau cùng tiến cùng lùi.<br> Cô có thể hiểu động cơ của Lục Lăng Nghiệp, nhưng cô sẽ không lựa chọn thỏa hiệp. Nếu vấn đề nghiêm trọng đến<br> mức phải đưa cô đi thì đã chứng tỏ được mức độ nguy hiểm rồi. Cho cô một vùng đất an toàn, còn anh thì lại dấn<br> thân vào nguy hiểm. Đây không phải chuyện cô có thể thản nhiên chấp nhận. Nếu xảy ra tình huống Lục Lăng<br> Nghiệp mất tích hoặc là bị thương một lần nữa, cô sẽ cực kỳ tự trách. Thay vì như vậy, chỉ bằng phơi trần mọi thứ<br> trước mọi người.<br> Cô là cô, mà anh là anh.<br> Anh chọn đẩy cô đi, nhưng cô cũng có quyền lựa chọn mình đi hay ở.<br> Nghiên Ca mạnh mẽ, rất mạnh mẽ!<br> Vì buổi sáng vừa từ thành phố B về thành phố G, thế nên họp báo xong, Nam Vũ lái xe đưa Nghiên Ca về thẳng<br> khách sạn Hàn Cung.<br> Phòng tổng thống sang trọng có giá tám nghìn tám trăm tám mươi tám tệ một ngày.<br> Với số tiền này, Nam Vũ chẳng chớp mắt, thuê hai phòng.<br> Nghiên Ca nghi ngờ, Nam Vũ nói như thật: “Giờ cô là người nổi tiếng, chúng tôi phải bảo vệ an toàn cho cô mọi<br> lúc!”<br> Cho đến bảy rưỡi tối Nghiên Ca mới hiểu câu này của Nam Vũ nghĩa là gì.<br> Tên này dứt khoát gọi tất cả mọi người đến.<br> Thượng Quan Nhã, Trịnh Hy Luân, Trạch Minh, Trạch Lãng, Liên Tử Tu, trong tay mỗi người đều ôm một chai sâm<br> panh xuất hiện bên ngoài cửa phòng tổng thống của Nghiên Ca. Cô dở khóc dở cười nhìn họ rồi liếc Nam Vũ: “Đây<br> là bảo vệ mà anh nói?”<br> Nam Vũ bĩu môi gật đầu: “Vậy cô xem, trong lúc bảo vệ cô thì chúng tôi cũng phải ăn uống đúng giờ chứ, con<br> người không thể làm việc khi bụng đói được, một bữa không uống thì khát chết!”<br> Nghiên Ca: “…”<br> Nói ra được câu này, có biết xấu hổ không?<br> Thượng Quan Nha và Trịnh Hy Luân tay trong tay đi vào, hai người đã công khai quan hệ rồi.<br> May mà phòng tổng thống lớn, trong phòng khách hơn trăm mét vuông, mỗi người chiếm một nơi, khui liền tù tì<br> ba chai sâm panh, điệu bộ như muốn uống chết thì thôi. Nghiên Ca ngồi trên sô pha mềm mại, hai tay ôm đầu gối<br> nhìn họ. Căn phòng vốn rộng lớn yên tĩnh, vì có họ mà trở nên rất náo nhiệt.<br> Cảnh tượng càng náo nhiệt thì lòng Nghiên Ca càng cô đơn.<br> Nói một cách màu mè thì chè chén say sưa là cô đơn của một người,<br> <br> <br> Nhưng nếu có thể, cô hy vọng lúc này có thể rúc trong lòng Lục Lăng Nghiệp, mặc sức hưởng thụ khoảnh khắc vuốt ve an ủi.<br> “Tôi nói này Season, cô có thể đừng làm mất hứng như vậy được không? Nửa đêm nửa hôm rồi, cuộc sống tươi đẹp vừa bắt đầu, cô<br> xem mặt cô kìa, đầy vẻ cô đơn lė loi, không thể suy nghĩ đến càm nhận của đảm FA bọn tôi à?”<br> Nghiên Ca: “..”<br> “Đúng đấy, dù sao thì cô cũng về rồi, phát sóng đầu tiên vang dội như vậy, chúng ta ăn mừng trước đã. Nào, tráng sĩ, cạn ly này!”"]