["Nhóm FB: Đọc Truyện Online Miễn Phí Hằng Ngày - VietWriter<br> <br> <br> *********************************<br> <br> <br> Không biết Lục Lăng Nghiệp đang ngồi cạnh cửa sổ đã đi đến trước chiếc bàn vuông ở chính giữa phòng khách từ<br> lúc nào. Anh vẫn 3mím chặt môi không nói năng gì, cả người như nhuốm mùi thuốc lá. Cố Hân Minh ngẩng đầu<br> nhìn anh, không hiểu: “Lục lão đại?”<br> “Điều tra tiếp đi, có tin tức gì thì báo cho tôi.”<br> Nói xong, Lục Lăng Nghiệp quay người rời khỏi biệt thự.<br> 9<br> Cố Hân Minh và Yến Thất quay lại nhìn nhau, cả hai người bị dọa đến sửng sốt, “Đệch! Cậu ấy đi đâu thế? Chắc<br> không phải ng3hĩ quẩn gì chứ?” Yến Thất ngạc nhiên, há hốc miệng nhìn anh nghiêng người lên chiếc xe ngoài cửa,<br> nháy mắt đã lái xe phóng vút 8đi không còn nhìn thấy bóng dáng. “Chắc tại vì em nói nhiều nên cậu ấy thấy phiến<br> quá mới lái xe ra ngoài cho thoáng rồi.” “Cố Hân Minh, anh cố tình gây sự đúng không?”<br> “Được rồi, được rồi! Bà cô ơi, anh không dám chọc giận em nữa. Em mau lại đây xem đi này, đây là những hình<br> ảnh Mạc Tranh gửi về đấy.”<br> ***<br> Trên xe, một tay Lục Lăng Nghiệp đặt trên vô lăng, một tay anh cầm lấy điện thoại mở màn hình gọi bấm vào một<br> dãy số rồi kế bên tai nghe máy. Đầu dây bên kia được kết nối, giọng nói anh lạnh lùng cất lên: “Thiết Lang, số hiệu<br> 003.”<br> Dứt lời, trong điện thoại chỉ còn truyền đến tiếng “tít” thật dài. Chưa đến ba giây, một giọng nói cực trầm mang<br> theo vẻ kinh ngạc vang lên: “Thiết Lang?”<br> “Ừ Năm phút sau mở cửa!”<br> Điện thoại bị ngắt tín hiệu đột ngột, màn hình lại một lần nữa quay về trang lịch sử cuộc gọi, nhưng kỳ lạ là lại<br> không có lịch sử cuộc gọi vừa rồi. Cuộc gọi cho dãy một dãy số bí mật dường như đang mở ra câu chuyện cũ đã<br> phủ bụi nhiều năm trước.<br> Lục Lăng Nghiệp lái xe dọc theo trục đường chính từ Châteauroux đến Le Marais nước Paris. Mặc dù đã quá mười<br> hai giờ đêm, những nơi đây vẫn rực rỡ trong ánh đèn sáng chói và tiếng người huyên náo.<br> Anh đỗ xe ở bên đường, vẫn dáng người thẳng tắp kiêu ngạo đi đến một quán bar lấp lánh đèn thủy tinh. Vừa bước<br> vào quán, anh đã đi thẳng vào một gian phòng riêng ở trong cùng. Dọc đường đi anh gặp không biết bao nhiêu<br> những cô gái Pháp xinh đẹp, tay cầm ly rượu muốn làm quen nhưng đều bị ánh mắt lạnh lùng, sắc lẹm của anh dọa<br> sợ không dám bước lên trước.<br> <br> <br> Phòng riêng chỉ bày biện đơn giản, một chiếc ghế sofa và một chiếc bàn thấp, không có một bóng người.<br> Giây phút anh đóng cánh cửa, chiếc bàn thấp trước ghế sofa phát ra âm thanh ken két.<br> Khóa cửa ở cánh cửa sau lưng anh tự động vào chốt, chiếc bàn thấp không ngừng lún xuống cho đến khi căn phòng<br> riêng lộ ra một cửa đường hầm đen ngòm chỉ vừa một người đi vào. Lục Lăng Nghiệp không hề do dự đi về phía<br> đường hầm, nghiêng người đi xuống bậc cầu thang phía dưới.<br> Đợi bóng anh hoàn toàn khuất sau đường hầm, chiếc bàn thấp lại nâng lên, khóa cửa cũng tự động mở ra, căn<br> phòng khôi phục lại nguyên trạng.<br> Đội đặc chủng binh Thiết Lang chính là tổ chức gián điệp ngầm ở nước Pháp.<br> Lục Lăng Nghiệp quen đường đi xuống cầu thang, khi anh bước tới bậc thang cuối cùng, một chàng trai trẻ với đôi<br> chân bỏ bột đang ngồi xe lăn ngạc nhiên, hỏi: “Lục lão đại? Ôi mẹ ơi, có phải em bị hoa mắt không đây?”<br> Lục Lăng Nghiệp liếc nhìn cậu ấy, lại quay qua đánh giá trung tâm chỉ huy ngầm ẩn giấu dưới quán bar, nhíu mày:<br> “Hồi phục cũng ổn đấy!” “Lục lão đại, anh nghiêm túc không đấy? Cái chân này của em đã hơn tháng nay rồi vẫn<br> cứ vậy.”<br> “Ba tháng nữa là ổn cả thôi.”<br> Lục Lăng Nghiệp hơi nhướng mày trả lời. Chàng trai trẻ ngồi xe lăn lập tức ngoác miệng kêu to: “Lục lão đại, anh<br> còn thế nữa là em gọi người đấy nhé!”<br> “Thiết Thủ đầu?” Anh lạnh lùng hỏi.<br> Chàng trai nhất cằm về phía phòng làm việc trong cùng của trung tâm chỉ huy, trả lời: “Ở trong kia ạ.”<br> Nhìn Lục Lăng Nghiệp bước dài đi qua, chàng trai trẻ ngồi xe lăn tặc lưỡi cảm thán: “Mình còn tưởng cả đời này<br> không còn được nhìn thấy Lục lão đại xuất hiện ở đây nữa.” Cậu ấy tự lẩm bẩm trong miệng nhưng mấy cậu trai<br> khác ngồi trước máy tính bên cạnh nghe vậy thì lập tức quay lại hỏi: “Lãnh Tử, anh ấy là ai? Đệch, em nhìn anh ấy<br> thần thái lắm.” “Đúng đấy, đúng đấy. Sao em thấy anh ta quen lắm? Chắc không phải là lính chúng ta đặc biệt gọi<br> nhập ngũ đấy chứ?” “Mấy cậu cút con mẹ nó đi!” Chàng trai ngồi xe lăn cũng chính là Lãnh Tử quát lên.<br> Cậu ấy chính là Lãnh Tiêu Dương – em trai của Thị trưởng thành phố – Lãnh Mục Dương, trong một lần tác chiến bí<br> mật, cậu ấy bị trúng ba phát đạn khiến cho xương bị gãy thành nhiều đoạn, khó khăn lắm mới nhặt được cái mạng<br> về.<br> <br> <br> Lãnh Tiêu Dương nhìn mấy cậu lính mới bên cạnh, hừ lạnh: “Nếu không nói thì mấy thẳng nhãi các cậu lại thèm ăn đòn đấy. Lục lão<br> đại, anh ấy là Lục lão đại! Anh ấy chính là chiến thần bất bại của đội đặc chủng binh Thiết Lang. Mắt các cấu mù hết cả rồi hay sao<br> mà còn không biết cả Lục lão đại.”<br> Mấy cậu lính mới rụt cổ, vẻ mặt sùng bái: “Lãnh Tử, anh ấy… chắc không phải Thiết Lang 003 đã bắt giữ được ông trùm ma túy ở<br> Chiến dịch Biên giới đấy chứ?”<br> “Chẳng thế thì sao! Các cậu tự xem lại số của mình đi, đã xếp đến hơn một nghìn rồi. Lục lão đại nhà chúng tôi là Thiết Lang 003<br> đấy!”<br> <br> <br> “Trời ạ!” Có người ôm ngực kích động: “Thần linh ơi! Không ngờ tôi mới đến có nửa năm đã gặp được Thiết Lang 003 rồi.” Lãnh Tử<br> nhìn về phía phòng làm việc, ánh mắt xa xăm, lầm bẩm: “Cũng coi như các cậu may mắn, Lục lão đại đã giải ngũ từ rất lâu, rất lâu<br> rồi.”"]