["Nhóm FB: Đọc Truyện Online Miễn Phí Hằng Ngày - VietWriter<br> <br> <br> *********************************<br> <br> <br> Hôm sau, đúng bảy giờ sáng.<br> Sương mù bao phủ, không khí se lạnh.<br> Một chiếc xe Bentley xuất hiện, phá vỡ bầu không khí yên tĩnh của t3hị trấn nhỏ.<br> Xe dừng lại, Lục Lăng Nghiệp mặc một chiếc áo sơ mi màu đen thoải mái, nghiêng người bước ra từ ghế lái. Anh<br> duỗi đôi chân d1ài thẳng tắp, vững vàng bước thẳng về phía căn nhà của Ophy. Cửa hàng rào không khóa, anh đẩy<br> cổng bước vào, vừa đi tới trước nhà, cửa lớn đã tự độ9ng mở ra. Lục Lăng Nghiệp nhíu mày liếc nhìn cánh cửa<br> rộng mở, vừa lúc Ophy cầm bình tưới nước đi tới, nhìn thấy Lục Lăng Nghiệp, bà giật nảy m3ình.<br> “Cậu tìm ai?”<br> Bà bất giác hỏi bằng tiếng Pháp, không ngờ Lục Lăng Nghiệp lại trả lời rất lưu loát: “Season!”<br> Ophy gậ8t gật như đã hiểu ý, cầm bình tưới nước trở vào trong, nhưng mới đi được hai bước đã khựng lại, ngoái<br> đầu liếc nhìn anh.<br> Hình như người đàn ông này có vài nét từa tựa Marco!<br> Có lẽ còn giống hơn cả Mark nữa!<br> “Cô ấy có ở đây không?”<br> Lục Lăng Nghiệp nheo mắt lại, không để tâm tới sự dò xét của Ophy.<br> Ophy giật mình, vội vàng nói: “Cậu chờ một lát!”<br> Cửa mở ra, bà đặt bình tưới dưới đất, lập tức đi lên tầng hai.<br> Lục Lăng Nghiệp thừa dịp vào theo, nhìn thoáng qua bố cục căn nhà này, trồng vừa đơn giản vừa mang không khí<br> gia đình ấm áp, đến khi nhìn thấy giá sách ở bên phải phòng khách, anh không nhịn được tiến lai gan.<br> Trên giá sách, những cuốn sách tiếng nước ngoài rực rỡ muôn màu, phần lớn đều liên quan đến máy tính. Mà thứ<br> thật sự thu hút anh lại là tấm hình được đặt ngay ngắn trên giá sách.<br> Trong khung hình, Nghiên Ca ôm một đứa trẻ vừa cai sữa chưa lâu, trong ảnh ngoài Ophy và Simon còn có một<br> người đàn ông ngoại quốc, cùng nhau đứng chụp hình trước cửa.<br> Trong ảnh, nụ cười của cô xinh đẹp đến động lòng người, hai tay ôm cục bột nhỏ nom mới một, hai tuổi, đôi mắt<br> trong veo lấp lánh, khí chất quyến rũ yêu kiều.<br> <br> <br> Ánh mắt Lục Lăng Nghiệp dừng lại trên bé con còn cầm bình sữa trong lòng cô, mập mạp trắng trẻo, khuôn mặt<br> nhỏ trắng trẻo mũm mĩm, miệng cười toe toét, dường như còn có thể nhìn thấy hai cái răng sữa.<br> Ánh mắt anh bất giác trở nên dịu dàng, yết hầu chuyển động lên xuống, anh đứng đó nhìn không hề chớp mắt! Con<br> của anh và Nghiên Ca…<br> Một lát sau, Ophy vội vàng đi xuống từ trên nhà xuống.<br> Bà nhìn quanh một vòng, khi nhìn thấy Lục Lăng Nghiệp thì kinh ngạc nói: “Họ… đi rồi!”<br> Khuôn mặt tuấn tú của Lục Lăng Nghiệp bỗng chốc u ám, trầm giọng hỏi: “Đi rồi là thế nào?” Ophy vừa nói vừa<br> huơ tay: “Họ dọn hết cả đồ đạc đi rồi, đến đồ của Marco cũng không thấy nữa.”<br> Bà vừa dứt lời, Lục Lăng Nghiệp đã xoay người, bóng lưng ngang tàng như một cơn lốc, vội vàng đi ra ngoài.<br> Ngoài cửa, chiếc xe Bentley kia phóng ga hết cỡ, chớp mắt đã lao vút đi.<br> <br> <br> Ophy đứng ở cổng, sững sờ thì theo đuôi xe, nét mặt tràn ngập lo lắng.<br> Đúng vào lúc này, tiếng bước chân từ trên lầu truyền tới.<br> Ophy ngoài nhìn, thấy con trai lớn Simon của mình thong dong đi tới, bà bước nhanh đến, hỏi xem Nghiên Ca đã đi đầu.<br> Simon đút hai tay trong túi quần, lúc vịn Ophy đến phòng khách còn thuận tiện liếc ra ngoài cửa sổ, sâu trong đôi mắt xanh biếc hiện<br> lên nét chế nhạo: “Họ đến chỗ cần đến, mẹ không cần phải lo!”"]