["Nhóm FB: Đọc Truyện Online Miễn Phí Hằng Ngày - VietWriter<br> <br> <br> *********************************<br> <br> <br> Sân bay.<br> Trên đường từ biệt thự nhà họ Lục đến sân bay, Nghiên Ca luôn nhìn cảnh vật lướt qua ngoài cửa sổ, một nỗi buồn<br> không th3ể giải thích dần dâng lên trong lòng cô. Cô cũng không biết cuộc sống sắp tới ở thành phố B sẽ thế nào,<br> cũng không biết chuyện này mình 1sẽ đi bao lâu.<br> Lúc này, đứng trước sân bay, đôi mắt cô vẫn hơi hoang mang.<br> Máy bay tư nhân ở ngay trước mắt, lần trước l9à cô và chú Út cùng bay đến thành phố B.<br> Nhưng bây giờ… “Vợ à, sao về mặt em lại như đưa đám thế! Chúng ta chỉ tạm thời đến th3ành phố B tránh sóng<br> gió, chờ chuyện này qua đi sẽ quay lại!”<br> Lúc này, Lục Thiếu Nhiên vẫn còn lạc quan an ủi Nghiên Ca.<br> Cô quay qua nhìn anh, cười khổ: “Thiếu Nhiên, hi vọng anh có thể mãi lạc quan như vậy!”<br> “Sao em lại nói thế!?” Lục Thiếu Nhiên tùy ý ôm bả vai Nghiên Ca: “Con người sống phải vui vẻ! Không sao hết,<br> anh ở thành phố B cùng em, vậy là anh có thể muốn làm gì thì làm!”<br> “Quý Thần thì sao? Anh giải thích thế nào?”<br> Nghiên Ca nhíu mày hỏi một câu trêu tức, Lục Thiếu Nhiên lập tức kiêu ngạo ngẩng đầu: “Tách ra một vài ngày<br> cũng không chết được! Đâu cần ngày ngày dính lấy nhau!”<br> Lời nói này!<br> Nghiên Ca nhạy bén cảm nhận được điều khác thường.<br> Thường ngày Lục Thiếu Nhiên và Quý Thần dính như keo như sơn, bây giờ anh ấy lại nói như vậy, Nghiên Ca híp<br> mắt lại: “Nói thật đi, anh và Quý Thần lại sao rồi?”<br> Lục Thiếu Nhiên kéo cô đi đến bậc thang lên máy bay: “Không sao cả, bọn anh vẫn ổn. Cậu ấy bận quay phim, thân<br> thiết với một đám diễn viên, nào có thời gian quan tâm đến anh chứ?”<br> Nghiên Ca mím môi, suýt thì bật cười!<br> Hóa ra anh làm mình làm mấy là vì ghen tuông hả!<br> Nghiên Ca đứng ở cửa khoang máy bay, ngoài lại nhìn thành phố G ở xa xa, thở dài một tiếng, nghiêng người đi<br> vào.<br> <br> <br> ***<br> Sau hai tiếng, máy bay từ từ đáp xuống sân bay thành phố B.<br> Nghiên Ca nhìn cảnh vật ngoài khoang máy bay, tất cả vừa quen thuộc lại vừa xa lạ, gương mặt cô không có bất cứ<br> biểu cảm gì. “Vợ ơi, tí chúng ta đi ăn lẩu nhé. Không phải em thích ăn lẩu nhất à? Thành phố B có một quán lẩu lâu<br> đời, vô cùng nổi tiếng!”<br> Lúc này, Nghiên Ca nhìn đồng hồ, mới mười một giờ trưa.<br> Cô vẫn chưa thể trút bỏ được tâm trạng buồn bã, nên chỉ liếc nhìn Lục Thiếu Nhiên: “Vâng, được ạ!”<br> <br> <br> Mặc dù Nghiên Ca không đồng ý với sự sắp xếp của ông cụ Lục, nhưng cô lại không có lý do gì để từ chối.<br> Thậm chí, cô còn không biết khi đến thành phố B, tất cả những chuyện tiếp theo sẽ được sắp xếp thể nào! Công việc, cuộc sống, vẫn<br> vân…<br> Nghiên Ca thờ dài một tiếng, theo Lục Thiếu Nhiên ra khỏi khoang máy bay, lần này không có xe của quân đội đến đón nữa. Hai<br> người sóng vai đi qua lồi VIP, ngoài cửa sân bay đã sớm có người đứng chờ sẵn ở lối ra.<br> “Cậu Lục, cậu đến rồi!”"]