["Nhóm FB: Đọc Truyện Online Miễn Phí Hằng Ngày - VietWriter<br> <br> <br> *********************************<br> <br> <br> Chạng vạng tối, hoàng hôn còn chưa buông xuống, trong phòng sách tầng hai của biệt thự nhà họ Lục, sắc mặt ông<br> cụ Lục vô cùng khó coi. 3Ông nhìn tấm ảnh trong tay, thở hổn hển. Bên kia điện thoại, Âu Dương Kiệt liên tục gọi:<br> “Thủ trưởng, Thủ trưởng…”<br> “Khụ, cậu1 nói tiếp đi!”<br> Ông cụ Lục chớp chớp mắt, nhìn chăm chú vào gương mặt bánh bao mập mạp trắng trẻo trong bức ảnh. Âu Dương<br> Kiệt 9thở dài: “Thủ trưởng, tình hình chính là như vậy, ông xem.”<br> “Hừ! Thằng ranh con này, đúng là có bản lĩnh!Âu Dương, cậu sắp xếp3 đi. Sáng mai chúng ta gặp nhau ở thành<br> phố B!” “Vâng, Thủ trưởng!”<br> Ba ngày ở thành phố B, dù chú Út có bận đến mấy cũng sẽ cố8 gắng dành ra một chút thời gian ở bên Nghiên Ca và<br> Sơ Bảo.<br> Vì là lần đầu tiên được trở về quê hương cho nên Sơ Bảo cảm thấy tất cả mọi thứ nơi đây đều vô cùng mới mẻ.<br> Dù đi đâu thì xung quanh đều là người da vàng tóc đen giống cậu, cậu bé vui vẻ đến nỗi cả ngày đều cười toe toét.<br> Sáng hôm nay, Lục Lăng Nghiệp dậy từ sớm, sau khi ăn mặc chỉnh tề, anh ngồi ở phòng khách đọc tin nhắn trong<br> điện thoại, cau mày trầm tư.<br> Nghiên Ca ôm Sơ Bảo đi từ trên tầng xuống, hai mẹ con mặc đồ ngủ họa tiết bò sữa giống nhau. “Ông trẻ”<br> Sơ Bảo dụi mắt, đáng yêu mà ngây thơ chào anh. Lục Lăng Nghiệp đặt điện thoại xuống, đôi môi nhếch lên khó mà<br> phát hiện!<br> Anh nhìn Nghiên Ca và Sơ Bảo mặc đồ đôi đang đi đến đây, đôi mắt ảnh lên nét dịu dàng.<br> Nghiên Ca ngáp một cái, đặt Sơ Bảo xuống: “Chú Út, anh dậy sớm thế?”<br> “Ừm! Có việc, lát nữa anh phải đi!”<br> Nghiên Ca hơi giật mình, đôi mắt trong trẻo còn hơi ươn ướt: “Anh phải đi sao? Đi đâu vậy?”<br> “Tối nay anh sẽ về!”<br> Lục Lăng Nghiệp không trả lời câu hỏi của Nghiên Ca, cô nghe vậy thì ủ rũ, mím môi không dám hỏi tiếp.<br> Bình thường anh nói như vậy có lẽ là có liên quan đến những bí mật mà cô không được phép biết. Nghiên Ca tặc<br> lưỡi, hơi thất vọng: “ồ”. “Ông trẻ, con muốn đi với ông, được không?”<br> Sơ Bảo leo lên ghế sofa, rúc vào lòng Lục Lăng Nghiệp, bị bố hỏi.<br> Lục Lăng Nghiệp ôm cậu bé, nhíu mày nói: “Không được!”<br> Sơ Bảo lập tức mếu máo, hai chân đặt trên ghế sofa, tay thì để lên ngực anh: “Oa, hóa ra ông trẻ không thích con!”<br> Lục Lăng Nghiệp: “…” Không thể dẫn con đi thì có liên quan gì đến chuyện không thích con chứ!<br> “Sơ Bảo, nghe lời nào, ông trẻ.”<br> Sở Bảo ngước mắt lên, hốc mắt đỏ lên, một giọt nước mắt đáng thương rơi xuống: “Mẹ, con sẽ nghe lời. Ừm!”<br> Cậu bé từ từ leo xuống ghế, giống như con cún con bị vứt bỏ, cúi đầu đi ra khỏi phòng khách.<br> Lục Lăng Nghiệp vừa bất đắc dĩ lại không đành lòng, anh nhíu mày khẽ gọi: “Sơ Bảo!”<br> “Con đây!”<br> Sơ Bảo đứng lại, dáng vẻ nhỏ bé giả vờ mạnh mẽ, trong giọng nói còn có vẻ hơi mất mát.<br> “Đi thay quần áo đi!”<br> Lục Lăng Nghiệp thở dài, thôi, thằng bé cũng chỉ là một đứa trẻ bốn tuổi, đưa nó đi cùng cũng không sao!<br> Nghiên Ca hơi giật mình: “Chú Út? Anh thật sự đưa nó đi cùng sao?”<br> “Không sao!” Sơ Bảo nghiêng đầu, nhướng mày hỏi: “Ông trẻ, thật ư?” “Cho con năm phút mặc quần áo!”<br> “Ha ha! Ông trẻ đúng là ông trẻ tốt nhất!”<br> Sở Bảo chạy nhanh lên tầng, Nghiên Ca cảm thấy, nếu thằng bé có cánh thì chắc chắn sẽ bay lên luôn mất!<br> Với thằng bé, Lục Lăng Nghiệp có sức hút lớn như vậy sao?<br> Nghiên Ca hơi ủ dột! Cô đảo mắt, miệng mếu đi, không khác Sơ Bảo là mấy, nhỏ giọng nói: “Chú Út à.” “Yên tâm ở<br> nhà chờ bố con anh!”<br> Nghiên Ca: “…”<br> Cô còn chưa diễn xong đã bị vạch trần rồi.<br> Nghiên Ca nghiến răng nghiến lợi, cảm thấy rất không công bằng: “Anh thật bất công. Sơ Bảo giả khóc anh lập tức<br> <br> <br> dẫn thằng bé đi, tại sao em lại không được?” “Em giỏi ghê? Còn học theo trẻ con à?”<br> Nghiên Ca không cam lòng, đôi mắt sáng lên, sau đó bỗng thay đổi sắc mặt: “Thôi được rồi, vậy hai người đi đi!<br> Anh nhớ cho Sơ Bảo ăn cơm đúng giờ, thằng bé còn chưa quen ăn đồ ăn trong nước, anh cố gắng cho nó ăn mấy đồ<br> có dinh dưỡng nhé!”<br> Lục Lăng Nghiệp nheo mắt lại: “Nhìn anh giống bố dượng lắm à?” “Ôi chao! Anh không phải bố dượng, anh là ông<br> trẻ ruột! Ha ha ha!”<br> Nghiên Ca nói xong lập tức đứng dậy bỏ chạy!<br> <br> <br> Cuộc sống thường ngày bình yên và hài hòa vẫn là vui vẻ nhất. Thật ra cho dù có sống ở đầu đi nữa thì cũng chỉ mong hai chữ bình<br> an.<br> Ở thành phố B, vì có chú Út và Sơ Bảo ở cạnh nên Nghiên Ca vô cùng lưu luyến cảm giác ấm áp này.<br> Nếu như có thể có hi vọng cả đời này mãi mãi như vậy.<br> ***"]