["Nhóm FB: Đọc Truyện Online Miễn Phí Hằng Ngày - VietWriter<br> <br> <br> *********************************<br> <br> <br> “Chú Út, chú đã tra ra được thì hẳn là chủ sẽ giúp cháu chứ?”<br> Lục Thiếu Nhiên không chắc chắn nhìn Lục Lăng Nghiệp, á3nh mắt lộ ra vẻ sợ hãi, chỉ ước có thể khóc cho anh<br> xem!<br> Ánh mắt chú Út lóe lên tia sáng, hút một hơi thuốc: “Chú có 1thể giúp cháu!”<br> “Chủ à, cháu biết mà…” “Nhưng, có một điều kiện!”<br> Lục Thiếu Nhiên đang định lải nhải ca ngợ9i, cuối cùng lại bị một câu của chú Út làm nghẹn lại. “Dạ? Điều kiện<br> gì?”<br> ***<br> Sau khi Lục Thiếu Nhiên và Lục 3Lăng Nghiệp ra khỏi phòng họp, Yến Thanh đúng lúc bể Sơ Bảo ra khỏi kho vũ<br> khí ở tầng ba.<br> Vừa nhìn thấy Lục Lăng Nghi8ệp, anh ta một tay giữ bắp chân Sơ Bảo, một tay vẫy vẫy: “Hi, thật trùng hợp!” Lục<br> Lăng Nghiệp lạnh lùng híp mắt lại, ánh mắt dừng lại trên món đồ đen sì mà Sơ Bảo đang cầm.<br> Anh hơi hất cằm: “Từ đâu ra?”<br> Yến Thanh nhướng mày, cười ha ha: “Con nuôi tôi thích, tôi tặng cho thằng bé!”<br> “Con nuôi cậu?”<br> Lục Lăng Nghiệp lạnh lùng nhìn Yến Thanh, hơi nhíu mày, có chút không vui.<br> Yến Thanh run run vai, ngửa đầu hỏi: “Sơ Bảo, bố có phải bố nuôi con không?”<br> Sơ Bảo ngồi trên vai anh ta, cười híp mắt: “Ông trẻ, bố nuôi nói thích con! Chỉ cần con gọi bố nuôi thì sẽ cho con mô<br> hình này! Hì hì!”<br> Ánh mắt Lục Lăng Nghiệp càng sâu thẳm hơn!<br> Lục Thiếu Nhiên lại thở hổn hển, đi qua trừng mắt với Yến Thanh: “Này, anh chơi xấu!”<br> Yến Thanh liếc mắt: “Sao lính mới như cậu dám nói chuyện với ông đây như vậy hả? Còn không mau quay về huấn<br> luyện đi!”<br> “Tôi…”<br> “Tôi cái gì mà tôi! Đừng tưởng có chú cậu ở đây là cậu có thể muốn làm gì thì làm! Đến Sơ Bảo cũng biết chuyện gì<br> cũng phải có quy củ!”<br> Lục Thiếu Nhiên: “…” Anh ấy uất ức quay đầu lại, ánh mắt nhìn Lục Lăng Nghiệp tràn đầy đau khổ!<br> Sao anh ấy khổ vậy chứ?<br> Sao ai cũng có thể khinh thường anh ấy như vậy chứ?!<br> Lục Lăng Nghiệp liếc qua mô hình sáng trong tay Sơ Bảo, nói với Lục Thiếu Nhiên: “Cháu về huấn luyện trước đi,<br> những chuyện khác để sau hãy nói!”<br> <br> <br> “Vâng!” Lục Thiếu Nhiên quay đầu bước từng bước một, Sơ Bảo nhìn dáng vẻ quyến luyến không nỡ của anh ấy, cười đáng yêu nói:<br> “Bố nuôi, hẹn gặp lại!” Lục Lăng Nghiệp ôm Sơ Bảo xuống khỏi vai Yến Thanh, lúc hai người rời khỏi trung tâm chỉ huy, anh còn<br> lạnh nhạt nói: “Nếu đã nhận con trai rồi thì sau này mấy ngày lễ Tết nhớ tặng quà. Lần sau thấy tôi thì phải gọi chủ!”<br> Nói xong, Lục Lăng Nghiệp ôm Sơ Bảo ngẩng đầu rời đi, Yến Thanh thì hóa đá tại chỗ!<br> Đúng là tạo nghiệp đây mà!"]