["Nhóm FB: Đọc Truyện Online Miễn Phí Hằng Ngày - VietWriter<br> <br> <br> *********************************<br> <br> <br> “Năm năm trước, chính cậu ta là người chuốc thuốc mê em đưa lên giường anh.” Lục Lăng Nghiệp nhìn chằm<br> chằm Thiết Thủ bằng ánh mắt độc ác3, như muốn đông cứng anh ta.<br> Khi nói ra những lời này, cảm xúc của anh có vẻ rất bình tĩnh, nhưng nghe lại như đang vui mừng khi t1hấy người<br> khác gặp họa.<br> Quả nhiên, một giây sau khuôn mặt Nghiên Ca bừng bừng lửa giận, nghiến răng: “Anh là đồ cầm thú!”<br> 9Thiết Thủ: “..”<br> Đệch!<br> Thật con mẹ nó oan cho ông đây quả. Lúc ấy nếu không phải Lục lão đại sắp nổ tung mà chết thì anh ta3 cũng<br> chẳng thèm quan tâm chuyện vớ vẩn này.<br> “Season, bọn họ là ai?”<br> Lúc này, thành viên tổ mũi nhọn số 7 đang tròn mắt ng8he đoạn đối thoại giữa Thiết Thủ, Lục Lăng Nghiệp và<br> Nghiên Ca.<br> Ghê gớm quá!<br> Hình như họ đã biết được bí mật nào đó rồi.<br> Bởi vì ngạc nhiên nên lực tay của họ cũng giảm đi không ít, Simon ngoài đầu giãy giụa hỏi Nghiên Ca.<br> Nghiên Ca trừng mắt với Thiết Thủ, sau đó gạt tay Lục Lăng Nghiệp ra, đi đến đứng trước mặt Simon, áy náy nói:<br> “Simon, họ nói cần anh phối hợp điều tra.”<br> “Cần tội phối hợp? Không thể nào, bọn họ mặc quân trang, tôi…”<br> Thiết Thủ tung chân đá vào bụng của Simon, lực đá của anh ta không mạnh nhưng ngữ khí lại cực kỳ độc ác:<br> “Thằng nhãi này, mày hoàn thiện hệ thống mạng của Cục An ninh nước M đúng không? Tự dưng một người Pháp<br> lại chạy đi giúp nước M làm gì, mày rảnh quá ngửa mông hay là ăn no rửng mỡ hả?”<br> Nghe Thiết Thủ nói vậy, Simon như gặp ma trợn tròn mắt, nghiến răng rít qua kẽ răng: “Tao muốn giúp ai thì<br> giúp!”<br> <br> <br> “Tao cho mày muốn này! Từ hôm nay, quân đội bên tao ng mày rồi nên đặc biệt gọi mày nhập ngũ. Từ nay về sau mày là người của bọn tao. Mày yên tâm, tao sẽ thông báo cho bên nước M, nói là mày tự nguyện gia nhập quân<br> tạo.”<br> “Mày… đồ hèn hạ. Tao không đồng ý, thả tạo ra.”<br> Thiết Thủ lạnh lùng cười, vết sẹo nằm ngang của khuôn mặt anh ta vì động tác nhếch môi này mà trông càng thêm<br> dữ tợn: “Hèn hạ? Thằng nhãi này, mày ở Cục An ninh nước M lâu như thể còn nhìn thấy đủ chuyện hèn hạ hơn thế<br> này chứ. Yên tâm đi, quân đội bên tao sẽ phụ trách bảo vệ tính mạng cho mày. Cho dù bọn nước M muốn gây rắc<br> rối cho mày cũng không làm được gì đâu. Đưa đi!”<br> Thiết Thủ liếc mắt ra hiệu, thành viên tổ đặc nhiệm đã vung tay chặt vào gáy Simon, sau khi anh ấy ngất đi mới<br> xách lên chiếc xe bus đỗ ngoài đầu ngõ.<br> <br> <br> Câ quá trình Nghiên Ca chỉ biết ngạc nhiên đứng nhìn, cô mơ hồ cảm thấy thân phận của Thiết Thủ e là chẳng hề đơn giản.<br> Anh ta mặc quân phục trong nước lại có thể nghênh ngang đi bắt người giữa đêm khuya ở Paris, thể này có phải quá ngông nghênh<br> rồi không?<br> Nghiên Ca muốn ngăn cản, nhưng cô lại nhìn thấy bên hông những người này có dắt súng, thêm nữa từ phản ứng của Thiết Thủ có thể<br> thấy họ nhất định phải đưa Simon đi. Cô nheo mắt nhìn Lục Lằng Nghiệp bên cạnh, hạ giọng nói: “Rốt cuộc vì sao mà các anh đưa<br> Simon đi?”<br> Lục Lăng Nghiệp nghênh ngang khoác tay lên vai cô, kéo cô vào lòng anh, ánh mắt anh âm u nói: “Giải quyết xong chuyện của chúng<br> ta rồi em hỏi chuyện này cũng không muộn.”"]