["Nhóm FB: Đọc Truyện Online Miễn Phí Hằng Ngày - VietWriter<br> <br> <br> *********************************<br> <br> <br> Ở cửa sân bay, một người đàn ông trung niên tầm bốn mươi tuổi bước đến, thái độ ôn hòa, nở nụ cười ấm áp chào<br> đón.<br> Lục Thiếu Nhiên 3cười hì hì nói: “Chú u Dương, làm phiền chủ rồi ạ!”.<br> “Cậu Lục đừng khách khí, ông cụ đã nói với tôi rồi, mấy ngày tới hai người ở t1hành phố B, để tôi đưa hai người đi<br> chơi, còn những chuyện khác, đợi đầu tháng sau sẽ nói sau!”<br> Nghe vậy, Nghiên Ca yên lặng tính t9oán thời gian. Hôm nay đã là ngày hai mươi bảy cuối tháng rồi, đầu tháng<br> sau, cô nghĩ ngày “tốt lành” của Lục Thiếu Nhiên cũng sắp đến rồi.3 Ngày mùng bốn đã gần ngay trước mắt.<br> Nghiên Ca tự tính toán một chút, đi theo u Dương, cúi đầu lên xe. Bao năm nay u Dương Kiệt lu8ôn đi theo ông cụ<br> Lục, có thể nói là một nửa quản gia của ông cụ Lục ở thành phố B. Ông ấy đi theo ông cụ từ lúc mới hai mươi mấy<br> tuổi, hai mươi năm trôi qua, dẫu năm tháng đã đổi thay, ông ấy vẫn trung thành tuyệt đối với Lục Văn Đức.<br> Năm đó, ông ấy phục vụ trong quân đội, vì một lần vô tình mà trở thành lính cần vụ của ông cụ Lục.<br> Về sau ông cụ Lục xin nghỉ hưu sớm, ông ấy cũng không chút do dự mà chuyển nghề theo! Bây giờ, ở thành phố B,<br> u Dương Kiệt quản lý mấy công ty nhỏ của nhà họ Lục, thi thoảng sẽ báo cáo tình hình chung cho Lục Văn Đức. Vì<br> vậy, Lục Thiếu Nhiên rất thân thiết với u Dương Kiệt.<br> u Dương Kiệt tự mình lái xe đưa Lục Thiếu Nhiên và Nghiên Ca về khu biệt thự cao cấp Hải Ninh của thành phố B.<br> Xuống xe, u Dương Kiệt đứng cạnh cửa xe, nói chuyện với Lục Thiếu Nhiên bằng giọng điệu hiền từ: “Cậu Lục, cậu<br> và mợ chủ nghỉ ngơi ở đây một lát nhé? Nghỉ ngơi xong tôi đưa hai người đi ăn cơm!”<br> Lục Thiếu Nhiên đứng trước cửa biệt thự, huýt sáo nói: “Chú u Dương, không cần phiền phức vậy đâu! Chủ bận<br> như thế, cháu với vợ tự đi ăn là được. Chủ đừng khách khí như vậy, chủ nhìn cháu lớn lên, cứ gọi cậu Lục suốt, nếu<br> để ông nội nghe thấy, nói không chừng còn mắng cháu đấy!”<br> “Ha ha!” u Dương Kiệt bật cười: “Vậy hai đứa có tự lo được không đó?”<br> Lục Thiếu Nhiên vẫy vẫy tay: “Chú u Dương à, cháu đã hai mươi tư tuổi rồi, vợ cũng đã lớn như vậy rồi, sao lại<br> không được chứ ạ. Chú mau đi đi, nếu như còn chuyện gì khác cháu lại tìm chủ nhé!”<br> u Dương Kiệt suy nghĩ rồi gật đầu: “Vậy tôi đi trước, đây là chìa khóa nhà, nếu còn gì thì cứ nói với người giúp việc<br> là được!” “Cháu biết rồi! Chú u Dương, hẹn gặp lại!”<br> <br> <br> Lục Thiếu Nhiên vô cùng đắc ý, làm tâm trạng Nghiên<br> <br> <br> Lục Thiếu Nhiên kéo Nghiên Ca, cùng nhau vẫy tay chào u Dương Kiệt.<br> Đợi ông lái xe đi xa, Lục Thiếu Nhiên lập tức nở nụ cười xán lạn: “Vợ à, thể nào, vui không? Người giám sát chúng ta đã đi rồi, tiếp<br> theo hai ta có thể vui chơi thoài mái! Hạ hạ ha!”<br> tốt lên một chút.<br> Thôi! Đến cũng đã đến rồi, đã không thể thay đổi được tình hình hiện tại thì chỉ có thể chấp nhận!"]