["Nhóm FB: Đọc Truyện Online Miễn Phí Hằng Ngày - VietWriter<br> <br> <br> *********************************<br> <br> <br> Mười một rưỡi ở biệt thự nhà họ Lục.<br> Lục Lăng Nghiệp đưa Nghiên Ca về nhà, cất xe xong anh đưa cô bước vào phòng khách.<br> Lúc này, đêm đã khuya, nhà học Lục chìm trong tĩnh lặng, hai người sánh bước, trong ánh mắt chất chứa biết bao<br> lưu luyến.<br> “1Thằng Ba! Nghiên Ca!”<br> Bỗng một giọng nói lạnh nhạt không vui truyền xuống từ cầu thang. Nghiên Ca sợ hãi ngẩng đầu nhìn về hư9ớng<br> cầu thang, phát hiện ra ông cụ Lục vẫn ăn mặc chỉnh tề chống quải trường đứng ở đầu cầu thang. Cô vô cùng bối<br> rối: “Ông nội, ông.3.. vẫn chưa ngủ ạ?” Nghiên Ca bất ngờ khi bị ông nội bắt gặp cô và chú Út cùng nhau trở về<br> nhà.<br> “Thằng Ba, theo bố lên tầng!”8<br> Lần đầu tiên, ông cụ Lục không để ý tới lời Nghiên Ca nói, ông cụ trầm giọng gọi anh rồi quay người đi lên tầng.<br> Đôi mắt Lục Lăng Nghiệp sâu thẳm nhìn Nghiên Ca, anh nhẹ nhàng hôn lên trán cô, vỗ về: “Em về phòng đợi tôi!”<br> Nghiên Ca gật đầu. Nhìn Lục Lăng Nghiệp bước trước lên cầu thang, cô không kiếm được kéo tay áo anh, khuôn<br> mặt lo lắng: “Chú Út…” Lục Lăng Nghiệp quay lại nhìn đôi mắt Nghiên Ca đang tràn đầy hoang mang, anh vỗ nhẹ<br> lên tay cô, an ủi: “Em nghe lời, về phòng đi!” Bàn tay cô lưu luyến buông áo anh ra. Nhìn theo thân hình mạnh mẽ<br> rắn rỏi của anh biến mất sau đầu cầu thang, trái tim cô như bị khoét đi một lỗ.<br> Cuối cùng cũng bị ông nội bắt gặp cảnh hai người cùng về nhà.<br> May mà vừa rồi bọn họ cũng không có hành động gì quá thân thiết, nếu không hậu quả…<br> Tâm trạng của Nghiên Ca thấp thỏm bất an, từ cảm giác bay bổng đến bây giờ lại như vừa rớt xuống vực sâu. Cô<br> bước lên tầng ba, chầm chậm mở cánh cửa phòng. Lục Thiếu Nhiên nghe thấy tiếng động vội chạy ra đón: “Vợ ơi,<br> em không sao chứ?”<br> Nghiên Ca ngạc nhiên nhìn Lục Thiếu Nhiên bỗng xuất hiện: “Thiếu Nhiên, anh về rồi à?”<br> Nghe Nghiên Ca hỏi, sắc mặt Lục Thiếu Nhiên bỗng lóe lên cảm xúc kỳ lạ, lắp ba lắp bắp: “Là… à… Vợ à, anh…”<br> Lục Thiếu Nhiên cứ muốn nói lại thôi, vừa định nói lại như đang đắn đo gì đó.<br> Nghiên Ca nhíu mày, đôi mắt lấp lánh vụt qua tia nghi ngờ: “Thiếu Nhiên, có chuyện gì thế?” Lục Thiếu Nhiên<br> mím môi, cúi thấp đầu: “Vợ ơi, xin lỗi em. Lúc tối anh đọc được tin tức nên cứ nghĩ em xảy ra chuyện gì. Cho nên…<br> anh vội về nhà muốn giúp em giải quyết. Nhưng mà… nhưng mà không phải anh cố ý đầu, anh tướng mọi người<br> trong nhà đều biết chuyện rồi…”<br> <br> <br> Mặc dù lời giải thích của anh ấy ngắt quãng, nhưng Nghiên Ca vẫn nghe hiểu được đại ý.<br> Trong lòng cô nặng trĩu: “Thiếu Nhiên, anh nói với mọi người rồi à?”<br> <br> <br> Lục Thiếu Nhiên gật đầu: “Vợ ơi, thực sự anh chỉ muốn giúp em giải thích một hai cầu thôi. Nhưng mà… không ngờ rằng làm mọi<br> chuyện ầm ĩ lên. Ông nội đã cho người đến nhà họ Bùi tặng quà xin lỗi…”<br> Nghiên Ca như bị sét đánh “Đùng!” một tiếng trên đầu.<br> <br> <br> Nghiên Ca thờ dài: “Sao anh không gọi điện thoại nói với em một tiếng? Ít nhất… cũng để cho em có chuẩn bị.”<br> Đúng là sai một li đi ngàn dặm. Có phải cái này gọi là vui quá hóa buồn không đây? Cô còn cho rằng chú Út ra mặt là có thể thay đổi<br> tình thế, lại không ngờ trong nhà lại xảy ra chuyện."]