["Nhóm FB: Đọc Truyện Online Miễn Phí Hằng Ngày - VietWriter<br> <br> <br> *********************************<br> <br> <br> Tầng cao nhất của Thể Mậu.<br> Yến Thất khập khiễng đi vào văn phòng, vừa mới đẩy cửa ra đã cảm nhận được hơi thở lạnh lẽo bên trong.<br> Cô rụt cổ, khó hiểu: “Lục lão đại, sao vậy?”<br> Trong phòng làm việc, Lục Lăng Nghiệp nhìn màn hình máy tính, Cổ Hân Minh thì bắt tréo hai 1chân ngồi trên ghế<br> sofa liếc mắt nhìn cô ấy.<br> “Tiểu Thất, em thất trách rồi, có biết chưa hả?”<br> Cổ Hân Minh ngậm một điếu thuốc, hú9t một hơi, sau đó phun ra khói thuốc, hài hước nói.<br> Yến Thất đỡ thắt lưng, ánh mắt thoáng lóe lên tia sáng: “Có ý gì?”<br> Cổ Hân Min3h hất cằm: “Nghiên Ca ra nước ngoài rồi!”<br> “Cái gì?” Động tác của Yến Thất cứng đờ, thắt lưng hết đau, chân cũng hết mỏi: “Chuyện xảy ra l8úc nào vậy?”<br> Toang rồi!<br> Thảo nào sắc mặt Lục lão đại khó coi như vậy. Cô đúng là quá thất trách.<br> “Hai tiếng trước!”<br> Yến Thất đứng ở cửa, không biết phải nói gì. Cô cứ ấp úng mãi: “Sao lại đột ngột như vậy?”<br> Cố Hân Minh nhếch khóe môi, ánh mắt nhìn Yến Thắt lóe lên vẻ trêu tức: “Vốn dĩ có thể ngăn lại, nhưng lại có<br> những người dường như lại say mê ôn hương nhuyễn ngọc!<br> Anh ta nhìn dấu vết rõ ràng trên cô Yến Thất thì nở nụ cười đầy chế nhạo.<br> Mặt Yến Thất đỏ lên, trừng mắt với anh ta, ánh mắt chuyển qua nhìn Lục Lăng Nghiệp từ nãy tới giờ vẫn không nói<br> câu nào: “Lục lão đại, anh định làm thế nào? Hôm nay không phải buổi đấu thầu cuối cùng sao? Nếu không thì<br> chờ…”<br> “Chờ cái gì? Lục lão đại, đây là chuyện khẩn cấp. Cậu ấy đã giao buổi đấu thầu cho Cảnh Ngạn đi sắp xếp rồi. Tối<br> nay cậu ấy sẽ lên máy bay, bay đến Paris, em cũng phải đi cùng. Nghe nói em nhìn thấy Nghiên Ca và Lục Thiếu<br> Nhiên đi mua đồ chơi trẻ em?”<br> Cố Hân Minh giống như người phát ngôn của Lục Lăng Nghiệp, dập tắt tàn thuốc nhìn Yến Thất. Yến Thất trợn<br> <br> <br> tròn mắt: “Em nhìn thấy?… Có ý gì? Đừng có nói với em là Nghiên Ca mang thai đấy nhé? Không mang thai thì<br> mua đồ dùng trẻ em làm gì?”<br> Nói xong, cô cũng hoảng sợ luôn! Yến Thất đi đến sofa, ngồi phịch xuống ghế, nuốt nước miếng, dè dặt nhìn Cô<br> Hân Minh: “Sẽ không phải giống như em nghĩ đó chứ?”<br> “Giống như em nghĩ? Nói ra xem nào! Không phải nín nhịn đâu!”<br> Yến Thất cho anh ta một ánh mắt xem thường, mím miệng muốn nói lại thôi.<br> “Em xem cái này đi.”<br> Nói xong, Cổ Hân Minh tiện tay cầm lấy tủi tài liệu bên cạnh đưa cho Yến Thất, ý bảo cô mở ra xem.<br> Yến Thất nghi ngờ nhìn Cổ Hân Minh, mở túi tài liệu ra, nhìn nhật kí cuộc gọi liên tiếp trên giấy trắng, thậm trí còn<br> có cả nhật ký cuộc gọi dài tận mấy trang, cô ra vẻ muốn vứt về chỗ cũ: “Cái quái gì đây, lộn xộn hết cả lên.”<br> Cố Hân Minh thở dài: “Em bị Lãnh Mục Dương tẩy não rồi phải không? Mở to mắt ra mà nhìn cho rõ ràng đi, xem<br> có chỗ nào bất hợp lý hay không?”<br> Lãnh Mục Dương!<br> Nhắc đến Lãnh Mục Dương, trái tim bé bỏng của Yến Thất như thắt lại.<br> Yến Thất thu tay, tập trung đọc nhật kí cuộc gọi trong tay, đọc kĩ từng cái một. Bằng năng lực quan sát tinh tường,<br> quả nhiên cô phát hiện ra có một số điện thoại lặp đi lặp lại nhiều lần. “Cái này, còn cả cái này… Trong một tuần có<br> hơn 50 cuộc trò chuyện. Đây là số điện thoại của ai vậy?”<br> Cổ Hân Minh không nói, nhìn Yến Thất vẻ mặt nghiền ngẫm.<br> Yến Thất bỗng mở miệng, hạ thấp giọng hỏi giống như thăm dò: “Ừm, là Nghiên Ca?” Cổ Hân Minh nhướng mày<br> xác nhận, Yến Thất trầm mặc.<br> Trong chốc lát, con người của cô đảo một vòng: “Cái này… cũng không thể nói lên điều gì được. Dù sao thì trước<br> kia Nghiên Ca cũng du học ở Paris, biết đâu… là bạn học gì đó thì sao.” Cổ Hân Minh chỉnh lại vạt áo trước của bộ<br> vest: “Em với bạn học của em có thường xuyên liên lạc như vậy không?”<br> Yến Thất: “…”<br> Xấu hổ quá!<br> Sau một hồi suy nghĩ, Yến Thất cẩn thận lén nhìn vẻ mặt càng ngày càng u ám của Lục Lăng Nghiệp, cô đè thấp<br> giọng nói với Cố Hân Minh: “Đã tra ra được gì rồi? Anh mau nói đi! Đừng có ra vẻ bí ẩn.”<br> “Cuộc điện thoại này đến từ một thị trấn nhỏ của Paris. Từ sau khi Nghiên Ca về nước, nhật kí cuộc gọi với số điện<br> thoại này hằng tháng đầu đếm không xuể.” Yến Thất nhăn mặt: “Ý của anh là… Nghiên Ca có người khác ở bên<br> <br> <br> ngoài? Không thể nào, Nghiên Ca không phải người như vậy.”<br> “Vậy em giải thích thế nào về những cuộc điện thoại này?”<br> <br> <br> Cố Hân Minh nhướng mày, hỏi ngược lại, Yến Thất nhất thời cũng không trả lời đưrợc. “Lục lão đại đã đề Mạc Tranh điều tra, nhưng<br> số điện thoại này có cài thêm bảo mật, nên không thể tra ra thông tin danh tính nào ở trong lãnh thổ Paris.” Yến Thất sửng sốt: “Má<br> ơi…! Trâu bò vậy ư”.<br> “Không chi như vậy…” Ánh mắt Cổ Hân Minh dần trở nên sắc bén: “Lúc đó giữa bọn họ từng có nhật kí tin nhắn, Mạc Tranh đã cố<br> gắng xâm nhập vào hệ thống mạng để điều tra nhật kí tin nhắn nhưng.. thử tra được toàn là mấy mã số linh tinh.”<br> Nghe xong những điều này, vẻ mặt Yến Thất một lời khó nói hết.<br> <br> <br> Chuyện kì lạ như vậy, bọn họ là người của đội Thủy quân lục chiến cũng cảm thấy không đơn giản chút nào."]