["Nhóm FB: Đọc Truyện Online Miễn Phí Hằng Ngày - VietWriter<br> <br> <br> *********************************<br> <br> <br> Nghiên Ca và Lâm Tiểu Vũ vừa đi dạo trung tâm thương mại Đỉnh Hàng vừa trò chuyện.<br> Thời gian trôi qua rất nhanh, hai cô gái nó3i chuyện vô cùng hăng say.<br> Một bên khác, Lục Lăng Nghiệp lái xe đưa Sơ Bảo đến căn cứ quân sự.<br> Lần đầu tiên Sơ Bảo đư1ợc đến nơi như này nên cảm thấy rất mới mẻ.<br> Nơi này khác hẳn với cảnh thành phố mà cậu bé nhìn thấy khi mới về nước, lúc xe l9ái đến gần, cậu thấy các tân<br> binh đang luyện tập dưới cái nắng như thiêu như đốt, tiếng hộ rung trời, tràn đầy khí thế.<br> Sơ Bả3o mở to hai mắt, dán mặt vào cửa sổ xe nhìn các binh lính đang tập luyện đấm bao cát, khiêng gỗ, bò qua<br> lưới sắt trong sân huấn luyện8 ở phía xa xa, miệng hơi nhếch lên. Lục Lăng Nghiệp đỗ xe ngoài cửa tòa nhà hành<br> chính, ôm Sơ Bảo đi vào, cảnh tượng này dọa các cảnh vệ ở cổng trợn tròn mắt.<br> Thủ trưởng Lục ôm một đứa bé trong lòng?!<br> Lục Lăng Nghiệp ôm Sơ Bảo đi thẳng lên tầng ba của trung tâm chỉ huy tác chiến, anh vừa đẩy cửa vào, tiếng gào<br> thét trong phòng lập tức dừng lại.<br> Yến Thanh mặc quân phục, dựa vào ghế, hai chân còn gác lên bàn chỉ huy.<br> Thấy Lục Lăng Nghiệp, anh ta cũng lười đứng dậy: “Ô, Lục lão đại, sao anh lại có thời gian rảnh đến đây vậy?”<br> Lục Lăng Nghiệp nhìn điếu thuốc lá trong tay anh ta, hừ lạnh một tiếng: “Dập thuốc đi!” Yến Thanh dụi đầu thuốc<br> lá vào gạt tàn, cười hì hì đi đến đập tay với Sơ Bảo: “Bé cưng, lại gặp rồi!”<br> “Chủ Yến!”<br> Yến Thanh ngạc nhiên, anh ta mới gặp đứa trẻ này một lần mà thằng bé đã biết anh ta tên gì rồi! “Thiếu Nhiên<br> đâu?”<br> Lục Lăng Nghiệp ôm Sơ Bảo ngồi vào ghế trước bàn chỉ huy, nhìn màn hình lớn trước mặt, mỗi giao diện đều hiển<br> thị tình hình các sân huấn luyện tương ứng.<br> Yến Thanh dựa vào bàn, chỉ chỉ vào góc phải dưới màn hình: “Kia kìa!”<br> Lục Lăng Nghiệp và Sơ Bảo cùng nhìn sang, chỉ thấy hai mươi mấy tân binh đang vác vật nặng chạy xiêu xiêu vẹo<br> vẹo.<br> Về phần Lục Thiếu Nhiên, anh ấy đang thở hổn hà hổn hển chạy cuối đội ngũ!<br> “Lục lão đại à, tôi nói thật, thể lực của cháu cậu thật sự rất có vấn đề! Mấy tân binh kia không cao bằng nó cũng<br> không nặng bằng nó, nhưng tối thiểu người ta vẫn có thể kiên trì vác vật nặng chạy được mười km. Còn cháu cậu,<br> hôm qua mới chạy năm km đã bị đưa đến phòng y tế!”<br> Lục Lăng Nghiệp: “…”<br> “Bố nuôi… thật đáng thương!”<br> Sơ Bảo ngồi trên đùi Lục Lăng Nghiệp, chống cằm nhìn Lục Thiếu Nhiên mặt đổ đầy mồ hôi trên màn hình, đi được<br> một đoạn lại nghỉ một lúc!<br> Không sai, người ta đều đang chạy, chỉ có anh ấy rớt lại cuối đội ngũ, còn đang đi bộ!<br> <br> <br> Mắt Lục Lăng Nghiệp hơi tối đi, anh nhíu mày nói: “Gọi nó về đây!”<br> “Được!”<br> Yến Thanh cầm bộ đàm trên bàn chỉ huy, sau khi nói hai câu với đội trưởng giám sát huấn luyện tân binh thì tiện tay ném bộ đàm đi,<br> hỏi: “Lục lão đại, cậu định để cậu ta ở đây bao lâu nữa? Tôi nói thật, nếu cậu thật sự quyết tâm muốn để đứa cháu này ở trong quân<br> đội thì cậu phải bồi thường cho tôi đấy! Cậu ta vừa đến, thành tích huấn luyện tân binh của tôi lập tức rớt xuống đáy! Cậu bảo tôi tìm<br> ai nói lí đây hả!”<br> Lục Lăng Nghiệp liếc xéo anh ta: “Lầm chuyện!” “Đệch!” Yến Thanh ở trong quân đội, đã quen nói chuyện thô lỗ."]