["Nhóm FB: Đọc Truyện Online Miễn Phí Hằng Ngày - VietWriter<br> <br> <br> *********************************<br> <br> <br> Sở Bảo kéo Lục Thiếu Nhiên đến gõ cửa căn nhà đầu tiên.<br> Bà chủ đi ra từ trong nhà, nhìn thấy Lục Thiếu Nhiên thì rõ b3ất ngờ, sau đó cúi đầu nhìn sang Sơ Bảo, bà cười càng<br> thêm nhiệt tình: “Marco, sao con lại đến đây?”<br> Câu hỏi chuẩn t1iếng Pháp, Sơ Bảo cũng trôi chảy đáp lời bằng tiếng Pháp: “Di Susan, con phải đi rồi, đây là bố<br> nuôi của con, ông ấy đến đón9 con về nhà ạ!”<br> Lục Thiếu Nhiên ngớ hết cả người!<br> Anh không hay xuất hiện ở đây nên vẫn thấy lạ lẫm với phần3 lớn người sống quanh đây.<br> Tiếp sau đó, Sơ Bảo nói lời chào tạm biệt với chủ nhân ngôi nhà đầu tiên là Susan. Sau đó8 lại đi sang gõ cửa nhà<br> thứ hai, cuộc đối thoại vẫn y như cũ! Có thể thấy được các hộ dân ở trấn nhỏ này đều rất thích Sơ Bảo, nghe tin cậu<br> bé sắp dọn đi ai nấy cũng đều quyến luyến mà ôm lấy cậu bé, thậm chí còn có bé gái còn tặng con búp bê mình<br> thích nhất cho Sơ Bảo làm kỷ niệm.<br> Lục Thiếu Nhiên cứ thể cùng với Sơ Bảo đi gần hết toàn bộ thị trấn nhỏ này.<br> Rõ ràng khi nãy chỉ nói là, ra ngoài đi dạo một lát…<br> Khi về đến trước nhà của Ophy đã là mười rưỡi.<br> Anh hoang mang ôm một đống búp bê, Sơ Bảo đứng cạnh anh, vẻ tinh ranh lóe lên trong đôi mắt to tròn với hàng<br> mi cong vút: “Được rồi, bổ nuôi, bây giờ ai cũng đã biết con sắp phải đi rồi. Nếu mọi người không dẫn con theo thì<br> con sẽ mất mặt lắm. Mà bổ cũng sẽ bị mang tiếng là thất hứa đấy!”<br> Lục Thiếu Nhiên: “…”<br> Lục Thiếu Nhiên mệt từ thể xác đến tinh thần, sau khi vào nhà thì chạy thẳng đến phòng khách, vùi đầu đi ngủ<br> không nói tiếng nào!<br> Đêm khuya, tĩnh lặng như tờ.<br> Bảy giờ sáng hôm sau.<br> Nghiên Ca mơ mơ màng màng thức giấc, chênh lệch múi giờ gần mười tiếng đồng hồ, cho dù đã ngủ một đêm<br> nhưng vẫn còn chưa thích nghi được.<br> Cô ngồi dậy, thấy Sơ Bảo mặc một cái quần hoạt hình đang ngủ rất ngon lành ở bên cạnh, ánh mắt cô chợt dịu dàng<br> hắn đi<br> <br> <br> Nghiên Ca không hề hay biết chuyện tối qua Sơ Bảo dẫn Lục Thiếu Nhiên đi chào tạm biệt với hàng xóm. Cô<br> nghiêng người nhìn gương mặt trẻ thơ ứng đỏ vì say ngủ của Sơ Bảo bằng ánh mắt thật dịu dàng.<br> Nghiên Ca cựa người thật khẽ, lúc định đứng dậy thì Sơ Bảo đột nhiên mở mắt, cặp mắt to tròn còn long lanh mơ màng.<br> Thấy Nghiên Ca đang cứng đờ người, bé bèn ngồi bật dậy: “Mẹ đi đâu thế?”<br> Nghiên Ca giật giật khóe miệng, cô vỗ mông thằng bé: “Đi nấu cơm cho con đó!” Sơ Bảo chui vào lòng cô: “Ồ!”<br> Nghiên Ca ôm lấy bé, xoa xoa cái đầu nhỏ: “Con tỉnh ngủ rồi à?”<br> Sơ Bảo ở trong lòng cô gật đầu: “Dạ!”<br> Nghiên Ca bật cười, cậu trai này luôn cố tỏ ra ít nói, thật ngầu với cô, nhưng ở trước mặt Lục Thiếu Nhiên thì lại<br> hoàn toàn lộ ra vẻ ngây thơ của trẻ nhỏ. Không công bằng chút nào!<br> Nghiên Ca mặc bộ quần áo kiểu Anh Quốc vào cho Sơ Bảo, chải mái tóc mềm mại của cu cậu thành kiểu ngôi bảy<br> ba.<br> Sơ Bảo được mẹ sửa soạn đầu vào đấy, nom rất ra dáng con nhà quyền quý. Nghiên Ca nhìn cậu đầy hài lòng. Dắt<br> Sơ Báo xuống dưới nhà, đi ngang qua phòng của Lục Thiếu Nhiên, Nghiên Ca đang định gõ cửa thì nghe thấy tiếng<br> quát nhỏ ở trong truyền ra: “Định mệnh, em chờ đó đi! Về nước anh sẽ xử đẹp em luôn!” Dứt lời, trong phòng còn<br> vang lên một tiếng “rầm”. Sơ Bảo và Nghiên Ca nhìn nhau, đôi mắt long lanh giống nhau như đúc của hai người<br> không hẹn mà cùng chớp chớp.<br> “Thiếu Nhiên, có chuyện gì thế?”<br> Nghiên Ca gõ cửa vài cái rồi đẩy cửa bước vào trong.<br> Lúc này Lục Thiếu Nhiên đang cởi trần, từ thắt lưng trở xuống chỉ quấn một cái khăn tắm, không ngờ Nghiên Ca<br> lại bất thình lình đi vào phòng, anh vội vàng chui tọt vào trong chăn, lấy chăn che kín cả người: “À, không không<br> không… không có gì đâu!”<br> Nghiên Ca bật cười: “Khỏi phải che, có cái gì đáng xem đâu! Anh xuống dưới nhà nhanh đi, còn ăn cơm nữa!”<br> Lục Thiếu Nhiên liếc nhìn Nghiên Ca và Sơ Bảo, bất mãn kéo chăn ra: “Vợ à, sao lại không có gì đáng xem hả! Em<br> nhìn cơ bắp này đi, có cần anh cởi khăn tắm ra cho em nhìn nốt không?”<br> Nghiên Ca phì cười: “Không ham!”<br> Lục Thiếu Nhiên nghiến răng nghiến lợi, mặc dù từng sống chung với Nghiên Ca suốt một thời gian dài, nhưng<br> đây là lần đầu tiên anh trần như nhộng trước mặt cô.<br> <br> <br> Đặc biệt là câu nói của Nghiên Ca đã kích động Lục Thiếu Nhiên, anh ngồi trên giường, cúi đầu nhìn da thịt trắng trẻo của mình, vỗ<br> vỗ hai cái rồi phát ngôn như lên cơn thần kinh: “Hình như chú Út sáu múi thì phải, thể thì anh sẽ luyện lên tám múi!”<br> Nghiên Ca: “..”.<br> Sơ Bảo tròn mắt nhìn, kéo tay Nghiên Ca, nói: “Mẹ, bổ nuôi bị điện rồi.”<br> “Ù, cứ đề bố điên đi, mẹ con mình xuống dưới nào!”"]