["Nhóm FB: Đọc Truyện Online Miễn Phí Hằng Ngày - VietWriter<br> <br> <br> *********************************<br> <br> <br> Hai mươi phút sau, Thiết Thủ nhìn tin tức được gửi tới trên màn hình, khóe môi anh ta nở nụ cười, ngón cái lại miết<br> qua vết sẹo trên mặt, nói: 3“Xem ra nếu không phải lần này người phụ nữ của cậu chạy mất thì cậu còn chưa định<br> trở về đầu nhỉ?”<br> Lục Lăng Nghiệp lại châm một điế1u thuốc, anh dựa vào lưng ghế, hai chân bắt tréo, khí chất lạnh lùng những sắc<br> mặt vẫn không tỏ rõ cảm xúc.<br> Nghe xong câu nói kia, khu9ôn mặt anh vẫn lạnh lùng nhưng trong lòng đã sớm nổi giận đùng đùng.<br> Anh phả ra hơi thuốc, nói: “Hai năm nay, lỗ hổng hệ thống mạng củ3a Cục An ninh nước M càng lúc càng ít, cậu<br> tra thử chưa?”<br> Sắc mặt của Thiết Thủ bỗng chốc thay đổi: “Kiểm tra rồi. Nghe nói Cục An nin8h âm thầm nuôi một đám hacker<br> chuyên để thử nghiệm tấn công hệ thống mạng của mình. Tất cả lỗ hổng an ninh sau khi được bọn họ phá giải<br> chẳng bao lâu đều được sửa chữa hết rồi. Vì chuyện này mà cấp trên không ít lần gây khó dễ cho tôi đâu. Kỹ thuật<br> và thủ đoạn của đám hacker ấy quá tinh vi, tài liệu cơ mật của Cục chúng ta cũng suýt nữa đã bị chúng trộm mất.”<br> “Dẫn theo một đội nhỏ mười người, đi thôi.”<br> Thiết Thủ vẫn đang sầu não nói chuyện lỗ hổng mạng Cục với anh, chẳng ngờ Lục Lăng Nghiệp lại chuyển đề tài<br> khiến anh ta bối rối.<br> “Sao cậu biết có tin tức rồi?”<br> Lục Lăng Nghiệp tiện tay vứt đầu lọc vào trong gạt tàn, liếc xéo anh ta: “Người của tôi, tôi đưa đi. Chuyện Cục An<br> ninh nước M, tôi tặng cậu một món quà.”<br> Thiết Thủ nghe ra được lửa giận và sự cao ngạo trong lời nói của anh, anh ta không tiếp tục lăng nhăng nữa, lập tức<br> đứng dậy, dáng người anh ta cũng cao lớn và khí phách không thua kém gì Lục Lăng Nghiệp.<br> Bộ trang phục rằn ri càng làm tôn lên vẻ cứng cáp uy nghiêm của Thiết Thủ, đôi giày đinh bằng da đen lại càng làm<br> nổi bật hình tượng một quân nhân lão luyện.<br> Anh ta và Lục Lăng Nghiệp cùng đi ra ngoài từ phòng làm việc. Lúc này, ở phòng trung tâm chỉ huy, ba hàng cả<br> lính cũ và lính mới đã xếp ngay ngắn thẳng hàng.<br> Bọn họ ai ai cũng mặt mày hớn hở nhìn Lục Lăng Nghiệp trong bộ vest đen và chiếc áo sơ mi đen, trên những<br> khuôn mặt ấy có khâm phục, có kính trọng, có cả sùng bái. “Tổ Thiết Lang mũi nhọn số 7, đi theo tôi.”<br> <br> <br> Thiết Thủ ra lệnh cho tổ nhỏ mười người xếp ở hàng thứ ba. Mười người lính mới nghe vậy mà xúc động sắp khóc.<br> Vậy là họ có nhiệm vụ rồi.<br> “Rõ! Tổ Thiết Lang mũi nhọn số 7 đã sẵn sàng.” Ai ai cũng khí thế hô vang khẩu hiệu hùng hồn, mạnh mẽ. Thiết<br> Thủ quay người đang muốn bỏ đi, chợt nhìn thấy Lãnh Tiêu Dương, lại liếc xéo cậu ta, nói: “Lát nữa cậu cút về<br> bệnh viện đi, đừng có rảnh rỗi lại chạy đến đây nữa!”<br> Khuôn mặt trẻ nhỏ của Lãnh Tử bỗng chốc suy sụp: “Anh Thiết Thủ ơi, ở bệnh viện chán lắm…”<br> “Thể hay là… tôi gọi điện cho Lãnh Mục Dương nhé?” “Đừng, đừng, đừng! Em sai rồi! Lát nữa em sẽ quay về bệnh<br> viện, chắc chắn em sẽ về. Nghiêm chào, Thủ trưởng đi cẩn thận.”<br> Thiết Thủ hừ lạnh, lập tức đi theo Lục Lăng Nghiệp qua cánh cửa bí mật khác bên cạnh trung tâm chỉ huy. Cánh<br> cửa bí mật này chỉ có thể đi ra chứ không đi vào được. Các thành viên của Tổ Thiết Lang mũi nhọn số 7 cũng đi đều<br> theo phía sau, vì cứ nghĩ đi làm nhiệm vụ cho nên họ chuẩn bị rất kỹ càng, nào là sủng, nào là dao đều mang theo<br> đầy đủ.<br> Từ cánh cửa bí mật đi ra, trước mặt mọi người là một nơi hoang vu đổ nát. Đống đổ nát trong đêm tối lại càng vắng<br> vẻ, lạnh lẽo.<br> Lục Lăng Nghiệp dọc theo đường mòn bên cạnh đống đổ nát trở về con đường gần quán bar. Anh lái chiếc xe<br> Bentley nhập đội với đám người Thiết Thủ chỉ đi một chiếc xe bus giản dị tầm trung. Hai chiếc xe một trước một<br> sau chạy dọc theo con đường nội thành, sau đó rẽ vào khu nhà ở ngoài con đường vành đai ba.<br> Xe dừng lại ở đầu ngõ khiển cho con ngõ vốn đã chẳng rộng rãi gì lại bị chặn kín mít.<br> Lục Lăng Nghiệp bước xuống xe, anh đi vài bước rồi đứng nguyên một chỗ ngước mắt nhìn camera giám sát gắn<br> trên đèn tín hiệu vẫn chiếu vào đầu ngõ. Khóe môi anh nhếch lên nở nụ cười lạnh lùng không chút độ ẩm, đôi chân<br> thon dài vững bước đi vào sâu trong ngõ.<br> Thiết Thủ cũng bước xuống từ trên chiếc xe bus tầm trung, nhìn quanh một vòng sau đó mới quay lại dặn dò tổ mũi<br> nhọn số 7: “Bọc đánh! Đến một con kiến cũng không được để thoát cho ông.”<br> Thành viên tổ mũi nhọn số 7 âm thầm gật đầu. Tác chiến đêm khuya càng con mẹ nó thêm hứng hứng, càng kích<br> thích! Bọn họ lập tức chia thành bốn hướng theo bản đồ hiển thị trên điện thoại, chốc lát đã từ bốn phương tám<br> hướng bao vây tòa kiến trúc cổ đến một giọt nước cũng không lọt.<br> Tuy chỉ có mười người nhưng đã quá đủ.<br> Lục Lăng Nghiệp đứng trước cánh cửa gỗ không mấy bắt mắt, dưới ánh đèn tranh sáng tranh tôi vẫn còn có thể<br> nhìn thấy những hoa văn cổ trên khóa cửa.<br> Anh nhếch đôi môi mỏng lên, ánh mắt lạnh lùng nheo lại nhìn chằm chằm căn biệt thự.<br> Sau lưng Lục Lăng Nghiệp có ba thành viên đội đặc chủng. Trong lúc tác chiến căng thẳng, họ đều là những chiến<br> <br> <br> binh mạnh nhất có thể lấy một địch mười. Họ chờ đợi và quan sát, còn Lục Lăng Nghiệp lại chỉ chăm chú nhìn vị trí<br> nào đó trên cánh cửa, anh giống như bậc đế vương thần bí nhưng cũng rất cao quý, tay phải ra dấu, lạnh giọng ra<br> hiệu: “Súng!”<br> Một trong ba người vội mở bao súng, cậu ta nhanh chóng đưa súng ngắn M9 vào tay anh.<br> <br> <br> Lục Lăng Nghiệp nhận lấy súng, lắp ống giảm thanh, lát sau đôi mắt lạnh lùng của anh nhanh chóng hơi híp lại, ngắm thẳng súng bắn<br> ba phát liên tiếp lên cửa gỗ.<br> Sau những tiếng vang rất nhỏ, anh mim cười thâm sâu, vứt khẩu súng lục cho người phía sau, chân dài bước ra, đẩy cửa đi vào.<br> Mà sau cánh cửa gỗ nặng dày kia, ba chốt cửa đã bị bắn vỡ chi còn treo lơ lừng trên ván cửa.<br> Ba phát súng đều chuẩn xác không trượt phát nào."]