["Nhóm FB: Đọc Truyện Online Miễn Phí Hằng Ngày - VietWriter<br> <br> <br> *********************************<br> <br> <br> Ánh mắt Lãnh Tiêu Dương nhuốm nét thất vọng, cậu nhếch miệng khẽ cười một tiếng. Đúng lúc này, một người<br> đàn ông đi tới phía sau cậu. Tu3y người đó chỉ mặc một bộ đồ thể thao nhưng lại không thể che giấu được khí thể<br> lạnh lùng: “Lãnh Tử, gặp người quen sao?”<br> Cố Hâ1n Minh và Yến Thất cùng nhìn về phía người đàn ông trên mặt có một vết sẹo đang đứng sau lưng Lãnh<br> Tiêu Dương, trực giác mách bảo họ, an9h ta rất nguy hiểm.<br> Lãnh Tiêu Dương ngửa đầu: “Anh Thiết Thủ, họ là bạn của Lục lão đại.” Thiết Thủ thoải mái gật đầu, ánh mắt<br> n3hìn về phía Yến Thất và Cố Hân Minh: “Cậu ấy đâu rồi?”<br> Cố Hân Minh khẽ cười: “Đang bận!”<br> “F**k! Bạn khai hoang chứ gì?8!”<br> Thiết Thủ nói rất thẳng thắn, nhưng trong lòng mọi người đều rõ như gương. Đây là sự thật!<br> Anh ta vỗ vai Lãnh Tiêu Dương: “Thằng nhóc nhà cậu nhìn người ta sắp rớt cả con người ra rồi. Nào, giới thiệu<br> chút đi!”<br> Sau lời nhắc nhở của Thiết Thủ, lúc này Lãnh Tiêu Dương mới ngượng ngùng gãi đầu: “Anh ấy là Cố Hân Minh.<br> Còn cô ấy… là bạn gái em, Yến Thất!” Lời này vừa nói ra, ánh mắt sắc bén của Thiết Thủ chợt trở nên thâm sâu hơn<br> nhiều.<br> Anh ta híp mắt đánh giá Yến Thất, sau đó môi mỏng lại nhếch lên thành một độ cong quỷ dị: “Ừ, ánh mắt không<br> tệ!”<br> Lãnh Tiêu Dương vui mừng: “Phải vậy không? Em cũng cảm thấy như vậy!”<br> Cuộc nói chuyện giữa cậu và Thiết Thủ đều bị Yến Thất và Cố Hân Minh nghe rõ ràng. Cố Hân Minh bất đắc dĩ<br> nhìn vẻ mặt phức tạp của Yến Thất, trong lòng cũng cảm thán không thôi. Lần này không dễ giải quyết rồi! “Tiểu<br> Thất, khi nào em đi? Nếu không vội, ở bên cạnh anh mấy ngày có được không?”<br> Lãnh Tiêu Dương đẩy xe lăn đi tới trước mặt Yến Thất. Trong mắt cậu phản chiếu bóng dáng của cô, Lãnh Tiêu<br> Dương không nhịn được giơ tay lên nắm lấy bàn tay nhỏ bé đang buông thõng bên người của cô.<br> Cả người Yến Thất trở nên cứng đờ, cô nhìn chằm chằm Lãnh Tiêu Dương: “Lãnh Tử, em…”<br> “Thôi vậy, anh biết rồi. Lần này em đi cùng Lục lão đại, nhất định đã có sắp xếp khác rồi đúng không? Không sao<br> cả, anh hiểu mà. Đợi một thời gian ngắn nữa, sau khi chân của anh hồi phục, anh có thể về nước, đến khi đó, anh<br> nhất định sẽ bám lấy em không rời!”<br> <br> <br> Lãnh Tiêu Dương tự biên tự diễn, toàn bộ quá trình không hề cho Yến Thất có cơ hội lên tiếng hay phản bác.<br> Thậm chí ngay sau khi nói xong, cậu cũng lập tức đi theo sau Thiết Thủ. Lãnh Tiêu Dương vừa đẩy xe lăn vừa quay<br> đầu nhìn Yến Thất: “Tiểu Thất, vậy anh về bệnh viện trước. Em nhớ xem điện thoại, anh đã gửi cho em rất nhiều tin<br> nhắn đó.”<br> <br> <br> Yến Thất kinh ngạc nhìn bóng dáng Lãnh Tiêu Dương và Thiết Thủ rời đi, trong lòng bỗng dâng lên nỗi chua xót khó hiểu. Cô nặng<br> nề ngồi lại ghế sofa rồi bưng cốc bia đang uống dở lên, uống một hơi cạn sạch. Cố Hân Minh thở dài: “Haizz, chuyện này đúng là đời<br> người khó gặp!”<br> Lại rót thêm một cốc bia mới, Yến Thất nhắm mắt, dựa vào ghế sofa: “Sao Lục lão đại lại không nói Lãnh Tử cũng ở Paris chứ?!”<br> “Em cho rằng cậu ấy có thời gian nói cho em biết chuyện của Lãnh Tử sao? Trước đó, chúng ta cũng chỉ biết cậu ấy được bí mật đưa<br> ra nước ngoài chữa trị nhưng ai biết được nơi đó lại là Paris!”<br> <br> <br> Yến Thất phiền muộn cau mày: “Em cố gắng hết mức để trốn tránh anh ấy, kết quả lại đụng phải ở đây! Ông trời đúng là biết cách<br> trêu ngươi mà!”"]