["Nhóm FB: Đọc Truyện Online Miễn Phí Hằng Ngày - VietWriter<br> <br> <br> *********************************<br> <br> <br> Nghiên Ca lại càng cúi đầu thấp hơn nữa. Lục Thiếu Nhiên, anh đúng là đồ tai họa!<br> Chưa ngồi được mười phút, thím Trường đ3ã đi vào nhắc: “Ông chủ, lái xe đã đợi ngoài cửa rồi.”<br> Ông cụ Lục gật đầu: “Ừ Thiếu Nhiên, cháu đi ra trước đi, ông có m1ấy lời muốn dặn dò Nghiên Ca.”<br> Lục Thiếu Nhiên nhíu mày: “Ông nội, có chuyện gì mà không nói trước mặt cháu được?”<br> &lt;9br&gt;“Thằng nhóc này, ông không nói nổi cháu nữa rồi à?”<br> Lục Thiếu Nhiên không giống với Lục Lăng Nghiệp, anh ấy vừa bị ôn3g cụ Lục quát một câu đã rụt cổ, lắp bắp:<br> “Cháu ra ngoài là được chứ gì, ông quát gì chứ… Bố mẹ ơi, con đi trước đây, bố mẹ đừ8ng nhớ con quá nhé!”<br> Khóe mắt Lệ Uyển ửng đỏ nhìn theo bước chân Lục Thiếu Nhiên đi ra ngoài.<br> Đứa nhỏ này vẫn luôn khiến cho bà ta phải lo lắng.<br> Sau khi Lục Thiếu Nhiên đi rồi, ông cụ Lục liếc mắt ra hiệu, Lục Tử Vinh biết ý đưa Lê Uyển lên tầng hai.<br> Lúc này, trong phòng khách chỉ còn lại ông cụ Lục và Nghiên Ca.<br> Cô chỉ biết cúi đầu, mím chặt môi đợi ông cụ Lục lên tiếng.<br> Giây lát sau, tiếng thở dài vang lên, ông cụ nhìn Nghiên Ca chăm chú: “Nghiên Ca, cháu có biết ông muốn nói gì<br> không?”<br> Nghiên Ca giật mình nhìn ông cụ, cô nhận ra ánh mắt tinh tường từng trải của ông, nghĩ ngợi một lát mới lắc đầu:<br> “Ông nội, ông… cứ nói thẳng đi ạ.”<br> “Haiz!” Ông cụ Lục lại thở dài: “Con bé này, cháu còn nhớ những lời lần trước ông nói với cháu không? Lần này để<br> cháu phải theo Thiếu Nhiên đến thành phố B đúng là thiệt cho cháu rồi. Nhưng cháu cũng biết đấy, gần đây những<br> chuyện của cháu… Ông cũng không nói nhiều nữa, ông nội hy vọng cháu tự giải quyết cho tốt. Một số chuyện phải<br> có chừng mực, như thể mới tốt cho tất cả mọi người.”<br> Có thể nói, những lời nói này của ông cụ Lục đang có ý cảnh cáo, ông cụ Lục lại dùng giọng điệu âm trầm nói ra<br> càng khiến cho Nghiên Ca không dám phản bác lại.<br> Những điều ông cụ nói đều là sự thật, cũng đã đồng thời xác nhận chuyện ông cụ nghi ngờ mối quan hệ giữa cô và<br> chú Út.<br> <br> <br> Nghiên Ca trầm mặc gật đầu, trong lòng vô cùng buồn phiền: “Ông nội, cháu biết rồi ạ.“.<br> <br> <br> “Ù, cháu ngoan lắm. Ông nội vẫn luôn coi cháu như con cháu trong nhà. Ở nhà này chúng ta là người một nhà, lần này đến thành phố<br> B rồi, ông cũng hy vọng quan hệ của cháu và Thiếu Nhiên càng thêm gắn bó. Ngày tháng quá trầm lặng rồi, cũng đến lúc gia đình nên<br> có thêm thành viên cho vui vė.”<br> Trong lòng Nghiên Ca rất nặng về, nhất thời cô như không thể thở nổi.<br> Đối mặt với dáng vẻ đầy mong chờ ấy của ông cụ Lục, Nghiên Ca muốn nói lại chẳng biết nói gì. “Ông nội, vậy cháu… xin phép đi<br> ạ.” “Ừ, nhớ lời ông nói đấy.”<br> <br> <br> Nghiên Ca buồn bã bước từng bước rời khỏi nhà họ Lục. Ánh mắt ông cụ Lục vẫn chằm chằm bóng lưng cô, cô thậm chí còn không<br> có cả dũng khí quay lại, chi biết cúi đầu bước ra khỏi cửa."]