["Nhóm FB: Đọc Truyện Online Miễn Phí Hằng Ngày - VietWriter<br> <br> <br> *********************************<br> <br> <br> Sau khi mắng xong, Yến Thanh thấy Sơ Bảo quay đầu nhìn mình, giống như không hiểu lầm. Yến Thanh nghẹn<br> họng: “Đệch… là huấn luyện(*) đó, chủ đang 3nói huấn luyện phải có trật tự và quy tắc!”<br> (*) Hiện tượng đồng âm khác nghĩa, trong tiếng Trung, “R” [Cão] là một câu chửi bậy, nhưng “Ric1” [Cāoliàn] lại<br> mang nghĩa huấn luyện.<br> Lục Lăng Nghiệp không nhìn anh ta nữa, khẽ mím môi nói: “Nhiều nhất là ba tháng.”<br> “May quá m9ay quá! Cảm ơn trời đất!”<br> “Bảo… báo cáo!”<br> Ngoài cửa phòng chỉ huy, Lục Thiếu Nhiên chống cửa, thở hổn hển.<br> Sơ Bảo ngạc nh3iên quay đầu lại, giãy giụa nhảy xuống khỏi lòng Lục Lăng Nghiệp, vừa chạy vừa gọi: “Bố nuôi!”<br> Lục Thiếu Nhiên giật mình, hai chân run rẩy 8khuyu xuống ôm lấy Sơ Bảo: “Con trai, sao con lại đến đây!”<br> Mặt chủ Út đen như mực! Sơ Bảo ôm cái cổ đầy mồ hôi của Lục Thiếu Nhiên, giơ tay lau lau cho anh ấy: “Bố nuôi,<br> bố có mệt không?!”<br> Lục Thiếu Nhiên hít mũi một cái, liếc Lục Lăng Nghiệp một chút rồi mới buồn bực gật đầu: “Rất mệt! Con trai, mau<br> hôn bố một cái nào!”<br> Thôi xong!<br> Lục Thiếu Nhiên không an phận lại bắt đầu tìm đường chết rồi! Bị chủ Út nhẫn tâm ném vào quân đội, anh ấy khổ<br> mà không nói được, cho nên muốn dùng con trai làm chú Út tức chết!<br> Yến Thanh cười như không cười nhìn cảnh bố con thân thiết của Lục Thiếu Nhiên và Sơ Bảo, giơ chân đạp vào chân<br> ghế một cái: “Lục lão đại, có người muốn cướp ngồi kìa!”<br> “Không sao! Tăng cường độ huấn luyện!”<br> Lục Thiếu Nhiên: “…”<br> Sơ Bảo hôn Lục Thiếu Nhiên một cái, lập tức quay đầu nhìn Lục Lăng Nghiệp: “Ông trẻ, bố nuôi đã mệt lắm rồi.”<br> Lục Lăng Nghiệp đứng dậy, đi tới ôm Sơ Báo lên, cúi đầu nhìn Lục Thiếu Nhiên: “Thể lực bổ nuôi con quá kém,<br> tăng cường độ huấn luyện có thể giúp nó khỏe mạnh hơn!”<br> đồ, ra là thế! Vậy bố nuôi cố lên nha!”<br> Lục Thiếu Nhiên: “…”<br> “Sơ Bảo à, đi chơi với chủ Yến một lúc nhé!”<br> Lục Lăng Nghiệp đưa Sơ Bảo cho Yến Thanh, không thèm nhìn động tác cứng đờ của anh ta. Anh đi ra cửa rồi quay<br> lại liếc Lục Thiếu Nhiên một cái, cháu trai lập tức ngoan ngoãn cúi đầu chạy theo.<br> Yến Thanh bối rối nhìn bánh bao nhỏ đột nhiên bị nhét vào trong lòng, không dám cử động mạnh, sợ làm cậu bé bị<br> thương.<br> “Chủ Yến, chủ dẫn cháu đi tham quan được không ạ?”<br> Yến Thanh nghe vậy lập tức hào hứng: “Được, đi thôi, ngồi trên vai nhé, chủ đưa cháu đi tham quan!”<br> Sợ mình không khống chế được sức lực nên Yến Thanh nhấc bổng Sơ Bảo vòng qua đầu, cho cậu bé ngồi trên vai<br> mình.<br> Sau khi đắn đo suy nghĩ, Yến Thanh cảm thấy kho vũ khí có vẻ tương đối an toàn, dù sao cũng tốt hơn là dẫn cậu<br> bé đi xem những tân binh kia chém chém giết giết!<br> <br> <br> Yến Thanh hạ quyết tâm, vô thức dẫn Sơ Báo lên kho vũ khí ở cuối tầng ba. Trong phòng họp, Lục Lăng Nghiệp và Lục Thiếu Nhiên<br> một trước một sau đi vào. Trong căn phòng rộng lớn có một bàn hội nghị hình chữ nhật được đặt ở chính giữa, xung quanh là những<br> chiếc ghế da được xếp ngay ngắn. Lục Lăng Nghiệp kéo ghế ra ngồi xuống, Lục Thiếu Nhiên trừng mắt nhìn, chỉ vào vị trí bên cạnh<br> anh: “Chú Út..”<br> “Ngồi đi!”<br> Lục Thiếu Nhiên như được đặc xá, khom người ngồi vào, cả người mệt mỏi như một đống bùn nhão, nằm bò lên bàn.<br> Phòng họp yên tĩnh đến nỗi có thể nghe được tiếng hít thở."]