["Nhóm FB: Đọc Truyện Online Miễn Phí Hằng Ngày - VietWriter<br> <br> <br> *********************************<br> <br> <br> “Ha ha, thằng bé này đúng là khỏe khoắn kháu khỉnh, khiến người ta không thể không yêu!”<br> Ông cụ Lục nghe Sơ Bảo nói xong thì 3ngửa đầu cười to, hoàn toàn không để ý đến lời nói của cậu bé.<br> Bầu không khí trong phòng khách đã dịu đi, nhưng Nghiên Ca vẫ1n lo lắng không yên.<br> Có vẻ như ông cụ Lục cho rằng Sơ Báo là con trai của Lục Thiếu Nhiên! Nhưng nếu vậy thì cô nên giải thí9ch thế<br> nào đây?<br> Hơn nữa, mặt của chủ Út đã đen như mực rồi, trông hết sức khó coi.<br> Cô không thể tưởng tượng được khi3 nói ra sự thật thì chuyện gì sẽ xảy ra nữa…<br> Nghiên Ca nhíu mày, cô thấy Sơ Bảo chọc ông cụ Lục vui vẻ thì quyết định mở l8ời: “Ông nội, Sơ Bảo là…”<br> “Bố, thăm cũng thăm xong rồi, khi nào bố về?”<br> Lục Lăng Nghiệp bỗng lên tiếng, anh cắt ngang lời nói của Nghiên Ca.<br> Cô cứng họng nhìn anh, không biết nên làm gì!<br> Ông cụ Lục hung dữ gõ mạnh cây gậy chống xuống nền: “Sao nào? Anh cũng muốn tạo phản đấy ư. Ông đây vừa<br> mới tới, anh đã hỏi khi nào về! Tôi còn chưa chơi với thằng bé đã đầu, anh đừng có mà nhiều chuyện!”<br> Lục Lăng Nghiệp mím chặt môi, ánh mắt lạnh lẽo: “Sơ Bảo không phải là con của Thiếu Nhiên!” “Không phải là<br> con của Thiếu Nhiên, lẽ nào lại là con của anh? Hừ, anh không cần nói giúp cho thằng nhóc kia, nó đúng là đồ vô<br> dụng! Lần này ông đây muốn xem thử nó sẽ giải thích thể nào!”<br> Khuôn mặt anh tuấn của Lục Lăng Nghiệp càng lúc càng u ám, Nghiên Ca cũng âm thầm cắn chặt răng, cô hiểu rõ,<br> bây giờ không phải thời điểm thích hợp để nói ra sự thật. Cô im lặng thở dài, nhìn thấy Sơ Bảo, vô thức nhíu mày<br> lại.<br> Sơ Bảo thông minh lanh lợi, thấy Nghiên Ca khó xử, cậu bé nhón chân hôn lên mặt ông nội. Thấy ông im lặng, cậu<br> bé ngẩng đầu, nháy mắt với ông cụ Lục: “Ông ơi, chúng ta lên lầu chơi được không ạ? Cháu muốn đi tham quan<br> chỗ này.”<br> “Được, đương nhiên là được rồi.”<br> Với ông cụ Lục, Sơ Bảo muốn gì ông cũng chiều cả.<br> Khó khăn lắm ông cụ mới được gặp chắt trai của mình, nên đương nhiên vui đến mức không biết trời trăng gì nữa.<br> Ông cụ Lục bị Sơ Bảo kéo lên tầng, thấy ông đi đúng không tiện nên cậu bé bước rất chậm.<br> Lúc lên cầu thang, cậu bé còn không quên quay đầu lại nhắc nhở: “Ông ơi, đi chậm một chút nha!”<br> “Được được được, đúng là đứa bé ngoan!”<br> Âu Dương Kiệt không yên tâm, đi theo sau lưng hai ông cháu để bảo vệ họ.<br> Nghiên Ca đợi đến khi ba người họ đến góc khuất cầu thang mới thở phào nhẹ nhõm. Cô chạy đến bên cạnh Lục<br> Lăng Nghiệp, ngạc nhiên hỏi anh: “Chú Út, sao ông nội lại tới đây? Sao ông lại biết Sơ Bảo?”<br> “Âu Dương Kiệt nói với ông cụ!”<br> “Õi…”<br> Nghiên Ca im lặng.<br> Tính tới tính lui cuối cùng lại sơ ý bỏ sót tai mắt của ông nội ở thành phố B – Âu Dương Kiệt!<br> “Vậy… có cần nói sự thật với ông nội không? Chú Út, em có thể, em…”<br> “Không cần đâu! Anh tự có tính toán riêng!” Lục Lăng Nghiệp nắm lấy bàn tay run rẩy của cô, gương mặt anh tuấn<br> lạnh lùng ánh lên nét thâm trầm.<br> “Chủ Út… anh định làm thế nào?”<br> Nghiên Ca nghi ngờ nhìn anh, được anh an ủi nên lo âu trong lòng cô cũng vơi bớt đi phần nào.<br> Nhưng dù cho anh có tính toán thế nào đi nữa thì sự thật này dường như vẫn không thể tiết lộ ra được!<br> <br> <br> Cô không thể để Thiếu Nhiên nhận lỗi thay, càng không thể để chú Út bị ông nội trách mắng.<br> Chỉ có một cách duy nhất, chính là nói sự thật với ông nội.<br> Dù ông cụ có nghĩ gì về cô, hay muốn cô phải làm gì đi chăng nữa thì cũng không còn quan trọng nữa rồi!<br> “Yên tâm đi, có anh ở đây rồi.”"]