["Nhóm FB: Đọc Truyện Online Miễn Phí Hằng Ngày - VietWriter<br> <br> <br> *********************************<br> <br> <br> Nghiên Ca đỗ xe xong, nghĩ ngợi một lát rồi giật mình nhận ra chiếc xe kia chính là của Âu Dương Kiệt.<br> Lúc ấy ông đã lái chiếc xe này đến 3sân bay đón cô và Thiếu Nhiên. Nghiên Ca nghi ngờ, chẳng lẽ là Âu Dương<br> Kiệt đến?!<br> Vậy Sơ Bảo…<br> Vừa nghĩ đến chuyện rất có thể Â1u Dương Kiệt đã phát hiện ra sự tồn tại của Sơ Bảo, Nghiên Ca vội vàng xuống<br> xe.<br> Không thèm để ý đến đồ đạc ở ghế sau, cô chạy vội vào bi9ệt thự. Cô thở hổn hển, đồng thời điều chỉnh lại cảm<br> xúc, miệng cũng cố gắng nở nụ cười nhẹ nhàng. Cô giả vờ bình tĩnh đẩy cửa vào, Nghiên Ca c3ười nhẹ đi vào,<br> đứng trong phòng khách, vừa định chào hỏi thì lại thấy ông cụ Lục đang chống gậy ngồi trên ghế sofa, nụ cười trên<br> mặt Nghiên Ca c8ứng lại.<br> “Me…”<br> Nghiên Ca hoảng loạn, nhìn Sơ Bảo ngồi cạnh ông cụ Lục, cười tươi nhìn cô, bàn tay nhỏ còn không ngừng vẫy vẫy!<br> “Bé con, cuối cùng cháu cũng về rồi!”<br> Giọng nói của ông cụ Lục nặng nề, không nghe ra vui buồn, nhưng lại khiến bầu không khí trong phòng khách<br> đông cứng lại.<br> Trên ghế sofa đối diện ông chính là Âu Dương Kiệt và Lục Lăng Nghiệp.<br> Lúc Âu Dương Kiệt nhìn thấy Nghiên Ca, ông ấy mỉm cười gật đầu.<br> Còn chú Út thì cúi đầu xem điện thoại, mặt vô cảm.<br> Chân Nghiên Ca nặng trĩu, giống như màu cả người đều đồng lại.<br> Cô vất vả lắm mới mở miệng được, giọng nói khô khốc: “Ông… ông nội!” “Nghiên Ca, đứng đó làm gì, mau đến<br> đây ngồi đi!”<br> “Dạ, vâng!”<br> Nghiên Ca như con rồi, đi từng bước đến bên ghế sofa dưới ánh mắt chăm chú của ông cụ Lục, cô từ từ ngồi xuống.<br> Ảnh mắt Sơ Bảo lóe lên nét tinh ranh, ngẩng đầu nhìn ông cụ Lục: “Ông à, đó là mẹ cháu đó. Ông nhìn đi, cháu<br> không lừa ông!”<br> “Ừm, bé ngoan, ông biết cháu không lừa ông. Ôi, sao lại làm người ta yêu thể không biết! Chẳng lẽ ông già này còn<br> có thể không tin cháu được sao?”<br> Lúc ông cụ Lục nhìn Sơ Bảo, nụ cười trên mặt tươi như hoa. Ông giơ tay xoa đầu Sơ Bảo, ánh mắt dịu dàng mà<br> cưng chiều.<br> “Hi hi!”<br> Sơ Bảo như con mèo ngoan ngoãn dưới bàn tay ông, cái đầu nhỏ nghiêng sang nhìn Nghiên Ca, đôi mắt đen láy<br> đầy nét tinh nghịch.<br> “Ông nội, ông… sao ông lại đến đây!”<br> Ông cụ Lục lập tức thay đổi sắc mặt: “Hừ, nếu ông già này không đến, thì sao có thể gặp được chắt trai của mình<br> chứ! Bé Nghiên Ca à, con đã lớn thế này rồi, cháu còn định giầu ông đến bao giờ?”<br> Nghiên Ca khó thở, hơi run rẩy nhìn về phía Lục Lăng Nghiệp, cô thấy mắt anh thoáng lóe lên ánh nhìn sắc bén.<br> Chắt trai!<br> Cô nghe rất rõ cách xưng hô của ông cụ đổi với Sơ Bảo!<br> Có vẻ… ông cụ đang hiểu lầm gì đó! “Ông nội, cháu.”<br> <br> <br> “Nghiên Ca, cháu không cần phải nói gì hết! Chuyện này ông không trách cháu! Chờ ông cùng đi gặp thằng ranh con Thiếu Nhiên,<br> xem ông xử nó thế nào? Con cũng đã lớn thế rồi, nó làm bố lại không nói với mọi người trong nhà, còn để một mình cháu phải chịu<br> đựng nhiều như vậy! Để xem lần này nó định chối cãi thể nào nữa!”<br> Sơ Bảo tròn mắt nhìn đôi môi trắng bệch của Nghiên Ca, cậu bé cau mày, nhìn ông cụ Lục, nói ra một câu khiến người ta kinh ngạc:<br> “Ông ơi, Sơ Bào không có bố, nhưng mà có rất nhiều bố nuôi!”<br> “Thằng bé này!” Ông cụ vừa cưng chiều lại vừa đau lòng nhìn Sơ Bảo: “Nếu cháu không có bố thì sao cháu có thể xuất hiện được<br> chứ?”<br> Sơ Bào cười đến vô cùng đáng yêu: “Có thể là nhặt được ạ!”"]