["Nhóm FB: Đọc Truyện Online Miễn Phí Hằng Ngày - VietWriter<br> <br> <br> *********************************<br> <br> <br> Nghiên Ca sững sờ nhìn người đàn ông ấy bước xuống xe, tim đập loạn xạ, không biết phải làm sao.<br> Lục Thiếu Nhiên thì 3lại càng hoảng hốt, hoàn toàn quên luôn phản ứng khi thấy Lục Lăng Nghiệp – người đáng lý<br> không nên xuất hiện ở đây. Yến Thấ1t dùng ánh mắt không chút thân thiện mà đánh giá Simon, rồi lại nhìn sang<br> đứa bé trong lòng anh ta, lắc đầu thở dài.<br> Có cả con luôn rồi, lớn chuyện thật rồi!<br> Lục Lăng Nghiệp vững vàng cất bước, khí thế bừng bừng đi đến trước mặt Ngh3iên Ca.<br> Bộ vest trên người anh sạch tinh tươm không vương một hạt bụi, cổ áo sơ mi màu đen hơi mở, dáng người cao rá8o<br> đứng yên nhìn chằm chằm vào Nghiên Ca, khuôn mặt điển trai toát lên sự lạnh lùng nghiêm nghị, đôi môi mỏng<br> mím thành một đường thẳng!<br> “Season, hai người biết nhau à?”<br> Simon ôm chặt Sơ Bảo vào lòng, mắt nhìn chằm chằm vào người đàn ông trông rất nguy hiểm này, kéo tay hỏi<br> Nghiên Ca.<br> Nghiên Ca run rẩy, biểu cảm trên gương mặt thì lại thay đổi liên tục, không dám nhìn vào đôi mắt tối tăm lạnh lẽo<br> của chú Út.<br> Simon túm lấy cổ tay của Nghiên Ca. Lục lăng Nghiệp lạnh mặt, ánh mắt sắc bén khiến Simon phải khiếp đảm.<br> Anh ta bất giác buông tay ra, cau mày nhìn chằm chằm vào Lục Lăng Nghiệp: “Who are you?” Simon hỏi bằng<br> tiếng Anh nhưng Lục Lăng Nghiệp lại làm như không nghe thấy, thu hồi tầm mắt, không nhìn anh ta nữa.<br> Mặt Nghiên Ca trắng bệch, trong lòng hoảng loạn vô cùng. Rốt cuộc vẫn bị phát hiện. “Chú Út này…”<br> Lục Thiếu Nhiên bức bối nhìn Lục Lăng Nghiệp, muốn giải thích giúp Nghiên Ca đôi câu nhưng vừa bắt gặp cái<br> nhìn lạnh lùng của Lục Lăng Nghiệp, anh đã sợ rụt cả cổ.<br> “Lục lão đại, bọn tôi vào nhà trước, hai người tiếp tục đi!”<br> Giữa bầu không khí vừa lúng túng vừa nặng nề, Cố Hân Minh lên tiếng phá vỡ sự tĩnh lặng có phần đáng sợ này.<br> Anh ta dùng tiếng Anh lưu loát chào hỏi Simon và Lục Thiếu Nhiên, vừa đi được hai bước thì Sơ Bảo đã nhỏ giọng<br> hỏi: “Bố nuôi ơi, chú đó là ai vậy ạ?”<br> Tim gan phèo phổi của Lục Thiếu Nhiên co rút mãnh liệt, không thèm nghĩ ngợi gì mà đáp: “Ông trẻ của con đấy!”<br> Sơ Bảo tựa vào vai Simon nhìn vẻ mặt đáng sợ của Lục Lăng Nghiệp, nói một câu đầy ngây thơ: “Con đã gặp ông<br> trẻ bao giờ chưa ạ? Sao con thấy ông quen lắm!”<br> <br> <br> Lục Thiếu Nhiên không đáp lời, vì anh không biết phải nói gì nữa.<br> Khoảnh khắc này, anh có thể cảm nhận rõ ràng tầng tầng lớp lớp mây đen đang phủ kín đầu mình. Nhìn sắc mặt<br> của chú Út là biết!<br> Thế này tức là sao, là bình yên trước cơn bão đấy!<br> Simon bị Lục Thiếu Nhiên và Cố Hân Minh kéo vào nhà, trên khuôn mặt anh tuấn ngập một màu bất mãn.<br> Lục Thiếu Nhiên dựa vào tay vịn của sofa, mắt nhìn chằm chằm vào Cổ Hân Minh: “Đến lúc nào vậy?”<br> “Vừa nãy!”<br> “Sao đột ngột thế, chưa kịp chuẩn bị tâm lý gì cả!”<br> Yến Thất nghiêm mặt, lườm Lục Thiếu Nhiên: “Anh rảnh quá rồi đấy! Tự dưng anh lại đăng lên khoảnh khắc làm<br> cái gì hả! Đi Paris với Nghiên Ca, nếu anh không muốn gặp chuyện thì ít ra cũng phải báo một tiếng chử, giờ thì<br> hay rồi, chuyện đã đến nước này rồi, để em xem anh thu dọn bằng cách nào!”<br> Lục Thiếu Nhiên tức tổi cau mày: “Chuyện này sao có thể trách anh được, bọn em chẳng nói chẳng rằng đùng một<br> cái xuất hiện ở đây, thể mà còn dám nói anh à?”<br> “Lục Thiếu Nhiên, đứa bé này… cậu giải thích sao đây?”<br> Cổ Hân Minh cắt ngang màn đấu võ mồm của Lục Thiếu Nhiên và Yến Thất, chuyển sang nhìn chằm chằm vào<br> khuôn mặt của Sơ Báo.<br> Một đứa bé quá khôi ngô, nhìn thì đúng là có vài nét giống Lục Thiếu Nhiên.<br> Cái tên này… giá gay à?<br> Lục Thiếu Nhiên thấy Cố Hân Minh đang nhìn Sơ Bảo bằng ánh mắt dò xét thì bèn nói: “Con trai tôi!”<br> “Đệch! Anh đừng có bốc phét, anh có dám chắc là anh sinh được con không?”<br> Yến Thất không kìm được mà chửi thề, trao cho Lục Thiếu Nhiên một cái nhìn chế nhạo.<br> Simon ngồi cạnh nghe họ nói chuyện với nhau bằng tiếng Trung, vẻ nghi hoặc trên mặt lại càng đậm thêm. Sơ Bảo<br> ngoan ngoãn ngồi trong lòng anh ta, nghe hiểu được sơ sơ, bèn nói với Yến Thất: “Chị ơi, chị dữ quá à!”<br> Giọng nói non nớt vừa vang lên thì vẻ mặt nghiêm nghị của Yến Thất lập tức thay đổi: “Cục cưng, để chị ôm em<br> nhé, có được không?”<br> Sơ Bảo gật đầu: “Được ạ.”<br> Sơ Bảo chẳng hề sợ hãi gì mà chui ra khỏi lòng Simon, chạy đến trước mặt Yến Thất rồi nhào vào lòng cô.<br> Vừa chạm vào cơ thể mềm mềm đáng yêu của Sơ Bảo, Yến Thất đã cười cong cả mắt: “Ôi trời đất ơi, đáng yêu quá<br> đi mất!” “Chị ơi, hình như ông trẻ ở ngoài kia đang giận lắm, mẹ đã làm gì sai hả chị?”<br> <br> <br> Yến Thất sửng sốt: “Mẹ?”<br> Sơ Bảo gật đầu: “Vâng ạ! Mẹ của em chính là người mà chị gọi là Nghiên Ca yêu dấu đó!”<br> Yến Thất quay sang nhìn Cố Hân Minh, trong mắt hai người đều xẹt qua sẻ kinh ngạc.<br> <br> <br> Một đứa bé cực kỳ thông minh!<br> Và lại, có thể nghe ra được tiếng Trung của Sơ Bảo có vẻ không được lưu loát cho lắm, ngữ điệu còn trúc trắc, nhưng cậu bé lại vẫn<br> nhớ được cách Yến Thất gọi Nghiên Ca ban nãy.<br> “Cục cưng, năm nay cháu được mấy tuổi rồi?”<br> Cố Hân Minh từ một đầu sofa đi tới trước mặt Sơ Bảo, cố gắng giãn cơ mặt để mình trong thân thiện dễ gần hơn."]