["<br>“Không sao cả, Vân tiểu thư, ta sẽ liên hệ trợ lý để mang một bộ quần khác tới đây, nhưng mà sao cô lại bất cẩn như vậy chứ? Mang váy dài rất dễ bị vấp chân, những trường hợp thế này tôi đã từng chứng kiến qua, có rất nhiều nữ minh tinh mặc váy dài bước lên thảm đỏ, khi đó tôi đều sẽ ở phía sau mà hỗ trợ họ một chút.<br><br>”Nói xong, hắn cũng duỗi tay đỡ Vân Noãn Noãn, vừa khách khí lại lễ phép, hoàn toàn không thấy hắn khó chịu với pha vừa rồi.<br><br>Tuy rằng mục tiêu của hắn là Vân Túy Vi, nhưng nghe nói Vân Túy Vi là người khó gần, là đại tiểu thư đã quen được nuông chiều, có thể cuộc sống từ nhỏ đến lớn của Vân Noãn Noãn và cô ấy cũng khá giống nhau, dù sao cũng là thiên kim đại tiểu thư mà.<br><br>Vân Noãn Noãn lại khác biệt hoàn toàn, kịch bản nào cô cũng không kém chọn, chỉ cần có vai diễn là đủ rồi.<br><br>Dù sao đều là nữ nhi nhà Vân gia, nếu thực sự không qua lại được với Vân Túy Vi, thì quay sang thả thính Vân Noãn Noãn cũng là một ý tưởng không tồi.<br><br> <br>Thời điểm Lục Văn đỡ Vân Noãn Noãn dậy, ngón tay của hắn rất tự nhiên mà nhẹ nhàng cọ xát lên mu bàn tay cô.<br><br>Động tác nhỏ như vậy, chỉ có Vân Noãn Noãn có thể rõ ràng nhìn thấy.<br><br>Cô đầu tiên là sửng sốt, rồi sau đó làm bộ mặt ửng đỏ.<br><br>Phản ứng của Vân Noãn Noãn như vậy khiến Lục Văn rất hài lòng, đối với ngoại hình của bản thân, hắn thập phần tự tin.<br><br>Ở phim trường cơ bản không ai nói hắn không đẹp trai, trên mạng fans cũng đều nói những điều họ thích về hắn chủ yếu là vẻ ngoài, cũng luôn xếp hắn vào danh sách mười đại mỹ nam cổ trang đẹp nhất.<br><br><br>Vân Túy Vi không nói gì mà nhìn thấy hết thảy, có rất nhiều phương pháp để hấp dẫn nam nhân, mà cách Vân Noãn Noãn dùng luôn cùng một chiêu nhàm chán nhất.<br><br>Loại thủ đoạn này bây giờ chẳng còn ai dùng đến nữa, cô ta thế mà dùng hoài không biết chán, mà điều làm cô cạn lời chính là Lục Văn lại thích kiểu này.<br><br>Cô đương nhiên không có hứng thú gì đối với Lục Văn, chẳng qua thủ đoạn của Vân Noãn Noãn thật sự là không có mặt mũi.<br><br>Vân Túy Vi quyết định đứng gần đấy, muốn quan sát một chút xem hai người bọn họ sẽ làm gì tiếp theo.<br><br>Cùng lúc đó, Vân Noãn Noãn vừa xin lỗi vừa rút khăn giấy để trên bàn, lau vết bẩn trên tây trang của Lục Văn.<br><br>Một bên vừa lau chùi, một bên vừa cùng trò chuyện bát quái với hệ thống lục tìm thông tin bạn trai, bạn gái mà Lục Văn đang hẹn hò cùng.<br><br>.<br><br>"]