["<br>Thời điểm Lục Văn nhận được tin thì hai mắt hắn tối sầm.<br><br>Hắn khó khăn lắm mới lấy được vai nam chính, đang chuẩn bị cố gắng phát huy diễn xuất, thế mà lại bị gián đoạn bởi mấy chuyện khó nói này.Thế giới bên ngoài không biết chính xác Sử Minh Lãng cùng Ngũ Hoành Phú rốt cuộc phạm tội gì.<br><br>Nhưng tất cả thành viên trong buổi tiệc hôm đó đều biết rằng, rất có thể lúc Vân Túy Vi hôn mê bất tỉnh, bọn họ đã bị bắt gặp làm loại chuyện này.<br><br>Dưới sự tức giận của mình, cô tố giác hai người bọn hắn tới Cục Công An.Điều Lục Văn không nghĩ tới chính là, Vân Túy Vi thế mà không sợ trời không sợ đất mà báo án.Đây là vấn đề liên quan đến danh tiếng của chính cô ta.<br> <br><br>Cho dù có ảnh hưởng hình ảnh của bản thân, cô cũng sẽ đưa hai người đó đến đồn cảnh sát.Hắn thực sự không biết phải thích nghi như thế nào.Chuyện đã xảy ra thì tại sao không dựa vào điều này để tìm tài nguyên thay thế?Lục Văn đứng dậy, vì chuyện này mà cảm thấy phiền muộn.<br><br>Đều tại Vân Túy Vi không chịu phục tùng, hiện tại bộ phim này hỏng rồi.Mặc kệ là Vân Noãn Noãn hay Vân Túy Vi, người nhà họ Vân đều không phải là ngọn đèn dầu đã cạn.Một người khiến anh gần như mất hết mặt mũi trước người khác, bí mật bắt cá hai tay có thể bị phát hiện, còn người kia khiến vai nam chính của hắn bị hủy hoại.Hắn nhớ tới tin nhắn Tiết Mạn gửi cho mình mấy ngày trước, liền lôi ra và trả lời tin nhắn với vẻ mặt đầy hung tợn:【 Anh không biết nhiều về mối quan hệ giữa Vân Túy Vi và Vân Noãn Noãn, nhưng Vân Noãn Noãn là người không dễ dàng ở chung.<br><br>Tốt nhất là em đừng quá thân cận với cô ấy.<br><br><br>】Tiết Mạn thực sự rất nghe lời hắn, sau khi nhận được tin nhắn, cô lập tức hiểu ra, Vân Noãn Noãn có thể giống như lời đồn trên mạng.<br><br>Cô ta luôn đặt lợi ích lên hàng đầu và sẽ không buông tha ai ngay cả chị họ của mình.<br><br>Miễn là cô ta có thể trở lên nổi tiếng, người khác đều chỉ là công cụ nâng đỡ cho cô ta.Hơn nữa cô cũng biết Lục Văn mới vừa mất vai nam chính của một bộ điện ảnh, nên tâm trạng gần đây không tốt.<br><br>Trong giới đều truyền nhau rằng Sử Minh Lãng đã phạm tội gì đó nên bị bỏ tù.<br><br>Nhưng cụ thể là chuyện gì, cảnh sát không có công bố, mà Lục Văn cũng không có nói cho cô biết..<br><br>"]