["<br>Lúc đó anh vừa gia nhập thị trường lao động, mới đi làm không lâu, Vân Cảnh Diệu lần đầu tiên lĩnh giáo được sự lợi hại của Vân Noãn Noãn.Từ đó trở đi, anh càng không có thái độ tốt với cô ta.<br><br>Nếu hàng ngày anh không cần thiết phải tiếp xúc với cô ta thì tuyệt đối tránh xa.Bình thường anh cũng thường lấy lý do công việc bận rộn mà ở công ty và ít khi xuất hiện ở nhà.Mãi cho đến khi Vân Noãn Noãn muốn gia nhập làng giải trí sau khi tốt nghiệp, cũng thường xuyên vào đoàn phim.<br><br>Sau khi đi quay, cô ta sẽ không về nhà trong vài tháng, gần như là cả năm.<br><br> <br>Lúc này cơ hồ anh mới có cơ hội nghỉ ngơi một chút, tần suất về nhà của Vân Cảnh Diệu cũng dần dần tăng lên.Vân Túy Vi nhìn đồng hồ, đột nhiên đứng dậy:“Đã muộn rồi, Vân Noãn Noãn sẽ sớm trở về.”Cô không có ý định tiếp tục đối mặt với bộ mặt ghê tởm của Vân Noãn Noãn trong phòng khách.Bố mẹ của họ nắm giữ những vị trí quan trọng trong công ty.<br><br>Gần đây họ có một dự án mới cần phát triển và vẫn chưa quay về nhà.Nói không chừng hôm nay họ cũng sẽ trở về lúc tối muộn.Vân Túy Vi dự định trở về phòng trước, để Vân Cảnh Diệu một mình đối mặt với cô ta.Cô vừa quay người định rời đi thì từ ngoài cửa có tiếng động, rất nhanh bóng dáng Vân Noãn Noãn đã xuất hiện trong phòng khách.Cùng lúc đó, trên lầu vang lên tiếng đóng sầm cửa.Vân Noãn Noãn ngẩng đầu nhìn lên trên, rồi lại nhìn Vân Cảnh Diệu đang ngồi trên sofa đọc tạp chí.Cô nhất thời không biết phải nói gì với người anh họ luôn khoe mẽ này.Cô ngồi xuống, đang định ăn chút đồ ăn nhẹ trên bàn thì giọng nói của hệ thống vang lên:【 Đúng là bất ngờ! Vân Cảnh Diệu có một người bạn đã chơi game cùng nhau hơn mười năm.<br><br>Người kia luôn biết rằng anh họ cô rất giàu có.<br><br>Gần đây người anh em này có chút khó khăn.<br><br><br>Hắn ta chơi mấy trò lăng nhăng trên mạng và gần như tiêu sạch tiền tiết kiệm của gia đình.<br><br>Để có tiền chơi tiếp, hắn liền đánh tiếng với Vân Cảnh Diệu, nói rằng Vân Cảnh Diệu cũng đến tuổi rồi, hắn lại có quen một cô gái tốt nên muốn giới thiệu cho anh ấy làm quen.<br><br>Một người bạn tốt sẽ không bao giờ lừa dối bạn bè! 】【Nhưng thực chất, cô gái đó chính là hắn giả thành, sử dụng máy biến đổi giọng nói để nói chuyện với anh họ cô mỗi ngày! 】【 Hả? 】 Vân Noãn Noãn có chút khiếp sợ khi nghe được tin tức chấn động này.Ánh mắt bất tri bất giác nhìn về phía Vân Cảnh Diệu.Cùng lúc đó, chiếc điện thoại bên cạnh Vân Cảnh Diệu đột nhiên rung lên.<br><br>Vân Cảnh Diệu cầm điện thoại lên nhìn, khóe miệng hiện lên một nụ cười khiến Vân Noãn Noãn như nhìn thấy ma..<br><br>"]