["<br>Vân Noãn Noãn lộ ra vẻ tươi cười đáng yêu, mặt mày của cô tuy rằng có ba phần giống với Vân Túy Vi , nhưng Vân Túy Vi là kiểu mỹ nữ diễm lệ động lòng người, mà Vân Noãn Noãn lại là kiểu linh động, mềm mại, ngọt ngào.<br><br>Đặc điểm ngoại hình dễ chịu của cô có thể làm đối phương buông phòng bị.<br><br>Vân Noãn Noãn bỗng nhiên nói:“Tôi nghe chị Tiết Mạn nói, hai người đã từng làm việc với nhau rất ăn ý, mà anh Thần Dật cũng có tán thưởng anh.<br><br>”Gọi bọn họ một tiếng anh một tiếng chị, có thể vô hình kéo quan hệ giữa bọn họ gần lại, dễ khiến người khác nghĩ rằng giao tình giữa cô và bọn họ rất tốt.<br><br>Mà Lục Văn nghe cô nhắc đến tên của hai người kia, thân thể của hắn chậm rãi cứng đờ, máu trong người cũng chảy ngược.<br><br>Hắn kinh ngạc mà nhìn thoáng qua Vân Noãn Noãn, trong đầu lặp lại suy nghĩ có phải cô biết chuyện gì hay không, làm thế nào mà cô ta quen biết với cả Tiết Mạn và Hứa Thần Dật?Não sau của hắn ngay lập tức vận động, sau sự việc vừa rồi Lục Văn cũng không muốn đứng ở chỗ này quá lâu, hắn lấy đại một cái cớ rồi vội vàng rời khỏi hiện trường.<br> <br><br>Hắn vừa đi không lâu, Vân Noãn Noãn liền phát hiện bên cạnh Vân Túy Vi mới xuất hiện một người.<br><br>Chính là tên đạo diễn bọ hung đang được nhiều người vậy lại bắt chuyện.<br><br>Vân Noãn Noãn kìm nén tia xem thường trong mắt mà đi về phía hắn.<br><br>Hắn tới trước mặt Vân Túy Vi, chắc mẩm là Sử Minh Lãng đang nói chuyện cùng cô ấy.<br><br>Hắn cũng đã đưa danh thiếp cho Vân Túy Vi, Vân Túy Vi không từ chối mà nhận lấy.<br><br><br>Sự tình không khác biệt lắm so với cốt truyện, Sử Minh Lãng ý vị thâm trường mà vỗ vỗ bả vai Vân Túy Vi, hắn nói rằng còn có chút việc, muốn cùng người khác bàn bạc tỉ mỉ một phen, sau khi để lại danh thiết liền lập tức rời đi.<br><br>Vân Túy Vi nhìn thấy ánh mắt của Vân Noãn Noãn đều đặt vào tấm danh thiếp.<br><br>Cô lập tức hiểu rằng Vân Noãn Noãn quả nhiên là vì chuyện tuyển diễn viên trong bộ phim tiếp theo của đạo diễn Sử Minh Lãng mà đến.<br><br>Cô nhẹ nhàng cười một chút, cơ hội tốt như vậy đương nhiên không có chuyện nhường lại cho Vân Noãn Noãn.<br><br>Cô cũng đâu có ngốc, danh tiếng của đạo diễn Sử Minh Lãng ở trong ngành rất tốt, thực tế hắn làm phim rất có thẩm mỹ, không nói đến việc quay hình ảnh nhân vật rất đẹp, mấu chốt là hắn cứ quay bộ nào là bạo bộ ấy.<br><br>Có không ít nam nữ nghệ sĩ muốn được hợp tác với hắn, Sử Minh Lãng muốn tìm cô đóng phim, cô chắc chắn không có lý do gì mà cự tuyệt.<br><br>.<br><br>"]