["<br>Vân Noãn Noãn cùng Trang Thành mỗi người đeo một chiếc mặt nạ của ca kịch người Na.<br><br>Ca kịch người Na là di sản văn hoá phi vật thể trong nước, mặt nạ của thể loại này đều khá đặc biệt và trông hơi đáng sợ.<br><br>Nó rất thích hợp cho buổi tối u ám này.<br><br>Vân Noãn Noãn bảo Trang Thành nhanh chóng đuổi kịp.<br><br>Sử Minh Lãng cùng Ngũ Hoành Phú vừa mới ôm Vân Túy Vi vào phòng chưa đầy ba phút, liền có tiếng gõ cửa.<br><br>Một giọng nữ lập tức lanh lảnh vang lên: “Xin chào, tôi là phục vụ phòng đây.<br> <br><br>”Nhìn khuôn mặt xinh đẹp động lòng người của Vân Tuý Vi, Sử Minh Lãng cùng Ngũ Hoành Phú liếc nhau, cả hai đều có chút nóng vội.<br><br>“Tôi không có gọi phục vụ.<br><br>”“Tôi cũng vậy.<br><br>”Nhưng tiếng gõ cửa càng ngày càng dồn dập:“Xin chào, tôi là phục vụ phòng đây.<br><br>”“Xin hỏi có ai ở trong không ạ? Nếu không có ai thì tôi xin phép quẹt thẻ vào phòng.<br><br>”Còn quẹt thẻ vào phòng? Quản lý khách sạn này bị làm sao vậy?Sử Minh Lãng đầy tức giận mà đi ra mở cửa, đang định nói “Tôi chưa có gọi dịch vụ phòng, đừng làm phiền tôi nữa, hãy nhanh chóng rời đi đi\", thì hai chiếc mặt nạ kịch Na dữ tợn đột nhiên xuất hiện trước mặt hắn.<br><br><br>Sử Minh Lãng hoảng sợ, Trang Thành cao to đã nhân cơ hội này mà tàn nhẫn đá vào người hắn mấy cái.<br><br>“Chính là mày, dám hãm hại đại tiểu thư nhà bọn tao!” Vân Noãn Noãn giơ di động lên chụp điên cuồng khuôn mặt của Sử Minh Lãng, sau đó chạy nhanh vào phòng, đem khuôn mặt Ngũ Hoành Phú đang bối rối mà lưu lại trong video.<br><br>\"Hai tên thối tha này mượn cớ đóng phim để gặp gỡ rồi đánh thuốc mê các nữ diễn viên, muốn làm chuyện xấu xa.<br><br>Cũng không tự nhìn mỡ bụng của mình có thể to bằng ba vòng trái đất.<br><br>Chẳng trách không có phụ nữ nào thèm ngó tới, bọn mày chỉ có thể dùng thủ đoạn hèn hạ như vậy!\"Ngũ Hoành Phú còn chưa hết choáng váng, thì người đàn ông to lớn vạm vỡ Trang Thành đã phi vào phòng mà đánh chửi hắn tới tấp.<br><br>Ngũ Hoành Phú bị đánh đến bầm dập mặt mũi.<br><br>.<br><br>"]