["<br>Bè trúc chậm rãi di chuyển trên mặt hồ.<br>Hồ nước trong suốt, gợn sóng đẩy ra một tầng lại một tầng, xuyên thấu qua mặt nước trong suốt, có thể nhìn thấy thủy quái ẩn núp ở đáy hồ, thân thể nửa trong suốt của chúng nó giống một dãy lụa mỏng, lay động ở trong nước, đuôi rắn thật dài phá lệ đẹp đẽ.<br>Nhưng mà, càng là sinh linh mỹ lệ, thì tính nguy hiểm càng khó mà đánh giá.<br>Khi bè trúc trúc do hổ phách tơ vàng chế thành lướt qua mặt nước, đám thủy quái đều tránh đi xa xa, trong trường hợp đó vẫn chưa buông bỏ, chúng nó theo sát ở phía sau, theo từ xa xa, đến từ bốn phương tám hướng, dùng một loại ánh mắt sâu thẳm nhìn chằm chằm bè trúc trên mặt hồ.<br>Huyễn Ngu cùng dị chuột lông đỏ nhìn đến thủy quái từ bốn phương tám hướng tụ tập đến, chen chúc ở dưới nước nhìn lên, một màn này phá lệ khiếp người, sợ tới mức đều chen chúc đến bên cạnh Sở Chước, vừa sợ lại hoảng, giống hai tiểu động vật xù lông.<br>Sở Chước vỗ vỗ tiểu lo li, thấy nàng quả thật sợ hãi, hỏi: \"Muội muốn tiến vào vạn pháp đỉnh hay không?\"<br>Tiểu lo li sợ hãi liếc mắt nhìn trong hồ một cái, lại nhìn nhìn hai huynh muội Thương thị, kiên định lắc đầu: \"Muội muốn giúp tỷ tỷ!\" Trong hồ có thủy quái ăn thịt người, trên mặt hồ còn có hai người ngoài, nếu nàng không giúp chủ nhân, một mình chủ nhân sẽ rất vất vả, điểm ấy Huyễn Ngu vẫn có thể kiên trì.<br>Nghe xong, Sở Chước cũng không miễn cưỡng nàng, đó là một cơ hội rèn luyện rất tốt, nàng ở lại cũng tốt.<br>Bên bờ đã dần dần đi xa, hóa thành một điểm bóng đen phía chân trời, bè trúc trôi dạt ở trên thuỷ vực mờ mịt, khắp nơi là một mảnh bình tĩnh.<br>Thủy quái dưới hồ chậm rãi tiếp cận.<br>Thương Chúc chống sào trúc, bè trúc đi tới tốc độ nhanh hơn, Sở Chước cùng Thương Sí cũng đứng lên, hai người một trước một sau đi đến hai đầu bè trúc, đứng ở đằng kia quan sát tình huống dưới nước.<br>Những thủy quái thân người đuôi rắn, tuy rằng chán ghét hơi thở trúc hổ phách tơ vàng, nhưng vẫn bám riết không buông muốn kéo người trên bè trúc vào trong nước, trở thành đồ ăn của chúng nó.<br>Rầm một tiếng, một con thủy quái phá nước lao ra.<br>Đuôi rắn thật dài đánh tới người trên bè trúc, trong tay Sở Chước xuất hiện một thanh kiếm trúc, kiếm trúc phủ lên một tầng dị thủy, vung qua cái đuôi rắn kia, đuôi rắn cắt thành hai đoạn, phun ra một cỗ chất lỏng màu xanh nhạt, một lần nữa rơi vào trong nước.<br>Càng ngày càng nhiều thủy quái từ trong nước nhảy ra, chúng nó cũng không công kích bè trúc, mà là lựa chọn công kích người trên bè trúc, lợi dụng đuôi rắn thật dài làm vũ khí, đến từ bốn phương tám hướng.<br>Sở Chước cùng Thương Sí trấn thủ ở hai đầu bè trúc, không ngừng mà đánh rớt đám thủy quái nhảy ra mặt nước.<br>Thương Chúc vừa tăng tốc độ đi tới nhanh hơn, một bên né tránh công kích của đuôi rắn, bên người hắn sáng lên mấy đoàn dị hỏa, dị hỏa giống như có linh, hóa thành hỏa long, cuốn lấy đuôi rắn.<br>Trong chốc lát sau, trong không khí vang lên tiếng xèo xèo, dị hỏa nướng khô hơi nước trên đuôi rắn, đuôi rắn không có phần nước, nhanh chóng khô quắt đi, thủy quái phát ra từng tiếng rít gào, một lần nữa trở xuống trong nước.<br> <br><br>Nhưng mà đợi chúng nó hấp đủ phần nước ở trong nước, đuôi rắn lại toả sáng sinh cơ một lần nữa, trở nên no đủ có lực, như cũ có thể nhảy ra mặt nước công kích bọn họ.<br><br>Dien%^%dan*^*le#*#quy^_^!don=ChieuNinh<br>Thương Chúc phát hiện điểm ấy, sau đó không khỏi trầm thấp niệm chú một tiếng.<br>Lực sát thương của dị hỏa đối với đám quái vật còn chưa đủ sắc bén tới cắt đuôi rắn chúng nó thành hai đoạn.<br>Dị chuột lông đỏ sợ hãi quấn ở trên vai Sở Chước, mỗi khi có thủy quái nhân cơ hội đánh lén, đều sẽ phát ra cảnh báo, Huyễn Ngu tuy rằng cũng sợ hãi, nhưng trong tay nàng cũng cầm một cây gậy trúc, canh giữ ở bên người chủ nhân, đều đánh rơi đám thủy quái nhân cơ hội đánh lén vào trong nước, giảm bớt gánh nặng cho Sở Chước.<br>Tốc độ đi tới của bè trúc dần dần chậm lại.<br>Sở Chước tran thủ nhìn qua, phát hiện thủy quái công kích Thương Chúc cũng không ít, liền nói với Huyễn Ngu: \"Huyễn Ngu, muội đi giúp hắn.\"<br>Huyễn Ngu hơi chu miệng, có chút không tình nguyện, nhưng mà vẫn nghe lời đi qua, cách Thương Chúc một khoảng cách thì dừng lại, giúp hắn cùng nhau đánh rơi đám thủy quái vây công hắn vào trong nước.<br>Có người hỗ trợ, làm cho Thương Chúc không cần mệt mỏi ứng phó đám thủy quái ùn ùn, nhanh chóng rảnh tay, bè trúc đi tới với tốc độ nhanh hơn, phá vỡ thủy quái phong tỏa ở trong nước.<br>Thủy quái số lượng rất nhiều, trong cái hồ rộng lớn này không biết sinh tồn bao nhiêu thủy quái, chúng nó bám riết truy kích bè trúc không tha, thậm chí từ đáy nước chế tạo thủy áp, muốn kéo bè trúc vào trong nước, hoặc là công phá.<br>Bè trúc lung lay sắp đổ, nhưng mà tốt xấugì cũng chống đỡ một đoạn thời gian.<br>Thẳng đến ba ngày sau, một thủy ép cực đại phá hồ mà ra, đánh tới bè trúc.<br><br>Thủy áp có thủy quái không đếm được, hiển nhiên thủy áp này là từ chúng nó làm ra.<br>Bè trúc rốt cục không kiên trì được nữa mà vỡ tan.<br>Sở Chước, huynh muội Thương Chúc phản ứng cực nhanh nhảy lên trên gậy trúc trôi nổi ở trên mặt nước, lấy gậy trúc làm cơ sở, đứng ở phía trên mặt hồ.<br><br> <br>Huyễn Ngu và dị chuột lông đỏ cũng sớm dính lên Sở Chước, một đứa bám víu bả vai nàng, một đứa ôm thắt lưng nàng.<br>Thủy quái thấy bè trúc giải thể, càng thêm hưng phấn.<br>Sở Chước nhìn nhìn, vẫy tay quăng ra bè trúc chứa đựng ở trong túi càn khôn, bè trúc rơi xuống trên mặt hồ, bắn lên bọt nước tung tóe, ba người trở lại bè trúc mới một lần nữa.<br>Khi bọn họ chế tạo bè trúc, thì đã tạo thêm chút chuẩn bị, để phòng ngừa vạn nhất.<br><br>Quả nhiên đám thủy quái sẽ không dễ dàng buông bỏ, bọn họ đối với cái này cũng không ngoài ý muốn.<br>Bè trúc tuy rằng không được rắn chắc như thuyền, nhưng dù sao cũng làm cho người ta có cảm giác an toàn hơn mấy cây gậy trúc nhiều.<br>Đáng tiếc đám thủy quái giống như đã hiểu rõ bè trúc cũng không phải không thể phá vỡ như vậy, vẫn lao đến mãnh liệt, kiên trì công kích không ngừng, muốn lại một lần nữa biến bè trúc thành từng cây gậy trúc.<br>Sở Chước hơi hơi nhíu mi, cảm thấy tiếp tục như vậy nữa thì không được.<br>Hai huynh muội Thương Chúc cũng ý thức được trúc hổ phách tơ vàng cũng không phải vạn năng, quả thật đám thủy quái chán ghét hơi thở của nó, cũng không trực tiếp tiếp xúc cùng nó, lại có thể lợi dụng thủy áp hoặc là chúng nó công kích, mang đến cho bọn họ vô số phiền toái, cho dù có nhiều bè trúc thì cũng không đủ dùng.<br><br>Nến hồ này không biết có bao nhiêu lớn, bọn họ còn cần bao lâu mới có thể rời khỏi, nếu đến cuối cùng bè trúc không đủ dùng, đối với bọn họ mà nói là bất lợi.<br>Sở Chước đột nhiên thu hồi kiếm trúc dính huyết dịch màu xanh nhạt của thủy quái, khi lật tay thì trong tay nhiều ra mấy viên trúc hổ phách màu hồng.<br>Đây là hạt giống trúc hổ phách tơ vàng, vị hương thơm ngát lan xa, linh khí mười phần, là nguyên liệu nấu ăn tốt nhất, người tu luyện khi ăn, có thể tẩy rửa tạp chất trong cơ thể, có hiệu quả thông minh thanh tẩy vẩn đục.<br><br>Ngày đó trong phiến trúc hổ phách tơ vàng đó, kết xuống không ít hạt trúc, đám người Sở Chước biết chúng nó trân quý, đều muốn lấy đi.<br>Sở Chước lấy ra một cái lư hương chạm rỗng màu bạc, quăng hạt trúc vào, sau đó nung cháy.<br><br><br>Truyện chỉ được đăng tại diendan.com.<br><br>Tất cả những trang khác chỉ là đám không có lương tâm ăn cắp công sức của người khác.<br><br>Nháy mắt, một cỗ mùi thơm kỳ lạ lạ lùng phiêu đãng ở trong không khí.<br>Đám thủy quái nhảy ra mặt nước giống như bị bóp chặt hô hấp, thân thể cứng đờ, run rẩy ngã vào trong nước, bọt nước văng khắp nơi, thủy quái khác vây quanh ở phụ cận bè trúc cũng hoảng sợ tản ra, tuy rằng chúng nó ngũ quan nhìn không ra cái gì, nhưng có thể từ trong phản ứng của chúng nó nhìn ra được, hương vị hạt trúc sau thiêu đốt, làm cho chúng nó trốn tránh không kịp.<br>Nhìn đến hạt trúc dọa sợ đám thủy quái, tất cả mọi người không khỏi nhẹ nhàng thở ra, thân thể mấy ngày chưa từng nghỉ ngơi cảm giác được một trận mỏi mệt.<br>\"Thì ra hạt trúc hổ phách tơ vàng này mới là đại sát khí, đáng tiếc.\" Thương Chúc nói, số lượng hạt trúc rất thưa thớt, bằng không bọn họ cũng sẽ không tới bây giờ mới dùng nó, hiệu quả quả thật tốt, nhưng không chịu nổi đám thủy quái quá nhiều, hạt trúc thước vừa hun nóng xong, phỏng chừng chúng nó lại sẽ giết trở về một lần nữa.<br>Nhưng mà, cho dù hạt trúc có trân quý đi nữa, lúc này lại không thể không dùng nó.<br>Kế tiếp, Sở Chước nâng lư hương, bên trong xa xôi thiêu đốt hạt trúc, mặt hồ phiêu đãng mùi thơm ngát của hạt trúc, không có thủy quái lại nhảy ra khỏi mặt nước công kích, cũng làm cho bè trúc chạy được càng thêm thông thuận.<br>Hai tiểu động vật xù lông cũng dịu ngoan rất nhiều.<br>Huyễn Ngu nhìn nhìn hai huynh muội Thương thị, tiến đến bên người Sở Chước nói: \"Tỷ tỷ, chổ của muội cũng có hạt trúc.\"<br>Sở Chước nhìn về phía một nắm hạt trúc hổ phách màu hồng mà tiểu lo li nâng trên tay nõn nà non mềm, cười sờ sờ đầu nàng.<br><br>Huyễn Ngu tránh né ở trong vết nứt mấy năm, trúc hổ phách tơ vàng liền sinh trưởng ở gần nơi gốc cây mà nàng sống nhờ, đã sớm thu thập rất nhiều hạt trúc, dự tính mang về cho mọi người cùng nhau ăn.<br>Kế tiếp, có hạt của trúc hổ phách tơ vàng mở đường, một đường thông suốt.<br>Sở Chước đặt lư hương tới trung tâm bè trúc, rốt cục có thể ngồi xuống nghỉ ngơi, hai huynh muội Thương thị thay phiên chống đỡ sào trúc.<br>Như thế lại đi trên trên mặt hồ nửa tháng, trên mặt hồ như cũ là một mảnh thuỷ vực mờ mịt, nhìn không tới cuối cùng.<br><br>Vì thế Thương Chúc vài lần xem Minh Tâm Kính, cảnh sắc trong Minh Tâm Kính không có biến hóa gì, vẫn biểu hiện đường ra ngay tại trên mặt hồ này, bọn họ còn cần tiếp tục đi về phía trước.<br>May mắn bọn họ chuẩn bị đầy đủ, lại có hạt trúc có thể kinh sợ hoàn toàn thủy quái, mới có thể để cho bọn họ lên đường bình an đi tới.<br>Ngày này, bọn họ ngồi ở trên bè trúc quan sát mặt nước bình tĩnh, đột nhiên xa xa vang lên một trận tiếng nước ầm vang.<br> <br>Mọi người nháy mắt đứng lên, nhìn lại phương hướng tiếng nước truyền đến, chỉ là khoảng cách quá xa, bọn họ cũng không thể thấy rõ ràng phát sinh chuyện gì.<br>Ba người liếc nhau, Thương Chúc hưng trí bừng bừng hỏi: \"Muốn đi qua xem hay không?\" <br>Sở Chước cùng Thương Sí đồng thời lắc đầu: \"Không đi!\"<br>Nghe xong, Thương Chúc tuy có chút đáng tiếc, lại không nói gì thêm, mà là chống sào trúc, tiếp tục đẩy bè trúc đi về phía trước.<br>Đáng tiếc bọn họ không đi tìm phiền toái, nhưng phiền toái dường như lại tìm tới bọn họ.<br>Chỉ chốc lát sau, bọn họ liền nhìn thấy trên mặt hồ cách đó không xa, một con thuyền cực đại đang chạy đến, cùng so sánh với chiếc thuyền lớn đó, bè trúc của bọn họ quả thực là món đồ chơi của tiểu hài tử.<br>Thuyền tốc độ vô cùng mau, phá vỡ tầng tầng sóng nước mà đến, chớp mắt đã sắp đi đến trước mặt.<br>Sở Chước đứng ở trên bè trúc, nhìn chằm chằm con thuyền phá nước mà đến đó, mắt sắc thâm trầm.<br>Hai huynh muội Thương Chúc thì ngược lại có chút tò mò, thuyền này vừa thấy chính là thứ của người tu luyện, chỉ có luyện khí sư mới tạo ra được, không phải người Ốc Cổ Tộc trên Hoang Trạch biết.<br><br>Có thuyền liền đại biểu có người tu luyện, ở nơi Hoang Trạch, người tu luyện tuy rằng cũng nguy hiểm, nhưng dù sao cũng tốt hơn Ốc Cổ Tộc và hoang thú không phải cùng chủng tộc một ít.<br>Thuyền lớn ở dừng lại trước bè trúc.<br>Tiếp theo, đầu thuyền xuất hiện vài người tu luyện, bọn họ trên cao nhìn xuống đánh giá ba người trên bè trúc.<br>Ba người cũng ngửa đầu nhìn bọn họ, cầm đầu là một thiếu niên mặc một thân trường bào xanh ngọc, giữa trán có mang mặc ngạch nạm dị thạch, dị thạch màu đỏ làm nổi bật khuôn mặt cực kỳ tuấn tú của hắn, môi hồng răng trắng, bên người vây quanh một đám nữ tử dung mạo khác nhau, nghiễm nhiên chính là một tiểu thiếu gia nhà giàu xuất hành du ngoạn cùng người đẹp, không hợp nhau với Hoang Trạch nguy hiểm.<br>\"A, hiếm khi nơi này cũng có người gặp nạn.\" Tiểu thiếu gia tiếu ngữ trong suốt, sóng mắt lưu chuyển, cực kỳ tuấn tú.<br>Hai huynh muội Thương Chúc hơi hơi nhăn mày, Sở Chước như cũ không nói gì.<br>Lúc này, lại có mấy người từ khoang thuyền đi ra, đi đến chỗ đầu thuyền, nhìn xuống ba người trên bè trúc.<br>Trong đó một gã nam tử dung mạo cực kì nhã trị, hắn mặc một thân trường bào màu xanh đen, mặt như ngọc quan, không cười thì núi tuyết mùa xuân, khi cười như nước mùa xuân, cực kì xuất chúng.<br>Khi Sở Chước thấy rõ ràng là hắn, thần sắc hơi đổi.<br>Nam tử nhã trị đó chống lại ánh mắt nàng, đột nhiên nở nụ cười, ấm áp ôn nhã nói: \"Bắt lấy bọn họ!\".<br><br>"]