["<br>Tiếng lội nước vang lên ở ngoài động.<br>Huyễn Ngu cùng Huyền Uyên nháy mắt cảnh giác lên, cẩn thận nhìn ra phía bên ngoài, phát hiện ngoài động đá vôi, có mấy người tu luyện lội qua mạch nước ngầm, đi tới bên này.<br>Động đá vôi rất sâu, mạch nước ngầm chảy qua đặc biệt rộng lớn, đối với người tu luyện mà nói ảnh hưởng cũng không lớn.<br>Tuy rằng không phải thú thời gian, nhưng lúc này gặp phải người xa lạ, vẫn làm cho hai đứa tiểu động vật cảnh giác không thôi.<br>Thời Chi Hạp rất lớn, nguyên nhân bởi vì tràn ngập lực lượng thời gian, rất ít khi có thể gặp được người tu luyện khác, nhưng mà cũng không phải là không thể gặp được, chỉ là người tu luyện dám đến Thời Chi Hạp, phần lớn không phải kẻ hiền lành gì.<br>Sở Chước tuy rằng không có tu vi, linh thức cũng không cách nào sử dụng, nhưng có thể từ phản ứng của hai người nhìn ra chút tình huống.<br>Nàng chậm rãi đứng lên, trong tay nắm lây một viên Lôi Bạo Châu, hai mắt hiện lên ánh sáng lạnh, hờ hững nhìn ngoài cửa động, nếu bọn họ chỉ là thuần túy đi ngang qua thì tốt, nếu như bọn hắn phát hiện sơn động, muốn xông tới, vậy thì đành phải không khách khí.<br>\"Ồ, sư huynh, mau nhìn nơi này, có một sơn động.\" Một giọng nữ thanh thúy vang lên.<br>\"Làm sao?\"<br>\"Nơi này, mau nhìn, có ảo trận ngăn chặn.\" Giọng nữ đó sợ hãi thán phục nói: \"Ảo trận thật cao minh.\"<br>Mấy người đứng ở cách cửa động không xa.<br>Huyễn Ngu mím miệng, vừa giận vừa vội, nắm Huyễn Tâm Kính ở trong tay.<br>Nàng không nghĩ tới thế nhưng thậm chí có người có thể phát hiện ảo trận nàng bày ra, nếu đối phương không phải tinh thông ảo thuật, vậy là có được pháp bảo xuyên qua ảo thuật, mặc kệ là loại gì, đối với bọn họ mà nói đều là bất lợi rồi.<br>Dưới đất trong động đá vôi không ít thứ tốt, theo Huyền Uyên mỗi ngày đi ra ngoài mang về linh quả thì cũng biết được.<br><br>Hiện tại nơi này có một cái sơn động bị ảo trận che dấu ngăn chặn, mấy người tới đây thương lượng xong, quyết định tiến đến xem.<br>Khi có một người trong đó công kích ảo trận, trong mắt Huyễn Ngu chợt lóe hàn quang, không chút khách khí kéo người công kích vào trong Huyễn Tâm Kính.<br>\"Vu huynh, huynh làm sao vậy?\" Vị sư huynh kia giật mình hỏi.<br>Sở Chước xuyên thấu qua ảo trận ngoài cửa động, nhìn đến bốn người trước sơn động, hai nam hai nữ, trong đó hai người là sư huynh muội, sư muội ngọt ngào xinh đẹp, cũng là nàng phát hiện ảo trận trước tiên.<br> <br><br>Một người nữ khác lạnh lùng, đứng xa xa, dáng vẻ hờ hững bàng quan, một người nam thừa lại đứng ở bên cạnh sư huynh muội, ra tay trước công kích ảo trận.<br>Khi Huyễn Ngu ra tay, nam tu công kích ảo trận đột nhiên ngừng lại ở đằng kia, hai mắt sững sờ nhìn phía trước, không có phản ứng.<br>Một màn này làm cho ba người khác đều sửng sốt.<br>Sư muội tinh thông ảo trận kiểm tra, kinh dị nói: \"Vu đại ca trúng ảo thuật.\"<br>Lúc này, ngay cả nữ tử lạnh nhạt vốn chỉ khoanh tay đứng nhìn cũng giật mình không thôi, thong thả bước tới.<br>Bọn họ thậm chí không biết nam tu họ Vu kia trúng chiêu khi nào, bởi vậy có thể thấy được ảo trận này lợi hại.<br><br>Sư muội thoáng thử, phát hiện căn bản không thể cởi bỏ.<br>\"Hiện tại làm sao bây giờ?\" Sư huynh lo lắng hỏi.<br>\"Kế duy nhất hiện tại, đành phải công phá ảo thuật này, để đánh thức Vu đại ca.\" Sư muội nói, hai mắt hiện lên một tia lam quang, hai tay kết ấn, một bên thôi diễn ảo trận cửa động, một bên kêu hai người bọn họ công kích ảo trận ngoài cửa sơn động.<br><br>Dđ&amp;ChieuNinh{}@$#^&amp; D^d^l^q^d<br>Huyễn Ngu bị bọn họ khiến cho hết sức căm tức, lập tức lặp lại kế cũ lần nữa, muốn kéo người công kích vào Huyễn Tâm Kính.<br>Chỉ là người ngoài động đều có phòng bị, vẫn chưa trúng chiêu, hơn nữa thực lực của bọn họ đều không tầm thường, có tu vi Hóa Thần cảnh, Huyễn Ngu chống lại bọn họ, có chút cố hết sức.<br>Huyền Uyên nâng mặt bánh bao, nói: \"Chủ nhân, đệ đi ra ngoài gặp mặt bọn họ.\"<br>Sở Chước thấy Huyễn Ngu cả đầu mồ hôi, nghĩ nghĩ, nói: \"Đệ cẩn thận một chút, nếu như không được, thì lập tức rút về.\"<br>Huyền Uyên nhếch miệng cười: \"Chủ nhân yên tâm, đệ hiểu rồi.\"<br>Huyễn Ngu cũng không cởi bỏ ảo thuật, Huyền Uyên chỉ cần xuyên qua ảo trận đi ra ngoài là được.<br> <br>Huyền Uyên đi ra ngoài, ba người ngoài sơn động quả nhiên chấn động, công kích cũng không tự chủ được mà dừng lại, lam quang hiện lên trong mắt sư muội, cũng là kinh ngạc không thôi nhìn cửa động.<br>\"Vì sao các ngươi muốn công kích chổ ở của ta?\" Huyền Uyên phồng mặt bánh bao lên, giống như một chủ nhân bị mạo phạm, tức giận đến mặt nõn nà non nớt phồng phồng, vô cùng đáng yêu.<br>Ba người liếc mắt nhìn nhau một cái, phát hiện đứa nhỏ này chỉ có tu vi Thánh Đế cảnh, ngược lại không đáng để lo.<br>Sư muội ngọt ngọt cười nói: \"Tiểu đạo hữu, ngươi ở trong này một mình sao?\"<br>\"Đương nhiên không phải, ca ca tỷ tỷ ta đều ở đây, bọn họ lười quan tâm ngươi, ngươi công kích chổ ở của chúng ta, bọn họ rất tức giận, còn không mau mau rời đi?\"<br>Ba người thấy chỉ có một đứa bé xuất hiện, trong sơn động không hề có động tĩnh, làm sao sẽ tin lời hắn nói.<br>Trên mặt sư muội mang mỉm cười ngọt ngào, cười tủm tỉm nói: \"Tiểu hài tử nói dối cũng không tốt nha, hơn nữa ngươi không phải là đứa nhỏ bình thường đi? Ngươi là ai?\"<br>Trên người Huyền Uyên có pháp bảo che giấu hơi thở Huyền Vũ, hiện tại làm cho người ta cảm giác tựa như một đứa nhỏ nhân tu ba bốn tuổi, nhưng đứa nhỏ ba bốn tuổi tư chất cao tới đâu, cũng không có khả năng tu luyện đến Thánh Đế cảnh, càng không thể nào xuất hiện ở loại địa phương này.<br>Điểm đáng ngờ nhiều lắm, ba người làm sao sẽ tin tưởng.<br>\"Sư huynh!\" Sư muội kêu một tiếng.<br>Sư huynh đó đột nhiên ra tay với Huyền Uyên, tay như bóng ngàn trượng, mắt thấy sắp bắt được thân mình của đứa bé, Huyền Uyên phút chốc lui về phía sau, biến thành bản thể Huyền Vũ, ném tới sư huynh đó.<br>Sư huynh tuy rằng ẩn náu mau, nhưng cánh tay vẫn bị đập đến sinh đau.<br>\"Thì ra là Tiểu Huyền Vũ!\" Sư muội sợ hãi thán phục nói: \"Vì sao Huyền Vũ lại ở chỗ này?\"<br>Tuy là Tiểu Huyền Vũ, nhưng bản thể cũng rất khổng lồ, hoàn toàn ngăn chặn cửa động, nếu bọn họ muốn đi vào, phải giải quyết xong con Huyền Vũ này mới được.<br>Huyền Uyên hừ một tiếng, thanh âm trẻ con vang lên:【Các ngươi đều là người xấu, còn chưa cút?】<br>Ba người quả thật có chút chần chờ, nếu như Tiểu Huyền Vũ này chưa nói dối, ca ca tỷ tỷ của hắn chẳng phải là cũng là tộc Huyền Vũ? Tộc Huyền Vũ tuy rằng tính tình hàm hậu, không gây thù địch với người khác, nhưng nếu trêu chọc tới bọn họ, cũng khó đối phó.<br>Nữ tử lạnh nhạt đó mở miệng nói: \"Nếu đã là như thế, là chúng ta quấy rầy rồi, Dịch cô nương, Từ đại ca, chúng ta đi thôi.\"<br>Sắc mặt Dịch sư muội cứng đờ, sau đó hờn dỗi nói: \"Phục tỷ tỷ chẳng lẽ không quan tâm Vu đại ca sao?\"<br>Từ sư huynh liếc mắt nhìn Vu Duệ vẫn bị vây hãm ở trong ảo thuật một cái, yên lặng phụ họa sư muội.<br><br>Dịch sư muội nhìn Tiểu Huyền Vũ ngăn chặn ở chỗ cửa động, trong mắt lướt qua tinh quang, cười duyên nói: \"Sư huynh, Tiểu Huyền Vũ này không để chúng ta đi vào, có thể thấy được bên trong có ám muội gì đó, vì Vu đại ca, chúng ta cũng phải vào xem.\"<br>Lời này tùy hứng lại bá đạo, nhưng sư muội này cười ngọt ngào, vẻ mặt thiên chân vô tà, lại làm cho người ta cảm thấy đương nhiên.<br><br>Từ sư huynh đầu óc nóng lên, lại bắt đầu công kích Tiểu Huyền Vũ, chỉ có trên mặt nữ tử lạnh nhạt lướt qua tức giận, muốn ngăn cản, bị Dịch sư muội tiến lên chặn lại.<br>\"Phục tỷ tỷ, ngươi lo lắng cái gì? Huyền Vũ xưa nay thích lủi thủi một mình, rất ít chuyển ổ, xem Tiểu Huyền Vũ này, có lẽ nán lại ở trong này thời gian không lâu, nếu như nhóm huynh tỷ của hắn thực sự ở trong này, làm sao cho phép hắn bị người khác ức hiếp?\"<br>Nữ tử lạnh nhạt nhíu mi: \"Ngươi có ý gì?\"<br>\"Chẳng lẽ ngươi không cảm thấy hứng thú với thứ mà Huyền Vũ canh giữ sao?\" Dịch sư muội hỏi.<br>\"Thời Chi Hạp thứ tốt còn rất nhiều, cần gì...\"<br>\"Nhưng ta cảm thấy rất hứng thú đối với Huyền Vũ nha.\" Dịch sư muội vòng ngón tay quanh sợi tóc trước ngực, yêu kiều mềm mại nói: \"Huyền Vũ xưa nay có lực phòng ngự là cao nhất ở trong thần thú, càng không cần phải nói tinh huyết của Huyền Vũ, cũng là thứ tốt.\"<br>Nghe đến đó, nữ tử lạnh nhạt làm sao mà không biết sư muội này đánh chủ ý gì, không khỏi hít khí lạnh.<br><br>ChieuNinh@dien~dan~{}:D^d^l^q^d<br>Nàng ta thế nhưng muốn gi3t chết con Tiểu Huyền Vũ này.<br>Thần thú một thân đều là bảo bối, đây là thứ nhóm người tu luyện đều biết, nhưng địa vị thần thú không thấp ở trong Hồng Mông, thực lực cường hãn, cho dù ngã xuống rồi, thân thể cũng giao cho tộc nhân bảo quản, muốn lấy được thứ đồ gì đó trên người thần thú cũng không dễ dàng.<br>Cho dù như thế, chuyện lén săn bắn thần thú cũng không thiếu, cũng giống như yêu thú săn bắn nhân tộc, nhân tộc giết hại ngược lại yêu thú, lấy cốt nhục trên người để sử dụng.<br><br>Thần thú mặc dù càng cường hãn hơn yêu thú, nhưng ở trong mắt nhân tộc, cũng là một đống bảo vật di động.<br>Hiện nay nhìn thấy một con Tiểu Huyền Vũ đơn độc lạc đàn, tự nhiên động tâm.<br>Thời Chi Hạp thần bí khó lường, bọn họ ở trong này gi3t chết con Tiểu Huyền Vũ này, chỉ cần xóa sạch dấu vết, ai sẽ biết đây? Cho dù tộc tưởng Huyền Vũ muốn báo thù, cũng tìm không thấy đối tượng.<br>Trong sơn động trong mắt Sở Chước lóe lên hàn ý lành lạnh, bước đi tới cửa sơn động.<br>Huyễn Ngu cũng bị chọc tức, nhưng thấy Sở Chước giống như bị tức lên, muốn đi ra ngoài, vội vàng giữ chặt nàng: \"Chủ nhân đừng đi ra ngoài.\"<br>Sở Chước vuốt vuốt đầu nàng: \"Ta không đi ra ngoài, muội yên tâm đi.\"<br> <br>Huyễn Ngu vẫn lo lắng, may mắn Sở Chước chỉ là đứng tại chỗ cửa động, cách ảo trận, nhìn chằm chằm Từ sư huynh đang chiến đấu với Huyền Uyên bên ngoài, bên cạnh đó nữ tử lạnh nhạt chần chờ, không có ra tay, Dịch sư muội thật ra vô cùng cảm thấy hứng thú với ảo thuật, một bên hỗ trợ sư huynh, một bên nghiên cứu ảo thuật ngoài cửa động, muốn công phá.<br>Huyễn Ngu tu vi thấp, chống đỡ không được bao lâu.<br>Lúc này, Sở Chước rất khéo léo, ném một viên đạn Lôi Bạo tới sư muội đó.<br>Dịch sư muội phản ứng cực nhanh, tưởng ám khí, vội vàng lùi lại, đạn Lôi Bạo nổ mạnh ở giữa không trung, nổ đến nàng ta mặt xám mày tro, ho khan không ngừng, động tác cũng hơi hơi ngưng đọng.<br>Đạn Lôi Bạo này cũng không phải là đồ của Lôi gia ở đại lục Nghiễm Nguyên, mà là Lôi Linh tộc trong Bách tộc phát minh, uy lực càng sâu.<br><br>Lúc trước Sở Chước bọn họ đến đại lục Hồng Mông, Sở Thanh Sương liền đưa cho nàng rất nhiều, tuy rằng không có biện pháp tổn thương đến người tu luyện Hóa Thần cảnh, lại có thể tạo nên chút tác dụng quấy nhiễu.<br>Quả nhiên, đạn Lôi Bạo vừa ra, người ngoài động kinh ngạc bất ngờ, không thể xác định trong sơn động có phải còn có những người khác hay không, hoặc là ca ca tỷ tỷ trong miệng Tiểu Huyền Vũ.<br>Ánh mắt Dịch sư muội lập lòe không xác định, lại liếc mắt nhìn Tiểu Huyền Vũ chỉ dựa vào lực phòng ngự cường hãn vẫn luôn ngăn cản một cái, lập tức liền làm ra lựa chọn.<br>\"Sư huynh, chúng ta đi!\"<br>Từ sư huynh cực nghe lời sư muội nói, đẩy vũ khí trong tay về phía trước, đánh tới mai rùa cứng rắn của Tiểu Huyền Vũ, phát ra tiếng keng nhàn nhạt.<br><br>Tiểu Huyền Vũ bị đẩy lui ra phía sau, Từ sư huynh cũng mượn cơ hội lao đi hướng sư muội, túm lấy Vu Duệ bị ảo thuật khống chế, một đám người liền muốn lui lại.<br>Lúc này, một uy áp kh ủng bố từ trong cửa động tràn ngập ra ngoài.<br>Bốn người đang muốn rời khỏi bùm một tiếng, ngã xuống đến trên đất.<br>Sợ hãi nháy mắt cướp lấy toàn bộ tâm thần của bọn họ, ngay cả nam tử rơi vào trong ảo cảnh cũng bởi vậy mà thanh tỉnh, nhưng mà lúc này hắn tình nguyện bản thân mình còn đang bên trong ảo cảnh.<br><br>Bốn người kinh hãi nhìn phương hướng cửa động, hoàn toàn cảm giác được, đó là uy áp thuộc về cường giả Thần Hoàng cảnh, bá đạo sắc bén, băng lãnh vô tình.<br>Tiểu Huyền Vũ vèo một cái hóa thành bộ dạng đứa trẻ, khuôn mặt nhỏ nhắn lộ ra sợ hãi lẫn vui mừng.<br>Trong sơn động, Sở Chước và Huyễn Ngu cũng kinh hỉ nhìn về phía sau, phương hướng Phong Chiếu bế quan.<br>Uy áp bá đạo đó không kiêng nể gì thả ra, Phong Chiếu nhập định hồi lâu rốt cuộc cũng mở mắt, tay áo trên người không gió tự bay, hơi thở trên người thế nhưng càng sâu hơn dĩ vãng, tu vi vậy mà đột phá không nhỏ..<br><br>"]