["<br>Đêm tối phủ xuống Thiểm Kim Lâm.<br><br>Một đám người cũng không vội vã, thấy sắc trời tối xuống, liền tìm một địa phương hạ trại nghỉ ngơi.<br><br>Bọn họ tìm là đất trống dưới tàng một gốc cây kim quan cao mười đến trượng, cây cao đến mười trượng ở trong Thiểm Kim Lâm cũng không tính cao, chẳng qua cây kim quan này rất bá đạo, một thân thẳng tắp đến cành trên cao, chống lên như một cây dù to chọc trời, lá cây dày đặc, che phủ tất cả ánh sáng mưa móc, dẫn tới tất cả thực vật chung quanh nó nhượng bộ lui binh, nơi đó, vô cùng thoáng mát rộng rãi.<br><br>\"Tiểu Vân, cây này bá đạo giống như mi nè.<br><br>\" Mặc Sĩ Thiên Kỳ nói với một đoạn cây mây non quấn quít lấy vạt áo của hắn.<br><br>Từ lúc tiến vào Thiểm Kim Lâm, Luyện Vân Long Đằng đã không kiên nhẫn lại bảo trì trạng thái phong ấn, được chủ nhân cho phép, biến thành một cây mây lớn chừng nửa trượng, quấn ở trên vạt áo của chủ nhân, âm thầm vặn vẹo đi theo bọn họ.<br><br>Nghe được lời chủ nhân nói, Luyện Vân Long Đằng có chút không vui kéo hắn một cái, khi luyện đan sư bất ngờ không kịp phòng bị bị nó kéo đến đặt mông té ngồi trên mặt đất, thì nó mới phát hiện mình gặp rắc rối, vèo một cái liền bò lên gốc cây kim quan đó, sợ hãi thò ra một đoạn cây mây nhìn chủ nhân dưới tàng cây.<br> <br><br>Mặc Sĩ Thiên Kỳ tức giận nói: \"Mi đi xuống cho ta, không đi xuống thì về sau sẽ không có dược thủy.<br><br>\"<br>Luyện Vân Long Đằng lắc lư một đoạn cành dây mây, chớp mắt đã phân ra vô số dây mây bò lên cây kim quan, trên dây mây lá xanh cao vút, ở trong màu vàng lập lòe, lá cây màu xanh biếc đón gió mà động giống như thuý ngọc, giống như phỉ thúy quấn ở trên khối vàng.<br><br>Quấn lấy cây kim quan thành một gốc cây đại thụ treo dây mây tươi tốt xong, sau đó nó chủ động vươn ra một sợi đi qua cho hắn kéo xả giận.<br><br>Dù sao kéo cũng không đau.<br><br>Mặc Sĩ Thiên Kỳ làm sao không rõ ý tứ của nó, cười lạnh một tiếng: \"Ta nhớ rõ mi còn có rất nhiều linh hoa ở chổ của ta, ta dự tính đều lấy chúng nó ra ăn, một đóa cũng không cho mi.<br><br>\"<br>Cái này thì Luyện Vân Long Đằng rốt cục nóng nảy, đó chính là trân quý của nó, làm sao có thể cho chủ nhân ngốc ăn chứ? Lập tức khóc lóc om sòm lăn lộn, liều chết quấn lấy chủ nhân không buông, thẳng đến khi hắn đáp ứng không ăn linh hoa nó để dành mới ngừng.<br><br>Những người khác không nhìn màn đấu trí so dũng khí giữa Mặc Sĩ Thiên Kỳ cùng linh thực chiến đấu của hắn, đã lập tức dựng xong lều trại muốn đóng quân dã ngoại ngay tại chung quanh, tiếp theo Bích Tầm Châu ở dưới cái nhìn trông mong của mấy con tiểu yêu thú, nổi lửa hầm canh nấu cơm.<br><br>Huyền Ảnh cùng Huyễn Ngu, bé rùa lập tức vẻ mặt nhu thuận ngồi vào bên người hắn.<br><br>Sở Chước và Khúc Sơn Hà đi dạo ở chung quanh, xem xét có nguy hiểm hay không.<br><br>Nơi này vẫn còn ở vùng ngoài Thiểm Kim Lâm, tính nguy hiểm không lớn, gặp được cũng là một ít yêu thú cấp thấp, chưa mở linh trí, là cái loại có thể dùng để làm đồ ăn.<br><br>Chờ đến khi bọn họ thị sát trở về, trong tay Sở Chước xách một con gà gấm có lông đẹp đẽ, nói với Bích Tầm Châu: \"Tầm Châu ca, đêm nay làm gà nướng, chân gà để lại.<br><br><br>\"<br>Mọi người nghe xong, liếc mắt nhìn tiểu yêu thú kiêu ngạo mà ngồi xổm ở trên vai Sở Chước một cái, nhất thời hiểu rõ.<br><br>Đợi gà gấm nướng đến béo ngậy, thơm ngào ngạt, một đám ham ăn có chí mà không ngừng chém giết, nhìn Sở Chước dùng lưỡi dao linh lực cắt xuống hai cái chân gà, đặt tới trong khay, sau đó đẩy đến trước mặt tiểu yêu thú, vẻ mặt ý cười nhìn hắn củng cái đầu nhỏ lông xù ăn.<br><br>Mọi người: \"! ! \" Lại có một loại ảo giác chủ sủng, làm sao giống bạn cùng tu?<br>Ăn xong cơm chiều, bóng đêm đã nùng, trong trời đêm sao trời lấp lóe.<br><br>Ăn uống no đủ dễ dàng buồn ngủ, mấy đứa nhỏ đã sớm lật bụng ngủ ngon, Khúc Sơn Hà vốn là tưởng canh đêm, Sở Chước nói: \"Có Tiểu Vân ở đây, không cần gác đêm, Khúc tiền bối đi nghỉ ngơi đi.<br><br>\"<br>Khúc Sơn Hà nghe xong cũng không cự tuyệt, liền tiến vào một cái lều, dự tính nghỉ ngơi thật tốt, dưỡng đủ tinh thần.<br><br>Những người khác cũng rất yên tâm mà tiến vào trong lều, hoặc đả tọa hoặc ngủ.<br><br>Khi bóng đêm càng sâu, một trận gió thổi tới, trong rừng Thiểm Kim vang lên thanh âm xôn xao.<br><br> <br>Luyện Vân Long Đằng chiếm cứ ở trên cây kim quan vươn ra càng nhiều dây mây đều chiếm lấy chung quanh, chỉ có địa phương hạ trại là hình thành một cái không gian, có một ít động vật hoạt động về đêm tới đây, vừa bước vào phạm vi Luyện Vân Long Đằng chiếm lấy, còn chưa phản ứng kịp, đã bị cuồn cuộn ném ra bên ngoài, vẻ mặt mê mang ngã xuống trên đất, sau đó xám xịt rời khỏi.<br><br>Một đêm bình yên, thiên khi không lộ ra mặt trời, một đám người đi ra khỏi lều.<br><br>Ăn qua bữa sáng, bọn họ nhổ trại rời khỏi.<br><br>\"Tiểu Vân, tối hôm qua có phát sinh chuyện gì không?\" Mặc Sĩ Thiên Kỳ vừa vận chuyển linh khí mộc cho Luyện Vân Long Đằng, vừa hỏi nó.<br><br>Luyện Vân Long Đằng vươn ra hai dây mây non, giống như nhân loại, lung lay, tỏ vẻ không có.<br><br>Ngược lại khi xuất phát, Luyện Vân Long Đằng quấn đến trên tay Mặc Sĩ Thiên Kỳ một lần nữa, Bích Tầm Châu lại phát hiện ngày <br><img src=\"https://diendan./ppcom/downlo/posts/3494158./pppng\">.<br><br>"]