["<br>Một tháng sau, Mục Xuân Sơn thần sắc mệt mỏi giao hai cái Hồng Mông lệnh giống nhau như đúc cho Sở Thanh Sương.<br>Một cái là Sở Thanh Sương giao cho hắn, một cái là hắn luyện chế ra được.<br>Sở Thanh Sương đã kiểm tra xong, hiếm khi vui mừng lộ rõ trên nét mặt, kích động nói: \"Một cái Hồng Mông lệnh chính là Mục công tử luyện chế? Cũng không khác biệt gì, Mục công tử quả nhiên không hổ là hậu nhân Phụ Linh tộc.\"<br>Mục Xuân Sơn cực kì tự tin đối với trình độ luyện khí của mình, loại tự tin này là thứ đã phụ khắc vào trong khung Phụ Linh tộc, mặc dù ban đầu khiến cho bọn họ cực kì xa lạ, nhưng chỉ cần việc có liên quan cùng luyện khí, có thể tìm hiểu nắm giữ rất nhanh, tuy rằng lần đầu tiên tiếp xúc Hồng Mông lệnh, vẫn làm cho hắn tốn thời gian một tháng, rốt cục biết được cấu tạo đến phương pháp luyện chế Hồng Mông lệnh.<br>Mục Xuân Sơn nói: \"Tại hạ nghiên cứu qua Hồng Mông lệnh, phát hiện một cỗ lực lượng vô cùng dồi dào bám vào trên Hồng Mông lệnh, lực lượng này cùng linh khí phổ thông cũng không giống nhau, chỉ hơi vô ý, là sẽ tạo thành vô số ngoài ý muốn.\"<br>Mọi người khó hiểu.<br>\"Chắc chắn, đây là có liên quan với lực lượng ẩn chứa trong Huyết Lân Tinh.\" Mục Xuân Sơn đoán.<br>Nghe nói như thế, lúc trước Sở Chước cùng Bích Tầm Châu cùng nhau đào Huyết Lân Tinh tràn đầy đồng cảm, lực lượng ẩn chứa trong Huyết Lân Tinh quả thật thần kỳ, nếu không những người đó cũng sẽ không ngầm bắt giữ nhiều người tu luyện như vậy đến dưới Huyết sa mạc đào quặng Huyết Lân Tinh.<br>Khi Mục Xuân Sơn nghiên cứu Hồng Mông lệnh, có rất nhiều phát hiện, chẳng qua thế gian hình thành thiên tài địa bảo, có chứa nhiều chỗ kỳ diệu, thiên tài địa bảo trải qua luyện chế thành một loại vật khí linh khí khác, cũng là một quá trình cực kì huyền ảo, lấy kiến thức hiện tại của hắn, có vài thứ không thể giải thích quá nhiều, Hồng Mông lệnh thần kỳ cũng là như vậy.<br>Xác định Mục Xuân Sơn có thể luyện chế Hồng Mông lệnh, một đám người đều vô cùng cao hứng.<br>Sở Thanh Sương tính toán thời gian ở trong lòng, hỏi: \"Mục công tử, cho huynh thời gian bốn tháng, không biết có thể luyện ra bao nhiêu Hồng Mông lệnh?\"<br>Mục Xuân Sơn nói: \"Khoảng chừng ba mươi cái.\"<br>Ba mươi cái Hồng Mông lệnh, rất lớn vượt qua bọn họ dự tính, Sở Thanh Sương kinh hỉ không thôi, vội vàng thỉnh Mục Xuân Sơn luyện chế, phàm là có thứ gì cần, cứ việc phân phó.<br>Mục Xuân Sơn nói xong việc luyện chế Hồng Mông lệnh cùng bọn họ, lại lập tức đi bế quan.<br>\"Cha, con trợ thủ giúp cha.\" Tư Không Gia Hòa vội nói.<br> <br>Mục Xuân Sơn quay đầu, nhìn nhi tử chậm rãi đi tới, một đôi mắt xinh đẹp anh hùng khí khái y hệt thê tử, giống như con chó con mà nhìn mình, khiến người ta rất khó cự tuyệt.<br>Hắn có chút vui sướng nói: \"Trước kia không phải con không thích luyện khí sao? Sao lại đột nhiên tích cực như vậy?\" Hiểu con ai hơn cha, nhi tử là đức hạnh gì, làm sao Mục Xuân Sơn không biết, lúc này thấy hắn như thế, không khỏi có chút hoài nghi, nhịn không được nhìn về phía thê tử.<br>Tư Không Tĩnh Hòa cười cười với hắn, không nói cái gì.<br>Tư Không Gia Hòa lại nói: \"Con cũng là hậu đại của Phụ Linh tộc, vẫn phải kế thừa y bát của cha, không phải cha vẫn luôn hy vọng con nghiêm túc học luyện khí với cha sao? Hiện tại con cũng đã muốn học rồi, cha làm gì phải nhìn con như vậy?\"<br>Mục Xuân Sơn bật cười, xoa xoa ở trên đầu hắn, mang theo hắn cùng nhau tiến vào phòng luyện khí.<br>Bởi vì Mục Xuân Sơn có thể luyện chế Hồng Mông lệnh, lại là người Bách tộc có thể tín nhiệm, tự nhiên không cần lại tìm đến luyện khí sư khác bên ngoài luyện chế, giảm bớt rất nhiều mạo hiểm.<br>Theo thời gian trôi qua, không khí trong sơn cốc cũng dần có biến hóa theo.<br>Thời gian mấy tháng đối với người tu luyện mà nói chẳng qua chỉ là trong chớp mắt, thời gian một lần tĩnh tọa thôi, Sở Chước lại mở mắt ra, cảm giác được động tĩnh bên ngoài.<br>Gần đây nàng phát hiện bản thân mình có chút thấp thỏm nóng nảy, căn bản không thể kiềm chế quyết tâm tĩnh tâm tu luyện, cũng không biết là vì sắp xuất phát đi tới Hồng Mông chi cảnh, hay là vì nguyên nhân nào khác.<br>Sở Chước đứng dậy, mở cửa đi ra ngoài.<br>Ngoài cửa, Sở Thanh Sương đang mắt to trừng đôi mắt nhỏ cùng tiểu yêu thú ngồi xổm ở trên bậc thang bằng gỗ, lạnh lùng ngưng trầm lặng yên, dường như không lời nào để nói.<br><br>Thẳng đến khi Sở Chước bước ra, một người một thú đều nhìn qua, rốt cục đánh vỡ trầm mặc, tiểu yêu thú nhảy lên một cái, nhào qua Sở Chước, nhẹ nhàng nhảy đến trong lòng nàng.<br>Sở Thanh Sương nhìn tiểu muội nhà mình ôm Bạch Ly Vực Chủ giống như ôn con tiểu yêu sủng vào trong ngực, mặc kệ nhìn bao nhiêu lần, thì tâm tình phức tạp như cũ.<br><br> <br>\"Đại tỷ, tỷ tìm đến muội có việc gì thế?\" Sở Chước cười hỏi, một bên nghênh đón nàng vào cửa.<br>Mặc Sĩ Thiên Kỳ vẫn luôn đang bế quan, Hỏa Lân bọn họ lúc này không biết lại chạy đi lượn lờ nơi nào, nhà gỗ sườn núi bên này rất an tĩnh.<br>Sở Thanh Sương theo nàng vào cửa, ngồi xuống, vẻ mặt nghiêm túc nói: \"A Chước, chúng ta chuẩn bị cho muội một vài thứ.\" Nói xong, nàng đưa một cái túi càn khôn qua.<br>Sở Chước tiếp nhận, sau đó đảo linh thức vào bên trong, nhất thời bị đồ vật rối mà không loạn trong đó chấn động, kinh ngạc nói: \"Đại tỷ, có phải nhiều lắm hay không?\" Ngay cả pháp bào đỉnh cấp của Ngự Linh Cung cũng chuẩn bị cho nàng vài bộ.<br>Sở Chước đi đến Đại Hoang giới lâu như vậy, ở phương diện ăn mặc, đều rất tùy tiện, nếu không phải cơ sở vẫn còn đó, thì quả thực sống được giống như một thô hán tử.<br><br>Nàng đối với mấy thứ xưa nay không chú trọng, có mặc là được, cũng không chú ý là quần áo phổ thông hay là pháp bào có phòng ngự, tuy rằng cũng từng nghĩ tới đi Ngự Linh Cung mua chút pháp bào có hiệu quả phòng ngự tương đối tốt nào đó, nhưng cho tới bây giờ, vẫn không có thời gian rảnh đi chuẩn bị.<br>Không nghĩ tới hậu nhân Bách tộc chuẩn bị cho nàng.<br>\"Không nhiều lắm, nếu không có gì ngoài ý muốn, thì trăm năm sau, Hồng Mông chi cảnh mới có thể mở ra, muội phải vượt qua trăm năm ở trong Hồng Mông chi cảnh mới có thể trở về.\" Sở Thanh Sương nói, cảm thấy mấy thứ này kỳ thực cũng không nhiều.<br>Sở Chước thấy lòng nàng ấy tràn đầy dự tính cho mình, cũng không nói cái gì nữa, rất sảng khoái nhận lấy.<br>Tiếp theo, Sở Thanh Sương lại nói cho nàng những người được tuyển chọn chuẩn bị đi theo nàng cùng nhau tiến vào Hồng Mông chi cảnh lần này, đều là người Tuyết Thần Cung, tu vi ở phía trên Thánh Đế cảnh, có tất cả mười người.<br>\"Kỳ thực Vũ Bá thúc đi vào với muội là tốt nhất, nhưng Vũ Bá thúc phải trấn thủ ở Tuyết Vụ Đảo, không được dễ dàng rời đi, chỉ có thể để cho những người khác đi vào cùng muội.\" Trên mặt thanh lãnh của Sở Thanh Sương toát ra vài phần sầu lo, nhìn Sở Chước muốn nói lại thôi: \"A Chước, Hồng Mông chi cảnh vô cùng nguy hiểm, đến lúc đó, muội không được tin tưởng bất luận kẻ nào.\"<br>\"Cái gì?\" Sở Chước theo bản năng hỏi.<br>Sở Thanh Sương rơi ánh mắt xuống trên người tiểu yêu thú trong lòng nàng, hỏi thẳng: \"Bạch chủ hẳn là cũng sẽ đi theo A Chước đến Hồng Mông chi cảnh chứ?\"<br><br>Phong Chiếu ngẩng đầu nhìn nàng:【Đúng vậy.】<br>Sở Thanh Sương chưa đổi thần sắc: \"Tuy rằng lời này có chút mạo phạm, nhưng A Chước muội phải nhớ kỹ, ở Hồng Mông chi cảnh, muội cũng không cần tin tưởng một ai, ngay cả Bạch chủ cũng giống vậy.\"<br>Sở Chước: \"...!...\"<br>Sở Chước nhìn nhìn nàng, lại nhìn xem tiểu yêu thú trong lòng, phát hiện hắn thế nhưng chưa tức giận, thậm chí ngầm đồng ý, trong lòng đối với nguy hiểm ở Hồng Mông chi cảnh lại có một cái nhận thức mới, nàng nói: \"Muội đã biết, đến lúc đó muội sẽ tự mình đi phân biệt thật giả cùng vô căn cứ, mọi người không cần lo lắng.\"<br>Sở Thanh Sương nghe xong, trong lòng có an ủi vẫn còn có chút khó mà yên tâm.<br>Ngược lại, Phong Chiếu dùng cái đuôi bò lên cánh tay của nàng, rất là vừa lòng, tiểu cô nương của hắn quả nhiên luôn tóm được trọng điểm, hiểu rõ ý tứ người khác.<br>Tiếp theo, Sở Thanh Sương lại nói cho nàng một ít hạng mục công việc cần chú ý khi tiến vào Hồng Mông chi cảnh, không một cái nào là không đảo điên tất cả nhận thức của người tu luyện, cũng làm cho Sở Chước dần dần có khái niệm đại khái đối với tính nguy hiểm của Hồng Mông chi cảnh.<br>Thẳng đến khi Sở Thanh Sương nói xong, lúc nàng đang cân nhắc trong lòng xem có phải còn có cái gì bị quên hay không, chợt nghe được Sở Chước nói: \"Đại tỷ, tỷ không cần phái nhiều người đi vào theo muội, kỳ thực nhân số đã muốn đủ rồi đó.\"<br>Sở Thanh Sương hơi hơi nhíu mày.<br>\"A Chiếu sẽ đi vào theo muội, Phong Ly cũng sẽ đi, có bọn họ như vậy là đủ rồi.\" Sở Chước vẻ mặt nghiêm túc nói.<br>Sở Thanh Sương dừng lại, nói: \"Ta biết, chẳng qua những người đó là vì chuẩn bị cho muội.\" Dù sao bọn họ cũng không thiếu Hồng Mông lệnh, an bài nhiều thêm vài người cũng không quá đáng ngại.<br>Sở Chước chính là lắc đầu.<br>Bốn tháng sau, Mục Xuân Sơn giao cho Sở Thanh Sương ba mươi cái Hồng Mông lệnh đã luyện chế tốt.<br>Huyết Lân Tinh thừa lại, Sở Chước cũng đều giao cho Mục Xuân Sơn, để cho hắn luyện chế Hồng Mông lệnh hoặc là nghiên cứu, đợi Hồng Mông lệnh khác được luyện chế ra, phân ra một nửa cho người đưa đến Bạch Ly Sơn, một nửa do hậu nhân Bách tộc phân phối, để cho Hồng Mông chi cảnh mở ra những lần sau, còn có thể tiếp tục cho người cần đi vào kinh nghiệm từng trải, cũng không bị trói buộc tại khâu này.<br><br>Sở Chước lấy đến một cái Hồng Mông lệnh, nghiên cứu một lát, không thể nghiên cứu ra trò trống gì, liền thu hồi nó lại.<br>Tư Không Gia Hòa lần này cùng nhau bế quan theo phụ thân, lấy được không ít ích lợi, đặc biệt là thu hoạch ở phương diện luyện khí, cả người trầm ổn không ít, nhưng mà chờ khi hắn cười rộ lên, như cũ vẫn là Tư Không thiếu gia lại ngốc lại ngọt kia.<br>Tư Không thiếu gia nhìn đến Mặc Sĩ Thiên Kỳ cũng đã xuất quan, lập tức nhiệt tình cho hắn một cái ôm.<br> <br>Mặc Sĩ Thiên Kỳ kinh hỉ nói: \"Ta mới xuất quan, chợt nghe nói mọi người cũng đến Tuyết Vụ Đảo, thật sự là quá tốt!\" Hắn dùng lực vỗ bả vai Tư Không thiếu gia: \"Về sau sẽ ở Tuyết Vụ Đảo chứ?\"<br>Tư Không Gia Hòa cười tủm tỉm nói: \"Đương nhiên rồi.\" Vừa nói vừa nhìn Sở Thanh Từ trong đám người, vừa vặn hôm nay Sở Thanh Từ đi theo bên cạnh Sở Thanh Sương.<br>Mục Xuân Sơn nhìn đến đôi mắt nhỏ của nhi tử, nhất thời hiểu rõ, không khỏi bật cười.<br>Hồng Mông lệnh thì đã luyện chế xong, cũng nên xuất phát đi tới Hồng Mông chi cảnh.<br>Bởi vì Sở Chước khuyên can, Sở Thanh Sương cuối cùng quyết định phái năm người đi theo Sở Chước cùng đi Hồng Mông chi cảnh, năm người này đều là Thánh Đế cảnh, trong đó có hai hậu nhân Bách tộc, một người là Trần Dao của Dao Quang tộc, là huynh trưởng Không Dao, một người là Ẩn Đăng của Ẩn Linh tộc, thiên phú thần thông của hai người đều có chỗ độc đáo riêng, không nói Dao Quang tộc, Ẩn Linh tộc có thể đồng hóa chính mình cùng tự nhiên, là cao thủ ẩn tàng trời sinh, có thể tránh được phần lớn nguy cơ, thường có thể sống sót ở nơi nguy hiểm.<br>Sở Thanh Sương vì Hồng Mông chi cảnh lần này, cũng là lo vỡ tim.<br>Mắt thấy Sở Thanh Sương phân phối Hồng Mông lệnh, Mặc Sĩ Thiên Kỳ vội vội vàng vàng đẩy Tư Không thiếu gia đến một bên, chen chúc đi qua nói: \"Thanh Sương cô nương, cũng cho ta một cái.\"<br>Đám Hỏa Lân, Huyền Ảnh, Huyễn Ngu đã sớm mong ngóng đợi ở một bên, cũng muốn một cái.<br>Sở Thanh Sương và Vũ Bá Hiền đều nhìn về phía Sở Chước, như là có chút kinh ngạc: \"Bọn họ cũng đi theo muội?\"<br>Sở Chước cũng nhìn về phía Mặc Sĩ Thiên Kỳ bọn họ.<br>Mặc Sĩ Thiên Kỳ kiên định nói: \"Cô không thể bởi vì tu vi ta thấp mà sẽ không cho ta đi chứ, nghe nói trong Hồng Mông chi cảnh có rất nhiều linh thảo hi thế hiếm thấy, nói không chừng đến lúc đó ta có thể đột phá ở Hồng Mông chi cảnh, trở thành luyện đan sư cấp mười hai, đến lúc đó cũng không cần lại đi cầu người khác luyện Yêu Nguyên đan.\"<br>Khẩu khí thật lớn, Bách tộc trong sơn cốc đều bị hắn chấn động nói không ra lời.<br>Nhưng mà chỉ cần là người hiểu biết thiên phú của Mặc Sĩ Thiên Kỳ ở trên mặt luyện đan, lại cảm thấy hắn hẳn là có thể làm được —— điều kiện tiên quyết là, hắn có thể tiếp tục sinh tồn ở Hồng Mông chi cảnh nguy hiểm.<br>Sở Chước nhìn thẳng hắn: \"Nơi đó thật sự rất nguy hiểm, mười không sống một, ngay cả bản thân ta cũng không thể cam đoan có thể sống sót rời khỏi.\"<br>\"Đây là lựa chọn của bản thân ta, hậu quả như thế nào, ta sẽ tự mình gánh vác.\" Mặc Sĩ Thiên Kỳ như cũ là vẻ mặt chấp nhất.<br>Giờ khắc này, Sở Chước giống như nhìn thấy được vị luyện đan sư cường đại đời trước bị Đại Hoang giới đuổi giết, kinh diễm người đời, được người đời xưng tụng là Vô Cực Không Thiên Kỳ kia, tất cả những chuyện hắn trải qua, càng gian nan hơn phấn khích của đời này, mà vẫn sống được càng tùy ý..<br><br>"]