["<br>Sở Chước bọn họ không mạo muội xuất hiện, loại thời điểm này, cũng cực kỵ lại xuất hiện thêm một phe tranh đoạt, còn không bằng yên tĩnh xem là được, nhìn xem có thể thừa dịp bọn họ lưỡng bại câu thương rất nhiều, đi lượm của hời hay không.<br><br>Trong sơn cốc người tu luyện tuy rằng vì tranh đoạt Huân Tinh Linh thảo, kì thực cũng không thả lỏng cảnh giác chung quanh, dù sao nơi đây nguy hiểm, không chấp nhận được bọn họ lơ là.<br><br>Đáng tiếc cuối cùng vẫn không thỏa thuận xong, vài thế lực đều muốn có Huân Tinh Linh thảo, những người khác cũng không hề nhượng bộ chút nào.<br><br>Tên đại hán cầm đầu của Thạch Âm Bảo là người tính khí nóng nảy, thấy không thể thỏa thuận được, trên mặt chợt lóe lệ khí rồi biến mất, không nói thêm một lời liền bắt đầu công kích, cũng làm cho người bên cạnh tùy thời đi đào Huân Tinh Linh thảo.<br><br>Hơn nữa xem cử chỉ này, mục đích thế nhưng không chỉ có muốn một gốc, vài cọng khác đều muốn lấy vào trong túi.<br><br>Ở đây người tu luyện nhân số không nhiều lắm, cho dù Thạch Âm Bảo nhiều người, thì ai cho hắn to gan cũng dám chiếm lấy toàn bộ như thế?<br>Cảnh này khiến người tu luyện khác cực kinh sợ, biết rõ nơi đây tốt nhất không nên động thủ, để tránh động tĩnh đấu pháp sẽ khiến cho quạ tê cốt bên trong trung tâm chú ý, đáng tiếc tình thế không cho phép bọn họ lại cẩn thận suy tư, mọi người đối với Huân Tinh Linh thảo là tình thế bắt buộc, nhìn thấy đã có người ra tay, dưới nóng vội, làm sao còn có thể cố kỵ nhiều được, trước đoạt rồi nói sau.<br><br>Nháy mắt, không khí giằng co trong sơn cốc tan biến, một đám người đánh loạn lên.<br> <br><br>Sở Chước chú ý tới người cực giống thánh nữ Bát Thần cung vẫn chưa động thủ, ngược lại không dấu vết lui về phía sau, cũng ý bảo tên hộ vệ Thánh Đế cảnh hậu kỳ bên cạnh không cần ra tay.<br><br>Người tu luyện tuy rằng một lòng muốn cướp đoạt Huân Tinh Linh thảo, cực kì chú ý dưới chân, sợ không cẩn thận giẫm nát vài cọng Huân Tinh Linh thảo.<br><br>Nhưng mà trong đó đã có người không muốn sống, một nam tử bộ dạng nhã nhặn liền thừa dịp tâm tính không muốn hủy diệt Huân Tinh Linh thảo của mọi người, đi một con đường ngược lại, làm ra thái độ muốn hủy diệt, chọc đến người tu luyện khác tranh đoạt cùng hắn la hoảng lên, công kích ít nhiều cũng giảm đi chút cố kỵ.<br><br>\"Khúc Sơn Hà, không thể —— \"<br>Còn chưa có nói xong, đã thấy thân thể Khúc Sơn Hà xoay thành một độ cong quỷ dị, đi vòng quanh sang bên cạnh, bỏ qua một gốc Huân Tinh Linh thảo, trong tay tung một cái Cửu Trảo Câu lóe ra ngân quang, câu tới một gốc Huân Tinh Linh thảo, trong lúc lôi kéo, gốc Huân Tinh Linh thảo đó dĩ nhiên bị hắn cầm ở trong tay, tiếp theo thân thể giống một con linh xà, vừa nghiêng lệch uốn éo, liền tránh đi mọi người công kích.<br><br>Đám người Mặc Sĩ Thiên Kỳ tránh ở trong âm thầm nhìn xem mà trợn tròn mắt, loại thao tác rối loạn này, thật đúng là làm cho người ta mở rộng tầm mắt.<br><br>【Ồ, hắn có phải yêu tu chủng rắn hay không?】Mặc Sĩ Thiên Kỳ nhịn không được hỏi.<br><br>【Không có khả năng đâu, trên người hắn không có hơi thở yêu tu, là một nhân tu thuần khiết.<br><br>】Hỏa Lân phủ định.<br><br>【Hắn xoay chuyển đầu óc thực mau, động tác cũng lớn mật.<br><br>】Huyền Ảnh bình luận theo.<br><br>\"Khúc Sơn Hà, oắt con ngươi dám!\" Một người tu luyện giận tím mặt.<br><br>Trên mặt nhã nhặn của Khúc Sơn Hà lộ ra một cái tươi cười có thể nói là âm hiểm, cười khanh khách cầm lấy Huân Tinh Linh thảo, lời nói ra miệng lại rất kéo thù hận: \"Chư vị, xem ra gốc Huân Tinh Linh thảo này là của ta rồi, ai lấy được thì chính là của người đó.<br><br><br>\"<br>Người tu luyện tranh đoạt Huân Tinh Linh thảo với hắn tức chết đi được, nào biết đâu thằng nhãi Khúc Sơn Hà này âm hiểm như thế, bọn họ vừa quay đầu nhìn, những người khác đã cướp gần xong Huân Tinh Linh thảo thừa lại, ngay cả gốc chưa kết nhụy cũng không buông tha, đã bị mọi người giẫm đạp thành bùn trong lúc vội vàng.<br><br>Thấy tình trạng như vậy, còn không bằng chém giết trong tay Khúc Sơn Hà, dù sao ai cướp được thì chính là của người đó.<br><br>Vì thế vài người nhào qua Khúc Sơn Hà.<br><br>Khúc Sơn Hà lấy được Huân Tinh Linh thảo xong, cũng không muốn dây dưa nhiều cùng bọn họ làm gì, ở khi một đám người nhào tới, trên mặt hắn lại lộ ra một cái tươi cười âm hiểm —— ít nhất ở trong mắt mọi người thấy là như thế, trong tay xuất ra một cây sáo cổ hầu, đặt tới miệng thổi lên.<br><br>Tiếng sáo bén nhọn trên vang lên không tại sơn cốc.<br><br>\"Cạc —— \"<br>Nghe tới tiếng quạ kêu khàn khàn, người tu luyện ở đây làm sao không rõ phát sinh chuyện gì, nhất thời trên mặt lộ ra thần sắc vừa e sợ lại vừa giận, đều nhìn về phía Khúc Sơn Hà, giống như hận không thể tháo hắn ra thành tám khối.<br><br>\"Chư vị, quạ tê cốt sắp tới, tại hạ đi trước một bước, cũng không chơi với các ngươi nữa.<br><br>\"<br>Khúc Sơn Hà cười lớn một tiếng, lôi Huân Tinh Linh thảo trong tay, cười to mà đi.<br><br><br>Giữa bầu trời đã xuất hiện bóng dáng quạ tê cốt, con quạ tê cốt này đều muốn lớn hơn bọn hắn gặp được lúc trước, thân hình dài, ước chừng trăm trượng, thực lực tự nhiên cũng không yếu.<br><br>Bởi vì sơn cốc sương mù loãng, bọn họ đã lập tức nhìn thấy bóng râm giữa bầu trời phủ xuống đầu.<br><br>Loại thời điểm này, mọi người làm sao còn để ý được cái khác, đều nhanh chóng lui xa nơi đây.<br><br>Ở khi Khúc Sơn Hà thổi sáo lên, Sở Chước đã dự cảm không ổn.<br><br>Khúc Sơn Hà này làm việc to gan lớn mật, quá mức tưởng tượng, nhìn hắn gần như lấy loại tư thế đánh bạc cướp được một gốc Huân Tinh Linh thảo, thì có thể đoán được phương thức người này làm việc.<br><br>Lúc này đây ở khi hắn thổi sáo lên, Sở Chước trước tiên liền mang mọi người lui lại, <br><img src=\"https://diendan./ppcom/downlo/posts/3493710./pppng\">.<br><br>"]