["<br>Huyễn Ngu đội một con ấu tể Bạch Hổ trên đỉnh đầu giống như đứa nhỏ làm sai chuyện, tay chân xoắn xuýt đứng ở đằng kia.<br>Huyền Uyên thật ra lại thản nhiên, nâng lên một gương mặt bánh bao, một đôi mắt đen lúng liếng nhìn Sở Chước, tỏ vẻ nó rất ngoan, vừa từ bên ngoài trở về, chuyện xấu gì cũng chưa làm.<br>Dị chuột lông đỏ ghé vào trên đầu Huyền Uyên, tò mò nhìn nàng.<br>Sở Chước nhìn xem ba đứa nhỏ này, nhịn không được hỏi: \"Nó ở đâu đến?\"<br>\"Vừa rồi gặp được ở bên ngoài.\" Huyễn Ngu thành thật nói: \"Khi muội và Huyền Uyên đang muốn trở về, liền thấy được nó, vì thế liền mang về đây.\"<br>Sở Chước ừ một tiếng, nhận ra con tiểu Bạch Hổ này chính là con gặp được ở Phượng Cơ Phong, lúc ấy khi đi gặp Phượng chủ, đột nhiên không thấy nó, còn tưởng rằng muốn đi tìm người Bạch Hổ tộc, nào biết đâu lại chạy đến nơi đây, Sở Chước không khỏi nghĩ nhiều một chút.<br>Nàng thần sắc ôn hòa giơ tay qua cho Bạch Hổ con.<br>Bạch Hổ lập tức cao hứng nhảy qua chỗ nàng, nhảy đến trên tay nàng, sau đó lại lẻn đến bả vai nàng, sau đó ngồi ở đó dùng lông mặt cọ cọ gương mặt của nàng, tư thế vô cùng thân thiết, xúc cảm lông xù, hơi hơi ngứa ngáy làm cho nàng nhịn không được bật cười.<br>Từ lúc mới gặp ở Phượng Cơ Phong, Sở Chước liền rõ ràng cảm giác được con ấu tể Bạch Hổ này hiền lành ý thân cận với nàng, nếu không sẽ không phóng túng với nó như thế.<br><br>Tuy rằng nàng không biết có phải là bởi vì thú duyên huyết mạch Sở gia không, nhưng đối loại tiểu động vật lông xù lại thân mật này, thật sự không thể cự tuyệt.<br>Sở Chước ôm nó đến trong lòng, sờ sờ lông nó, hỏi: \"Sao ngươi ở trong này?\"<br>【Sao bà ở trong này?!!】<br>Hai đạo thanh âm đồng thời vang lên, một là thanh âm mỉm cười của nàng, một là thanh âm bùng nổ của Phong Chiếu.<br>Sở Chước quay đầu nhìn lại, phát hiện một con tiểu yêu thú màu đen xông ra từ trong phòng nấm, đứng ở trên một quả nấm nhỏ bên cạnh, trên cao nhìn xuống bọn họ, xù lông, cái đuôi đều dựng thẳng lên, có thể thấy được con tiểu Bạch Hổ này xuất hiện, làm cho hắn vừa sợ vừa giận.<br>Huyễn Ngu và Huyền Uyên còn có dị chuột lông đỏ nháy mắt sợ hãi mà chen đến cùng nhau, bị hắn dọa tới mức sợ khủng khiếp.<br>Tiểu Bạch Hổ bình tĩnh oa ở trong lòng Sở Chước, lười biếng liếc mắt nhìn tiểu yêu thú trên cây nấm nhỏ một cái, nói:【Sù sao không phải tới vì mi.】<br>Nghe thanh âm này, Sở Chước trước là có chút kinh ngạc, lập tức thì hiểu rõ.<br> <br>Sau khi gặp được tiểu Bạch Hổ, bởi vì nó vẫn luôn không mở miệng nói chuyện, thế cho nên Sở Chước cho rằng nó là con Bạch Hổ chưa biến hóa, không thể trao đổi cùng nhân tộc.<br><br>Hiện nay xem ra, nó hẳn là đã biến hóa, chỉ là không biết vì sao, duy trì bộ dạng Bạch Hổ con.<br>Đối với cái này, Sở Chước cũng không cảm thấy kỳ quái, không có biện pháp mà, bên người đã có một ví dụ.<br><br>Phong Chiếu đã sớm trưởng thành rồi, bình thường còn không phải thích duy trì bộ dạng tiểu yêu thú bán manh? Có lẽ đây là mê thích đặc thù của bộ tộc Bạch Hổ, không thể phủ nhận, so với một con thần thú Bạch Hổ uy phong lẫm liệt, một con tể nhi Bạch Hổ chưa cai sữa, nghiễm nhiên chính là con mèo con bình thường, khi bán manh càng thêm đáng yêu, làm cho người ta không thể cự tuyệt.<br>Phong Chiếu vẫn xù lông:【Vậy bà là vì ai mà đến?】<br>Bạch Hổ tể vươn ra một cái móng vuốt lông xù, chỉ vào Sở Chước:【Đương nhiên là vì nàng.】<br>Phong Chiếu vừa vội vừa tức, lông vẫn xù, ánh mắt dao động ở giữa Sở Chước và tiểu Bạch Hổ, gắng gượng tự trấn định nói:【Vậy hiện tại bà có thể rời khỏi.】<br>Nghe nói như thế, tiểu Bạch Hổ đột nhiên từ trong lòng Sở Chước nhảy lên, nháy mắt liền đi lên trên cây nấm, một móng vuốt đánh về phía đầu tiểu yêu thú màu đen, tức giận nói:【Thằng con bất hiếu, mẹ mày vừa mới vì mày mà đánh một trận, liền vội vàng chạy tới tìm mày, mày chính là đối với mẫu thân như vậy hả? Rất bất hiếu!】<br>Một bên mắng bất hiếu, một bên dùng móng vuốt lông vỗ đầu Phong Chiếu.<br>Phong Chiếu dùng móng vuốt ôm đầu, mặc cho nàng chụp, nhưng mà hơi thở cả người thoạt nhìn uể oải đến không chịu được.<br>Một màn meo meo trắng chụp meo meo đen thật sự là manh đến bạo, Sở Chước nhìn xem đã buồn cười lại không đành lòng đánh gãy, trong lòng hiểu rõ, Phong Chiếu mang nàng trốn đến nơi đây, đó là muốn trốn mẫu thân hắn, không ngờ đến đối phương vẫn xuất hiện, không trách hắn lúc này vô cùng uể oải.<br><br>Tuy rằng Bạch Ly tức giận mắng thằng con bất hiếu, nhưng chỉ dùng móng vuốt lông chụp hắn, tựa như người lớn trêu chọc đầu tiểu hài tử, từ trong đó có thể thấy được tình thương khẩn thiết của mẹ.<br>Mặc dù cũng đã hiểu rõ thân phận của Bạch Hổ, Sở Chước vẫn thật cẩn thận hỏi: \"Ngài là Bạch Ly đại nhân?\"<br>Tiểu Bạch Hổ đặt một cái lông móng vuốt ở trên đầu thằng con bất hiếu, quay đầu nhìn qua, ánh mắt màu vàng chứa đầy ý cười:【Ta là Bạch Ly, là mẫu thân của Phong Chiếu.】Dừng lại, nàng lại nói:【 A Chước, đã lâu không gặp.<br><br>】<br> <br>Sở Chước: \"...!...\"<br>Thần sắc của Sở Chước có một lát trống rỗng, sau một lúc lâu mới ngơ ngác hỏi: \"Ngài biết ta sao?\"<br>Bạch Ly dùng móng vuốt ấn đầu nhi tử, mới buông ra, nhảy xuống cây nấm.<br>Ngay sau đó, nữ tử mỹ diễm mặc xiêm áo Lưu Vân màu trắng xuất hiện trên cỏ xanh trước phòng nấm, dưới khoảng cách gần, đối mặt với người này thì rung động càng sâu xa hơn khi chứng kiến ở Phượng cốc, xưa nay Sở Chước trấn định thong dong cũng không khỏi có chút câu nệ lên, càng không cần phải nói hai đứa nhỏ Huyễn Ngu cùng Huyền Uyên.<br>Bạch Ly tùy tiện ngồi lên trên một cái ghế đá nhỏ trước phòng, tùy tay ôm tiểu yêu thú trên cây nấm đến trong lòng, từ ái phủ phủ lông trên lưng hắn, cười khanh khách nhìn Sở Chước.<br><br>ChieuNinh:{\\|}[email&nbsp;protected]#$ &amp;^* @D^d^l^q^d<br>Phong Chiếu dùng cái đuôi vỗ vỗ tay nàng, thật ra không cự tuyệt mẫu thân vuốt v e.<br>Sở Chước có chút luống cuống.<br>\"Các ngươi không cần khẩn trương, hôm nay ta đến, coi như là tìm cố nhân ôn chuyện.\" Bạch Ly giọng điệu ôn hòa, thần thái ấm áp, hoàn toàn không có khí thế của người tu luyện đỉnh cấp, thậm chí thu liễm một thân uy áp cường đại tới gần như không còn, cả người giống như thiên nhiên chung quanh, như gió mát, như cỏ thơm, dĩ nhiên đạt tới cảnh giới trở lại nguyên trạng.<br>Ba đứa nhỏ quả nhiên liền bình tĩnh trở lại rất nhanh.<br>Sở Chước lại vẫn rất là khẩn trương, nàng li3m li3m môi: \"Ta không rõ ý tứ của ngài.\"<br>Bạch Ly một đôi con ngươi đen nhìn nàng, thản nhiên mà cười ra tiếng, nói: \"Cũng là ta đã quên, muội đã chuyển thế trùng tu, hoàn toàn không có ký ức, ta nhìn thấy muội thì rất cao hứng, trong lúc nhất thời đã quên điểm ấy.\"<br>Sở Chước nhất thời mất tiếng.<br>Khi ở Phượng Cơ Phong, Yến Nhã Chính tìm đến nàng, cũng đã từng nói lời loại giống vậy, một lời nói ra nàng là người chuyển thế trùng tu.<br><br>Lúc ấy nàng tưởng hắn biết nàng là xuyên qua từ dị giới mà đến, hơn nữa có thể trùng sinh, hiện tại xem ra, dường như đều không phải là như thế, trừ bỏ ký ức ba đời nàng có, dường như còn có chuyện mà nàng không hề biết.<br>Trong lúc nhất thời, trong lòng Sở Chước vô cùng hỗn loạn.<br><br>Lúc này, tiểu yêu thú trong lòng Bạch Ly lấy hai cái móng vuốt đẩy tay nàng ra, bổ nhào vào trong lòng Sở Chước, ở khi Sở Chước theo bản năng ôm lấy hắn, hắn trừng qua Bạch Ly, giận dữ hét:【Không cho phép bà nói hươu nói vượn với nàng!】<br>Bạch Ly bị nhi tử khiến cho có chút kỳ quái: \"Con nói ta nói hươu nói vượn?\" Nàng nhịn không được nhìn nhìn Sở Chước, lại nhìn nhìn bộ dạng bảo vệ thức ăn của thằng con bất hiếu, trong lòng có một loại dự cảm bất hảo, cười nói: \"Nhi tử, tiểu Chiếu, mấy ngàn năm không gặp, thật đúng là gan lớn, dám nói chuyện như vậy với nương.<br><br>Không tệ, rất có phong phạm của cha con.\"<br>Ngay sau đó, Phong Chiếu cũng biến thành hình người, cũng tự phía sau Sở Chước ôm nàng, gắt gao ôm nàng vào trong ngực, phòng bị trừng trừng nhìn mẫu thân: \"Tóm lại, mẹ nhiều lời lắm, mẹ cần phải đi, Chước Chước không biết mẹ!\"<br>Bạch Ly đột ngột đứng lên, thần sắc ôn hòa thêm vài phần khiếp sợ, nheo ánh mắt lại, nguy hiểm nói: \"Tiểu Chiếu, con làm cái gì, còn không buông nàng ra!\"<br>\"Không buông, nàng là nàng dâu của con!\" Phong Chiếu càng thêm dùng sức ôm người trong lòng, như là khiêu khích nói: \"Mẹ cho rằng vì sao con xông vào Phượng cốc? Nàng dâu bị người Phượng cốc bức hôn, con đương nhiên muốn đi cướp về!\"<br>Bạch Ly thất thanh nói: \"Chẳng lẽ không phải...\"<br>\"Không phải! Con chính là thích nàng, chỉ muốn kết thành đạo lữ với nàng!\" Phong Chiếu ở dưới cái nhìn chăm chú của mẫu thân, không chịu thoái nhượng chút nào: \"Con chỉ cần nàng!\"<br>Ý cười ôn hòa trên mặt Bạch Ly hoàn toàn biến mất, cả mặt sương hàn nhìn nhi tử không chút lùi bước, khí thế bỗng nhiên mở ra, tiến lên vươn tay kéo vạt áo hắn.<br>Phong Chiếu lo lắng tổn thương đến Sở Chước trong lòng, theo bản năng buông nàng ra, mặc cho mẫu thân kéo hắn đi qua.<br>\"Tiểu Chiếu, cái khác đều theo con, chuyện này không thể được.\" Bạch Ly mặt lạnh lùng, khí thế bức người.<br>Phong Chiếu mím miệng, chịu đựng uy áp của mẫu thân, quật cường nói: \"Cái khác con đều không cần, con chỉ cần nàng!\"<br>Bạch Ly mạnh mẽ buộc chặt tay.<br>Ở trước mặt Bạch Ly, cho dù là Bạch Ly Vực Chủ tung hoành Đại Hoang giới, lúc này cũng chỉ có thể giống một con mèo con nhu thuận g, bị nàng mang theo rời khỏi.<br><br>ChieuNinh^%#@!$ &amp;*([])_ D^d^l^q^d<br>Huyễn Ngu và Huyền Uyên, dị chuột lông đỏ bị biến cố đột nhiên này sợ tới mức khủng hoảng.<br>Sở Chước cũng đang ngẩn người.<br>Thẳng đến xa xa vang lên ầm vang tiếng nổ mạnh, nàng mới phản ứng lại, nâng mắt nhìn lại, liền nhìn thấy Bạch Ly hung ác hung hăng đá Phong Chiếu một cước bay đi từ giữa không trung.<br>Sở Chước theo bản năng chạy lên phía trước, bị Huyễn Ngu và Huyền Uyên một trái một phải túm lấy chân.<br>\"Chủ nhân đừng đi!\"<br> <br>\"Chủ nhân nguy hiểm!\"<br>Sở Chước cúi đầu nhìn về phía hai đứa nhỏ, trên mặt bọn nó đã sợ hãi lại lo lắng, nhưng vẫn kiên quyết không chịu để cho nàng đi qua.<br><br>Chuyện bên kia, không chỉ là chuyện của hai mẹ con bọn hắn, còn là giao phong giữa cao thủ Thần Hoàng cảnh, Sở Chước chỉ là một Thánh Đế cảnh, đi cũng phí công.<br>Trong đầu Sở Chước vẫn trống rỗng, không thể tiêu hóa chuyện vừa rồi, trong lúc nhất thời thế nhưng không thể tự hỏi, nhìn nhìn Phong Chiếu bị Bạch Ly một mặt béo đánh, lo lắng nói: \"A Chiếu không có việc gì chứ?\"<br>\"Tỷ không đi qua, thì lão đại sẽ không sao.\" Huyền Uyên nói.<br>Huyễn Ngu gật mạnh đầu: \"Bạch Ly đại nhân là mẫu thân lão đại, sẽ không ra tay quá nặng.\" Trong thiên hạ nào có mẫu thân bao che cho con nào sẽ làm bị thương con trai của mình, nhiều nhất chính là đau chút da thịt thôi.<br>Tuy là nói như vậy, nhưng nghe tiếng nổ mạnh đó, nhìn núi rừng hoàn toàn ngã xuống thành mảng rồi, còn có hoang thú trong rừng bị dọa đến tán loạn, hai đứa nhỏ vẫn sợ tới mức run lên run lên.<br>Sở Chước để cho hai đứa nhỏ buông nàng ra, đứng ở trên đỉnh một ngọn nấm cao to, trông ngóng chiến đấu phía trước.<br>May mắn, Bạch Ly quả thật là người bao che cho con, ra tay dưới cơn thịnh nộ, cũng không thực sự đánh cho nhi tử không thể tự gánh vác, chỉ là ấn trên mặt đất mài vài canh giờ, liền mang theo nhi tử một thân ngoại thương trở về.<br>\"A Chiếu!\" Sở Chước chạy nhanh đi qua.<br>Trên mặt Phong Chiếu cục xanh, cục tím, nhưng khi thấy nàng, vẫn nhếch miệng cười rộ lên, thần sắc sung sướng, một đôi mắt sáng lấp lánh, có thể thấy được lúc này tinh thần của hắn rất không tệ.<br>Sở Chước nhận thức hắn lâu như vậy, đã bao giờ gặp qua hắn chật vật như thế? Cho dù chống lại Phượng chủ, hắn cũng thành thạo, không thấy chật vật, hiện nay bị đánh thành như vậy, Sở Chước tự nhiên vô cùng đau lòng.<br><br>Chỉ là ra tay là Bạch Ly, mẫu thân của Phong Chiếu, nàng không thể làm cái gì.<br>Phong Chiếu nhân cơ hội một phen ôm nàng đến trong lòng, có chút suy yếu nói: \"Chước Chước, ta đau quá.\"<br>Sở Chước: \"...!...\"<br>Sở Chước sờ sờ mặt hắn, tìm chút nước linh tuyền đút cho hắn.<br>Bạch Ly ở bên cạnh hừ một tiếng.<br>Phong Chiếu giống như là không hề nghe thấy, trước mặt mẫu thân hắn, chôn mặt đến bên gáy của nàng, bạch ly nhìn thấy mà mặt mày nhảy dựng, lại muốn động thủ béo đánh thằng con bất hiếu này một trận..<br><br>"]