["<br>Đi đến đáy liệt cốc, Sở Chước nhảy xuống khỏi phi kiếm.<br>Hai chân dẫm lên bụi cỏ màu vàng sinh trưởng như thảm nhung, Sở Chước lại cảm giác được con gió lạnh thấu xương thổi đến, một loại tồn tại không rõ làm tim đập nhanh tràn ra tự đáy lòng, đợi khi nàng muốn cẩn thận cảm thụ, đột nhiên lại không thể nào tìm thấy được, làm cho nàng nhịn không được hoài nghi có thể là ảo giác của mình.<br>Đám người Khúc Sơn Hà cũng nhất nhất rơi xuống đến trong đáy liệt cốc.<br>Thời điểm gió thổi đến, trừ bỏ Mặc Sĩ Thiên Kỳ mắng một tiếng tà phong này thực kỳ quái ngoại, những người khác vẫn chưa có cảm giác gì.<br>Sở Chước quay đầu nhìn bọn họ.<br>Khúc Sơn Hà sâu sắc phát hiện nàng nhìn chăm chú, hỏi: \"Sở cô nương, có vấn đề gì sao?\"<br>Sở Chước hơi chần chờ, hỏi: \"Mọi người cảm giác được cái gì?\"<br>Đám người Hỏa Lân, Bích Tầm Châu cùng Mặc Sĩ Thiên Kỳ đều lắc đầu, Huyền Ảnh nghiêng đầu, nói: \"Có chút không thoải mái.\"<br> <br>Khúc Sơn Hà nói: \"Hơi thở của gió có chút kỳ quái, nơi này...!không giống như là nơi lành.\"<br>\"Thật sao?\" Sở Chước lẩm bẩm, so với hơi thở trong gió, nàng cảm giác được phiến thổ địa dưới chân này mang đến cho nàng cảm giác lại càng không tốt.<br><br>Nhưng nàng phát hiện, trừ bỏ nàng ra, những người khác cũng không có loại cảm giác này.<br>Khúc Sơn Hà và Huyền Ảnh là Thánh Đế cảnh, ngũ cảm so với những người khác thì sâu sắc hơn, nhưng bọn hắn cũng không cảm giác...<br>Đột nhiên, một cái đuôi vòng cổ lên nàng, lực đạo không nặng, lại làm cho nàng phục hồi tinh thần lại.<br>Sở Chước quay đầu nhìn về phía tiểu yêu thú trên vai, lại bị hắn quét đuôi vài cái, tâm tư khẽ động, nhất thời an tâm lại.<br><br>Nàng hiểu rõ vừa rồi tim đập nhanh cũng không phải là ảo giác của nàng, những người khác tuy rằng không cảm giác, nhưng Phong Chiếu đồng dạng cảm giác được, hắn hiện tại đang trấn an nàng, kêu nàng không cần lo lắng.<br>Sở Chước thở sâu, nói với bọn họ: \"Chúng ta đi hướng bên này đi, nhìn xem tình huống nơi này.\"<br>Vị trí nàng chỉ tay, là vị trí liệt cốc kéo dài hướng vào trong chỗ sâu Thiểm Kim Lâm, so với bên kia, nàng cảm thấy bên này hẳn là có thể tra xét ra cái gì đó.<br><br>Kỳ thực nơi liệt cốc bọn họ đi đến, một mặt có thể nhìn đến đáy, biên giới nằm ngang ở xa xa cái đuôi sơn mạch, một chỗ khác kéo dài trong chỗ sâu hướng Thiểm Kim Lâm, nhìn không tới cuối cùng.<br>Đi trong chốc lát, trời đã tối đen.<br>Trời tối đối với người tu luyện mà nói, cũng không có tác dụng trở ngại gì, chẳng qua căn cứ vào cẩn thận, Sở Chước vẫn để cho mọi người dừng lại, tìm địa phương hạ trại, vượt qua đêm tối rồi nói sau.<br>Khi đám người Bích Tầm Châu dựng lều, nàng và Khúc Sơn Hà theo thường lệ xem xét ở chung quanh, thuận tiện bày một cái linh trận.<br><br>\"Sở cô nương, có phải cô phát hiện cái gì hay không?\" Khúc Sơn Hà hỏi, hắn phát hiện hiện tại Sở Chước làm việc càng cẩn thận hơn ở địa phương ngoài liệt cốc.<br>Sở Chước ừ một tiếng, lại nói: \"Có thể là ảo giác của ta đi.\"<br>Nghe nói như thế, Khúc Sơn Hà không khỏi trầm tư, tu vi của Sở Chước chỉ có Tinh Linh cảnh tầng tám, ngay cả Thánh Đế cảnh cũng không đến, linh thức không cường đại bằng hắn cùng Huyền Ảnh, cho dù muốn phát hiện cái gì, lẽ ra là hắn cùng Huyền Ảnh mới đúng.<br><br>Nhưng hắn cảm thấy Sở Chước sẽ không bịa đặt, xưa nay nàng là một người kiên định, nếu không phải chắc chắc cái gì, sẽ không nói loại này lời.<br>Tuy rằng không nghĩ ra, nhưng mà bởi vì nàng hành động, Khúc Sơn Hà cũng cẩn thận hơn rất nhiều.<br>Ban đêm theo thường lệ là do Luyện Vân Long Đằng gác đêm.<br>Sở Chước tiến vào trong lều, vẫn chưa nằm xuống nghỉ ngơi, mà là ngồi xếp bằng, ôm tiểu yêu thú đến trong lòng, ánh mắt nặng nề nhìn chằm chằm bên ngoài lều trại, giống như đang nhìn cái gì, lại giống như cái gì cũng nhìn không tới.<br>Thẳng đến khi Phong Chiếu thúc giục nàng đi nghỉ ngơi, nàng mới cúi đầu nhìn hắn, xoa bóp đệm thịt mềm mại của hắn, truyền âm cho hắn:【A Chiếu, nơi này cho ta cảm giác thật không tốt, không là ảo giác của ta, là thật đúng không?】<br>Phong Chiếu đặt móng vuốt đến trong lòng bàn tay nàng, nói:【Không có việc gì, nàng chỉ cần tiếp tục đi tới là được, có ta đây mà.】<br>Nghe xong, trên mặt Sở Chước lộ ra tươi cười, nhẹ giọng nói:【Ta biết, chỉ là không thích hơi thở nơi này.】<br> <br>Thấy tiểu cô nương nhíu mày, dáng vẻ không thích, hiếm khi nàng có tính trẻ con như thế, Phong Chiếu có chút chịu không nổi, thân hình không tự chủ được biến hóa thành hình người, sau đó ôm nàng vào trong lòng, hai người nằm vào trong lều trại.<br>Hắn đặt gương mặt của nàng trên ngực, thấp giọng nói: \"Ngủ đi, ta canh giữ cho nàng.\"<br>Sở Chước không nói chuyện, sau một lúc lâu mới vươn tay, khoác lên trên lưng hắn, nhẹ nhàng mà vâng một tiếng ở trong lòng ấm áp của hắn.<br>Trướng lều có đốt lửa trại, chiếu sáng lên một vùng đất này.<br>Khi bóng đêm càng sâu, một cơn gió âm lãnh thổi qua liệt cốc, phát ra một trận tiếng vang rầm rào.<br>Luyện Vân Long Đằng để một nửa bản thể leo lên trên vách đá ở doanh địa sau lưng liệt cốc, ở trong bóng đêm u ám, cành lá lay động theo cơn gió, giống như thác nước lưu động, đẩy ra <br><img src=\"https://diendan.com/downlo/posts/3494177.png\">.<br><br>"]