["<br>Vũ Bá Hiền bọn họ vừa đi đó là ba tháng.<br>Ba tháng sau, Sở Chước đang tĩnh tọa ở trong phòng, đột nhiên cảm giác được truyền âm thạch có động tĩnh, vươn tay bắt lấy truyền âm thạch trước mặt, sau khi nghe xong, trên mặt lộ ra vẻ vui mừng, phút chốc đứng lên, mở cửa đi ra ngoài.<br>Ngoài cửa tiểu yêu thú đang rảnh rỗi phơi nắng phát hiện cửa mở, nháy mắt liền chấn hưng tinh thần nhảy qua.<br>Sở Chước một phen tiện tay vơ lấy hắn, đặt ở trên vai, cười nói: \"Vũ Bá thúc bọn họ đã sắp đến đảo, chúng ta đi nhìn xem.\"<br>Vũ Bá Hiền bọn họ đi ba tháng này, thời gian nhiều hơn một tháng so với mong muốn, phỏng chừng là có tin tức tốt.<br>Người khác nghe thấy tin cũng đều đi theo ra cốc, đến bờ đảo Tuyết Vụ nghênh đón.<br>Ước chừng ba canh giờ sau, một chiếc thuyền lớn phá vỡ sương mù dày đặc mà đến.<br>Ba người đứng trên boong tàu, trừ bỏ Sở Thanh Giáng cùng Bích Tầm Châu, còn có một người trẻ tuổi mặt đầy tò mò, người trẻ tuổi nhìn thấy người bên đảo, ánh mắt rơi xuống trên người Sở Chước, trên mặt lộ ra sợ hãi lẫn vui mừng, không chút keo kiệt nào mà lộ ra một cái tươi cười phá lệ sáng lạn, thoạt nhìn vừa ngốc lại ngọt, vừa nhìn chính là cái loại tiểu thiếu gia đơn thuần.<br>Thuyền đến bên bờ, trong khoang thuyền lại có mấy người đi ra, Vũ Bá Hiền cùng một đôi vợ chồng, nữ uy nghi tuấn tú, nam ôn nhuận mỹ lệ, đúng là vợ chồng Mục Xuân Sơn cùng Tư Không Tĩnh Hòa đại lục Phong Trạch.<br>Đoàn người đi lên trên bờ, Sở Thanh Sương mang theo mọi người qua nghênh đón.<br>Sở Thanh Sương đầu tiên là nói nói vất vả với ba người Vũ Bá Hiền, sau đó nhìn về phía một nhà ba người Tư Không Tĩnh Hòa, trong giọng điệu thanh lãnh lại lộ ra vui thích: \"Hoan nghênh đi đến Tuyết Vụ Đảo.<br><br>Ba vị đường xa mà đến, một đường vất vả rồi, trước tiên tiến lên đảo rồi nói sau.\"<br>Vợ chồng Mục Xuân Sơn mỉm cười gật đầu.<br>Tư Không Gia Hòa vẻ mặt hưng phấn cọ đến bên người Sở Chước, vui tươi hớn hở nói: \"Sở cô nương, từ biệt mấy chục năm, không nghĩ tới còn có ngày gặp lại, thì ra cô cũng là người Bách tộc, thật sự rất có duyên.\"<br>Sở Chước mỉm cười gật đầu: \"Đúng vậy, ngày đó từ biệt, không nghĩ tới sẽ gặp lại nhanh như vậy, Tư Không công tử nhìn không có gì biến hóa.\"<br> <br>Tư Không Gia Hòa sờ sờ cái ót, thở dài: \"Đúng vậy, tại hạ biến hóa quả thật không lớn, ngược lại là Sở cô nương và Bích công tử, mọi người đều có biến hóa thật lớn, là tiền bối Thánh Đế cảnh rồi, có thể thấy được mấy năm nay cơ duyên không tệ.<br><br>Đúng rồi, Mặc Sĩ công tử đâu? Huynh ấy sẽ không phải cũng trở nên rất lợi hại đi?\"<br>Chống lại ánh mắt đã chờ mong lại sợ hãi của hắn, Sở Chước buồn cười, liếc liếc mắt vợ chồng Tư Không Tĩnh Hòa bên cạnh một cái, cười nói: \"Huynh ấy đang bế quan luyện đan, không nên quấy rầy, cho nên không có thông báo cho huynh ấy, nếu như huynh ấy biết huynh tới, nhất định sẽ vô cùng cao hứng.<br><br>Còn có, hiện tại huynh ấy đã là luyện đan sư cấp mười một rồi.\"<br>\"Cấp mười một?\" Tư Không Gia Hòa hít sâu, cả người đều run run rồi.<br>Ngay cả vợ chồng Tư Không Tĩnh Hòa đều nhịn không được nhìn qua đây, trong mắt khó nén kinh ngạc.<br>Nếu như bọn họ nhớ không lầm, người trẻ tuổi đó năm nay cũng chẳng qua mới trăm tuổi có thừa đi? Cái tuổi này ở giới tu luyện, thật sự rất trẻ tuổi, trăm tuổi luyện đan sư cấp mười một, đặt ở Đại H hoang giới, cũng là một nhân vật thiên tài.<br>Sở Chước cười cười với bọn họ, thấy Tư Không thiếu gia phản ứng, ý cười càng sâu.<br>Lại gặp lại, tu vi của hai vợ chồng Tư Không Tĩnh Hòa đều đã tới Tinh Linh cảnh, Tư Không thiếu gia cũng là Nhân Hoàng cảnh giai đoạn đầu, đặt ở đại lục Linh thế giới, đều là cao thủ loại một, nhưng nếu là Đại Hoang giới, sẽ không đủ nhìn, đặc biệt là so với tốc độ tu luyện của đám người Sở Chước thậm chí tương tự như quái vật.<br><br>Tư Không thiếu gia xưa nay là một đứa nhỏ luôn được sủng ái yêu thương, tuy rằng không đến mức quá mức yếu ớt, nhưng cũng vô cùng ngốc bạch ngọt, nay có thể có tu vi Nhân Hoàng cảnh giai đoạn đầu, có thể thấy được vợ chồng Tư Không Tĩnh Hòa không thiếu quất roi hắn tu luyện.<br>Tâm tình Tư Không Gia Hòa vô cùng uể oải, một bên dùng đôi mắt nhỏ khiếp sợ nhìn chằm chằm cha mẹ, một bên cất giọng nho nhỏ nói: \"Sở cô nương, mọi người có bí quyết gì mau chóng thăng cấp tu vi, cũng nói với ta một câu đi.<br><br>Cha mẹ ta hy vọng ta kế thừa y bát của bọn họ, từ lúc mọi người rời khỏi rồi, ta liền trải qua cuộc sống nước sôi lửa bỏng...\"<br> <br>Nghe Tư Không thiếu gia nói liên miên cằn nhằn, không chỉ có Sở Chước nghe đến buồn cười, tiểu yêu thú ghé vào trên vai nàng cũng bật cười một tiếng.<br><br>Vốn đã cảm thấy tên tiểu thiếu gia này dán Sở Chước rất phiền, đợi khi phát hiện tiểu thiếu gia này vẫn là một đứa nhỏ bú sữa không rời được cha mẹ, hắn cũng không thèm để ý nữa.<br>Ở trong sự cằn nhằn liên miên của Tư Không Gia Hòa, đoàn người rốt cục đến sơn cốc.<br>Vừa đến sơn cốc, Tư Không Gia Hòa liền nhìn thấy Sở Thanh Từ đứng ở trong nhóm hậu nhân Bách tộc, thiếu nữ thanh lãnh mỹ lệ phá lệ dễ nhìn thấy, hắn trừng to mắt, vẻ mặt kinh diễm nói: \"Sở cô nương, mọi người tìm được tỷ muội rồi à?\" <br>Sở Chước ừ một tiếng.<br>Tư Không Gia Hòa nhịn không được nhìn chằm chằm Sở Thanh Từ trong đám người, cảm thấy nàng quả nhiên mỹ lệ giống như trong bức tranh vẽ kia.<br><br>Mà tầm mắt hắn quá mức chuyên chú, lập tức đã khiến cho Sở Thanh Từ chú ý, nhịn không được khẽ nhíu mày, thẳng đến khi phát hiện ánh mắt hắn trong veo, trong mắt thanh minh, cũng không phải là thừ gian tà nào đó, lại là khách nhân của Bách tộc, mới thu hồi ánh mắt, quyết định không để ý tới.<br>Một đám người nghênh đón khách nhân đường xa đến phòng đãi khách.<br>Sau khi an vị, Mục Xuân Sơn đi thẳng vào vấn đề nói: \"Chuyện lần này chúng ta đã biết được từ chỗ Vũ Bá tiền bối cùng Sở tiền bối, ta cũng là người Bách tộc, có thể ra một phần lực lượng vì Bách tộc, tất nhiên là không hề thoái thác.\"<br>Đám người Sở Thanh Sương không khỏi vui sướng, vội vàng cảm tạ một phen.<br>Mục Xuân Sơn nâng tay, vội nói: \"Mọi người không cần như thế, ta cũng đã từng nhận được ân huệ của Sở Nguyên Thương tiền bối, năm đó bởi vì không bỏ xuống được chuyện của Linh thế giới, cho nên mới cự tuyệt đề nghị của ngài ấy, mới không đi cùng ngài ấy đến Đại Hoang giới, nay chúng ta đã an bài xong chuyện ở Linh thế giới, tới đây định cư tu hành cũng tốt.\"<br>Tư Không Tĩnh Hòa ngồi ở bên cạnh trượng phu, một thân uy nghi, khóe môi mỉm cười, an tĩnh lắng nghe, tỏ rõ do trượng phu quyết dịnh.<br>Sở Chước và Bích Tầm Châu rất có ấn tượng đối với nàng thì nhịn không được nhìn nàng thêm vài lần, vị này từng là nữ đế trần gian, cho dù đã bước lên trên con đường tu hành, sợi khí thế trên người đó cũng không thay đổi.<br><br>Tư Không Tĩnh Hòa từng làm qua nữ đế, đối với âm mưu quyền thế thì chơi đùa xoay chuyển rất lưu loát, nếu như nàng nguyện ý ở lại Bách tộc, đối với hậu nhân Bách tộc vô cùng có lợi.<br>Lần này Vũ Bá Hiền và Sở Thanh Giáng đi theo Bích Tầm Châu đến đại lục Phong Trạch, lập tức liền đi đến Phần Nguyệt Cung, tìm được một nhà ba người Tư Không Tĩnh Hòa.<br>Mục Xuân Sơn biết được ý đồ bọn họ đến, biết Bách tộc đã thành lập tụ cư Bách tộc ở Phạm Tiên Vực Đại Hoang giới, hỏi rõ tình huống rồi, không chút do dự đáp ứng di cư đến Tuyết Vụ Đảo.<br>Hai vợ chồng bọn họ trước sau tấn cấp Tinh Linh cảnh vào mấy năm trước, vốn đã có ý định mang nhi tử đi đến Đại Hoang giới, Vũ Bá Hiền bọn họ tới là đúng thời điểm.<br><br>Nếu không thì cần phải tốn chút thời gian an bài ổn thỏa cho Phần Nguyệt Cung cùng Vô Song Môn, bọn họ cũng sẽ không dừng lại hơn một tháng mới đi tới Đại Hoang giới.<br>Đối với hai vợ chồng Mục Xuân Sơn quyết định, trong sơn cốc hậu nhân Bách tộc tự nhiên là vô cùng hoan nghênh, Sở Thanh Sương cũng tự mình an bài địa phương thành lập cư trú cho bọn họ.<br>Nhưng mà, trước đó, trọng yếu nhất là Hồng Mông lệnh.<br>\"Chư vị, tại hạ vẫn chưa luyện chế qua Hồng Mông lệnh, thậm chí chưa từng nghe nói qua nó, nếu muốn tại hạ luyện chế, chỉ sợ cần nghiên cứu một chút.\" Mục Xuân Sơn nói đúng sự thật, hắn tuy là rất tinh thông ở phương diện luyện khí của Phụ Linh tộc, lại cũng không phải muốn luyện cái gì thì luyện cái đó, cũng cần nghiên cứu một phen.<br>Sở Thanh Sương nói: \"Chỗ của ta có một cái Hồng Mông lệnh, Mục công tử có thể nhìn xem.\"<br>Dứt lời, lật tay một cái Hồng Mông lệnh xuất hiện ở trong lòng bàn tay của nàng.<br>Hồng Mông lệnh cũng không lớn, chỉ lớn hơn bàn tay một chút, trên hẹp dưới rộng, cả vật thể hiện ra màu đỏ sậm, hai mặt đều có riêng một văn tự cổ xưa có rất ít người nhận biết, chỉ có thần thú có được truyền thừa cổ xưa mới nhìn ra hai chữ khó hiểu đó, phân biệt là hai chữ \"Hồng Mông\".<br>Mục Xuân Sơn tiếp nhận lật nhìn xem, không nói quá chắc chắn, chỉ nói: \"Ta cần nghiên cứu trước một chút, thử luyện chế, nếu như không thành...\"<br>Sở Thanh Sương rất rõ ràng: \"Không ngại, nếu như không thành, thì chúng ta liền thỉnh luyện khí sư cao cấp của Đại Hoang giới luyện chế.\"<br>Bọn họ tự nhiên sẽ không đều đặt tất cả hy vọng ở trên người Mục Xuân Sơn, trong khoảng thời gian này Sở Thanh Sương cũng đã liên hệ được một vị luyện khí sư cao cấp Phạm Tiên Vực, đến lúc đó chỉ có thể trả nhiều thêm chút thù lao, là nên cẩn thận làm việc.<br>Một nhà ba người Mục Xuân Sơn lập tức ở lại ngay tại trong sơn cốc.<br>Biết Phụ Linh tộc khả năng sẽ đến, Sở Thanh Sương đã sớm cho người xây một gian phòng luyện khí ở trong sơn cốc, hơn nữa chuẩn bị một luồn dị hỏa cho hắn sử dụng, Mục Xuân Sơn biết được có dị hỏa, thì rất là vui sướng, lập tức liền bế quan.<br><br>Hai mẹ con Tư Không Tĩnh Hòa thì do Sở Thanh Giáng và Sở Chước chiêu đãi.<br> <br>Trong khoảng thời gian này, Tư Không Tĩnh Hòa không có việc gì, quyết định tự tay kiến tạo một căn nhà cho ba người bọn họ, vị này từng là nữ đế nhân gian kiêm cung chủ Phần Nguyệt Cung, cảm thấy rất là hứng thú đối với tự tay kiến tạo căn nhà của mình, nên vung mạnh tay, liền đá nhi tử vướng chân vướng tay đến bên cạnh, kêu hắn tự mình đi chơi.<br>Tư Không Gia Hòa vui thích chạy đi tìm Sở Chước.<br>Hắn nhìn nhìn ngó ngó ở ngoài nhà gỗ Sở Chước bọn họ cư trú, sau đó cọ đến gần Sở Chước, nhỏ giọng hỏi: \"Sở cô nương, một vị Sở cô nương khác đâu?\"<br>Sở Chước biết rõ còn cố hỏi: \"Huynh hỏi người nào? Đại tỷ của ta?\"<br>\"Không không không, là Thanh Từ cô nương...\" Tư Không Gia Hòa có chút ngượng ngùng nói.<br>Sở Chước thấy Tư Không thiếu gia có vẻ xấu hổ, khóe miệng giật giật, nói: \"Thanh Từ tu hành ở Tuyết Thần Cung, bình thường sẽ rất ít khi ở trong sơn cốc.\"<br>Tư Không thiếu gia à một tiếng, có chút thất vọng, ấp úng hỏi: \"Vậy, vậy nàng có thể có...!có bạn cùng tu chưa, cô nhìn ta, ta...\"<br>Sở Chước mặc dù có suy đoán, nhưng Tư Không thiếu gia hỏi trắng ra như vậy, lại có chút buồn cười, trên mặt cũng là rất nghiêm túc: \"Nàng hiện tại cũng không có bạn cùng tu, nhưng mà Thanh Từ là một cô nương nghiêm túc, nàng hiện tại một lòng thầm nghĩ tu luyện, không dính chuyện tình cảm, chỉ sợ phải để Tư Không thiếu gia thất vọng rồi.\"<br>Tư Không Gia Hòa: \"...!...\"<br>Tư Không thiếu gia quả thật vô cùng thất vọng, uể oải nói: \"Vậy về sau nếu nàng ấy muốn tìm bạn cùng tu...\"<br>\"Cái này ta cũng không biết.\" Sở Chước nói đúng sự thật, trong lòng thầm nghĩ, còn có thiếu chủ Âm Nguyệt tộc giương giương mắt hổ ở bên kìa, so với Tư Không thiếu gia ngốc bạch ngọt, Khuyết thiếu chủ từng thi ân cho Sở Thanh Từ, lại bầu bạn với nàng gần mười năm thì phần thắng càng lớn hơn nữa.<br>Đương nhiên, nếu như Sở Thanh Từ vẫn luôn không thong suốt, không nghĩ đến đạo lữ song tu, thì hai người đều không thể nào.<br>Tư Không thiếu niên lập tức tinh thần phấn khởi lên, hai mắt tỏa ánh sáng, nắm chặt nắm đấm nói: \"Vậy ta còn là có hi vọng rồi.<br><br>Thanh Từ cô nương hiện tại tu vi rất cao, ta sẽ cố gắng đuổi theo nàng ấy, ta quyết định rồi, về sau ta muốn nghiêm túc theo cha ta học luyện khí, không bao giờ lười biếng nữa, về sau ta muốn luyện tạo vũ khí cho Thanh Từ cô nương.\"<br>Ừ, quyết định này thực sự rất tốt, Sở Chước cảm thấy hẳn là nên cổ vũ cho hắn, tin tưởng đây cũng là Mục Xuân Sơn hy vọng nhìn thấy.<br>Cho đến khi Tư Không Tĩnh Hòa xây xong nhà ở lý tưởng trong lòng nàng, triệu hồi nhi tử ngốc trở về, lại phát hiện nhi tử ngốc đã thay đổi bộ dạng yếu ớt trong quá khứ, thế nhưng cố gắng muốn tu luyện muốn luyện khí, sau khi hỏi rõ nguyên nhân, Tư Không Tĩnh Hòa sờ sờ đầu nhi tử, không nói cái gì..<br><br>"]