["<br>Nghe nói thật sự có bảo tàng, một đám người đều hưng phấn lên, đặc biệt là Hỏa Lân cùng Mặc Sĩ Thiên Kỳ, nhìn về phía con chim ngốc dẫn đường ở phía trước, cảm thấy nó ngốc có chút hay.<br>Chỉ có Cung Vũ Lương lại thích ứng không nổi, dường như không thể nhận, đơn giản như vậy liền có được một người dẫn đường băng cung? Con chim này thật sự đáng tin sao? Lúc trước nghe được Phong Chiếu lấy một loại giọng điệu khác mang theo vận luật nào đó nói chuyện, dường như trong truyền thuyết, khi tuyết điểu ba đầu xuất hiện, đối với người tu luyện cũng không có lợi, có thể thấy được tuyết điểu ba đầu cũng không phải an toàn.<br>Băng cung đã triển lộ ra nguy hiểm của nó, nếu như một khi vô ý, chỉ sợ chết như thế nào cũng không biết.<br>Trong lòng Cung Vũ Lương lo lo lắng lắng, nhưng nhìn dàng vẻ bình tĩnh của Sở Chước bọn họ, tự đáy lòng cảm giác được bọn họ tín nhiệm Phong Chiếu.<br><br>Chỉ cần hắn nói một lời, làm một quyết định, bọn họ đều sẽ tin tưởng vô điều kiện.<br>Loại tín nhiệm này, cũng không kém hơn bọn họ đối với lão tổ Hóa Thần trong gia tộc.<br> <br>Bạo phong tuyết như cũ không có dấu hiệu ngừng nghỉ, tuyết điểu ba đầu đi ở phía trước, thường xuyên phát ra tiếng chim hót xa xưa lâu đời, thanh âm đó hút gió tuyết mà đến, giống như nức nở cổ xưa, đẩy ra một tầng lại một tầng ở trong tri thức, làm cho người ta không tự chủ được đi theo nó, không có chút ý nguyện phản kháng...<br>Lúc này, Phong Chiếu đá một cước tới mông tuyết điểu ba đầu, lạnh giọng nói: \"Đừng kêu, còn kêu nữa thì vặn đầu của ngươi xuống.\"<br>Tuyết điểu ba đầu hoàn toàn dừng tiếng kêu.<br>Sở Chước cảm giác được tri thức rung động, giống như ba hồn bảy vía trở về vị trí cũ, thân thể không khỏi dừng lại.<br>Không chỉ có nàng, Hỏa Lân, Bích Tầm Châu, Mặc Sĩ Thiên Kỳ cùng Cung Vũ Lương cũng hiểu được có chút không thích hợp, nếu không phải Phong Chiếu ngăn lại con chim đó kêu, bọn họ tựa như mất hồn, máy móc mà đi theo tiếng kêu của tuyết điểu ba đầu.<br>Như thế, bọn họ làm sao còn không rõ tiếng kêu tuyết điểu ba đầu ẩn tàng nguy hiểm.<br>Đây chính là ý tứ \"Người tu luyện gặp phải, bị thu lấy nguyên thần, dụ dỗ tiến vào nơi tử vong...\" theo như lời Phong Chiếu nói lúc trước, thì ra là thật sự, cũng không phải là hắn tùy tiện nói lung tung.<br>Phong Chiếu thấy con chim không còn kêu nữa, quay đầu nói với Sở Chước: \"Thanh âm của tuyết điểu ba đầu có được một tia thần lực thần ban cho, tu vi của mọi người rất thấp, sẽ chịu ảnh hưởng là bình thường.\"<br>Không chờ Sở Chước bọn họ cân nhắc lời này, chợt nghe được Huyền Ảnh nói: \"Lão đại, ta không cảm giác.\"<br>\"Đó là ngươi rất ngu ngốc.\" Phong Chiếu đối với tiểu đệ như cũ là đả kích rất không khách khí.<br>Huyền Ảnh: \"...!...\"<br>Hỏa Lân phì một tiếng phun cười, vỗ bả vai Huyền Ảnh, an ủi: \"Lão đại ý tứ là, đệ tâm tư đơn thuần, sẽ không nghĩ những chuyện quá phức tạp, cho nên không dễ dàng chịu ảnh hưởng.<br><br><br>Đúng rồi, đệ vừa rồi suy nghĩ cái gì?\"<br>Huyền Ảnh thành thật nói: \"Đệ suy nghĩ con tuyết điểu ba đầu này nướng lên nhất định ăn rất ngon.\"<br>Tuyết điểu ba đầu nghe được lời hắn nói, nháy mắt lông đều nổ tung, chim chân nện bước loạng choạng, hận không thể đi nhanh một chút.<br>Những người khác: \"...!...\" Hiện tại là loại thời điểm nghĩ cái này sao?<br>Hỏa Lân vẻ mặt cảm khái nói: \"Xem đi, ta chưa nói sai mà, đệ quả thật đơn thuần.\" Bọn họ đều suy nghĩ tuyết điểu ba đầu sẽ mang bọn họ đi nơi nào, nào biết vị này thế nhưng nhìn chằm chằm mông tuyết điểu ba đầu, nghĩ rằng nướng nó nhất định ăn rất ngon ...<br>Huyền Ảnh cười ngốc ngốc: \"Chúng ta còn chưa từng ăn qua thông linh thú đâu, hẳn là ăn rất ngon đi.\"<br>Lời này được Mặc Sĩ Thiên Kỳ, Hỏa Lân bọn họ tán thành, ngay cả Bích Tầm Châu cũng nhìn chằm chằm cái mông béo mập khi thì nhếch lên lúc thì vểnh lên của con tuyết điểu ba đầu đi đường ở phía trước, nghĩ xem là nướng ăn hay là làm thành canh chim, không biết hương vị như thế nào...<br>Phong Chiếu quay đầu hỏi Sở Chước: \"Nàng muốn ăn không?\" Rất có tư thế nếu như nàng gật đầu, thì giết chim tuyết điểu ba đầu nhổ lông nướng ăn.<br>Ba cái đầu của tuyết điểu ba đầu vội vàng chuyển qua, dùng biểu tình sợ hãi nhìn bọn họ, ánh mắt rất đáng thương.<br><br>Sở Chước nhìn nó tỏ vẻ đáng thương, yên lặng lắc đầu, nhỏ giọng nói: \"Nghe Huyền Ảnh nói, đây là thông linh thú thần dùng thần thuật luyện tạo ra, có thể ăn sao?\"<br>Phong Chiếu vuốt cằm: \"Trước kia quả thật không nghe nói qua có người ăn thông linh thú, bởi vì thần không cho phép.<br><br>Sau đó thần rời khỏi đại lục rồi, mang đi đại bộ phận thông linh thú, còn có một ít bị bọn họ chướng mắt nên lưu lại, phân tán đến các đại lục, thẳng đến khi chúng nó mai danh ẩn tích, cũng không nghe ai nói ăn qua thông linh thú.\"<br>Trong đoạn lời nói này ẩn tàng nhiều tin tức lắm, ngay cả Cung Vũ Lương đều nhịn không được mong ngóng <br><img src=\"https://diendan.com/downlo/posts/3493392.png\">.<br><br>"]