["<br>Thấy bọn họ quyết định rời khỏi, tuyết điểu ba đầu kêu lên chiêm chiếp chiêm chiếp, ba cái đầu thì một cái ngậm ở y phục Phong Chiếu, một cái ngậm ở y phục của Sở Chước, một cái kêu lên tội nghiệp.<br><br>Hai người quay đầu nhìn nó.<br><br>Sở Chước đột nhiên hỏi: \"Chuyện thần điện, ngươi có biết bao nhiêu?\"<br>Tuyết điểu ba đầu hoảng sợ, miệng buông y phục bọn họ ra, ba cái đầu đều lắc lư, tỏ vẻ nó thật sự không biết.<br><br>Phong Chiếu nói: \"Con chim này thật sự ngốc, nó quả thật không biết.<br><br>\" Dừng lại, hắn lại nói: \"Ngược lại long tê khả năng biết một ít, nếu không phải lúc ấy thái độ long tê khác thường, ta cũng không cách nào đoán được.<br><br>\"<br>Long tê cùng tuyết điểu ba đầu đều là thông linh thú, là hậu đại nô bộc mà thần thời kì thái cổ dùng thần thuật chế tạo ra, năm tháng chúng nó còn sống mặc dù dài, lại chỉ nghe lệnh của Thần tộc.<br><br> <br>Chủ nhân thần điện tuy chỉ là Thần tộc thời kì thượng cổ, rốt cuộc cũng có được thần thể, tuy là ngụy thần, cũng đủ để cho thông linh thú thân cận bọn họ, nguyện ý nghe theo bọn họ mệnh lệnh.<br><br>Cho nên long tê sẽ bảo vệ chủ nhân thần điện, cũng không ngoài ý muốn.<br><br>Hiểu rõ điểm ấy rồi, Sở Chước đối với tuyết điểu ba đầu thật ra cũng không có ác ý, chỉ nói: \"Một khi đã như vậy, thì ngươi đi theo chúng ta ra ngoài thôi.<br><br>\"<br>Tuyết điểu ba đầu lập tức cao hứng chiêm chiếp một tiếng.<br><br>Bọn họ đi xuống bậc thang, lúc này trong thần điện trừ bỏ thiếu một cái đại đỉnh, thì không có gì khác với lúc trước, trong điện thần hỏa trong đèn tường thiêu đốt yếu ớt như cũ, nhưng mà chủ nhân đã không ở nơi đây.<br><br>Chỉ cần thần hồn chủ nhân thần điện bất diệt, thần điện cũng sẽ không hủy diệt.<br><br>Thần điện là tồn tại khác trong bí cảnh, lối ra vào là ở trong động phủ thượng cổ, tiến vào thì dễ dàng, đi ra ngoài cũng rất khó.<br><br>Nơi này vốn nếu như có chủ nhân thần điện chủ trì, thật ra có thể mở ra thông đạo không gian cho hắn, đưa bọn họ đi ra ngoài, chỉ là chủ nhân thần điện một lòng muốn đoạt xá một người nào đó trong bọn họ, bị Phong Chiếu phong ấn ở trong dưỡng hồn thạch, là không có khả năng hỗ trợ mở ra thông đạo không gian cho hắn.<br><br>Phong Chiếu nói: \"Không quan trọng, chỉ cần thần điện chưa hủy, vách tường chung quanh không gian bí cảnh không phá, không có nguy hiểm gì, ngược lại không làm khó được ta.<br><br>\" Hắn nhìn về phía Sở Chước, lại cười nói: \"Chỉ cần xé mở không gian rời khỏi là được, chẳng qua đến lúc đó muốn xuyên qua hàng rào không gian, tu vi của nàng còn thấp, không đủ để một mình xuyên qua, nàng cùng con chim ngốc trước tiến vào không gian thôi.<br><br>\"<br>Sở Chước tự nhiên không ý kiến, rất nhanh đã được hắn đưa vào trong không gian.<br><br>Đối với không gian của Phong Chiếu, Sở Chước đã rất quen thuộc, nàng vừa đứng ổn định, chỉ thấy tuyết điểu ba đầu cũng vào theo, vẻ mặt mê mang nhìn chung quanh.<br><br><br>Sở Chước an tâm ở trong không gian Phong Chiếu chờ đợi hắn dẫn bọn họ rời khỏi, nên tìm một địa phương ngồi xuống.<br><br>Tuyết điểu ba đầu thì cảm thấy hứng thú đối với không gian của Phong Chiếu, ngồi xổm ở bên cạnh nàng trong chốc lát, thì có chút không chịu nổi, vỗ cánh bay đi xa xa.<br><br>Sở Chước không để ý tới nó, nếu như nó dám làm cái gì, đều có Phong Chiếu chủ nhân không gian này ra tay thu thập nó.<br><br>Sở Chước ngồi một lát, đột nhiên chú ý tới gốc cây đào trước cung điện thế nhưng kết quả.<br><br>Bởi vì vừa kết quả, quả đào còn non xanh, treo trên đầu cành, một quả kề bên một quả, thật ra nhìn có một phen thú vị khác.<br><br>Cũng không biết quả đào này khi nào thì thành thục, xem hơi thở của nó, có chút bất phàm.<br><br>Đột nhiên, xa xa truyền đến tiếng kêu thê lương của tuyết điểu ba đầu, Sở Chước theo tiếng nhìn lại, phát hiện địa phương vang lên tuyết điểu ba đầu kêu tiếng, giống như là hồ cá kỳ quái từ trong di tích thái cổ mang về nuôi.<br><br>Sở Chước ngự kiếm bay qua đi, rất xa, liền nhìn thấy cá chim đại chiến giữa không trung.<br><br>Cá kỳ quái mở lớn hai cánh xinh đẹp, đại chiến sinh tử một hồi cùng tuyết điểu ba đầu biết bay giữa không trung, bởi vì cá kỳ quái số lượng nhiều, quần ẩu một mình tuyết điểu ba đầu, chim lông bay loạn khắp nơi, nó đeua đến kêu lên bén nhọn.<br><br>Sở Chước không biết tuyết điểu ba đầu là chọc tới cá kỳ quái như thế nào, đám cá kỳ quái một con thì còn tốt, nếu mà lao lên đồng loạt, cho dù là người tu luyện Thánh Đế cảnh cũng không dám chọc, cố tình con chim này thế nhưng chạy tới chọc chúng nó, quả thật như Phong Chiếu nói, dại dột tìm chết.<br><br><br>Sở Chước rút ra kiếm Lôi Đình, vọt vào chiến trường.<br><br>Cá kỳ quái thấy nàng lại đây, phát ra tiếng khóc như trẻ con, có mấy con nhào tới nàng, Sở Chước chém kiếm Lôi Đình xuống cánh cá kỳ quái, kiếm Lôi Đình nổi lên hồ quang màu tím, hồ quang mang theo oai uy lôi đình, cánh của cá kỳ quái vang lên đốp đốp chát chát, vảy đều nổ tung, nháy mắt biến thành một con cá kỳ quái xứng với tên.<br><br>Lúc trước ở trong di tích thái cổ, ở trong lĩnh vực hắc ám của Phong Chiếu, Sở Chước không thiếu chiến đấu cùng cá kỳ quái, biết nhược điểm chúng nó, chỉ cần trừ bỏ cánh của chúng nó, sẽ không cần quá lo.<br><br>Hiện tại vừa có được một thanh kiếm Lôi Đình, Sở Chước quyết định lấy đám cá kỳ quái đến thử kiếm.<br><br>Có Sở Chước gia nhập, rất nhanh đều đã kéo qua giá trị thù hận của cá kỳ quái, tuyết điểu ba đầu rốt cục có thể thoát thân.<br><br>Tuyết điểu ba đầu là đứa không biết sống chết, thấy Sở Chước cầm kiếm Lôi Đình trong tay, đánh xuống hai con cá kỳ quái, <br><img src=\"https://diendan./ppcom/downlo/posts/3493635./pppng\">.<br><br>"]