["<br>Sở Chước dừng lại phi kiếm dưới chân, quay đầu nhìn hắn.<br>Huyền Ảnh cùng bé rùa cũng đồng thời quay đầu nhìn qua.<br>Sắc mặt Tô Nghiễn Tinh vẫn rất trắng bệch, lảo đảo tiến lên, nói: \"Đa tạ ân cứu mạng của tiền bối cùng cô nương, tại hạ còn không biết tên tự hai vị ân nhân, ngày khác chắc chắn suối nguồn tương báo.\"<br>Sở Chước liếc hắn một cái, nói: \"Cái này không phải là chuyện lớn gì, bọn họ là tà tu, người người thấy được đều chém giết, đã gặp được, tự nhiên không thể khoanh tay đứng nhìn.\"<br>Tô Nghiễn Tinh tuy rằng chịu khổ biến đổi cực nhanh, cảm xúc có chút kích động, trong lúc nhất thời không có biện pháp khống chế ngôn hành của mình, nhưng làm sao không nghe ngụ ý ra của nàng, không khỏi cười khổ một tiếng, cúi người thi lễ với bọn họ, nói: \"Vừa rồi là tại hạ xúc động, mong rằng hai vị ân nhân đừng trách.<br><br>Nay tại hạ trùng hợp bị diệt môn, trong lúc nhất thời không biết đi nơi đâu, hai vị là ân nhân cứu mạng của tại hạ, như nếu không chê...\"<br>\"Ta chê.\" Sở Chước nói.<br>Tô Nghiễn Tinh cười khổ một tiếng, đổi lại cũng không lại tiếp tục nói cái gì: \"Đã là như thế, mong rằng hai vị ân nhân báo cho tại hạ biết tên, tại hạ cũng dễ báo đáp một hai.\"<br> <br>\"Không cần, ngày khác nếu như có duyên, tự nhiên sẽ gặp lại.\"<br>Dứt lời, Sở Chước phi kiếm dưới chân vèo một tiếng tiến về phía trước, bóng dáng hai người lập tức liền biến mất ở bên trong đường núi chật hẹp.<br>Rời khỏi hẹp cốc nơi loạn thạch mọc lên như nấm, Sở Chước cùng Huyền Ảnh một đường đi tới.<br>Lại qua mấy ngày, bọn họ rốt cục đến Huyết Linh thành.<br>Rất xa, đã có thể nhìn thấy một mảnh huyết nham màu đỏ đứng lặng ở trên bình địa, nó cao hơn mặt đất chừng mười trượng, giống như một hòn đảo lớn màu máu trôi lơ lửng ở trên hải dương xanh lá, Huyết Linh thành liền thành lập ở trên hồng nham, tường thành đều do cự thạch màu đỏ xây thành, lộ ra một cỗ hơi thở huyết tinh hung thần, cho nên được gọi như vậy.<br>Sở Chước theo người tu luyện khác cùng nhau dừng lại ở trước hồng nham Huyết Linh thành, tiếp theo giẫm lên cầu thang hồng nham đi đến cổng thành.<br>Cổng thành cao to nguy nga, do mười người tu luyện Tinh Linh cảnh canh giữ, mỗi một người tu luyện vào thành đều thu một ngàn khối linh thạch làm phí vào thành.<br>Cái giá cả này đã tương đối cao hơn trong thành tu luyện khác ở Đại Hoang giới, nhưng Huyết Linh thành uy danh hiển hách, cho dù trong lòng người tu luyện rất có phê bình kín đáo, cũng không dám vạch trần nói ra trước mặt họ, đại đa số người tu luyện vào thành ngoan ngoãn giao phí vào thành.<br>Sở Chước giao xong phí vào thành, lấy được hai khối lệnh bài huyết sắc, trên mặt đỏ tươi được ấn chữ \"Linh\" rồng bay phượng múa màu đen.<br>Đây là một trong những lệnh bài thân phận để cho bọn họ có thể tự do hoạt động ở Huyết Linh thành, lúc rời đi cần trả lại cho Huyết Linh thành.<br>Huyết Linh thành làm việc có chút bá đạo, tất cả người tu luyện vào thành đều cần nhìn Huyết Linh lệnh mà làm việc, chỉ có cầm giữ Huyết Linh lệnh, mới được phép ở nghỉ chân trong thành, mua sắm hoặc là tìm người làm việc.<br><br>Cực ít có người biết, Huyết Linh lệnh này kỳ thực cũng là một loại vật theo dõi, là Huyết Linh thành riêng biệt dùng để theo dõi tất cả người tu luyện trong thành.<br>Sở Chước rõ ràng trong lòng, nhưng mà nàng cũng không thử che chắn hoặc hủy diệt nó, trực tiếp treo ở trên lưng.<br>Sau khi vào thành, bọn họ đi trên một con phố tương đối náo nhiệt trong thành, tìm một gian khách đi3m vào ở, tiếp theo Sở Chước mới vừa đi hỏi thăm chuyện của Thất Tinh Quan.<br>Sở Chước đối với Huyết Linh thành coi như là quen thuộc, rất nhanh tìm được nơi chuyên môn tìm hiểu tin tức.<br>Nhân Sự Đường.<br>Nàng trước tiên giao một vạn khối linh thạch ở trước quầy Nhân Sự Đường, nhận được một tấm thẻ ngọc.<br><br>Sở Chước vừa nghe quản sự bên cạnh giải thích vừa đưa vào trong thẻ ngọc chuyện mình muốn tra, sau đó giao thẻ ngọc cho quản sự, liền mang theo Huyền Ảnh đến một gian phòng nghỉ ngồi chờ.<br>Huyền Ảnh thoạt nhìn rất an tĩnh nhu thuận, một gương mặt thiếu niên bộ dạng non nớt làm cho hắn thoạt nhìn vừa ngoan lại khờ, rất dễ dàng làm cho người ta xem nhẹ tính nguy hiểm của hắn.<br><br>Ừm, da dày thịt béo, đánh nhau thích dùng bản thể đập coi như là một loại nguy hiểm đi.<br>\"Chủ nhân, bọn họ thu phí thật đắt.\" Huyền Ảnh nhỏ giọng nói cùng Sở Chước.<br>Một vạn khối linh thạch, có thể mua được nhiều thức ăn ngon.<br>Sở Chước nở nụ cười trấn an với hắn, không nói gì thêm, vừa vặn lúc này, một tiểu đồng tử Tinh Linh cảnh bưng linh trà tiến vào, cẩn thận nhìn thoáng qua Huyền Ảnh, hiển nhiên vừa rồi cũng nghe được lời Huyền Ảnh nói.<br>Nhân Sự Đường thu phí quả thật là đắt có tiếng, nhưng tin tức nơi này không chỉ có vừa nhanh vừa chuẩn, rất nhiều chuyện Thanh Lâm Vực không biết đều có thể thám thính ra được, chỉ cần giao phó được cái giá rất tốt Nhân Sự Đường muốn, bọn họ có thể cho ngươi tin tức xác thực chuẩn nhất.<br>Nhân Sự Đường có thể sừng sững không ngã ở Huyết Linh thành hỗn loạn, có thể thấy được bối cảnh phía sau màn rất khổng lồ, không người nào dám chọc, người bình thường nếu không có chút phương pháp, căn bản không thể tìm được Nhân Sự Đường.<br><br>Đời trước cũng là Bích Tầm Châu và Hỏa Lân tiêu phí một phen công phu, mới tìm được tin tức có liên quan Nhân Sự Đường.<br><br> <br>Tới nơi này tìm hiểu tin tức rất thuận tiện, có thể tiết kiện rất nhiều công phu.<br>Quản sự Nhân Sự Đường trở về thật sự mau.<br>Hắn cầm trong tay một tấm thẻ ngọc, nói với Sở Chước: \"Vị khách nhân này, tin tức ngài muốn chúng ta nơi này có, một trăm vạn linh thạch hạ cấp.\"<br>Sở Chước cũng không chớp mắt một cái quăng ra một cái túi càn khôn, bên trong vừa vặn là một trăm vạn linh thạch hạ cấp.<br>Quản sự đảo linh thức qua, thu hồi túi càn khôn, tươi cười trên mặt trở nên càng phát ra ấm áp, cười nói: \"Một tháng trước, Thất Tinh Quan bị thế lực không biết tên diệt môn, cả nhà bị tàn sát, chỉ có Tô Nghiễn Tinh con trai quan chủ Thất Tinh Quan may mắn đào thoát, đến nay không biết sinh tử.\"<br>Hắn dừng lại, lại nói: \"Xem ở phần khách nhân lần đầu tiên đến, hơn nữa không hề cò kè mặc cả, Nhân Sự Đường chúng ta liền đưa cho cô nương một tin tức, thế lực diệt cả nhà Thất Tinh Quan, trước đó, đã liên tiếp diệt vài môn phái nhỏ có thực lực tương tự như Thất Tinh Quan.\"<br>Sở Chước cầm thẻ ngọc hắn đưa qua, quét linh thức về phía thẻ ngọc.<br>Bên trong ghi lại tin tức Thất Tinh Quan, quả <br><img src=\"https://diendan.com/downlo/posts/3493826.png\">.<br><br>"]