["<br>Tục ngữ nói, kế hoạch cản không nổi biến hóa.<br>Sở Chước vừa dự tính muốn rời khỏi thành Thiên Điệp, đi tìm ông cố đang rơi vào trong bí cảnh nào đó, để tránh cho hai vị bố vợ con rể này thật sự xông vào Liệt Hỏa Đảo gây sự, nào biết đâu người Liệt Hỏa Đảo đã tìm tới cửa.<br>Khi uy áp cường giả Thần Hoàng cảnh không kiêng nể gì bao phủ ở toàn bộ thành Thiên Điệp, người tu luyện trong thành Thiên Điệp không ai mà không cực kì sợ hãi, tu vi hơi yếu chút, ở trong uy áp này, hoàn toàn bị áp chế, không thể động đậy, tai mắt mũi miệng đổ máu.<br>Sở Chước đại biến sắc mặt, hô hấp trở nên dồn dập, thủy văn giữa trán trở nên rõ ràng, dị thủy nháy mắt bao trùm toàn thân, dùng để chống đỡ áp chế đến từ Thần Hoàng cảnh.<br>Uy áp của cường giả Thần Hoàng cảnh, giống như mật nước nồng đậm dính đặc, tụ tập chặt chẽ đè ép lục phủ ngũ tạng cùng tế bào toàn thân, đủ để cho người tu luyện tu vi không đủ nổ tan xác mà chết, khiến người ta không hề có sức phản kháng, chỉ trong nháy mắt mồ hôi lạnh liền thấm cả toàn thân.<br>Không chỉ có là nàng, Huyễn Ngu, Huyền Ảnh, Mặc Sĩ Thiên Kỳ thoạt nhìn cũng vô cùng thống khổ.<br>Duy nhất không có khác thường, trừ bỏ Phong Chiếu, Phong Ly ra, còn có Sở Nguyên Thương cùng Huyền Uyên.<br>Huyền Uyên là Huyền Vũ, tuy rằng nguyên nhân là vì tuổi tác, hiện tại nó chỉ có tu vi Thánh Đế cảnh, cũng là tồn tại phòng ngự lợi hại nhất trong thần thú, uy áp của cường giả Thần Hoàng cảnh, ảnh hưởng đối với nó cũng không lớn.<br><br>Nhưng Sở Nguyên Thương chính là một nhân tu Hóa Thần cảnh, không có thần thú thiên phú thần thông, hắn có thể gánh được uy áp của cường giả Thần Hoàng cảnh, cũng khiến người ta vô cùng kinh ngạc.<br>Phong Chiếu thấy dáng vẻ khó chịu của Sở Chước, ánh mắt tối đen nháy mắt biến thành đồng tử dựng thẳng, chỗ sâu trong con ngươi ẩn ẩn hiện ra ánh vàng mà tộc Bạch Hổ đặc biệt có, ôm nàng đến trong lòng chống cự áp chế của uy áp cường giả Thần Hoàng cảnh đối với nàng, lạnh lùng nhìn về phía trên không.<br>\"Khuê nữ, con không sao chứ?\" Sở Nguyên Thương lo lắng hỏi, khi nhìn thấy thủy văn giữa trán nàng, không khỏi ồ một tiếng.<br>Sở Chước miễn cưỡng lắc đầu, cũng đồng dạng nhìn về phía trên không thành Thiên Điệp.<br>Lúc này, một giọng nói hồn hùng vang lên: \"Liệt Hỏa Đảo lúc này truy nã kẻ địch, mấy tiểu bối còn không nhanh chóng bước ra nhận lấy cái chết, trả lại Hồng Mông Kim Kiếm?\"<br>Nghe nói như thế, Sở Nguyên Thương quả thực đã bị chọc giận mà nở nụ cười: \"Kẻ địch thì kẻ địch, trả lại Hồng Mông Kim Kiếm tính là cái gì? Hồng Mông Kim Kiếm khi nào thì đã thành là của bọn chúng hả? Liệt Hỏa Đảo này quả nhiên tác phong có vấn đề.\"<br>Thứ như cơ duyên, trừ bỏ người có duyên thì có được, cũng phải là người có thực lực mới được.<br> <br>Bọn họ có thể cướp được, đó là của bọn họ.<br>Cùng đạo lý, nếu như Liệt Hỏa Đảo có thể cướp đi từ trong tay bọn họ, cũng là thực lực có được của bọn hắn.<br>Phong Chiếu hừ lạnh một tiếng, tiếng như sóng âm, thẳng đánh vào cường giả Thần Hoàng cảnh mở miệng giữa không trung.<br>Người tu luyện Thần Hoàng cảnh đó khẽ biến sắc mặt, phất tay áo cản trở một kích này, tuy rằng vẫn chưa bị thương, nhưng cũng giận tím mặt, đây rõ ràng chính là không biết sống chết khiêu khích quyền uy Liệt Hỏa Đảo.<br><br>Ở Tây Cảnh, địa vị của Liệt Hỏa Đảo không cho phép nghi ngờ, thế nhưng khiến cho vài người từ ngoài đến khiêu khích lần nữa, làm sao cho phép?<br>Trên không thành Thiên Điệp có tổng cộng bốn gã cường giả Thần Hoàng cảnh đứng lơ lửng, bốn người ở Đông Tây Nam Bắc thành Thiên Điệp, bao vây thành Thiên Điệp chật như nêm cối.<br><br>Có thể xuất động bốn gã Thần Hoàng cảnh, có thể thấy được Liệt lần này Hỏa Đảo là tình thế bắt buộc với Hồng Mông Kim Kiếm.<br>Bốn gã Thần Hoàng cảnh ngưng mắt nhìn về phía phương hướng công kích.<br>Không đợi bọn hắn ra tay, Phong Chiếu nâng đỡ Sở Chước, ở phủ phủ trên vai nàng, sau đó đứng lên, thần sắc lãnh khốc, nhếch miệng cười: \"Phong Ly, đi, ca mang mi đi giết người.\"<br>Phong Ly ờ một tiếng, vô cùng nhu thuận.<br>Hai người phóng lên cao, nháy mắt liền đi đến trên không thành Thiên Điệp.<br>Lại là hai cường giả Thần Hoàng cảnh xuất hiện, người tu luyện trong thành Thiên Điệp nhất thời ồ lên, đáng tiếc lúc này bọn họ bị uy áp của cường giả Thần Hoàng cảnh áp chế, không thể động đậy, chỉ có thể miễn cưỡng thấy rõ ràng hai người xuất hiện ở trên giữa không trung thành Thiên Điệp, giằng co cùng cường giả Thần Hoàng cảnh Liệt Hỏa Đảo ở bốn phương hướng Đông Tây Nam Bắc.<br><br>\"Các ngươi muốn Hồng Mông Kim Kiếm?\" Trên mặt Phong Chiếu lộ ra tươi cười thị huyết: \"Cũng phải nhìn xem bổn đại gia có cho hay không.\"<br> <br>Người tu luyện Thần Hoàng cảnh Liệt Hỏa Đảo thấy hai người xuất hiện, thần sắc khẽ biến, đại khái không nghĩ tới bọn họ sẽ lớn mật như thế, đoạt được động phủ thượng cổ cùng Hồng Mông Kim Kiếm, còn đỉnh đạc ở lại Tây Cảnh.<br><br>Nhưng mà nghĩ đến bọn họ hiện tại có bốn gã Thần Hoàng cảnh, liên hợp lại, dù thế nào cũng có thể đối phó hai cường giả Thần Hoàng cảnh.<br>Ở trên mặt số lượng, bọn họ hoàn toàn có thể nghiền áp hai người này.<br>Nhưng mà, Phong Chiếu kiêu ngạo, cũng làm cho bọn họ rất không vui, đang muốn mở miệng, chỉ thấy dưới chân đối phương có hỏa diễm màu tím lan tràn, trong tử diễm đó xen lẫn từng tia bạch diễm, phát ra oai uy thiêu đốt đáng sợ, cuối cùng biến thành một con mãnh thú tử diễm khổng lồ, ánh mắt do bạch diễm điểm thành, dưới bốn vó thiêu đốt bạch diễm, hơi thở tiết ra, ngay cả không gian chung quanh cũng bắt đầu vặn vẹo.<br>Nhìn đến mãnh thú do tử diễm hình thành, không khỏi kinh hô một tiếng: \"Ngươi là Phong Chiếu!\"<br>Năm đó vào ngày sinh nhật của Phượng chủ, Phong Chiếu một trận chiến thành danh, mọi người dù chưa có dung khí nhìn thẳng vào hình dáng bản tôn của hắn, lại nhớ kỹ Tịch Diệt Thần Hỏa của hắn, thần hỏa uy danh hiển hách này, không nói ngoại giới khó gặp, ngay cả trong Hồng Mông cũng cực ít thấy, bình thường thần thú có được hỏa, nhưng mà đều là linh hỏa trời sinh hoặc một chủng dị hỏa, chỉ có hắn là thần hỏa hiếm có.<br>Đây là một trong những dấu hiệu của Phong Chiếu, nhìn đến Tịch Diệt Thần Hỏa, làm sao còn không rõ thân phận của hắn?<br>Đây chính là người đủ ác ngay cả Phượng chủ Bán Thần cảnh cũng dám tự mình chống đỡ!<br>Trong lúc nhất thời, bốn người ngưng trọng thần sắc, thậm chí sinh ra ý muốn rút lui.<br>Nếu bọn họ biết trong đám người cướp đi Hồng Mông Kim Kiếm có Phong Chiếu, nhất định sẽ không mạo muội tiến đến ngăn cản.<br><br>Thật giận trở về người báo tin, thế nhưng không nói đến Phong Chiếu, cũng không biết có phải không có nhận ra được hay không, hay là nghĩ Liệt Hỏa Đảo không cần e sợ.<br>Nếu Liệt Hỏa Đảo đẩy hết cao thủ trung đảo ra, tự nhiên không sợ, nhưng bọn hắn hiện tại chỉ có bốn người, làm sao có thể không e sợ đây?<br>Phong Chiếu nhếch miệng cười: \"Đúng, đúng là bổn đại gia.\" Nói xong, hắn đánh một chưởng qua một Thần Hoàng cảnh ở gần nhất, tử diễm cuồn cuộn, ùn ùn kéo đến.<br><br>Phía sau Phong Ly cũng ngưng tụ một luồng sát long do sát khí ngưng tụ thành, đánh qua một Thần Hoàng cảnh.<br>Người tu luyện Liệt Hỏa Đảo đại biến sắc mặt, bọn họ tự nhiên là có ánh mắt, đồng dạng cũng nhận ra sát khí của Phong Ly, đúng là Âm Thi Vương vào mấy thập niên trước, ở trong độc đầm lầy cướp lấy một sợi tiên thiên thanh khí, đồng dạng thực lực cũng không tầm thường.<br>Nháy mắt, Liệt Hỏa Đảo bị áp khí thế, hai người chật vật tránh đi, hai người khác muốn tiến lên viện trợ bọn họ, lại giúp không được gì, ngược lại bị Phong Chiếu nhân cơ hội đè nặng đánh.<br>Phong Chiếu cũng là tích một bụng tích giận, hắn không giết bọn họ, chính là muốn ngược chết bọn họ.<br>Sáu Thần Hoàng cảnh ra tay quá nặng ở trên không thành Thiên Điệp, làm không gian vặn vẹo, mắt thấy đã sắp lan đến gần thành Thiên Điệp, người thủ hộ thành Thiên Điệp quyết định thật nhanh mở ra đại trận hộ thành, mới bảo trụ được thành Thiên Điệp.<br>Những người tu luyện bị áp chế đến không thể động đậy được cũng đứng lên khỏi mặt đất, lau đi mồ hôi lạnh trên mặt, đều nhìn về phía chiến đấu giữa không trung, khi nhìn đến bốn người Liệt Hỏa Đảo bị hai người đè nặng đánh, trên mặt bọn họ không khỏi lộ ra vài phần khó mà nói nên lời.<br>Liệt Hỏa Đảo uy danh hiển hách ở Tây Cảnh, luôn luôn là thánh địa trong lòng nhân tu hướng tới, không cho phép khiêu khích, nào biết đâu bốn người được phái đến này, tựa như cái bọc kinh sợ, bị hai người từ ngoài đến đè nặng đánh, cũng thật sự quá mất mặt rồi.<br>Uy áp được giải trừ, đám người Sở Chước như là được vớt ra từ trong nước.<br>\"Chủ nhân, không có việc gì chứ?\" Huyền Uyên bước hai cái chân ngắn chạy tới hỏi.<br>Sở Chước lắc đầu, Huyễn Ngu vẫn là vẻ mặt hoảng sợ, thần sắc của Huyền Uyên và Mặc Sĩ Thiên Kỳ cũng mệt mỏi, uống nuốt linh đan mới tốt một chút.<br>\"Cha Sở, sao người không bị ảnh hưởng?\" Mặc Sĩ Thiên Kỳ vừa uống linh đan vừa tò mò hỏi.<br>Sở Nguyên Thương vẻ mặt thoải mái cười nói: \"Ta mặc dù không phải là Thần Hoàng cảnh, nhưng mà trước kia trải qua hơn nhiều, năng lực thừa nhận tự nhiên cũng tốt, cái này không tính là cái gì.\"<br>\"Trải qua nhiều hơn? Chẳng lẽ là người thường bị Thần Hoàng cảnh đuổi giết?\"<br>\"Biết là tốt rồi, nói thẳng nói thật làm cái gì chứ.\"<br>Nghe xong, ánh mắt mọi người nhìn hắn nhất thời có chút không giống rồi, có thể thần sắc tự nhiên ở dưới uy áp của bốn cường giả Thần Hoàng cảnh, có thể thấy được lúc trước hắn trải qua xác thực thực không ít, hơn nữa bây giờ còn có thể vui vẻ gây sự khắp nơi, có thể thấy được người này có bao nhiêu ương ngạnh, không khỏi kính nể không thôi.<br>Sở Nguyên Thương cũng không lộ ra vẻ đắc ý gì, hắn nhìn về phía mi tâm của Sở Chước, đột nhiên hỏi: \"Khuê nữ, đây là âm cát dị thủy đi? Chính là giọt âm cát dị thủy ở Thiên Thượng Hải đó?\" <br>Đám người Sở Chước đều kinh ngạc nhìn hắn.<br>Sở Nguyên Thương cao hứng nói: \"Vậy thật đúng là khéo, năm đó ta đi qua đại lục Thiên Thượng Hải, phát hiện Thiên Thượng Hải dựng dục ra một giọt âm cát dị thủy, nghĩ tới con là thuộc tính thủy, nên dùng trận pháp dưỡng nó ở trên một tòa đảo nhỏ, ngày khác nếu như gặp lại con, thì tặng cho con, không nghĩ tới trong âm u đều có định số, nó quả thật là thuộc về khuê nữ của ta.\"<br>Khi hắn và Mặc Sĩ Thiên Kỳ gặp nhau, sớm từ chỗ Mặc Sĩ Thiên Kỳ biết đại khái Sở Chước trải qua mấy năm nay, chỉ là không nghĩ tới thần xui quỷ khiến, Sở Chước có được âm cát dị thủy hắn lưu ở nơi đó, làm cho hắn vô cùng cao hứng, chứng minh cha và con gái bọn họ vô cùng có duyên.<br> <br>Sở Chước cũng không nghĩ tới sẽ khéo như vậy, ngày đó hoàn toàn là phát hiện trong lúc vô ý, thu phục âm cát dị thủy sau đó mang đi.<br>Sở Nguyên Thương dưỡng âm cát dị thủy ở nơi đó, vẫn chưa bố trí cấm chế gì để ngăn cản, có thể nói là ai có duyên thì lấy được, nếu trước khi Sở Chước đến, bị những người khác lấy được, thì đó cũng là định số.<br>Nhưng cuối cùng vẫn là Sở Chước chiếm được.<br>\"Cảm ơn, không nghĩ tới là ngài dưỡng ở nơi đó.\" Sở Chước nói tự đáy lòng.<br>Sở Nguyên Thương vô cùng cao hứng nói: \"Cảm ơn làm chi? Đây là cha dưỡng để lại cho con, cha còn để lại rất nhiều thứ tốt ở trong đại lục khác, đáng tiếc khuê nữ con không đi đến những đại lục này...\" Nói xong, hắn lại phiền muộn.<br>Mặc Sĩ Thiên Kỳ cao hứng nói: \"Cha Sở, người để lại thứ tốt ở mấy đại lục nào, có thể nói cho chúng ta biết không, ngày nào đó chúng ta có rảnh, rồi đi lấy cũng được.\"<br>\"Được chứ.\"<br>Đây đều là đồng bạn của khuê nữ, Sở Nguyên Thương vẫn rất là rộng rãi, lúc này đều nói hết đồ mà hắn năm đó giấu ở các đại lục.<br>Sở Chước vừa nghe, vừa phân tâm chú ý chiến đấu giữa không trung, phát hiện Phong Chiếu vẫn là đè nặng mấy người tu luyện Liệt Hỏa Đảo mà đánh, nhất thời yên lòng.<br>Phong Chiếu sẽ tức giận như vậy, nàng đại khái cũng hiểu rõ nguyên nhân, chẳng qua là tức hận người tu luyện Liệt Hỏa Đảo đến gần lại để ra uy áp, công kích không có phân biệt, cũng đặc biệt kiêu ngạo, cũng dám còn kiêu ngạo hơn đại gia hắn, làm cho nàng không thoải mái, tự nhiên sẽ không thủ hạ lưu tình.<br>Đạo lữ của mình che chở mình như vậy, Sở Chước tự nhiên là cao hứng.<br>Phong Chiếu liên thủ với Phong Ly, đánh tơi bời người tu luyện Liệt Hỏa Đảo một trận, sau đó xé mở không gian, nhét bọn họ cùng nhau vào trong vết nứt không gian, quăng đến chỗ nào cũng mặc kệ.<br>Làm xong hết thảy, bọn họ mới thu tay lại, trở lại mặt đất một lần nữa.<br>Toàn bộ thành Thiên Điệp không một tiếng động.<br>Thành Thiên Điệp là một trong những địa bàn lệ thuộc và Liệt Hỏa Đảo, tọa trấn ở thành Thiên Điệp là một gã người tu luyện Thần Hoàng cảnh giai đoạn đầu, khi Liệt Hỏa Đảo người đến đây, hắn tự nhiên không thể ngăn cản.<br><br>Đợi đến khi nhìn thấy Phong Chiếu đè nặng người Liệt Hỏa Đảo đánh, hắn lại càng không dám ngăn cản, cuối cùng chỉ có thể trơ mắt nhìn bọn họ nghênh ngang rời khỏi thành Thiên Điệp..<br><br>"]