["<br>Trở lại biên cảnh nơi bãi đất hoang vắng, xa xa đã nhìn đến mấy chiếc xuyên chiến hạm trôi nổi ở giữa không trung.<br>Người Thanh Lâm Vực còn chưa rời khỏi.<br>Dưới xuyên chiến hạm, còn có một đám người tu luyện tuần tra, cùng với đợi ở đằng kia, vài người trẻ tuổi đang duỗi cổ nhìn ngó xung quanh, bọn họ lập tức phát hiện bóng dáng của Sở Chước, liền cao hứng chạy tới, chỉ là khi nhìn đến người phía sau Sở Chước, thân hình bọn họ mạnh mẽ dừng lại, thần sắc trên mặt trở nên cứng ngắc vừa sợ hãi.<br>Trong xuyên chiến hạm vài người tu luyện Hóa Thần cảnh cảm giác được hơi thở của Âm Thi Vương, cũng sợ tới mức nháy mắt bay ra.<br>Trong nháy mắt đó, tất cả người tu luyện nhìn đến hai người, đã không biết nên phản ứng như thế nào, bọn họ trước tiên, thấy rằng Sở Chước lại bị Âm Thi Vương bắt rồi.<br>Nhưng mà, khi nhìn đến cục bông ngồi xổm ở trên vai Sở Chước, thì đám người Bích Tầm Châu, Mặc Sĩ Thiên Kỳ liền trầm tĩnh lại rất nhanh.<br>Có A Chiếu lão đại ở đó, Âm Thi Vương làm sao là đối thủ? Hơn nữa hiện tại thoạt nhìn Âm Thi Vương, dường như vô cùng nhu thuận theo sau lưng bọn họ, vẫn chưa có ý tứ công kích.<br>\"Sở tỷ, lão đại, hai người đã về rồi.\" Mặc Sĩ Thiên Kỳ một bên cao hứng nói, một bên cảnh giác nhìn chằm chằm Âm Thi Vương.<br>Sở Chước ừ một tiếng, nhìn về phía năm người tu luyện Hóa Thần cảnh Thanh Lâm Vực cách đó không xa ở phía trước.<br>Bọn họ tuy rằng cũng nhìn ra Âm Thi Vương không có ý tứ công kích, nhưng vẫn rất là cảnh giác, cuối cùng Tôn Trác Đan cùng Chuyên Tôn Văn Địch không chịu nổi lo lắng trong lòng, đi tới hỏi: \"Sở cô nương, cô đây là...\"<br>Sở Chước vươn tay sờ sờ đầu tiểu yêu thú trên vai, cười nói: \"Tôn cung chủ, Chuyên Tôn tiền bối, hắn sẽ cùng nhau rời khỏi với chúng ta.\"<br>Nghe xong, trên mặt mọi người lộ ra thần sắc giật mình.<br>Bọn họ nhìn về phía Âm Thi Vương, hắn vẻ mặt hờ hững đứng ở nơi đó, giống như không cảm giác cảnh giác cùng địch ý của bọn họ, nếu không có hơi thở sát khí tà ác dày đặc trên người hắn đó, thì bọn họ cũng tưởng nhận sai người.<br>Chẳng qua, đối với lời Sở Chước nói, trong lòng mọi người vẫn có nghi ngờ.<br>Nếu là người nào khác, Sở Chước nói như vậy, bọn họ tự nhiên không có gì, nhưng Âm Thi Vương từ khi vừa xuất thế, chính là tà tu mưu đồ âm mưu đã lâu, tà tu luyện chế ra Âm Thi Vương thân bất tử, là vì tàn sát tiêu diệt người tu luyện, lấy tinh huyết của người tu luyện, luyện hóa thân thể người tu luyện, đối với người tu luyện ôm lấy ác ý khổng lồ.<br>Bản thân Âm Thi Vương tồn tại chính là một uy hiếp.<br>Cho nên nguyên nhân bọn họ biết rõ việc này nguy hiểm, nhưng vẫn tới đây, không thể bỏ mặc an nguy toàn bộ Thanh Lâm Vực không để ý.<br> <br>Âm Thi Vương ở trong lòng bọn họ, là một trong những uy hiếp phải hoàn toàn giải quyết, bọn họ chưa bao giờ nghĩ tới khả năng sẽ bắt tay giảng hòa cùng Âm Thi Vương, bởi vì bản thân hắn chính lá đại biểu cho nguy hiểm khó mà khống chế.<br>Bảo chủ Thạch Âm Bảo, đảo chủ Kinh Hồng Đảo cùng cung chủ Kính Nguyệt Cung nhìn chằm chằm Sở Chước, muốn nói gì đó, chợt nghe đến Chuyên Tôn Văn Địch hỏi: \"Sở cô nương, đây là Phong tiền bối quyết định sao?\"<br>\"Đúng vậy.\"<br>Nghe xong, Tôn Trác Đan cùng Chuyên Tôn Văn Địch đều không nói nữa, ngầm đồng ý kết quả này.<br>Sở Chước thấy ánh mắt lo lắng của đám người Đan Hạc Lương, biết bọn họ lo lắng cái gì, cười nói: \"Mọi người yên tâm đi, hắn sẽ không bị tà tu lợi dụng.\"<br>Tôn Trác Đan bọn họ theo bản năng nhìn về phía tiểu yêu thú trên vai Sở Chước, thấy nó thản nhiên ngồi xổm ở đằng kia, vẻ mặt không thèm để ý, lại hiểu rõ gì đó.<br>\"Còn có, Cửu U Minh đã khép lại một lần nữa, về sau sẽ không còn mở ra, trừ phi khối nơi bãi đất hoang vắng này hoàn toàn sụp đổ, mọi người không cần lo lắng cái gì.\" Sở Chước tiếp tục nói.<br>Nghe xong Sở Chước nói, người khác Thanh Lâm Vực có cân nhắc riêng, chẳng qua đều không lắm miệng hỏi cái gì.<br>Trừ bỏ Tôn Trác Đan cùng Chuyên Tôn Văn Địch thân phận của Phong Chiếu, ba người tu luyện Hóa Thần cảnh khác cũng không phải hoàn toàn ngốc, tuy rằng Tôn Trác Đan không nói rõ ràng cho bọn họ cái gì, nhưng lúc ấy nhìn đến Phong Chiếu xuất hiện từ phía dưới hố đen, Âm Thi Vương thậm chí bị hắn đánh như chơi trò chơi, liền biết kỳ thực lực rất mạnh, không phải là bọn hắn có thể tìm tòi nghiên cứu.<br>Cho nên nhiệm vụ lần này tuy rằng đầu voi đuôi chuột, không hiểu ra sao đã xong, nhưng cũng không hỏi nhiều, không tạo thành hi sinh quá lớn, có năng lực giải quyết uy hiếp do Âm Thi Vương mang đến, đối với bọn họ cũng là tốt rồi.<br><br>Tiếp theo, Sở Chước đi lên xuyên chiến hạm của Bát Thần Cung một chuyến, cẩn thận nói ra chuyện ở chiến trường thượng cổ cùng Tôn Trác Đan, Chuyên Tôn Văn Địch, cùng với nơi bãi đất hoang vắng này hẳn đã từng là một trong những nơi tụ cư của Bách tộc thượng cổ, còn có thân phận đã từng của Âm Thi Vương.<br>Hai người nghe xong, thật lâu không nói gì.<br>Hết thảy đều có liên quan cùng Bách tộc, làm hậu nhân Bách tộc, bọn họ chỉ cảm thấy cả trái tim bị vặn xoắn đến khó chịu, rầu rĩ không thở nổi.<br><br>Như thế, cũng đã hiểu rõ vì sao Âm Thi Vương sẽ vô hại theo Sở Chước cùng nhau rời khỏi như vậy.<br>Âm Thi Vương bị lưu lại mắt to trừng đôi mắt nhỏ cùng những người khác.<br> <br>Một đám người nhìn chằm chằm gương mặt hờ hững của Âm Thi Vương, trong lòng lạnh vèo vèo, lo lắng hắn sẽ nóng nảy đả thương người, may mắn, thẳng đến khi Sở Chước lại xuất hiện, Âm Thi Vương cũng không có làm cái gì.<br>Tiếp theo Sở Chước nói lời từ biệt cùng người Thanh Lâm Vực.<br>Chuyên Tôn Văn Địch dắt Đan Hạc Lương đưa tiễn bọn họ, nói: \"Sở cô nương, ngày khác chúng ta sẽ đi tìm mọi người.\"<br>Nàng nói đi tìm bọn họ, cũng không phải là muốn đi Bạch Ly Vực hoặc địa phương khác, mà là Tuyết Vụ Đảo ở Phạm Tiên Vực, nơi đó hiện tại đã biến thành nơi tụ cư của hậu nhân Bách tộc.<br>Sở Chước mỉm cười với bọn họ, nói: \"Luôn luôn hoan nghênh mọi người.\"<br>Tiếp theo Sở Chước tung xuyên chiến hạm, mang theo một đám tiểu hỏa bầu bạn Bích Tầm Châu đi lên xuyên chiến hạm.<br>Âm Thi Vương cũng chậm rì rì đi lên theo.<br>Thẳng đến khi xuyên chiến hạm biến mất ở nơi bãi đất hoang vắng, bảo chủ Thạch Âm Bảo, đảo chủ Kinh Hồng Đảo cùng cung chủ Kính Nguyệt Cung cũng đi tìm hai người Tôn Trác Đan, thăm dò lai lịch Sở Chước.<br>\"Hiện tại có thể nói cho chúng ta biết, bọn họ là lai lịch gì đi?\" Bảo chủ Thạch Âm Bảo có chút bất mãn hỏi: \"Tuy rằng vị tiền bối đó quả thật lợi hại, nhưng hai người có thể cam đoan Âm Thi Vương về sau thực sự sẽ không bị tà tu lợi dụng đối phó Thanh Lâm Vực?\"<br>Âm Thi Vương cùng Thanh Lâm Vực kết thù kết oán, từ khi hắn xuất thế thì đã không có biện pháp điều giải, hơn nữa Âm Thi Vương là tụ tập oán uế thiên địa mà sinh ra, bảnn thân chính là ham chém giết tàn bạo, cũng không trách bọn họ lo lắng về sau có biến.<br>Tôn Trác Đan cười nói: \"Các vị đạo hữu cứ việc yên tâm, nhất định không có việc gì, vị kia chính là Bạch Ly Vực ...\"<br>Nghe được tin tức Tôn Trác Đan lộ ra, mấy người hít thở thật sâu, trên mặt lộ ra vẻ kinh hãi, vẻ mặt không dám tin.<br><br>Lại thấy Tôn Trác Đan cười tủm tỉm gật đầu, bọn họ chỉ cảm thấy da đầu run lên, sau đó thì may mắn không thôi, lúc ấy không có làm ra chuyện gì chọc phiền vị kia, bằng không thật đúng là không thể thừa nhận nổi cơn tức giận của hắn.<br>Không thấy được Âm Thi Vương đáng sợ như vậy đều bị hắn thuần đến phục phục thiếp thiếp, đi theo hắn rồi sao?<br>Chẳng qua nếu là vị kia của Bạch Ly Vực, bọn họ quả thật không cần lo lắng hắn chế không được Âm Thi Vương, làm cho tà tu lại có cơ hội thừa dịp.<br><br>Chờ bọn hắn tiêu hóa hết, Tôn Trác Đan nghiêm túc nói: \"Chư vị, Âm Thi Vương mặc dù không đáng để lo, nhưng đám tà tu này nhất định sẽ không từ bỏ ý đồ.<br><br>Mà tại hạ nghe được một tin tức, tà tu mất trí giết hại người tu luyện khắp nơi, luyện tinh huyết như vậy, đều là vì sống lại Tà đế.\"<br>\"Tà đế?\" Một đám người lại kinh hãi.<br>\"Đúng vậy, phía sau tà tu có một Tà đế, Âm Thi Vương sẽ bị luyện hóa ra, cũng là vì sống lại Tà đế, việc này mong rằng chư vị đạo hữu quan tâm, không thể để cho tà tu đạt được âm mưu.\" Tôn Trác Đan nghiêm túc nói.<br>Một tên Âm Thi Vương cũng đã có thể huyên náo toàn bộ Thanh Lâm Vực đến tinh phong huyết vũ, càng không cần phải nói một Tà đế cấp bậc ưu tú ở phía trên Âm Thi Vương.<br><br>Bọn họ nay không có đầu mối gì đối với Tà đế, nhưng biết nếu để cho tà tu làm Tà đế đó sống lại, chỉ sợ cả nhân tộc đều đối mặt một hồi tai nạn hạo kiếp.<br><br>Tà tu có thủ đoạn tàn nhẫn, càng không cần phải nói Tà đế được tà tu chờ đợi tôn sùng là chủ.<br>Thần sắc một đám người đều trở nên ngưng trọng lên.<br>Trong xuyên chiến hạm, một đám người đứng ở nơi đó mắt to trừng đôi mắt nhỏ, ánh mắt liên tiếp ngắm nghía trên người Âm Thi Vương đứng ở nơi đó.<br>Âm Thi Vương ở trong xuyên chiến hạm, cả người có vẻ không hợp nhau.<br>Tuy rằng biết Âm Thi Vương hiện tại hẳn là sẽ không ra tay với bọn họ, nhưng tà sát khí trên người hắn đó, vẫn khẽ động thần kinh mọi người, khó mà trầm tĩnh lại.<br>\"Chủ nhân, kế tiếp đi nơi đâu?\" Bích Tầm Châu giọng điệu bình thản hỏi.<br>Đám người Mặc Sĩ Thiên Kỳ quay đầu quăng ánh mắt kính nể nhìn sang Tầm Châu ca, loại thời điểm này, sao hắn có thể bình tĩnh như thế?<br>\"Đi Phạm Tiên Vực.\" Sở Chước nói: \"Ta muốn đi tìm đại tỷ hỏi chút chuyện.\"<br>Nghe xong, Bích Tầm Châu bình tĩnh cầm liên hoa bảo giám đi vào phòng khống chế, trong lòng thầm thở phào, rốt cục không cần đối mặt Âm Thi Vương rồi.<br>Những người khác nhìn hắn tránh ra, cũng hận không thể tuôn đi qua theo, cách Âm Thi Vương rất xa mới tốt.<br>Sở Chước làm sao không nhìn ra cảm xúc của bọn họ, Phong Chiếu bật cười một tiếng, một đám nhát gan.<br> <br><br>Tất cả mọi người nhát gan bị hắn cười nhạo không hé răng, chỉ ở kháng nghị trong lòng, đây chính là Âm Thi Vương đã luyện hóa thân bất tử, không phải cùng chủng tộc, tâm tư khác biệt, bọn họ làm sao có thể yên tâm?<br>Sở Chước cười nói: \"Mọi người không cần sợ, kỳ thực khi hắn còn sống là hậu đại Bách tộc...\" Tiếp theo liền nói cho bọn họ thân thế của Âm Thi Vương.<br>Sau khi nghe xong, một đám người giật mình trừng trừng nhìn qua Âm Thi Vương.<br>Âm Thi Vương mặt lạnh nhạt đứng ở đằng kia, dáng vẻ thế ngoại cao nhân, căn bản sẽ không hạ mắt nhìn bọn hắn.<br>Có thể làm cho hắn nhìn thẳng, trừ bỏ Phong Chiếu mạnh hơn hắn, còn có hạt châu trên cổ tay Sở Chước.<br>Ấn tượng của mọi người đối với hậu nhân Bách tộc cũng không tệ, biết được thân phận đã từng của Âm Thi Vương rồi, đối với hắn không khỏi thêm vài phần đồng tình, cũng giảm bớt sợ hãi trong lòng, Mặc Sĩ Thiên Kỳ thậm chí một bộ dạng ngốc bạch ngọt, hỏi: \"Vậy khi ngươi còn sống tên gọi là gì, còn nhớ rõ không?\"<br>Âm Thi Vương hờ hững liếc hắn một cái, không nói chuyện.<br>Hiển nhiên là không nhớ rõ rồi.<br>\"Sở tỷ, lão đại, cũng không thể vẫn luôn gọi hắn là Âm Thi Vương, không bằng đặt cho hắn cái tên đi.\" Mặc Sĩ Thiên Kỳ giật dây nói, tên ở tu luyện giới, chính là có lực ước thúc, bọn họ đặt tên cho hắn, có nhân quả, về sau hắn nhất định sẽ không dễ dàng ra tay với bọn họ.<br>Không thể không nói, bàn tính trong lòng luyện đan sư ngốc bạch ngọt đánh đến vang lách cách.<br>Sở Chước mỉm cười gật đầu, hỏi Âm Thi Vương: \"Ngươi muốn cái tên là gì?\"<br>Khi nàng đặt câu hỏi, tay áo lơ đãng chấn động xuống, lộ ra chuỗi hạt châu trên cổ tay, mặt lạnh nhạt của Âm Thi Vương nhất thời bị công phá, một đôi mắt nhìn chằm chằm vào nó, một bên không chút để ý nói: \"Không...! biết...\"<br>Sở Chước nghĩ nghĩ, nói với Phong Chiếu: \"A Chiếu, huynh đặt cho hắn cái tên đi.\"<br>Phong Chiếu nhảy lên ghế dài trên đại sảnh, vỗ vỗ bên cạnh, kêu Sở Chước tới đó ngồi, sau đó nhảy đến trong lòng nàng, li3m li3m móng vuốt nhỏ của mình, nói:【Nếu chuyện cũ trước kia ngươi đã hoàn toàn quên hơn phân nửa, nay coi như là sinh mạng mới, vậy kêu Phong Ly thôi.<br><br>Về sau ngươi là Phong Ly, là người Bạch Ly Sơn, đừng để bị tà sát cắn nuốt lý trí, làm ra việc không thể vãn hồi.】<br>Được ban tên, lại được đứng đầu Bạch Ly Sơn khẳng định, Âm Thi Vương chính thức trở thành một tiểu đệ của Bạch Ly Sn.<br>Âm Thi Vương —— Phong Ly vẻ mặt hờ hững nga một tiếng, đối với việc mình gọi là gì cũng không thèm để ý chút nào..<br><br>"]