["<br>Phong Chiếu vẻ mặt vô tội nhìn mọi người, cảm thấy chuyện này thực sự chả sao cả.<br>\"Đều là chuyện một ngàn năm trước rồi, làm sao sẽ nhớ lâu như vậy chứ? Huống hồ lúc ấy bởi vì đang chiến đấu, ở trong chiến đấu bị thương hoặc thân thể bị tổn hại chút gì đó, không phải là chuyện rất bình thường sao?\" Con thần thú nào đó nói năng hùng hồn đầy lý lẽ.<br>Chu Yếm và Kim Ô gật đầu theo, cảm thấy lão đại bọn họ nói đúng, khi chiến đấu phát sinh cái gì ngoài ý muốn, ai có thể nói rõ ràng đây? Nếu phải tính toán chi li như thế, vậy thì lúc ấy đừng có đánh, nhanh chóng chạy đi không phải là xong rồi sao? Biết rõ lão đại bọn họ mà đánh lên, thì tựa như con thú điên, khụ, cũng sẽ không hạ thủ lưu tình.<br>Trường Thừa tự nhiên cũng hiểu được lão đại nói đúng, nhưng mà...<br>\"Sau đó lão đại huynh lại cào một móng vuốt ở trên cái đầu bóng lưỡng của nàng ta, móng vuốt đó cào cũng thật sâu, thiếu chút nữa mở gáo của người ta, nghe nói chổ bị cào đến bây giờ cũng chưa mọc tóc được.\" Trường Thừa lại nói.<br>Nhất thời, tất cả mọi người không còn lời nào để nói.<br>Thù này quả thật kết lớn rồi.<br>Cho dù là trong chiến đấu, phát sinh cái gì ngoài ý muốn thì đương nhiên rồi, cũng biết là một chuyện, trong lòng mang thù lại là một chuyện.<br><br>Không cần cầu cạnh đến trên đầu người ta thì cũng không sao, nếu như có chuyện cần cầu cạnh, có lẽ đệ nhất mỹ nữ Đại Hoang nhớ kỹ thù này quả thật sẽ không luyện đan cho bọn hắn.<br>Sở Chước thở dài trong lòng.<br>Phong Chiếu bưng cái giá, hờ hững nói: \"Không có việc gì, cùng lắm thì tìm chút linh đan diệu dược cho nàng ta mọc tóc là được.\"<br>Chu Yếm liếc mắt dò xét lão đại bọn họ một cái, hỏi: \"Lão đại, nếu nàng ta yêu cầu huynh cũng đốt trụi sạch lông của mình, mới bằng lòng luyện đan cho Sở cô nương thì sao?\"<br>Sắc mặt Phong Chiếu cứng ngắc lại, sau đó trừng mắt lạnh lẽo: \"Cùng lắm thì lại đánh một trận!\"<br>Ngàn năm trước là bại tướng dưới tay, hiện tại vẫn sẽ là như vậy, cùng lắm thì lại đốt trụi mái tóc nàng ta một lần nữa.<br>Trường Thừa không khách khí cười to, nói: \"Lão đại, đốt trụi thì đốt trụi, tin tưởng cho dù cả người huynh trụi lũi, trở thành thú không lông, đại tẩu cũng không ghét bỏ huynh.\"<br>Mọi người rơi tầm mắt xuống trên người Sở Chước.<br>Sở Chước nhìn đầu tóc dài đen nhánh oánh nhuận của Phong Chiếu, làm nổi bật lên khuôn mặt của hắn, thân khí thế đó, phá lệ nam thần, lại nhớ tới khi hắn hóa thành mãnh thú là một thân bóng nhoáng oánh nhuận, nếu như thiêu rụi, thật đúng là đáng tiếc.<br><br> <br>Còn xấu hay không xấu...!Không có việc gì, hình người đẹp trai, cho dù đầu bóng lưỡng cũng là đẹp trai.<br><br>Nhưng nếu là khi biến thành hình thú...!thú trụi lông có vẻ nhìn không đẹp lắm.<br>Sở Chước trầm mặc làm cho Phong Chiếu nháy mắt bùng nổ, tức giận nói: \"Sao mi không đốt trụi lông của mình trước đi? Đến đây, lão đại giúp đốt giúp mi.\" Đầu ngón tay bắn ra một ngọn thần hỏa trong cháy mạnh còn hỗn loạn màu tím, phát ra một cỗ oai uy tịch diệt, nhiệt độ của toàn bộ động phủ đột nhiên cao lên.<br>Trường Thừa xoay người bỏ chạy.<br>Phong Chiếu cười dữ tợn một tiếng, một phen kéo lấy hắn, xé mở không gian, đã quăng hắn đi vào, người cũng đi vào theo.<br>Sau khi hai người biến mất, một người hai thú trong động phủ mắt to trừng mắt nhỏ, không khí vi diệu.<br>Xem ra lần này Trường Thừa quả thật chọc giận lão đại, sao có thể ở trước mặt đại tẩu mà kêu hắn đốt trụi lông của mình chứ? Đáng đời!<br>Kim Ô và Chu Yếm quyết định không đi xen vào việc này, đứng dậy cáo từ Sở Chước, còn một chuyện Yêu Nguyên đan, tuy rằng bọn họ cũng muốn hỗ trợ, chính là lực bất tòng tâm.<br>Nhưng mà Kim Ô vẫn nói: \"Sở cô nương yên tâm đi, ta sẽ truyền lời cho đệ tử Bạch Ly Sơn, để cho bọn họ khi ra ngoài kinh nghiệm từng trải, nếu như có cơ hội, hỗ trợ nhìn xem có thể tìm được luyện đan sư luyện chế Yêu Nguyên đan hay không.\"<br>Sở Chước cảm kích nói: \"Như thế liền đa tạ Kim Ô cô nương.\"<br>Kim Ô hào sảng lắc tay, lập tức rời khỏi.<br>Bọn họ rời khỏi không lâu, Bích Tầm Châu đi tới, nhìn nhìn vào trong động phủ, hỏi: \"Lão đại bọn họ đâu?\"<br>\"Đi rồi.\"<br>Bích Tầm Châu ngồi vào trước bàn đá, nhìn vài chén trà trên bàn còn ấm nóng chưa tiêu tán, đi thẳng vào vấn đề nói: \"Chủ nhân, có phải cô muốn tìm Yêu Nguyên đan cho ta hay không?\"<br>Sở Chước nhìn về phía hắn, ánh mắt Bích Tầm Châu thẳng tắp nhìn lại, không có chút tránh lui.<br><br>Sau một lúc lâu, Sở Chước vâng một tiếng, nói quyết định của chính mình cho hắn, còn có chuyện lúc trước Trường Thừa lộ ra.<br>Bích Tầm Châu nghe xong, trầm mặc hồi lâu, mới nói: \"Chủ nhân, cô không cần như thế, ta hiện tại là Tinh Linh cảnh, tuổi thọ còn có hơn ngàn năm, tin tưởng trong thời gian ngàn năm này, đủ để cho A Kỳ trưởng thành, luyện chế Yêu Nguyên đan cho ta, không cần để cho lão đại vì ta mà ủy khuất bản thân...\"<br>Yêu thú cũng có tôn nghiêm kiêu ngạo thuộc về của mình.<br> <br>Hắn không thể chịu đựng được Phong Chiếu vì Yêu Nguyên đan, mà làm cho người ta đốt sạch bộ lông của mình.<br>Đương nhiên, hắn biết Phong Chiếu như thế cũng không phải vì chính mình, mà là không đành lòng làm cho Sở Chước thất vọng, cho nên không đến lúc tất yếu, khả năng thật sự nguyện ý ủy khuất chính mình.<br><br>Làm một tùy tùng, niềm kiêu ngạo của hắn không cho phép vì Yêu Nguyên đan mà hi sinh tôn kính lão đại nên có được, vậy không bằng hắn vẫn luôn ngưng lại ở Tinh Linh cảnh.<br>Sở Chước làm sao không nhìn ra được hắn quyết tâm, nói: \"Chỉ là mới nói như vậy, còn chưa quyết định đâu.<br><br>Có lẽ còn có luyện đan sư khác có thể luyện, Đại Hoang giới luyện đan sư cấp mười hai, không chỉ có một người là vực chủ Thương Lam Vực, có lẽ những người khác cũng có thể luyện.\"<br>tTrên khuôn mặt sương lạnh của Bích Tầm Châu lộ ra cười khổ: \"Nhưng chỉ có Thương Lam Vực Chủ có được tu vi Thần Hoàng cảnh, có thể cam đoan luyện ra Yêu Nguyên đan.\"<br>Đại Hoang giới quả thật có vài luyện đan sư cấp mười hai, nhưng luyện đan sư cấp bậc thì cũng đủ đó, nhưng không có tu vi tương ứng, không giống như Thương Lam Vực Chủ, tu vi Thần Hoàng cảnh, có thể làm cho nàng ở khi luyện đan, có được linh lực cũng đủ thành đan, tỉ lệ thất bại tương đối ít đi một chút.<br>Sở Chước nhất thời trầm mặc.<br>Bích Tầm Châu đứng lên, hiếm khi nở nụ cười với nàng, nói: \"Chủ nhân, việc này cứ như thế thôi, nếu luyện đan sư khác nguyện ý, thì tìm bọn họ, không muốn thì thôi, không cần lo cho ta như thế.\"<br>Sở Chước không đáp ứng, cũng không phản đối.<br>Đợi đến khi Phong Chiếu xé mở không gian tới đây một lần nữa, Sở Chước đánh giá hắn, áo trắng mới tinh như cũ, hỏi: \"Trường Thừa đại nhân không sao chứ?\"<br>\"Không có việc gì, có thể có chuyện gì chứ?\"<br>Phong Chiếu lơ đễnh nói, rồi ngồi vào bên cạnh nàng, khi bưng trà đã lạnh lên muốn uống, bị Sở Chước vươn tay ngăn lại, dùng nước linh tuyền pha nước trà nóng cho hắn một lần nữa.<br><br>Trong lòng hắn vui rạo rực, cũng hiện rõ lên trên mặt, dáng vẻ nam thần thiên ngoại cửu tiêu.<br>Sở Chước vừa rồi nhìn qua hắn và Trường Thừa làm ầm ĩ, làm sao tin tưởng bộ dạng nam thần này của hắn, trong mắt tràn đầy ý cười, nói cùng hắn ý đồ của Bích Tầm Châu đến lúc nãy.<br><br>Thần sắc của Phong Chiếu rất bình thản, cũng không có phản ứng gì.<br>Nhưng mà đợi khi Sở Chước tu luyện xong, buổi tối nằm ở trên giường nghỉ ngơi, cân nhắc chuyện rời khỏi Bạch Ly Sơn sau đó đi kinh nghiệm từng trải, nam nhân nào đó đang ngồi ở bên giường, một đôi mắt sáng rực nhìn chằm chằm nhìn nàng.<br>Sở Chước bị hắn nhìn xem mà không hiểu ra sao, hai tròng mắt ướt át trong suốt cũng nhìn lại hắn.<br>Tiếp theo, chợt nghe hắn có chút ấp úng hỏi: \"Chước Chước, nếu ta không có lông...!nàng có thể ghét bỏ ta hay không?\"<br>Sở Chước thấy dáng vẻ không thèm để ý trên mặt hắn, nhưng trong mắt ít nhiều có chút thấp thỏm không yên, thì trong lòng rất khó hiểu.<br><br>Không rõ vì sao ở trên đoạn cảm tình này, hắn cứ luôn yếu thế hơn mình vài phần.<br><br>Theo lý thuyết, hắn là Bạch chủ hung danh hiển hách Đại Hoang giới, có được toàn bộ Bạch Ly Sơn làm hậu thuẫn, địa vị tôn quý, thực lực cường đại, là cường giả cao nhất ở Đại Hoang giới, nàng vừa so với hắn, quả thực nhỏ yếu đến không đủ nhắc tới.<br>Theo lý thuyết, bên thế yếu đó nhất định phải là nàng mới đúng.<br>Nhưng dần dần, nàng phát hiện từ đời trước hắn ép sát từng tấc, đến đời này bắt đầu bức hôn, tất cả nhìn như là hành động kiêu ngạo bốc đồng, nhưng đã có loại không tự tin.<br>Sở Chước khó hiểu trong lòng, ngoài miệng lại nói: \"Vì sao phải ghét bỏ? Lông không có thì cũng sẽ mọc ra nha, cũng không phải sẽ không mọc ra nữa.\"<br>\"Thú mà cũng không có lông...!rất xấu.\" Trong lòng hắn mất hứng như cũ.<br>Sở Chước dở khóc dở cười: \"Huynh hỏi cái này...!có phải hơi sớm chút rồi hay không? Hiện tại huynh có một thân lông, rất đáng yêu đây.\" Hơn nữa lấy thực lực của hắn, ai có thể thiêu hủy lông của hắn? Căn bản không cần lo lắng cái này.<br>Phong Chiếu vừa mừng vừa sợ, dưới kinh hỉ khống chế không được nhào qua, bổ nhào nàng vào trên giường, sau đó ôm nàng lăn qua lăn lại, giống con tiểu yêu thú như bình thường.<br>Sở Chước: \"...!...\"<br>Đợi lăn xong rồi, hắn mới phát hiện mình đã làm chuyện gì, oành một tiếng biến thành một con tiểu yêu thú, chôn mặt ở trong hai móng vuốt, cong mông lông xù củng vào trong lòng nàng.<br><br>Sở Chước bị hắn khiến cho tim đập thình thịch, nhưng cực lực quyết định cái gì cũng không cần nghĩ, ngủ đi.<br>Vài ngày sau, khi Sở Chước lại nhìn thấy Trường Thừa, phát hiện đầu tóc của hắn lại ngắn một đoạn.<br>Trường Thừa thấy nàng nhìn chằm chằm tóc của mình, vươn tay sờ sờ tóc tai dựng đứng tựa như gai ngược, nói: \"Lão đại đốt một đoạn, về sau chờ ta tu luyện đến Thần Hoàng cảnh, ta cũng muốn đốt lại.\"<br>Tiểu yêu thú trong lòng Sở Chước lơ đễnh liếc nhìn hắn một cái, nói:【Đến lúc đó thì bổn đại gia đã đi Chân Thần giới, không rảnh chờ mi.】<br>Trường Thừa tức lên, thật muốn làm một trận với hắn.<br> <br>Bởi vì rất tức, Trường Thừa liền giật dây Sở Chước nhanh chóng đi Thương Lam Vực tìm Lam chủ, cần phải nhất định dẫn lão đại bọn hắn đi theo, hơn nữa nói cho Lam chủ, quan hệ của lão đại và nàng, xem đến lúc đó Lam chủ có thiêu hủy lông lão đại của bọn họ không.<br>Phong Chiếu lơ đễnh:【Bại tướng dưới tay, không đáng để lo.】<br>Trường Thừa quyết định không nói chuyện với hắn, xách Thiên Thần Trượng lên, mang theo một đám tiểu đệ diễu võ dương oai rời khỏi Bạch Ly Sơn.<br>Sở Chước thấy Trường Thừa rời khỏi, tưởng hắn lại muốn đi vực ngoại chi cảnh, hỏi Kim Ô đi tiễn đưa: \"Trường Thừa đại nhân lại muốn đi vực ngoại chi cảnh?\"<br>\"Không phải.\" Kim Ô vừa đi vừa dùng Không Minh Thạch truyền âm, hồi đáp Sở Chước: \"Nghe nói thú Bạch Ly Sơn chúng ta đi gây sự ở bên ngoài, gánh vác không nổi, đành phải trở về tìm viện binh, nghe nói Trường Thừa đại nhân vừa trở về từ vực ngoại chi cảnh, kêu Trường Thừa đại nhân đi cõng nồi...!đi hỗ trợ.\"<br>Sở Chước nghe được rõ ràng, hiển nhiên là lại đi làm chuyện xấu, sau đó kéo Trường Thừa đại nhân ra dọa sợ người ta.<br>Trường Thừa tuy rằng kiêu ngạo, nhưng Sở Chước đã sớm nhìn thấu, thú Bạch Ly Sơn rõ ràng chính là thích lấy hắn ra cõng nồi, khiến cho thanh danh của Trường Thừa là kế sau Phong Chiếu tệ nhất ở trên Bạch Ly Sơn, rõ ràng hắn cũng không làm gì chuyện xấu.<br><br>(cõng nồi: chịu tiếng xấu oan)<br>Có một đám thú thích đá nồi như vậy, đệ nhất nhân Bạch Ly Sơn này cũng không dễ làm.<br><br>(đệ nhất nhân: dưới một người trên vạn người)<br>Trường Thừa rời khỏi Bạch Ly Sơn, Bạch Ly Sơn cũng an tĩnh lại.<br>Sở Chước vừa cân nhắc việc kinh nghiệm từng trải, vừa đợi Hỏa Lân củng cố tu vi.<br>Hỏa Lân lần này thuồng luồng hóa rồng, thành công tấn cấp Thánh Đế cảnh, tuy rằng chỉ là giai đoạn đầu Thánh Đế cảnh, nhưng sức chiến đấu đủ để chiến một trận cùng nhân tu Thánh Đế cảnh hậu kỳ, đây là sức chiến đấu cường hãn của thân thể đặc biệt ban cho thần thú.<br><br>Từ sau khi thuồng luồng hóa rồng, Hỏa Lân đã từ yêu thú tiến hóa thành thần thú, trong cơ thể có được máu thần thú, có thể có được truyền thừa Long tộc.<br>cCho nên mấy ngày này, nàng vẫn luôn bế quan, một bên củng cố tu vi, một bên nhận truyền thừa của Long tộc.<br>Sở Chước quyết định đợi nàng xuất quan, bọn họ liền rời khỏi Bạch Ly Sơn, đi tới Thương Lam Vực một chuyến.<br>Nhưng mà, dù sao kế hoạch cũng cản không nổi biến hóa, khi Hỏa Lân còn chưa xuất quan, Sở Chước đã thu được tin tức từ Thanh Lâm Vực.<br>Chuyên Tôn Văn Địch thánh nữ Bát Thần Cung tự mình truyền đến tin tức cho nàng, Âm Thi Vương chạy trốn năm đó đã chạy trốn tới Cửu U Minh rồi..<br><br>"]