["<br>Rốt cục phân biệt rõ ràng phương hướng, sau đó mọi người cũng không còn đi loạn ở trong Độ Âm trấn giống như con ruồi một không đầu nữa, như thế cũng có thể giảm bớt một ít nguy hiểm.<br><br>Độ Âm trấn bởi vì bị tà trận cấp mười hai vây khốn ở bên trong, dẫn tới địa phương cũng không lớn trở nên nguy cơ tứ phía, nửa bước khó đi, hơi không cẩn thận sẽ bị lạc phương hướng, càng không cần phải nói tà tu cùng cổ thi trốn từ một nơi bí mật gần đó chờ thời cơ động thủ, lại khó lòng phòng bị.<br><br>Nay bọn họ chỉ hy vọng mau chóng tìm được những người khác rồi hội hợp cùng một chỗ.<br><br>Chỉ là, càng đi phương hướng Đông Nam, trong lòng Sở Chước càng thêm chần chờ.<br><br>Cuối cùng, Sở Chước dừng lại cước bộ.<br><br>Sở Chước dừng lại, Tô Nghiễn Tinh tự nhiên muốn dừng lại theo.<br><br>Vinh Kiên cùng Thu Phó Đường dẫn đường ở phía trước phát hiện, cũng quay đầu nhìn qua, hỏi: \"Sở cô nương, sao thế? Có phát hiện gì sao?\"<br> <br>Tuy rằng tu vi Sở Chước cũng không cao, nhưng cả đoạn đường đi này, bởi vì có nàng vạch ra ảo trận, đổi lại làm cho bọn họ giảm đi rất nhiều thời gian công sức, trong lúc nhất thời, mặc kệ Vinh Kiên hay là những người khác, đều rất coi trọng ý kiến của nàng.<br><br>Sở Chước lắc đầu, tuy rằng bụng đầy tâm sự, thần sắc lại chưa lộ ra cái gì khác thường, chỉ nói: \"Không có gì.<br><br>\"<br>Phát hiện không có chuyện gì, bọn họ liền tiếp tục đi tới.<br><br>Sở Chước nhìn chằm chằm người phía trước, nàng và Tô Nghiễn Tinh đi ở cuối cùng, chung quanh tà khí tràn ngập, ở ngoài mấy trượng sẽ không thấy rất rõ ràng, chỉ có thể mơ hồ nhìn đến một ít bóng dáng.<br><br>Khi một đám cổ thi lại xuất hiện không biết từ chỗ nào, mọi người đã có kinh nghiệm, cũng không kích động, đều chém giết.<br><br>Nhưng mà lần này số lượng cổ thi bước ra rất nhiều, giống như là muốn ngăn cản bọn họ đi tới phương hướng Đông Nam, Vinh Kiên cùng Thu Phó Đường làm sao không rõ, vội quát: \"Chư vị cẩn thận, trăm ngàn lần đừng phân tán.<br><br>\"<br>Tô Nghiễn Tinh khẩn trương theo Sở Chước, trong lòng ôm tiểu lo li bị Sở Chước nhét tới, trên người hắn phát ra ánh sáng xanh thản nhiên bảo hộ hai người ở bên trong, ngăn cách tà vụ chung quanh.<br><br>Sở Chước thì lại cầm Toái Tinh kiếm trong tay, một đường chém giết, nhưng bởi vì cổ thi thật sự nhiều lắm, cho dù có Toái Tinh dù che chở, Tô Nghiễn Tinh cũng bị khiến cho rất chật vật.<br><br>Không có biện pháp nữa, Sở Chước đành phải trước thu Huyễn Ngu vào trong túi linh thú, dặn dò Tô Nghiễn Tinh cẩn thận.<br><br>Tô Nghiễn Tinh xuất ra Uyên Ương Việt, đi theo Sở Chước cùng nhau chém giết cổ thi, có hắn gia nhập, áp lực của Sở Chước rốt cục không còn lớn nữa.<br><br>Nhưng mà hắn liền phát hiện rất nhanh, khi Sở Chước một đường chém giết về phía trước, cũng không phải đi theo người phía trước mặt, mà là cách những người khác càng ngày càng xa.<br><br><br>Mới đầu hắn còn tưởng rằng vì cổ thi nhiều lắm, nào biết đâu Sở Chước vung kiếm lại ném một cổ thi đến bên cạnh, lén nhìn đến một cái khe hở, liền phóng đi về phía trước.<br><br>Nơi đó không phải phương hướng Đông Nam.<br><br>\"Sở cô nương!\" Tô Nghiễn Tinh kêu lên.<br><br>Đám người Vinh Kiên nghe được thanh âm thì nhìn qua, nhưng không thấy bóng dáng Sở Chước, hơn nữa tà khí quấy nhiễu, rất nhiều tình huống thấy không rõ lắm, còn tưởng rằng Sở Chước phát sinh chuyện gì.<br><br>Tuy rằng lòng có tiếc nuối, nhưng chung quanh cổ thi càng ngày càng nhiều, không cho phép bọn họ nghĩ nhiều, chỉ có thể tự mình chăm sóc chính mình, sinh tử tự chịu.<br><br>Sở Chước bổ ra cổ thi, liền chạy đi về phía trước.<br><br>Tốc độ của nàng cực nhanh, cũng không dây dưa quá nhiều với cổ thi, một bên uống vào Hồi Linh đan, một bên đưa linh lực vào gia đà phật châu, khuếch trương phật quang của phật châu phát ra rộng đến một trượng, chung quanh tất cả cổ thi tiếp xúc đến phật quang, đều hóa thành máu loãng rồi ngã xuống.<br><br>Tuy rằng tiêu hao một ít linh lực, nhưng mà có gia đà phật châu ở, làm cho tốc độ của nàng mau hơn rất nhiều.<br><br>\"Sở cô nương! \"<br> <br>Sở Chước động lỗ tai, lại bổ ra một cổ thi, quay đầu nhìn qua, chỉ thấy Tô Nghiễn Tinh đầu đất đó thế nhưng đi theo cùng, hắn khó khăn đi tới ở trong đàn cổ thi, nếu không phải trên người có vật tránh tà che chở, chỉ sợ lúc này đã bị đầu lưỡi cổ thi đâm thủng làn da.<br><br>Sở Chước mặc dù không biết vì sao hắn lại đi theo, nhưng cũng không thể nhìn hắn bị cổ thi bao phủ, nên quay người trở về, nhảy lên, cầm cánh tay hắn, thân thể hai người đột ngột nhảy lên khỏi mặt đất, giẫm đầu cổ thi lao về phía trước.<br><br>Dưới chân cũng bao phủ phật quang, phàm là cổ thi bị bọn họ giẫm trúng thì đầu đều giống băng hòa tan, hóa thành máu loãng, cổ thi biến thành một khối xác chết không đầu rồi ngã xuống.<br><br>Sở Chước dắt Tô Nghiễn Tinh, thoát đi cổ thi uổi bắt, rốt cục đi đến một chỗ dưới mái hiên, lưng dựa tường bị hư hại.<br><br>\"Ngươi đi theo làm cái gì?\" Sở Chước không vui nói.<br><br>Tô Nghiễn Tinh đang thở gấp, nghe được nàng chất vấn không khách <br><img src=\"https://diendan./ppcom/downlo/posts/3493992./pppng\">.<br><br>"]