["<br>Khi Sở Chước bất chợt xuất hiện ở vạn pháp đỉnh, hai người Ốc Cổ Tộc đang yêu tinh đại chiến.<br>Càng làm cho nàng tức giận là, bọn họ thế nhưng lơ đễnh với sự xuất hiện của nàng, tác phong hào sảng, không có chút lòng xấu hổ nào, hai cỗ thân thể xanh trần trụi, làm cho Sở cô nương còn chưa từng song tu cùng con thần thú nào đó càng tức giận.<br>Sở cô nương tức giận lấy trọng kiếm ra, cho một người một kiếm, nháy mắt đánh Lục Đạt mềm nhũn.<br>Hai người Ốc Cổ Tộc cả mặt máu nhìn nàng, ôm nhau phát run, vẻ mặt sợ hãi.<br>Sở Chước dùng trọng kiếm gõ mặt đất, âm trầm nói: \"Không cho phép đánh nhau ở trong này, nếu lại để cho ta nhìn thấy, cắt nó.\" Ánh mắt nàng âm trầm nhìn chằm chằm vào bộ vị không thể miêu tả nào đó dưới thân của giống đực Ốc Cổ Tộc, tràn đầy ác ý.<br>Lục Đạt cảm giác được ác ý dày đặc của nàng, ôm chặt lấy Lục Đóa, vội gật đầu không ngừng.<br>Uy hiếp xong, Sở Chước mới rời khỏi vạn pháp đỉnh, tiếp tục nghiên cứu Ngọc Trọc Châu.<br>Hai viên Ngọc Trọc Châu là nàng lấy từ trên người hai Ốc Cổ Tộc, chúng nó đã hấp thu tinh huyết của hai người, cướp vào tay cũng không thể dùng.<br><br>Ngọc Trọc Châu bề ngoài là xanh lá, vô cùng giống với màu da của người Ốc Cổ Tộc, vào tay ấm mát, hiện lên sáng bóng oánh nhuận nhàn nhạt, có thể cảm giác được trong hạt châu ẩn chứa lực lượng nào đó rất đỗi ôn hòa, trừ cái đó ra, thì không có cảm xúc quá lớn nào khác.<br>Sở Chước đoán, Ngọc Trọc Châu vốn cũng chỉ là có tác dụng che giấu hơi thở, đại khái là hai viên Ngọc Trọc Châu này đã nhận chủ, cho nên trừ chủ nhân, thì người ngoài không thể sử dụng nó, lấy tới tay cũng không có giá trị gì.<br><br>Mà tác dụng lớn nhất của nó, cũng chỉ là vì che giấu hơi thở thôi.<br>Ở trong rừng cây nguy hiểm, lại rất có thích hợp.<br>Quả nhiên, sinh linh có thể sinh sống sinh sản ở Hồng Mông chi cảnh, mỗi một chủng tộc đều có phương thức sinh tồn của mình, đáng giá tham khảo.<br> <br>Nghiên cứu xong Ngọc Trọc Châu, Sở Chước liền thả nữ Ốc Cổ Tộc —— Lục Đóa ra khỏi vạn pháp đỉnh, để cho nàng dẫn đường, đi tới chỗ thu thập chất lỏng Thiên Âm Quỷ Đằng.<br>\"Thiên Âm Quỷ Đằng sinh trưởng ở bên vách núi đen phía tây Tùng Lâm, nơi đó là địa bàn của Thiên Âm Quỷ Ong, cực kỳ nguy hiểm, bình thường hoang thú đều không dám tới gần.\" Lục Đóa vừa đi vừa nói chuyện.<br>Sở Chước liếc nhìn nàng một cái: \"Ốc Cổ Tộc các ngươi cần nó, chắc chắn có biện pháp thu thập nó, đúng không?\"<br>Ánh mắt Lục Đóa chợt lóe, Sở Chước đoán mình đã nói trúng.<br>Có Lục Đạt trong tay Sở Chước, Lục Đóa cũng không dám đùa giỡn chiêu trò gì, nàng ta nói: \"Ngọc Trọc Châu cần tài liệu mặc dù không phải quá khó tìm, nhưng muốn thu thập cũng rất khó khăn, trong tộc chỉ có tộc nhân được ban họ Lục, mới có thể có được một viên Ngọc Trọc Châu...\"<br>Cho nên, số lượng Ngọc Trọc Châu cũng không phải đạt tới tình cảnh người người đều có, có thể thấy được những tài liệu này cũng không dễ thu thập.<br>Sở Chước lười phải đoán ý tứ trong lời nói của nàng ta, gác trọng kiếm ở trên vai, cười nhìn nàng ta: \"Vậy ngươi có thể lấy được nhựa Thiên Âm Quỷ Đằng từ trong tộc? Nếu có thể, chúng ta cũng không cần đi vách núi đen bên kia.\"<br>Thần sắc Lục Đóa cứng ngắc lại, cúi đầu: \"Trong tộc nhựa Thiên Âm Quỷ Đằng đã không còn nhiều lắm, đều ở trong tay tộc trưởng.\"<br>Sức chiến đấu của tộc trưởng là chiến sĩ Ốc Cổ Tộc mạnh nhất trong bộ lạc Lục Đóa bọn họ, lấy thực lực của Lục Đóa bọn họ, căn bản không có khả năng lấy được nhựa Thiên Âm Quỷ Đằng từ trong tay tộc trưởng, Sở Chước cũng không có khả năng lấy lực của bản thân đi chống lại toàn bộ bộ lạc, cho dù đó chỉ là bộ lạc nhỏ chừng một ngàn người.<br>Cho nên, ngay từ đầu Sở Chước đã dự tính tự mình đi thu thập nhựa Thiên Âm Quỷ Đằng.<br>Lục Đóa thấy Sở Chước không có động tĩnh, đành phải ngậm miệng lại, bức bối không hé răng mà dẫn dắt nàng đi tới vách núi đen chổ của Thiên Âm Quỷ Đằng.<br>Lộ trình nơi đây cách vách núi đen nơi của Thiên Âm Quỷ Đằng ước chừng có nửa tháng, cần xuyên qua địa bàn vài loại hoang thú to lớn, hệ số nguy hiểm muốn cao hơn lúc trước Sở Chước tìm kiếm lăn lộn trải qua ở trong rừng cây.<br>Nhưng mà, cuộc sống trong rừng cây nửa năm này, cũng không phải là vô ích chẳng thu được gì, Sở Chước đã học được từ trong hoàn cảnh mà phân biệt địa bàn hoang thú cùng với tập tính cuộc sống của chúng nó, có thể làm cho nàng lập tức làm ra phán đoán, tránh cho đối đầu với hoang thú mạnh mẽ hơn mình.<br>Trên đường, Sở Chước trả lại Ngọc Trọc Châu cho Lục Đóa.<br>Tu vi của Lục Đóa thấp hơn nàng, gặp phải hoang thú, phản ứng không mau bằng nàng, có Ngọc Trọc Châu ẩn giấu đi hơi thở của nàng ấy, cũng giảm bớt một ít phiền toái.<br>Ở trong mắt Lục Đóa, Sở Chước là một tồn tại phi thường đáng sợ.<br> <br>Tu vi của nàng mặc dù cao, nhưng không cao như tộc trưởng trong bộ lạc bọn họ, lại kinh nghiệm sinh sống ở trong rừng cây vô cùng phong phú, luôn có thể ở trước khi hoang thú phát giác, nhanh chóng tránh đi, đi qua sát địa bàn bên cạnh hoang thú, vẫn chưa khiến cho hoang thú chú ý.<br><br>Ở trong mắt Lục Đóa, Sở Chước cho dù không cần Ngọc Trọc Châu, cũng có thể sinh sống rất tốt ở trong rừng cây.<br><br>Sở Chước nghe được lời Lục Đóa nói, liếc nhìn nàng một cái, không lên tiếng.<br>Ngọc Trọc Châu không phải chỉ riêng dùng để tránh né hoang thú, tác dụng hẳn là không chỉ có điểm ấy.<br>So với mong muốn thì tốn thời gian nhiều hơn gấp đôi, bọn họ mới đến được vách núi đen nơi của Thiên Âm Quỷ Đằng.<br>Rất xa, có thể nhìn thấy một ít bụi thực vật xanh lá treo ở trên vách núi đen, chi chi chít chít trèo lên toàn bộ vách núi đen, giống như thác nước màu xanh xám từ thiên không nghiêng đổ xuống.<br><br>Trong lá cây màu xanh xám, ngẫu lộ ra mấy đóa hoa diện mạo vô cùng loạn tạp, có một ít Thiên Âm Quỷ Ong đậu ở trên đó.<br>Thiên Âm Quỷ Ong cả người hiện ra màu xám, mỗi một con trưởng thành lớn chừng nắm đấm nam nhân, giữa bụng có một cái mặt quỷ xương khô, vừa thấy thì biết không dễ chọc.<br><br>Thiên Âm Quỷ Ong cùng Thiên Âm Quỷ Đằng là quan hệ sống nương tựa lẫn nhau, Thiên Âm Quỷ Ong thích ăn mật hoa Thiên Âm Quỷ Đằng, nên cung cấp bảo hộ cho Thiên Âm Quỷ Đằng, Thiên Âm Quỷ Đằng thì cung cấp mật hoa nuôi nấng nó.<br>Hai người dừng lại ở chỗ cách vách núi đen nửa dặm.<br>Bọn họ trốn tránh ở sau một khối cự thạch, lặng lẽ thăm dò nhìn một thác Thiên Âm Quỷ Đằng.<br>\"Tiền bối, sào huyệt của Thiên Âm Quỷ Ong ngay tại mặt sau Quỷ Đằng, chúng nó số lượng rất nhiều, nếu phát hiện kẻ xâm nhập, dốc toàn bộ lực lượng, ít có người có thể toàn thân trở ra.\" Lục Đóa vẻ mặt sợ hãi nói: \"Trong tộc chỉ có vài vị dũng sĩ có thực lực cường hãn mới có thể tới đây lấy nhựa Thiên Âm Quỷ Đằng, bọn họ mỗi lần đến, đều đã chuẩn bị sẵn sàng trước tiên, lợi dụng Ngọc Trọc Châu che giấu hơi thở, lại vẽ loạn một ít thịt Kim Thai Thạch ở trên người làm cho Thiên Âm Quỷ Ong chán ghét...\"<br><br>\"Ngươi có thịt Kim Thai Thạch không?\" Sở Chước hỏi nàng.<br>Lục Đóa lắc đầu, thịt Kim Thai Thạch là tinh hoa do dị thạch dựng dục, trong tộc bọn họ mỗi cách mười năm mới thu thập được một ít ở trong đàn Kim Thai Thạch, đều do tộc trưởng phân phối, với thực lực của nàng cùng Lục Đạt, còn không đủ để phân phối được thịt Kim Thai Thạch.<br>Sở Chước mặc dù không phải người tu luyện thuộc tính thổ, cũng biết thạch thịt trân quý, quyết định ngày khác có rảnh, cũng đi kiếm một ít.<br>Còn hiện tại, nàng phải nghĩ biện pháp lấy được nhựa Thiên Âm Quỷ Đằng.<br>Vì thế nàng nhìn sang Lục Đóa.<br>Lục Đóa bị nàng nhìn mà thân hình chấn động, nàng là người thông minh —— ít nhất so với Lục Đạt thì biết nhìn ánh mắt người khác, làm sao không phát hiện tâm tư của Sở Chước, hoảng sợ nói: \"Tiền bối, ta, ta không được, tu vi của ta rất thấp, sẽ bị Thiên Âm Quỷ Ong ăn luôn.\"<br>Thiên Âm Quỷ Ong không chỉ có lấy mật hoa Thiên Âm Quỷ Đằng làm thức ăn, đồng thời cũng ăn thịt, một ngàn con quỷ ong mãnh liệt nhào lên, có thể nháy mắt cắn nuốt xong một con hoang thú thực lực Thánh Đế cảnh, có thể thấy được lực cắn nuốt này.<br>Sở Chước thản nhiên liếc nhìn nàng một cái, nói: \"Không phải có Ngọc Trọc Châu che giấu hơi thở sao? Đến lúc đó ngươi giúp ta thu thập chất lỏng.\"<br>Tuy rằng nàng cũng không phải là vẻ mặt tàn khốc, nhưng thái độ nhẹ nhàng bâng quơ càng làm cho người ta sợ hãi, Lục Đóa sợ hãi đến không nói ra lời, cũng không có biện pháp phản đối, nàng ấy biết mệnh của bọn họ còn bị cầm ở trong tay nữ nhân có làn da trắng này, tốt nhất không cần đùa giỡn hoa chiêu gì.<br>Sở Chước dùng thời gian hai ngày quan Thiên Âm Quỷ Đằng cùng Thiên Âm Quỷ Ong, không ngừng diễn luyện ở trong lòng, mới lập xong kế hoạch tác chiến.<br>Hai người Ốc Cổ Tộc dùng ánh mắt vừa sợ hãi lại chờ mong mà nhìn nàng, hy vọng nàng phát hiện Thiên Âm Quỷ Ong nguy hiểm rồi, thì có thể buông bỏ chuyện lấy nhựa Thiên Âm Quỷ Đằng.<br>Nếu buông tha dễ dàng như vậy, thì Sở Chước cũng sẽ không kêu người mang nàng tới đây rồi.<br><br>Sở Chước quăng Lục Đóa trở lại trong vạn pháp đỉnh, thả Lục Đạt ra, vẫy tay với hắn, nói cho hắn kế hoạch của mình.<br>Lục Đạt: \"...!Tiền bối, cái này thật sự rất nguy hiểm.\"<br>Sở Chước thản nhiên nhìn hắn: \"Ngươi cứ việc làm, ta sẽ kịp lúc đưa ngươi đi, nếu không...!cho Thiên Âm Quỷ Ong ăn ngươi và Lục Đóa.\"<br>Mặt Lục Đạt vốn đã xanh lá càng tái xanh đi rồi.<br>Vì tình nhân, Lục Đạt cuối cùng chỉ có thể nhận mệnh, tiếp nhận một kiện pháp bào ngự linh Sở Chước đưa tới, tò mò sờ tới sờ lui, lại chẳng sờ ra cái gì.<br> <br><br>Nhưng mà, sau khi pháp bào ngự linh che ở trên người, Lục Đạt rõ ràng cảm giác được thân thể giống như được che phủ một tầng vòng bảo hộ, làm cho hắn rất ngạc nhiên, ngoài ngạc nhiên, lại không khỏi suy đoán lai lịch của Sở Chước.<br>\"Tiền bối, ngươi, ngươi là từ bên ngoài đến?\" Lục Đạt cẩn thận hỏi.<br>\"Cái gì?\" Sở Chước nhìn hắn, nhạy bén bắt được trọng điểm: \"Bên ngoài, ngươi nói là người nào bên ngoài?\"<br>Lục Đạt nuốt miệng nước miếng, cẩn thận nói: \"Ta cũng từ chỗ trưởng bối trong tộc mà biết được, nghe nói thế giới bên ngoài Hoang Trạch, còn có rất nhiều người có làn da trắng giống như ngươi, nhưng mà cần xuyên qua vài cái địa vực nguy hiểm, mới có thể đi đến địa phương người làn da trắng cư trú...\"<br>Theo Lục Đạt tự thuật, tim Sở Chước càng ngày càng trầm.<br>Người làn da trắng trong miệng Lục Đạt, hẳn là nói về người tu luyện giống như nàng từ Đại Hoang giới đi đến Hồng Mông chi cảnh, mà những người tu luyện này có địa bàn hoạt động của mình, chẳng qua cách nơi này cực kì xa, xa đến nếu như nàng muốn đi qua tìm, ít nhất cần phải phí một đoạn thời gian vô cùng lâu dài, xuyên qua vài chỗ hiểm địa không thua gì nơi trọng lực, mới có thể đến.<br>Trong đó tính nguy hiểm lại khó mà đếm hết.<br>Sau một lúc lâu, Sở Chước phản ứng kịp, không hỏi lại gì nữa, kêu Lục Đạt theo kế hoạch làm việc.<br>Lục Đạt tựa như một người đàng hoàng đáng thương bị buộc làm kỹ nữ, người khoác pháp bào ngự linh, bước từng bước một đi đến vách núi đen, Sở Chước thì lại trốn từ một nơi bí mật gần đó, đợi lúc Lục Đạt sắp sửa đến vách núi đen, là nàng dùng dị thủy bọc vài loại độc đan, nghiền bạo ở giữa không trung, khi độc đan nổ tung, bột phấn đủ mọi màu sắc bay múa đầy trời, chung quanh Thiên Âm Quỷ Ong thoáng vo ve, rồi thẳng tắp rơi xuống khỏi cành dây mây.<br>【Mau!】<br>Lục Đạt nghe được thanh âm trong thức hải, vội vàng bắt lấy một sợi Thiên Âm Quỷ Đằng, chỉ vài cái liền lẻn đến chỗ cao mấy chục trượng, bắt lấy một cành Thiên Âm Quỷ Đằng vừa đâm chồi không lâu, không chút do dự dùng vũ khí chặt đứt, chất lỏng màu xanh xám chảy ra.<br>Khi chất lỏng Thiên Âm Quỷ Đằng chảy ra, phát ra một cỗ hương vị vô cùng gay mũi, hương vị này làm cho Thiên Âm Quỷ Ong vốn bởi vì độc đan mà rơi rụng trên mặt đất nháy mắt khôi phục sức sống.<br>Ong kêu vù vù, một đoàn mây mù màu xám tụ tập đến.<br>Lục Đạt bắt đầu run tay, lung tung hứng nửa bình chất lỏng, thì cũng không nhịn được nữa, khi Thiên Âm Quỷ Ong hình thành bụi sương mù đánh tới, nhanh chóng nhảy xuống, rơi xuống đất thì liều mạng chạy về phía trước.<br>Thiên Âm Quỷ Ong hình thành bụi sương mù đi theo như bóng, lập tức đuổi theo hắn.<br>Lục Đạt đã cảm giác được khí âm tà của Thiên Âm Quỷ Ong, da đầu run lên, ngay lúc hắn tưởng mình cũng bị Thiên Âm Quỷ Ông cắn nuốt, thì nháy mắt bị kéo vào trong một không gian hắc ám..<br><br>"]