["<br>Một đám người Sở Chước lại tập trung đến động phủ Khúc Sơn Hà.<br>\"Xướng Địch chết, nhất định sẽ làm cảnh giới của thánh nữ rớt thảm, nếu hiện tại chúng ta ra tay với nàng ta, thật ra có vài phần nắm chắc.\" Sở Chước nói.<br>Khúc Sơn Hà trầm ngâm nói: \"Ta nghe nói, thực lực thánh nữ ở phía trên Hóa Thần cảnh, chỉ là không hiểu biết hiện tại cảnh giới nàng ta sau rớt thảm, là tu vi nào?\"<br>Mấy người Mặc Sĩ Thiên Kỳ cùng Bích Tầm Châu nhìn nhìn hai người, chỗ bọn họ tu vi cao nhất là Khúc Sơn Hà và Huyền Ảnh, Khúc Sơn Hà là Thánh Đế cảnh tầng bốn, Huyền Ảnh là Thánh Đế cảnh tầng hai, chẳng qua Huyền Ảnh là yêu tu, hơn nữa da dày thịt béo, lực công kích của bản thể không hề kém hơn người tu luyện Thánh Đế cảnh hậu kỳ, chỉ nhìn sức chiến đấu một cách đơn thuần, thì Khúc Sơn Hà không kịp Huyền Ảnh.<br>Nhưng bên người thánh nữ lại không ít người thủ hộ, Thánh Đế cảnh phi phàm, bọn họ chỉ mới có mấy người, có thể đi sao?<br>Nếu sẽ ra tay với thánh nữ, đầu tiên phải công phá là người thủ hộ bên cạnh thánh nữ, tiếp theo mới là thánh nữ, cho dù thánh nữ cảnh giới rớt thảm, phỏng chừng cũng sẽ không ngã quá lợi hại, có lẽ tu vi còn ở trên Thánh Đế cảnh.<br>Dĩ vãng Sở Chước lý trí ổn trọng nhất, nay xem nàng và Khúc Sơn Hà mưu đồ thánh nữ Bát Thần Cung, gan lớn kiểu này đến cùng rất không thích hợp thói quen tính cách của nàng, người không biết còn tưởng rằng thánh nữ và nàng có thâm cừu đại hận gì.<br>Bích Tầm Châu và Mặc Sĩ Thiên Kỳ, Hỏa Lân đều không cách nào lý giải được Sở Chước suy nghĩ cái gì.<br>Nếu Phong Chiếu ở đây thì tốt rồi, Phong Chiếu đi theo bên người Sở Chước lâu nhất, tuy rằng thích gây sự, thoạt nhìn không theo mẫu một chút, nhưng hắn hiểu biết đối với Sở Chước càng sâu sắc hơn bọn họ, nhất định là biết được ý tưởng của Sở Chước.<br>Hai người nói một lát, Sở Chước đột nhiên hỏi: \"Đúng rồi, vì sao Bát Thần Cung sẽ phái ra thánh nữ? Thánh nữ bị thương nguyên thần, lẽ ra ở Bát Thần Cung dưỡng thương mới đúng.\"<br>Nghe đến đó, Khúc Sơn Hà nhịn không được cười nói: \"Đây là Tôn cung chủ mệnh lệnh.\"<br>Sở Chước nghi hoặc nhìn hắn, từ chỗ Đan Hạc Lương cũng biết, cung chủ đương nhiệm Bát Thần Cung là Tôn Trác Đan là cùng phe với thánh nữ, lúc này hẳn là sẽ để thánh nữ ở trong Bát Thần Cung cẩn thận dưỡng thương mới đúng, để cho nàng ta mang thương đi xử lý Độ Âm Sát Địa, chẳng phải là rất bất lợi cho nàng ta? Chẳng lẽ bọn họ nội chiến rồi?<br>\"Người cho ta tin tức nói, Bát Thần Cung gần đây không yên ổn, bởi vì thiếu cung chủ mất tích.\" Khúc Sơn Hà cười khanh khách nhìn Sở Chước: \"Tôn cung chủ vô cùng mất hứng đối với chuyện thiếu cung chủ mất tích, vì thế giận chó đánh mèo lên thánh nữ, mà việc Độ Âm Sát Địa, cũng là bởi vì thánh nữ mới dẫn tới, liền cưỡng chế mệnh lệnh thánh nữ ra mặt giải quyết.\"<br>Nghe xong, Sở Chước hiểu rõ rồi.<br>Đối với Bát Thần Cung mà nói, thiếu cung chủ Đan Hạc Lương quả thật là một tồn tại vô cùng trọng yếu.<br><br>Trước không nói Đan Hạc Lương là hậu đại Bách tộc, hơn nữa trong cơ thể hắn còn có chí bảo Bát Thần Cung năm đó Đan Linh Bạch tự mình phong ấn, đây mới là nguyên nhân Bát Thần Cung không dám dễ dàng ra tay với hắn.<br> <br><br>Đan Hạc Lương mất tích, Bát Thần Cung tự nhiên sẽ lòng nghi ngờ hắn đã bị hại hay không, chí bảo phong ấn tại trong cơ thể hắn có thể bị người ngoài đoạt đi hay không.<br>Sở Chước mặc dù không có lòng đi tìm tòi nghiên cứu chí bảo trong cơ thể Đan Hạc Lương là cái gì, nhưng từ trong đó cũng có thể thấy được, tầm quan trọng của nó với Bát Thần Cung.<br>Đan Hạc Lương có thể nói là mất tích ở ngay dưới mí mắt thánh nữ.<br>Đời trước Đan Hạc Lương chết ở Huyết Linh thành, thánh nữ tự mình đi Huyết Linh thành xử lý cái chết của hắn, đời này Đan Hạc Lương còn chưa có chết, lại đột nhiên mất tích, thánh nữ vội vàng phái người tới tìm kiếm.<br><br>Từ đó liền có thể phỏng đoán ra Đan Hạc Lương mấy năm nay, quả thật là kiếm ăn ở dưới mí mắt thánh nữ, nhất cử nhất động đều không thể gạt được tầm mắt của thánh nữ.<br>Cho nên, trách nhiệm của thánh nữ quả thật là lớn.<br>Sau khi hiểu rõ rồi, Sở Chước nhịn không được mỉm cười, nàng cũng không nghĩ tới một Đan Hạc Lương sẽ liên lụy đến nhiều chuyện như vậy, xem ra lúc trước nàng linh quang vừa động, quyết định mang Đan Hạc Lương đi là chính xác.<br>Biết đây cũng không phải là âm mưu gì, Sở Chước cùng Khúc Sơn Hà phá lệ hưng phấn mà bày ra bắt thánh nữ Bát Thần Cung đi như thế nào.<br>Đúng vậy, không phải gi3t chết, mà là bắt đi.<br>Xem ra bắt đi một thiếu cung chủ không đủ, bọn họ còn muốn bắt đi một thánh nữ.<br>Đám người Bích Tầm Châu dự thính yên lặng không nói gì, đột nhiên phát hiện, kỳ thực thích gây sự nhất không phải là bọn hắn, là Sở Chước vẫn luôn ở sau lưng bọn họ giúp bọn họ thu thập cục diện rối rắm mới đúng.<br><br>Nhưng mà thấy nàng hiếm khi chấp nhất với một sự kiện như thế, nagy cả Bích Tầm Châu luôn luôn ổn trọng cũng không đành lòng cự tuyệt nàng, huống chi không có điểm mấu chốt khác, lại càng sẽ không cự tuyệt, ngược lại đều giúp đỡ ra chủ ý.<br>Thẳng đến khi nghe nói thánh nữ Bát Thần Cung xuất phát đi tới Độ Âm Sát Địa, Sở Chước bọn họ cũng quyết định rời khỏi Thiên La Hiệp.<br>\"A Kỳ và Hỏa Lân ở lại, người khác đi theo ta.\" Sở Chước nói.<br>Mặc Sĩ Thiên Kỳ không cam lòng: \"Vì sao ngay cả Huyền Uyên cùng Huyễn Ngu đều có thể đi, chúng ta lại không thể đi?\"<br> <br>\"Đúng vậy, chủ nhân cô không thể rất bất công.\" Hỏa Lân cũng không muốn bị bỏ lại.<br><br>Sở Chước lý do rất đầy đủ: \"Kế hoạch lần này ta và Khúc tiền bối cũng không quá nắm chắc, nhiều người ngược lại khiến người chú mục, mà Độ Âm Sát Địa cũng không phải là địa phương tốt lành gì, Huyễn Ngu và Huyền Ảnh có thể ở tại trong túi linh thú, nhưng A Kỳ huynh là người, không có biện pháp đi vào.\"<br>\"Ta có thể ở trong vạn pháp đỉnh của cô mà.\" Mặc Sĩ Thiên Kỳ thốt ra.<br>Sở Chước: \"...!...\"<br>Sở Chước nhìn dáng vẻ bọn hắn nếu không dẫn bọn hắn đi thì sẽ không xong, đành phải nói: \"Vậy cũng được, đến lúc đó A Kỳ huynh liền ở trong vạn pháp đỉnh.\"<br>Được Sở Chước đồng ý, Mặc Sĩ Thiên Kỳ và Hỏa Lân lập tức vô cùng cao hứng thu thập đồ đạc, một đám người liền rời đi Thiên La Hiệp, chạy đi Độ Âm Sát Địa.<br>Khúc Sơn Hà tung tàu phi hành ra, tránh đi cổ thi hoành hành ở trên đường, bọn họ ngồi trên tàu phi hành.<br>Trong tàu cao phi hành, Sở Chước và Khúc Sơn Hà nhìn chằm chằm bản đồ Độ Âm Sát Địa, nghiên cứu lộ tuyến thánh nữ Bát Thần Cung hành tẩu.<br>\"Tình huống hiện tại của Độ Âm Sát Địa không tốt lắm, trước để cho thánh nữ xử lý xong Độ Âm Sát Địa, thừa dịp nàng ta mỏi mệt quay lại là lúc động thủ thích hợp nhất.\" Khúc Sơn Hà phân tích nói: \"Đến lúc đó bọn họ hẳn là sẽ đi mấy lộ tuyến này, chúng ta có thể phục kích lúc này.\"<br>Sở Chước gật đầu.<br>Bọn họ không nghĩ tới ra tay với thánh nữ ở trên đường nàng ta đi tới Độ Âm Sát Địa, nói như thế nào cũng phải đợi nàng ta xử lý xong cái uy hiếp Độ Âm Sát Địa này rồi nói sau.<br><br>Nói không chừng đến lúc đó thánh nữ cùng Độ Âm Sát Địa lưỡng bại câu thương, bọn họ có thể đi lượm cái tiện nghi, cho dù không tiện nghi để lượm, thì trải qua một chiến dịch Độ Âm Sát Địa, thánh nữ cũng sẽ nguyên khí đại thương, vẫn có tiện nghi để mà chiếm.<br>Bọn họ ít người, chỉ có thể dùng biện pháp có lợi nhất để đạt tới mục đích.<br>Trên đường đi tới Độ Âm Sát Địa, hai người vây quanh bản đồ thương thảo các loại khả năng, hai người này, một người âm hiểm xảo trá, một người sâu sắc trầm ổn, ngay cả một chi tiết nhỏ cũng chưa buông tha, luyện đan sư cùng mấy con yêu vây xem nghe được mà đầu óc đều dính thành một cục.<br>Loại chuyện động não này quả nhiên không phải là bọn hắn có thể làm, bọn họ vẫn ngoan ngoãn làm đàn em đi.<br><br>Tàu phi hành một đường đi tới, càng là tiếp cận Độ Âm Sát Địa, cổ thi trên đất càng nhiều.<br>Có đôi khi bọn họ bị cổ thi ngăn cản đường đi, không thể không dừng lại, trước chém giết một đám cổ thi rồi nói sau.<br>Cổ thi tuy rằng biến thành đất ấm cho Cổ Độc Xà, đã không phải là người tu luyện, nhưng chúng nó vẫn có một ít đặc tính của người tu luyện, có thể ngự kiếm phi hành, rất khó chơi, không cẩn thận một cái sẽ bị chúng nó đụng vào tàu phi hành rơi xuống dưới.<br>Như vậy một đường đi, một đường chém giết, thời gian tốn gần hơn một tháng, bọn họ mới đến Độ Âm Sát Địa.<br>Trên đường, bọn họ cũng gặp được rất nhiều người tu luyện đặc biệt đi tới Độ Âm Sát Địa.<br>Những người tu luyện đó đều là nghe nói thánh nữ Bát Thần Cung sẽ đến Độ Âm Sát Địa, đặc biệt đi tới đây chiêm ngưỡng phong tư của thánh nữ, thuận tiện trợ giúp thánh nữ một tay, bởi vậy có thể thấy được địa vị thánh nữ Bát Thần Cung ở trong lòng người tu luyện Thanh Lâm Vực.<br>Mặc Sĩ Thiên Kỳ lén nói thầm: \"Trợ giúp thánh nữ một tay cái gì, đến lúc đó đừng biến thành cổ thi mới đúng.\"<br>Người tu luyện đứng ở khoảng cách ngàn dặm bên ngoài Độ Âm Sát Địa, nghe nói chung quanh trong vòng trăm dặm Độ Âm Sát Địa đều đã bị trăm vạn cổ thi chiếm cứ, tà khí hoành hành, người tu luyện tầm thường không thể dễ dàng tiếp cận, ở ngoài ngàn dặm là khoảng cách tương đối an toàn, nếu có chuyện gì, cũng có thể kịp lúc đuổi tới Độ Âm Sát Địa.<br>Người Bát Thần Cung đã đến Độ Âm Sát Địa.<br>Xe thánh điểu Loan Phượng của thánh nữ phá lệ bắt mắt ở trên hoang vu chướng khí, liếc mắt một cái thì có thể nhìn thấy được, tươi sáng hình thành đối lập cùng với cảnh sắc thê lương.<br>Sở Chước bọn họ chọn một địa phương không thấy được, xen lẫn trong nhóm người mới, nhìn xung quanh nơi Bát Thần Cung đóng quân.<br>Từ trong miệng người tu luyện chung quanh, bọn họ biết thời gian thánh nữ đến chỗ này mới vài ngày, những ngày qua thánh nữ đang vì giải quyết Độ Âm Sát Địa mà làm chuẩn bị.<br>Độ Âm trấn vốn chính là một trấn âm khí tương đối nặng, người tu luyện thành lập trấn nhỏ năm đó dựa vào Thiên Phù Cung vẽ một loại phù trận trừ tà mà thành lập, có thể độ âm khí, mới có cái tên Độ Âm trấn.<br>Nhưng mà tà tu lại nhìn trúng bố cục Độ Âm trấn, sau khi bọn chúng chiếm cứ Độ Âm trấn, không chỉ có sửa chữa bố cục trấn nhỏ, tụ tập âm khí vốn đã trục ra ngoài vào ở trong trấn một lần nữa, mạnh mẽ cải tạo nó thành một nơi âm tà, tiếp theo lại sử dụng thủ đoạn, làm cho nơi đây tà khí tận trời, là Độ Âm Sát Địa luyện chế cổ thi.<br>\"Nghe nói dưới Độ Âm trấn có chôn một khối Âm Thi Vương ngàn năm, mới có tà khí đáng sợ như thế, mặt quỷ trong tà khí là Âm Thi Vương kèm quỷ vật, thực lực không thua kém người tu luyện Thánh Đế cảnh, nếu gặp phải, nhất định phải cẩn thận.\" Một người tu luyện thần sắc ngưng trọng nói.<br>\"Thật hay giả?\" Có người không tin.<br>\"Tất nhiên là thật sự, đây là chính miệng thánh nữ nói.\"<br>Nghe được là thánh nữ chính miệng thừa nhận, trong lòng mọi người cho dù không quá tin tưởng như cũ, nhưng không nói cái gì nữa.<br>Âm Thi Vương ngàn năm thứ này rất lợi hại, nghe nói là người tu luyện bị tà tu hành hạ đến chết mà luyện thành Âm Thi, đặt ở trong huyết quan tài vẽ huyết phù uẩn dưỡng, sau đó để vào một loại trùng ăn thi thể ở trong huyết quan tài, làm cho trùng ăn thi thể ngày ngày đêm đêm gặm c ắn Âm Thi, khiến cho hắn trải qua thống khổ con kiến cắn thịt.<br>Mỗi khi huyết nguyệt, thì thả Âm Thi ra hấp thu âm sát khí trong huyết nguyệt, làm cho Âm Thi và trùng ăn thi thể cùng nhau trưởng thành, trải qua hơn một ngàn năm ngược đãi uẩn dưỡng, rốt cục dưỡng ra một khối Âm Thi Vương tà sát vô cùng lợi hại.<br> <br><br>Nghe xong người tu luyện thạo nghề phổ cập kiến thức, người chung quanh nghe được mà lông tơ dựng đứng.<br>Cho nên cũng không oán linh tu cho tới bây giờ không có ấn tượng tốt với tà tu, bởi vì thủ đoạn của tà tu quá mức âm độc đáng sợ, hơn nữa cứ thích phá hư linh khí thiên địa, tự nhiên đứng tại mặt đối lập với linh tu.<br>Biết tình huống Độ Âm Sát Địa, thần sắc đám người Sở Chước cũng có chút ngưng trọng.<br>Bọn họ tới nơi này là vì thánh nữ, nhưng trước đó, Độ Âm Sát Địa quả thật là một phiền toái, chỉ có thể giải quyết Độ Âm Sát Địa trước rồi nói sau.<br>Ngày kế tiếp, Sở Chước bọn họ thường xuyên nhìn thấy người Bát Thần Cung đi tới Độ Âm Sát Địa, mỗi lần đều mang về một hai cỗ cổ thi, hoặc là thứ gì đó của Độ Âm Sát Địa, giao cho thánh nữ.<br>Thánh nữ ở tại chỗ Bát Thần Cung cư trú, vẫn luôn không lộ diện.<br>Sở Chước bọn họ không biết thánh nữ có phải thật sự đang làm chuẩn bị vì giải quyết Độ Âm Sát Địa hay không, hay là vì thương thế quá nặng, chỉ có thể ở tại trong xe thánh điểu Loan Phượng dưỡng thương.<br><br>Nhưng mà tình huống Độ Âm Sát Địa quả thật càng ngày càng không ổn, từ tà khí tại địa phương Độ Âm Sát Địa bay tới có thể biết, tà khí Độ Âm Sát Địa đang tại dần dần tràn ngập khuếch đại hướng chung quanh.<br>Mọi người trực giác đây không là hiện tượng tốt đẹp gì.<br>Quả nhiên, vài ngày sau, một đám cổ thi ở dưới sự thúc giục của tà tu, công kích người tu luyện ở ngoài ngàn dặm.<br>May mắn người tu luyện dám tới nơi này đều có chuẩn bị, đại đa số đã chiến đấu qua với cổ thi, ở khi cổ thi bị tà tu thúc giục tới đây, đều sử dụng ra hết các kiểu kỹ năng, chém giết cổ thi, hơn nữa bắt hai tà tu.<br>Hai tà tu bị áp đến trước xe thánh điểu Loan Phượng của thánh nữ.<br>Sở Chước xen lẫn trong đám người, nhìn đến thánh nữ đi ra từ trong xe.<br>Nàng ta mặc một bộ phượng vũ pháp y sát người, cổ tay áo cùng làn váy giống như phượng vũ lưu động, mỹ lệ phi phàm, làm nổi bật lên dung nhan diễm lệ thánh khiết vô cùng.<br><br>Thân thể của nàng ta thướt tha mềm mại, nhất cử nhất động hồn nhiên thiên thành, có uy thế sắc bén, lại có thánh khiết thánh nữ, tóc đen rủ xuống, trên trán là một cái vương miện thạch anh tím, tinh thạch hình giọt nước rơi ở giữa hai hàng lông mày, làm nổi bật lên mắt đen như mực của nàng ta, mắt sáng thiện lương.<br>Sở Chước nhìn đến tinh thạch hình giọt nước giữa trán thánh nữ, ánh mắt hơi hơi nheo lại..<br><br>"]