["<br>Ở một hồng châu nào đó trong chỗ sâu Nhật Thực Hỏa Nhai, linh thực sinh trưởng tươi tốt đỏ bừng bị địa hỏa tắm trong lửa cháy, ngẫu nhiên có thể thấy được một ít độc trùng kiến thú thuộc tính hỏa ló đầu ra từ trong linh thực, rất nhanh liền biến mất ở trong đó.<br>Trong chỗ sâu Nhật Thực Hỏa Nhai phân bố rất nhiều hồng châu kiểu như vậy, trong hồng châu trải rộng linh thảo cùng độc trùng kiến thú thuộc tính hỏa, chúng nó tắm lửa mà sinh, cả vật thể tản ra linh lực thuộc tính hỏa tinh thuần, đều là vật hiếm lạ ở ngoại giới, người săn bắn nếu muốn tiến vào, cần làm tốt chuẩn bị đầy đủ, trải qua khó khăn trùng điệp, thậm chí có khả năng đưa tới kiến thú đáng sợ sinh sống ở dưới hồng châu công kích.<br>Thanh âm xào xạt vang lên, linh thực trong hồng châu giống như theo gió mà động.<br>Nhật Thực Hỏa Nhai có rất ít gió, thực vật trong hồng châu phần lớn sinh trưởng thẳng tắp, ít có bị gió thổi nghiêng lệch.<br><br>Tại trong vùng thế giới đỏ rực này, một đoàn màu xanh biếc lặng yên bò lên trên thân một gốc linh cây cao to thẳng tắp, đầu cành trắng noãn, thoáng ầm một cái nở ra mấy đóa hoa khéo léo.<br>Ngay tại khi dây xanh bám víu lan tràn lên linh thực sẽ không động, chân trời xuất hiện vài người tu luyện.<br>Dây xanh vèo một cái lùi về mặt đất, lợi dụng linh thực thuộc tính hỏa ở chung quanh che dấu chính mình đi.<br>Rất nhanh, đám người tu luyện kia hạ xuống đến trước hồng châu, đưa tới một ít hoang thú có tính cảnh giác cực cao trong hồng châu chú ý, nhưng mà đợi khi chúng nó cảm giác được hơi thở một người tu luyện trong đó, vội vàng trốn đi.<br>Là cái tên thú hai chân đáng sợ thiếu chút nữa hốt cả ổ thú chúng nó.<br>\"Thiên Kỳ liền ở trong này.\" Sở Nguyên Thương cười tủm tỉm nói với bọn họ: \"Ta mang bọn con đi vào.\"<br>Đám người Sở Chước đi theo hắn vào hồng châu, hồng châu nhìn từ xa xa cũng bình thường, chỉ có đi vào rồi mới phát hiện, nơi này cây cao to tươi tốt, che khuất bầu trời, đi lại ở trong đó, ánh sáng trở nên mịt mờ, không cẩn thận một cái, sẽ gặp phải nguy hiểm đến từ dưới đất đã bị xem nhẹ.<br>Sở Nguyên Thương lại như là như giẫm trên đất bằng, đối với nơi đây phá lệ quen thuộc.<br>Xem hoang thú chung quanh đang trốn tránh không kịp, Sở Chước liền hiểu rõ người này không ít dày vò ở trong này.<br><br>Hoang thú tuy rằng trí lực không cao, nhưng tính cảnh giác đối nguy hiểm cũng không ít.<br> <br>Huyền Uyên ngồi ở trong lòng Huyền Ảnh, nhìn nhìn chung quanh, hỏi Sở Nguyên Thương: \"Cha Sở, A Kỳ ca thật sự ở trong này sao? Buổi tối khi biển lửa dâng lên, huynh ấy sẽ không có việc gì chứ?\"<br>\"Sẽ không, có Tiểu Vân mà.\" Sở Nguyên Thương vô cùng vừa lòng đối với tiếng \"cha Sở\", cảm thấy Tiểu Huyền Vũ này vừa ngoan vừa đáng yêu: \"Trừ cái đó ra, ta cũng bày ra một đạo cách hỏa ly ở chung quanh.\"<br>Nghe xong, mọi người bừng tỉnh, chẳng trách Mặc Sĩ Thiên Kỳ dám trốn ở đây, chắc chắn không có người nào lớn mật như thế, cũng dám lợi dụng hồng châu nguy hiểm nhất đảm đương nơi sinh sống.<br><br>Bình thường người đi đến Nhật Thực Hỏa Nhai, đều đã lựa chọn hỏa nham làm nơi nghỉ ngơi, chỉ có số ít người cả gan làm loạn, cũng không trách bọn họ vẫn luôn không tìm được tin tức của Mặc Sĩ Thiên Kỳ.<br>Sở Nguyên Thương dẫn bọn hắn đi đến chỗ sâu trong hồng châu, dọc theo đường đi cũng không gặp được nguy hiểm gì.<br>Dưới đất tuy có tiếng động của con kiến độc vật bò qua xột xạt xột xạt, nhưng hiển nhiên là tránh đi nơi đây, Sở Chước ngửi được hương vị cực nhạt trong không khí, trong lòng hiểu ra, khẳng định là Mặc Sĩ Thiên Kỳ rắc qua một ít dược đuổi sâu kiến độc vật ở trong này.<br>Khi đi đến chỗ sâu trong hồng châu, Sở Nguyên Thương đột nhiên vươn tay, tay mắt lanh lẹ kéo lấy một sơi dây mây xanh lá, cười nói: \"Tiểu Vân, chúng ta đến đây, còn không kêu A Kỳ ra.\"<br>Theo hắn lời nói rơi xuống, hồng châu an tĩnh chỉ có con kiến bò qua đột nhiên náo nhiệt lên, thanh âm rào rào không dứt bên tai, rất nhanh trong tầm nhìn của mọi người không còn là một mảnh đỏ rực, bị thực vật màu xanh biếc bao trùm.<br>Nhìn đến linh thực chiến đấu quen thuộc, trên mặt Sở Chước cùng đám người Huyễn Ngu đều lộ ra ý cười.<br>Luyện Vân Long Đằng trèo lên chung quanh, sau đó từ trung dây mây dày đặc, lộ ra một cái thông đạo thông xuống phía dưới.<br>Sở Nguyên Thương dẫn đầu đi vào, đây là quen thuộc.<br>Khi bọn họ tiến vào không gian dưới lòng đất được Luyện Vân Long Đằng xây lên, nóng bức trong không khí dần dần giảm đi, biến thành độ ấm bình thường.<br><br>Trải qua Sở Nguyên Thương giải thích lúc trước, cũng hiểu rõ nơi đây bởi vì có Sở Nguyên Thương bày ra cách hỏa ly, không chỉ có ngăn cách địa hỏa ở khắp mọi nơi dưới đất, đồng thời cũng ngăn cách nóng bức do địa hỏa phát ra.<br>Lợi dụng cách hỏa ly ngăn cách ra một mảnh không gian an toàn ở trên Nhật Thực Hỏa Nhai, cũng không tính là thần kỳ, chỉ là thứ như cách hỏa ly này cũng coi như pháp bảo cao cấp, không phải người nào cũng lấy ra được.<br>Bọn họ đi đến không gian Luyện Vân Long Đằng xây lên, sau đó nhìn đến người đang ngồi luyện đan.<br> <br><br>\"A Kỳ ca!\" Hai cái tiểu động vật Huyễn Ngu cùng Huyền Uyên đặc biệt cao hứng, thật tốt quá, có A Kỳ ca ở, bọn nó lại có linh đan ăn rồi.<br>Choang một tiếng, lò luyện đan thiếu chút nữa thì nổ, toát ra một trận khói đen.<br>Mặc Sĩ Thiên Kỳ ho khan đứng lên, mặc kệ trên mặt bị hun đến bẩn đen một mảnh, kinh hỉ nhìn người đi vào, nhịn không được kêu lên: \"Sở tỷ, lão đại, Huyền Ảnh, Huyễn Ngu, mọi người đều đến rồi!\"<br>Nói xong, hắn nhào tới, đang muốn cho bọn họ một cái ôm xa cách từ lâu gặp lại, sau đó phát hiện không đúng: \"Ồ, tiểu hài tử này là...!Huyền Uyên?\"<br>Huyền Uyên ngồi ở trong lòng Huyền Ảnh lắc lư hai cái chân, cao hứng nhếch miệng: \"Là oa, A Kỳ ca, đệ biến hóa rồi.\"<br>Lúc trước khi gặp lại Phong Ly, Mặc Sĩ Thiên Kỳ tuy rằng cũng hỏi qua Phong Ly tin tức liên quan tới bọn họ, nhưng Phong Ly là trạch nam không nhiều lời lắm, người ngoài hỏi một câu hắn đáp một câu, không hỏi sẽ không đáp, cho nên Mặc Sĩ Thiên Kỳ cũng không biết bé rùa Huyền Uyên thế nhưng lại đã biến hóa, tuy rằng là nhóc sữa, nhưng vẫn làm cho hắn vừa mừng vừa sợ.<br>Mặc Sĩ Thiên Kỳ một phen ôm lấy đứa bé lắc lư, nhếch miệng cười nói với Sở Chước bọn họ: \"Sở tỷ, lão đại, mọi người tới thực mau.\"<br>Phong Chiếu thản nhiên nói: \"Chúng ta không đến, có phải mi sẽ không đi tìm chúng ta hay không?\"<br>Trên mặt luyện đan sư lộ ra thần sắc oan uổng: \"Làm sao có thể? Chỉ là tu vi của ta rất thấp, muốn đi tìm mọi người cũng không dễ dàng, còn chưa đi đến Đông Đô, có lẽ cũng đã bị gãy ở trên đường.<br><br>Hơn nữa nơi này không phải có cha của Sở tỷ sao, nghe ông ấy nói, trong Nhật Thực Hỏa Nhai thế nhưng có thêm động phủ thời cổ, chúng ta nghĩ, đợi thăm dò xong động phủ thượng cổ, sẽ cùng đi tìm mọi người ...\"<br>Sở Chước nghe hắn vẻ mặt vui vẻ mà nói dong dài, phát hiện tính cách của hắn vẫn chưa có biến hóa gì, trong lòng nhẹ nhàng thở ra.<br>Xem ra sau khi hắn đi đến Hồng Mông chi cảnh, tuy rằng một mình cố gắng, nhưng trôi qua rất khá, cũng không hắc hóa, không tệ.<br>Tiếp theo cẩn thận tham nhìn tu vi của hắn, phát hiện hắn đã là Thánh Đế cảnh, hiển nhiên năm mươi năm này, luyện đan sư cũng có chăm chỉ mà tu luyện, có thể là một mình một người, không có đồng bạn giúp đỡ, hết thảy mọi việc đều phải dựa vào chính mình, đành phải cố gắng tu luyện, cũng không dám nhàn hạ giống như trước nữa.<br>Sở Chước có chút vừa lòng.<br><br>Khó khăn mới gặp lại, một đám người cũng không vội đi, liền nghỉ ngơi ở hồng châu.<br>Tốn chút thời gian, một lần nữa kể cho nhau nghe chuyện đã trải qua từ khi đến Hồng Mông chi cảnh, Sở Nguyên Thương hưng trí bừng bừng chen chúc ở một bên lắng nghe, đối với những người khác thì không hề cảm thấy hứng thú, chỉ là vẫn luôn nhìn chằm chằm vào Sở Chước.<br>Cho đến khi Sở Chước nói xong, Sở Nguyên Thương nhịn không được lộ ra vẻ thương tâm: \"Khuê nữ, con chịu khổ rồi.\"<br>Sở Chước yên lặng liếc hắn một cái, không hé răng.<br>Sở Nguyên Thương càng thương tâm.<br>Mặc Sĩ Thiên Kỳ hiển nhiên đã quá quen tác phong của vị cha Sở này, nháy mắt vài cái với Sở Chước, cười nói: \"Sở tỷ cô thật lợi hại, vừa đến Hồng Mông thì làm ra nhiều chuyện như vậy, ngay cả ta ở Tây Cảnh cũng nghe nói chuyện lão đại chạy đến Phượng cốc cướp hôn, lúc ấy vừa nghe liền biết lão đại cướp người nhất định là cô.<br><br>Tên nhóc con Phượng Hoàng chưa đủ lông đủ cánh, làm sao có thể là đối thủ của lão đại? Lão đại kiêu ngạo như vậy, cũng chỉ có cô chịu được...\"<br>Phong Chiếu vốn còn đang rất cao hứng nghe luyện đan sư tôn sùng hắn, nào biết đâu cuối cùng càng nói càng kỳ cục, đấm qua một quyền: \"Nói chuyện cẩn thận vào.\"<br>Mặc Sĩ Thiên Kỳ ôi một tiếng, lại tiếp tục cằn nhằn lẩm bẩm: \"Đúng rồi, Sở tỷ, mọi người là đến Tây Cảnh lúc nào? May mắn động phủ thượng cổ xuất thế, mọi người cũng đi qua, bằng không sẽ bị bỏ lỡ.\"<br>Huyền Uyên cùng Huyễn Ngu đang gặm nhấm linh đan nghe vậy, vội nói cho hắn hết thảy trải qua của bọn họ khi đi đến Nhật Thực Hỏa Nhai.<br>\"Chủ nhân đi trói người Hoả Diễm Hạt, đi Hắc Tri Chu cướp trứng con nhện cùng Hắc Diễm Hoa, bị hai đoàn cướp đường phát ra lệnh truy nã.\"<br>\"Chủ nhân và Huyền Ảnh, Tào lão đại đều nổi danh trên bảng, lệnh truy nã trải rộng Nhật Thực Hỏa Nhai, chúng ta đều nói, nếu A Kỳ ca huynh ở Nhật Thực Hỏa Nhai, nhất định sẽ nhìn thấy, nói không chừng có thể nhận ra Huyền Ảnh ca.\"<br>\"Nhưng sau đó không biết thế nào, ngay cả đoàn cướp đường Huyết Lang cũng phát ra lệnh truy nã với chúng ta.\"<br>\"Thực quá đáng, chúng ta cũng chưa đi đoàn cướp đường Huyết Lang gây sự đâu.\"<br>\"Đúng vậy.\"<br>\"...!...\"<br>Nghe hai nhóc tiểu động vật ngươi một lời ta một câu nói xong, cuối cùng tức giận bất bình, Mặc Sĩ Thiên Kỳ nghĩ đến cái gì, vội vàng lấy ra mấy phần lệnh truy nã từ góc sáng sủa, không tưởng tượng nổi hỏi: \"Trên này là mọi người hả?\"<br>Hắn lấy đến lệnh truy nã đúng là đoàn cướp đường Hỏa Diễm Hạt cùng Hắc Tri Chu, Huyết Lang cùng nhau phát ra, người trên đó đúng là Sở Chước cùng Huyền Uyên ngụy trang qua, còn có Tào lão đại không có bất luận ngụy trang nào.<br> <br><br>Mặc Sĩ Thiên Kỳ nhận được Tào lão đại, bởi vì hắn đi theo đội Quy Nguyên tiến vào Nhật Thực Hỏa Nhai sau đó không lâu, còn kém chút thì đã bị Tào lão đại cướp đoạt, đối với đám cướp đường này có ký ức vô cùng khắc sâu —— phải nói, tất cả kẻ nào cướp của hắn, thì ký ức hắn đều vô cùng khắc sâu.<br>\"Đúng, đây là chủ nhân, ngụy trang qua rồi, đây là Huyền Ảnh ca.\" Huyễn Ngu khẳng định nói: \"A Kỳ ca huynh không nhận ra được sao?\"<br>Mặc Sĩ Thiên Kỳ chột dạ nói: \"Ta làm sao có thể nhận ra ngụy trang của mọi người? Huống hồ Tào lão đại người này có tiếng tăm không tốt, ta không nghĩ tới cámọi người sẽ đi cùng với hắn.\"<br>\"Hắn lúc ấy muốn cướp chúng ta, chúng ta bắt lấy hắn, để cho hắn hỗ trợ dẫn đường.<br><br>Sau đó ở trong động phủ thượng cổ, bản thân hắn đi trước, hiện tại cũng không biết thế nào.\"<br>Phong Chiếu mở miệng nói: \"Còn sống.\" Hắn hạ xuống cấm chế ở trong thức hải của Tào lão đại, đối với tình huống của hắn thì rất hiểu biết.<br>Nghe nói còn sống, mọi người cũng không để ý đến hắn, tiếp tục cằn nhằn lải nhải.<br>Đang lải nhải, thì thấy Mặc Sĩ Thiên Kỳ vẻ mặt chột dạ, trực giác là có việc.<br>\"A Kỳ, có chuyện gì?\" Sở Chước cười hỏi hắn.<br>Mặc Sĩ Thiên Kỳ ho nhẹ một tiếng, nhìn thoáng qua Sở Nguyên Thương bên cạnh, gãi gãi mặt, nói: \"Kỳ thực cướp của đoàn cướp đường Huyết Lang ...! là chúng ta.\"<br>\"Cái gì?\" Một đám người đều sửng sốt.<br>Mặc Sĩ Thiên Kỳ chỉ vào Sở Nguyên Thương bình tĩnh ngồi bên cạnh nói: \"Lúc ấy chúng ta không biết là mọi người, hai đoàn đại cướp đường gặp chuyện không may, cha Sở muốn cho Nhật Thực Hỏa Nhai loạn đến dễ đục nước béo cò, vì thế cha Sở liền đề nghị đi dạo ở Huyết Lang, chúng ta...!khụ, cũng chỉ đi theo thôi, sau đó vu oan cho người bị hai đoàn đại cướp đường khác truy nã...\"<br>\"Chúng ta lúc ấy thật sự không biết là mọi người, bằng không nhất định sẽ không vu oan cho cô!\" Mặc Sĩ Thiên Kỳ vội vàng giải thích.<br>Sở Chước đã không biết nói cái gì cho phải rồi, chỉ có thể nhìn Sở Nguyên Thương vẻ mặt vô tội.<br>Sở Nguyên Thương vô cùng vô tội: \"Khuê nữ, lúc ấy cha không biết là con, thực không phải cố ý mà.\"<br>Cho nên, bọn họ đây là bị người một nhà hố cho?.<br><br>"]