["<br>Tà khí ngưng tụ thành sương mù rất nặng, che lấp tầm mắt cùng linh thức, khiến người ta không thể thấy rõ ràng tình huống chung quanh.<br><br>Từ lúc tiến vào Độ Âm trấn, nơi tầm nhìn có thể đạt được, đều là một mảnh sương mù dày đặc, linh thức bị ngăn cản ở bên trong tà vụ, không thể thấy rõ ràng tình huống chung quanh.<br><br>Trừ cái đó ra, trong Độ Âm trấn an tĩnh đến làm cho người ta phát lạnh trong lòng.<br><br>Người tu luyện trước sau tiến vào Độ Âm trấn không dưới năm mươi người, nhưng mà sau khi tiến vào lại không một tiếng động, Độ Âm trấn cũng không lớn, linh thức của người tu luyện cũng có thể liếc mắt một cái thì nhìn đến cuối cùng, nhưng lúc này thân ở trong đó, mới phát hiện giống như tiến vào một nơi rộng rãi không có biên giới, đã lập tức không thể phân biệt phương hướng.<br><br>Trong sương mù dày đặc ngẫu nhiên có thể nhìn thấy được một ít bóng dáng.<br><br>Hai người tu luyện Thánh Đế cảnh cầm đầu đồng loạt ra tay, chém giết ở phía trước, phát hiện hết thảy chẳng qua là cổ thi ở lại Độ Âm trấn, chúng nó bồi hồi ở trong tà vụ, thỉnh thoảng đánh lén vào người tu luyện.<br><br>Lúc này linh thức đã không thể giúp người tu luyện xác minh tình huống phía trước, chỉ có thể dựa vào mắt thường, tất cả mọi người tập trung tinh thần cao độ, chỉ cần hơi có không đúng, liền trực tiếp ra tay.<br><br>Lúc này, bọn họ lại cảm giác được có cái gì đó tiếp cận, tưởng là cổ thi, không chút do dự ra tay.<br> <br><br>\"Ai?\"<br>Phía trước truyền đến một tiếng hét lớn.<br><br>Hai người tu luyện Thánh Đế cảnh thu thế không kịp, may mắn đối phương phản ứng cũng không yếu, tiếp được một kích này, đợi khoảng cách gần chút, bọn họ phát hiện phía trước xuất hiện là một người tu luyện, cũng không phải là là cổ thi.<br><br>Nhưng mà bọn họ vẫn chưa thả lỏng: \"Ngươi là người phương nào?\"<br>Người nọ cũng cảnh giác nhìn bọn họ, nói: \"Các ngươi là bên ngoài vào? Hiện tại tình huống thế nào? Làm sao các ngươi vào được?\"<br>Lần này hai người tu luyện Thánh Đế cảnh mang đội vào là bạn tốt, phân biệt là Vinh Kiên, Thu Phó Đường, hai người nhìn chằm chằm người nọ, thần sắc băng lãnh.<br><br>Thu Phó Đường đột nhiên cười nói: \"Vị đạo hữu này là tiến vào theo thánh nữ? Các ngươi vẫn luôn không có tin tức, chúng ta đành phải tiến vào xem xem.<br><br>\"<br>Nghe xong, người nọ nhẹ nhàng thở ra, nói: \"Thì ra là thế! Chư vị đạo hữu vất vả rồi, mọi người tới đúng lúc, Độ Âm trấn bị đám tà tu đáng giận dùng một bộ tà trận cấp mười hai vây khốn, không phải người tu luyện Thần Hoàng cảnh thì không thể mở ra tà trận rời khỏi, chúng ta sau khi tiến vào đã bị vây ở trong trấn, căn bản không thể liên hệ cùng ngoại giới! \"<br>Theo người nọ tự thuật, sắc mặt một đám người đột nhiên biến đổi.<br><br>Tà tu lần này có thể nói là bỏ cái vốn khổng lồ, trận bàn cấp mười hai luôn luôn hiếm có, cho dù là trận pháp sư cấp mười hai, cũng khó mà luyện chế ra một cách dễ dàng, mỗi khi luyện chế ra một bộ trận bàn cấp mười hai, đều sẽ hao tổn vô số tâm huyết cùng tinh lực, mấy chục năm cũng khó mà ra một, không nghĩ tới tà tu lại có thể ra bút tích lớn như thế dùng một bộ tà trận cấp mười hai để vây khốn nơi đây.<br><br>Có thể tưởng tượng, có tà trận cấp mười hai ở, nhất định chế tạo Độ Âm trấn thành như thùng sắt, người bên ngoài tiến vào chỉ có thể bị nhốt chết nơi đây, chỉ cần tà tu kiên trì đến khi Âm Thi Vương luyện hóa thân bất tử, phá vỡ tà trận mà ra, toàn bộ Thanh Lâm Vực sắp biến thành sân săn bắn của tà tu cùng Âm Thi Vương.<br><br>Sắc mặt mọi người cũng không tốt, Thu Phó Đường và Vinh Kiên liếc nhau, đột nhiên hai người đồng thời ra tay.<br><br>Bất ngờ không kịp phòng bị người bị hai người chế trụ khó nén vẻ giật mình trên mặt, kêu lên: \"Hai vị đạo hữu, các ngươi vì sao phải ra tay với ta? Ta cũng không phải là cổ thi, cũng không phải tà tu.<br><br>\"<br>Vinh Kiên cười lạnh nói: \"Ngươi quả thật không phải hai thứ kia, nhưng ngươi càng ghê tởm hơn bọn hắn, đường đường là một linh tu, thế nhưng sa đọa đến làm việc cho tà tu, không biết bao nhiêu người vô tội bị đồ vô sỉ bậc này của các ngươi hại chết.<br><br><br>\"<br>Người nọ vẫn lớn tiếng biện bạch cho chính mình, cảm thấy bọn họ không thể nói lý, hắn thật vất vả phụng mệnh thánh nữ tìm kiếm người tu luyện bị vây hãm khắp nơi ở trong Độ Âm trấn, nào biết những người này không biết tốt xấu, thế nhưng hiểu lầm hắn.<br><br>Hắn thoạt nhìn rất tức giận, dẫn tới vài người tu luyện Tinh Linh cảnh có chút dao động, nhưng mà bởi vì ra tay là hai người tu luyện Thánh Đế cảnh, bọn họ khó mà nói cái gì.<br><br>\"Thánh nữ? Ngươi xác định ngươi là đi theo thánh nữ vào?\" Thu Phó Đường hỏi lại.<br><br>\"Đúng vậy.<br><br>\" Người nọ vẻ mặt chính trực.<br><br>Thu Phó Đường thấy hắn chết không thừa nhận, xoay chuyển ánh mắt, nhìn về phía Sở Chước trong đám người, đột nhiên nói: \"Sở cô nương, ngươi lại đây phân biệt hắn một chút, hắn là thật đi vào cùng thánh nữ sao?\"<br>Tiến vào phía trước, bọn họ đã trao đổi tên họ, cũng giản lược nói xuống thời gian bọn họ đi đến Độ Âm trấn.<br><br>Sở Chước là người đi đến sớm nhất trong nhóm người này, đồng thời còn cùng nhau giết vào từ ngoài ngàn dặm với thánh nữ, sau đó bởi vì tu vi không đủ, lưu lại chờ ở bên ngoài.<br><br>Những cái này bọn họ đã sớm rõ ràng, Sở Chước cũng đều rõ ràng hơn bất luận kẻ nào lúc ấy có những ai đi vào cùng thánh nữ.<br><br> <br>Sở Chước liếc hắn một cái, trầm tĩnh nói: \"Vãn bối quả thật không thấy qua người này.<br><br>\"<br>Nghe xong, Vinh Kiên không nói hai lời, phong tỏa khí cơ người nọ lại, lạnh lẽo nói: \"Là tà tu cho ngươi đến dỗ gạt chúng ta? Bọn họ ở nơi nào?\"<br>Người nọ vẫn tưởng muốn ngụy biện, chỉ là Thu Phó Đường cùng Vinh Kiên làm sao cho phép hắn, đặc biệt là Thu Phó Đường nhìn thì nhã nhặn, kì thực thủ đoạn không ít, hơn nữa môn phái của Vinh Kiên lại bị tà tu tiêu diệt, Thu Phó Đường vì xả giận cho bạn tốt, đối phó người khác cũng không lưu tình.<br><br>Có thể bị tà tu thu mua, cũng làm việc vì tà tu, bản thân cũng chẳng phải là người rắn rỏi kiên cường gì, rất nhanh người nọ liền chịu không nổi, rốt cục khai ra.<br><br>Người này quả thật là tà tu phái tới, linh tu làm việc cho tà tu giống như hắn cũng không ít, khi đều bị luân hãm ở Độ Âm trấn, đã bị tà tu ở lại trong Độ Âm trấn thu mua.<br><br>Mà bọn họ thì lại là tà tu dùng để mê hoặc người tu luyện, trừ bỏ nhóm thánh nữ vào đầu tiên, nhóm người thứ hai đi vào đã bị bọn họ lừa gạt, đưa địa bàn vòng cấm mà tà tu quy định, chuẩn bị dùng để huyết tế Âm Thi Vương.<br><br>Nay bọn họ tiến vào, tà tu liền <br><img src=\"https://diendan./ppcom/downlo/posts/3493987./pppng\">.<br><br>"]