["<br>Khi Mai cô trở về, phát hiện trong khoang thuyền là một mảnh tiếng nói cười rộn ràng.<br>Bà đảo ánh mắt qua, thì phát hiện nguồn gốc tiếng cười, đúng là ấu tể Huyền Vũ trong lòng Sở Chước, đám thị nữ Phượng cốc bọn họ vây quanh ấu tể đó, nhiệt tình dào dạt, vẻ mặt từ ái, hận không thể đều dâng lên hết tất cả thứ tốt cho nó.<br>Phàm là thần thú trời sinh trời dưỡng, dựng dục hậu đại không dễ dàng, Phượng cốc đã nhiều năm như vậy đến nay, cũng chỉ có một ấu tể phượng hoàng là Phượng Lưu Thanh, cũng không có con tiểu phượng hoàng thứ hai nào, càng không cần phải nói tộc thần thú khác.<br><br>Cho nên Huyền Thông sẽ che chở con ấu tể có thể tiến hóa thành Huyền Vũ như vậy, Mai cô cũng không kỳ quái.<br>Nhìn thấy Mai cô, bọn thị nữ cũng không e sợ, đều cười khanh khách nói: \"Mai cô, đứa nhỏ này thật đáng yêu.\"<br>\"Mai cô, khi nào thì Phượng cốc chúng ta cũng có thể có một đứa bé?\"<br>\"Mai cô, thiếu chủ có phải muốn kết hôn hay không?\"<br>\"Mai cô...\"<br>Mai cô bị các nàng kêu gọi mà đau đầu, nói: \"Việc của thiếu chủ, không phải chúng ta có thể dị nghị.\"<br>Có thể là có ấu tể ở trong này, bọn thị nữ hiếm khi không sợ Mai cô nghiêm túc mặt lạnh, như cũ là tiếng cười nói rộn ràng, quấn quít lấy Mai cô hỏi Phượng cốc bọn họ khi nào thì có thể lại có một ấu tể, nếu thiếu chủ không thể sinh, khiến cho Phượng chủ lại sinh một đứa.<br>Mai cô: \"...!...\"<br>\"Ai nói bản thiếu chủ không thể sinh?\"<br>Một câu quát chói tai vang lên từ ngoài cửa, bọn thị nữ hoảng sợ, kinh sợ nhìn về phía cửa, chỉ thấy Phượng thiếu chủ đứng ở nơi đó vẻ mặt xanh mét, có thể là tức giận vô cùng, ngọc quan Tử Cực buộc ở trên đầu không gió mà bay, từng sợi nổ tung, nghiễm nhiên tựa như con chim nhỏ phẫn nộ.<br>Phượng Lưu Thanh thiếu chút nữa thì tức nổ phổi, hắn thế nhưng không hiểu biết, mình ở trong mắt thuộc hạ, là người không thể sinh, làm sao hắn không thể sinh hả? Hắn trẻ tuổi như vậy, bạn song tu cũng chưa có một ai, còn chưa sinh qua thì làm sao biết hắn không thể sinh?<br>Bọn thị nữ câm như hến, sợ hãi không thôi, liên tiếp ngắm Mai cô, lại ngắm ngắm Sở Chước.<br>Nể tình đám thị nữ này cho tới nay đều có chút chiếu cố mình, Sở Chước không khỏi cất tiếng nói: \"Phượng thiếu chủ hiểu lầm ý tứ của các nàng rồi, các nàng chỉ là cảm thấy ngươi còn trẻ, bàn đến chuyện chung thân đại sự thì quá sớm, nhưng lại thật sự thích đứa nhỏ, mới có thể nhiều lời vài câu.\"<br>Phượng Lưu Thanh nghe xong, sắc mặt tốt hơn rất nhiều, đồng ý nói: \"Quả thật, bản thiếu chủ còn chưa có trưởng thành đâu, rất trẻ tuổi.\"<br> <br>Sở Chước nhớ tới thần thú một vạn tuổi mới trưởng thành, nhất thời trầm mặc.<br>Phượng Lưu Thanh đi vào, đầu tiên là phiết liếc mắt nhìn con ấu tể Huyền Vũ đang ăn đến cả mặt đều bẩn trong lòng Sở Chước một cái, dáng vẻ lơ đễnh, mất tự nhiên nói với Sở Chước: \"Ngươi đi theo bản thiếu chủ đến đây.\"<br>Sở Chước ừ một tiếng, ôm Huyền Vũ, đi theo hắn đi ra khoang thuyền.<br>Thẳng đến sau khi bọn họ rời khỏi, bọn thị nữ mới nhẹ nhàng thở ra, may mắn không thôi.<br>Mai cô cảnh cáo nói: \"Không lớn không nhỏ, quy củ chạy đi đâu rồi? Về sau nói chuyện cẩn thận một chút, chọc cho thiếu chủ tức giận, Phượng cốc cũng không giữ được các ngươi.\"<br>Bọn thị nữ thường ở tại bên người Mai cô, đối với tính khí của Mai cô có chút hiểu biết, làm sao không có nghe ra trong lời của bà có ý giữ gìn, nên cũng không sợ hãi, cười rộ giọng điệu trong trẻo, vui vẻ nói: \"Mai cô, Sở cô nương thật lợi hại, thiếu chủ lần này thế nhưng không có tức giận.<br><br>Mai cô, Mai cô, nghe nói thiếu chủ giống như có ý đối với Sở cô nương, là thật sao?\"<br>Mai cô liếc mắt nhìn các nàng một cái: \"Việc này các ngươi đừng nói trước mắt thiếu chủ.\"<br>Bọn thị nữ vội vàng gật đầu, liếc mắt nhìn nhau, bộ dạng đều có chút kích động.<br>Trong khoảng thời gian này ở chung cùng Sở Chước, các nàng ước chừng cũng thăm dò tính khí của cô nương nhân tộc này, là tốt tính khí, lại ôn nhu hiền lành, cũng sẽ không phát giận lung tung, khi hèn mọn cũng không khúm núm, khi đắc ý cũng không tùy ý quên mình, rất có nguyên tắc.<br><br>Cùng với để cho thiếu chủ về sau đi tìm một nữ tử tộc nào đó còn không hiểu biết tính khí gì để ngài ấy kết làm đạo lữ, không bằng tìm một người tính khí tốt, đối với đám hạ nhân hầu hạ bọn họ cũng có lợi.<br>Cho nên, các nàng căn bản liền không phản đối chuyện này —— đương nhiên, cho dù các nàng phản đối cũng vô dụng.<br>Sở Chước không biết ý tưởng của mấy thị nữ, đi theo Phượng Lưu Thanh cùng nhau đi đến boong tàu.<br>Trên boong tàu có người tu luyện đi qua đi lại, có người tu luyện dưới sự chủ trì tìm kiếm Ly Thủy Châu treo lửng lơ trên mặt hồ, nhìn chằm chằm động tĩnh trong hồ, bọn họ cầm pháp bảo dò xét trên tay, đều bao phủ phụ cận hồ nước ở trong kết giới, Thủy Tê Giao Xà bị cách ly, từ xa xa nhìn chằm chằm bên này.<br>Phượng Lưu Thanh sau khi xuất hiện, nhóm người tu luyện vội tới hành lễ, thuận tiện hội báo tiến trình.<br>Sở Chước ôm Huyền Uyên thăm dò nhìn xuống tình huống dưới hồ.<br> <br>Hồ nước bị người tu luyện dùng pháp bảo ngăn cách, xuất hiện một cái thông đạo thông tới đáy hồ, thường xuyên có người tu luyện từ trong thông đạo bay ra, dưới hồ là một mảnh bình tĩnh, không có hơi thở khác thường.<br>\"Chừng nào mới có thể lấy Ly Thủy Châu vào tay?\" Phượng Lưu Thanh hỏi.<br>\"Cái này...!thiếu chủ, còn cần chút thời gian.\" Thuộc hạ không dám nói lời quá vẹn toàn, nhưng mà ánh mắt lại ngắm nhìn sang con ấu tể Huyền Vũ trong lòng Sở Chước.<br><br>Phượng Lưu Thanh sắc mặt đen thui, cắn răng nói: \"Tốc độ nhanh hơn.\"<br>Thân thể thuộc hạ rùng mình, vội ứng một tiếng vâng, rồi chạy nhanh đi.<br>Phượng Lưu Thanh thần sắc không vui nhìn tình huống dưới nước.<br>Sở Chước nhìn nhìn hắn, đột nhiên hỏi: \"Muốn để cho Huyền Uyên hỗ trợ hay không?\" Thấy hắn nhìn qua, nàng cười nói: \"Huyền Uyên tuổi tuy nhỏ, nhưng rất đáng tin.\"<br>Tiểu Huyền Uyên lập tức ưỡn ưỡn cái ngực nhỏ thịt núc ních, nó có thể giúp chủ nhân đánh người xấu, vô cùng đáng tin cậy.<br>Phượng Lưu Thanh xuy một tiếng, mắt phượng không che giấu khinh bỉ của hắn, giống như đang nói, một con ấu tể Huyền Vũ không trưởng thành như vậy thì có thể làm cái gì? Hắn ngược lại có thể tin tưởng Huyền Thông làm hơn.<br>\"Để cho Huyền Uyên đi thử chút đi, tránh cho lãng phí thời gian ở trong này.\" Sở Chước còn nói.<br>Phượng thiếu chủ là người tính khí quật cường: \"Ai nói lãng phí thời gian, bản thiếu chủ có rất nhiều thời gian, không vội.\"<br>Nếu không vội, vậy kêu nàng cùng Huyền Uyên bước ra làm gì?<br>Sở Chước nhìn bóng dáng Phượng thiếu chủ hấp tấp rời khỏi, nhịn không được lắc đầu.<br>Nàng chủ động nói muốn hỗ trợ, kỳ thực cũng là muốn bán một nhân tình cho Phượng cốc, Phượng cốc ở Hồng Mông chi cảnh có địa vị vô cùng cao, nếu có thể quan hệ thân thiết cùng Phượng cốc, đối với bọn họ cũng là có lợi, vẫn tốt hơn là nhiều kẻ địch.<br>Ngày kế tiếp, Sở Chước vài lần bị Phượng thiếu chủ kêu đi ra ngoài, mỗi khi đề nghị muốn giúp việc, đã bị hắn vẻ mặt cứng rắn cự tuyệt, hơn nữa tính khí một lần so với một lần thì càng kém đi.<br>Nhưng mà tính khí này không phát đến trên người nàng, hoàn toàn từ đám thuộc hạ phụ trách tìm Ly Thủy Châu bị.<br><br>Sở Chước bị hắn khiến cho không hiểu ra làm sao.<br>Huyền Uyên nhỏ giọng nói cùng nàng: \"Chủ nhân, oa không muốn giúp con chim thúi.\"<br>Sở Chước sờ sờ mặt bánh bao của nó: \"Không có việc gì, Phượng thiếu chủ tuy rằng tính khí không tốt, lại chưa làm việc gì quá đáng, không cần để ý tới.\"<br>Tiểu Huyền Vũ vẫn rất là mất hứng: \"Hắn xấu xa, bức chủ nhân thành nàng dâu của hắn.\"<br>Sở Chước nghẹn cười: \"Lão đại của đệ cũng rất xấu xa, hắn trước kia cũng bức ta.\" Nếu lúc ấy đầu óc nàng co rút chút, tính khí cứng rắn chút, thì có lẽ lại đi đường xưa đời trước.<br>Huyền Uyên có chút gấp: \"Mới không phải, lão đại không có ép...!lão đại, lão đại...\"<br>Sở Chước thấy nó gấp đến độ chóp mũi đều đỏ lên, cười hôn một cái ở trên mặt bánh bao của nó, để cho nó đừng nóng vội, lắc lư rời khỏi.<br>Trở lại chỗ Mai cô, Mai cô đánh giá nàng một lát, thở dài, nói: \"Thiếu chủ của chúng ta vẫn là một đứa trẻ, ngươi liền khoan dung nhiều chút.\" Thấy nàng vẻ mặt không hiểu, Mai cô cũng không rõ vì sao bình thường cô nương nhân tộc nhìn thì tâm tư linh lung nhưng ở phương diện này lại trì độn như thế, lại nói: \"Hắn chính là muốn ở cạnh ngươi nhiều một chút, cho ngươi thay đổi chủ ý.\"<br>Bà cũng biết Sở Chước đã cự tuyệt qua thiếu chủ bọn họ, nhưng thiếu chủ lúc này hiển nhiên là nghiêm túc, cũng không dự tính buông bỏ, cho nên tìm cơ hội muốn ở cùng nàng nhiều chút, chỉ là con ấu tể Huyền Vũ này theo sát bên cạnh, thiếu chủ lại không kéo mặt xuống được, đành phải dùng phương thức này.<br><br>Đáng tiếc cô nương người ta rõ ràng không nghĩ tới phương diện đó, cái này cũng không thể trách Sở Chước, thật sự là thái độ của Phượng thiếu chủ rất làm cho người ta hiểu lầm.<br>Sở Chước cười cười với Mai cô, hiển nhiên không để ở trong lòng.<br>Như thế lại giằng co một tháng, cuối cùng cũng không biết Phượng Lưu Thanh cùng Huyền Thông đạt thành hiệp nghị gì, Huyền Thông tự mình xuống nước, hỗ trợ bọn họ phá vỡ bình phong phụ cận Ly Thủy Châu.<br>Huyền Thông xuống nước, hơn phân nửa người trên thuyền đều chạy đến quan sát.<br><br>Sở Chước ôm một đứa trong lòng, trên vai ngồi một đứa, trong tay lôi kéo một đứa, kéo hết nhân khẩu trong nhà đứng tại bên người Phượng thiếu chủ.<br>Nàng nhìn vào trong hồ một lát, đột nhiên quay đầu, nhìn về phía đám người, phát hiện Yến Nhã Chính cách đó không xa.<br>Yến Nhã Chính mắt sắc thâm trầm, dùng một loại thần sắc làm cho nàng nhìn không hiểu mà nhìn nàng, Sở Chước hơi hơi nhíu mày, chỉ thấy hắn đã dời tầm mắt, khoanh tay đứng ở trước lan can, ngắm nhìn tình huống trong nước.<br>Sở Chước bất động thanh sắc chuyển tầm mắt đi.<br>Huyền Thông vào nước sau nửa ngày, mặt hồ bình tĩnh rốt cục có động tĩnh.<br>Nháy mắt, hồ nước bắt đầu khởi động lên, thuyền ở trên mặt nước nhấp nhô phập phồng, đong đưa không ngớt, giống như trong hồ có thủy quái đáng sợ đang tại dời sông lấp biển, nhấc lên sóng to gió lớn.<br> <br>Thủy Tê Giao Xà trong hồ này đã bị kinh sợ, thỉnh thoảng nhảy ra mặt nước, hoặc là chạy trốn chung quanh ở trong nước.<br>Người trên thuyền nín thở trầm ngâm, khẩn trương nhìn chằm chằm tình huống trong hồ.<br>Chớp mắt, một cột ánh sáng xanh nhạt phóng lên cao.<br>Phượng Lưu Thanh hai tròng mắt nghiêm túc, miệng phát ra một tiếng phượng minh thanh thúy, hắn thả người đứng lên, thân thể ở giữa không trung biến thành một con phượng hoàng lông chim hoa mỹ, phượng hoàng ngẩng đầu, tư thế tao nhã, đuôi lông xinh đẹp xẹt qua trời quang, gây cho tầm nhìn một trận lộng lẫy khó mà nói nên lời.<br>Phượng hoàng phóng lên cao, lao tới lam quang đó.<br>Phượng hoàng mở ra miệng, ngậm chặt vật kia.<br>Phượng hoàng nhẹ nhàng nhảy múa ở giữa không trung, chân trời bị lông phượng hoàng nhuộm thành mây sắc màu nguy nga, hào quang huyên thiên, dị tượng như thế, chỉ có thần thú giáng xuống.<br>Phượng hoàng phát ra một tiếng kêu vui thích, chậm rãi biến thành một nam tử trường bào màu sắc rực rỡ.<br>Một con Huyền Vũ từ dưới hồ nổi lên, Huyền Uyên thò nửa người ra, nãi khí nãi khí kêu lên với hắn: \"Thúc, đi lên.\"<br>Huyền Vũ và Phượng Lưu Thanh cùng nhau trở lại trên thuyền.<br>Trong tay Phượng Lưu Thanh có thêm một viên hạt châu lớn chừng nắm đấm trẻ con màu thủy lam, trong hạt châu giống như chứa một biển hồ nước, nở rộ lam quang nhu hòa.<br>\"Huyền Thông đại ca, đa tạ.\" Phượng Lưu Thanh cười nói.<br>Huyền Thông cười cởi mở hàm hậu nói: \"Chúng ta quấy rầy Phượng thiếu chủ lâu như thế, kế tiếp còn cần Phượng thiếu chủ chiếu cố nhiều hơn.\"<br>Phượng Lưu Thanh ừ một tiếng, thấy Ly Thủy Châu đã tới tay, liền sai người quay đầu thuyền, rời khỏi nơi đây.<br>Mọi người trở lại thuyền, ai làm việc nấy.<br>Khi Sở Chước mang theo vài đứa nhỏ quay lại khoang thuyền, đặc biệt tìm thử, phát hiện Yến Nhã Chính chẳng biết đã đi đâu.<br><br>Trong lòng nàng tuy rằng cảnh giác Yến Nhã Chính, nhưng Yến Nhã Chính là khách nhân của Phượng Lưu Thanh, so với nàng cái người nửa đường bị tóm lên thuyền này, thì Phượng Lưu Thanh đối với Yến Nhã Chính vẫn có vẻ tín nhiệm, Sở Chước biết rõ ràng trong lòng, cho nên cũng chưa từng nghĩ sẽ đối phó hắn ở trên thuyền.<br>Thuyền phá vỡ sóng nước, nhanh chóng đi tới trên mặt hồ.<br>Chỉ với thời gian mấy ngày, liền có thể nhìn đến cuối hồ, nơi đó là một bãi nguy hiểm, không có một ngọn cỏ, xa xa là núi non chập chùng liên miên..<br><br>"]