["<br>Chân trời hoang cầm bay qua rất nhanh, phủ xuống trên mặt đất một bóng râm.<br>Cả vùng đất, đồng dạng có một đám hoang thú chủng loại bất đồng băng qua trên đường, cuồn cuộn nổi lên một trận khói bụi.<br>Ba người Sở Chước tránh ở trong một khe đá hẹp, thu liễm hơi thở tới không còn, nhìn chằm chằm hoang thú lao qua trên đường bên ngoài.<br><br>Khi hoang thú chạy băng băng hình thành địa chấn nhỏ làm cho bọn họ có một loại ảo giác toàn bộ khe đá có khả năng sụp đổ bất cứ lúc nào, bọn họ có thể cảm giác được hoang thú trên phiến thổ địa này đang khủng hoảng, khiến cho chúng nó chỉ có thể không ngừng mà chạy trốn băng băng, trừ cái đó ra, lại không thể nào dọ thám để biết được loại khủng hoảng này tồn tại.<br>Ngay cả Thương Chúc vẫn luôn nhìn không đáng tin lúc này vẻ mặt cũng nghiêm túc.<br>\"Nhất định có cái gì đó làm cho chúng nó sợ hãi, nhưng là cái gì...\" Hắn nhíu mày lại, không ngừng mà tra xét tình huống bên ngoài, đáng tiếc vẫn là hoàn toàn không thể xem xét.<br>Sở Chước và Thương Sí không lên tiếng.<br>Các nàng đang phán đoán, rốt cuộc phát sinh chuyện gì, đáng tiếc bọn họ hiểu biết đối nơi Hoang Trạch thật sự quá ít, hơn nữa bọn họ vừa đến nơi đây, chuyện biết được cũng không nhiều lắm, không thể nào phán đoán.<br><br>Chỉ là nhóm hoang thú biểu hiện, cũng làm cho bọn họ nặng trịch trong lòng, trực giác có cái nguy hiểm gì đó sắp phát sinh.<br>Hoang thú chạy qua địa phương bọn họ ẩn thân, chấn động đến mặt đất phát run, hơi thở cường đại cũng làm cho bọn họ không dám nhúc nhích.<br>Nhưng mà, Thương Chúc lại cắn chặt răng, nói: \"Không được, chúng ta không thể ngồi chờ chết!\"<br>Hắn nhìn về phía Sở Chước và muội muội, sắc mặt bởi vì phỏng đoán nào đó mà căng chặt, giọng áp lực hỏi các nàng: \"Sở cô nương, muội muội, hay người thấy thế nào?\"<br>Sở Chước không chút do dự nói: \"Đi theo chúng nó đi!\"<br>Thương Sí nói: \"Đi!\"<br>Có thể sống sót ở Hồng Mông chi cảnh, đều không có kẻ ngu dốt, bọn họ lập tức liền đạt thành nhất trí.<br> <br>Ba người cẩn thận rời khỏi nơi ẩn thân, bọn họ cũng không có mạo muội đi theo hoang thú, dù sao đám hoang thú này cho dù đang ở trong chạy trốn tối chết, đối với bọn họ mà nói cũng vô cùng nguy hiểm, bọn họ có tính lựa chọn sàng lọc hoang thú, cuối cùng tuyển chọn một con trong đàn hoang thú loại nhỏ, thực lực Thánh Đế cảnh, nếu như nó phát cuồng, bọn họ cũng có thể nhanh chóng thoát đi.<br>Ba người đặt lên lưng hoang thú, đè thấp thân thể nằm ở trên đó.<br>Lúc này mặc kệ là bay trên trời, chạy dưới đất, tất cả đều bận rộn chạy trối chết, dường như không có con nào rảnh rỗi quan tâm ba người lẫn vào, cũng làm cho bọn họ yên tâm một ít.<br>Dị chuột lông đỏ gắt gao dính ở trên người Sở Chước, Sở Chước thấy nó rất sợ hãi, liền nhét nó vào trong túi linh thú.<br>Lập tức, bọn họ liền nhìn thấy chân trời vốn mênh mông bát ngát lặng yên bò lên một tầng duyên vân.<br>Duyên vân đè nặng chân trời phía sau bọn họ, giống như biểu thị một trận mưa rền gió dữ tiến đến, nhưng mà khi duyên vân đó lấy tốc độ sét đánh không kịp bưng tai lan tràn, làm cho người phát hiện cái này cũng không phải chỉ là một trận mưa rền gió dữ, mà là thứ gì đó càng đáng sợ hơn mưa rền gió dữ.<br>Khi duyên vân rốt cục đuổi theo một đám hoang thú cuối cùng trong đàn hoang thú, đám hoang thú phát ra một tiếng gào thét đinh tai, nhanh chóng bị duyên vân nuốt hết, không thấy thi cốt.<br><br>Hoang thú khác giống như cảm giác được sinh mệnh đã bị uy hiếp, chúng nó cùng nhau phát ra một tiếng gào thét chấn thiên, dùng tốc độ nhanh nhất lao đi phía trước.<br>Ba người trên lưng hoang thú thiếu chút nữa bị xóc nảy rơi xuống dưới.<br>Nhưng bọn họ đã mặc kệ hết thảy, tuy rằng bọn họ vẫn chưa nhìn ra duyên vân đến từ chân trời đó là vật ra sao, lại có thể cảm giác được nó nguy hiểm, một loại cảm giác gấp gáp đặt ở trong lòng ba người, làm cho bọn họ không rảnh mà bận tâm cái khác, chỉ có thể giống như tất cả hoang thú chung quanh, liều mạng trốn chạy về phía trước, bắt lấy bất luận cơ hội nào có thể cầu sinh.<br>Duyên vân có tốc độ quá nhanh, nháy mắt thì đã nuốt hết một nửa hoang thú.<br>Đàn hoang thú vội vàng chạy như điên về phía trước, chạy qua sơn mạch, bước qua bình nguyên, băng qua sông lội dòng suối.<br>Duyên vân dần dần đuổi theo, sắp tới đàn hoang thú ở ngay sau bọn họ, đàn hoang thú này đã có một bộ phận bị nuốt trọn.<br>Sở Chước nhịn không được liếc mắt nhìn một cái, vẫn không thể nhìn ra duyên vân này là thứ gì, chúng nó thoạt nhìn như là một loại thể sương mù, lại giống một đám trùng nào đó ngưng tụ thành, hoặc là loài nấm nào đó biết cắn nuốt sinh mệnh...!Tóm lại, khó mà phân biệt chúng nó là cái gì, nhưng lực cắn nuốt của nó lại làm cho da đầu người ta run lên.<br>\"Không được, còn như vậy nữa thì chúng ta sẽ chết!\" Thương Chúc lớn tiếng kêu lên: \"Chúng ta phải nhanh hơn chúng.\"<br>Sở Chước cùng Thương Sí liếc nhau, hai người đồng thời buông tay ra, thân thể giống như một dây cung căng chặt, nháy mắt liền xẹt qua phía trước.<br> <br>Ba người không hề dựa vào hoang thú, mà là đạp lên lưng hoang thú, nhanh chóng lao đi phía trước.<br>Giữa bầu trời là hoang cầm đào vong, trên đất là một đám thú đào tẩu, mà bọn họ thì lại hỗn loạn ở giữa thiên không cùng mặt đất, lấy tốc độ trước nay chưa có chạy đi về phía trước.<br><br>Lịch ——<br>Rống ——<br>Tiếng kêu của hoang cầm và hoang thú liên tiếp, trong tiếng kêu có thêm chút gì đó, ba người nháy mắt liền bắt giữ được tiếng kêu bất đồng, tâm niệm khẽ động, liền nhìn lại phía trước.<br>Trong chốc lát sau, bọn họ nhìn thấy đoạn nhai ở phía trước.<br>Dưới đoạn nhai là biển mây mãnh liệt quay cuồng, nhưng mà mặc kệ là hoang cầm hay là tẩu thú, chúng nó không chút do dự tiến lên, nhảy xuống biển mây.<br>Sở Chước căng thẳng trong lòng, nắm Toái Tinh dù ở trong tay, nháy mắt nhảy xuống theo, nàng bung Toái Tinh dù ra.<br>Hai huynh muội Thương thị cũng vật bảo mệnh khác thường, dưới chân bọn họ nhiều thêm một loại lụa mỏng ráng mây ngũ sắc, chậm lại hấp lực rơi xuống, ba người theo hoang thú chung quanh, cùng nhau ngã xuống.<br>Đây là một trận sinh tử đại đào vong.<br>Tất cả sinh linh bay trên trời, chạy dưới đất, đều không chút do dự nhảy xuống vách núi đen không biết, chui vào trong tầng mây, dưới biển mây là hấp lực rất mạnh, mặc kệ là hoang cầm có cánh, hay là người tu luyện có thể ngự không phi hành, đều trốn không khỏi hấp lực này, thân thể không tự chủ được mà rơi xuống.<br>Ầm vang một tiếng, bọn họ rơi xuống trong nước, bị sức ép của nước trùng điệp bao vây.<br>Thủy áp từ bốn phương tám hướng áp chế lục phủ ngũ tạng tất cả sinh linh rơi vào trong nước, khí lực yếu chút khi tiếp xúc sẽ bị ép tới mạch máu nổ tung, máu loãng bung ra mờ mịt ở trong nước, cuối cùng chìm vào dưới nước, biến thành đồ ăn cho sinh vật dưới nước.<br>Sở Chước cảm giác được nội phủ bị thủy áp cường đại áp chế cực gay gắt, lồ ng ngực đau bức bối một trận, may mắn nàng tôi thể năm năm ở nơi trọng lực, làm cho độ cường hãn của khí lực của nàng có thể so với Hóa Thần cảnh, chỉ phun ra ngụm máu, liền trụ được, rồi nhanh chóng bơi lên trên.<br>Thời điểm bơi lên trên, nàng nhìn thấy hai huynh muội Thương Chúc.<br><br>Tu vi của Thương Sí là thấp nhất trong bọn họ, độ cường hãn khí lực của nàng ấy rõ ràng không so được với huynh trưởng, khi rơi xuống nước thì đã bị thương nặng.<br><br>Lúc này Thương Chúc đang ôm nàng ấy, cố gắng muốn mang nàng bơi lên trên, nhưng chân của Thương Sí bị một loại sinh vật kỳ quái dưới nước bắt lấy.<br>Sở Chước nhìn đến sinh vật túm lấy chân Thương Sí, lông tơ dựng thẳng.<br>Nàng cũng nói không rõ sinh vật đó là cái gì, thân thể là nửa trong suốt, nửa người trên là dạng người, nửa người dưới là đuôi rắn thật dài, ngũ quan cũng không quá rõ ràng, chỉ có một đôi mắt xanh thăm thẳm vừa lớn lại tròn, thời điểm nhìn người thì tỏa ánh sáng yếu ớt, rất là khiếp người.<br>Giống như cảm giác được tầm mắt của Sở Chước, thứ đó quay đầu nhìn qua, sau đó toét miệng ra, khóe miệng kéo đến bên tai, giống như một cái miệng rắn, lộ ra răng nanh bên trong.<br>Sở Chước tiến lên, đã đâm qua một kiếm, chặt bỏ tay nửa trong suốt của thủy quái đó.<br>Không có quái vật này quấy nhiễu, Thương Chúc nhanh chóng dùng lực, ôm muội muội đã hôn mê bơi lên trên, Sở Chước cũng theo sát sau đó.<br>Hành vi của Sở Chước hiển nhiên chọc giận thủy quái này, vài con thủy quái bơi về phía bọn họ, muốn kéo bọn họ vào trong nước.<br>Rầm một tiếng, ba người lao ra khỏi mặt nước.<br>Lao ra mặt nước, bọn họ nhanh chóng lao lên bên bờ, quăng đám thủy quái ở sau người.<br><br>Chúng nó trồi nửa đầu lên mặt nước, hai mắt nhìn chằm chằm phương hướng ba người chạy trốn, phát ra ánh sáng âm u lạnh lẽo.<br>Địa phương bọn họ rơi xuống hiển nhiên là một cái hồ khổng lồ, khoảng cách bên bờ có một khoảng cách.<br>Giống như bọn họ, còn có rất nhiều hoang thú rơi xuống trong nước cũng bơi đi vào trên bờ, quái vật trong nước cũng không ra tay đối với đám hoang thú tìm được đường sống từ trong chỗ chết, mặc cho chúng nó lên bờ.<br>Ba người Sở Chước rốt cục đi đến trên bờ, đều có chút hư thoát.<br>Thương Chúc mặc kệ thân thể suy yếu, nhanh chóng nhét một viên linh đan vào miệng muội muội đã hôn mê, ôm nàng đến trong lòng, một bên cảnh giác nhìn chung quanh.<br><br>Bên bờ thủy tảo um tùm, một đám hoang thú tìm được đường sống trong chỗ chết vẫn chưa triển khai công kích với bọn họ, mà là ngồi nằm ở chỗ kia, bắt đầu khôi phục thể lực, tích góp từng tí một lực lượng săn bắn.<br>Thiên không bị một tầng mây mù che phủ, lộ ra thế giới dưới đáy cốc này rất u ám, sắc điệu cũng có vẻ âm trầm, một trận gió lạnh thổi qua, thủy tảo khẽ rì rào.<br> <br>Nghỉ ngơi một lát, Sở Chước cùng Thương Chúc đồng thời đứng dậy, thừa dịp đám hoang thú chưa kịp phản ứng, nhanh chóng rời khỏi.<br>Hai người ăn ý đi tới sơn mạch cách đó không xa, nơi đó có thể dùng làm chướng ngại vật, làm cho bọn họ càng dễ dàng tìm kiếm được một nơi dừng lại.<br>Sau khi sắc trời hoàn toàn đêm đen, hai người rốt cục tìm được một thạch huyệt bí ẩn nghỉ ngơi.<br>Thương Chúc ở rắc một ít chất lỏng không biết tên trong thạch động, chất lỏng này phát ra hơi thở dễ dàng lẫn lộn phán đoán của hoang thú, Sở Chước thì bày ra linh trận tại chỗ cửa động.<br>Làm xong hết thảy, bọn họ mới như hư thoát mà tìm địa phương ngồi xuống nghỉ ngơi.<br>Sở Chước đặt Toái Tinh dù vẫn luôn nắm ở trong tay sang bên cạnh, kêu dị chuột lông đỏ trong túi linh thú ra, đưa cho nó một ít thức ăn, trấn an nó lại xù lông.<br>Lúc này, giọng của Thương Chúc lại vang lên: \"Vừa rồi cảm ơn cô.\"<br>Sở Chước liếc hắn một cái, không nói gì.<br>Thần sắc của Thương Chúc có chút phức tạp, nhìn thoáng qua muội muội bên cạnh vẫn hôn mê như cũ, không nói cái gì nữa.<br>Thương Sí hôn mê một ngày mới thanh tỉnh.<br>Sắc mặt nàng tái nhợt, tuy rằng thanh tỉnh, nhưng vẫn rất là suy yếu, liền quyết định tĩnh dưỡng ở nơi này một đoạn thời gian, đợi thân thể Thương Sí khôi phục, thuận tiện cũng tra xét xem thế giới dưới đáy cốc này.<br>\"Sở cô nương, cô cảm thấy lúc trước cắn nuốt hoang thú là thứ gì?\" Thương Chúc hỏi nàng.<br>Sở Chước vỗ về đuôi to dị chuột lông đỏ, lắc đầu nói: \"Ta cũng không biết.\" Trong lòng nàng lại nghĩ, thứ đó rất giống với từng với phương thức tồn tại của khí sương mù màu xanh đã nhìn thấy ở trong di tích thái cổ, cũng không biết có phải nơi tồn tại chưa mất hỗn độn khí đặc biệt có, đối với hoang thú chúa tể phiến đại lục này có nguy cơ trí mạng hay không.<br>Hồng Mông chi cảnh quả nhiên nguy cơ tứ phía, thậm chí có rất nhiều tồn tại nguy hiểm ngay cả người tu luyện cũng không cách nào làm cho rõ.<br>Giờ khắc này, Sở Chước lại nhịn không được lo lắng cho đám đồng bạn không biết ở phương nào, chỉ hy vọng bọn họ đều bình bình an an , đến lúc đó có thể lại đoàn tụ.<br>Ngày kế tiếp, bọn họ đều thăm dò ở phiến địa phương dưới đáy cốc nơi này.<br>Có lẽ là ngày ấy ở dưới nước, Sở Chước ra tay chặt bỏ móng vuốt thủy quái thân người đuôi rắn, làm cho thái độ của hai huynh muội Thương thị đối với nàng có chút biến hóa, đối mặt với nàng thì tự nhiên không ít, rất nhiều chuyện cũng không che giấu nữa, sẽ chủ động nói với nàng.<br>Sở Chước cũng từ trong đó mà người biết họ Sở rất có thú duyên trong miệng Thương Chúc.<br>\"Kỳ thực ta cũng nghe những người khác nói thôi, vị người tu luyện họ Sở kia, vũ khí là một cây thương bạc, thực lực vô cùng mạnh, chính là rất biết chiêu thị phi, nơi đi qua, kết xuống không ít kẻ thù...\".<br><br>"]