["<br>Bọn họ liên tục thay đổi vài địa phương, rốt cục thoát khỏi đám người Ốc Cổ Tộc.<br>Sở Chước bị bọn họ liên lụy, đã bị người Ốc Cổ Tộc nhớ kỹ, chỉ có thể đi theo bọn họ một đường trốn chạy.<br>Rốt cục đến một chỗ an toàn, ba người đều có chút buông lỏng xuống, chỉ có sóc lông đỏ bị Sở Chước trong lúc vô ý mang ra khỏi Kim Thai Thạch Lâm, thì ngồi xổm ở trên vai nàng lông cả người đều nổ tung lên, gắt gao dính vào nàng, đã sợ hãi lại tò mò với hoàn cảnh chung quanh.<br>Tiểu động vật lông xù, xù lông lên cũng rất là khả ái, Thương Chúc nhịn không được rất có hứng thú mà nhìn thêm vài lần.<br>Thẳng đến khi Sở Chước nhìn qua, hắn hưng trí bừng bừng nói: \"Sở cô nương, thú duyên của cô thật tốt, thế nhưng có thể làm cho Tầm Thạch Thử trong Kim Thai Thạch Lâm đi theo cô.<br><br>Nghe nói loại Tầm Thạch Thử này rất hiếm thấy, sức chiến đấu của chúng nó mặc dù không mạnh, lại vô cùng nhạy bén, có thể phát hiện sinh linh ngủ đông ngoài mấy dặm, đáng tiếc chúng nó có số lượng cực ít, mà vẫn luôn sinh sống ẩn cư, cũng không thân cận sinh linh khác, muốn tìm cũng tìm không thấy...\"<br>Theo hắn tự thuật, Sở Chước như có chút suy nghĩ nhìn dị chuột lông đỏ gắt gao dính lấy nàng.<br>Chẳng trách ngày đó nó dám đi qua bên chân nàng, thì ra là đã phát hiện nàng, chỉ là không biết vì sao, vẫn chưa cảnh báo, cũng không đào tẩu.<br>\"Sở cô nương, người tu luyện có thú duyên giống như cô vậy, ta cũng gặp qua, thật sự là khéo, hắn cũng họ Sở...\"<br>Sở Chước rùng mình trong lòng, trên mặt lại giả bộ làm tỉnh táo nói: \"Họ Sở? Họ này cũng không thấy có gì đặc biệt.\"<br>\"Không không không, nếu nhấc lên quan hệ cùng vị kia, vậy thì đặc biệt, muội muội, muội nói có đúng không?\" Thương Chúc cười khanh khách quay đầu nhìn về phía muội muội ngồi xuống bên cạnh.<br>Thương Sí mở to mắt, nhìn nhìn Sở Chước, gật đầu nói: \"Quả thật! Nhưng mà bọn họ không giống.\"<br>\"Đương nhiên không giống, một người là nam nhân, một người là nữ nhân, nếu như Sở cô nương lớn lên giống nam nhân, vậy còn cao đến đâu?\" Thương Chúc khoa trương nói, kết quả lại bị Thương Sí không thể nhịn được nữa tát một cái qua cái ót của hắn.<br>Sở Chước không có lòng dạ để ý tới hai huynh muội đùa giỡn, trong lòng cân nhắc họ Sở này rốt cuộc là người phương nào.<br> <br>Nàng vốn dự tính đợi đến nơi an toàn, thì ném hai huynh muội này ra, nhưng mà hiện tại nàng thay đổi chủ ý.<br>Thương Chúc còn đang lải nhải nói tiếp: \"Nghe nói người có thú duyên tốt, đều vô cùng may mắn, Sở cô nương có thể có được Tầm Thạch Thử làm bạn, có thể thấy được cũng là một người may mắn.<br><br>Không bằng như vậy, Sở cô nương có hứng thú cùng nhau kết bạn với chúng ta không? Cô yên tâm, chúng ta kỳ thực không ác ý, cô cũng biết Hoang Trạch nguy hiểm khắp nơi, người Ốc Cổ Tộc rất có tính bài ngoại, mà coi người tu luyện là đồ ăn, rơi vào tay bọn họ cũng không hay ho gì, còn có hoang thú khổng lồ sống ở Hoang Trạch này, cũng là một loại uy hiếp, không bằng chúng ta đoàn kết lại, trước rời khỏi nơi đây rồi nói sau...\"<br>Sở Chước an tĩnh chờ hắn nói xong, mới thản nhiên nói: \"Làm sao ta có thể tin các ngươi? Các ngươi có hai người, ta chỉ có một người.\" Nếu như đánh lên, nàng không chắc đánh thắng được bọn họ, nhưng mà bọn họ cũng đừng mong hại chết được nàng.<br>Thương Chúc cười khanh khách nói: \"Như vậy cũng dễ xử lý, chúng ta cùng lập một cái tâm ma thề với nhau, như thế nào?\"<br>Sở Chước lắc đầu như cũ.<br>Nếu như ban đầu vừa bước trên con đường tu luyện, nàng cũng tin tưởng lực ước thúc của tâm ma thề, nhưng thế giới to lớn, không thiếu cái lạ, tâm ma thề cũng có thể dùng một ít lực lượng đặc thù ngăn cách, đối với căn bản thì ảnh hưởng có thể xem nhẹ không đáng kể.<br><br>Hai huynh muội Thương thị này xuất hiện rất đột ngột, hơn nữa hành vi bọn họ trêu chọc Ốc Cổ Tộc, cũng làm cho nàng không thể dễ dàng tin tưởng bọn họ.<br>Đương nhiên, trọng yếu nhất là, nơi này là Hồng Mông chi cảnh, nàng đối với Hồng Mông chi cảnh còn đang trong tìm hiểu, dĩ nhiên đã kiến thức được một góc băng sơn đáng sợ mà Hồng Mông chi cảnh đã triển lộ ra, không dám dễ dàng tin tưởng bất luận kẻ nào.<br>Càng không cần phải nói hai người xa lạ đột nhiên xuất hiện.<br>Đối với Sở Chước cự tuyệt, hai huynh muội Thương thị nhìn nàng, trong lúc nhất thời không nói gì.<br>Hiển nhiên vị này cũng không phải là người dễ lừa dối, năng lực giao thiệp của Thương Chúc cho tới nay mọi việc đều thuận lợi, ở trước mặt nàng cũng không có tác dụng.<br><br>Lúc này, Thương Sí đứng lên, đi đến trước mặt Sở Chước, lạnh nhạt nói: \"Không dối gạt vị đạo hữu này, chúng ta đến nơi Hoang Trạch, đã có hơn mười năm, mấy năm nay vẫn luôn tìm kiếm phương pháp rời khỏi, chỉ là dựa vào hai huynh muội chúng ta, cho tới bây giờ vẫn không thể bình an rời khỏi, cho nên sau khi gặp được Sở cô nương, mới sẽ lựa chọn hợp tác với cô.\"<br> <br>Thương Sí thẳng thắn có thành ý hơn Thương Chúc nói được ba hoa chích choè, cũng làm cho người ta cảm thấy hài lòng không ít.<br>Sở Chước nâng mắt nhìn Thương Sí, nói: \"Vì sao không ra được?\"<br>Thương Sí nhìn về phía sơn mạch đồ sộ nằm ngang ở chân trời cách đó không xa, nói: \"Nơi Hoang Trạch xưa nay ngăn cách, lúc trước hai huynh muội chúng ta kỳ thực là trong lúc vô tình xông nhầm vào Hoang Trạch...\"<br>Có Thương Sí ra mặt, thái độ của Sở Chước tốt lên rất nhiều.<br>Điều này làm cho Thương Chúc buồn bực hỏng rồi, đành phải ngồi ở một bên nhàm chán bứt cỏ, thẳng đến sau khi hai nữ nói xong, hắn khẩn cấp chạy đến gần, hỏi: \"Sở cô nương, cô cảm thấy thế nào?\"<br>\"Không thế nào.\" Sở Chước lạnh lùng với hắn, đối với Thương Sí lại xuân về hoa nở: \"Ta cũng muốn rời khỏi Hoang Trạch, không phải không thể hợp tác, nhưng mà còn cần ước pháp tam chương.\"<br>Ước pháp tam chương càng không đáng tin hơn lập tâm ma thề, nhưng hai huynh muội Thương thị cũng chỉ là nhìn nàng.<br>Đợi nghe xong Sở Chước nói ước pháp tam chương, hai huynh muội Thương thị liếc mắt nhìn nhau một cái, đều nói: \"Không thành vấn đề!\"<br>Sở Chước không tín nhiệm bọn họ, thì bọn họ làm sao lại tín nhiệm nàng, chẳng qua là muốn tìm một đồng đội có thể cùng hợp tác rời khỏi Hoang Trạch, còn trên đường sẽ phát sinh chuyện gì, thì quan sát thủ đoạn cùng năng lực của một người.<br><br>Sở Chước biết điểm ấy trong lòng, nhưng nàng muốn rời khỏi Hoang Trạch, cũng muốn đi gặp người họ Sở có thú duyên vô cùng tốt trong miệng hai huynh muội Thương thị, liền quyết định đánh cược một phen.<br>Quyết định kết bạn đồng hành, sau đó không khí giữa ba người tốt lên rất nhiều.<br>Sở Chước từ trong đó cũng biết được vì sao hai huynh muội Thương thị bị người Ốc Cổ Tộc đuổi theo không bỏ, thì ra bọn họ dùng một ít thủ đoạn, biến thành người Ốc Cổ Tộc, trà trộn vào một bộ lạc khổng lồ do người Ốc Cổ Tộc thành lập, không chỉ có lấy được hai viên Ngọc Trọc Châu, đồng thời cũng trộm bảo vật của tộc trưởng, khiến cho Ốc Cổ Tộc phẫn nộ.<br>Trong tay Thương Chúc xuất hiện một mặt gương thô ráp lớn cỡ bàn tay, đưa cho Sở Chước: \"Chính là mặt gương này, người Ốc Cổ Tộc kêu nó là Minh Tâm Kính, nghe nói nó có thể chỉ đường chính xác ở trong Hoang Trạch, làm cho người bị lạc ở Hoang Trạch có thể bình an vượt sông.\"<br><br>Nghe đồn tộc trưởng Ốc Cổ Tộc có được Minh Tâm Kính là một người duy nhất từng tiếp xúc qua người thế giới bên ngoài, lúc ấy Minh Tâm Kính chiếu sáng đường cho hắn, làm cho hắn bình an qua sông Hoang Trạch, đến bên ngoài rồi đi một vòng, cuối cùng bởi vì thế giới bên ngoài và người Ốc Cổ Tộc không hợp nhau, nên trở lại Hoang Trạch một lần nữa.<br>Hai huynh muội nghe nói mặt gương này, sau đó muốn trộm vào tay.<br>Sở Chước lật qua lật lại nhìn xem, không nhìn ra cái gì, gương này rất thô ráp, ngay cả huyễn tâm kính của Huyễn Ngu cũng không bằng, có thể thấy được công nghệ của người Ốc Cổ Tộc lạc hậu.<br><br>Đương nhiên, Sở Chước cũng không coi khinh người Ốc Cổ Tộc, bọn họ có thể chiếm cứ nhỏ nhoi ở Hoang Trạch, có thể thấy được có được địa phương thiên nhiên ưu đãi, Ngọc Trọc Châu chính là một ví dụ.<br>Thương Chúc thấy nàng cảm thấy hứng thú, hưng trí bừng bừng dạy nàng sử dụng như thế nào.<br>\"Cô dò linh thức đi vào, không cần nhiều lắm, thứ này sẽ cắn nuốt linh thức, bị cắn nuốt quá nhiều, thương tổn đối với tri thức cũng không nhỏ...\"<br>Sở Chước đưa một luồng linh thức đi vào, linh thức vừa đi vào, liền biến mất vô tung, thế nhưng chặt đứt liên hệ với nàng.<br><br>Sở Chước đổi đổi thần sắc, lập tức liền trấn định xuống, chỉ thấy mặt kính được đánh bóng bình thường mông mông lung lung xuất hiện một ít hình ảnh, cũng không rõ ràng, chậm rãi, mới nhìn ra chút đại khái, thế nhưng có chút tương tự với hoàn cảnh chung quanh.<br>Thẳng đến khi hình ảnh trên mặt kính biến mất, Thương Chúc mới nói: \"Sở cô nương có nhìn ra được?\"<br>Sở Chước gật đầu, đã hiểu rõ tác dụng của mặt gương này, nó biểu hiện ra hình ảnh mông lung, mặt trên rõ ràng chính là hoàn cảnh ngay tại chung quanh, sau đó vạch ra con đường chính xác.<br><br>Ấn theo cách nói của hai huynh muội Thương thị giảng giải, trong Hoang Trạch có rất nhiều thứ sẽ mơ hồ cảm giác con người, thế cho nên làm cho người ta dễ dàng đi nhầm đường, dưới bất đắc dĩ, bọn họ mới đưa đánh chủ ý lên chí bảo của tộc trưởng Ốc Cổ Tộc.<br>Bọn họ tốn thời gian vài năm ngủ đông ở Ốc Cổ Tộc, mới trộm được Minh Tâm Kính, nếu nó cũng không thể dẫn bọn hắn đi ra ngoài, bọn họ chỉ có thể lại tìm biện pháp khác, chỉ là cần tiêu phí thời gian sẽ càng nhiều.<br>Nay mặc kệ như thế nào, bọn họ đều muốn thử một lần.<br>Trả Minh Tâm Kính lại cho Thương Chúc, kế tiếp ba người liền thương nghị rời khỏi Hoang Trạch.<br>Bọn họ nghĩ ngơi hồi phục mấy ngày, chuẩn bị một vài thứ, liền bắt đầu xuất phát.<br> <br>Hoàn cảnh ở Hoang Trạch kỳ thực không có gì khác biệt với bên ngoài, lấy linh thức đến trí nhớ cường đại của người tu luyện, sẽ có rất ít cách nói lạc đường, nhưng ở Hoang Trạch, loại chuyện này cũng rất dễ dàng phát sinh, trong lúc không ngờ tới sẽ vòng về đường cũ.<br>\"Chúng ta trước kia từng nghe nói, lạc đường không vào Hoang Trạch, phàm là người tu luyện tiến vào Hoang Trạch, đều dễ dàng lạc đường ở đây.\" Thương Chúc vừa đi vừa nói: \"Tiến vào mới phát hiện, Hoang Trạch có một loại lực lượng có thể lẫn lộn phán đoán của người tu luyện, đây cũng là nguyên nhân vì sao nười Ốc Cổ Tộc có thể định cư nơi đây, cho tới bây giờ chưa nghĩ tới rời khỏi Hoang Trạch.\" <br>Thời gian Sở Chước đến Hoang Trạch cũng không dài, đối với cái này không có phát hiện gì, liền an tĩnh nghe.<br>Đoàn người bọn họ, Thương Chúc là người thích náo nhiệt, miệng một khắc cũng không dừng được, Sở Chước và Thương Sí rất ít lời, bình thường đều là người lắng nghe.<br>Bọn họ bay qua một dãy sơn mạch đồ sộ, đi đến một chỗ bình nguyên.<br>Bình nguyên có đồng cỏ nguồn nước tươi tốt, gió lớn thổi qua, khi gió thổi cỏ thấp có thể thấy được tung tích một ít hoang thú, mỗi khi lúc này, dị chuột lông đỏ sẽ sợ tới mức đuôi to nổ tung một vòng, gắt gao dính lấy Sở Chước, giống như lo lắng mình sẽ bị hoang thú này nuốt chửng.<br>Sở Chước sờ sờ đuôi to của nó.<br>Lúc trước trong lúc vô ý mang nó rời khỏi Kim Thai Thạch Lâm, Sở Chước là muốn đưa nó trở về, nhưng dị chuột lông đỏ hiển nhiên lựa chọn nàng, cũng không chịu rời đi, ôm một viên hỏa tinh thạch, dùng mắt đen ngập nước nhìn nàng, vừa đáng yêu lại manh manh, làm cho Sở Chước rất khó cự tuyệt tiểu động vật lông xù quyết định mang nó theo.<br>Ba người bay vút qua thảo nguyên.<br>Thảo nguyên mờ mịt bát ngát, không có phương hướng, Thương Chúc lấy Minh Tâm Kính ra, đưa một luồng linh thức nhỏ đi vào, mặt kính mông lung xuất hiện thảo nguyên, còn có một con đường, ba người ấn theo phương hướng Minh Tâm Kính bày ra mà đi.<br>Thời gian vượt qua thảo nguyên cũng không dài, thời gian chưa tới nửa tháng, bọn họ cũng đã đi ra khỏi thảo nguyên.<br>Nhưng mà nháy mắt đi ra thảo nguyên, giữa bầu trời vang lên một trận tiếng kêu gào của hoang cầm, tiếng kêu không giống tiếng ngân nga bình thường, lộ ra một loại kinh hoảng nói không nên lời.<br><br>Không chỉ có là đến từ hoang cầm thiên không, tiếp theo bọn họ cũng nghe được tiếng kêu trốn chạy của thú khác, đều ẩn chứa một loại khủng hoảng mờ mịt nói không rõ.<br>Ở nơi Hoang Trạch, hoang thú có thể nói là bá chủ một phương, có rất ít thứ có thể làm cho chúng nó khủng hoảng.<br>Ba người thần sắc ngưng trọng nhìn phía trước, tuy rằng bọn họ nhìn không ra khác thường gì, nhưng từ trong tiếng kêu của hoang thú có thể biết, hiện tại tình huống không giống bình thường.<br>Chỉ là, bọn họ lại không thể nào dọ thám được..<br><br>"]