["<br>Hai con yêu thú đang đánh đến ngươi chết ta sống thì đã phát hiện kẻ xâm nhập lập tức.<br><br>Chúng nó đồng thời nhìn qua, sau khi phát hiện người xâm nhập không phải một tên hai tên, mà là một đám, đồng thời phát ra gào thét uy hiếp, giống như lấy cài này xua đuổi bọn họ đi, chúng nó tiếp tục chiến đấu.<br><br>Thực lực của hai con yêu thú cũng không tệ, hơn nữa coi như là yêu thú cao cấp, tuy rằng còn chưa biến hóa, nhưng một thân da lông bị kim loại hóa này, vô cùng cứng rắn, vừa nhìn thì đã biết là không dễ chọc rồi.<br><br>Trên thực tế, trong Thiển Kim Lâm rất nhiều yêu thú đều là như thế.<br><br>Hỏa Lân và Huyền Ảnh làm sao cho phép chúng nó uy hiếp, lúc này đồng thời nhảy về phía trước, nhanh chóng biến hóa ra bản thể, tiến lên hướng bọn chúng.<br><br>Kim sư cùng Hoàng kim mãng xà cũng không lại quấn đấu nữa, quyết định giải quyết đám xâm nhập to gan lớn mật trước rồi nói sau.<br><br>Khi kim lưỡi dao đánh úp lại, thuồng luồng Hỏa Lân cũng há miệng phun ra một con hỏa long, hỏa long cùng kim lưỡi dao giao triền, yêu hỏa của hỏa thuồng luồng rõ ràng cao hơn một tầng, kim lưỡi dao hóa thành hư vô ở trong hỏa long.<br> <br><br>Hỏa Lân Xà nhân cơ hội tiến lên, quét đuôi một cái đã đánh bay con hoàng kim mãng xà, sau đó nhấn hoàng kim mãng xà xuống mà dồn sức đánh.<br><br>Dám phun kim lưỡi dao ở trước mặt tỷ, không muốn sống nữa!<br>So sánh với hoàng kim mãng xà bị Hỏa Lân bưu hãn nhấn mạnh xuống mà đánh, thì tình huống của hoàng kim sư coi như không tệ, ở khi Huyền Ảnh thú khổng lồ nhào tới, bộ lông rất nặng trên người nó dựng thẳng lên từng cái, nháy mắt liền biến thành một con nhím sư gai kim, nhìn dấu vết gai hoàng kim dựng thẳng lên xuyên nghiền qua cây cối chung quanh lưu lại, cũng biết nó có bao nhiêu cứng rắn.<br><br>Thú Huyền Ảnh luôn luôn thích dựa vào bản thể khổng lồ đập người thì lần đầu tiên trong cuộc đời đi đập ăn phải đau khổ.<br><br>Dùng huyết nhục của chính mình đi đập gai cứng như thép, kết quả có thể nghĩ.<br><br>Khi nhìn đến bão tố kim châm vọt ra khỏi trên người Huyền Ảnh thành mảnh lớn lổ máu, đoàn người Sở Chước đang xem cuộc chiến đều có chút cạn lời.<br><br>Xem ra thân thể khổng lồ cũng không phải lúc nào cũng đều thuận lợi mọi việc, hiện nay đã bị ghim thành cái sàng đi?<br>May mắn Huyền Ảnh lập tức rút ra giáo huấn, hắn nhanh chóng thu nhỏ bản thể của mình lại thành một hải báo nhỏ xíu, không còn ý đồ dùng bản thể để đập chết nó, trong miệng phun ra một viên hạt châu màu vàng đất, hạt châu đập qua kim cương sư.<br><br>Thân thể không có biện pháp đập, vậy hắn dùng Trọng Nham Châu đập.<br><br>Kim cương sư rõ ràng cảm giác được Trọng Nham Châu nguy hiểm, đáng tiếc không gian chung quanh nhỏ, muốn tránh cũng tránh không khỏi, chỉ có thể mạnh mẽ chống đỡ một kích này, không ngoài ý muốn bị đập đến trực tiếp vùi vào trong bùn đất, hơn nữa bộ lông dựng thẳng lên trên người như cương châm cũng mềm xuống dưới.<br><br>Trọng Nham Châu là đại sát khí, đập vài cái, rốt cục đập mềm kim cương sư, cả người dính đấy máu bị kéo ra, sau đó bị trói gô xách đến trước mặt Sở Chước bọn họ.<br><br>Xui xẻo giống như kim cương sư còn có hoàng kim mãng xà bị trói gô đồng dạng, nhưng mà trói buộc nó cũng không phải băng tơ của Bích Tầm Châu, mà là thân thể của chính nó, Hỏa Lân đánh nó đến cả đầu nổi cục, vô cùng đẹp trai mà nhào nặn vân vê hoàng kim mãng xà thành một cục, cuối cùng hoàng kim mãng xà liền không có biện pháp tách ra thân thể của mình đã quấn thành bánh quai chèo.<br><br>Hai con thú ủ rũ nhìn đám người xâm nhập, khí thế vừa rồi đã biến mất.<br><br><br>Hỏa Lân vui thích nói: \"Chủ nhân, hai đứa này đã mở trí, vừa vặn hỏi đường, nếu chúng nó không thành thật, vậy thì rút gân lột da nướng ăn, xem da thịt rắn chắc này, hương vị hẳn là không tệ.<br><br>\"<br>Hai con thú nghe lời nói hung tàn như thế, nhịn không được run lên run xuống.<br><br>Sở Chước mỉm cười gật đầu, nói: \"Trước hết hỏi chúng nó một chút, gần đây có thể có gặp được người tu luyện nào không.<br><br>\"<br>Lập tức Hỏa Lân liền đến hỏi, hai con thú sợ trở thành đồ ăn trong miệng nàng, vội vàng thành thật hồi đáp.<br><br>Yêu thú cao cấp bình thường có tính lĩnh vực rất mạnh, địa bàn hai con thú này đều ở phụ cận, hơn nữa bởi vì địa bàn chúng nó ở liền nhau, thế cho nên thường vì một ít chuyện lông gà vỏ tỏi mà đánh lên, không có cách nào giải quyết mâu thuẫn.<br><br>Gần đây chúng nó cũng có gặp qua người tu luyện, nhưng mà những người tu luyện chỉ là đi qua, không có dừng lại, chúng nó cũng lười ra tay.<br><br>Còn thân phận đám người tu luyện này, ở dưới sự hình dung của hai con thú, Sở Chước đã hiểu rõ ngay lập tức, là đệ tử Bích Hà Minh Thiên, đương nhiên cũng có một vài người là của thế lực khác.<br><br> <br>\"Trong Thiểm Kim Lâm có địa phương nào kỳ quái không?\" Sở Chước lại hỏi.<br><br>Hai con thú nhìn nàng, cái gì là địa phương kỳ quái?<br>Sở Chước và yêu thú giao tiếp nhiều, vừa nhìn thì biết hai con nghi vấn, không cần Hỏa Lân bọn họ chuyển lời, đã nói được kỹ càng hơn một chút: \"Tỷ như có địa phương nào rất nguy hiểm, nagy cả yêu thú trong Thiểm Kim Lâm cũng không dám đi, hoặc là thường xuyên phát sinh dị thường, hoặc là! \"<br>Ở nàng liên tục nêu ví dụ ra, hai con thú rối rắm tận sức suy nghĩ, rốt cục nghĩ đến một địa phương kỳ quái.<br><br>Phía Đông Bắc trong Thiểm Kim Lâm, nơi đó có một liệt cốc bị mê trận vây quanh, nghe nói rất nhiều yêu thú không cẩn thận bĩ vây hãm ở bên trong, đều có vào không có ra, là nơi nguy hiểm có tiếng trong rừng Thiểm Kim, rất nhiều yêu thú đều theo bản năng mà cách xa nó.<br><br>Nghe xong, Sở Chước và Khúc Sơn Hà thương lượng xuống, quyết định đi xem.<br><br>Mặc <br><img src=\"https://diendan./ppcom/downlo/posts/3494166./pppng\">.<br><br>"]