["<br>Tuyết điểu ba đầu đã lập tức chặn đường mổ xong Tuyết Sa Trùng, ăn no đánh cái ợ, tiếp tục ngẩng đầu ưỡn ngực đi tới.<br>Mọi người nhìn xem nó, cũng không ngăn cản, tiếp tục đi theo ở sau lưng nó.<br>Có tuyết điểu ba đầu mở đường ở phía trước, thật ra thuận tiện rất nhiều, dọc theo đường đi cũng chưa hề dừng lại.<br><br>Nhưng mà ngay từ đầu Tuyết Sa Trùng cũng không phải rất nhiều, bình thường đều là đi một đoạn đường rất dài mới có thể gặp được một con, rồi sau đó không lâu, cũng không biết có phải đã tiếp cận nơi của Băng Vân Sa hay không, Tuyết Sa Trùng dần dần nhiều lên, cho dù là tuyết điểu ba đầu cũng có chút ăn không tiêu.<br>Hỏa Lân, Huyền Ảnh đều ra tay, Khuyết Quan Hoành tự nhiên cũng sẽ không bàng quan đứng nhìn.<br>Khi Khuyết Quan Hoành ra tay, mí mắt Sở Chước hơi nhảy, ánh mắt nhịn không được rơi xuống trên người hắn.<br> <br>Đột nhiên trong một đêm, hơi thở trên người Khuyết Quan Hoành thay đổi, thân thể hắn lấy tốc độ mắt thường có thể thấy được kéo dài, áo bào trên người theo hắn trưởng thành mà kéo dài, biến thành trường bào phù hợp cùng thân thể hắn.<br><br>Trong giây lát đó, dĩ nhiên trưởng thành một thanh niên tuấn mỹ bất phàm, tóc dài đen thùi nhánh trang sức bạc búi ở sau người, vệt hoa văn Băng Lăng trên trán giống như muốn sống dậy.<br>Khuyết Quan Hoành vươn tay nắm một cái, trong tay xuất hiện một thanh kích màu ngân nguyệt, kích đó rất ngắn, khi kích ngắn chém ra, kéo một trận ánh sáng màu ánh trăng, ánh trăng đó rơi đến trên người Tuyết Sa Trùng, Tuyết Sa Trùng ăn đau đến lăn lộn, kích ngắn trong tay Khuyết Quan Hoành biến thành trường kích, chém xuống Tuyết Sa Trùng, nâng lên một hồi mũi nhọn sáng ngời.<br>Khi ánh sáng biến mất, cái Tuyết Sa Trùng đã biến thành hai đoạn, thân thể còn đang quay cuồng, dĩ nhiên không còn sinh mệnh hơi thở.<br>Sở Chước giống như nhìn không tới cái khác, hai mắt nhìn chằm chằm nhìn nam nhân vung kích ngắn màu ngân nguyệt chiến đấu.<br>Phong Chiếu đứng ở một bên quan sát, cũng không có ý ra tay, khi nhìn đến Khuyết Quan Hoành ra tay, ánh mắt lộ ra vẻ ngoài ý muốn, quay đầu nhìn về phía Sở Chước, phát hiện nàng quả nhiên hai tròng mắt nhìn chằm chằm Khuyết Quan Hoành, sâu trong mắt xuất hiện một sợi tơ hư ảo, vọt tới giống như từ thời cổ xưa...<br>Sở Chước đột nhiên phát hiện phía trước chợt tối sầm, cả người tê cứng, mới phản ứng kịp là ánh mắt bị người che khuất.<br>Có thể làm loại chuyện này không cần nghĩ cũng biết là ai, nàng vươn tay kéo mở che ở phía trước, quả nhiên nhìn thấy nam nhân che ở trước mặt, nghi hoặc nhìn hắn, nhỏ giọng hỏi: \"Sao thế?\"<br>Trên mặt Phong Chiếu lộ ra tươi cười lạnh nhạt, giống như có chút mất hứng: \"Nàng nhìn tiểu tử đó làm chi? Nhìn rất tốt à?\"<br>Sở Chước: \"...!Không có gì hay để xem, chỉ là cảm thấy có chút kỳ quái.\"<br>\"Có cái gì kỳ quái?\"<br>Sở Chước nhất thời nghẹn lời, nàng cũng không biết có cái gì kỳ quái, nhưng chính là không thể dời tầm mắt, đành phải nói: \"Nhìn chiêu số khi hắn dùng chiến đấu, hẳn là công pháp Khuyết thị tu luyện đi?\"<br>\"Hẳn là vậy.\" Phong Chiếu tỏ vẻ không có hứng thú.<br><br>Sở Chước như có chút suy nghĩ nhìn Khuyết Quan Hoành đang trong chiến đấu, thẳng đến khi chiến đấu chấm dứt, Khuyết Quan Hoành vỗ kích ngắn, kích ngắn đó hóa thành một ánh trăng quấn ở trên tay hắn, biến mất ở trong ống tay áo rộng rãi, lại không còn dấu vết.<br>Hỏa Lân dẫn theo một da tấm Tuyết Sa Trùng, cười nói với Khuyết Quan Hoành: \"Khuyết thiếu chủ quả nhiên ra tay phi phàm.\"<br>Khuyết Quan Hoành khiêm tốn nói: \"Hỏa cô nương quá khen, mọi người cũng rất lợi hại.\"<br>Hỏa Lân cười tủm tỉm gật đầu, nhận lấy hắn khách sáo làm khen thưởng, sau đó vui rạo rực thu hồi da Tuyết Sa Trùng bị nàng dùng yêu hỏa thiêu thành lại, đưa đến chỗ Sở Chước.<br><br>Khuyết Quan Hoành thấy thế, cũng nhìn về phía Sở Thanh Từ, quyết định lần sau cũng thu thập một ít cho nàng.<br><br>Sở Thanh Từ đã phải rời khỏi, về sau không có Khuyết thị làm hậu thuẫn, hết thảy đều phải tự mình dốc sức làm, không thiếu được nên dự tính một ít cho nàng.<br>Nghĩ đến đây, Khuyết Quan Hoành thở dài trong lòng.<br>Kế tiếp, Khuyết Quan Hoành cũng không đổi thành bộ dạng nam hài, lấy dáng vẻ trưởng thành tiếp tục đồng hành với bọn họ, một bên dẫn đường cho bọn họ, một bên giảng giải hoàn cảnh chung quanh, khi gặp được Tuyết Sa Trùng cũng sẽ ra tay không lưu tình chút nào, không có ý tứ thờ ơ lạnh nhạt.<br><br>Không thể không nói, Khuyết Quan Hoành hành động này, làm cho Sở Chước bọn họ rất hảo cảm.<br>Đường đường là thiếu chủ Khuyết thị, có thể làm đến một bước này, có thể thấy được cảm tình rất cao.<br><br>Cùng so với hắn, thị nữ Sở Thanh Từ này liền có vẻ lạnh như băng, nhìn bất cận nhân tình, bởi vậy có thể thấy được, Sở Thanh Từ đi theo bên người hắn nhiều năm như vậy, còn có thể duy trì bản tính, vị chủ tử Khuyết Quan Hoành này đối với nàng coi như là không tệ.<br>\"Hoàn cảnh băng cung không dễ làm dấu hiệu, đặc biệt loại nơi như mê cung này, dễ dàng lạc đường, may ở băng cung cũng không phải cái gì cũng dễ tan rã.\" Tay áo Khuyết Quan Hoành che lại cánh tay, lộ ra nửa chừng ngón tay thon dài trắng trẻo, trên tay nắm kích ngắn màu ngân nguyệt, đi ở trong băng cung lạnh lẽo, giống như quý công tử cất bước ở dưới ánh trăng, tao nhã trầm <br><img src=\"https://diendan.com/downlo/posts/3493508.png\">.<br><br>"]