["<br>Ngày đó Sở Chước tâm thần đại loạn, thế cho nên không tiến thêm một bước đi thăm dò, hôm nay tại buổi nói chuyện với nam tử xấu xí ở Sâm La Các, rốt cục nhịn không được nhắc lại lời cũ.<br>Đan Hạc Lương nhìn nàng, nhịn không được tò mò hỏi: \"Vì sao cô chấp nhất như thế? Nếu cô đã không phải là c ngườBách tội, cái này cũng không có quan hệ gì với cô, cô là một nhân tu không cần gánh vác những thứ này, biết nhiều quá đối với cô cũng không có ích.\"<br>Sở Chước đương nhiên biết là hắn nói đúng, nhưng nàng làm sao lại có thể nói cho hắn, đối với Bách tộc, trong lòng nàng chung quy sẽ có loại dự cảm trực giác nào đó, giống như duyên phận giữa nàng cùng Bách tộc không hề mỏng, giống như bọn họ là một thể, mỗi gặp được một hậu nhân Bách tộc, nàng vẫn không tự chủ được mà chú ý bọn họ.<br>Nhưng nàng cũng hiểu được mình cũng không phải Bách tộc, chỉ vì loại trực giác không hiểu ra sao này, cho nên nàng chú ý Bách tộc.<br>Cho dù nàng không phải Bách tộc, cũng là người có liên hệ thần bí nào đó cùng Bách tộc.<br>Trừ cái đó ra, chuyện này cũng quan hệ đến nguyên nhân nàng chết đời trước, cho nên nàng muốn tra để hiểu rõ, nàng không thể để cái tiếc nuối này tiếp tục như thế nữa, sớm hay muộn gì nó sẽ trở thành tâm ma trên con đường tu luyện.<br>Cuối cùng, Sở Chước chỉ có thể nói như thế: \"Ta có bằng hữu Bách tộc.\"<br>\"Bằng hữu?\" Đan Hạc Lương giật mình nhìn nàng: \"Bằng hữu của cô là...\"<br>\"Có rất nhiều, Nguyệt Nữ tộc, Vu Linh tộc, Phụ Linh tộc...\"<br>Nghe nàng nhắc tới từng cái tên, tim Đan Hạc Lương càng nhảy càng nhanh, hai mắt gắt gao nhìn chằm chằm nàng, giống như đang nhìn xem nàng có nói dối hay không.<br><br>Nhưng mà thần sắc Sở Chước vô cùng nghiêm túc, trong nghiêm túc lại lộ ra thành khẩn, làm cho người ta dễ dàng liền tin tưởng lời nàng nói.<br><br>Chỉ là, Đan Hạc Lương vẫn là có chút hoài nghi: \"Cô nhận thức Bách tộc không khỏi cũng nhiều quá đi? Ta nghe phụ thân từng nói, Bách tộc đã rơi vào bị thương nặng ở lúc đại chiến thượng cổ, sau đó Bách tộc phân liệt, các tộc rời khỏi nơi tụ cư, sau đó biến mất vô tung, phân tán ở các thế giới.<br><br>Ngay cả hậu nhân các tộc Bách tộc, cũng không nhất định có thể gặp được đối phương.\"<br>So sánh ra, thì Sở Chước là một nhân tộc bình thường, thế nhưng có thể gặp được nhiều Bách tộc như vậy, nếu nói chỉ là vì trùng hợp, hắn căn bản không tin.<br>Bách tộc tuy rằng thiên phú thần thông thần bí khó lường, nhưng kỳ thực không có gì bất đồng với nhân tộc, nếu như không sử dụng thiên phú, xen lẫn trong nhân tộc, không người nào có thể phát hiện thân phận này.<br> <br><br>Bách tộc trải qua trận đại chiến thượng cổ, cho đến nay vẫn không thể nghỉ ngơi lấy lại sức, một lần nữa chấn hưng các tộc, ngược lại bởi vì một ít nguyên nhân, Bách tộc dần dần phai mờ rồi biến mất trong đám người, đối ngoại thì tràn ngập phòng bị, sẽ không dễ dàng bộ lộ thân phận, làm sao Sở Chước lại có thể làm cho nhiều hậu nhân Bách tộc thân thiết với nàng như vậy?<br>Đối mặt hắn hoài nghi, Sở Chước là vẻ mặt bình tĩnh như cũ: \"Không có biện pháp, tính cách ta tốt, bọn họ đều nguyện ý kết giao bằng hữu với ta.\"<br>Lời này cũng đặc biệt da mặt dày, Đan Hạc Lương nghe xong mà da mặt co rút, căn bản là không tin.<br>Bản thân hắn chính là hậu nhân Bách tộc, làm sao không rõ ràng lắm tình cảnh đến tâm tính của hậu nhân Bách tộc, nếu không phải dưới tình huống tiếng lòng hỗn loạn bị nàng ép hỏi, hắn không nhất định sẽ thẳng thắn thân phận của mình.<br>Chỉ là Sở Chước không chịu nói, mặc cho Đan Hạc Lương có thông minh đi nữa, cũng không biết sự hiểu biết của Sở Chước với Bách tộc, kỳ thực là có được đến từ truyền thừa thần thú nào đó, nàng và Bách tộc chẳng qua là có vài lần duyên phận, có lẽ nhận thức, nhưng cũng không nhất định đều là bằng hữu, càng chưa từng nói toạc ra thân phận của bọn họ.<br>Sở Chước không muốn lại dây dưa việc này, nói: \"Được rồi, Đan công tử, nói một chút chuyện mà ngươi biết sự cho ta đi, nói không chừng ta có thể giúp ngươi.\"<br>\"Giúp ta?\"<br>\"Đúng, ít nhất không phải ta đã cứu ngươi từ trong tay Bát Thần Cung ra sao?\" Sở Chước rất là da mặt dày nói.<br>Đan Hạc Lương không thể phản bác được.<br>Cuối cùng, Đan Hạc Lương không thể cự tuyệt Sở Chước, chỉ có thể cùng nhau ngồi xuống an ổn mà nói chuyện với nàng.<br>Đầu tiên nói tới là tình huống Bát Thần Cung.<br>Phụ thân Đan Linh Bạch là cung chủ tiền nhiệm Bát Thần Cung, cũng là người Thanh lâm Vực trong khoảng thời gian ngắn cực kỳ có triển vọng tấn cấp Thần Hoàng Cảnh, trở thành vực chủ.<br><br>Hắn có thể lên làm cung chủ Bát Thần Cung, cũng là dựa vào thực lực của hắn, ở trong Bát Thần Cung có được uy vọng thật lớn, nhận được phần đông đệ tử ủng hộ.<br>\"Bát Thần Cung chia làm hai phái, một phái lấy phụ thân cầm đầu, một phái lấy Tôn trưởng lão cầm đầu, ý tưởng của phụ thân và Tôn trưởng lão xưa nay không hợp, nhưng mà bởi vì Bát Thần Cung, Tôn trưởng lão vẫn chưa phản đối phụ thân ở bên ngoài, còn bí mật thì...\" Hắn cười lạnh một tiếng: \"Lúc trước khi phụ thân còn sống, Tôn trưởng lão và thánh nữ đã liên tục lén tiếp xúc, sớm cấu kết cùng với nhau.\" Dđ&amp;ChieuNinh{}@$#^&amp; D^d^l^q^d<br>\"Đáng tiếc sau khi phụ thân qua đời, ta còn tuổi nhỏ, thân tín phụ thân lớp thì chết, lớp thì bị cách chức, nay phần đông cung nhân trong Bát Thần Cung, đều lấy Tôn trưởng lão cùng thánh nữ làm chủ, sai đâu đánh đó.\"<br>Sau khi Đan Linh Bạch qua đời, Tôn trưởng lão liền trở thành cung chủ tân nhiệm, dùng thời gian trăm năm rửa sạch thân tín của Đan Linh Bạch ở lại trong Bát Thần Cung, rốt cục nắm giữ toàn bộ Bát Thần Cung ở trong tay.<br>\"Còn có, lòng ta nghi ngờ một sự kiện.\" Đan Hạc Lương nhìn về phía Sở Chước, có chút chần chờ nói: \"Sở dĩ phụ thân bị ngộ hại, trừ bỏ ông ấy biết được bí mật ra, cũng bởi vì ông ấy là hậu nhân Bách tộc, thánh nữ bọn họ muốn tàn sát Bách tộc, phục hưng Thần tộc, chỉ cần là Bách tộc, đều là đối tượng bọn chúng tàn sát tiêu diệt, nhưng bọn chúng cũng không phải là người phía sau màn, phía sau bọn chúng, còn có một tồn tại càng đáng sợ.\"<br> <br>\"Chẳng lẽ là Thần tộc?\" Sở Chước lập tức nói tiếp.<br>\"Mặc dù không phải, cũng không xa.\" Đan Hạc Lương nói: \"Phụ thân đoán, bọn chúng muốn chấn hưng Thần tộc, hẳn là Thần tộc thời thượng cổ kì, chỉ là khi đó Thần tộc đều ngã xuống ở trên cuộc chiến thượng cổ, nhưng mà phụ thân hoài nghi, trước khi Thần tộc ngã xuống, hẳn là còn có lưu lại một chút hậu duệ Thần tộc và hỗn huyết của tộc hắn được sinh ra.\"<br>\"Cho nên, các ngươi cho rằng, đề xuất tàn sát Bách tộc, chấn hưng Thần tộc, hẳn là hậu duệ Thần tộc cùng hỗn huyết tộc của hắn sinh ra?\" Sở Chước lại nói.<br>Đan Hạc Lương gật đầu: \"Đúng vậy, phụ thân cho rằng là như vậy, phía sau bọn chúng hẳn là còn có một thế lực càng thần bí, cũng không ở Đại Hoang mười tám vực, mà là ở vực ngoại chi cảnh.\"<br>Sở Chước nghe đến đó, nhất thời hiểu rõ rồi.<br>Bát Thần Cung chẳng qua là một cây đao chấn hưng Thần tộc, khiến cho bọn chúng lật đổ Bát Thần Cung trước đó, sử dụng cây đao này.<br>Sở Chước bắt đầu chậm rãi thong thả bước đi ở trong vạn pháp đỉnh, vừa đi thong thả vừa suy tư.<br>Đan Hạc Lương cũng không đi quấy rầy nàng, hắn đầy bụng tâm sự ngồi ở một bên, đang suy tư về mình nói chuyện của mình cho Sở Chước rốt cuộc là đúng hay không, tương lai Bách tộc lại sẽ gặp phải cái gì? Có lẽ có một ngày, Bách tộc thật sự sẽ chịu khổ diệt sạch ở trong âm mưu, Thần tộc chấn hưng, nhân tộc lại biến thành con kiến để Thần tộc niết ở trong tay, tùy tâm tùy ý quyết định sự sống hay cái chết.<br>Không có Bách tộc kiềm chế, thì có thể nghĩ Thần tộc cường đại.<br>Lúc thượng cổ, nhân tộc có thể sinh tồn ở đại lục thượng cổ nơi cường giả xuất hiện lớp lớp, đều bởi vì có Bách tộc kiềm chế Thần tộc, khiến cho nhân tộc có thể cầu sinh phát triển ở trong kẽ hở.<br><br>Thẳng đến khi thượng cổ đại chiến, Bách tộc phân liệt, Thần tộc ngã xuống, đó là lúc nhân tộc quật khởi, cho đến hôm nay, toàn bộ thế giới đã biến thành thiên hạ của nhân tộc.<br>Sau một lúc lâu, Sở Chước dừng lại, nhìn về phía Đan Hạc Lương, nói: \"Mặc kệ như thế nào, việc này ta đã biết rồi, thì không có đạo lý khoanh tay đứng nhìn.<br><br>Đan công tử tiếp tục an tâm ở lại nơi này, nếu còn có chuyện gì, ta sẽ tiếp tục nói cho Đan công tử.\"<br>Đan Hạc Lương ừ một tiếng, vẫn chưa hỏi nàng khi nào thì thả mình đi ra ngoài.<br>Thẳng đến khi Sở Chước rời khỏi, hắn thở dài thật dài.<br>Sở Chước rời khỏi vạn pháp đỉnh, sau đó lại tập trung tất cả tiểu hỏa bầu bạn đến cùng nhau.<br><br>Khúc Sơn Hà bởi vì có thù oán cùng Bát Thần Cung, hơn nữa gần đây biểu hiện không tệ, cũng được xếp vào hàng ngũ bằng hữu, có thể ở bên cạnh nghe hết mọi tin tức bí mật.<br>Khúc Sơn Hà mặt đơ như gỗ, nhất thời cạn lời.<br>Những người khác thì lại là vẻ mặt kinh ngạc, sau kinh ngạc thì lòng đầy căm phẫn.<br>\"Thật quá đáng! Hậu duệ thần tộc cái gì, thì ra là đánh loại chủ ý này, chẳng trách bọn họ sẽ ra tay với Bách tộc!\" Mặc Sĩ Thiên Kỳ tức giận không thôi: \"Nếu như thực sự để cho bọn chúng chấn hưng Thần tộc, thế giới há còn có nơi cho nhân tộc chúng ta sống sao? Tuyệt đối không thể để cho bọn chúng đạt được.\"<br>\"Đúng, không nói nhân tộc, yêu tu chúng ta cũng chiếm không được chỗ tốt.\" Hỏa Lân tích cực hưởng ứng.<br><br>????????a????g gì mà hay hay ????hế { ????????Um????????uy???? ????﹒V???? }<br>\"Nếu nhân tộc gặp chuyện không may, thì sẽ không có gì ăn ngon.\" Huyền Ảnh có chút phiền muộn.<br>Lời này làm cho Huyễn Ngu và bé rùa cũng vẻ mặt đau khổ, cảm thấy không thể để cho những Thần tộc đó đạt được, nếu Thần tộc đều ngã xuống ở thời kỳ thượng cổ, có thể thấy được thiên ý như thế, làm sao còn phải vất vả lại chấn hưng nữa chứ? Muốn chấn hưng thì đi Chân Thần giới mà chấn hưng không tốt sao, chấn hưng ở Đại Hoang giới loại linh thế tục giới này thì có tác dụng cái lông ấy? Cuối cùng còn không phải là một người phàm sao?<br>Hai người bình thường Sở Chước và Khúc Sơn Hà nghe được nhóm ham ăn lo lắng, đều có chút run rẩy.<br>Xem ra không thể trông cậy vào bọn họ.<br>Vì thế Sở Chước nhìn về phía Khúc Sơn Hà cùng Bích Tầm Châu.<br>Bích Tầm Châu trầm ngâm nói: \"Chủ nhân, mấy thứ này đều chính là tin tức Đan Hạc Lương biết được từ chỗ Đan cung chủ, chúng ta còn không biết kế hoạch của Thần tộc, thế lực phía sau màn như thế nào cũng không biết, cần bàn bạc kỹ hơn mới được.\"<br>\"Cho nên, đối tượng tốt nhất cho chúng ta xuống tay là thánh nữ.\" Khúc Sơn Hà nói tiếp.<br>Nháy mắt, ánh mắt mọi người nhìn sang tán tu to gan lớn mật.<br>Sở Chước chậm rì rì hỏi: \"Khúc tiền bối có cao kiến gì?\"<br>Khúc Sơn Hà vẻ mặt khiêm tốn nói: \"Cao kiến thì không có, thật ra có chút thông minh nhỏ.<br><br>Xướng Địch chết, tổn hại đối với thánh nữ là vô cùng nghiêm trọng, trong khoảng thời gian ngắn nàng ta khó có thể khôi phục thương thế, cảnh giới rớt thảm, chúng ta có thể ra tay từ phương diện này.\"<br>Sở Chước nhìn hắn, hỏi: \"Xuống tay như thế nào? Thánh nữ sớm quay về Bát Thần Cung dưỡng thương, co đầu rút cổ ở trong Bát Thần Cung, căn bản chưa cho người khác cơ hội xuất thủ.<br><br>Chúng ta chỉ có mấy người, muốn chống lại Bát Thần Cung là không dễ dàng.\"<br> <br>\"Cơ hội là để cho người có chuẩn bị.\" Khúc Sơn Hà nói: \"Không thử một lần làm sao mà biết là không được?\"<br>Sở Chước trầm ngâm: \"Huynh nói cũng đúng...\"<br>Những người khác nhìn hai người không coi ai ra gì thương lượng ra tay với thánh nữ Bát Thần Cung như thế nào, không khỏi đen cả mặt.<br>\"Chủ nhân, vì sao tỷ nhất định phải ra tay với thánh nữ Bát Thần Cung, người đó và chúng ta có quan hệ gì?\" Huyền Ảnh nhịn không được nói.<br>Những người khác ngây người lại, về sau cũng phản ứng kịp, Mặc Sĩ Thiên Kỳ hoài nghi nhìn nàng: \"Đúng vậy, Sở tỷ, cô làm khó mình thành như vậy là vì báo thù cho Nguyệt Nữ tộc? Nếu là như vậy, thì ta cảm thấy chúng ta vẫn ngóng đợi như trước rồi nói sau.\" [email&nbsp;protected]~dan~{}:D^d^l^q^d<br>Tuy rằng nguyện ý trút giận cho bằng hữu, nhưng Mặc Sĩ Thiên Kỳ càng để ý an nguy của đám tiểu hỏa bầu bạn bọn họ.<br>Hỏa Lân không cùng ý kiến: \"Chủ nhân đã muốn làm, vậy làm lớn chút, tóm một tiểu lâu la thì không tính là cái gì, tóm đứa lớn mới có thú vị.\" Nói xong xoa tay, chuẩn bị giúp chủ nhân gây sự mọi lúc.<br>Bích Tầm Châu quăng qua một sợi băng tơ: \"Đừng quấy nhiễu người khác! Chủ nhân, A Kỳ nói đúng, việc này vẫn ngóng đợi như trước rồi nói sau, cô có làm hay không đều không có quan hệ gì với cô.\"<br>Sở Chước nhất thời trầm mặc.<br>Đúng vậy, ở trong mắt những người này, nàng chỉ là một nhân tộc phổ thông bình phàm, Bách tộc như thế nào thì có quan hệ gì với nàng chứ? Chẳng lẽ chỉ bởi vì nàng kết giao bằng hữu cùng Bách tộc, cho nên nguyện ý vì thế mà mạo hiểm? Đó thật đúng là ngốc, cũng không phù hợp quy tắc làm việc quen thuộc của nàng.<br>Chỉ là chuyện trùng sinh, nàng không thể lộ ra, cũng không cách nào kể ra cho đồng bạn, chỉ có thể giấu ở trong lòng.<br>Nàng ra tay với Bát Thần Cung, chẳng qua là muốn tiến thêm một bước làm rõ chuyện đời trước cho đến khi chết cũng mơ hồ.<br>Có lẽ đời trước từ khi nàng ở Huyết Linh thành, trong lúc vô tình đụng vào thánh nữ Bát Thần Cung thì đã bắt đầu, cũng đã nhất định là nàng phải tử vong, nàng thầm nghĩ phải làm cho rõ.<br>Bích Tầm Châu thấy nàng trầm mặc, trong lòng làm sao mà không biết nàng đã làm xong quyết định, hơi than thở một tiếng, cuối cùng chỉ phải nói: \"Được rồi, nếu chủ nhân muốn làm, vậy cô cứ việc đi, chúng ta sẽ giúp cô.\"<br>Trên mặt Sở Chước lộ ra tươi cười, kéo tay áo Bích Tầm Châu, có chút làm nũng nói: \"Tầm Châu ca, huynh thật tốt.\"<br>Bích Tầm Châu cười khẽ, tươi cười làm cho dung nhan mỹ lệ như sương tuyết không gì sánh được.<br>Thấy Sở Chước quyết định ra tay với Bát Thần Cung, Khúc Sơn Hà là cực hưng phấn, vô cùng nhiệt tình gia nhập bọn họ, giúp đỡ bày mưu tính kế, giống như Bát Thần Cung không ngã hỏng là không bỏ qua.<br>Nhưng mà Bát Thần Cung quả thật là một quái vật lớn, lấy bản lĩnh của mấy người bọn họ mà muốn động tới Bát Thần Cung, ra tay với thánh nữ Bát Thần Cung, cần bàn bạc kỹ hơn.<br>Ngay tại khi bọn họ hưng trí bừng bừng thương lượng ra tay với Bát Thần Cung như thế nào, thì bên ngoài thế cục cũng bắt đầu phát sinh biến hóa.<br>Rất nhanh một cơ hội tốt liền đi tới..<br><br>"]