["<br>Sở Chước bọn họ tạm thời ngủ đông ở chổ nước đen.<br>Lúc ban ngày thì bọn họ tránh ở trong huy3t động hỏa nham nghỉ ngơi, sau khi vào đêm, lúc địa hỏa nhảy lên cao trên mặt đất, thì bọn họ rời khỏi hỏa nham, đi lại ở nơi nước đen.<br>Như thế ban ngày thì ngủ đêm ra ngoài, vẫn chưa khiến cho đoàn cướp đường Hắc Tri Chu chú ý.<br>Lệnh truy nã bọn họ từ nửa tháng trước, đã truyền khắp toàn bộ các đoàn cướp đường Nhật Thực Hỏa Nhai.<br><br>Lần này đoàn cướp đường Xích Diễm Hạt quả thật cực nổi giận, không tiếc số tiền lớn truy nã bọn họ, trong đó lấy Huyền Ảnh cùng Tào lão đại là chính, Sở Chước có vẻ có cũng được mà không có cũng không sao.<br>Khi Tào lão đại nhìn đến lệnh truy nã của mình, cả người đều là mộng.<br>Thấy hắn có dáng vẻ trời muốn sụp xuống, Sở Chước an ủi nói: \"Cái này thì có là cái gì? Nhật Thực Hỏa Nhai không hỗn được nữa, còn có thể đến địa phương khác lăn lộn.<br><br>Chẳng lẽ ngươi cho là rời khỏi Nhật Thực Hỏa Nhai thì không hỗn nổi nữa?\"<br>Lực lượng đoàn cướp đường trong Nhật Thực Hỏa Nhai quả thật cường đại, bọn họ chiếm cứ nơi đây đã lâu, bình thường không có chuyện gì thì còn tốt, nếu như có thế lực ngoại lai dám xâm nhập Nhật Thực Hỏa Nhai, đám đoàn cướp đường đó lập tức đoàn kết lại, nhất trí đối ngoại, hình thành một cỗ thế lực không nhỏ.<br><br>Hơn nữa đám cướp đường thói quen giết người cướp bóc, thủ đoạn ngoan độc hung tàn, cực kì khó chơi.<br>Nhưng chỉ giới hạn trong Nhật Thực Hỏa Nhai.<br>Ở ngoài Nhật Thực Hỏa Nhai, thì bọn họ không tính là cái gì.<br>Tào lão đại vẫn rất là bi quan,: \"Trừ bỏ Nhật Thực Hỏa Nhai, ta có thể đi nơi nào chứ? Đừng nói Bắc Minh, khu vực Nam Hoang Dã cùng Đông Đô, đều là địa bàn thần thú, ta cũng không dám đi.<br><br> <br>Tây Cảnh tuy là địa bàn nhân tu, nhưng đối với người cướp đường cũng không thân thiện, nếu như bọn hắn biết ta trốn ra từ trong Nhật Thực Hỏa Nhai, cuộc sống của ta trôi qua không an ổn.\"<br>Sở Chước nhịn không được khinh bỉ hắn: \"Nói thật hay giống như ngươi sinh sống ở Nhật Thực Hỏa Nhai rất yên ổn vậy, nếu là như thế, lúc trước sao ngươi không gia nhập vào một trong ba đoàn cướp đường này đi?\"<br>Tào lão đại bị ngôn ngữ sắc bén của nàng dỗi đến mà mặt to ửng đỏ, không phản bác được.<br>Sở Chước tuy rằng không muốn Tào lão đại giúp nàng thế nào, nhưng đồng hành một đoạn thời gian, Tào lão đại người này cũng dùng được thuận tay, tạm thời không nghĩ tới muốn bỏ qua không quan tâm, thấy hắn hiếm khi lâm vào ngõ cụt, không ngại đổ cho hắn chút canh gà tâm linh.<br>Tiếp theo Sở Chước bắt đầu đổ canh gà cho hắn, cho hắn biết trừ bỏ Tây Cảnh ra, hắn còn có rất nhiều địa phương có thể đi, địa phương càng xa Nhật Thực Hỏa Nhai thì càng tốt.<br><br>Chẳng qua điều kiện tiên quyết là, hắn phải vứt bỏ bản tính làm cướp đường cướp bóc, kiên kiên định định tu luyện làm người, nếu không cho dù là Chân Thần giới, cũng đợi không được.<br>Tào lão đại thầm nghĩ, nếu như hắn có thực lực để phi thăng Chân Thần giới, hắn cũng sẽ không rơi xuống tình trạng này.<br>Nhưng mà ở dưới sự lừa dối của Sở Chước, Tào lão đại đã lập tức phấn khởi lên, sinh ra một loại tâm lý: Làm xong vụ này, cùng lắm thì rời khỏi Nhật Thực Hỏa Nhai, đến địa phương khác mà kiên kiên định định phát triển.<br>Tào lão đại tiếp tục thành thật theo Sở Chước bọn họ làm việc, ngủ đông ở chổ nước đen, tốn một ít thời gian, rốt cục thăm dò hết nơi nước đen, vào một đêm đen lửa cháy, bọn họ chạy đến địa bàn Hắc Tri Chu nằm vùng.<br>\"Chủ nhân, muốn đánh đi vào sao?\" Huyền Uyên hỏi.<br>Tào lão đại nghe mà hết hồn, lo lắng kế sau Xích Diễm Hạt, bọn họ lại phải chọc tới Hắc Tri Chu.<br>Ba đoàn cướp đường lớn uy danh đã lâu ở Nhật Thực Hỏa Nhai, trong lòng Tào lão đại đối với chúng nó cực kì kiêng kị, chọc phải một cái cũng đã làm cho hắn kinh hồn tán đởm, làm sao còn dám trêu chọc cái thứ hai?<br>May mắn, Sở Chước cũng không có ý tứ tiếp tục trêu chọc, vuốt cằm nói: \"Chúng ta không đánh đi vào, chỉ đi vào lấy chút Hắc Diễm Hoa và trứng con nhện.\"<br>Tào lão đại kinh ngạc hỏi nàng: \"Cô lấy hai thứ này làm gì?\" Vội vàng nói ra cho nàng đoàn cướp đường Hắc Tri Chu coi trọng hai thứ đồ này như thế nào, bày ra cấm chế trùng điệp như thế nào, cũng không dễ lấy thế nào, muốn đánh mất ý niệm trong đầu nàng.<br><br>Đáng tiếc, lời hắn nói còn chưa có xong, Phong Chiếu đã ấn móng vuốt, ủng hộ Sở Chước đi gây sự.<br>Hắc Diễm Hoa cùng trứng con nhện tính là cái thá gì? Tiểu cô nương nhà hắn muốn thì cứ đi lấy.<br> <br>Huyền Ảnh, Huyễn Ngu cùng Huyền Uyên đều là tiểu đệ ngoan nghe lời lão đại, thấy lão đại cũng đã ấn móng vuốt, thì đều ấn móng vuốt ủng hộ Sở Chước.<br>Tào lão đại: \"...!...\" Các người rốt cuộc nghe hắn nói đi mà!<br>Đoàn cướp đường Hắc Tri Chu cũng giống như đoàn cướp đường Xích Diễm Hạt, lựa chọn một chỗ hỏa nham tụ tập làm địa bàn, chẳng qua địa bàn của Hắc Tri Chu là đào xuống dưới đất, nghe nói dưới đất có tầng nước đen, có thể ngăn cách địa hỏa thiêu đốt, thích hợp cho người tu luyện cùng Hắc Phúc Văn Chu sinh sống và sinh sản, đồng dạng, nơi này cũng từng là địa bàn của Hắc Phúc Văn Chu.<br>Theo thường lệ là Sở Chước cùng Huyền Ảnh xuất mã, lợi dụng kỹ năng ẩn tàng của Huyền Ảnh, lặng yên không một tiếng động mà lần mò đi vào, trói lại hai thành viên đoàn cướp đường Hắc Tri Chu ra để tra hỏi, sau khi biết rõ ràng địa phương của Hắc Diễm Hoa cùng trứng con nhện, thì ném người cho Tào lão đại giải quyết.<br>Tào lão đại lo lo lắng lắng hỏi: \"Các người thật sự muốn vào đi? Sẽ không có việc gì chứ?\"<br>Sở Chước liếc hắn một cái, bình tĩnh nói: \"Lần này để ta và Huyền Ảnh đi cùng nhau, chỉ cần ngươi không làm ra động tĩnh gì, thì sẽ không có việc gì.\"<br>Tào lão đại lại cảm giác được đầu gối tê rần, bi thống phát hiện, hắn là một Hóa Thần cảnh, ngay cả một Thánh Đế cảnh hậu kỳ mà cũng kém hơn.<br>Sở Chước để Tào lão đại ở lại bên ngoài tiếp ứng, thu Huyền Uyên, Huyễn Ngu vào trong Vạn Pháp Đỉnh, cùng Huyền Ảnh lại lặng yên không một tiếng động ẩn vào địa bàn Hắc Tri Chu.<br>Tuy rằng Xích Diễm Hạt đã phát ra lệnh truy nã bọn họ, nhưng hai con quái vật lớn là Hắc Tri Chu cùng Huyết Lang này hiển nhiên không tiếp thu cho rằng đám gia hỏa đó còn có can đảm lại đến chọc phải bọn họ, cho cường độ tuần tra cũng không nghiêm, giống như thời hòa bình, nên như thế nào thì cứ như thế ấy.<br><br>Huyền Ảnh mở ra kỹ năng ẩn tàng, một đường đi tới, vẫn chưa gặp phải trở ngại gì, chỉ cần tu vi thấp hơn Huyền Ảnh, căn bản không thể xuyên qua ẩn tàng của hắn.<br><br>Cả con đường đi này, bọn họ đều không gặp phải người tu luyện phía trên Hóa Thần cảnh, bọn họ thuận tiện một đường đụng đến nơi ở của Hắc Diễm Hoa.<br>Nơi Hắc Diễm Hoa sinh trưởng cùng trứng con nhện ngay cạnh nhau.<br>Hắc Diễm Hoa là một loại linh thảo sinh trưởng hấp thụ địa hỏa, lại bởi vì sinh trưởng ở bên bờ nước đen, giống như một đóa hoa lửa màu đen, mới có danh xưng là Hắc Diễm Hoa.<br>Đi đến nơi của Hắc Diễm Hoa, xa xa liền cảm giác được hơi thở người tu luyện Hóa Thần cảnh.<br>Nơi của Hắc Diễm hHoa cùng trứng con nhện, được coi là cấm địa của Hắc Tri Chu, bình thường đều có người tu luyện ở trên Hóa Thần cảnh canh giữ.<br><br>Sở Chước rùng mình trong lòng, hơi hơi nheo mắt lại, phán đoán thực lực của đối phương và so sánh với Huyền Ảnh, xem ai mạnh ai yếu.<br>\"Chủ nhân, người này giao cho đệ, mọi người đi vào lấy Hắc Diễm Hoa cùng trứng con nhện.\" Huyền Ảnh nói.<br>Sở Chước nhíu mày lại, vốn muốn hỏi một mình hắn thì có được không? Về sau lại cảm thấy, đây là một cơ hội rèn luyện, nàng cũng không thể giống như một bà mẹ già trông giữ ấu tể, vẫn luôn che chở bọn họ.<br>Vì thế nàng nói: \"Được, đệ hành sự tùy theo hoàn cảnh, nhớ rõ lấy an nguy của mình làm chủ.\"<br>Huyền Ảnh hàm hậu đáp ứng một tiếng.<br>Tiếp theo Huyền Ảnh biến mất tại chỗ.<br>Sở Chước núp từ một nơi bí mật gần đó, trong chốc lát sau, liền cảm giác được người tu luyện Hóa Thần cảnh canh giữ ở trước cấm địa rời khỏi.<br>Thừa dịp cơ hội này, Sở Chước nhanh chóng đi đến cấm địa, trước cấm địa đã mất người canh giữ, Phong Chiếu một móng vuốt xé mở cấm chế trùng điệp, để cho Sở Chước đi vào.<br>Tiến vào cấm chế, thì nhìn thấy Hắc Diễm Hoa sinh trưởng bên bờ từng bãi từng bãi nước đen, cành hoa thả ra bừng bừng giống như từng đám hỏa diễm thiêu đốt, phát ra hơi thở xa hoa, phá lệ mê người.<br>Sở Chước cũng không chọn, chém ra kiếm Lôi Đình, một kiếm cắt mấy chục gốc Hắc Diễm Hoa bên bờ bãi nước đen mang theo cả bùn đất cùng nhau thu vào trong Vạn Pháp Đỉnh, liền lao đi nơi lưu trữ trứng con nhện.<br>Trước trứng con nhện đồng dạng có cấm chế, Phong Chiếu tiếp tục xé mở cấm chế, Sở Chước đi vào lấy mấy trăm quả trứng con nhện, ở trước khi con nhện đen phát hiện, thì nhanh chóng lui lại.<br>Tào lão đại ngồi xổm ở dưới hỏa nham, lo lắng nhìn địa bàn Hắc Tri Chu.<br>Ngược lại không phải lo lắng bọn họ gặp chuyện không may, mà là lo lắng nếu như bọn hắn bị bắt lại, không chỉ có liên lụy đến chính mình, cấm chế trong thức hải có thể bị đối phương xúc động, đến lúc đó không chết cũng biến thành một phế nhân hay không.<br><br>Tào lão đại cảm thấy mình hiện tại sống được rất tốt, tương lai cũng có quy hoạch, cũng không muốn chết ở đây.<br>May mắn, rạng sáng, Sở Chước đã trở lại.<br>\"Đi!\" Sở Chước khẽ quát một tiếng, lao đi phương xa.<br>Tào lão đại đuổi kịp nàng, không phát hiện bóng dáng Huyền Ảnh, tưởng hắn đã xảy ra chuyện, nhịn không được hỏi: \"Tiên tử, không đợi đạo hữu Huyền Ảnh?\" <br>\"Không cần.\" Sở Chước nói ngắn gọn.<br>Tào lão đại lập tức đã hiểu rõ ý tứ của Sở Chước, mới vừa đi không lâu, liền cảm giác được hơi thở Huyền Ảnh xuất hiện, hơn nữa phía sau hắn đi theo một đám Hắc Phúc Văn Nhện hung mãnh cùng một đám thành viên Hắc Tri Chu, Hắc Tri Chu phái ra hai người tu luyện Hóa Thần cảnh đuổi theo.<br> <br>Tào lão đại trước mắt tối sầm, một màn này dữ dội tương tự cùng với ngày đó đi Xích Diễm Hạt trói người.<br>Ba người lại biến thành tội phạm truy nã ở Nhật Thực Hỏa Nhai.<br>Lần này truy nã bọn họ là đoàn cướp đường Hắc Tri Chu, tuyên bố lệnh truy nã toàn Nhật Thực Hỏa Nhai, hơn nữa nâng cao số tiền truy nã đến một cái trình độ đáng sợ.<br>Đối với cái này, Tào lão đại đã chết lặng rồi.<br>Sở Chước bọn họ chạy ra khỏi nơi nước đen, trốn ở một vùng hỏa nhai, rốt cục bỏ rơi một đám cướp đường Hắc Tri Chu đến truy kích.<br>Chổ hỏa nhai so với địa phương khác thì càng nóng bức, nơi này là nơi con nhện đen không thích, truy tới đây rồi, con nhện đen không có biện pháp lại tiến vào nữa, chỉ có thể giống như đám bọ cạp Xích Diễm ngày đó, trơ mắt nhìn bọn họ chạy thoát.<br>Thanh danh của ba người ở khu vực Nhật Thực Hỏa Nhai càng cao, ngay cả mấy đội săn bắn cũng nghe nghe thấy sự tích của bọn họ.<br>Không phải ai cũng có can đảm xông vào gây sự với ba đoàn cướp đường lớn trong chỗ sâu Nhật Thực Hỏa Nhai, hơn nữa một lần xông vào chính là hai cái, không chỉ có làm cho Xích Diễm Hạt gãy mất ba Hạt chủ, càng làm cho Hắc Tri Chu tổn thất không ít Hắc Diễm Hoa và trứng con nhện.<br>Tầm quan trọng của Hắc Diễm Hoa cùng trứng con nhện đối với Hắc Tri Chu không cần nói cũng biết.<br>Trong chỗ sâu Nhật Thực Hỏa Nhai, một đám người săn bắn tránh ở trong hang động hỏa nham, đang tại nói chuyện này.<br>\"Bọn họ cũng thật lợi hại, ngươi nói xem vì sao bọn họ đi gây sự với đoàn cướp đường?\"<br>\"Hẳn là không phải đi? Chẳng qua trong người bị truy nã, có một người là Tào lão đại, người này trước kia chính là một nhân vật hung ác, đội săn bắn thua bởi trên tay hắn cũng không ít.\"<br>\"Đúng vậy, Tào lão đại rõ ràng cũng là kẻ cướp đường, vì sao phải liên hợp với người ngoài để gây sự với đoàn cướp đường?\"<br>\"Tào lão đại thì thôi, yêu tu Hóa Thần cảnh đó cùng nữ tu sử dụng kiếm lại là người phương nào? Các ngươi có biết thân phận của bọn họ?\"<br>\"Nếu như biết, Hắc Tri Chu cùng Xích Diễm Hạt cũng sẽ không tức giận như vậy đâu.\"<br>Nói tới đây, mọi người nhịn không được cười ha ha lên.<br>Giữa đám cướp đường cùng đội săn bắn hiển nhiên là đứng ở mặt đối lập, nhìn đến đám đoàn cướp đường bị xui xẻo, bọn họ tự nhiên chỉ có phần cao hứng, lúc này thấy hai đoàn cướp đường chịu thiệt, bọn họ cao hứng rất nhiều, khẩn cấp muốn nhìn đến xui xẻo tiếp theo có phải là một đoàn cướp đường Huyết Lang hay không.<br>Ba đoàn cướp đường này xây dựng ảnh hưởng quá sâu ở Nhật Thực Hỏa Nhai, không biết làm xuống bao nhiêu việc thương thiên hại lí, không người nào dám chọc, nếu có thể để cho bọn chúng ăn mệt, mọi người tự nhiên khoái lạc vô cùng.<br>Một đám người nói rất cao hứng, một người tuổi còn trẻ ngồi ở bên hang động quay đầu nhìn bọn họ, như có chút suy nghĩ nhìn lệnh truy nã cầm trong tay, ánh mắt rơi xuống hình vẽ của nữ tử trong đó..<br><br>"]