["<br>Thánh nữ đi đến trước mặt hai tà tu, dung mạo thanh quý lạnh lùng, đều có một cỗ uy nghiêm không cho phép khinh nhờn.<br>Mấy người tu luyện bắt giữ tà tu rất kích động nói: \"Thánh nữ, hai tà tu này chính là sai sử cổ thi đến công kích chúng ta, không bằng giết chúng đi.\"<br>Người chung quanh đều phụ họa.<br>Tà tu chém giết phần đông người tu luyện, ngay cả sau khi qua đời cũng không thể bình yên, thi thể bị tà tu luyện thành cổ thi, sớm khiến cho cộng đồng nổi giận, nhóm người tu luyện hận không thể rút hồn luyện phách bọn chúng, cũng để cho bọn chúng nếm thử thống khổ bị luyện hóa.<br>Thánh nữ thần sắc thanh lãnh, nói: \"Đa tạ chư vị bắt giữ bọn chúng, đợi bản tọa thăm dò rõ ràng tình huống Độ Âm Sát Địa rồi sau đó giết bọn chúng cũng không muộn.\"<br>Nghe xong, nhóm người tu luyện đều đồng ý.<br>Thánh nữ ngay trước mặt mọi người, tự mình thẩm vấn hai tà tu.<br>Tà tu sau khi bị bắt, vẫn chưa lộ ra vẻ sợ hãi hoảng sợ, ngược lại rất trấn định, thậm chí khinh miệt mĩm cười nói: \"Các ngươi chẳng qua là chất dinh dưỡng để sống lại chủ của ta, các ngươi có thể cống hiến tinh huyết cùng thân thể của mình cho chủ nhân, là phúc phận của các ngươi.\"<br>Lời này rất càn rỡ, làm cho người tu luyện ở đây tức giận đến hận không thể giết hắn ngay.<br>Thánh nữ thần sắc hờ hững như cũ, không có động tĩnh, chỉ nói: \"Chủ nhân của các ngươi là ai? Âm Minh lão tổ?\"<br>Hai tà tu khinh miệt cười nhìn bọn họ như cũ, trên mặt xấu xí không chút sợ hãi nào, giống như có thể cống hiến hết thảy cho \"chủ nhân\" trong miệng bọn họ.<br>Thánh nữ lại thăm dò vài câu, hai tà tu rất có cốt khí, không lộ ra cái gì.<br>Cuối cùng là người thủ hộ bên cạnh thánh nữ nói: \"Thánh nữ, tà tu quỷ kế đa đoan, nhất định sẽ không nói thật với ngài, không bằng để thuộc hạ đến thẩm vấn.\"<br>Người chung quanh cũng hiểu được thánh nữ tôn quý, có lòng nhân ái, không bằng để cho những người khác đến thẩm vấn, khiến cho tà tu nếm thử lợi hại, đều phụ họa.<br>Thánh nữ thuận theo dân ý, để người thủ hộ kéo hai tà tu xuống đi thẩm vấn.<br>Quả nhiên từ người chuyên nghiệp đi thẩm vấn, đã có kết quả lập tức.<br>Người thủ hộ trở về, nói cho thánh nữ kết quả thẩm vấn ra được ngay trước mặt mọi người: \"Thánh nữ, hai tà tu đã mở miệng, từ trong bọn họ miệng biết được, trong Độ Âm Sát Địa có mười mấy tên tà tu Thánh Đế cảnh trấn thủ, trăm vạn cổ thi phân bố hộ vệ ở chung quanh Độ Âm Sát Địa, nghe nói đợi đến một huyết nguyệt là lúc, Âm Thi Vương trong Độ Âm Sát Địa đã có thể luyện hóa thành thân bất tử, đến lúc đó chính là tà tu tiến công Thanh Lâm Vực.\"<br>Lời này vừa nói ra, mọi người ồ lên.<br>Thánh nữ cũng trầm sắc mặt xuống, giọng điệu của nàng ta trở nên ngưng trọng, nói: \"Chư vị, nếu để cho Âm Thi Vương luyện thành thân bất tử, chỉ sợ là Thanh Âm Vực gặp tai họa.\"<br> <br>Có người khó hiểu hỏi: \"Thánh nữ, nếu Âm Thi Vương thật có thể luyện thành thân bất tử, tức là không thể gi3t chết?\"<br>Thánh nữ chậm rãi lắc đầu, thanh âm trầm tĩnh như cũ, lộ ra vài phần ngưng trọng: \"Cũng không phải, cái gọi là thân bất tử, chẳng qua là luyện hóa đến cảnh giới Đại Thành, thực lực không thua Thần Hoàng cảnh, lấy thực lực của chúng ta, chỉ sợ đến lúc đó không thể gi3t chết nó.\"<br>Thần Hoàng cảnh?<br>Ở đây người tu luyện con ngươi hơi co lại, trên mặt minh hiển lộ ra kinh sợ sắc.<br>Thần Hoàng cảnh là cảnh giới cao nhất Đại Hoang giới, toàn bộ Đại Hoang giới có bao nhiêu Thần Hoàng cảnh thì người tu luyện đều có thể đếm ra được, Hóa Thần cảnh tuy rằng chỉ kém một cái cảnh giới cùng Thần Hoàng cảnh, nhưng lại là một cái lạch trời khó mà vượt qua, ở trước mặt Thần Hoàng cảnh, Hóa Thần cảnh căn bản không hề có lực đánh một trận.<br>Lợi hại nhất trên Thanh Lâm Vực cũng chỉ có Hóa Thần cảnh, nếu thực sự để cho Âm Thi Vương đó luyện hóa thành thân bất tử, quả thật là họa của Thanh Lâm Vực.<br><br>Nghe tin tức như thế, người ở đây trở nên trầm mặc.<br>Thánh nữ cũng không cần phải nhiều lời nữa, để cho người thủ hộ mang hai gã tà tu đã thẩm vấn tới đây, trước mắt mọi người, thánh nữ dùng một thanh linh liên trượng màu xanh hình thái hoa sen vung lên trên người bọn chúng.<br><br>Thánh liên khí vung ra, máu thịt trên người hai tà tu lấy tốc độ mắt thường có thể thấy được khô quắt lại, biến thành hai cỗ thây khô, thi thể choang một tiếng hóa thành bột mịn, phân tán ở trong thiên địa.<br>Nhìn đến hai tà tu tử vong, tâm tình trầm trọng của mọi người vừa khôi phục rất nhiều.<br>Thánh nữ sử dụng linh khí là do thánh liên luyện chế thành, là vật chuyên khắc tà tu, dùng để đối phó tà tu thì rất lợi hại, hai tà tu ở trước mặt linh liên trượng, không chịu nổi một kích.<br>Thánh nữ bày ra thủ đoạn cùng thực lực, cũng làm cho người tu luyện buông lỏng trong lòng.<br>Thẳng đến khi thánh nữ quay lại xe nghỉ ngơi một lần nữa, người chung quanh đều tán đi, Sở Chước bọn họ cũng trở lại địa phương không dễ thấy.<br>Bích Tầm Châu ở trong góc đắp một cái lều trướng giản dị, bày một cái linh trận ở chung quanh, ngăn cách độc chướng trong không khí, đồng thời cũng có thể ngăn cách tai mắt quanh mình.<br>Lưu lại Huyền Ảnh canh giữ ở bên ngoài, một đám người gom lại trong lều trướng.<br>Sắc mặt của Sở Chước cùng Khúc Sơn Hà đều có chút trầm trọng.<br>Bọn họ không nghĩ tới tình huống Độ Âm Sát Địa nghiêm trọng như thế, nếu như lời thánh nữ nói, thực sử để cho cỗ Âm Thi Vương ngàn năm đó luyện hóa thành thân bất tử, không nói Thanh Lâm Vực gặp xui xẻo, chỉ sợ bọn họ cũng trốn không thoát được, trừ phi hiện tại liền nhanh chóng rời khỏi Thanh Lâm Vực, đến lúc đó Thanh Lâm Vực như thế nào cũng không có quan hệ gì với bọn họ.<br>Chỉ là Sở Chước và Khúc Sơn Hà đều muốn bắt giữ thánh nữ, lúc này rời khỏi, thật sự không cam lòng.<br> <br>Hơn nữa, ở trên người thánh nữ Sở Chước cũng phát hiện một ít chỗ khác thường.<br>Tinh thạch hình giọt nước giữa trán thánh nữ rõ ràng là một loại khóa hồn thạch.<br>Chỉ là khóa hồn thạch đó bị luyện chế qua, lại dùng bùa chú thay đổi hơi thở của nó, người bình thường không thể nhìn thấu tình huống của nó, chỉ tưởng tinh thạch sang quý nào đó, làm vật trang sức.<br><br>Nếu không phải Sở Chước là người ba kiếp, nguyên thần ở trong lúc xuyên qua trùng sinh đã luyện hóa được ngưng thực cường đại hơn người bình thường, cũng có thể phát hiện chỗ rất nhỏ, nếu không thì cũng không cảm giác được dao động trong khóa hồn thạch đó.<br>Tuy nói trời đất bao la, không thiếu nhiều cái lạ, lấy khóa hồn thạch làm trang sức cũng không phải không có, nhưng thánh nữ Bát Thần Cung như thế, thì có chút cổ quái.<br><br>Cũng không biết có phải bởi vì cái chết đời trước, ấn tượng ban đầu chủ yếu nên cho rằng thánh nữ không là người tốt gì hay không, Sở Chước đối với mỗi một chỗ khác thường trên người nàng ta đều không cách nào giữ lấy tâm tình bình tĩnh.<br>Thánh nữ quả nhiên có cổ quái!<br>Sở Chước không muốn buông bỏ điểm đáng ngờ trên người thánh nữ, muốn được biết rõ ràng.<br>Nàng có loại dự cảm, nếu có thể bắt được thánh nữ, thì nhất định có thể biết rõ ràng nguyên nhân nàng chết đời trước.<br>\"Sở tỷ, nơi này giống như rất đáng sợ, chúng ta thật sự muốn lưu lại sao?\" Giọng của Mặc Sĩ Thiên Kỳ có chút khô chát.<br>Sở Chước không nói chuyện.<br>Bích Tầm Châu, Hỏa Lân cùng Huyễn Ngu cũng nhìn nàng, trong lòng bọn họ biết nàng là người có chủ ý, hạ quyết tâm rồi thì rất khó sửa đổi, hiện tại khuyên cái gì cũng vô dụng, chỉ có thể để cho nàng tự mình quyết định.<br>Khúc Sơn Hà nói: \"Mọi người cũng không cần quá lo lắng, vừa rồi không phải thánh nữ đã nói sao, Âm Thi Vương đó phải sau huyết nguyệt mới có thể luyện hóa thân bất tử, vẫn còn có thời gian.<br><br>Chỉ cần thánh nữ không ngu, chắc chắn thừa dịp trước khi Âm Thi Vương luyện hóa thân bất tử sẽ giải quyết nó, đến lúc đó cũng không có chuyện gì.\" Truyện chỉ được đăng tại diendan.com.<br><br>Tất cả những trang khác chỉ là đám không có lương tâm ăn cắp công sức của người khác.<br><br><br>ChieuNinh tại: diendan.com<br>Mọi người cũng tính toán ở trong lòng, khoảng cách huyết nguyệt lần sau, cũng chỉ mới hơn một tháng, thời gian hơn một tháng này, thánh nữ thật sự có thể giải quyết nguy cơ Độ Âm Sát Địa sao?<br>Nhưng mà Khúc Sơn Hà nói cũng có lý, thánh nữ không phải ngốc tử, lại là thánh nữ Bát Thần Cung, tất nhiên có bảo vật trong đáy hòm, hẳn là sẽ có biện pháp phá giải Độ Âm Sát Địa.<br>Quả nhiên, qua mấy ngày, chợt nghe nói thánh nữ dự tính tự mình đi Độ Âm Sát Địa.<br>Sở Chước bọn họ cùng nhau đi theo người tu luyện khác xa xa ở phía sau thánh nữ, nhìn thánh nữ dẫn dắt đệ tử Bát Thần Cung đi tới Độ Âm Sát Địa.<br>Đi đến mười dặm trước Độ Âm Sát Địa, thì nhìn thấy cổ thi xếp hàng chỉnh tề.<br>Chúng nó tựa như người thủ hộ trung thành, hộ vệ Độ Âm Sát Địa.<br>Phía sau cổ thi là tà vụ (sương mù) đầy trời, tà vụ không hề thua kém sương mù xanh ở cốc đá ngầm sương mù một chút nào, tà khí dày đặc khiến lòng người e sợ, linh thức của người tu luyện không thể phá vỡ tà vụ, xuyên thấu qua tà vụ, mơ hồ có thể thấy được mặt quỷ như ẩn như hiện trong tà vụ, giương nanh múa vuốt, tà ác xấu xí.<br>Mọi người hít vào một hơi thật sâu.<br>Chỉ có tiếp xúc gần gũi, mới có thể rõ ràng cảm giác được nguy hiểm của Độ Âm Sát Địa.<br>Sở Chước nhìn Độ Âm Sát Địa, hồi tưởng lại chuyện tà tu bị bắt lộ ra, nên rất để ý đối với chủ nhân trong miệng tà tu.<br><br>Thánh nữ ngay từ đầu đoán chủ nhân tà tu có thể là Minh Âm lão tổ, nhưng mà sau đó nàng ta lại ngậm miệng không nói lời nào, để người thủ hộ tự mình thẩm vấn, có thể thấy được trong lòng thánh nữ đối với thân phận chủ nhân trong miệng tà tu cũng có suy đoán nhất định.<br>Sở Chước cảm thấy hẳn là có liên quan cùng \"Tà đế\".<br>Bắt đầu từ lúc bọn họ gặp được tà tu ở Linh thế giới, thì tà tu luôn luôn đang có ý đồ sống lại Tà đế.<br>Nếu là như thế, hết thảy hành vi của tà tu đã có thể phỏng đoán một hai, chỉ sợ nếu thực để cho Tà đế đó sống lại, đối với giới tu luyện cũng không phải là chuyện tốt gì.<br>Sở Chước rơi ánh mắt xuống trên người thánh nữ phía trước.<br>Ngày đó xen lẫn trong trong đám người, Sở Chước trừ bỏ chú ý tới khóa hồn thạch trên trán thánh nữ, cũng riêng biệt quan sát sắc mặt và hơi thở của thánh nữ, sắc mặt nàng ta rất bình thường, nhìn không ra dấu vết bị thương, hẳn là dùng cái gì đó che lấp.<br><br>Còn hơi thở, cũng không có cường đại khó lường khi mới gặp đời trước, có thể thấy được Xướng Địch chết, đối với cảnh giới của nàng ta quả thật có điều tổn hại.<br>Lấy tu vi hiện tại của nàng, cho dù thánh nữ rớt thảm cảnh giới, cũng không phải là đối thủ của nàng ta.<br>Sở Chước nhìn Độ Âm Sát Địa phía trước, tâm tư hơi đổi, hiện tại nghĩ tới những chuyện này đều là dư thừa, không bằng nhìn xem sau khi thánh nữ chống lại Độ Âm Sát Địa có thể toàn thân trở ra hay không, nếu nàng ta cuối cùng chết ở Độ Âm Sát Địa, tuy rằng đáng tiếc, nhưng cũng không có biện pháp.<br> <br>Theo bọn họ đã đến, trăm vạn cổ thi thủ vệ ở ngoài mười dặm Độ Âm Sát Địa động lên.<br><br>Chúng nó lấy tốc độ cực nhanh nhào lên.<br>Thánh nữ ở dưới sự thủ hộ của người hộ vệ Bát Thần Cung, không nhanh không chậm chìa tay, tung một mảnh gì đó màu xanh biếc, nhanh chóng bay ở giữa không trung, biến thành một mặt màn vải rộng rãi.<br>\"Là Thanh Liên Diệp.\" Có người kinh hỉ kêu lên.<br>Thanh Liên là thân sen trong ngũ linh thánh liên, ngũ linh thánh liên thánh khiết vô cùng, chuyên khắc tà vật, toàn thân là bảo bối, giới tu luyện khó gặp, trừ phi có cơ duyên rất lớn, nếu không rất khó gặp được.<br><br>Không nghĩ tới trên người thánh nữ Bát Thần Cung có bảo vật ngũ linh thánh liên, chẳng trách sau khi nàng ta đi đến Độ Âm Sát Địa, không nhanh không chậm như cũ.<br>Thanh Liên Diệp vừa ra, hóa thành màn vải cực đại, phát ra một cỗ liên hương thản nhiên, liền làm sạch chướng khí chung quanh, càng không cần phải nói là tà khí chung quanh Độ Âm Sát Địa, giống như bị thiên địch dọa đến, tà khí vốn giương nanh múa vuốt nhào tới lại mạnh mẽ lùi về sau.<br>Nhưng mà cổ thi thì không có ý thức, cũng không biết sợ hãi, vẫn nhào lên phía trước, đụng vào Thanh Liên Diệp, nháy mắt bị khí trên mặt thánh liên tinh lọc, thân thể chúng nó hóa thành một bãi máu loãng không sạch sẽ, trong máu loãng mơ hồ có thể nhìn thấy Cổ Độc Xà đang mấp máy, bị người tu luyện chung quanh nhân cơ hội dùng hỏa đốt cháy thành tro.<br>Tà tu đóng ở trong Độ Âm Sát Địa nhìn thấy một màn này, sắc mặt đại biến, cuống quít triệu hồi cổ thi.<br>Đối phương đã có vật thánh liên, có nhiều cổ thi hơn nữa thì đều chỉ là đầu người đưa tới cửa, cũng không đủ cho khí thánh liên tinh lọc.<br>Thánh nữ thấy thế, tự nhiên không buông tha cơ hội này, mang theo một đám người tu luyện, nhân cơ hội tấn công qua Độ Âm Sát Địa.<br>Sở Chước bọn họ xen lẫn trong trong đám người, một bên chém giết cổ thi, một bên đi tới Độ Âm Sát Địa, bọn họ không giống những người tu luyện chung quanh đặc biệt tới đây hỗ trợ giúp thánh nữ một tay, vốn là mang theo mục đích mà đến, tự nhiên sẽ không máu gà xông lên não lao về phía trước, mà là có mục đích bảo vệ tốt chính mình.<br>Mặc Sĩ Thiên Kỳ đã đi vào trong vạn pháp đỉnh nói chuyện phiếm với Đan Hạc Lương, bé rùa và Huyễn Ngu cũng ở trong túi linh thú, chỉ có mấy người Hỏa Lân, Bích Tầm Châu cùng Huyền Ảnh sức chiến đấu không tệ đi theo.<br>Sở Chước nhìn thánh nữ vung linh trượng thanh liên, một mảnh linh quang rơi xuống, một mảnh lớn cổ thi giống như băng gặp phải cực nóng, thi thể đều hóa thành máu loãng, ngã xuống hàng loạt.<br>Nhìn thấy một màn này, nàng nghĩ đến gia đà phật châu, có hiệu quả thanh tâm tránh tà.<br>Từ lúc có được chuỗi phật châu này ở bí cảnh hồ Cổ Đầm, Sở Chước cực ít khi sử dụng nó, cũng không biết nó hiệu quả như thế nào, hiện tại thật ra có thể lấy ra thử xem một lần.<br>Nghĩ vậy, Sở Chước tâm niệm vừa động, trên cổ tay nhiều thêm một chuỗi gia đà phật châu, bị tay áo bào rộng thùng thình che giấu, không ai phát hiện.<br>Một khối cổ thi nhào tới, Sở Chước vừa chuyển cổ tay, đưa linh lực vào gia đà phật châu, gia đà phật châu bị kích phát, nháy mắt lấy chu vi ba trượng chung quanh Sở Chước tất cả cổ thi đều giống như băng tuyết gặp phải cực nóng, đều ngã xuống.<br>Khúc Sơn Hà đột nhiên quay đầu nhìn qua, vẻ mặt khiếp sợ..<br><br>"]