["<br>Đối với Sở Chước lại tấn cấp, Phong Chiếu không thể nghi ngờ là cao hứng nhất.<br>Nếu không phải đám người Bạch Hiên tới đây chúc mừng nàng, hắn hận không thể biến trở về nguyên hình, mang nàng vui chơi thỏa thích một đoạn thời gian ở trong biển mây, sau đó âm thầm tính toán đại lễ song tu của bọn họ đã đến.<br>Hiện tại Sở Chước đã là Thánh Đế cảnh hậu kỳ, khoảng cách Hóa Thần cảnh chẳng qua là một bước ngắn, thời gian Hồng Mông cảnh mở ra lần này còn có năm mươi năm, lấy tư chất của Sở Chước, trong vòng năm mươi năm, nếu không có gì ngoài ý muốn, hẳn là có thể thành công tấn cấp Hóa Thần cảnh.<br>Nhưng mà, tuy rằng vô cùng có tin tưởng đối với tốc độ tu hành của Sở Chước, Phong Chiếu vẫn có chút không nỡ.<br>Luyến tiếc cuộc sống nàng càng kham khổ tu hành hơn người tu luyện tầm thường, so với bất luận kẻ nào đều sống càng vất vả, giống như trừ bỏ tu luyện, thì không còn tiêu khiển khác, cùng so sánh với thần thú được chăng hay chớ có cuộc sống tiêu dao, lại làm cho người ta đau lòng vạn phần.<br>Nhân tộc và thần thú có khác biệt một khoảng dài, nhân tộc có tốc độ tu luyện mặc dù mau, cũng không giống thần thú, có được thiên phú huyết mạch, cho dù không tu luyện, tu vi cũng sẽ chậm rãi thăng cấp, nhân tộc nếu dừng lại, tu vi sẽ trì trệ không tiến triển.<br>Sở Chước tu luyện đến Thánh Đế cảnh hậu kỳ, liền quyết định dừng lại nghỉ tạm một lát.<br>Nàng biết tốc độ tu luyện của mình quá nhanh, nếu không có thần hồn trải qua mấy phen chuyển thế sau đó cường đại đến có thể thừa nhận tốc độ tu hành, chỉ sợ sớm đã rơi xuống căn cơ bất ổn để lại tai hoạ ngầm, ngẫu nhiên dừng lại nghỉ ngơi một chút, nhìn xem phong cảnh chung quanh, thể nghiệm một chút thế sự nhân tình, cũng là một loại rèn luyện tâm tình.<br>Đối với cái này, Phong Chiếu vô cùng cao hứng, đồng ý nói: \"Tu vi tinh tiến mặc dù tốt, nhưng tâm tình cũng cần đuổi kịp, nếu không về sau khi phi thăng Chân Thần giới, phải ăn không ít đau khổ.\"<br>Sở Chước cười gật đầu: \"Ta cũng sợ như thế.\"<br>Phong Chiếu thấy nàng nhu thuận nghe lời, càng thêm cao hứng.<br>Nếu như nàng có được ký ức của Phất Chước, tâm tình căn bản không phải là vấn đề, nhưng hiện tại nàng đối với chuyện cũ trước kia hoàn toàn không biết gì cả, tâm tình cũng là theo tu vi mà thăng lên, không thể không phòng.<br>Sở Chước nói dừng lại nghỉ tạm, thật sự không thường xuyên bế quan nữa, điều này làm cho mấy đứa nhỏ vui hỏng rồi, đặc biệt là hai con cọp con nhà Bạch Húc đại nhân, mỗi ngày đều chạy đến cung điện trong Vân Hải tìm nàng, bò lên trên người nàng, mở to một đôi mắt ướt sũng, muốn Sở Chước cùng nhau chơi đùa với chúng nó.<br>Huyễn Ngu cùng Huyền Uyên thấy thế, cũng nhịn không được biến thành tiểu động vật, cùng nhau bò theo.<br>Phong Chiếu nhìn thấy không vui, đều quăng mấy đứa nhỏ đến trên người Huyền Ảnh tu luyện ở trong Lâm Hải, để cho bọn nó đi bò lên Huyền Ảnh to con kia.<br><br>Đáng tiếc lực hấp dẫn của Huyền Ảnh đối với bọn mó, không lớn như Sở Chước, hơn nữa Huyền Ảnh chạy đến trong một cái hồ lớn trên Vân Hải tu luyện, tu luyện thì nhịn không được mà ngủ, căn bản sẽ không đếm xỉa tới chuyện gì khác.<br> <br>Nhưng mà, thời gian Sở Chước nghỉ tạm không tới nửa năm, thì nhận được tin tức Phong Ly truyền về.<br>Phong Ly giống như tìm được tin tức của luyện đan sư.<br>\"Tìm được thì tìm được, vì sao phải dùng giống như?\" Sở Chước khó hiểu.<br>Phong Chiếu cầm Không Minh Thạch, suy tư rồi nói: \"Đại khái là bản thân y cũng không xác định đi.\" Hắn lại đọc giải một lần tin tức trong Không Minh Thạch, nhìn nhìn Sở Chước: \"Phong Ly nói, luyện đan sư từng xuất hiện ở một cái thành tu luyện Tây Cảnh, nhưng mà vẫn chưa nán lại ở nơi này lâu, tiếp theo liền kết đội rời khỏi cùng một đám người tu luyện, đi tới khu vực Nhật Thực Hỏa Nhai...\"<br>Huyễn Ngu và Huyền Uyên, Huyền Ảnh ngồi vây quanh ở một bên nghe, chờ hắn nói xong, Huyền Uyên tò mò hỏi: \"Vì sao A Kỳ ca không tới tìm chúng ta?\"<br>\"Có lẽ là không biết chúng ta ở nơi nào thôi.\" Huyễn Ngu đoán.<br>\"Không có khả năng, lão đại chiến một trận thành danh ở Phượng cốc, thanh danh truyền thật sự xa, A Kỳ hẳn là nghe qua tên lão đại mới đúng.\" Huyền Ảnh nói, khi hắn bị Bạch Táp mang về, trên đường đã nghe nói qua rất nhiều chuyện tích của Phong Chiếu, có cảm giác cùng vinh vang.<br>\"Có lẽ là khoảng cách quá xa, huynh ấy không tới được?\" Huyễn Ngu lại đoán.<br>Huyền Uyên bĩu môi: \"A Kỳ ca có tu vi rất thấp, lộ trình xa xôi, mà huynh ấy cũng không biết chúng ta ở Đông Đô Phong Vân Lâm Hải, không tới tìm chúng ta là bình thường.\" ChieuNinh:{\\|}!@#$ &amp;^* @D^d^l^q^d<br>Sở Chước nghe bọn họ thảo luận, trầm ngâm xuống, nói: \"Không bằng chúng ta đi nhìn xem.\"<br>Nghe xong, một đám tiểu động vật nhìn nàng, sau đó lại nhìn xem Phong Chiếu, ý tứ không cần nói cũng biết.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Nghiệt Duyên: Cô Dâu Nuôi Từ Bé!<br>2.<br><br> <br>Anh Biết Mình Sắp Mất Em<br>3.<br><br>Bạn Bè? Tôi Là Vị Hôn Thê Của Cô Ấy<br>4.<br><br>Thích Em Chút Đi<br>=====================================<br>Bọn họ chính là hiểu rõ được vì sao Sở Chước sẽ bị Bạch Ly đưa đến Đông Đô Phong Vân Lâm Hải, bởi vì bên ngoài có khả năng có người gây bất lợi cho Sở Chước, bỏ qua một bên nam nhân áo đen Bán Thần cảnh không biết lai lịch kia, chỉ Yến Nhã Chính thôi cũng chính là một tồn tại khó giải quyết.<br>Cũng không phải là Yến Nhã Chính tu vi cao đến có thể uy hiếp đến Sở Chước, mà là bọn hắn cũng không biết lai lịch chi tiết của Yến Nhã Chính.<br>Yến Nhã Chính lộ ra tin tức làm cho bọn họ biết, hắn cũng là một người chuyển thế trùng tu, phía trước chuyển thế là có quen biết Sở Chước, bằng hữu hay kẻ địch thì khó mà nói, nhưng Yến Nhã Chính đời này ôm ấp ác ý với Sở Chước là không thể hoài nghi.<br><br>Hơn nữa Yến Nhã Chính và Tây Cảnh Liệt Hỏa Đảo quan hệ không phải là ít, ở trước khi không hiểu biết hắn rốt cuộc muốn làm cái gì, tốt nhất cẩn thận một chút.<br>Sở Chước từng cũng hỏi qua Bạch Ly, trong kẻ địch của nàng trước khi chuyển thế trùng tu có Yến Nhã Chính hay không, ra ngoài dự đoán là, Bạch Ly không hề ấn tượng đối với Yến Nhã Chính.<br>Ấn theo tin tức tộc Bạch Hổ lộ ra, ở trước khi nàng chuyển thế trùng tu, hắn và nàng có tồn tại thù oán cũng theo nàng chuyển thế trùng tu mà diệt vong, nam nhân áo đen đó là cá lọt lưới năm đó, không nghĩ tới thế nhưng làm cho hắn đào thoát một kiếp, cũng ở thời điểm mọi người không chú ý, tu luyện tới Bán Thần cảnh, vẫn núp ở Hồng Mông chi cảnh.<br>Nhưng mà đã phát hiện hắn tồn tại, Bạch Ly đã liên hệ Bán Thần cảnh mấy tộc khác trên Hồng Mông lưu ý hắn, thật ra không đáng để lo.<br>Nhưng Yến Nhã Chính là ở đâu toát ra, lại không có ai biết được.<br><br>Theo lý thuyết, Sở Chước có thể chuyển thế trùng tu, quan hệ đến đặc thù huyết mạch thiên phú đến tu hành của nàng, những người khác không có khả năng có được gặp gỡ như nàng vậy, có thể tự chủ lựa chọn chuyển thế trùng tu, trừ phi là người này có đại tạo hóa.<br>Chẳng lẽ Yến Nhã Chính cũng là một người có đại tạo hóa, hơn nữa là người có được huyết mạch thiên phú đặc thù?<br>Phong Chiếu chỉ hơi suy tư, thì đồng ý đề nghị của nàng: \"Vậy đi thôi, vẫn luôn trốn tránh cũng không phải chuyện hay.<br><br>Hơn nữa...\" Hắn nhếch môi cười, tươi cười là kiêu ngạo tùy ý đã từng: \"Chỉ là một tên Yến Nhã Chính, bổn đại gia còn không để vào mắt, nếu hắn vẫn không luôn trốn tránh, bản tọa còn kính hắn là một hán tử.\"<br>Quả thật, vài lần giao thủ, Yến Nhã Chính đều biểu hiện ra một loại ý tứ không muốn chính diện giao đấu cùng Sở Chước bọn họ, có thể tránh liền tránh, cũng không biết là sợ Bạch Ly cùng Phong Chiếu bên người Sở Chước ra tay với hắn, hay là gì khác.<br>Yến Nhã Chính trong lúc hành động đã biểu hiện ra một loại ý đồ làm cho người ta cảm thấy rằng rất mâu thuẫn, giống như muốn được thứ gì đó ở trên người Sở Chước, muốn bố trí đẩy nàng vào tử địa, mà trái tim lại không đành lòng.<br>Sau khi thấy Phong Chiếu cũng đồng ý, bọn họ quyết định rời khỏi Đông Đô Pphong Vân Lâm Hải.<br>Người tộc Bạch Hổ nhận được tin tức sau, chạy tới trước tiên.<br>Bạch Húc ôm hai tể nhi Bạch Hổ nhào tới, đặt chúng nó tới trên vai, nhìn về phía Sở Chước cùng Phong Chiếu, hỏi: \"Chước đại nhân, Tiểu Chiếu, hai người thật sự quyết định phải rời khỏi?\"<br>Sở Chước mỉm cười gật đầu.<br>Bạch Húc hơi hơi nhíu xuống mi tâm: \"Chước đại nhân, không bằng đợi Bạch Ly đại nhân trở về rồi nói lại...\" Nếu có Bạch Ly ở, bọn họ tự nhiên sẽ không lo lắng.<br>\"Mọi người yên tâm đi, còn có ta đây.\" Phong Chiếu thật ra không lo lắng: \"Gia hỏa đó có mẹ ta nhìn chằm chằm, sẽ không xuất hiện đâu.\"<br>Ở trong khoảng thời gian Sở Chước tu hành này, Bạch Ly cũng rời khỏi Đông Đô Phong Vân Lâm Hải, đi tìm nam nhân áo đen Bán Thần cảnh đó, có nàng theo dõi hắn, mặc cho người nọ muốn làm cái gì, cũng không có biện pháp, cho nên Sở Chước tạm thời vẫn là an toàn.<br>Bạch Húc thấy thế, cũng không khuyên nữa, nhưng mà đề nghị để cho Bạch Hiên và Bạch Táp đi theo cùng nhau, bảo hộ Sở Chước.<br>Phong Chiếu không chút do dự cự tuyệt, ghét bỏ nói: \"Mang theo hai con cọp con, vậy không phải nói cho người ngoài, thân phận đoàn người chúng ta có vấn đề sao? Mục tiêu quá lớn.\"<br>Bạch Hiên cùng Bạch Táp nghe được lời hắn nói, muốn kháng nghị bọn họ đã không phải là cọp con, tuổi còn muốn lớn hơn hắn kìa, chỉ là ở khi Phong Chiếu kiêu ngạo ngang liếc mắt qua một cái, hai người sáng suốt không hé răng.<br>Tuổi lớn hơn hắn cũng vô dụng, đánh không lại thì cái gì cũng là uổng công.<br>Phong Chiếu kiêu ngạo, hắn đi đến Đông Đô Phong Vân Lâm Hải mấy năm nay, đã làm cho tộc Bạch Hổ có một nhận thức khắc sâu.<br>Quyết định xong, Sở Chước bọn họ đã lập tức xuất phát.<br> <br>Bạch Vận làm một trong những trưởng lão tộc Bạch Hổ chạy ra khỏi nơi tiềm tu, nhét cho Sở Chước rất nhiều thứ tốt, than nhẹ một tiếng, ôn nhu nói: \"Chước đại nhân, nhất định phải bình an trở về, nếu Tiểu Chiếu dám để cho ngài gặp chuyện không may, chúng ta chắc chắn để cho Bạch Ly đại nhân ấn hắn đến trên đất mà đánh.\" ChieuNinh^%#@!$ &amp;*([])_ D^d^l^q^d<br>Phong Chiếu cười lạnh một tiếng với nàng: \"Đạo lữ của mình, ta tự nhiên sẽ hộ nàng chu toàn, không cần các người quan tâm.\"<br>Bạch Vận liếc nhìn hắn một cái, trên gương mặt ôn nhu lộ ra hung hãn cọp mẹ: \"Ngươi cái tên nhóc con hỗn láo dĩ hạ phạm thượng này, lão nương nhịn ngươi thật lâu rồi đấy, đừng để cho ta ra tay đánh ngươi.\"<br>Phong Chiếu không khỏi cười rộ lên: \"Người có thể đánh được thì hãy nói.\"<br>Bạch Vận: \"...!...\"<br>Chờ bọn hắn rời khỏi Phong Vân Lâm Hải, Bạch Húc vỗ vỗ bả vai Bạch Vận, an ủi nói: \"Không có việc gì, chúng ta đánh không được, Bạch Ly có thể đánh, ngày nào đó Bạch Ly trở về, muội kêu nàng đi đánh.\"<br>Bạch Vận thản nhiên liếc mắt nhìn hắn một cái, cảm thấy hắn nói đều là vô nghĩa, Bạch L nhưng là người bao che cho con, đều ngầm đồng ý tên nhóc con đó dĩ hạ phạm thượng, trừ phi tên nhóc con đó làm xuống chuyện càng quá mức với Sở Chước, nếu không sẽ không đánh hắn nữa.<br>Còn cái gì là chuyện quá mức —— chờ bọn hắn tổ chức đại lễ song tu, Bạch Ly có lẽ lại sẽ bị k1ch thích.<br>Rời khỏi Đông Đô Phong Vân Lâm Hải, Phong Chiếu trực tiếp xé rách không gian, tiến đến Tây Cảnh.<br>Lúc này đi ra ngoài còn có đám tiểu hỏa bầu bạn Huyền Ảnh, Huyền Uyên cùng Huyễn Ngu, dị chuột lông đỏ, tộc Bạch Hổ khác vẫn luôn không cho phép cùng nhau đồng hành, như thế đổi lại cũng không có khiến cho ai chú ý.<br>Chờ bọn hắn đi tới Tây Cảnh, Phong Chiếu biến thành một con tiểu yêu thú, nhảy đến trong lòng Sở Chước.<br>Sở Chước lấy ra một cái mặt nạ ngọc chuyển do tộc Bạch Hổ đưa cho nàng, dán lên trên mặt, nháy mắt gương mặt của nàng liền biến thành một dung nhan xa lạ khác.<br>Ngọc Chuyển Nhan, chỉnh mặt theo ý, chuyển đổi dung nhan, chỉ cần đeo nó, đeo khuôn mặt giả liền có thể lấy tâm ý biến hóa, biến thành một gương mặt xa lạ, trừ phi chủ động bại lộ, nếu không không người nào có thể nhìn ra hình dáng của nàng.<br><br>Thứ này rất cao cấp hơn Dịch Dung đan, trừ bỏ ngoài Bán Thần cảnh, không người nào có thể nhìn thấu, đây là tộc Bạch Hổ lo lắng nàng đi Tây Cảnh sẽ bị người Yến Nhã Chính nhìn chăm chú, mới đưa cho nàng.<br>Sở Chước đè mặt, nhìn về phía mấy đồng bạn, cười hỏi: \"Còn nhìn ra được sao?\"<br>Mấy người Huyền Ảnh sợ hãi thán phục nói: \"Ngay cả hơi thở cũng thay đổi, thật là lợi hại.\"<br>Phong Chiếu ngẩng đầu nhìn gương mặt của nàng, có chút cảm giác không quen thuộc, nếu không phải hắn có linh hồn thức cường đại đến đủ để cảm giác được thần hồn quen thuộc của nàng, cũng muốn nghĩ đó là một người xa lạ, trong lòng ít nhiều có chút không được tự nhiên.<br>Sở Chước ở ngưng ra mặt thủy kính trong nhìn nhìn, rất là vừa lòng, đặt Huyền Uyên, Huyễn Ngu cùng dị chuột lông đỏ vào trong túi linh thú, lại để cho Huyền Ảnh làm ra một phen thay đổi, liền đi tới thành tu luyện trong tin tức của Phong Ly..<br><br>"]