["<br>Sở Chước lau đi máu trên mặt, nhìn về phía Huyền Ảnh bên kia, phát hiện Huyền Ảnh đã ngăn chặn đối thủ, tình huống tốt hơn bọn họ bên này nhiều.<br>Quả nhiên, Huyền Ảnh cuối cùng lợi dụng thân hình vô cùng khổng lồ lại da dày thịt béo của hắn, đập bẹp đối thủ trên mặt đất.<br>Phương thức công kích vô cùng đơn giản thô bạo, thực sự hữu hiệu.<br>Hai người tu luyện Hóa Thần cảnh đuổi theo, một chết một thương, người bị thương đã lập tức bị bọn họ trói lại.<br>Còn đám bọ cạp Xích Diễm công kích bọn họ, phát hiện chủ nhân bị giết hoặc bị trói, chuyển động xoay quanh ở chung quanh, giống như trong lúc nhất thời không biết làm thế nào mới tốt, thoạt nhìn thật ra có vài phần hương vị trung bộc.<br>Sở Chước cũng không khó xử đám bọ cạp Xích Diễm đó, đều quăng một vị Hạt chủ bị Huyền Ảnh bọn họ bắt cóc đến Hóa Thần cảnh hiện tại bị thương vào trong Vạn Pháp Đỉnh, tiếp tục trốn chạy.<br>\"Tiên tử, chúng ta đi nơi đâu?\" Tào lão đại hỏi nàng.<br>Sở Chước liếc nhìn hắn một cái, cảm thấy Tào lão đại này đầu óc xoay chuyển quá chậm, có phải vì bị thương hay không? \"Đương nhiên phải đi nơi nước đen, không phải ngươi nói bọ cạp Xích Diễm không thích chỗ nước đen đó sao? Đi vào trong đó mới có thể thoát khỏi chúng nó.\"<br>Trên mặt tào lão đại lộ ra vẻ giật mình, nhịn không được nói: \"Cần gì phiền toái như vậy? Giết là xong.\" Nói xong, ánh mắt hắn rơi xuống trên người tiểu yêu thú ngồi xổm tại trên vai Sở Chước.<br>Sở Chước mặt không chút thay đổi hỏi hắn: \"Giết nhóm này, nhóm bọ cạp Xích Diễm khác sẽ không tìm thấy chúng ta?\"<br>Tào lão đại thần sắc ngưng trệ, bởi vì hắn nhớ tới khi hắn và Huyền Ảnh cùng nhau đi bắt cóc Hạt chủ, bởi vì hắn không cẩn thận, không chỉ có kinh động người của đoàn cướp đường Xích Diễm Hạt, đồng thời cũng lưu hơi thở của bọn họ ở đằng kia, chỉ cần bọn họ không chưa rời khỏi Nhật Thực Hỏa Nhai, đám bọ cạp Xích Diễm đã ngửi qua hơi thở của bọn họ chắc chắn đuổi theo.<br>Vì thế Tào lão đại không thèm nhắc lại.<br>Đoàn cướp đường Xích Diễm Hạt lập tức thiệt hại ba Hạt chủ Hóa Thần cảnh, việc này gây nên sóng to gió lớn ở Xích Diễm Hạt.<br>Đoàn cướp đường Xích Diễm Hạt đã có gần ngàn năm không bị tổn thất như thế, vô cùng tức giận với chuyện này, lúc này phái một đám bọ cạp Xích Diễm và thành viên chạy ra truy giết bọn hắn, cũng phát lệnh truy nã ở trong Nhật Thực Hỏa Nhai.<br>Sở Chước bọn họ phát hiện bọ cạp Xích Diễm dũng mãnh tiến ra từ lòng đất, tự nhiên không dám dừng lại, chạy nhanh tới chổ nước đen.<br>Vội vàn chạy đi, tốn thời gian nửa tháng, bọn họ thành công đến nơi nước đen.<br> <br><br>Rất xa, có thể nhìn thấy một gềnh nước đen tràn đầy ở trên cát đỏ, chúng nó phân bố chổ này một ao, chổ kia một ao, phát ra một cỗ hương vị gay mũi, làm cho bọ cạp Xích Diễm cực kì không khoẻ.<br>Một đám bọ cạp Xích Diễm dừng lại tại nơi nước đen, giương nanh múa vuốt với nơi này, chỉ là không dám đi vào.<br>Sở Chước bọn họ lướt vào vùng nước đen, được Tào lão đại dẫn dắt, lập tức tìm kiếm được một chỗ bí ẩn mà núp đi.<br>Chổ nước đen là địa bàn của đoàn cướp đường Hắc Tri Chu.<br>Nước đen này không biết là vật gì, nó cũng không bị nhiệt độ cao của địa hỏa Nhật Thực Hỏa Nhai ảnh hưởng, giống như những vết bớt đen phô trải trên mặt đất, ngoan cố ngưng đọng tại đây, phát ra một cỗ hương vị gay mũi, là thức ăn chủ yếu của Hắc Phúc Vân Thù khi trưởng thành.<br>Đoàn cướp đường Hắc Tri Chu chiếm cứ nơi đây, đồng dạng cũng thuần dưỡng một đám nhện Hắc Phúc Vân, trở thành chiến sủng không thể thiếu.<br>Nơi bọn họ ẩn thân là một khối hỏa nham sâu dưới lòng đất, bên trong có một hang động thiên nhiên, nhìn từ trên mặt cũng không rõ ràng, tạm thời có thể tạo được tác dụng che giấu nhất định.<br>Tiến vào hang động, Sở Chước để Huyền Ảnh ở bên ngoài canh gác, mang theo Tào lão đại bọn họ tiến vào Vạn Pháp Đỉnh.<br>Hai người trong đoàn cướp đường Xích Diễm Hạt bị nhốt trong Vạn Pháp Đỉnh một người là Hạt chủ bị phong bế linh lực, một người bị thương tương đối nặng, đều không có sức phản kháng.<br><br>Bọn họ nhìn đến hai người đi vào, trợn mắt nhìn, cười lạnh liên tục.<br>\"Các ngươi là ai, cũng dám ra tay với Xích Diễm Hạt chúng ta? Không sợ Xích Diễm Hạt báo thù sao?\" Hạt chủ bị trói vẻ mặt hiện lên tàn khốc quát hỏi, muốn cho hai người sinh lòng lùi bước.<br>Tào lão đại quả thật bị hắn mắng đến trái tim hơi co lại, nhưng nhìn đến Sở Chước bình tĩnh và tiểu yêu thú trên vai nàng, hắn lại lập tức vững tâm vững dạ.<br><br>Cũng đã làm ra loại chuyện to gan lớn mật này rồi, hối hận không có tác dụng gì, chỉ có thể tiếp tục kiên trì.<br>Sở Chước không muốn vô nghĩa cùng bọn họ, nâng nâng cằm với Tào lão đại, nói: \"Ngươi đi thẩm vấn.\"<br> <br>Tào lão đại đáp ứng một tiếng, tiến lên xách hai Hạt chủ Hóa Thần cảnh đến cùng nhau.<br>Sở Chước vẫy tay lấy ra mấy cái ghế dựa, nàng ngồi ở chổ này, Phong Chiếu nhảy đến trong lòng nàng, Huyền Uyên cùng Huyễn Ngu phân biệt ngồi ở hai bên nàng, nhìn Tào lão đại thẩm vấn.<br>Hành động này làm cho hai Hạt chủ đó tức giận đến hai mắt ứa ra lửa, cũng làm cho Tào lão đại không dám có chút thả lỏng.<br>Hai Hạt chủ phân biệt là Hạt chủ Kim Lân, Hạt chủ Hồng Lân trong mười ba Hạt chủ, trong đó Hạt chủ Hồng Lân là Huyền Ảnh cùng Tào lão đại tự mình đi bắt về, Hạt chủ Kim Lân xui xẻo truy kích theo, không nghĩ tới ngược lại bị bắt, còn người xui xẻo chết đi kia, không đề cập tới cũng được.<br>Hai vị Hạt chủ ngay từ đầu rất cao ngạo, uy danh đoàn cướp đường Xích Diễm Hạt làm cho bọn họ cho dù biến thành tù nhân cũng không e sợ bất luận kẻ nào, nhưng Tào lão đại tung hoành Nhật Thực Hỏa Nhai lâu như thế, cũng có chút tâm cơ thủ đoạn, lại muốn biểu hiện cho Sở Chước xem, dùng hết chiêu thức cả người ra, lại dùng chút thủ đoạn tra tấn, rốt cục làm cho hai vị Hạt chủ thức thời.<br><br>\"Xích Diễm Hạt các ngươi ở ba mươi đến bốn mươi năm trước có gặp được một đội săn bắn tên là đội Quy Nguyên không?\" Tào lão đại hỏi.<br>Hai Hạt chủ mặt lộ vẻ ngạc nhiên, chẳng lẽ những người này hao công tốn sức bắt bọn họ về, chỉ vì hỏi chút việc nhỏ này sao?<br>Bọn họ trầm ngâm suy tư lại, hai người đều lắc đầu.<br>Hạt chủ Kim Lân hỏi: \"Tên đội Quy Nguyên này thì vẫn chưa nghe nói qua, nhưng có đặc thù gì?\"<br>Tào lão đại không khỏi nhìn về phía Sở Chước.<br>\"Đội Quy Nguyên có tất cả hai mươi ba thành viên, thực lực mạnh nhất là một người tu luyện Hóa Thần cảnh họ Cung, trong đội có một gã luyện đan sư, luyện đan sư đó có bộ dáng này.\" Sở Chước nói xong, tìm một chút, lấy ra bức họa của Mặc Sĩ Thiên Kỳ, treo ở giữa không trung.<br>Hai Hạt chủ vừa cẩn thận nhìn xuống, khẳng định nói: \"Chúng ta chưa thấy qua.\" Trong lòng thầm nghĩ, còn đám nhóc con phía dưới Xích Diễm Hạt có gặp qua hay không, thì bọn họ không thể hết.<br>Sở Chước tự nhiên cũng hiểu rõ đạo lý này, nhưng mà đội trưởng đội Quy Nguyên đã là người tu luyện Hóa Thần cảnh, gặp phải tiểu lâu la đoàn cướp đường, tất nhiên không sợ, trừ phi đối phương phái ra người tu luyện Hóa Thần cảnh.<br><br><br>Cho nên chỉ cần không gặp phải Hóa Thần cảnh, thì đội ngũ này của bọn họ hẳn là vẫn có vẻ an toàn, nàng mới có thể lựa chọn tìm người tu luyện Hóa Thần cảnh tới hỏi.<br>Đoàn cướp đường Xích Diễm Hạt khi cướp bóc, có một truyền thống, nếu ra tay đối với người tu luyện Hóa Thần cảnh, bọn họ sẽ tuyên bố tin tức của đối phương ở trong đoàn, làm cho thành viên trong đoàn nhận thức rõ ràng, để tránh chọc tới đội săn bắn không nên dây vào.<br>Đợi Tào lão đại thẩm vấn xong, Sở Chước cũng lâm vào trong trầm tư.<br>Tào lão đại cùng hai hạt chủ đều nhìn nàng.<br>Sau một lúc lâu, Sở Chước lại hỏi: \"Nhật Thực Hỏa Nhai vài năm gần đây, có phát sinh qua việc kỳ quái gì không?\"<br>Tào lão đại cùng hai Hạt chủ đều không rõ nàng vì sao lại hỏi như thế, hai Hạt chủ mặt lộ vẻ chần chờ.<br>Không đợi Tào lão đại uy hiếp, chỉ thấy đứa nhỏ ngồi ở bên người Sở Chước đột nhiên nhảy xuống ghế dựa, đi đến gần bọn họ.<br><br>Theo nó đi tới, Tào lão đại đại biến sắc mặt, nháy mắt cảm thấy trứng trứng dưới thân bắt đầu đau đớn, không khỏi đồng tình nhìn về phía hai Hạt chủ đó.<br>Ở trong ánh mắt không rõ ra sao của hai Hạt chủ, Sở Chước giơ tay che lại ánh mắt Huyễn Ngu, ngẩng đầu nhìn trời.<br>Trong chốc lát sau, trong Vạn Pháp Đỉnh vang lên thanh âm gào khóc thảm thiết của hia Hạt chủ, Tào lão đại vẻ mặt xanh mét, khô cứng khuyên nhủ: \"Các ngươi vẫn nên ăn ngay nói thật đi, đỡ phải chịu tội.\"<br>Hai Hạt chủ cuộn thân thể mình thành con tôm, rốt cuộc không chống đỡ nổi, thành thật nói ra rồi.<br>Nhật Thực Hỏa Nhai vài năm gần đây quả thật có việc kỳ quái, việc này bị bộ cao tầng trong ba đoàn cướp đường lớn che dấu rất chặt chẽ, chỉ chờ thời cơ thỏa đáng, thì bắt đầu hành động.<br>Ở trong chỗ sâu Nhật Thực Hỏa Nhai, từng có bảo quang hiện ra, tuy rằng chỉ chợt lóe linh quang, vẫn bị cướp đường ở gần đó bắt giữ được, bọn họ vì giấu diếm tin tức này đi, đã nào là giết thì giết bắt thì bắt những đội săn bắn chung quanh đó vào lúc ấy, không hề lộ ra chút tin tức nào cho giới bên ngoài.<br>Tào lão đại nghe xong mà giật mình không thôi, hơn nửa đời người của hắn tung hoành ở trong Nhật Thực Hỏa Nhai, thế nhưng không nghe đến tin tức này, chẳng lẽ Sở Chước từ nơi nào được tin tức này?<br>Nghĩ xong, hắn nhịn không được nhìn sang Sở Chước, vẫn cứ cảm thấy nữ tu này thoạt nhìn ôn nhu yếu ớt nhưng sâu không lường được, nhất cử nhất động tương đối có thâm ý, kèm theo là nhóm người tụ tập bên cạnh nàng cũng vô cùng bất phàm.<br>Dù sao có một đứa nhóc biết được thủ đoạn đáng sợ bậc này, tuổi còn nhỏ mà đã hiểu được âm hiểm xuống tay với điểm yếu ớt của nam nhân, quả thực chọc cái nào thì chuẩn cái đó.<br>Đối với cái này, Phong Chiếu đại gia vẫy đuôi tỏ vẻ, đây là đại gia hắn dạy, không sao.<br>\"Có biết bảo chỉ đó là vật gì?\" Sở Chước hỏi.<br> <br>Hai Hạt chủ liếc nhau, Hạt chủ Hồng Lân cười khổ nói: \"Chúng ta cũng không biết, duy nhất rõ ràng đại khái chỉ có ba vị đội trưởng của chúng ta, ngày đó sau khi bảo quang xuất hiện, là ba vị đội trưởng đó cùng đi tra xét.<br><br>Mấy năm nay, ba vị đội trưởng vẫn luôn đang vội vàng việc này, cực ít khi sẽ xuất hiện trước mặt người khác.\" <br>Ba vị đội trưởng đều là tu vi Thần Hoàng cảnh, có Thần Hoàng cảnh ra tay, đám Hóa Thần cảnh bọn họ chính là nghe lệnh làm việc, có thể biết được chút tin tức như vậy, cũng là vì phía trên giấu diếm không được.<br>Tiếp theo Sở Chước lại hỏi địa điểm và một ít chi tiết, hai Hạt chủ thành thật hồi đáp.<br>Hỏi xong, đám người Sở Chước rời khỏi Vạn Pháp Đỉnh.<br>Huyền Ảnh canh giữ cảnh giới ở bên ngoài thấy thế, vội hỏi nói: \"Chủ nhân, có tin tức của A Kỳ không?\"<br>Sở Chước lắc đầu, nói cho hắn chuyện vừa rồi thẩm vấn được.<br>Huyền Ảnh cũng không tính là ngốc, đã lập tức hiểu rõ ý tứ của nàng, nói: \"Chủ nhân, tỷ hoài nghi A Kỳ có khả năng có liên quan cùng việc này?\" Nói có liên quan là hàm súc, lấy vận khí quỷ dị giống như chuột tầm bảo của Mặc Sĩ Thiên Kỳ, nếu như hắn còn chưa rời khỏi Nhật Thực Hỏa Nhai, chỗ nào có việc thì chỗ đó sẽ có hắn.<br>Sở Chước thản nhiên nói: \"Ta cũng không xác định, cũng không thể đều bắt hết người trong đoàn cướp đường Nhật Thực Hỏa Nhai tới hỏi một lần.\"<br>Nghe nói như thế, Tào lão đại kinh sợ nhìn nàng, vội hỏi: \"Xích Diễm Hạt tổn thất ba gã Hạt chủ, việc này tất nhiên không giấu diếm được, hai đoàn cướp đường khác sẽ nhanh chóng nhận được tin tức thôi, chúng ta muốn lại xông vào thì cũng không dễ dàng.\" Cho nên vẫn đừng làm chuyện nguy hiểm như vậy nha.<br>Sở Chước nhẹ liếc nhìn hắn một cái: \"Nếu không phải ngươi không cẩn thận, cũng sẽ không rơi xuống kết cục này.\"<br>Tào lão đại đau xót đầu gối, không thể phản bác.<br>\"Ta cũng không nghĩ tới đi kiếm từng đoàn từng đoàn cướp đường mà hỏi, chuyện ngốc như vậy, ta sẽ làm hay sao?\"<br>Tào lão đại: \"...!...\" Được rồi, là hắn ngốc.<br>Sở Chước quả thật không nghĩ tới nhằm vào đoàn cướp đường, nàng cũng đồng ý đề nghị của Tào lão đại, trừ bỏ muốn tìm một người dẫn đường quen thuộc Nhật Thực Hỏa Nhai, cũng muốn biết rõ ràng tình huống trong chỗ sâu Nhật Thực Hỏa Nhai, còn có ai rõ ràng hơn ba đoàn cướp đường lớn chiếm cứ ở Nhật Thực Hỏa Nhai chứ?<br>Nhật Thực Hỏa Nhai quá lớn, nếu muốn tìm kiếm một người vào ở trong này ba bốn mươi năm trước cũng không dễ dàng, Sở Chước nghĩ phải tìm được Mặc Sĩ Thiên Kỳ nhanh một chút, chỉ có thể Kiếm Tẩu Thiên Phong.<br>Tiếp theo, vậy xem vận khí của luyện đan sư lần này như thế nào..<br><br>"]