["<br>Làm nhân tộc, Khúc Sơn Hà cùng Sở Chước bọn họ cũng không thể lý giải diệu dụng của Diệu La Yêu quả, nhưng xem mấy con thú ăn được ngon như vậy, nên đều đẩy một giỏ linh quả đó qua cho bọn hắn chia nhau ăn.<br>Đối với cái này, ấn tượng của Hỏa Lân, Huyền Ảnh bọn họ đối với hậu nhân Bách tộc chính là Vô cùng tốt, tốt đến nếu như hậu duệ những Thần tộc đó ngày nào đó dám lại đây gây sự, bọn họ nhất định xắn tay áo lên giúp hậu nhân Bách tộc đánh nhau.<br>Khi màn đêm buông xuống, toàn bộ sơn cốc đắm chìm ở trong bóng đêm ôn nhu, mơ hồ có thể nhìn thấy được một ít linh thảo hoặc là côn trùng sáng lên trong rừng mang đến từng điểm lấp lóe, giống như sao trời lập lòe.<br>\"Nơi này thật xinh đẹp.\" Bích Tầm Châu cảm khái tự đáy lòng.<br>\"Đúng vậy, ven đường thật nhiều linh quả thơm quá.\" Hỏa Lân phụ họa.<br>\"Người Bách tộc thực sự tốt, bọn họ còn sờ đầu muội.\" Tiểu loli Huyễn Ngu vui rạo rực nói.<br>【Ngày mai còn có thể lại ăn linh quả sao?】Bé rùa ghé vào trên đầu Huyễn Ngu hỏi.<br>Nghe xong, Hỏa Lân cười lớn vỗ vỗ mai rùa của nó: \"Đến lúc đó đệ đi tìm hậu nhân Bách tộc, bọn họ nhất định sẽ không cự tuyệt đệ.\" Đây chính là yêu thú đầu tiên chủ nhân bọn họ khế ước, nhưng lại đơn thuần như vậy, hậu nhân Bách tộc nếu như biết được, hẳn là sẽ không cự tuyệt yêu cầu của nó.<br>Không biết vì sao, Hỏa Lân chính là có loại trực giác này.<br>Khúc Sơn Hà cũng nhìn sơn cốc ngoài phòng, thở dài: \"Ở trong này nửa ngày, gần như đã muốn quên gió tuyết khốc hàn ở bên ngoài, quả thật là một địa phương không tưởng tượng nổi.\"<br> <br>Phong Chiếu nói:【Nơi này là một cái động tiên, thiên tài địa bảo nhặt đâu cũng có, không kỳ quái.】<br>\"Động tiên? Thật sự?\"<br>Một đám người sợ hãi thán phục hỏi, nhận được đáp án khẳng định, đều kinh ngạc Sở Nguyên Thương vào lúc ban đầu tìm được ở đây, vận khí của hắn cũng thật tốt, mới có thể phát hiện một cái động tiên như vậy, cũng làm nơi cho Bách tộc tụ cư.<br>Đợi đến khi bóng đêm càng thêm ôn nhu, một đám người chọn cho mình căn phòng muốn muốn nghỉ ngơi ở chung quanh.<br>Sở Chước mang theo Phong Chiếu cùng bé rùa đi đến một gian nhà gỗ, trong nhà gỗ bài trí tuy rằng đơn giản, lại không có gì mà không khéo léo, nội thất dùng một tấm linh mộc chế tạo thành giường vô cùng có hương vị khuê phòng của nữ tử quý tộc thế tục giới được dày công chế thành.<br>Sở Chước đặt bé rùa vào trong trong nước linh tuyền ngũ hành, nàng duỗi thắt lưng lười, ngồi dựa vào ở bên giường, hồi tưởng hiểu biết của hôm nay.<br>Đột nhiên, một giọng nam dễ nghe vang lên: \"Chước Chước, là đang suy nghĩ việc Bách tộc?\"<br>Sở Chước quay đầu, phát hiện không biết khi nào, một nam nhân áo trắng như tuyết cũng ngồi bên giường, tóc dài đen như mực rơ ở trên thắt lưng, làm nổi bậc mặt như quan ngọc, tuấn mỹ bất phàm.<br><br>Trong sơn cốc bóng đêm vì hắn mà phủ thêm một tầng khăn che mặt ôn nhu, khiến cho nam tử vốn tùy hứng trương dương thế nhưng lúc này làm cho người ta có một loại cảm giác ôn nhu đến từ trong khung.<br>Trong lòng Sở Chước nảy lên một loại ôn nhu rất nhẹ, nhẹ giọng nói: \"Đúng vậy, hôm nay nhìn thấy đại tỷ, mới phát hiện đối với chuyện trước kia tuy rằng cũng không phải quá để ý, nhưng trong lúc nhất thời cũng khó tiếp nhận.<br><br>Nhưng mà, trong lòng lại cảm thấy bọn họ rất thân thiết.\"<br>Phong Chiếu vén lên một lọn tóc của nàng, không chút do dự nói: \"Vậy đừng đi nhận.\"<br>Sở Chước kinh ngạc nhìn hắn.<br>\"Hiện tại rảnh rỗi, nàng có thể trước tiên nghỉ tạm một đoạn thời gian ở nơi đây, dụng tâm đi xem, cảm thụ một chút.\" Hắn tiếp tục nói, ở trong bóng đêm, thanh âm giống như cũng trở nên cực kì ôn nhu.<br>Sở Chước yên lặng nhìn hắn, sau một lúc lâu mới vâng một tiếng.<br>Nàng quả thật cần dụng tâm đi xem, cảm thụ một chút, ý đồ tìm ra mình rốt cuộc là tồn tại vì cái gì.<br><br>Phụ thân chưa từng gặp mặt để lại cho nàng một câu nói ba phải mập mờ cái nào cũng được, nghĩa tỷ Sở Thanh Sương lần đầu tiên gặp mặt tuy rằng không nói, lại giống như hiểu rõ cái gì đó.<br><br>Nàng có thể cảm giác được, bọn họ hiện tại không hy vọng nàng biết, thậm chí trong lòng hy vọng bản thân nàng đi thăm dò, tự mình phát hiện.<br>Nếu nàng đơn thuần chính là nữ nhi của Sở Nguyên Thương, nàng sẽ không cố kỵ nhiều như vậy, nhưng nàng là người của ba đời.<br><br>Ở kiếp đầu tiên, nàng tinh tường biết mình là đầu thai chuyển thế, cũng không phải là đoạt xá, mà làm một cái linh hồn dị thế, vì sao cố tình nàng phải đầu thai trở thành người có liên quan cùng Bách tộc?<br>Bởi vì tình huống phức tạp của bản thân, cho nên ở khi bọn họ không thể trực tiếp nói cho nàng, trong lòng nàng cũng có băn khoăn.<br>Nàng tưởng mình che giấu rất tốt, nhưng không nghĩ tới hắn sẽ nhìn ra được.<br>Một bàn tay khoác lên trên tay nàng để ở bên người, sau đó nhanh chóng cầm chặt, thanh âm của hắn vang lên ở trong bóng đêm: \"Nghĩ không rõ thì tạm thời không cần nghĩ, về sau cũng sẽ biết thôi.<br><br>Tiểu cô nương nghĩ nhiều như vậy, sẽ có tâm ma.\" <br>Sở Chước nhịn không được cười phì một tiếng, nghiêng đầu nhìn hắn: \"Có phải ở trong lòng huynh vẫn luôn cho rằng ta thích nghĩ lung tung hay không?\"<br>Ánh mắt của nam nhân hơi hơi có chút lay động, Sở Chước nhất thời có cái gì không rõ chứ.<br> <br>Nàng cũng biết tật xấu của mình, người của ba kiếp, trải qua được nhiều lắm, đời trước lại bị chết không giải thích được, lưu lại tiếc nuối, ở trước chưa trưởng thành thì lại chưa thể làm chủ vận mệnh của mình, nàng chỉ có thể dụng tâm tự hỏi, khi thực lực không thể đạt tới, vậy dùng đầu óc bảo vệ tốt chính mình.<br>Nếu thật có tâm ma...!nàng cũng sẽ cố gắng chịu đựng, không hề lưu tiếc nuối.<br>Nghĩ đến đây, Sở Chước dựa vào trong lòng hắn, vươn tay ôm thắt lưng của hắn.<br>Phong Chiếu dùng sức ôm tiểu cô nương dựa tới, tâm tư lơ lửng, nhưng cuối cùng trừ bỏ nhẹ nhàng mà đụng chạm một chút ở trên trán nàng, cũng không có can đảm lại tiến thêm một bước.<br>Nơi này là địa bàn Bách tộc, phỏng chừng hắn \"bắt nạt\" nàng ở trong này, như vậy người Bách tộc nhất định sẽ bùng nổ.<br>Nghĩ đến đây, Phong Chiếu chậc một tiếng.<br>Hôm sau, khi sắc trời sáng dần, Sở Chước mở mắt.<br>Sau đó phát hiện nam nhân trước khi ngủ còn ôm nàng lúc này đã biến thành một con tiểu yêu thú, cuộn ở trong lòng nàng, hai cái móng vuốt lông xù đắp cánh tay của nàng, ngủ đến chòm râu bên gò má run <br><img src=\"https://diendan.com/downlo/posts/3494122.png\">.<br><br>"]