["<br>Tiếng kêu đó như là bị cái gì cắn xé một cái, thảm thiết vô cùng, làm cho người nghe đều cảm thấy đau đớn.<br><br>Mọi người theo bản năng ngẩng đầu nhìn lên trên, thiên không bị thân thể cao lớn của quạ tê cốt bao trùm như cũ, khiến người ta nhìn không thấu tình huống mặt trên, chỉ có thể từ trong thanh âm đó biết được phía trên còn có một con quạ tê cốt bọn họ nhìn không tới, hơn nữa đúng là dẫn đầu đàn quạ tê cốt này tiến đến săn bắn bọn họ, cũng là nó phát ra mệnh lệnh.<br><br>Trước đó trong vòng chiến đấu, bọn họ cũng đã cảm giác được rõ ràng, đàn quạ tê cốt này cũng không phải là làm việc bằng bản năng, mà là bị một con quạ tê cốt càng cường đại khống chế.<br><br>Con quạ tê cốt cường đại đó hẳn là sống ở trên cùng, bọn họ nhìn không tới bóng dáng của nó, chỉ có thể từ trong hành động nó dùng thanh âm chấn vỡ hàn âm linh mà đoán ra.<br><br>Cũng bởi vì có quạ tê cốt vô cùng lợi hại, đám người Bát Thần Cung cùng Khúc Sơn Hà mới có thể thấy rằng bọn họ không thể tránh được kiếp nạn này.<br><br>Nhưng mà lúc này, tiếng kêu thê lương vô cùng của quạ tê cốt, làm cho đám quạ tê cốt vốn một lòng công kích người tu luyện bắt đầu xao động lên, trở nên rất bất an, công kích dần dần yếu đi.<br><br>\"Là lão đại!\" Mặc Sĩ Thiên Kỳ kinh hỉ nói.<br><br>Thần sắc của Hỏa Lân và Bích Tầm Châu cũng theo đó mà buông lỏng, chỉ có Sở Chước ngẩng đầu nhìn chằm chằm thiên không bị quạ tê cốt dày đặc che kín, giống như đang tìm kiếm bóng dáng người kia hoặc là con thú nào đó.<br><br>Khúc Sơn Hà nghe được Mặc Sĩ Thiên Kỳ nói thì sửng sốt, sâu sắc phát hiện thần sắc Bích Tầm Châu và Hỏa Lân bọn họ có chút bất đồng, tâm tư thay đổi thật nhanh, lập tức thì hiểu rõ lão đại trong miệng Mặc Sĩ Thiên Kỳ hẳn là con tiểu yêu thú vẫn luôn đi theo Sở Chước giống như sủng vật.<br> <br><br>Nếu không phải khi ở sơn cốc, hắn bị nó cào một móng vuốt, có lẽ hắn cũng sẽ giống như người, coi lầm cho rằng nó là tiểu yêu thú như yêu sủng, cũng không để ở trong lòng.<br><br>Nghĩ đến đây, thân thể buộc chặt của Khúc Sơn Hà buông lỏng, biết lần này lại tránh được một kiếp.<br><br>Quả nhiên, giữa bầu trời quạ tê cốt xao động bất an, đặc biệt khi tiếng kêu của con quạ tê cốt giữa không trung quàng quạc mà dừng, đám quạ tê cốt sau một lúc xao động, giống như là nhận được mệnh lệnh, đột nhiên đều lui ra, lộ ra thiên không bị che.<br><br>Giữa không trung như cũ là một mảnh sương mù xanh dày đặc nhìn không tới cuối cùng, dưới sương mù dày đặc, là một con quạ tê cốt thoạt nhìn rất thê thảm, nó nghiêng ngả lảo đảo bay xuống dưới, ầm một tiếng rơi xuống trên đất.<br><br>Khi nhìn đến nam nhân đứng ở trên lưng quạ tê cốt, mọi người kinh hỉ kêu ra tiếng.<br><br>\"Lão đại!\"<br>\"Lão đại!\"<br>\"A Chiếu!\"<br>Áo trắng như tuyết, cùng lông đen của quạ tê cốt, cốt cánh màu xanh đen hình thành đối lập mãnh liệt, chói mắt như vậy, giống như phá vỡ sương mù dày đặc đầy trời, thế giới chỉ còn lại một mình hắn.<br><br>Khúc Sơn Hà hơi co con ngươi lại, tiếng lòng chấn động.<br><br>Hắn tuy rằng không biết nam nhân này là ai, nhưng khí thế trên người hắn thu liễm mà như không thu, khiến người ta khó mà xem nhẹ, đang tuyên cáo hắn cường đại.<br><br>Phong Chiếu nhảy xuống từ trên lưng quạ tê cốt, nhìn qua bọn họ, trên mặt lộ ra tươi cười khinh cuồng, nói: \"Xem ra các người đều cũng không tệ lắm.<br><br>\"<br>Hắn chọn được thời cơ ra tay vô cùng tốt, làm cho bọn họ có được kinh nghiệm từng trải đồng thời, ra tay ở vào thời điểm mấu chốt, đá bay con quạ tê cốt đầu lĩnh giữa không trung.<br><br>Huyền Ảnh thương tích đầy mình khôi phục hình người, y phục trên người rách tung toé, lộ ra thương tích khắp nơi trên da thịt, máu chảy đỏ thẫm, thoạt nhìn rất chật vật.<br><br>Trừ bỏ Bích Tầm Châu cùng Mặc Sĩ Thiên Kỳ được bảo hộ ở sâu tận bên trong, người còn lại cũng là giống vậy, đều biến thành thương tích đầy mình, nhưng mà đều không phải là vết thương trí mạng.<br><br>\"Lão đại, chúng ta làm sao không tệ, đều bị thương rồi.<br><br><br>\" Mặc Sĩ Thiên Kỳ một bên kháng nghị, một bên phát linh đan cho mọi người, ngay cả Khúc Sơn Hà cũng có được một lọ.<br><br>Mọi người thấy cũng không có việc gì, vội tiếp nhận linh đan, cũng không quản mặt đất có phải bẩn thỉu hay không, ngồi trên đất, dùng linh đan chữa thương.<br><br>Nếu Phong Chiếu đã ra tay, có hắn ở, bọn họ đương nhiên cái gì cũng không cần lo lắng, đây là một loại tín nhiệm không cần nói rõ với hắn.<br><br>Khúc Sơn Hà nhìn đến bọn họ biểu hiện, lại một lần nữa khẳng định suy đoán trong lòng, nam nhân áo trắng này quả nhiên thực lực phi phàm, nếu không nhóm người này sẽ không ở lúc quạ tê cốt chưa lui, có thể yên tâm mà bắt đầu trị liệu như thế.<br><br>Lại nhìn đám quạ tê cốt xa xa, quả nhiên không có ý tứ công kích.<br><br>Tâm tình của hắn có chút phức tạp, cũng ngồi xuống theo, lại đổ ra linh đan trị liệu trong bình đan.<br><br>Lần này hắn rốt cục có tâm tình cảm thụ hiệu quả linh đan, đột nhiên phát hiện từ khi ở trong sơn cốc, Mặc Sĩ Thiên Kỳ cho linh đan đều là cực phẩm, lại nhìn hắn không coi linh đan cực phẩm là thứ gì to tát, có thể khẳng định những linh đan này khẳng định là hắn tự tay luyện chế, hơn nữa quá trình luyện chế rất là đơn giản.<br><br>Phong Chiếu không để ý tới Mặc Sĩ Thiên Kỳ kháng nghị, hắn đi đến bên cạnh Sở Chước, tiếp nhận linh đan trong tay nàng, bóp vỡ một viên thoa lên vết thương ngoài da cho nàng.<br><br>Sở Chước nâng lên một gương mặt mang máu, lộ ra tươi cười ấm áp với hắn, nói: \"Ta không sao, huynh cũng không có việc gì đi?\" Thương thế này Sở Chước còn không để ở trong mắt, đau thì đau chút, thói quen là tốt rồi.<br><br>Phong Chiếu lôi kéo tay nàng, thản nhiên nói: \"Ta có thể có chuyện gì? Nhưng thật ra con chim này, sáng quắc, nàng thấy nó thế nào?\"<br>Sở Chước theo hắn nói mà nhìn qua con chim, chỉ thấy con quạ tê cốt bị Phong Chiếu đá bay đến thần phục trên mặt đất, hai cánh rũ xuống, lông trên người rối bời, bộ dạng ủ rũ, thoạt nhìn rất nghẹn khuất đáng thương.<br><br><br>Ở khi Phong Chiếu nhìn qua, nó cúi đầu gào thét một tiếng, nhìn càng đáng thương.<br><br>Sở Chước có chút buồn cười, Phong Chiếu là thần thú trời sinh, đối với yêu thú vốn có áp chế trời sinh, lúc trước hắn không ra tay, chẳng qua là muốn khảo nghiệm bọn họ, thẳng đến người Bát Thần Cung dùng phù không gian rời khỏi, hắn nhìn thấy đã đến lúc, nên mới ra tay.<br><br>Có hắn ra tay, đàn quạ tê cốt mới Thánh Đế cảnh này, căn bản không đủ cho uy áp của hắn áp chế.<br><br>\"Không tệ.<br><br>\" Sở Chước nói.<br><br>Trên mặt Phong Chiếu lộ ra thần sắc miễn cưỡng, nói: \"Nàng đã cảm thấy không tệ, vậy để cho nó mang bọn ta đi ra ngoài, xem như cho nó một cơ hội.<br><br>\"<br>Lời này tuy là cuồng vọng một ít, nhưng yêu <br><img src=\"https://diendan./ppcom/downlo/posts/3493759./pppng\">.<br><br>"]