["<br>Ngày kế tiếp, Sở Chước cùng Huyền Ảnh vô cùng lo lắng chạy đi, chạy về Thiên La Hiệp.<br>Nhưng mà Sở Chước càng cẩn thận hơn, nàng cũng không phải là đi thẳng đường, riêng biệt vòng đường xa, làm cho người ta cảm giác tựa như muốn đi vài thành tu luyện, hoàn toàn mơ hồ tầm mắt những người truy tung.<br>Bọn họ vòng qua vài thành tu luyện, chẳng qua đều là đi qua mà không ghé vào.<br>Dịch dung đan có thể làm cho bọn họ thay đổi dung mạo cùng thân hình, nhưng mà dễ dàng bị người khác nhìn thấu, chỉ cần tu vi cao hơn bọn họ, có thể lén nhìn phá dịch dung đan, nhìn thấu mặt mũi thật của bọn họ.<br><br>Đại Hoang giới cao thủ Thánh Đế cảnh nhiều như mây, Sở Chước không dám mạo hiểm như vậy, hơn nữa khả năng còn có thể bởi vì nhìn ra cử chỉ bọn họ dịch dung, làm cho người ta tiến tới sinh ra hoài nghi, cho nên Sở Chước lựa chọn có thể rời xa đám người thì rời xa đám người, bọn họ sau khi dịch dung đối tượng cần mơ hồ là một ít người tu luyện qua lại gặp được.<br>Chỉ cần người tu luyện qua lại gặp được không thấy rõ mặt mũi của bọn họ, truy binh mặt sau mặc kệ tra xét truy tung như thế nào, cuối cùng cũng chỉ là không công mà về.<br>Khi đi Huyết Linh thành, Sở Chước không phải không nghĩ tới dịch dung, chỉ là Huyết Linh thành không ít người tu luyện Thánh Đế cảnh, sẽ thường xuyên gặp được, chỉ có thể dùng hình dáng thật.<br><br>Khi quyết định cướp người xong liền đi, nàng cũng nghĩ qua nếu không thì dùng mang mặt nạ, trong túi càn khôn còn có vài cái mặt nạ băng ngọc cướp được, có thể ngăn cản người tu luyện dùng linh thức tra xét, dùng rất tốt.<br>Nhưng nghĩ đến đám người đeo mặt nạ giết hại Bách tộc, đến nay không biết lai lịch bọn họ, Sở Chước lo lắng đánh rắn động cỏ, chỉ có thể tiếc nuối không dùng.<br>Một nguyên nhân khác Sở Chước không lựa chọn dùng truyền tống trận đi Thiên La Hiệp là, truyền tống trận mặc dù mau, nhưng phải vào thành các thành tu luyện, càng dễ dàng khiến người chú ý, cũng dễ dàng làm cho người ta truy tung, không bằng tốn nhiều thêm chút thời gian, vòng một vòng lớn, mê hoặc truy tung cùng cảm quan của bọn họ.<br>Sở Chước cùng Huyền Ảnh chạy đi một ngày một đêm, không nghỉ ngơi, mệt mỏi liền uống vào linh đan, linh lực khô kiệt liền hấp thu linh thạch.<br>Như thế hơn hai tháng sau, bọn họ rốt cục trở lại Thiên La Hiệp.<br><br>Khi tiếp cận Thiên La Hiệp, Sở Chước cùng Huyền Ảnh tìm kiếm một địa phương mà nghỉ ngơi, khôi phục xong tinh thần, mới triệt hồi dịch dung, khôi phục dung mạo của mình.<br>Bọn họ lập tức tiến vào Thiên La Hiệp.<br><br>ngôn tình hoàn<br> <br>Trở lại Thiên La Hiệp, trước tiên liền đi động phủ Khúc Sơn Hà.<br>Khúc Sơn Hà không ở nhà, chỉ có Bích Tầm Châu cùng Huyễn Ngu ở, bọn họ nhìn thấy trở về Sở Chước cùng Huyền Ảnh, đều là vẻ mặt ngoài ý muốn, thật sự là bọn họ trở về được quá mức đột ngột, hơn nữa thời gian cũng quá sớm một chút, chỉ mới đi hơn nửa năm thì đã trở lại rồi.<br>\"Tầm Châu ca, chúng ta đã về rồi.\" Sở Chước cười nói.<br>Bích Tầm Châu đánh giá bọn họ, thấy bọn họ không có chuyện gì, liền thản nhiên đáp ứng một tiếng.<br>Huyễn Ngu dưới cao hứng, trực tiếp biến thành huyễn hồ ly mười đuôi, nhảy đến trong lòng Sở Chước, để cho chủ nhân ôm, dính ở trong lòng nàng không chịu rời khỏi.<br>Sở Chước ôm huyễn hồ ly, một bên vuốt v3 cái đuôi của nó, một bên hỏi những người khác ở đâu: \"Tầm Châu ca, kêu bọn họ trở về, ta có việc.\"<br>Mặc Sĩ Thiên Kỳ còn ở trong phòng luyện đan, Khúc Sơn Hà không biết gần đây đang làm cái gì, thần thần bí bí, cách vài ngày liền ra đi ra ngoài xem.<br><br>Hỏa Lân và tán tu khác trong Thiên La Hiệp cùng nhau tiếp nhận một nhiệm vụ, chạy ra đi ngoài lượn lờ, cần qua đoạn thời gian mới trở về.<br>Mặc Sĩ Thiên Kỳ tiếp nhận tin tức cùng Khúc Sơn Hà trở về thật sự mau.<br>\"Sở tỷ, Huyền Ảnh, hai người đã về rồi, có mang linh thảo gì cho ta không?\" Mặc Sĩ Thiên Kỳ vẻ mặt kinh hỉ hỏi.<br>Sở Chước mua một ít linh thảo cao cấp quý hiếm ở trong thành Huyết Linh cho hắn, lập tức làm cho Mặc Sĩ Thiên Kỳ cao hứng đến cười không khép được miệng, ôm linh thảo ngồi vào bên cạnh bắt đầu đùa nghịch lên.<br>Dỗ xong luyện đan sư, Sở Chước nhìn về phía Khúc Sơn Hà, ho nhẹ một tiếng, nói: \"Khúc tiền bối, ta có một chuyện nói với huynh.\"<br>Khúc Sơn Hà trực giác chuyện không đơn giản, nghiêm mặt nói: \"Sở cô nương mời nói.\"<br>Chờ hắn nghe xong chuyện mà mấy ngày này Sở Chước gây ra ở Huyết Linh thành, Khúc Sơn Hà dù là có suy đoán, như cũ bị nàng dọa đến trợn tròn mắt, hoàn toàn không thể tin được.<br>\"Cô, ý của cô là, cô không chỉ có bắt thiếu cung chủ Bát Thần Cung, ngay cả thị nữ bên người thánh nữ phái đi Huyết Linh thành tra tin tức thiếu cung chủ cũng tóm đi rồi?\" Khúc Sơn Hà có chút lắp bắp.<br>Sở Chước vẻ mặt ôn hòa thành khẩn nhìn hắn: \"Đúng vậy, huynh không nghe sai.\"<br>Khúc Sơn Hà: \"...!...\" Hắn tình nguyện chính mình nghe lầm!<br>Đám người Bích Tầm Châu cùng Mặc Sĩ Thiên Kỳ nhìn chằm chằm Sở Chước, cũng hoàn toàn không nghĩ tới nàng ra ngoài một chuyến, thế nhưng làm ra chuyện lớn.<br><br> <br>Bọn họ gần đây ở Thiên La Hiệp, trừ bỏ tu luyện, cũng không thiếu nghe nói chuyện của Bát Thần Cung, Bát Thần Cung cũng không phải là dễ chọc, nhưng Sở Chước cùng Huyền Ảnh cứ chọc phải Bát Thần Cung như vậy, quả thực không xong.<br><br>Hơn nữa Sở Chước còn đặc biệt nói cho Khúc Sơn Hà, cũng có ý tứ kéo hắn xuống nước.<br>Dù sao Khúc Sơn Hà không phải vẫn luôn muốn tìm Bát Thần Cung gây phiền toái sao, hiện tại cơ hội đưa lên cửa, Khúc Sơn Hà hẳn là cao hứng mới đúng.<br>Khúc Sơn Hà hiểu rõ ý tứ của Sở Chước, thiếu chút nữa nhịn không được bạo miệng chửi tục, hắn một người tu luyện Thánh Đế cảnh cho tới bây giờ cũng không nghĩ tới đánh chủ ý lên trên người thiếu cung chủ cùng thị nữ bên người thánh nữ Bát Thần Cung, nàng một Tinh Linh cảnh cũng dám đánh, nhưng lại thành công, hơn nữa bởi vì còn thần không biết quỷ không hay chạy về được.<br>Chuyện đặc biệt này, gần như có thể nói là Sở Chước một tay bày ra, từ lúc lâm thời nàng nổi lên bắt cóc thiếu cung chủ Bát Thần Cung, thẳng đến khi dẫn người thánh nữ, lại tóm người đi...<br>Hết thảy những chuyện này cũng không phải là người bình thường có thể làm.<br>Nhưng mà Khúc Sơn Hà cũng là người can đảm cẩn trọng, tiếp thu xong việc này, bắt đầu cân nhắc lên.<br>\"Lúc trước ở cốc đá ngầm sương mù, hai người Bát Thần Cung ra tay đối phó người tu luyện khác, chúng ta xui xẻo mà trúng kế, nhưng mà tình huống ngay lúc đó, nếu không phải có Phong tiền bối, những người đó cũng sẽ cho rằng chúng ta đều chết ở trong cốc đá ngầm sương mù.\" Khúc Sơn Hà phân tích nói: \"Lần này hai người ra tay với thị nữ thánh nữ, nàng ta hẳn là cũng không phải không hề chuẩn bị, thị vệ đi theo nàng ta hẳn là đã nhìn thấy hai người, đúng không?\"<br>Sở Chước cùng Huyền Ảnh gật đầu.<br>Lúc ấy bọn họ dùng kế dụ dỗ thị nữ thánh nữ ra khỏi phủ thành chủ, người tu luyện Thánh Đế cảnh bên cạnh nàng ta tự nhiên sẽ âm thầm theo đuôi bảo hộ.<br><br>Sở Chước ở khi tính kế nàng ta, cũng đã coi như thị vệ đó phản ứng ở bên trong kế, may mắn là, bọn họ cũng không nghĩ tới là nàng sẽ có phù không gian, lợi dụng kh phù ông gian thoát đi Huyết Linh thành, cho dù đối phương tu vi cao hơn bọn họ, muốn đuổi kịp cũng bất lực.<br>Nhưng mà bị thấy được, thật ra là một phiền toái.<br>Khúc Sơn Hà nhẹ nhàng thở ra, nói: \"May mắn mấy năm nay ta vẫn luôn muốn ra tay với Bát Thần Cung, lo lắng ngày nào đó thì bị lộ ra nguồn gốc, vẫn luôn che giấu tin tức của mình, ngược lại không cần lo lắng người của Bát Thần Cung trong khoảng thời gian ngắn sẽ tra tới đây.\"<br>Khúc Sơn Hà là người thông minh giảo hoạt, đạo lý thỏ khôn có ba hang xâm nhập cốt tủy, làm sao sẽ lưu lại sơ hở cho người ta, trừ bỏ một cái tên ra, không người nào biết tin tức của hắn.<br><br>Nếu không phải lúc trước hắn bị thực lực của Phong Chiếu kinh sợ, hơn nữa vận khí của nhóm người này quỷ dị, lại cùng nhau bị người Bát Thần Cung tính kế, muốn kết giao bằng hữu với bọn họ, mới sẽ đưa bọn họ đến Thiên La Hiệp.<br><br>Cho nên lúc ấy khi hắn dám ra tay hố Bát Thần Cung và mấy thế lực, là hoàn toàn không lo lắng.<br>Còn Sở Chước bọn họ, bọn họ là người bên ngoài, đến Thanh Lâm Vực không lâu, cũng không làm việc gì nổi danh, trong khoảng thời gian ngắn càng không cần lo lắng người Bát Thần Cung tra tới cửa.<br>Như thế, cho dù lần này Sở Chước cùng Huyền Ảnh không cẩn thận bại lộ, chỉ cần bọn họ an phận đợi, tự nhiên cũng không cần quá mức lo lắng.<br>Nghe xong Khúc Sơn Hà phân tích, Sở Chước thở dài nhẹ nhõm một hơi, cười nói: \"Ta liền biết chúng ta quay lại tìm Khúc tiền bối là đúng mà.\"<br>Khúc Sơn Hà: \"...!...\"<br>Trong lòng hắn muốn mắng cha, nhưng đối mặt với vẻ vô lại của nàng, chỉ có thể thầm than xui xẻo.<br>Nhưng mà, đối với chuyện Sở Chước làm lần này, hắn vẫn cảm thấy rất hào hứng, lá gan là lớn chút, nhưng làm được một bước này là rất không tệ.<br>Đương nhiên, làm cho Khúc Sơn Hà quan tâm nhất, vẫn là Sở Chước bọn họ dùng lúc rời đi là phù không gian.<br>\"Sở cô nương, các người làm sao có thể có phù không gian? Mua ở nơi nào?\" Khúc Sơn Hà thử hỏi.<br>Phù không gian thứ này rất quý hiếm, có rất ít người dùng nổi, nguyên nhân là chỉ có người tu luyện Thần Hoàng cảnh mới có thể luyện chế phù không gian.<br><br>Người tu luyện Thần Hoàng cảnh có được thần thông xé mở không gian, chỉ có lĩnh ngộ được lực thần thông cấp bậc đó, mới có thể luyện chế ra phù không gian.<br>Chỉ là người tu luyện Thần Hoàng cảnh đã có thể xé mở không gian, tự nhiên không cần thứ như phù không gian, bọn họ cực ít khi sẽ luyện chế phù không gian, cũng không có người nào dám bức bách bọn họ luyện chế, mỗi khi bọn hắn luyện chế ra một tấm phù không gian, còn chưa truyền lưu đến chợ, cũng đã bị người đoạt sạch, là vật có tiền mà không mua được.<br>Cho nên Sở Chước bọn họ thế nhưng có thể cầm phù không gian, trừ bỏ bọn họ có phương thức có được phù không gian, còn có một khả năng, bên cạnh bọn họ có một người tu luyện Thần Hoàng cảnh, đối phương lo lắng an nguy của nàng, đặc biệt tặng cho nàng.<br>Nghĩ đến Phong Chiếu rời khỏi, yết hầu Khúc Sơn Hà có hơi khô ách.<br>Hắn vẫn luôn hoài nghi thực lực của Phong Chiếu, còn tại khi Phong Chiếu rời khỏi đến lặng yên không một tiếng động, trong lòng sớm có hoài nghi, cho tới bây giờ, nghe Sở Chước sử dụng phù không gian, mới hoàn toàn xác nhận.<br>Sở Chước liếc hắn một cái, thản nhiên nói: \"Đương nhiên là A Chiếu cho ta.\"<br>Khúc Sơn Hà trầm mặc không nói lời nào.<br>Mặc Sĩ Thiên Kỳ hai mắt sáng lấp lánh nhìn nàng: \"Sở tỷ, lão đại đưa tỷ bao nhiêu tấm, có thể đưa chúng ta một chút không?\"<br>\"Cũng không bao nhiêu tấm, nhưng mà đưa cho mọi người cũng được.\" Sở Chước rất hào phóng, lật tay liền từ trong túi càn khôn lấy ra mấy tấm phù không gian, người cùng ở đây yêu đều có được một tấm.<br>Trước khi Phong Chiếu rời đi, sợ nàng sẽ chịu ủy khuất hoặc gặp phải nguy hiểm gì, phù không gian quả thực giống như không cần tiền, đưa nàng rất nhiều.<br>Khi Khúc Sơn Hà tiếp nhận phù không gian nàng đưa tới, thì được sủng ái mà lo sợ, thứ này quá mức trân quý, theo lý thuyết hắn không nên nhận, nhưng phù không gian hướng tới là thứ mà ở thời điểm mấu chốt có thể cứu mệnh, cự tuyệt chính là ngốc tử.<br>Hắn da mặt dày nhận lấy, cũng nói: \"Sở cô nương mọi người an tâm ở lại Thiên La Hiệp, người tu luyện Hóa Thần cảnh tọa trấn Thiên La Hiệp thực lực không tầm thường, Bát Thần Cung cũng kiêng kị vài phần, không dám trực tiếp tìm tới cửa đâu.\"<br> <br>Sở Chước cười tủm tỉm nói tiếng tốt, sóng mắt vừa chuyển, đột nhiên hỏi: \"Đúng rồi, khi ta ở Huyết Linh thành, nghe được một cái tin tức, nghe nói Bát Thần Cung cùng Kinh Hồng đảo nổi lên xung đột, thánh nữ tự mình đi một chuyến rồi.\" Nàng ý vị thâm trường nhìn Khúc Sơn Hà: \"Khúc tiền bối, việc này là huynh làm đi?\"<br>Khúc Sơn Hà nhảy dựng trong lòng, có một loại ảo giác bị nàng xem thấu, cảm giác này không tốt lắm, dù sao đối phương chính là một người tu luyện Tinh Linh cảnh, lại quá mức sâu sắc, giống như cái gì cũng đều ở trong kế hoạch của nàng vậy.<br>Hắn cất tiếng cười khổ, nói: \"Xem ra cái gì cũng không thể gạt được Sở cô nương.<br><br>Việc này quả thật là ta làm, chuyện ngày đó ở cốc đá ngầm sương mù, ta đã để cho người ta vụng trộm tiết lộ cho Kinh Hồng đảo cùng Thạch Âm Bảo, ta tuy rằng không thể trực tiếp ra tay, nhưng tìm chút phiền toái cho Bát Thần Cung thì cũng có thể.\" <br>Sở Chước vỗ tay hoan nghênh cười nói: \"Khúc tiền bối quả nhiên lợi hại, may mắn chiêu thức ấy của huynh, mới có thể cho ta thuận lợi thoát thân.\"<br>Nếu không phải thánh nữ bị Kinh Hồng đảo quấn lấy không bức ra được, thị nữ thánh nữ cũng sẽ không vội vã muốn tìm tung tích của Đan Hạc Lương như vậy, mới có thể bị nàng dùng kế dụ ra, cuối cùng tóm đi.<br>Trao đổi xong tin tức, Sở Chước liền trở về phòng.<br>Nàng trở về phòng không phải đi nghỉ ngơi, mà là muốn tiến vào vạn pháp đỉnh gặp gỡ thị nữ thánh nữ, xem tình huống bọn hắn như thế nào.<br>Ngày đó quăng người rồi trở ra, nàng cùng Huyền Ảnh vội vàng trốn chạy, vẫn luôn không có cơ hội tiến vào vạn pháp đỉnh, hiện tại trở lại nơi an toàn, rốt cục có tâm tình tiếp tục tra xét một ít chuyện hoài nghi.<br>Khúc Sơn Hà tuy rằng có chút tò mò Sở Chước rốt cuộc nhốt người ở nơi đâu, nhưng mà hắn là người thông minh, biết bọn họ còn chưa đạt tới trình độ hoàn toàn tín nhiệm, không tốt để dò xét, thấy Huyền Ảnh cùng Bích Tầm Châu canh ở ngoài cửa, cười cười, trở về phòng nghỉ ngơi.<br>Sở Chước cũng đã đưa đồ dụ dỗ hắn, hắn tin tưởng nếu như có chuyện gì, nàng chắc chắn sẽ nói cho mình, cũng không cần gấp.<br>Trong vạn pháp đỉnh vẫn tối như mực, chỉ có một cốc đèn bất diệt.<br>Khi Sở Chước đi vào, chỉ thấy được Đan Hạc Lương chắp tay sau lưng, chậm rì rì thong thả bước đi ở trong đỉnh, trên ghế cách đó không xa, trói buộc cột lấy một người, giống nhau như đúc với bộ dạng ngày đó Đan Hạc Lương bị trói buộc, có thể thấy được mấy ngày này, Đan Hạc Lương cùng nàng ta ở chung rất vui vẻ, không nghĩ tới muốn mở trói cho nàng ta.<br>Sở Chước đã để vạn pháp đỉnh nhận chủ, ở trong vạn pháp đỉnh, nàng chính là thần, tất cả người trong đỉnh đều không trốn khỏi được nàng khống chế.<br>Khi nhìn thấy nàng, Đan Hạc Lương kinh hỉ kêu: \"Sở cô nương, cô đã đến rồi.\"<br>Sở Chước cười cười với hắn, nhìn về phía thị nữ bị buộc chặt ở trên ghế, bị nhốt hơn hai tháng, hơn nữa không có linh khí hấp thu, bộ dạng của nàng ta rất tiều tụy, làm sao còn có hăng hái ngày đó?<br>Lúc này nhìn thấy Sở Chước, trong mắt nàng ta bạo xuất thần sắc thù hận âm lãnh, nhưng mà giọng điệu lại rất bình tĩnh, nói: \"Không biết các ngươi bắt ta đến là có chuyện gì?\"<br>Sở Chước liếc mắt nhìn Đan Hạc Lương một cái, hỏi: \"Đan công tử gần đây ở chung với nàng ta vui vẻ không?\"<br>Đan Hạc Lương bị nàng hỏi đến nghẹn lời, giận dữ nói: \"Còn được đi, tại hạ cũng không nghĩ tới cô nương thật sự cho người tiến vào bầu bạn cùng ta, đổi lại là tại hạ coi nhẹ cô nương rồi.\"<br>\"Ta nói chuyện tự nhiên sẽ làm được.\" Sở Chước mỉm cười, tiếp tục nói: \"Hiện tại, ngươi có thể nói cho ta biết, vì sao thị nữ thánh nữ, có bộ dạng giống nhau như đúc với thánh nữ chưa?\".<br><br>"]