["<br>Khi Khúc Sơn Hà bị Huyền Ảnh khống chế, nhìn chằm chằm thì tiểu yêu thú đã nhảy về trong lòng Sở Chước, dáng vẻ sủng vật tranh công, trên mặt là một mảnh mê mang.<br><br>Không phải là một tiểu yêu thú sao? Thế nhưng có thể lưu lại thương tích ở trên mặt người tu luyện Thánh Đế cảnh, vậy cũng đặc biệt lợi hại rồi.<br><br>Xem ra vừa rồi hắn đoán là đúng, nhóm người này tuy rằng chỉ có một yêu tu Thánh Đế cảnh, người khác thoạt nhìn tu vi cũng không thế nào, âm thầm lại cất dấu lợi hại hơn.<br><br>Khúc Sơn Hà vuốt thương tích đổ máu trên mặt, còn chưa phản ứng kịp, tiếp theo lại đối mặt với một luyện đan sư hai mắt tỏa ánh sáng, lớn mật nắm lấy cằm hắn liền nhét đan cho hắn, đã không biết phải nói cái gì luôn rồi.<br><br>Hiện tại Nhân Hoàng cảnh đều là lợi hại như vậy sao, chống lại người tu luyện Thánh Đế cảnh, ngược lại hưng phấn đến đáng sợ.<br><br>Độc đan vừa vào miệng, lập tức thì phát huy tác dụng, thần sắc trấn định của Khúc Sơn Hà nháy mắt liền vặn vẹo lên, trên mặt vốn chỉ là vết cào thấm giọt máu, nháy mắt thì máu chảy thành sông, khiến cho khuôn mặt trắng trẻo của hắn dính đấy máu, biến thành khủng bố giống như một con quỷ, cgần như làm cho hắn có một loại ảo giác mình sẽ chảy khô hết máu trong thân thể.<br><br> <br>Ở duối hai tầng ép buộc, Khúc Sơn Hà rốt cục chống đỡ không được.<br><br>Đối với cái này, Mặc Sĩ Thiên Kỳ là thất vọng, một bên cho hắn giải dược, một bên chỉ tiếc rèn sắt không thành thép nói: \"Ngươi là người tu luyện Thánh Đế cảnh, sao không kiên trì lâu một chút?\"<br>Hiếm khi lại gặp được một người đưa lên cửa để thử đan, hắn còn muốn thử thêm vài loại đây này.<br><br>Khúc Sơn Hà ăn giải dược của hắn, vết máu khủng bố trên mặt rốt cục biến mất, cái loại ảo giác khủng bố sẽ chảy khô máu cũng biến mất.<br><br>Loại trải qua này làm cho sắc mặt hắn có chút không tốt, nghe được lời Mặc Sĩ Thiên Kỳ nói, không khỏi cười khổ nói: \"Vị tiểu hữu luyện đan sư này, ngươi cũng quá xem trọng tại hạ rồi, tại hạ tuy là người tu luyện Thánh Đế cảnh, nhưng linh đan của ngươi cũng không phải là phàm vật.<br><br>\"<br>Hắn nhìn về phía người tu luyện trong sơn cốc, trong lòng ước chừng hiểu rõ nhóm người này cũng không phải là người thường, nếu là người thường, cũng sẽ không dám chỉ mang theo vài người tu luyện Tinh Linh cảnh như vậy mà xông vào trong chỗ sâu lòng cốc đá ngầm sương mù, càng không cần phải nói bọn họ có thể ném vào nơi đây đào Huân Tinh Linh thảo.<br><br>Cho nên đối với Mặc Sĩ Thiên Kỳ chẳng qua là một luyện giả sư Nhân Hoàng cảnh, lại có thể luyện ra một loại độc đan ép buộc người, trong lòng hắn cũng không kỳ quái.<br><br>Sở Chước cười cười với hắn, nói: \"Hiện tại, Khúc công tử có thể nói lời nói thật chưa?\"<br>Khúc Sơn Hà liếc nhìn nàng một cái, lộ ra một cái tươi cười, tuy rằng thoạt nhìn như cũ giống như khuôn mặt tươi cười âm hiểm trời sinh, lại lộ ra một loại thoải mái buông bỏ của mình.<br><br>Đây là một người rất biết lợi dụng ngôn ngữ tứ chi làm cho người ta sinh ra sai lầm nhận thức, hơi không cẩn thận, bị hắn dối gạt cũng không tự biết.<br><br>\"Tại hạ quả thật là một gã tán tu, đến nước này, ta là từ chỗ một vị tiền bối tán tu mà biết được, trận bàn ảo trận bên ngoài hang, đó là vị tán tu tiền bối kia bày ra.<br><br>\" Nói tới đây, Khúc Sơn Hà trầm mặc xuống, tiếp tục nói: \"Trước khi tiền bối ngã xuống, tại hạ may mắn được đã ở cùng một chỗ với hắn, hắn nói nơi đây cho ta biết, coi như là cho ta một cái cơ duyên.<br><br><br>\"<br>\"Vị tiền bối tán tu kia là ai?\" Sở Chước hỏi.<br><br>Khúc Sơn Hà nhìn nàng, hai mắt bao hàm Huân Tinh Linh thảo màu đỏ tươi đẹp, cười nói: \"Hắn họ Trữ, bên ngoài tiếng tăm cũng không lớn, nói vậy cô nương hẳn là không biết hắn.<br><br>\"<br>Sở Chước ừ một tiếng, thần sắc thản nhiên, cũng chưa nói tin hoặc không tin, tiếp tục hỏi: \"Nếu nơi đây giống như là cơ duyên, lúc trước vì sao ngươi còn muốn vì cướp đoạt một gốc cây Huân Tinh Linh thảo, hãm hại những người đó như thế? Thế lực bên ngoài của bọn họ đều không tầm thường, ngươi chỉ là một tán tu, sẽ không sợ thế lực phía sau bọn họ báo thù?\"<br>Làm một tán tu, hành vi điên cuồng mà khác thường của Khúc Sơn Hà, không có cẩn thận mà tán tu bình thường nên có.<br><br>Hỏa Lân, Bích Tầm Châu cùng Mặc Sĩ Thiên Kỳ cũng nhìn chằm chằm Khúc Sơn Hà, nhìn hắn còn có thể cạy ra cái gì.<br><br>\"Chỉ cần đều chém giết tất cả bọn họ ở, ai lại biết là ta làm?\" Khúc Sơn Hà hờ hững nói.<br><br>\"Không phải chúng ta đã biết sao?\" Mặc Sĩ Thiên Kỳ xấu miệng oán giận một câu.<br><br>Khúc Sơn Hà bị hắn làm nghẹn họng.<br><br><br>Sở Chước nói tiếp: \"Thế sự không có tuyệt đối, dù sao cũng sẽ có phát sinh ngoài ý muốn, hơn nữa mấy con quạ tê cốt ngươi đưa tới đó, cũng không thể xác định thật sự đánh chết mọi người bọn họ ở trong này.<br><br>\" Nàng nhìn sang Khúc Sơn Hà, ánh mắt lợi hại: \"Cho nên, ngươi lại đang nói dối.<br><br>\"<br>Nghe xong, tay Huyền Ảnh đặt tại bả vai Khúc Sơn Hà tăng thêm lực đạo, Mặc Sĩ Thiên Kỳ cũng cười hớ hớ nói: \"Muốn lại nếm một chút độc đan mới của ta hay không? Còn có vài loại chưa có ai thử qua đâu.<br><br>\"<br>Trên vai gây lực cùng lời Mặc Sĩ Thiên Kỳ nói đều làm cho Khúc Sơn Hà nhịn không được co rút da mặt, cười gượng nói: \"Cô nương nói đùa, tại hạ quả thật là một tên tán tu, huống hồ lấy tu vi của tại hạ, đắc tội với người dễ dàng, muốn trốn cũng dễ dàng, chỉ cần đổi một thân phận, không <br><img src=\"https://diendan./ppcom/downlo/posts/3493733./pppng\">.<br><br>"]