["<br>Phong Chiếu theo cửa sổ nhảy vào trong, liền thấy Sở Chước đang ngồi ở trên ghế nấm bên cửa sổ chà lau Toái Tinh dù.<br>Thần sắc của nàng thoạt nhìn vô cùng bình tĩnh.<br>Phong Chiếu thoáng chần chờ, từ cửa sổ nhảy xuống, sau đó hóa thành hình người, ngồi vào cái ghế nấm khác bên cạnh nàng.<br>Những cái ghế nấm này đều là Phong Chiếu đặc biệt luyện chế gia công mà thành, bộ dạng cổ quái, nhìn lâu, xấu manh xấu manh, tương đối có vài phần cảm giác nghệ thuật.<br><br>Lúc trước khi Sở Chước thấy hắn làm mấy món gia dụng bằng nấm, nhịn không được muốn cười, cảm thấy bọn họ hiện tại đều vào ở trong nhà nấm, trong phòng thêm chút gia dụng do nấm chế thành cũng không có gì.<br>Sở Chước ngẩng đầu nhìn hắn, ánh mắt bồi hồi ở trên mặt hắn, phát hiện thời gian mới hơn nửa ngày, dấu vết trên mặt hắn thế nhưng đã sắp biến mất gần hết.<br>Cũng không biết là thần thú da dày thịt béo, hay là Bạch Ly không nhẫn tâm xuống tay quá nặng.<br>\"Chước Chước, ta...\" Phong Chiếu muốn nói lại thôi, trong thần thái lộ ra vài phần thật cẩn thận.<br>Phần thật cẩn thận này làm cho Sở Chước nhìn xem rõ ràng, không khỏi nhớ tới từng rất nhiều lần, nàng đều phát hiện ở trên người hắn, lúc ấy không hiểu, vì sao giữa hai người bọn họ, rõ ràng hắn bị vây ở nơi cường thế tuyệt đối, lại vẫn không tự tin như thế, hiện tại đã mơ hồ hiểu rõ.<br>Sở Chước đặt Toái Tinh dù tới bên cạnh, nghiêm túc nhìn hắn, hỏi ra nghi hoặc trong lòng: \"A Chiếu, lúc trước ở đại lục Tấn Thiên, huynh là đặc biệt vì ta mà đến?\"<br>Ánh mắt Phong Chiếu hơi dao động, quyết định ăn ngay nói thật: \"Không phải, khi ta thăm dò một cái bí cảnh tại vực ngoại chi cảnh, đã vô ý bị tập kích, lực lượng chia ra làm ba, một bộ phận lưu trữ ở đỉnh Bạch Ly Sơn, một bộ phận bị ở lại bí cảnh, một bộ phận cuối cùng bị phong ấn ở trong cơ thể.<br><br>Không có lực lượng, ta chỉ có thể duy trì bộ dạng tiểu yêu thú, bị cuốn vào thông đạo không gian.<br><br>Sau khi ra khỏi thông đạo không gian, liền xuất hiện ở đại lục Tấn Thiên, có thể là bên trong sâu xa, cho ta gặp được nàng thôi.\"<br>Sở Chước an tĩnh lắng nghe, không đánh gãy lời hắn nói.<br>Hắn liếc nhìn nàng một cái, hàm dưới kéo căng, lộ ra khẩn trương cùng không yên.<br>\"Khi mới gặp nàng, ta cảm thấy nàng vô cùng thân thiết, cho nên liền về Sở gia với nàng.<br> <br><br>Mãi cho đến khi...\" Hắn dừng ánh mắt ở nàng \"Mãi cho đến khi ta nhớ tới một ít việc.\"<br>Ánh mắt Sở Chước hơi ngưng lại: \"Nói như thế nào?\"<br>\"Lúc ta thăm dò bí cảnh, bị thương rất nặng, ký ức trở nên hỗn loạn, quên rất nhiều chuyện.<br><br>Trở lại đỉnh Bạch Ly Sơn, cầm lại một bộ phận lực lượng, sau đó mới loáng thoáng có cảm giác, thẳng đến lần đó đi Băng Vân Vực, ở thần điện dưới băng cung, thì mới bắt đầu chậm rãi nhớ tới một ít chuyện cũ...\"<br>Sở Chước theo dõi hắn, có thể làm cho một Thần Hoàng cảnh hỗn loạn ký ức, có thể thấy được lúc ấy hắn bị thương có bao nhiêu nặng, không khỏi nhớ tới một màn ở đại lục Tấn Thiên khi nhặt được hắn, tiểu yêu thú bị thương yếu ớt nằm ở trên mặt cỏ, hơi thở mỏng manh, nàng nhận thấy được động tĩnh, kéo nhổ bụi cỏ ra coi, nhìn đến tiểu yêu thú cả người là máu, không hiểu sao lòng sinh ra thương tiếc, mới lượm trở về.<br>Lượm về nhà rồi, mới phát hiện con tiểu yêu thú này bị thương thật sự là quá nặng, nàng ôm đi cho luyện đan sư Sở gia trị liệu, luyện đan sư đó sau khi xem qua, lắc đầu thở dài, tùy tiện bôi cho hắn chút thuốc, liền kêu nàng tận hết sức, nghe theo ý trời.<br>Tiểu yêu thú bị cho rằng khả năng sống không được, lại ra ngoài dự đoán, vẫn ương ngạnh sống sót, chỉ là thời gian nửa năm không thể động đậy, đều do nàng tới chiếu cố, ước chừng dưỡng thương một năm, mới cử động được tự nhiên.<br>Khả năng khi đó nàng sinh hoạt một mình tại ngũ phòng Sở gia, thật sự là rất tịch mịch, thế nhưng cũng chịu quyết tâm tới chiếu cố một tiểu yêu thú bị thương lại vô dụng, vẫn chưa nghĩ tới muốn vứt bỏ hắn.<br><br>Tâm tình ngay lúc đó, đại khái cũng giống như người thường nuôi dưỡng sủng vật ở kiếp đầu tiên, coi hắn trở thành sủng vật mà nuôi dưỡng, bầu bạn với mình vượt qua thơ ấu dài lâu lại tịch mịch thôi.<br>Nào biết đâu lai lịch tiểu yêu thú này sẽ lớn như thế.<br>Sở Chước nghĩ đến đây, tâm tư cũng tương đối có vài phần cảm khái.<br>\"Ta nhớ rõ có một lần, huynh hỏi ta có phải nhớ tới cái gì hay không, lúc ấy huynh...\" Sở Chước do dự hỏi.<br>\"Lúc ấy ta tưởng rằng nàng có ký ức trước chuyển thế trùng tu.\" Thần sắc của Phong Chiếu trở nên phá lệ ôn hòa, đôi mắt thâm thúy ôn nhu: \"Cho nên ta tưởng rằng nàng nhớ lại, nhưng sau đó phát hiện, nàng không có.\"<br>Sở Chước mím chặt môi, cúi đầu nhìn về phía Toán Tinh dù, vẫn là nhịn không được hỏi hắn: \"Bọn huynh có thể nhận sai người hay không?\"<br>\"Sẽ không!\" Phong Chiếu không chút do dự nói: \"Cho dù ký ức hoàn toàn không có, tính cách đột nhiên biến đổi, nhưng linh hồn sẽ không sai.<br><br> <br>Hơn nữa...!trước khi ký ức của ta hỗn loạn, cũng không biết thân phận của nàng, nhưng ta vẫn là, vẫn là ái mộ nàng.\"<br>Lỗ tai hắn nháy mắt trở nên đỏ rực cả lên, có chút ngượng ngùng nói.<br>Ở trước khi hắn không biết thân phận của nàng, liền thích Sở Chước này, vẫn luôn cảm thấy nàng là tiểu cô nương của hắn—— lấy tuổi của hắn mà nói, nàng quả thật quá nhỏ.<br><br>Sau đó phát hiện thân phận của nàng, hắn mới bắt đầu lo lắng, lo lắng mẫu thân sẽ phản đối bọn họ, lo lắng về sau nàng khôi phục ký ức, sẽ không thích hắn...<br>Cho nên khi hắn đối đãi với đoạn cảm tình này, lúc nào cũng lộ ra thật cẩn thận, sợ về sau nàng sẽ rời khỏi hắn.<br>Sở Chước nhịn không được lại nhìn hắn, hiểu rõ ý tứ trong lời hắn nói, hiểu rõ trước kia vì sao hắn trở nên thật cẩn thận như thế, điều này làm cho nàng có chút buồn rất cười, lại có chút chua xót.<br>Nàng nhịn không được vươn tay đụng chạm vào tay hắn, đã lập tức bị hắn cầm chắc.<br><br>Dien%^%dan*^*le#*#quy^_^!don=ChieuNinh<br>Hai mắt hắn sáng lên, chăm chú khóa vào nàng, không cho nàng được thoát đi.<br>Mặt Sở Chước có chút hồng, nhưng mà vẫn không dời tầm mắt, cười hỏi: \"Không biết trước khi ta chuyển thế trùng tu, quan hệ với huynh như thế nào?\"<br>Nào biết lời này vừa nói ra, sắc mặt Phong Chiếu lại biến đổi.<br>Chẳng lẽ không có gì thể nói sao?<br>Sở Chước đang nghĩ tới, một thanh âm vang lên:【Muội là trưởng bối của nó, lúc nó mới sinh ra, bởi vì được muội bảo hộ mới có thể thuận lợi sống sót, vừa sinh ra chỉ là một cục nho nhỏ, mắt cũng không mở ra được, còn tìm sai nương, hiểu lầm muội là nương của nó.<br><br>】<br>Sở Chước: \"...!...\"<br><br>Sở Chước quay đầu nhìn về phía cửa sổ, chỉ thấy nơi đó có một con tiểu Bạch Hổ đang ngồi.<br>Đối mặt với nhi tử hung tợn nhìn chằm chằm, tiểu Bạch Hổ không sợ chút nào, lắc lắc cái đuôi, tiếp tục nói:【Tên nhóc con này chính là thứ đại nghịch bất đạo như thế, thế nhưng dụ dỗ trưởng bối, nên đánh một trận.<br><br>A Chước, nếu muội không hạ thủ được, để ta đến đánh nó.】<br>\"Câm miệng!\" Phong Chiếu vụt đứng lên, một phen kéo cửa sổ xuống, hơn nữa làm vài tầng cấm chế ở mặt trên, ngăn cách bên ngoài dòm ngó.<br>Tiểu Bạch Hổ bị nhốt tại ngoài chẳng thèm để ý, tiếp tục ngồi ở đó nghe lén.<br>Nào biết đâu ngay sau đó, lại không cảm giác được hơi thở trong phòng, tiểu Bạch Hổ duỗi móng vuốt xé mở cấm chế, phát hiện trong phòng đã trống không, suy xét một chút liền hiểu rõ bọn họ đi nơi nào, lắc lắc cái đuôi, mới nhảy xuống cửa sổ.<br>Bị đột nhiên kéo vào không gian của Phong Chiếu, thân thể Sở Chước không trọng lực, trực tiếp ngã xuống.<br>Phong Chiếu vươn tay đỡ được nàng, đảm đương làm đệm thịt cho nàng, sau đó đỏ mặt, cứ như vậy ôm nàng, không muốn buông nàng ra.<br>Sở Chước cứng đờ người, rất nhanh để lại thả lỏng thân thể, ghé vào trên người hắn, sắc mặt cũng có chút ửng đỏ, đầu ngón tay nhẹ nhàng mà đụng chạm trong ngực hắn, sau một lúc lâu mới chậm rãi dán người lên.<br>Hai người ôm nhau một lát, vẫn là Sở Chước lại hỏi: \"Thì ra là như vậy, sau đó thì sao?\"<br>\"Không có sau đó.\" Phong Chiếu thản nhiên nói.<br>Làm sao có thể không có sau đó chứ? Chẳng lẽ hắn bởi vì nhận sai nương, xấu hổ mở miệng?<br>Sở Chước buồn cười nghĩ, không nghĩ tới con thú kiêu ngạo này trước kia cũng có thời điểm ô long (nhầm lẫn) khả ái như vậy, trong lòng không khỏi có chút tiếc nuối, thế nhưng không có ký ức, nếu như mà có, có lẽ khi đó hắn nhất định đáng yêu vô cùng.<br>\"Số lần ta gặp nàng không nhiều lắm, bởi vì nàng bận quá, mãi cho đến khi...!sau khi nàng chuyển thế trùng tu, ta cũng chưa từng thấy qua nàng.\" Nói tới đây, thanh âm của hắn có chút suy sụp.<br>Tuy rằng những chuyện đó nhẹ nhàng bâng quơ mà qua, nhưng nay nhớ lại, lại làm cho trái tim của hắn quặn đau.<br>Nếu như lúc ấy hắn biết mình về sau hội ngộ đến nàng chuyển thế trùng tu, sẽ thích nàng như vậy, có lẽ khi đó hắn sẽ dùng hết biện pháp, ngăn cản nàng chuyển thế trùng tu, giảm bớt đau khổ nàng trải qua.<br>Nhưng mà hết thảy đều đã định trước, khi đó hắn quá nhỏ, được cha mẹ bảo hộ rất tốt, cái gì cũng đều không hiểu.<br>Sở Chước cảm giác được trên người hắn phát ra hơi thở trầm thấp, nhịn không được ngẩng đầu nhìn hắn, chống lại ánh mắt trầm ngưng của hắn, nhịn không được vươn tay xoa gương mặt tuấn mỹ của hắn, lập tức đã bị hắn bắt lấy tay, hắn ngồi dậy, dùng sức kéo vào trong lòng.<br>Tuy rằng bị hắn ôm được có chút đau, nàng vẫn vươn tay ôm lại hắn.<br>Hai người đợi hồi lâu ở trong không gian, khi đợi trở ra, sắc trời đã đến đêm đen.<br>Rừng nấm vào ban đêm cũng không phải tuyệt đối an tĩnh tối đen, ngược lại vô cùng náo nhiệt, sắc thái tươi sáng, bảo thạch đang điểm xuyết trên nấm sẽ nở rộ ánh sáng đủ mọi màu sắc, giống như đèn neon màu sắc rực rỡ, chiếu sáng lên toàn bộ rừng nấm.<br> <br><br>Dien*dan*le*quy*don ChieuNinh}{|)&amp;@#@<br>Khi Sở Chước mở cửa ra, chỉ thấy được huyễn hồ ly mười đuôi, ấu tể Huyền Vũ cùng dị chuột lông đỏ đang chơi đùa cùng tiểu Bạch Hổ, người không biết, còn tưởng rằng nơi này là một ổ ấu tể đang chơi nháo.<br>Sở Chước: \"...!...\"<br>Nhìn thấy Sở Chước, tiểu Bạch Hổ nhảy vọt một cái, nhảy đến trong lòng nàng, lẻn đến trên vai nàng, sau đó vô cùng thân thiết cọ cọ ở trên mặt nàng.<br>Phong Chiếu thò tay muốn bắt nàng, bất mãn nói: \"Mẹ cần phải đi.\"<br>Bạch Hổ làm sao cho phép thằng con bất hiếu xua đuổi, chỉ vài cái liền tránh đi tay hắn, nhảy đến cây nấm nhỏ bên cạnh, sau đó nhào đi qua hắn, móng vuốt sắc bén b ắn ra, cào lên mặt hắn.<br>Nháy mắt, nam nhân bên người Sở Chước cũng biến thành một con mèo đen meo meo, lao vào cào lẫn nhau với mèo trắng meo meo.<br>Sở Chước mặt đơ như gỗ nhìn hai con mèo con cào cấu lẫn nhau, cào một đường từ phòng nấm đến trong rừng nấm, khiến cho gà bay chó sủa, rất náo nhiệt.<br>Huyễn Ngu lo lắng nói: \"Chủ nhân, bọn họ không có việc gì chứ?\"<br>Sở Chước vốn thực sự lo lắng, nhưng nhìn đến bọn họ chính là biến thành mèo con để cào, hình thú lợi hại hơn cũng chưa lấy ra, liền biết là đùa giỡn chiếm đa số, nghe nói giống thú mang lông kiểu này, rất thích đùa giỡn cùng đồng bạn như thế, hẳn là một loại thói quen.<br>Vì thế Sở Chước cũng bình tĩnh lại.<br>Nàng chọn một ngọn nấm cao to, leo lên trên đó, bắt đầu tĩnh tọa.<br>Bóng đêm yên tĩnh, xa xa ngẫu nhiên truyền đến tiếng kêu hoang thú, xa xôi kéo dài, thêm một tia hơi thở cho bóng đêm yên tĩnh.<br>Thẳng đến sau khi trời tờ mờ sáng, Sở Chước mở mắt ở trong mặt trời mọc, nhìn đến linh khí tụ tập trên không rừng nấm, hòa làm một thể cùng hơi thở nấm phát ra, ẩn giấu đi thế giới nơi đây.<br>Nàng phun ra một ngụm trọc khí, đang muốn đi lung lay linh hoạt gân cốt, liền cảm giác được động tĩnh trên đùi, cúi đầu nhìn lại, phát hiện hai con mèo sữa một trắng một đen cuộn ở nơi đó đang ngủ say.<br>Sở Chước: \"...!...\"<br>Ở dưới ánh mắt của Sở Chước, hai con thú sữa đều mở mắt, run run lông trên người, lỗ tai giật giật, ngẩng đầu liếc nhìn nàng một cái, duỗi cái thắt lưng, tỏ vẻ ngủ được thật là thoải mái.<br>Tâm tình của Sở Chước vô cùng vi diệu.<br>Ngay sau đó, meo meo trắng nhảy xuống, biến thành nữ tử mỹ diễm bức người, một phen xách tiểu yêu thú màu đen qua, cười khanh khách nói: \"Nhi tử, Tiểu Chiếu, nương mang con đi tìm thứ tốt.\"<br>Nói xong, nàng phất phất tay với Sở Chước, cứ như vậy mang theo nhi tử chạy mất..<br><br>"]