["<br>Nhìn đến Mặc Sĩ Thiên Kỳ cả người trượt vào sau bức tường bị phá thủng, biến mất trong đó, chỉ dư một tiếng hét thảm, một đám người kinh ngạc rất nhiều, thiếu chút nữa vừa vặn bị Tuyết Sa Trùng điên cuồng bổ nhào lên đánh.<br><br>Hỏa Lân một phen đá bay ra Tuyết Sa Trùng nhào tới, vội chạy tới địa phương Mặc Sĩ Thiên Kỳ biến mất, không chút nghĩ ngợi nhảy xuống theo, biến mất ở trong đó.<br><br>Trên mặt Phong Chiếu lộ ra thần sắc như cười như không, nhìn đến tường bị phá thủng, lại liếc mắt nhìn Tuyết Sa Trùng đã hoàn toàn ngăn chặn cửa động một cái, lập tức nói: \"Đều đi vào nhìn một cái.<br><br>\"<br>Nghe ý tứ lời này của hắn, không chuẩn bị giết đi ra ngoài, mà quay ngược trở lại.<br><br>Khuyết Quan Hoành cùng Huyền Ảnh liếc nhau, liền nói với Sở Chước bọn họ: \"Các người hãy đi trước, chúng ta chống đỡ ở chỗ này.<br><br>\"<br>Sở Chước và Bích Tầm Châu, Sở Thanh Từ nghe xong, lúc này cũng không dong dài, sau vài cái động tác thì rời khỏi Tuyết Sa Trùng đang cản trở, do hai người tu luyện Thánh Đế cảnh Khuyết Quan Hoành cùng Huyền Ảnh gánh vác Tuyết Sa Trùng nhào vào.<br> <br><br>Bọn họ thối lui đến bên kia tường, thăm dò nhìn lại trên mặt tường bị phá ra một cái động lớn, phát hiện trong đó có càn khôn khác, sau động đó thế nhưng có một cái thông đạo đi xuống thẳng tắp, tối om, cũng không biết thông tới phương nào.<br><br>Mặc Sĩ Thiên Kỳ và Hỏa Lân đã đi vào, cũng không nghe được thanh âm gì.<br><br>\"Đi xuống.<br><br>\" Phong Chiếu sờ sờ đầu Sở Chước, nói với Bích Tầm Châu bọn họ.<br><br>Bích Tầm Châu đáp một tiếng, mang theo Huyễn Ngu cùng bé rùa nhảy xuống.<br><br>Sở Thanh Từ quay đầu liếc mắt nhìn Khuyết Quan Hoành một cái, lại nhìn xem Sở Chước cùng Phong Chiếu, liền nhấc làn váy khom người nhảy vào, lập tức biến mất ở trong đó.<br><br>Thấy Sở Thanh Từ không có hành vi do dự, Sở Chước khẽ mím khóe môi ra một tươi cười nho nhỏ, nàng thu hồi Toái Tinh dù, nói với Phong Chiếu: \"Ta đi xuống trước.<br><br>\"<br>Phong Chiếu cười đáp một tiếng, thấy nàng cũng khom người nhảy vào thông đạo, mới nói với Huyền Ảnh cùng Khuyết Quan Hoành: \"Các ngươi cũng đến đây đi.<br><br>\"<br>Khuyết Quan Hoành chém ra kích ngắn, một trận mũi nhọn ánh sáng sáng lạn rơi xuống, hai con Tuyết Sa Trùng đã muốn tiến vào cửa động chịu một kích này, thân thể vặn vẹo càng lợi hại, khiến cho Tuyết Sa Trùng chen chúc tới từ phía sau chúng nó cũng đ bị ảnh hưởng, bị chúng nó đánh xa cửa động.<br><br>Ở sau khi Phong Chiếu tiến vào cửa động, Khuyết Quan Hoành để cho Huyền Ảnh đi trước, để hắn tiếp tục chắn.<br><br><br>Đợi khi Huyền Ảnh biến mất trong đó, Khuyết Quan Hoành lại chém ra kích nguyệt hoa, lấy ra một nửa linh lực thân thể ngưng tụ thành một chiêu này, ở khi Nguyệt Huy rơi xuống ở cửa động tạm thời ngăn cản Tuyết Sa Trùng, hắn nhân cơ hội lao trở về, chớp mắt liền đi đến trước cửa động bên tường.<br><br>Ở khi nhảy vào, Phong Chiếu tiện tay tung một khối băng cực đại, để khi thân thể hắn đi xuống, khối băng đó vừa vặn ngăn chặn cửa động đồng thời, cũng ngăn cản Tuyết Sa Trùng truy kích phía sau ở lại bên ngoài.<br><br>Tuyết Sa Trùng đụng vào khối băng, nhưng không cách nào phá tan nó, chỉ có thể chặn ở trong huyệt động.<br><br>Thông đạo rất sâu, thân thể mọi người trượt một đường, bên tai truyền đến tiếng gió vù vù.<br><br>Thẳng đến khi phía dưới có linh ánh sáng lấp lóe xa xôi, trong lòng biết là có khả năng đã đến đáy, Sở Chước ngự khí làm cho thân thể trở nên nhẹ nhàng, chậm rãi rơi xuống trên đất, sau đó lao nhanh sang bên cạnh.<br><br>Khi hai chân vừa đặt xuống đất, đã bị đông cứng đến run run một cái, còn chưa đợi nàng thấy rõ ràng hoàn cảnh chung quanh, Phong Chiếu đã trượt xuống từ cửa động phía trên, tay áo màu trắng bồng bềnh, nhẹ nhàng tao nhã rơi xuống trên đất.<br><br>Phong Chiếu giương mắt nhìn lại, phát hiện cách đó không xa Sở Chước đã bình an rơi xuống đất, ánh mắt đảo qua chung quanh, khi thấy rõ ràng hoàn cảnh chung quanh, trên mặt không khỏi lộ ra vẻ khác thường.<br><br>Huyền Ảnh cùng Kuyết Quan Hoành cũng đều đến rất nhanh.<br><br><br>Khuyết Quan Hoành trước nhìn sang chung quanh, khi nhìn đến Sở Thanh Từ đứng cách đó không xa, trong lòng nhẹ nhàng thở ra, đợi khi hắn rốt cục ngưng mắt quan sát chung quanh, trên mặt lộ ra thần sắc giật mình, cả kinh nói: \"Nơi này! \"<br>Không chỉ là hắn, thần sắc trên mặt của tất cả người đến đều không khác bọn họ.<br><br>Lúc này địa phương bọn họ xuất hiện là một chỗ cung điện cao to, chung quanh trống rỗng, có chút sáng sủa, vách tường cùng trên cột chống đỡ cung điện điêu khắc rất nhiều đồ án tranh hoa điểu sâu thú, không khác với đồ án ở băng cung tầng thứ hai, đều là chủng loài thời kì thượng cổ, đều tỏ rõ thân phận của nó.<br><br>Nơi này rõ ràng chính là một chỗ địa cung.<br><br>Trừ cái đó ra, bọn họ chú ý tới tài liệu kiến thành địa cung, mặc kệ là bậc thềm tường gạch, hay là lót mặt sàn, hoặc là khảm cột cung, đều là từ từng khối từng khối Băng Vân Sa tạo thành, dẫn tới địa cung này chôn sâu ở dưới băng cung, lại rất đỗi sáng ngời.<br><br>Bút tích lớn như, làm sao lại không để cho người ta cực sợ hãi thán phục?<br>Trong lòng Sở Chước sửng sốt vạn phần, thầm nghĩ chẳng lẽ băng cung ở mặt trên chỉ là con, động <br><img src=\"https://diendan./ppcom/downlo/posts/3493529./pppng\">.<br><br>"]