["<br>Tộc Bạch Hổ thiết lập kiến trúc ở trong mây, hùng vĩ tráng lệ, mây mù lượn lờ, không chút thua kém Long cung long mạch trong đại lục Ứng Long, hai con cọp con chạy qua chạy lại chơi đùa không ngớt ở trong đó, tăng thêm vài phần thú vị.<br>Chỉ chốc lát sau, Huyễn Ngu, Huyền Uyên cùng hai con cọp con liền chơi điên rồi.<br>Sóc lông đỏ hiển nhiên có chút sợ hãi hơi thở Bạch Hổ xa lạ, gắt gao dính lấy Sở Chước không chịu rời khỏi, bị Phong Chiếu liếc mắt nhìn một cái, sau đó kêu một tiếng chít, lẻn đến trên đầu Huyễn Ngu, được tiểu lo li tri kỷ ôm lấy, tiếp tục chơi cùng hai con ấu tể Bạch Hổ.<br>Sở Chước đứng ở một bên hành lang xem.<br>Bạch Ly ngồi ở trên cung điện, ngắm nhìn biển mây xa xa, an tĩnh trước sau như một.<br>Rất nhanh, hai con tiểu Bạch Hổ đó đã bước chân ngắn nhỏ chạy tới bên Sở Chước, mông nhỏ vừa cong vừa vểnh, nâng đầu lên nhìn nàng trong chốc lát, liền nhào lên trên người nàng.<br>Sở Chước nhịn không được lộ ra tươi cười, vừa định đón lấy hai con hổ con, thì một bàn tay liền duỗi tới, phân biệt xách hai con cọp con lên.<br>Cọp con tự nhiên rũ hai móng xuống, nhìn qua nam nhân túm lấy mình, phát hiện là cùng tộc, vươn tứ chi ra ôm lấy tay hắn, phát ra tiếng kêu ngao ô, giống như đang gọi hắn chơi cùng chúng nó.<br><br>Bộ dạng mềm nhũn, manh manh, Phong Chiếu nhìn xem mà quăng cũng không phải, không quăng cũng không phải, cuối cùng đành phải ném chúng nó cho Huyễn Ngu, để cho mấy con tiểu động vật tiếp tục tự chơi, lôi kéo Sở Chước tiến vào địa phương tộc Bạch Hổ an bài cho bọn hắn nghỉ ngơi.<br>Sở Chước có chút lưu luyến, nhưng nhìn biểu tình nghiêm túc của hắn, đành phải thu hồi tầm mắt.<br>Tiến vào gian phòng, Sở Chước tưởng hắn muốn nói cái gì, ai ngờ cuối cùng là một con tiểu yêu thú màu đen củng vào trong lòng nàng, làm tổ ở đó bất động.<br>Bộ dạng ủy khuất nho nhỏ, làm cho Sở Chước rốt cuộc không còn lòng dạ nào để ý tới hai con tiểu manh manh Bạch Hổ bên ngoài nữa.<br>Mấy ấu tể Bạch Hổ tuy rằng rất đáng yêu, nhưng con trong lòng này cũng không kém.<br>Sở Chước bọn họ nghỉ ngơi một buổi tối ở trong cung điện Vân Hải, hôm sau được Bạch Hiên dẫn dắt giới thiệu, làm quen hoàn cảnh Vân Hải.<br>Hai con tiểu Bạch Hổ vẫn đi theo Bạch Hiên tới đây như cũ, hiển nhiên vô cùng hiếu kì đối với đám khách nhân bọn họ, thỉnh thoảng muốn chạy tới tìm Sở Chước, đều bị Phong Chiếu một móng vuốt nhấn chúng nó trên mặt đất cào cái bụng, cào đến hai con tiểu hổ tể lăn qua lăn lại trên mặt đất, phát ra thanh âm ngao ô.<br>Bạch Hiên thấy bọn họ chơi vui vẻ, cũng không đi ngăn cản.<br> <br>Sở Chước như cũ rất hâm mộ, nhưng nghĩ đến bộ dạng ủy khuất của người nào đó, liền khắc chế lại.<br>Bạch Hiên tốn thời gian mấy ngày, dẫn bọn hắn thích ứng xuống hoàn cảnh ở Lâm Hải và Vân Hải, khách khí nói: \"Chước đại nhân về sau cứ tu hành ở đây, địa bàn tộc Bạch Hổ, không phải bất luận kẻ nào có thể dễ dàng xông vào.\"<br>Sở Chước mỉm cười nói một tiếng cảm tạ, hỏi Bạch Ly: \"Không biết Bạch Ly đại nhân trong khoảng thời gian này đi nơi đâu rồi?\"<br>\"Hình như là bận rộn chuyện nhân tộc đột nhiên xuất hiện cường giả Bán Thần cảnh, tại hạ cũng không biết Bạch Ly đại nhân hiện nay ở nơi nào.\" Bạch Hiên nói rõ.<br>Nghe xong, Sở Chước cũng không hỏi lại cái gì, an tâm ở lại Vân Hải.<br>Linh lực trên Vân Hải vô cùng sạch sẽ thuần túy, là một nơi tu hành thật tốt, đối với Sở Chước mà nói, mặc kệ tu hành ở nơi nào đều giống nhau, cũng không kén chọn.<br>Bọn họ đợi ở Vân Hải một tháng, Bạch Ly mới trở về.<br>Sở Chước cảm giác được hơi thở của Bạch Ly, mở mắt từ trong tĩnh tọa, nhanh chóng đứng lên, bước đi ra khỏi cung điện.<br>Mới ra cửa, thì thấy được mấy con tiểu động vật chơi đùa ở trước hành lang Vân Hải, trong đó hai con tiểu hổ tể hưng phấn mà đánh về phía một con Bạch Hổ con, bị con hổ con đó vươn móng vuốt ra, ấn ngã xuống đất, gãi bụng nhỏ chúng nó.<br><br>Động tác đùa hổ không có sai biệt đó, không hổ là hai mẹ con.<br>Tiểu Bạch Hổ bị cào đến mềm nhũn ngã ngữa ở nơi đó, phơi bụng lên trên, tựa như hai con mèo con, chỉ kém kêu meo meo meo meo thôi.<br>Bạch Hiên không đành lòng nhìn thẳng, hiển nhiên cũng nghĩ tới mới trước đây mình cũng từng bị vị đại nhân này đùa bỡn qua như thế—— gần như là đám hổ con tộc Bạch Hổ, rất ít ai không bị đùa bỡn như thế.<br>\"Bạch Ly đại nhân, ngài đã trở lại.\" Sở Chước cười hỏi.<br>Bạch Ly lại xoa nhẹ cái bụng con hổ con hai cái, mới biến thành hình người, ôm hai con tiểu Bạch Hổ đến trong lòng, chào hỏi với Sở Chước, cười nói: \"A Chước, nơi này sống có quen không?\"<br>\"Nơi này vô cùng tốt.\" Sở Chước cười nói, vội hỏi lại: \"Ngược lại là Bạch Ly đại nhân gần đây chính là bề bộn nhiều việc?\"<br>\"Kỳ thực cũng không bận lắm...!Đúng rồi, A Chước muốn trông thấy người của tộc Bạch Hổ hay không?\"<br>Sở Chước tê cứng, cười nói: \"Được, không biết có thuận tiện không.\"<br> <br>\"Đương nhiên thuận tiện, bọn họ cũng muốn trông thấy muội.\"<br>Bạch Ly là người làm việc hấp tấp, đã nói thì làm ngay, lập tức mang Sở Chước bọn họ đi sơn cốc trong chỗ sâu Vân Hải, nơi đó là nơi tộc Bạch Hổ tiềm tu, khoảng cách nơi đây cũng không tính xa.<br>Thành viên tộc Bạch Hổ cũng không nhiều, Vân Hải trống rỗng, không có hơi thở náo nhiệt gì.<br>Tiến vào sơn cốc, một nữ tử có bộ dạng tương tự như Bạch Hiên đi ra, nhìn thấy bọn họ, phá lệ vui sướng, tò mò nhìn về phía đám người Sở Chước.<br>\"Đây là muội muội của Bạch Hiên, Bạch Sơ.\" Bạch Ly giới thiệu cho bọn họ, sau đó lại kêu Bạch Sơ tới x0a nắn.<br>Lòng hiếu kỳ của Bạch Sơ hoàn toàn bị x0a nắn đến không còn, đỏ mặt, chạy nhanh đi vào thông truyền.<br>Rất nhanh, lại có mấy tộc nhân Bạch Hổ trẻ tuổi bước ra, cuối cùng là hai nam nữ tu vi khó lường, nam là Bạch Húc, Sở Chước bọn họ đã gặp qua, là hai phụ thân con hổ con.<br><br>Nữ kêu Bạch Vận, mỹ lệ thanh nhã, khí chất xuất chúng, địa vị ở trong tộc Bạch Hổ không tầm thường.<br>Khi Bạch Vận nhìn đến Sở Chước, thần sắc khẽ động, sâu trong đôi mắt lướt qua cái gì đó, trên mặt lộ ra tươi cười nhu hòa, nói: \"Thật là Phất Chước đại nhân...\" Chỉ là khi ánh mắt nàng rơi xuống tay Sở Chước bị Phong Chiếu nắm, thần sắc lại biến đổi liên tục.<br>Sở Chước cảm thấy, ánh mắt vị Bạch Vận đại nhân này nhìn bọn họ lúc này, tựa như tiểu bối không hiểu chuyện dụ dỗ tiền bối đức cao vọng trọng, rất muốn đem tiểu bối không hiểu chuyện—— Phong Chiếu ấn trên mặt đất ma sát, phản ứng y hệt như Bạch Ly.<br>Nhóm cọp mẹ chưa bao giờ là kiểu ôn nhu.<br>Tuy rằng đối với thân phận của Sở Chước thì biết rõ ràng trong lòng, nhưng những người tộc Bạch Hổ càng hiểu rõ Sở Chước đã chuyển thế trùng tu, không có ký ức vạn năm trước, hiện tại nói quá nhiều, sẽ chỉ tăng thêm phiền não, cho nên trừ bỏ luống cuống khi mới gặp, thời điểm khác biểu hiện có thể vòng được thì vòng luôn, trong thái độ thân thiết đối với Sở Chước cũng không mất đi kính trọng.<br>Hiển nhiên bọn họ cũng không muốn nhắc lại chuyện của vạn năm trước, cùng với thân phận vạn năm trước của Sở Chước.<br>Ngược lại là Sở Chước nhịn không được thăm dò: \"Hai vị tiền bối có thể nói một chút với ta chuyện vạn năm trước sao?\"<br>Bạch Húc cùng Bạch Vận liếc nhau, lại nhìn về phía Bạch Ly, thấy nàng chỉ là chơi trò x0a nắn hai con cọp con trong lòng, liền biết nàng là cố ý mang Sở Chước tới đây, nhịn không được đau đầu.<br>Bạch Vận là từ trong lòng tôn trọng Sở Chước —— hoặc là nói, nàng là từ trong lòng tôn trọng Phất Chước trước chuyển thế trùng tu, trầm mặc một lát, nói: \"Chuyện của vạn năm trước, đã chấm dứt theo Phất Chước đại nhân chuyển thế trùng tu, hiện tại Hồng Mông không sao, đối với ngài mà nói, đều đã là quá khứ.\"<br><br>Sở Chước nhìn về phía Bạch Húc cùng Bạch Ly, phát hiện bọn họ cũng cho rằng là như thế.<br>\"Ta đây có người thù oán?\" Sở Chước lại hỏi.<br>Lời này nhận được vài tộc Bạch Hổ như trận địa sẵn sàng đón quân địch: \"Ngài yên tâm, chỉ cần ở Đông Đô Phong Vân Lâm Hải, thì không người nào dám tới đây gây sự.\"<br>\"Đúng vậy, tộc Bạch Hổ còn không chấp nhận được những gia hỏa đó làm càn ở đây.\"<br>\"Ngài cứ an tâm tu hành tại đây.\"<br>\"Đợi trăm năm sau, lại rời khỏi cũng không muộn.\"<br>\"Không rời khỏi cũng không cần gấp, đợi ngài trùng tu đến Bán Thần cảnh, liền được phi thăng Chân Thần giới, việc nơi đây không có quan hệ gì với ngài.\"<br>\"...!...\"<br>Sở Chước bị ba con Bạch Hổ nói đến ngơ ngác, từ trong lời bọn họ nói lộ đã ra một ý tứ, chỉ cần nàng trùng tu đến Bán Thần cảnh, phi thăng Chân Thần giới là tốt rồi, hết thảy mọi chuyện đều không cần phải xen vào.<br>Bởi vì vạn năm trước nàng ở trước khi chuyển thế trùng tu đã trả giá đại giới, đời này chỉ cần kiên kiên định định tu luyện, công thành danh toại.<br>Sở Chước không phản bác được.<br>Nàng không bị tộc Bạch Hổ nói cho váng đầu, nghiêm túc hỏi: \"Nhân tộc xuất hiện vị cao thủ Bán Thần cảnh kia, cùng ta trước chuyển thế trùng tu có quan hệ gì?\" <br>Ba con Bạch Hổ liếc mắt nhìn nhau một cái, sau đó Bạch Húc cùng Bạch Vận nhìn chằm chằm Bạch Ly.<br>Bạch Ly tiếp tục x0a nắn hai con tể nhi Bạch Hổ, xoa đến phụ thân tể nhi Bạch Hổ nhịn không được cứu thoát hai đứa nhi tử ra, không cho nàng tiếp tục đùa bỡn.<br>Bạch Ly cười nói: \"Yên tâm, hắn chính là cá lọt lưới năm đó, thật ra không nghĩ tới lại có thể được tạo hóa lớn, thế nhưng có thể tấn cấp Bán Thần cảnh.<br><br>Hắn chưa bao giờ là kẻ địch của muội, mà muội yên tâm đi, giao cho mấy lão gia hỏa chúng ta xử lý là tốt rồi.\"<br>\"Xử lý như thế nào?\" Phong Chiếu đột nhiên hỏi.<br>Bạch Ly làm sao không hiểu biết ý tứ của nhi tử, hờ hững nói: \"Ngày khác ta đi tìm Phượng chủ tâm sự, liên thủ với nàng diệt con nghé đó.\"<br>Phong Chiếu nhất thời vừa lòng.<br> <br>Sở Chước nhìn xem một ổ Bạch Hổ, có một loại cảm giác được bọn họ bảo hộ, mà bọn họ quả thật đã và đang bảo hộ nàng, thậm chí không tiếc chống lại cùng một cao thủ Bán Thần cảnh.<br>Trong lòng nàng nói không nên lời tư vị là gì.<br>Thật lâu trước kia, nàng đã biết, nàng trừ bỏ theo dựa vào chính mình ra, không ai có thể cho nàng dựa vào.<br><br>Cho dù có Phong Chiếu, nàng vẫn không dám hơi có chút lơi lỏng, lúc nào cũng là liều mạng tu luyện, muốn nắm trong tay vận mệnh của mình, để tránh lại mơ hồ bị giết hại.<br>Sau đó gặp được hậu nhân bBách tộc thượng cổ, hiểu rõ tình cảnh của Bách tộc, nàng lại cảm thấy, có lẽ nàng cảm giác nguy hiểm, nguyên nhân là đến từ tình cảnh của Bách tộc.<br><br>Hiện tại, biết nàng từng là người chuyển thế trùng tu, nàng lại cảm thấy, loại cảm giác nguy hiểm này, có lẽ là vạn năm trước lưu lại, cho dù đã chuyển thế trùng tu, lại không có ký ức, thì vẫn khắc vào trong khung như cũ.<br>Mà sau khi gặp được đàn Bạch Hổ này, thái độ cùng hành vi của bọn họ làm cho nàng biết, nàng còn giống như có hậu trường cường đại có thể dựa vào.<br>Rời khỏi nơi tộc Bạch Hổ tiềm tu, Sở Chước chọn một chỗ sơn mạch cao trong Vân Hải ngồi xuống, nhìn mây mù tụ tán vô hình ở phía dưới.<br>Phong Chiếu ngồi ở bên người nàng, lôi kéo tay nàng, nói: \"Nàng đừng nghĩ nhiều như vậy, chuyện của vạn năm trước đã làm ra chấm dứt ở năm đó, nàng sau chuyển thế trùng tu, là mới bắt đầu, cũng không cần nàng gánh vác cái gì.\"<br>Cho nên, bọn họ mới không nói cho nàng về chuyện năm đó, trừ bỏ cái này sẽ can hệ đến nàng tu hành, cũng hiểu được chuyện này thật sự không có quan hệ gì với nàng.<br>Lúc ấy Bạch Ly sẽ chủ động nói ra thân phận của nàng, chẳng qua là muốn gặp nhau với cố nhân.<br>Sở Chước nở nụ cười với hắn, tựa đầu vào bờ vai của hắn, thấp giọng nói: \"Ta biết, cảm ơn huynh.\"<br>Phong Chiếu ôm cả bả vai nàng, cúi đầu rơi xuống một nụ hôn ở trên trán nàng.<br>Nàng ngẩng đầu, ánh mắt chớp cũng không chớp nhìn hắn, tùy ý nụ hôn ôn nhu đó hạ xuống.<br>Khi Bạch Hiên đi tới, thấy một màn như vậy, nhất thời ở lại cũng không xong, đi cũng không được, khuôn mặt không khỏi hơi hơi nóng lên, đồng thời cũng hiểu được Phong Chiếu thật sự là to gan lớn mật, nếu như bị trưởng bối khác nhìn thấy hắn làm loại chuyện này, chắc chắn sẽ ấn hắn trên mặt đất ma sát.<br>Phong Chiếu phát hiện hắn, trợn mắt nhìn, cảm thấy hắn tới không phải lúc: \"Chuyện gì?\"<br>Bạch Hiên vẻ mặt vô tội, nói: \"Vừa tiếp nhận tin tức, vài vị đồng bạn mà Chước đại nhân kêu ta chú ý đã có tin tức ...\".<br><br>"]