["<br>Sở Chước nhìn phương hướng nữ tử khôi giáp biến mất thật lâu, khi lấy lại tinh thần, phát hiện chính mình đã rơi lệ đầy mặt.<br>Nàng vươn tay sờ sờ chất lỏng chưa khô trên mặt, không biết vì sao mình sẽ sinh ra loại phản ứng không hiểu được này, giống như tại khi nữ tử trường bào kia dứt khoát nhảy vào trụ lực lượng, nữ tử khôi giáp bước chân trầm rời khỏi chiến trường, trong lòng giống như sụp một bộ phận.<br>Nàng lau đi nước mắt trên mặt.<br>Hiện tại, nàng đã biết mình đi đến chỗ nào.<br>Nàng thế nhưng xuyên qua thời gian, đi đến chiến trường thượng cổ mấy ngàn vạn năm trước, cũng lấy một thân phận của người đứng xem, chứng kiến phiến đại lục này diễn biến thành nơi bãi đất hoang vắng như thế nào, chứng kiến đoạn lịch sử bị chôn vùi ở trong sông dài thời gian.<br>Mà hết thảy, cuối cùng chỉ để lại một thanh trượng dài, một chuỗi hạt châu, chúng nó mất đi ánh sáng ở trong thời gian.<br>Nghĩ tới đây, nàng vỗ về chuỗi hạt châu trên cổ tay, thần sắc có chút phức tạp.<br>Không hề nghi ngờ, ngày đó đoàn chấp niệm dẫn nàng đi qua, mục đích vì chuỗi hạt châu này, mặc dù không hiểu ý tứ của nàng ấy, nhưng cũng biết rằng, đây là Bách tộc lưu lại.<br>Mà nàng cũng là sau khi lấy được hạt châu đó, máu của nàng không cẩn thận dính lên, mới có thể làm cho hạt châu một lần nữa toả sáng sinh cơ, hào quang hết sức sáng lạn, đưa nàng đến phiến không gian này.<br>Sở Chước nhìn hai lỗ thủng tán ra hơi thở tràn đầy đáng sợ ở phía trước, trong lúc nhất thời có chút mê mang.<br>Nàng không biết sao mình lại đi đến nơi đây, lại làm sao trở về, về mặt lý trí sợ hãi mình sẽ bị thời gian vứt bỏ ở trong này, trên cảm tình lại cảm thấy rằng dường như nàng đang chứng kiến đoạn lịch sử trọng yếu nào đó.<br>Về Bách tộc.<br>Sau đó, Sở Chước phát hiện, so với những cái này, nànglại đang đối mặt với một chuyện càng đáng sợ: Không chỗ để đi.<br>Làm một người đứng xem, nàng không thuộc về thời không này, không người nào có thể nhìn thấy nàng, nàng cũng không thể thay đổi cái gì, chỉ có thể đang giống như một du hồn, bồi hồi ở trên chiến trường.<br>Qua thật lâu thật lâu, lâu đến khi Sở Chước buông bỏ truy tìm tuyến thời gian chính xác trở lại, tùy ý mà ngồi xuống đất ở trên chiến trường hoang vắng, đối mặt hai cái lỗ thủng trên thiên không cùng mặt đất, trên chiến trường rốt cục có người đến đây.<br>Sở Chước quay đầu, nhìn đến nữ tử khôi giáp thật lâu trước kia rời khỏi lại đi đến chiến trường đã bị buông bỏ.<br>Hôm nay nữ tử vẫn chưa mặc vào khôi giáp, mà là một bộ trường bào màu tím nhạt, một thân hơi thở như nước, uyển chuyển hàm xúc yên tĩnh.<br> <br>Trừ bỏ nàng ra, còn có một đám người Bách tộc.<br>Sở Chước đứng lên, tò mò nhìn đám người Bách tộc này, phần lớn bọn họ có được hình thái nhân loại, nhưng ở trên chi tiết, vẫn có rất nhiều chỗ khác thường thú vị, tỷ như mầm cây nhỏ trên đầu Nguyệt Nữ tộc, tỷ như Âm Nguyệt tộc lúc nào cũng là duy trì hình thức đồng nam đồng nữ (trẻ con), tỷ như lỗ tai nhọn của Dao Quang tộc, tỷ như người phía sau có một cái đuôi, tỷ như người kỳ quái thân to lớn...<br>Những người này đi đến chiến trường, bi thương nhìn hai lỗ thủng màu đen nối liền trời và đất.<br>Sở Chước đợi một mình ở trên chiến trường lâu lắm, lâu đến cảm thấy một loại cô độc khó mà bồi hồi, rốt cuộc lại nhìn đến sinh linh, nhịn không được chuyển động vây quanh bọn họ, thậm chí vươn tay muốn chạm chạm vào bọn họ, tất nhiên là không thể đụng chạm, bị một cỗ lực lượng không hiểu ngăn cách, không thể tiếp xúc cùng bọn họ.<br>Sở Chước chuyển động vây quanh bọn họ, cẩn thận phát hiện, trên người những người này hoặc nhiều hoặc ít đều lưu lại hơi thở chiến đấu, dường như từ một chiến trường khác chạy tới.<br>Lúc này, nữ tử trường bào màu xanh cầm đầu mở miệng nói một câu.<br>Ở đây tất cả người Bách tộc đều vẻ mặt nghiêm túc gật đầu.<br>Bọn họ dường như sớm đã làm tốt quyết định nào đó, cho dù thân chết cũng không hối hận.<br>Nữ tử trường bào màu xanh nhìn về phía trượng dài cùng chuỗi hạt châu treo ở trên đó cắm nghiêng trên mặt đất, chỗ tròng mắt tràn ra ưu thương nhàn nhạt, sau đó vươn tay, trong tay xuất hiện một vòng tròn mặt xanh ngọc.<br>Trên vòng tròn vẽ ký hiệu huyền ảo, linh quang lưu động, phát ra một cỗ hơi thở hào hùng cường đại.<br>Sở Chước nhìn chằm chằm khối vòng tròn đó, càng nhìn càng cảm thấy quen thuộc.<br>Nữ tử ném vòng tròn lên, vòng tròn treo ở giữa không trung, tiếp theo người Bách tộc ở đây đều cắn đứt đầu ngón tay, b ắn ra một giọt tinh huyết đến trên vòng tròn giữa không trung.<br>Vòng tròn giống như một quái vật hút máu, hấp thu toàn bộ tinh lực tất cả Bách tộc mà, ai đến cũng không cự tuyệt, đồng thời ký hiệu trên vòng tròn cũng sáng lên, lan tràn huyết sắc.<br>Khi máu của nó biến sắc đến càng ngày càng đậm, sắc mặt của người Bách tộc cũng càng thêm tái nhợt hơi thở, trên người bọn họ lấy tốc độ mắt thường có thể thấy được trở nên yếu đi.<br><br>Sở Chước đại biến sắc mặt, những người này thế nhưng lấy mệnh tế vật.<br>Bọn họ không muốn sống nữa!<br> <br>Nhưng mà, vòng tròn phát ra lực lượng càng mạnh, thần sắc trên mặt bọn họ càng cao hứng, ánh mắt của nữ tử trường bào áo xanh cầm đầu sáng đến khiến cho người ta không dám đối diện.<br>Rốt cuộc, một người Bách tộc chậm rãi ngã xuống.<br>Sở Chước chạy qua, vươn tay qua, lại cái gì cũng không bắt được, chỉ có thể trơ mắt nhìn hơi thở trên người hắn hoàn toàn không còn nữa.<br>Tiếp theo, càng nhiều Bách tộc ngã xuống.<br>Cuối cùng duy nhất có thể chống đỡ, chỉ có nữ tử trường bào áo xanh, hai mắt nàng ấy sáng lên nhìn chằm chằm vòng tròn giữa bầu trời, trên mặt lộ ra tươi cười thoải mái.<br>Ở khi nữ tử trường bào áo xanh cũng ngã xuống theo, vòng tròn giữa bầu trời đột nhiên sáng lên luồng ánh sáng rực rỡ, tia ánh sáng trắng cắn nuốt ánh sắng đỏ trên phù văn, chiếu sáng lên toàn bộ chiến trường, xua tan thê lương trên chiến trường.<br>Khi ánh sáng của vòng tròn càng ngày càng sáng, sáng đến mức tận cùng, thì chuỗi hạt châu treo ở trên trượng dài nở rộ hào quang, hào quang cùng vòng tròn giữa bầu trời kết hợp lại với nhau, hai loại hào quang giao hội, toàn bộ thế giới lại bị hào quang bao phủ.<br>Ánh mắt Sở Chước bị đâm vào sinh đau, nhưng lần này, nàng không chịu nhắm mắt lại.<br>Ở trong tầm nhìn của nàng, hai cái lỗ thủng màu đen ở thiên không cùng mặt đất bị trụ lực lượng mở ra đang từ từ khép lại, áp chế lực lượng tán ra từ bên trong, thẳng đến khi thiên không khôi phục bình thường, lỗ thủng màu đen trên mặt đất bị bổ khuyết đầy đủ, hào quang trên hạt châu rốt cuộc trở nên ảm đạm, vòng tròn giữa bầu trời cũng bắt đầu nứt vỡ.<br>Vòng tròn cuối cùng không chịu nổi, chia ra làm ba, bắn mạnh ra dọc theo ba phương hướng khác nhau, biến mất ở trong hư không, chỉ có một khối đáp xuống phiến đại lục đã biến thành nơi bãi đất hoang vắng này.<br>Mảnh nhỏ vòng tròn bị phân liệt thoạt nhìn tựa như một khối ngọc bản cổ xưa bình thường không có gì đặc biệt, nơi ngọc bản rớt xuống, trên mặt đất lỗ thủng màu đen vốn đã được bổ khuyết đầy đủ lại có dấu vết sụp đổ, mắt thấy tai nạn sắp buông xuống phiến đại lục này một lần nữa, thì ngọc bản cổ xưa rơi xuống trong đó, trấn áp hết thảy.<br>Thế giới lại khôi phục bình tĩnh.<br>Không biết qua bao lâu, mặt đất xuất hiện âm chướng nhàn nhạt, âm chướng bộc phát tràn ngập từ nơi bị ngọc bản trấn áp, thẳng đến khi âm chướng càng ngày càng nhiều, bao phủ toàn bộ nơi chiến trường, cuối cùng chiến trường thượng cổ biến mất ở bên trong âm chướng không thấy mặt trời...<br>Sở Chước nhìn hết thảy phát sinh, hoàn toàn bất lực.<br>Thẳng đến một khắc âm chướng phong tỏa hoàn toàn chiến trường đó, hạt châu trên cổ tay nàng lại nở rộ hào quang, nàng bị hút vào bên trong đó.<br>Khi Sở Chước lại mở mắt, nàng phát hiện mình ghé vào trên thổ địa u ám hoang vắng, trong lúc nhất thời phân không rõ đây là nơi nào.<br><br>\"Chủ nhân!\"<br>Một thanh âm lo lắng vang lên, khi Sở Chước được người kéo lên, nhìn về phía gương mặt mỹ nhân khó phân biệt nam nữ của người tới, trong lúc nhất thời có chút hoảng hốt.<br>Thời gian nàng đợi ở chiến trường thượng cổ lâu lắm, lâu đến chính mắt thấy đại lục thành bãi đất hoang vắng, Bách tộc thân chết, chiến trường bị âm chướng cắn nuốt, càng dài lâu hơn thời gian nàng đã từng trải qua ba kiếp, cũng càng cô tịch, ngay cả ký ức cũng sắp cũng bị tiêu diệt.<br>Thẳng đến khi nhìn đến khuôn mặt này, nàng mới hoảng hốt nhớ tới...<br>\"Tầm Châu ca?\"<br>Bích Tầm Châu mắt hàm chứa lo lắng: \"Cô không sao chứ?\"<br>Sở Chước chần chờ lắc đầu, mặc hắn kéo dậy, ký ức chậm rãi thu hồi, hỏi: \"Những người khác đâu? Đúng rồi, Âm Thi Vương...\"<br>\"Chúng ta phân tán rồi.\" Bích Tầm Châu bình tĩnh nói: \"Ta là cảm giác được khế ước của cô nên tìm tới đây, những người khác nếu như không sao, cũng sẽ đi tìm đến rất nhanh.<br><br>Còn Âm Thi Vương...!Ta không gặp được nó.\"<br>Sở Chước à một tiếng, nhìn về bốn phía, phát hiện ánh sáng lúc trước bao phủ bọn họ đã biến mất, vòng tròn giữa bầu trời thì vẫn còn, trong lúc nhất thời phân không rõ phát sinh chuyện gì.<br><br>Trải qua Bích Tầm Châu nói, khi hào quang và ánh sáng trắng giao hội, dường như có lực lượng nào đó, phân tán bọn họ tách ra, cũng ngăn cản Âm Thi Vương công kích.<br>Đợi sau khi hai loại hào quang biến mất, nơi bọn họ đang đứng vẫn là chiến trường thượng cổ, chỉ là người bên cạnh cũng đã không còn ở đó.<br>May mắn khế ước với Sở Chước vẫn còn, có thể làm cho hắn mau chóng tới đây tìm.<br>Sở Chước an tĩnh nghe, đầu óc vẫn có chút loạn, trong lúc nhất thời phân không rõ mình chỉ là làm một cơn mộng vô cùng dài, hay là thật sự xuyên qua thời gian, trở lại chiến trường thượng cổ, chính mắt thấy mọi chuyện phát sinh ở thời kỳ thượng cổ.<br><br>Nàng nhìn chung quanh, không nhìn thấy được nữ tử lúc trước dẫn đường cho nàng.<br>Trong lòng nàng hiện lên một loại tiếc nuối nhàn nhạt, tuy rằng biết nàng ấy chỉ là một đoàn chấp niệm, nhưng vẫn hy vọng nàng ấy được tốt đẹp.<br>Trong chốc lát sau, mê mang trong mắt nàng dần dần biến mất, thần trí trở nên thanh tỉnh.<br> <br>\"Âm Thi Vương hẳn là còn tại chiến trường thượng cổ, nó dường như muốn lấy được chuỗi hạt châu này, sớm hay muộn cũng sẽ tìm tới đây.\" Nàng bình tĩnh nói: \"Chúng ta...!đi tìm những người khác trước, cùng nhau rời khỏi nơi đây.\"<br>Bích Tầm Châu liếc nhìn nàng một cái, thấy nàng đã khôi phục bình tĩnh, trong lòng tuy có chút nghi hoặc, vẫn đáp ứng một tiếng.<br>Lúc này Sở Chước cảm ứng khế ước ở trong lòng, đi tìm đám đồng bạn bị phân tán.<br>Rất nhanh tìm được Huyền Ảnh.<br>Huyền Ảnh có thực lực mạnh, tới cũng nhanh nhất.<br>Nhìn thấy Huyền Ảnh, Sở Chước thăm dò hắn vài câu, biết hắn không gặp được những người khác, cũng không có gặp được Âm Thi Vương, tuy rằng trong lòng vẫn có chút lo lắng, nhưng cũng chỉ có thể tạm thời kiềm chế xuống.<br>Lại tốn một ít thời gian, tìm được Huyễn Ngu và bé rùa, Hỏa Lân vốn ở trong vạn pháp đỉnh cũng bước ra.<br>Chỉ còn lại có Mặc Sĩ Thiên Kỳ.<br>\"A Kỳ là người may mắn, tuyệt đối không có việc gì!\" Hỏa Lân tự tin tràn đầy nói, đối với luyện đan sư may mắn thì tràn ngập tin tưởng.<br>\"Điều kiện tiên quyết là, hắn không cần lại miệng quạ đen.\" Bích Tầm Châu lạnh lùng bổ sung.<br>Nghe nói như thế, mọi người hai mặt nhìn nhau, trong lòng ít nhiều có chút lo lắng hắn chỉ có một mình, quản không được miệng mình, vạn nhất nói gì đó chiêu họa, dẫn tới Âm Thi Vương có ác ý với bọn họ...<br>Sở Chước hơi đen mặt, đánh nhịp nói: \"Chúng ta đi tìm huynh ấy!\"<br>Lúc này bọn họ tìm người ở chung quanh chiến trường thượng cổ hoang vắng, tốc độ so với đi tới chiến trường thì nhanh hơn rất nhiều.<br>Trên chiến trường vẫn có một cỗ lực lượng không hiểu, áp chế tất cả sinh linh thân ở trong đó, làm cho bọn họ không thể phi hành, chỉ có thể dựa vào hai cái đùi hành tẩu.<br>\"Chủ nhân, lúc trước phát sinh chuyện gì?\" Hỏa Lân hỏi, nàng ở trong vạn pháp đỉnh khôi phục linh lực, vẫn luôn không bước ra, thế cho nên cho tới bây giờ đều không rõ ràng lắm tình huống.<br>Sở Chước đơn giản nói một lần tình huống xả ra, nói đến Âm Thi Vương tranh đoạt chuỗi hạt châu cùng bọn họ, nàng dừng lại, nói: \"Sau đó ta lại trải qua một việc, ta cũng không biết là ảo giác hay là tự mình trải qua, tạm thời không có biện pháp nói với mọi người.\"<br>Nàng cười khổ một tiếng, theo thần trí thanh tỉnh hiện tại, những gì lúc trước chứng kiến nghe thấy cũng bắt đầu trở nên mơ hồ đi, nàng thậm chí đã không nhớ được khuôn mặt của nữ tử trường bào nhảy vào trụ lực lượng trong chiến trường thượng cổ.<br>Vì sao sẽ như vậy?<br>Trong lòng Sở Chước có chút mờ mịt..<br><br>"]