["<br>Năm mươi năm sau, Bạch Ly Sơn.<br>Chim Ngũ Vĩ Phượng Tước bay qua trên thiên không xanh thẳm trong suốt Bạch Ly Sơn, lưu lại một đạo sắc thái mỹ lệ.<br>Dưới Bạch Ly Sơn là núi non chập chùng liên miên không dứt, một con sông dài chạy dọc theo từ Bắc Lưu, chạy vào trong hồ Thiên Sa nằm trong ở dưới Thiên Sơn, mặt hồ nước xanh biếc lay động theo gió, sóng trắng di chuyển dao động di chuyển dao động nối đuôi đuổi nhau đến trên bờ, cọ rửa ra một mảnh bờ thác màu trắng.<br><br>Cát trắng mảnh dẻ sạch sẽ, trên bờ cát thường có chim hạc màu trắng bay qua, trong hồ ngẫu nhiên vang lên tiếng bọt nước rầm rào, có thể nhìn thấy được cá kỳ quái có hai cánh nhảy ra mặt nước, hai cái cánh như cánh ve nở rộ ánh sáng sáng lạn dưới ánh mặt trời.<br>Mặt hồ đẩy ra từng tầng sóng, một con huyền quy cực đại từ trong nước trồi lên, an tĩnh bơi lội ở trên mặt nước.<br>Giữa bầu trời một nhân ảnh bay qua, nhìn đến huyền quy trong hồ, thân hình đột nhiên ngừng lại, chợt bay xuống, rơi trên lưng huyền quy.<br>Nữ tử mi mục như họa chưa nói đã cười, đầu lông mày khóe mắt đều toát ra ý cười như nước, thanh âm mềm mại: \"Huyền Uyên, sao có một mình đệ ở chỗ này? Huyễn Ngu cùng A Kỳ bọn họ đâu?\"<br>Thân hình Uyên Đồ Huyền Quy rất lớn, hơn trăm người đứng trên lưng rùa cũng không thành vấn đề, nó nay chính là một bá trong hồ Thiên Sa, cá kỳ quái trong hồ gặp được nó, ở sau khi công kích liên tục rụng vài cái răng cứng, phát hiện không thể làm gì được nó, thì đành phải coi như không thấy, chỉ cần con huyền quy này xuất hiện ở trong hồ Thiên Sa, thì tụi nó đều tránh đi.<br>Huyền quy trồi lên mặt hồ lúc này tựa như một khối đất liền loại nhỏ di động trên mặt hồ, người đứng ở trên lung nó nhỏ bé đến không đáng chú ý.<br>Huyền Uyên nhìn thấy chủ nhân, cao hứng nâng đầu lên, cọ qua chủ nhân, hai cái răng nanh sắc bén trong miệng dưới ánh mặt trời phát ra hàn quang lành lạnh, là dấu hiệu nó cường hãn.<br>Sở Chước vươn tay vỗ vỗ đầu nó, cảm giác được tâm tình huyền quy vui vẻ truyền qua, không khỏi cũng khẽ cười rộ lên.<br>Gió nhẹ phất qua mặt hồ, xa xa chim phượng cất tiếng kêu líu lo trong veo.<br>Ánh mặt trời vừa vặn, nàng cũng không vội mà trở về, nằm ở trên lưng huyền quy, hai tay gối lên trên đầu, nói với bé rùa đã lớn lên: \"Huyền Uyên, hôm nay thời tiết đẹp, chúng ta liền ở trong này thêm chút rồi lại trở về được không.\"<br>Uyên Đồ Huyền Quy là yêu thú thuộc tính thủy, thân cận chất nước sạch sẽ, từ sau lúc đi đến Bạch Ly Sơn, hồ Thiên Sa này liền trở thành một nơi sinh sống khác của nó, nghe được chủ nhân nói, tự nhiên là rất cam lòng tiếp tục ở lại trong hồ.<br> <br>Cảm giác được hô hấp của chủ nhân trên lưng rùa dần dần trở nên nhẹ đi, huyền quy rụt tứ chi và đầu tiến vào trong mai rùa, nhìn từ xa xa, giống như nhỏ hòn đảo bồng bềnh trên mặt hồ.<br>Sau đó không lâu, giữa bầu trời lại có một người bay qua.<br>Áo trắng như tuyết, che khuất khuôn mặt hình dáng kiên nghị tuấn lãng.<br>Tiếp theo người nọ nhảy xuống, đi đến mai rùa.<br>Huyền Uyên thò đầu ra, liếc mắt nhìn một cái thấy người đến, lại tiếp tục rụt đầu về, làm cho thân thể di động ở trên mặt nước, thuận theo dòng chảy.<br>Người tới một bộ áo trắng, bên hông buộc thắt lưng bằng ngọc màu vàng, tuấn mỹ không ai sánh bằng, một đôi mắt sáng nhìn nữ tử gối lên mai rùa thản nhiên yên giấc, trong mắt lướt qua ý cười, vén y bào lên, ngồi vào bên cạnh nàng, cứ như vậy nhìn chằm chằm dung nhan của nàng khi ngủ.<br>Trời xanh, mây trắng, gió nhẹ, ánh mặt trời, ven bờ hồ, cá kỳ quái...<br>Thời tiết thật tốt.<br>Nam nhân nhìn một lát, như là có chút không hài lòng, ngay sau đó biến thành một con tiểu yêu thú hơi lớn hơn bàn tay một chút, chui vào trong lòng Sở Chước.<br>Sở Chước theo bản năng ôm hắn, mở mắt ra, đối diện với một đôi dị đồng tử trừng đến tròn vo, sau đó hôn xuống nhúm lông trắng trên trán của hắn, cười nói: \"Huynh trở về bao lâu rồi?\"<br>【Vừa mới.】Tiểu yêu thú cọ cổ nàng, hô hấp phất qua bên gáy của nàng.<br>Hắn vừa mới trở về từ vực ngoại chi cảnh, liền đi tìm nàng, nghe nói nàng đi trong rừng hoang thú kinh nghiệm từng trải, nào biết đâu chạy tới thì phát hiện người không ở đó, lại chạy về, khi tới hồ Thiên Sa địa bàn cá kỳ quái thì nhìn thấy nàng.<br><br>Hiếm khi thấy nàng có vẻ nhàn nhã như thế, trong lúc nhất thời không đành lòng gọi nàng dậy, lại không nghĩ tới vẫn đánh thức nàng rồi.<br>Tiểu yêu thú có chút ảo não cố gắng củng cổ nàng.<br> <br>Sở Chước bị chòm râu hai bên má của tiểu yêu thú chọc cho hơi nhột, khi vừa cười ra tiếng, liền cảm giác được trời cao đột nhiên tới dị tượng, chân trời ẩn ẩn có tiếng sấm truyền đến.<br>Nàng sợ đến vội đứng bật dậy, nhìn lại phương hướng của dị tượng.<br>Phong Chiếu nhảy đến trên vai nàng, ngẩng đầu nhìn xem, nói:【Là lôi kiếp hóa rồng.】<br>Sở Chước nghe xong, sắc mặt đại biến, cả kinh nói: \"Là Hỏa Lân, nàng muốn hóa thuồng luồng thành long.\" Không có chút chuẩn bị, làm cho nàng kinh hãi, cũng không cách nòa bảo trì nhàn nhã lúc trước, nhảy bật dậy, bay đi hướng Bạch Ly Sơn.<br>Trong hồ huyền quy chậm rì rì nhìn một lát, mặt nước hiện lên một cột nước, nâng cao thân thể của nó, đồng thời thân thể cao lớn của nó nhanh chóng nhỏ đi, bay đi hướng linh thú túi bên hông chủ nhân, tiến vào trong túi linh thú, chỉ lộ ra một cái đầu.<br>Sở Chước khẩn trương chạy tới, đợi khi nàng trở lại Bạch Ly Sơn, lôi kiếp hóa rồng đã hạ xuống tầng đầu tiên.<br>Chín chín tám mươi mốt tầng lôi kiếp hóa rồng, tầng đầu tiên thanh thế lớn, không chỉ hấp dẫn yêu thú cả tòa Bạch Ly Sơn, ngay cả Bạch Ly Vực cũng đã bị chấn động, không ít người tu luyện trên Bạch Ly Vực cảm giác được đạo lôi kiếp hóa rồng này, đều bay ra khỏi chỗ bế quan, trông ngóng nhìn về phía Bạch Ly Sơn.<br><br>Một tòa thành tu luyện phồn hoa ngoài Bạch Ly Sơn, khi nhóm người tu luyện trong thành phát hiện dị tượng buông xuống, đã vọt ra trước tiên.<br>Khi nhìn đến nơi lôi vân tụ tập, mọi người hai mặt nhìn nhau, tựa như không dám tin.<br>\"Nơi đó là...!Bạch Ly Sơn đi?\" Có người không xác định hỏi.<br>\"Dị tượng này, chính là con thú nào đó trên Bạch Ly Sơn muốn biến hóa?\"<br>Có người biết nhìn hàng đã nói rất nhanh: \"Không phải lôi kiếp biến hóa, ngược lại như là lôi kiếp hóa rồng.\"<br>Nghe xong, mọi người đều ngạc nhiên, Bạch Ly Sơn là địa phương có tiếng không có nhân tu, giới bên ngoài nhìn thì rất thần bí, nhưng một ít yêu tu cùng thần thú trong Bạch Ly Sơn thường xuyên thích đến bên ngoài kinh nghiệm từng trải, có quan hệ thân thiết với rất nhiều người tu luyện Bạch Ly Vực, cho nên ít nhiều cũng biết một ít tình huống của Bạch Ly Sơn.<br><br>Bọn họ cũng không nghe nói qua, Bạch Ly Sơn có Long tộc, lôi kiếp hóa rồng này tới cũng thật kỳ quái, chẳng lẽ là Bạch chủ không biết đi chỗ nào cướp một con tiểu long trở về chứ?<br>Một đám người đang suy đoán, chỉ thấy lôi kiếp hóa rồng đó hạ xuống một tầng lại tiếp một tầng, toàn bộ Bạch Ly Sơn bao phủ ở trong lôi vân, thiên lôi mạnh mẽ xem lẫn màu tím khủng bố dị thường, từ trên trời giáng xuống, toàn bộ thế giới đều bị chấn động.<br>\"Lôi kiếp lợi hại như vậy, không giống như là tiểu long tiến hóa, ngược lại như là...\" Có người không xác định nói nhỏ.<br>\"Quả thật, thật ra lại giống như lôi kiếp thuồng luồng hóa rồng.\" Có người nói tiếp: \"Giao long mặc dù được gọi là ngụy long, nhưng muốn trở thành Long tộc chân chính, cũng là muôn vàn khó khăn ngàn vạn lần, trừ bỏ phải có tinh huyết Long tộc dẫn đường, còn cần phải trải qua thiên lôi càng nghiêm khắc biến hóa, lôi kiếp này, quả thật như là lôi kiếp hóa rồng, uy lực kinh người.\"<br>Người tu luyện bên cạnh đều giật mình.<br>Sau khi giật mình lại cảm thấy nếu là Bạch Ly Sơn, làm cho thuồng luồng hóa rồng thì cũng không có gì, dù sao ở trong lòng bọn họ, không có chuyện gì là Bạch Ly Sơn không thể làm, nếu không làm, thì nhất định là vì Bạch chủ gây sự giỏi nhất không ở đó.<br>Hung danh của Bạch chủ, cũng là bởi vì cái này mà đến.<br>Giống như Đại Hoang giới, không có chuyện gì mà hắn không thể làm, lâu dài, mọi người đều tập mãi thành thói quen, mặc kệ Bạch Ly Sơn phát sinh chuyện gì, thì đều rất bình tĩnh.<br>Lôi kiếp thuồng luồng hóa rồng rất khó gặp, nay gặp được, không một người nào nguyện ý buông tha cho cơ hội hiếm có này, đều từ xa xa trông ngóng vị trí của Bạch Ly Sơn, một bên nhìn thiên lôi buông xuống, một bên bị nó làm rung động thật sâu.<br>Khi một tầng thiên lôi cuối cùng nổ phá đại trận Bạch Ly Sơn, làm toàn bộ Bạch Ly Sơn run lên, chín chín tám mươi mốt đạo thiên lôi đã đánh xong.<br>Giữa bầu trời lôi vân chậm rãi tán đi.<br>Mặc kệ là người và thú dưới Bạch Ly Sơn, hay là người tu luyện ngoài Bạch Ly Sơn, đều gắt gao nhìn chằm chằm chỗ của lôi vân, không biết sau khi cửu trọng thiên lôi hạ xuống, con giao long đó có thành công lột xác biến thành Long tộc hay không.<br>Thẳng đến khi lôi vân tán đi, trời giáng cam lộ, thiên âm lượn lờ, núi rừng bị thiên lôi chém thành đất khô cằn lại bắt đầu toả sáng sinh cơ một lần nữa, linh thảo nhanh chóng sinh trưởng, linh mộc nhanh chóng trưởng thành thành đại thụ thông thiên, một tiếng rồng ngâm thét dài, xuyên phá tận trời, hóa thành một ánh lửa bay đến giữa không trung, đằng vân giá vũ ở trong mây.<br>\"Hóa rồng thành công rồi!\"<br>Nhìn đến hỏa long nấn ná ở trong mây, người tu luyện Bạch Ly Vực vui mừng lộ rõ trên nét mặt, Bạch Ly Sơn xuất hiện Long tộc, không chỉ chưa làm cho bọn họ sợ hãi, ngược lại bởi vì Bạch Ly Sơn cường thịnh, làm cho bọn họ càng thêm vui vẻ.<br>Bạch Ly Sơn càng mạnh, càng không có người nào dám mạo phạm Bạch Ly Vực, là hậu thuẫn của tất cả người tu luyện Bạch Ly Vực.<br>Đám người Sở Chước dưới chân Bạch Ly Sơn cũng vui mừng lộ rõ trên nét mặt.<br>Hỏa long bay lượn trong một chốc lát ở trong mây, khi một lần nữa rơi xuống mặt đất, đã biến thành một thanh niên cực kì anh tuấn, trên người mặc một kiện lân bào màu đỏ rực, trên mặt lộ ra tươi cười có thể cho nữ tu cực thanh lãnh cũng mặt đỏ tim đập.<br> <br>Một ít nữ yêu Bạch Ly Sơn biết rõ vị này kỳ thực là một thư, nhưng lúc này nhìn đến nàng, lại vẫn nhịn không được mà nai con nhảy loạn trong lòng.<br>Hỏa Lân nhìn người cách đó không xa, trên mặt lộ ra tươi cười sáng lạn: \"Chủ nhân, lão đại, ta thành công rồi.\"<br>Sở Chước đánh giá nàng, cười nói: \"Tỷ làm rất tốt.\" Tốt đến làm cho nàng sợ hãi kinh ngạc, không nghĩ tới nàng ấy thật sự dựa vào một giọt tinh huyết Ứng Long từng thu thập được ở trong long mạch đại lục Ứng Long, thành công hóa rồng, trở thành Long tộc chân chính.<br>Hỏa Lân cười khanh khách nói: \"Cũng nhờ có chủ nhân ban cho Thanh Mộc Thần Quả, cho ta có thể cải thiện thể chất, mới có thể thành công hóa rồng, đa tạ chủ nhân cùng lão đại.\" Hỏa Lân biết Thanh Mộc Thần Quả là lão đại đưa cho chủ nhân, chủ nhân có thể ban cho mình một quả, với nàng mà nói, là ban ân thật lớn.<br><br>Phong Chiếu thản nhiên ừ một tiếng.<br>Mặc Sĩ Thiên Kỳ, Huyễn Ngu, Huyền Ảnh, Bích Tầm Châu lấy lại tinh thần từ trong rung động hóa rồng, trong lòng cũng có chút cao hứng.<br>Mấy năm nay, bọn họ tiềm tu ở Bạch Ly Sơn, cực ít khi đi ra ngoài, cho dù đi ra ngoài, cũng cũng không đi xa, nhiều nhất là hành tẩu ở chung quanh Bạch Ly Vực.<br>Ba mươi năm trước, Sở Chước thành công tấn cấp Thánh Đế cảnh, đến đỉnh núi Bạch Ly Sơn tu hành, củng cố tu vi, những người khác đã bị kích thích, rốt cục cũng dốc lòng tu luyện.<br>Sau đó Mặc Sĩ Thiên Kỳ, Huyễn Ngu cũng rốt cục thành công tấn cấp Tinh Linh cảnh, bé rùa Huyền Uyên biến thành rùa bự, tiếp qua mười năm, liền có thể cắn nuốt tinh huyết Huyền Vũ biến hóa, hết thảy đều phát triển hướng tới chiều hướng tốt đẹp.<br>Hỏa Lân hóa rồng, là một đại sự, toàn bộ Bạch Ly Sơn đều rất phấn chấn, sau đó một đám ham ăn coi đây là chúc mừng, đều đi tìm Bích Tầm Châu làm ăn ngon chúc mừng.<br>Trên quảng trường dưới chân núi, một đám yêu thú chen chúc ở đằng kia, Sở Chước ngồi ở trong đàn thú, ánh mắt rơi xuống trên người đám bầu bạn đồng bọn của nàng.<br>Năm mươi năm tu hành, tuy rằng kém hơn một đường trải qua nhiều sự việc từ đại lục Tấn Thiên đi đến Đại Hoang giới này, nhưng từ tích lũy phía trước đó, mới có thể làm cho bọn họ nhận được ích lợi không phải là ít, vì một đường tu hành mà làm tốt kiên cố trụ cột, đều tấn cấp.<br>Mọi người thu hoạch đều không ít, Huyền Ảnh dù chưa vượt qua một cái đại cảnh giới giống như bọn họ, nhưng cũng đã sải bước qua vài cảnh giới nhỏ, nay đã là yêu tu Thánh Đế cảnh tầng chín, chỉ còn một bước là có thể tấn cấp Hóa Thần cảnh.<br>Chỉ có Bích Tầm Châu, bởi vì khuyết thiếu nửa viên yêu đan, tu vi dừng lại tại Tinh Linh cảnh.<br>Nghĩ đến đây, Sở Chước thở dài trong lòng, ăn xong thịt nướng trong khay, liền đứng dậy rời khỏi quảng trường..<br><br>"]