["<br>Một tên côn đồ trong đó đập tay xuống thùng xe: “Hai ả thối tha các người lái xe kiểu gì đấy hả, suýt nữa đâm vào anh Hạo của tôi rồi, biết không hả, lại còn có mặt mũi hỏi chúng tôi muốn làm gì, chẳng lẽ không nên bồi thường chúng tôi chút phí tổn thất tinh thần sao?” <br>“Chẳng phải vẫn chưa đâm trúng mà, các anh hung dữ cái gì!” <br>Huyền Tư Giai nói.<br><br>“Ôi ôi, cô gái như cô cũng thật cứng miệng, đấy là chưa đâm trúng, nếu đâm trúng thì không chỉ là phí tổn thất tinh thần, mà còn có viện phí nữa kìa!” <br>Tên côn đồ lại đập thùng xe nói.<br><br>“Các anh cố ý bắt chẹt, có tin tôi báo cảnh sát không hả?” <br>“Ha ha, báo cảnh sát? Bây giờ cô báo cảnh sát luôn đi, tôi xem cảnh sát đến thì có thể thế nào!” <br>Một tên côn đồ trong đó nói vô cùng hống hách.<br><br>Tình huống như này chỉ có thể tính là tranh chấp dân sự, cảnh sát cũng chỉ có thể giúp hòa giải.<br><br>“Được rồi, được rồi, đừng phí lời nữa, cô nói đi cô có đưa số tiền này không!” <br>Anh Hạo vừa xoa dấu bàn tay trên mặt, vừa lên tiếng nói: “Nếu cô đồng ý thì mau chóng đưa tôi hai ngàn, nếu không đồng ý, chúng tôi có cách của không đồng ý!” <br>“Không đồng ý, các người muốn thế nào?” <br>Tuy Triệu Hồng bị dọa sợ đến sắc mặt trắng bệch, nhưng trong lòng vẫn không muốn đưa tiền cho đám côn đồ này.<br><br>“Cẩu tử, cậu xem nếu bán hai mẹ con nhà này đến hộp đêm, một đêm có thể đáng bao nhiêu tiền?” <br><br>Nói xong, anh Hạo nhìn tên béo lùn bên cạnh một cái.<br><br>“Anh Hạo, hai mẹ con xấu xí này, bà mẹ nhiều nhất năm trăm, cô con gái nhiều nhất là một ngàn!” <br>Gã béo lùn tên Cẩu Tử tỏ vẻ mặt khó xử.<br><br>“Cũng tạm, các anh em ra tay đưa họ đến chỗ Vương Triều đi!” <br>Nói xong, anh Hạo trực tiếp vẫy tay với thuộc hạ, đám côn đồ trực tiếp bao vây lên.<br><br>“Các người yên tâm, trước nay anh Hạo tôi làm việc đều nhân nghĩa, chỉ cần cô ở hộp đêm kiếm đủ phí tổn thất tinh thần của tôi thì tôi sẽ tha cho cô!” <br>Anh Hạo nhếch miệng cười nói.<br><br>Đương nhiên gã ta nói vậy chỉ là hù dọa thôi, đây cũng là thủ đoạn mà gã ta thường dùng lăn lộn ở Hồ Nam.<br><br>“Đại ca, đại ca, cậu đừng kích động, chúng tôi đưa còn không được sao?” <br>Triệu Hồng đâu từng gặp tình huống thế này, sợ đến lùi lại mấy bước, nói năng cũng hơi lắp bắp.<br><br>“Mẹ kiếp, bà lớn từng đấy tuổi rồi còn gọi anh Hạo chúng tôi là đại ca, chẳng phải thiệt cho anh Hạo tôi sao?” <br>Một tên đàn em tát một cái lên mặt Triệu Hồng, đánh đến mức lớp phấn cuối cùng tên mặt rơi mất không ít.<br><br>“Bớt phí lời đi, mau chóng lấy tiền ra đây!” <br>Anh Hạo nhìn Triệu Hồng với ánh mắt hung ác.<br><br>“Vâng, vâng!” <br>Bây giờ Triệu Hồng đâu còn dám nói không, ngoan ngoãn chạy lên xe lấy tiền.<br><br>“Coi như hai người hiểu chuyện, sau này mở to mắt ra, cũng không nghe ngóng xem vùng Hồ Nam này ai có tiếng nói!” <br>Sau khi lấy được tiền, anh Hạo mới hài lòng gật đầu.<br><br>Hai mẹ con Triệu Hồng sợ đến sắc mặt trắng bệch, đâu còn dám ở lại đây thêm, khởi động xe, bỏ chạy thục mạng.<br><br>“Nương nương, làm sao thế? Từ lúc từ Thính Vũ Hiên về, cậu cứ buồn bực không vui, chẳng lẽ bị nữ yêu tinh ngực to đó làm cho tức nghẹn rồi?” <br>Lý Văn Dao nhìn bạn thân của mình một cái, không nhịn được hỏi.<br><br>“Dao Dao, cậu nói xem thế nào mới tính là thích một người?” <br><br>Mạc Liên Y vuốt ve bùa hộ thân màu tím đeo trước ngực mình, không nhịn được hỏi.<br><br>“Nương nương, câu hỏi này của cậu khá cao thâm, tớ lại chưa từng yêu, nhưng tớ thấy trên sách nói khi bạn thích một người, lúc ăn cơm sẽ nghĩ đến người đó, trước khi ngủ cũng sẽ nghĩ đến người đó, lúc làm việc cũng sẽ nghĩ đến người đó, bất kể làm gì, trong đầu cũng đều là người đó!” <br>“Còn nữa, bất kỳ hành động nào của người đó cũng có thể khiêu khích trái tim của cậu, khiến cảm xúc của cậu thay đổi, hoặc là khiến cậu vui, hoặc là khiến cậu buồn!” <br>Lý Văn Dao nghĩ hồi lâu mới nói ra một câu.<br><br>“Bất kể lúc nào, trong đầu cũng đều là người đó?” <br>“Có thể khiến cảm xúc của mình thay đổi?” <br>Mạc Liên Y lặp lại hai câu này, sau đó nhắm mắt như suy nghĩ.<br><br>Cũng không biết làm sao, từ sau lần Lưu Minh chữa bệnh giúp mình, hình như mình đúng là luôn nghĩ đến anh.<br><br>Hơn nữa khi sau khi anh xuất hiện, hình như mình đặc biệt dễ nổi cáu, có lẽ chuyện hôm nay đổi lại là một người khác, chắc mình sẽ chỉ coi là lấy lòng mình, không thèm để ý.<br><br>Nhưng Lưu Minh này, mỗi lần đều chọc mình tức không nhẹ, mình và anh chỉ từng gặp mấy lần thôi.<br><br>Nghĩ đến đây, trong lòng Mạc Liên Y giật mình.<br><br>Chẳng lẽ mình thực sự thích tên nhà quê đó? <br>Làm sao có thể! <br>Đường Hải có nhiều thanh niên tuấn tài như vậy, mình đều không vừa mắt, tại sao mình lại thích một tên nhà quê? <br>Chẳng lẽ mình chẳng nên thân như vậy? <br>Nhưng nghĩ lại cảnh ở quán trà đó, vừa nghĩ đến dáng vẻ lẳng lơ nịnh hót khoác tay Lưu Minh của Lý Phượng Hoàng, cô ta liền nổi giận, làm sao mình có thể thua Lý Phượng Hoàng? <br>Cô ta là ai? <br><br>Cô ta là Mạc Liên Y, làm sao lại thua Lý Phượng Hoàng? <br>Một người có thể thất bại một lần, nhưng tuyệt đối không thể thất bại lần thứ hai trong cùng một việc.<br><br>Bây giờ Mạc Liên Y đã hạ quyết tâm, bất kể mình có thích Lưu Minh hay không, tuyệt đối không thể để Lý Phượng Hoàng giành được.<br><br>“Văn Dao, cậu nói xem có phải đàn ông đều thích phụ nữ lẳng lơ không?” <br>Lý Văn Dao đang bình tĩnh lái xe, đột nhiên nghe thấy Mạc Liên Y nói ra câu như vậy, suýt nữa lái đâm vào cột điện ở một bên.<br><br>“Liên Y, rốt cuộc cậu làm sao, sao lại nói chuyện kỳ quái thế.” <br>Dừng xe ở một bên, Lý Văn Dao chớp đôi mắt to của mình nhìn Mạc Liên Y từ trên xuống dưới, lúc trước, người bạn thân này của mình chưa từng chắc tới đàn ông.<br><br>Chẳng lẽ bị mình nói trúng rồi, bạn thân của mình thực sự chớm xuân rồi, hơn nữa còn thích tên nhà quê đó? <br>Nếu tin này truyền ra ngoài, e rằng sẽ có rất nhiều thanh niên anh tuấn ở Đường Hải không ngủ được, quán bar lại thêm một đám ma men.<br><br>Nhưng nghĩ kỹ lại cảm thấy không thể nào.<br><br>Rõ ràng vừa nãy qua đó, Liên Y vẫn còn ra vẻ muốn giết tên nhà quê đó, làm sao có thể thích anh ta được! <br>“Cậu không sao chứ, hay là đến bác sĩ tâm lý khám xem? Tớ có một đàn anh, vừa du học Mỹ về, anh ta học tâm lý học!.<br><br>"]