["<br>“Hừ, chị tưởng tôi muốn đến đây lắm chắc, nếu không phải tại tên khốn này thì dù chị có mời tôi cũng không đến!” <br>Mạc Liên Y hừ lạnh.<br><br>Có thể thấy nữ yêu tinh quen biết núi băng, nhưng hình như quan hệ của hai người không được tốt cho lắm.<br><br>“Ha ha, không ngờ tổng giám đốc Mạc lại đến đây, thì ra là vì thằng nhóc oan gia nhà tôi!” <br>Nữ yêu tinh cười quyến rũ, lập tức đi tới khoác lấy tay Lưu Minh: “Nhưng mà em tới chậm rồi, đây là người của chị!” <br>Nói xong còn ưỡn ngực lên, mặt đầy khiêu khích nhìn Mạc Liên Y.<br><br>Bởi vì động tác ưỡn ngực quá mạnh nên thứ mềm mại kia chạm vào cánh tay Lưu Minh, cảm giác đó với một xử nam mà nói quả thật rất muốn lên trời.<br><br>“Có phải chị luôn thích giành tất cả mọi thứ của tôi không?” <br>Mạc Liên Y đầy tức giận, cô ta và Lý Phượng Hoàng cùng lớn lên với nhau, cũng được xem là tình chị em thắm thiết, nhưng không biết bắt đầu từ khi nào, Lý Phượng Hoàng như biến thành một người khác, cái gì tốt cũng đòi giành với cô ta, mối tình đầu của cô ta cũng bị nữ yêu tinh cướp mất, đáng giận nhất là Lý Phượng Hoàng chỉ hẹn hò với mối tình đầu kia vài ngày đã đá con người ta.<br><br>Chuyện đó vẫn luôn canh cánh trong lòng Mạc Liên Y, cũng là lý do cô ta không còn ngó ngàng đến đàn ông nữa.<br><br>Nói xong những lời đó, Mạc Liên Y lại nhìn Lưu Minh với ánh mắt chỉ tiếc rèn sắt không thành thép, tên khốn này nói mình là thiên sư cơ mà? Tại sao lại không hề có sự kiên định nào vậy, bị nữ yêu tinh hút chẳng còn miếng hồn nào.<br><br><br>“Ha ha, em sai rồi, chị chỉ thích cướp những thứ tốt nhất của em thôi!” <br>Nữ yêu tinh cười hơ hớ nói.<br><br>Lúc này, mọi người đang uống trà đều ngơ ngác, sao bây giờ lại có cảm giác hai cô gái này đang giành chồng thế nhỉ? <br>Đáng giận nhất là cả hai cô gái đều là nữ thần tiếng tăm lừng lẫy ở Đường Hải.<br><br>Ai cũng than thở, tại sao người họ tranh giành lại không phải là mình? <br>Lưu Minh lén rút tay mình ra khỏi cánh tay nữ yêu tinh, nhìn vợ chồng Lý Giai với ánh mắt cầu cứu.<br><br>Người ta thường nói ba con vịt bầu họp thành cái chợ, bây giờ chỉ có hai thôi nhưng cũng đáng sợ lắm rồi.<br><br>Một nữ yêu tinh trông như muốn ăn tươi nuốt sống người ta, một ngọn núi băng chỉ cần dùng một câu là đủ để khiến đối phương nghẹn chết, hai cô gái, không một cô nào dễ bắt nạt, đánh giá về hai người bọn họ chỉ có một câu, đó là thần tiên đánh nhau.<br><br>Để tránh bị vạ lây, thì tốt nhất người bình thường có ba mươi sáu kế, chạy là thượng sách.<br><br>“Ha ha, tổng giám đốc Mạc, Phượng Hoàng, hai cô đừng gặp mặt nhau là lại giương cung bạt kiếm như thế không tốt đâu, chúng ta tìm một phòng riêng, ngồi xuống từ từ tâm sự”.<br><br>“Đúng rồi, nói thế nào hai cô cũng được xem là chị em thân thiết, có gì cứ bình tĩnh nói với nhau là được mà!” <br>Vợ chồng Lý Giai cười hơ hớ giảng hòa.<br><br>“Đúng đó, cô gái, có chuyện gì cũng đừng nóng giận, chúng ta ngồi xuống ăn miếng bánh uống miếng nước rồi nói.<br><br>À phải rồi, cô bao tuổi rồi, tên gì thế?” <br>Buộc lòng phải thừa nhận, dì của Lưu Minh cũng là một vị thần, mới đó đã kéo Mạc Liên Y qua một bên, bắt đầu điều tra hộ khẩu rồi.<br><br>Dù sao Trương Thục Phân cũng là bậc trưởng bối nhà Lưu Minh, Mạc Liên Y có kiêu ngạo cách mấy thì cũng phải cho người ta chút thể diện, đành phải ngoan ngoãn trả lời mấy câu hỏi nhàm chán đó.<br><br>Tranh thủ lúc mọi người vào phòng bao, Lưu Minh tranh thủ lấy cớ đi vệ sinh chuồn mất.<br><br><br>“Đại ca, anh tài thật đó, có thể dạy cho tôi vài bí kíp tán gái của anh được không!” <br>Lưu Minh vừa mới lén lút trốn thoát khỏi chiến trường thì không ngờ lại bị một tên béo mập ngăn cản, tên mập nhìn Lưu Minh với vẻ nịnh nọt.<br><br>“Đúng đó đại ca, anh dạy bọn tôi với!” <br>“Chúng tôi không cần cưa được những nữ thần như tổng giám đốc Mạc hay bà chủ, nên đại ca chỉ cần dạy chúng tôi vài chiêu thôi là quá đủ rồi!” <br>Hai thanh niên ngồi cùng bàn với tên mập cũng chạy tới.<br><br>“Anh em à, không phải anh đây không muốn giúp các cậu, mà tôi thật sự chẳng làm gì cả!” <br>Lưu Minh châm một điếu thuốc, nhìn bầu trời với vẻ u uất xa xăm, bất đắc dĩ thở dài: “Tôi thật sự chưa từng tán bọn họ, là bọn họ chủ động chạy tới thôi!” <br>Lưu Minh vừa nói xong, trong phòng bao đã có tiếng hừ lạnh.<br><br>Tuy giọng không lớn nhưng anh lại nghe thấy rất rõ, anh cẩn thận nhìn lại vào phòng bao, lại quay sang nói với ba thanh niên kia: “Anh em, phụ nữ rất phiền phức, nếu lát nữa có người hỏi tôi thì các cậu cứ nói là không thấy nha!” <br>Nói xong Lưu Minh lại đến chỗ phục vụ lấy chìa khóa xe của mình, rời khỏi Thính Vũ Hiên.<br><br>Ba người mắt to nhìn mắt nhỏ.<br><br>Chuyện gì thế này? <br>Hình như là nữ thần lạnh lùng theo đuổi đại ca mới đúng, còn đại ca trông cũng chẳng lưu luyến gì mấy, lại còn bỏ chạy! <br>Đúng là một người trâu bò.<br><br>“Tôi quyết định rồi, nếu lần sau có thể gặp lại, tôi nhất định sẽ nhận anh ấy làm đại ca!” <br>Tên mập thề thốt.<br><br><br>“Ừm! Có một đại ca như thế, chắc chắn sẽ nở mày nở mặt lắm!” <br>Hai thanh niên kia cũng gật đầu.<br><br>Một lát sau, Mạc Liên Y vẻ mặt đầy lạnh lùng bước ra khỏi phòng bao.<br><br>Cô ta lạnh lùng đanh mặt nhìn bốn phía, muốn tìm kiếm bóng dáng khiến người ta chán ghét của Lưu Minh, nhưng đảo mắt một vòng vẫn không thấy đâu, sau đó cô ta chuyển tầm mắt sang chỗ ba người bọn tên mập đang ngồi.<br><br>“Tổng giám đốc Mạc, đại ca lúc nãy, à không, chúng tôi không nhìn thấy đại ca kia đâu!” <br>“Đúng đó, đúng đó”.<br><br>“Không thấy, không có trông thấy, chúng tôi hoàn toàn không biết rốt cuộc anh ấy đã đi đâu!” <br>Ba người vội vàng lắc đâu.<br><br>“Hừ, tên khốn này, đừng để tôi tìm được anh!” <br>Nói xong, Mạc Liên Y lại nhấc đôi giày cao gót lên bước xuống lầu..<br><br>"]