["<br>Lúc này A Hổ cũng cảm thấy đau đầu, vừa nhìn đã biết người thanh niên này không dễ dây vào, e là đám thuộc hạ của gã không phải đối thủ của anh, nhất định sẽ bị tổn thất nặng nề.<br><br>Mà những người này lại đều là thân tín của gã! <br>Nhưng gã lại không thể trái lời cậu Hậu được, dù sao việc làm ăn của gã còn phải dựa vào nhà họ Hậu, nếu như làm phật ý cậu Hậu thì e là sau này gã không còn dung thân ở Đường Hải nữa.<br><br>“Mẹ nó, còn làm sao bây giờ cái gì nữa? Chúng ta lăn lộn giang hồ thì quan trọng nhất là nghĩa khí, cậu Hậu bình thường đối xử tốt với chúng ta, hôm nay dù thế nào cũng phải trút giận cho cậu ấy, anh em, lên cho tôi, sống chết mặc bây!” <br>Sau khi do dự một lúc, A Hổ mau chóng ra quyết định.<br><br>“Nhãi con, đi chết đi!”, Đại Hùng hét lên rồi cầm đao xông thẳng về phía Lưu Minh.<br><br>“Mẹ, gào gì mà to thế, các người đánh nhau ai gào to hơn thì thắng à?” <br>Lưu Minh vác cây liễu trên vai quét ngang, đánh thẳng vào đầu Đại Hùng.<br><br>Đại Hùng rên lên một tiếng, ngã ngồi ra đất.<br><br>“Anh Hùng, anh sao vậy?” <br>“Anh Hùng, anh không sao chứ?” <br>Mấy tên lưu manh thấy người đánh nhau giỏi nhất bang phái mình thua trận trong nháy mắt thì vội gào lên.<br><br>“Anh em lên, báo thù cho anh Hùng!” <br>Rất nhanh khoảng 20 tên lưu manh đã xông về phía Lưu Minh.<br><br><br>Lưu Minh vác cây liễu đứng trong đám người, vung qua vung lại, có tên côn đồ may mắn chỉ bị thân cây đập trúng ngã lăn ra đất, nhưng có những tên thì xui xẻo, mặt tiếp xúc thân mật với rễ cây và cành cây, cả người toàn là máu.<br><br>Không lâu sau toàn bộ đám côn đồ đều bị Lưu Minh đánh lăn quay.<br><br>“Uầy, chủ nhà, anh ghê gớm thật đấy!” <br>Lý Duyệt Nhiễm không nhịn được, vỗ tay nói.<br><br>Cảnh tượng thế này cô ta chỉ được thấy trong phim.<br><br>“Ây, gục hết rồi à, không tên nào đánh đấm ra hồn hết.<br><br>Cậu Hậu, sau này muốn chơi thì cũng nên tìm mấy tên khá khá vào, mỗi lần ông đây đều chưa chơi hết sức thì bên mày đã gục hết rồi!” <br>Lưu Minh đặt cây liễu về vị trí ban đầu, cười khẩy nhìn Hậu Tông Dư.<br><br>“Bọn mày… Bọn mày đều là một lũ vô dụng, mau đứng dậy đập chết nó cho tao!” <br>Hậu Tông Dư bị Lưu Minh chọc tức đến mức tím tái mặt mày, nói cũng không trôi chảy.<br><br>Nhưng đám côn đồ trên đất nào dám đứng lên.<br><br>Anh cứ cầm cây liễu phang thẳng vào đầu chúng như thế ai mà không sợ cơ chứ, lúc này có thằng ngu mới đứng lên.<br><br>“À phải rồi, mày tên gì ấy nhỉ? Anh Hổ phải không? Mày qua đây!” <br>Lưu Minh liếc nhìn A Hổ đang núp sau đám người.<br><br>“Đừng, đừng! Anh mới là anh, gọi tôi A Hổ là được!” <br>Thấy sát tinh kia nhìn mình, A Hổ bất chấp mặt mũi mà chạy đến trước mặt Lưu Minh, khom lưng uốn gối nói.<br><br>“Ừm, coi như mày biết điều, sau này tao gọi mày là Tiểu Miêu!” <br>Lưu Minh hài lòng gật đầu.<br><br>“Mẹ mày, ông đây tên A Hổ, giờ lại bị mày coi là mèo con?” <br>A Hổ thầm cảm thấy cạn lời nhưng mặt ngoài không dám để lộ ra vẻ bất mãn.<br><br>“Tiểu Miêu, tao vừa dạy đám đàn em của mày đánh nhau xong, hiện tại mày nên trả tao tiền học phí chứ nhỉ?” <br>“Đương nhiên rồi, đương nhiên rồi, anh Lưu, anh nói xem tôi phải trả bao nhiêu?” <br>A Hổ gật đầu liên tục như gà mổ thóc.<br><br><br>“Tao từ trước đến nay dù làm gì cũng không chặt chém giá, lúc trước khi tao đi thu phí bảo vệ ở trường mẫu giáo trong thôn thì có dạy dỗ cho đám thanh niên tài năng thiên bẩm, mỗi lần chỉ 10 tệ, đám đàn em này của mày tố chất kém hơn một chút, tuổi lại lớn, thôi thì mỗi thằng 100 tệ đi, tính ra tổng cộng là 10 nghìn tệ, mày đưa tiền mặt hay chuyển khoản Alipay?” <br>Lưu Minh nói với vẻ vô cùng nghiêm túc.<br><br>“Chủ nhà, hình như anh tính sai rồi.<br><br>Tổng cộng có 19 tên đang nằm trên đất, tính ra là 1900 tệ mới đúng”.<br><br>Lúc này cô nhóc Lý Duyệt Nhiễm cũng ló đầu qua khe cửa, nói.<br><br>“Đúng vậy anh Lưu, anh tính sai rồi”.<br><br>A Hổ muốn khóc mà khóc không nổi, gã ra cửa dắt theo chưa đến 20 người, sao lại mất tận 10 nghìn tệ được? <br>“Bốp!” <br>“Bốp!” <br>Lưu Minh không nói gì mà trực tiếp vả A Hổ hai phát.<br><br>Cú vả khiến gã đau đến nghiến răng, ù tai, mắt nổ đom đóm.<br><br>“Không phải tao tính sai mà là mày tính sai rồi.<br><br>Bổn Thiên sư vừa thông não cho mày xong, vừa vặn hết 10 nghìn tệ, đám đàn em của mày chỉ là số lẻ thôi, bổn Thiên sư rộng lượng không tính học phí của chúng nó”.<br><br>Lưu Minh lấy khăn tay ra, tỏ vẻ ghê tởm mà lau dầu dính trên tay mình.<br><br>“Anh Lưu, anh nói phải, tôi là cái đồ đầu đất không có não, quá ngu!” <br>A Hổ ôm mặt nói.<br><br>“Ừm, mày phản ứng nhanh nhạy hơn rồi đấy, xem ra thông não cho mày cũng có tác dụng!” <br><br>Lưu Minh chắp tay sau lưng, gật đầu, vô cùng hài lòng mà nói.<br><br>“Đó, đó là vì anh Lưu mát tay, hiện tại tôi cảm thấy đầu óc mình sáng suốt hơn nhiều rồi.<br><br>Đây là học phí, mời anh nhận cho!” <br>A Hổ vội cười giả lả, lấy ra một xấp tiền từ trong túi rồi đặt lên tay Lưu Minh.<br><br>“Ừm, được rồi, ở đây hết chuyện của mày rồi!” <br>Lưu Minh nhận tiền rồi xua tay.<br><br>A Hổ cười híp mắt lui sang một bên.<br><br>Mặc dù mặt thì cười nhưng trong lòng gã đã chửi ầm lên, con mẹ nó, đây là tống tiền! <br>Nhớ lúc trước đều là gã tống tiền người khác, nào có bị người khác tống tiền bao giờ? <br>“Cậu Hậu, hẳn bây giờ nên giải quyết chuyện của chúng ta rồi nhỉ?” <br>Lưu Minh lấy ra một điếu thuốc từ trong túi, châm lửa rồi cho lên miệng hút.<br><br>Anh cười khẩy, híp mắt nhìn Hậu Tông Dư.<br><br>“Mày, mày định làm gì? Tao cảnh cáo mày đừng có làm càn, tao là cậu cả nhà họ Hậu… Hơn nữa hôm qua mày đã đánh tao rồi!”.<br><br>"]