["<br>Lưu Minh đứng dậy, lạnh nhạt nhìn Hoàng Mao.<br><br>Đánh bay mấy tên côn đồ to cao nhẹ nhàng như không, những năm nay Lưu Minh đã học võ công? <br>Lý Đình Đình kinh ngạc nhìn anh, không dám tin đây là người anh họ từng dẫn mình chạy khắp nơi hồi xưa.<br><br>“Mày là ai, dám đánh đàn em tao?” <br>Hoàng Mao nổi nóng, rút 1 con dao trong túi ra, đùng đùng lao tới: “Thằng nhãi, thích thể hiện chứ gì, tin tao cho mày què luôn không?” <br>“Phế tao?” <br>Lưu Minh bật cười, khinh thường nói: “Mày ăn gan hùm rồi à, dám nói chuyện với tao như vậy?” <br>“Anh Hoàng Mao, nó là thằng nhà quê mới lên đó”.<br><br>Lưu Bằng Phi vừa ra tới cửa lại trở vào.<br><br>“Hà hà, hóa ra là 1 thằng quê mùa chưa trải sự đời, chẳng trách phách lối như vậy, lát nữa tao sẽ cho mày khóc tiếng mán!” <br>Hoàng Mao cười lạnh, sau đó lao đến chỗ Lưu Minh, gã ta cũng là kẻ từng trải, biết cách kiểm soát lực đâm, 1 dao này đấm trúng, chắc chắn sẽ chảy rất nhiều máu, nhưng không ảnh hưởng tính mạng.<br><br>Lời vừa rồi của Lưu Bằng Phi ý tứ rõ ràng, cậu ta muốn nói rằng, Lưu Minh là người nghèo dưới quên lên, không có chống lưng ở Đường Hải, loại người như vậy có thể thoải mái bắt nạt.<br><br><br>“Á!” <br>Lý Đình Đình tận mắt thấy con dao đâm vào phần bụng Lưu Minh, cô ta hét lên kinh hãi, lấy tay che mặt.<br><br>Tiếp theo đó là tiếng gào đau đớn vang lên, nhưng không phải của Lưu Minh mà càng giống Hoàng Mao hơn.<br><br>Hoàng Mao ngồi quỳ dưới đất, con dao cắm ở bắp đùi, máu tươi ướt đẫm.<br><br>Chính Hoàng Mao cũng không hiểu chuyện gì vừa xảy ra, tay của gã ta như bị điều khiển, không thể cử động, sau đó, con dao đã cắm vào đùi gã ta.<br><br>“Anh Hoàng Mao, anh sao thế?” <br>“Anh Hoàng Mao, không sao chứ?” <br>“Anh Hoàng Mao, có đau không?” <br>Đám đàn em sửng sốt, 1 lúc sau mới phản ứng lại, vội vội vàng vàng chạy tới.<br><br>“Con mẹ chúng mày, còn hỏi tao đau hay không, thử lấy dao đâm vào chân mình đi!” <br>Hoàng Mao điên tiết quát.<br><br>“Xem ra mày là đứa trẻ ngoan, biết nhận sai, đứng dậy đi, không cần quỳ đâu, cũng không phải đón năm mới, tao không có tiền lì xì cho mày!” <br>Lưu Minh hài lòng gật gù.<br><br>“Mày, mày rốt cuộc đã làm gì?” <br>Hoàng Mao đau đớn nghiến răng, căm hận nhìn Lưu Minh.<br><br>Lưu Minh thản nhiên nhún vai, nhếch miệng cười: “Dao trong tay mày, tao có thể làm gì? Mà tao khuyên mày nên tới khoa thần kinh khám thử đi, xem có phải mắc bệnh thích tự tổn thương mình không!” <br>“Tao giết mày!” <br>Hoàng Mao nghiến răng, nhịn cơn đau, rút con dao khỏi đùi mình.<br><br>Không ngờ tay gã ta như bị khống chế, con dao vừa rút ra lại cắm thẳng vào chân còn lại.<br><br><br>“Anh Hoàng Mao, anh làm gì vậy, có gì cứ nói thẳng, anh em ở đây, đừng tự đâm mình!” <br>Đám đàn em hoang mang nói.<br><br>“Này, chúng mày không định gọi cứu thương à, chảy máu như kia chết được đấy!” <br>Lưu Minh khoanh tay trước ngực, tốt bụng nhắc nhở.<br><br>Lúc này 2 tên đàn em hớt hải chạy ra ngoài.<br><br>Một lúc sau, 1 tên lưng hùm eo gấu đem theo băng gạc chạy vào, thấy Hoàng Mao và 4, 5 đàn em nằm dưới đất, Đại Hùng tức thì nổi điên: “Mẹ nó, là ai đến địa bàn tao gây sự?” <br>“Anh Hùng, anh Hùng, là thằng đó!” <br>Hoàng Mao nén đau, chỉ vào Lưu Minh đang ngồi vắt chân.<br><br>“Mẹ nó, thằng oắt mày chán…” <br>Khoan đã, trông người này có chút quen mắt, hình như từng gặp qua.<br><br>Đây chẳng phải tên Lưu Minh sao? <br>Buổi trưa hôm nay anh Hổ đặc biệt dặn dò, sau này bất kể ai gặp Lưu Minh đều phải đi đường vòng, không ngờ trưa vừa dặn, chiều đã đụng độ.<br><br>“Đại ca, phế nó…” <br>“Im mồm, mày dám chọc vào Lưu gia, chán sống rồi hả!” <br>Hoàng Mao chưa nói hết câu, Đại Hùng đã cho gã ta 1 bạt tai.<br><br><br>Muốn chết cũng đừng lôi người khác chết theo chứ! Tao còn muốn sống lắm.<br><br>“Lưu gia, xin lỗi, thủ hạ không hiểu chuyện, đụng chạm đến anh!” <br>Đại Hùng cúi đầu xin lỗi, cun cút tiến đến chỗ Lưu Minh.<br><br>“Không sao, không sao, thằng nhỏ đã biết sai rồi, không thấy tự đâm vào chân mình hay sao?” <br>Lưu Minh phủi tay, cực kỳ rộng lượng nói.<br><br>Có ai tự đâm vào chân mình chứ, Đại Hùng dùng ngón chân cũng đoán ra, đây là do Lưu Minh làm.<br><br>“Coi như mày may mắn, Lưu gia không tính toán với mày, nếu không, chưa cần Lưu gia ra tay, tao sẽ phế mày trước!” <br>Đại Hùng đá mạnh vào người Hoàng Mao, sau đó nói với những tên còn lại: “Chúng mày mở to mắt mà nhìn, đây là Lưu gia, người mà anh Hổ cũng không dám đụng, kẻ nào ngu đần đụng đến Lưu gia, có mất chân mất tay cũng đừng trách đại ca đây không nhắc nhở!” <br>Cái gì? <br>Tên này có lai lịch ghê gớm như vậy? <br>Tất cả mọi người đều sửng sốt..<br><br>"]