["<br>“Ơ, có thể là tôi biểu đạt kém, bệnh ở đây không phải là bệnh thật sự, mà là gần đây cô bị thứ dơ bẩn quấn người rồi.<br><br>Có phải tối nào cô cũng gặp ác mộng, hơn nữa gần đây cơ thể cũng không thoải mái, cứ không có tinh thần, luôn có cảm giác mất hết sức lực không?” <br>Nhìn Mạc Liên Y tức giận trợn tròn mắt, Lưu Minh lúng túng gãi đầu.<br><br>“Sao anh biết?” <br>Mạc Liên Y nhìn Lưu Minh đầy vẻ kinh ngạc.<br><br>“Đương nhiên tôi biết, có lẽ bây giờ cô còn chưa biết bệnh của mình nghiêm trọng thế nào.<br><br>May là tôi đến sớm, nếu không một cô gái xinh đẹp như cô sẽ tan nát mất”.<br><br>Lưu Minh cảm thán.<br><br>“Hừ, tôi không tin mấy lời ma quỷ anh nói, mấy chuyện này đều là bố tôi nói cho anh đúng không?” <br>Mạc Liên Y kiêu ngạo ngẩng đầu lên, dáng vẻ thề chết cũng phải đấu với Lưu Minh tới cùng.<br><br>“Mấy chuyện này đều là tôi nhìn ra được”, Lưu Minh nói.<br><br>“Anh lên mộ đốt báo lừa quỷ đi, anh nói anh nhìn ra, anh làm sao chứng minh?”, Mạc Liên Y khinh thường bĩu môi.<br><br>“Con gái, bố có thể chứng minh, bố hoàn toàn không liên lạc với cháu Lưu!” <br><br>Mạc Thiên Nam vội vàng giảng hòa.<br><br>Mạc Liên Y liếc nhìn bố mình, lạnh lùng hừ: “Hừ, bố tưởng con không biết hai người cá mè một lứa, rắn chuột một ổ, cùng một giuộc với nhau à?” <br>“Liên Y, thật ra chuyện này rất dễ chứng minh, bản thân cô chính là chứng cứ tốt nhất!”, Lưu Minh cười đáp.<br><br>“Làm sao tôi chứng minh?” <br>Lưu Minh nhếch khóe miệng, thản nhiên cười: “Cởi áo quần ra!” <br>“Cái gì?” <br>“Ban ngày ban mặt lại bảo tôi cởi quần áo?” <br>“Đồ lừa đảo khốn kiếp, lưu manh, háo sắc, biến thái, vô sỉ nhà anh…” <br>Mạc Liên Y nghiến răng nghiến lợi, tức giận nhìn chằm chằm Lưu Minh, chỉ muốn đích thân tát cho anh hai bạt tai.<br><br>Những từ ngữ tiêu cực mà cô ta có thể nghĩ đến đều dùng hết trên người Lưu Minh.<br><br>“Chuyện… chuyện này…” <br>Nhìn thấy cảnh này, Mạc Thiên Nam hơi mờ mịt.<br><br>Thiếu niên trước mắt thật sự là đồ đệ của Trương thiên sư sao? Sao trông có vẻ… không đáng tin cho lắm? Khám bệnh thì khám bệnh, sao mới vào đã muốn cởi quần áo con gái mình! <br>“Cháu đừng nóng vội, cháu nói trước xem rốt cuộc tình trạng thế nào?” <br>“Chú Mạc, ở hai hàng lông mày và đỉnh đầu con người mỗi nơi có một ngọn dương hỏa, lần lượt là nhân dương hỏa, thiên dương hỏa, địa dương hỏa, do tinh khí thần của con người hóa thành.<br><br>Chỉ cần ba ngọn lửa thiên địa nhân không tắt, ma quỷ bình thường hoàn toàn không thể tiếp cận.<br><br>Nhưng dương hỏa của Liên Y đã rất mờ nhạt, hơn nữa cơ thể toàn là âm khí quấn quanh, rõ ràng mạng sống của cô ấy không còn nhiều nữa”.<br><br>Lưu Minh nhìn chằm chằm gương mặt xinh đẹp nghiêng nước nghiêng thành của Mạc Liên Y, không kìm được lắc đầu.<br><br>“Nghiêm trọng thế sao?”, Mạc Thiên Nam hoảng hốt.<br><br>“Bố, bố đừng nghe anh ta nói bậy bạ, đám thầy bà bọn họ giỏi nhất là dọa người ta sợ sau đó lừa tiền, không phải sao?” <br>Mạc Liên Y vô cùng khinh thường những gì Lưu Minh nói.<br><br>Theo cô ta thấy, Lưu Minh chỉ là một kẻ lừa đảo từ đầu đến đuôi.<br><br>“Tôi không dọa người ta, cô kéo tay áo mình lên xem là biết”.<br><br>Lưu Minh bất đắc dĩ sờ trán mình.<br><br>Cô gái xinh đẹp như vậy sao tính nết còn ngang hơn cả con lừa mà sư phụ nuôi.<br><br><br>Nếu sau này làm vợ mình thì chắc làm mình tức chết mất.<br><br>“Hừ, kéo thì kéo!” <br>Mạc Liên Y cũng là một người cứng đầu, cô ta đã quyết tâm vạch trần bộ mặt Lưu Minh là kẻ lừa đảo ngay trước mặt bố mình, cho nên lập tức kéo tay áo của mình lên, để lộ cánh tay trắng như ngọc.<br><br>Chỉ là chốc lát sau, cô ta đột nhiên sững sờ.<br><br>Cô ta phát hiện trên cánh tay mình không biết từ lúc nào lại xuất hiện mấy dấu tay đen sì, hơn nữa nhìn hình dáng của dấu tay ấy giống như là tay của một phụ nữ.<br><br>“Chuyện này… Rốt cuộc chuyện này là sao?” <br>Mạc Thiên Nam cũng kinh ngạc.<br><br>“Đây là bị quỷ sờ đấy!” <br>Nhìn dấu tay màu đen, Lưu Minh cười ha hả: “Không ngờ kẻ quấn lấy Liên Y là một con quỷ háo sắc, còn là một con nữ quỷ háo sắc…” <br>“Tên khốn nạn nói năng bậy bạ!” <br>Dù có nhìn thế nào, Mạc Liên Y cũng cảm thấy nụ cười xấu xa trên mặt Lưu Minh thật là bỉ ổi, tức giận đến mức ngực phập phồng.<br><br>“Cháu à, bị quỷ sờ là sao?” <br>Mạc Thiên Nam hơi nóng ruột, ông ta không giống như Mạc Liên Y không tin ma quỷ.<br><br>Dù sao tuổi ông ta cũng đã lớn, trải qua nhiều chuyện, ông ta biết trên thế giới này không đơn giản như trong tưởng tượng.<br><br>“Mấy dấu tay màu đen kia đều là quỷ háo sắc để lại, cái gọi là bị quỷ sờ chính là âm khí xâm nhập cơ thể như chúng ta thường nói.<br><br>Vạn vật trên đất trời chia thành âm dương, trời là dương, đất là âm, mặt trời là dương, mặt trăng là âm, người là dương, quỷ là âm.<br><br>Có một số ma quỷ mang âm khí rất nặng trên người, người bị chúng sờ thì âm khí sẽ xâm nhập vào cơ thể, lâu ngày sẽ hình thành dấu tay đen thui.<br><br>May là cháu đến sớm, nếu muộn vài ngày nữa, e rằng số âm khí này sẽ lấy mạng của Liên Y”.<br><br><br>Lưu Minh nói như thật.<br><br>“Vậy cháu mau ra tay giúp đỡ Liên Y đi!” <br>Mạc Thiên Nam lên tiếng cầu xin.<br><br>Từ khi vợ ông ta qua đời, con gái chính là báu vật của ông ta, ông ta không muốn con gái mình xảy ra chuyện gì.<br><br>“Chú yên tâm, đây không phải chuyện gì lớn!” <br>Lưu Minh gật đầu, đáp lại một câu, sau đó quay sang Mạc Liên Y, nhìn chằm chằm cánh tay như bạch ngọc của cô ta: “Liên Y, lát nữa tôi sẽ chữa bệnh cho cô, có thể sẽ đau một chút!” <br>“Hừ, ai biết mấy dấu tay màu đen trên cánh tay tôi có phải do anh dùng trò quỷ gì đó làm ra không?” <br>Mạc Liên Y hừ một tiếng, hoàn toàn không muốn để Lưu Minh chữa bệnh cho mình.<br><br>Trong lòng cô ta vẫn không chấp nhận Lưu Minh.<br><br>“Nói tôi bị quỷ sờ, tôi thấy não anh bị lợn ủi rồi.<br><br>Quỷ ở đâu ra chứ? Anh kéo ra đây một con cho tôi xem xem!” <br>Mạc Liên Y được giáo dục khoa học từ nhỏ, hoàn toàn không tin trên thế giới này có quỷ.<br><br>“Cô muốn nhìn thấy quỷ cũng không phải chuyện gì lớn, chỉ cần một lá bùa đơn giản là được!”.<br><br>"]