["<b>66: Ăn Thủy Tinh</b>","<br>Hầu Tông Dư ngồi trên sofa, vừa uống rượu vang, vừa hút thuốc, vẻ mặt đầy hưởng thụ.<br><br>“Cậu Chu, tôi tìm được cậu rồi, cậu mau xuống xem đi, tầng ba xảy ra chuyện rồi, mấy anh em đều bị một tên nhóc thối đánh, hơn nữa tên đó còn chỉ rõ họ tên muốn cậu xuống”.<br><br>Hầu Tử thở hổn hển chạy đến, khi nhìn thấy Chu Hầu, thầm thở nhẹ nhõm.<br><br>Thực ra khi gã chạy ra khỏi phòng bao, đã gọi điện cho ông Chu, nhưng dù sao nước xa không cứu được lửa gần.<br><br>“Cái gì, lại có người dám đến gây chuyện với anh em của tao?” <br>Chu Hầu còn chưa nói gì, Hầu Tông Dư ngồi trên sofa đã không thể ngồi yên.<br><br>Mấy ngày trước hắn bị Lưu Minh đánh một trận, bây giờ thương tích trên mặt mới vừa khỏi, đang buồn sầu không có chỗ xả giận, không ngờ có kẻ không có mắt đến tận cửa.<br><br>Chu Hầu, cậu xuống trước đi, đợi tôi thay quần áo rồi đến ngay!” <br>Hầu Tông Dư uống cạn ly rượu vang trong tay, đập mạnh ly rượu lên bàn.<br><br>“Đi, chúng ta xuống xem kẻ nào không có mắt dám động thổ trên đầu thái tuế!” <br>Chu Hầu vung tay, dẫn đầu đi phía trước, bây giờ có Hầu Tông Dư, một trong bốn đại ác Đường Hải chống lưng cho gã ta, ở thành phố này, gã ta thực sự không sợ ai hết.<br><br>Trong phòng VIP tầng ba, Lưu Minh ngồi trên sofa lạnh lùng nhìn Tống Chấn Sơn quỳ dưới đất.<br><br>“Nếu mày đã không tự ra tay, thì tao giúp mày!” <br>Vừa dứt lời, anh vỗ tay, lập tức hai nam quỷ sắc mặt tái xanh xuất hiện bên cạnh Tống Chấn Sơn.<br><br>“Thiên sư đại nhân!” <br>Hai nam quỷ khom lưng hành lễ với Lưu Minh.<br><br>“Miễn lễ, cho hắn ăn thứ này đi!” <br>Vừa nói xong, hai nam quỷ gật đầu, một người tóm một cánh tay của Tống Chấn Sơn, ép hắn nhét mảnh vỡ thủy tinh trên bàn vào miệng.<br><br>Quỷ hồn cảnh giới Quỷ Vương có thể hiệu lệnh bất kỳ quỷ hồn nào trong phạm vi mười dặm.<br><br>Đám quỷ hồn này không phải là quỷ nô của Lưu Minh, mà là Sương Nhi cưỡng ép bắt đến, đối phó với đám cặn bã này không xứng để quỷ nô của mình ra tay.<br><br>“Tôi không ăn, tôi không ăn!” <br>Tống Chấn Sơn không ngừng giãy dụa, nhưng hai cánh tay của hắn như bị hổ kìm chặt, không nghe theo chỉ huy của mình, hắn chỉ đành giương mắt nhìn từng mảnh thủy tinh bị đưa đến bên miệng mình.<br><br>“Đại ca, anh tha cho tôi đi, thực ra tất cả đều là chủ ý của Hầu Tử vừa đi ra đó, ban đầu tôi cũng do ma quỷ dẫn lối nên mới đồng ý với cậu ta!” <br>Miệng của Tống Chấn Sơn bị mảnh thủy tinh rạch rách, vừa nói máu tươi đã chảy xuống theo khóe miệng.<br><br>“Hừ, hôm nay chỉ là cho mày một bài học, nếu lần sau mày làm việc xấu để tao bắt gặp, thì không đơn giản chỉ là ăn mảnh thủy tinh đâu, đến lúc đó chắc chắn cho mày thành con rối bóng mặc vải liệm!” <br>Lưu Minh mở một chai rượu trên bàn, ngửa cổ uống hai hụm, đưa rượu cho Thạch Đầu ở bên cạnh, sau đó quay người nhìn Tống Chấn Sơn.<br><br>“Mày biết con rối bóng mặc vải liệm nghĩa là gì không? Thực ra rất đơn giản, chính là rạch ra một vết thương hình dấu cộng trên đỉnh đầu mày, sau đó đổ thủy ngân vào bên trong, mật độ của thủy ngân lớn hơn nước và máu, đến lúc đó thủy ngân sẽ cắt da thịt của mày, cho mày trải nghiệm cảm giác máu thịt phân tách, đến lúc đó kéo nhẹ từ trên chân của mày, da của mày sẽ bị lột xuống như cởi áo, sau đó tao lại dùng bí pháp phong ấn linh hồn của mày vào trong da của mày, đến lúc đó mày có thể đi du lịch theo cuồng phong rồi!” <br>Lưu Minh cười nói.<br><br>Tuy Lưu Minh cười rất vô hại, nhưng mọi người lại cảm thấy da đầu tê dại, thanh niên trước mắt là một con quỷ.<br><br>Bọn họ đã tận mắt chứng kiến Lưu Minh ép Tống Chấn Sơn nuốt mảnh vỡ thủy tinh.<br><br>Bây giờ còn muốn biến Tống Chấn Sơn thành thứ đáng sợ.<br><br>“Được rồi, bài học hôm nay cũng tương đối rồi, hai người mau chóng đưa hắn đến bệnh viện đi, nếu để muộn, có thể dạ dày sẽ bị mảnh thủy tinh cắt nát đấy!” <br><br>Lưu Minh nhìn A Hổ và A Báo một cái nói.<br><br>Bây giờ hai người này đâu còn dám nói chữ không? <br>Hai người gật đầu, sau đó vác Tống Chấn Sơn đã mềm nhũn chân chạy thục mạng ra bên ngoài, đại lão này, bọn họ không chọc vào được.<br><br>Lúc này Huyền Tư Giai còn chẳng dám xì hơi, đứng ở góc tường ngoan ngoãn nhìn Lưu Minh, ban đầu, cô ta vốn coi thường tên nghèo hèn từ quê đến, nhưng không ngờ anh lại dám cho cả người như Tống Chấn Sơn một bài học, bối cảnh của những người này không đơn giản đâu.<br><br>“Hừ, bây giờ anh đừng ngạo mạn như vậy, đợi chốc nữa, tôi xem anh xử lý thế nào!” <br>Huyền Tư Giai lờ mờ biết hôm nay có một nhân vật lớn đến, đây cũng là nguyên nhân tại sao cô ta đeo bám Bàn Tử, đòi gã đưa cô ta cùng đến.<br><br>“Cô là ai, sao lại quen biết cô Hạ Chi?” <br>Lưu Minh đi đến trước mặt Trương Quyên hỏi..<br><br>","<br>","“Tôi, chúng tôi là bạn cùng phòng của cậu ấy, vừa nãy đến để cứu cậu ấy, nhưng không ngờ bị đám người xấu này cưỡng ép giữ lại trong phòng!”<br><br>Trương Quyên ngoan ngoãn nói.<br><br>“Đã đều là bạn thì các cô đừng đứng nữa, ngồi xuống hết đi!”<br><br>Lưu Minh gật đầu nói.<br><br>“Không ngờ đám cậu ấm nhà giàu các người lại làm việc vô pháp vô thiên như vậy, đợi lúc nào rảnh, tôi nhất định gọi tất cả các người đến, lên lớp cho các người, dạy dỗ cẩn thận!”<br><br>Lại còn nói phải lên lớp dạy bảo tất cả cậu ấm nhà giàu Đường Hải, đúng thật là ngông cuồng.<br><br>“Mẹ kiếp, tên nhóc mày là ai, lại dám gây chuyện với tao?”<br><br>Lúc này Chu Hầu dẫn theo gần mười tên côn đồ xăm sổ hình rồng hổ đi vào.<br><br>“Mẹ kiếp, Ngô Phi, Vương Tử Thạc, hai chúng mày là đồ phế vật, lại bị tên nhãi thối tha này ức hiếp!”<br><br>Nhìn thấy cảnh tượng trong phòng bao, Chu Hầu liền sửng sốt, nói với hai người bị đánh thành đầu heo.<br><br>Hai người không nói gì, vẫn ngoan ngoãn đứng ở góc tường.<br><br>Dù sao người bị đánh cũng không phải mày, mày không biết đau, bây giờ mày chém gió thế nào chẳng được!<br><br>“Chu Hầu, tên khốn nhà mày, tao nhất định phải giết mày!”<br><br>Kẻ thù gặp nhau, đỏ mắt hết sức. Lúc nhìn thấy Chu Hầu, Tiểu Thạch Đầu đã không nhịn được hét lớn một tiếng, đang định xông lên liều mạng mày chết tao sống với gã ta, may mà được Lưu Minh kéo lại.<br><br>“Đánh loại cặn bã này, tôi cảm thấy bẩn tay cậu đấy”.<br><br>Lưu Minh thản nhiên nói, sau đó nhìn Chu Hầu một cái.<br><br>“Tao còn tưởng ai chứ? Thì ra là thằng nhãi mày!”<br><br>Chu Hầu nhìn Thạch Đầu một cái, không cảm thấy sợ hãi, giống như tên nhãi vô dụng, gã ta có thể dẫm đạp một lần thì có thể dẫm đạp lần hai.<br><br>“Mày là Chu Hầu?”<br><br>“Là ông nội mày đây!”<br><br>"]