["<br>“Tặng cậu ta? Chủ tiệm, có nhầm lẫn không, cậu ta chỉ là 1 kẻ quê mùa!”, Triệu Hồng không thể tin nổi.<br><br>“Đúng vậy, chị chủ tiệm, chắc chắn chị nhầm lẫn gì rồi, anh ta mặc toàn đồ vỉa hè, đi xe rẻ tiền, hoàn toàn không xứng có mặt ở đây!” <br>Huyền Tư Giai khinh miệt ra mặt.<br><br>“Cô gái, mới tí tuổi đầu mà ăn nói cay nghiệt thế, cô nói người ta không xứng đứng ở đây, vậy cô có tư cách gì?” <br>Một vị khách không nhịn nổi nữa, lên tiếng.<br><br>Huyền Tư Giai kiêu ngạo đáp: “Nhà tôi được xây kế thừa từ 3 căn nhà di tán, tôi còn là 1 nhà thiết kế, nói thế nào cũng thuộc người của tầng lớp thượng lưu, sao không có tư cách đứng đây chứ!” <br>“Xin lỗi, chen ngang 1 chút, cho hỏi chiếc xe Phaeton biển 68686 kia của ai, chắn hết đường người khác rồi!”, một phục vụ tiến tới.<br><br>“Xe tôi đó!” <br>Lưu Minh đứng dậy vẫy tay và đưa chìa khóa cho phục vụ.<br><br>Vị khách lên tiếng giúp anh vừa nãy bật cười, nói: “Theo tôi biết, một nhà xây kế thừa cũng chỉ 300 ngàn, 3 căn cộng lại cũng không mua nổi cái biển số xe!” <br><br>“Thượng lưu mà không phân biệt nổi Volkswagen với Phaeton, đúng là nực cười!” <br>Khách trong tiệm sớm đã ngứa mắt với Huyền Tư Giai, cô ta tuổi tác không lớn, nhưng lại ra vẻ như tầng lớp quyền thế thượng đẳng, ít nhiều khiến người khác phản cảm.<br><br>Văn phòng giám đốc tập đoàn Thiên Nam.<br><br>Mạc Liên Y xử lý văn kiện xong, thoải mái thả lỏng người, ngồi xuống sofa, vừa nhấm nháp cafe vừa dùng điện thoại lướt tin tức.<br><br>“Giám đốc, có muốn ra ngoài dùng bữa không, nghe nói bên đường vừa mở 1 quán cá nồi đá, hương vị rất khá, coi như bù đắp công lao tớ chạy đôn chạy đáo vì cậu chứ?” <br>Lí Văn Dao bước vào phòng, vui vẻ nói.<br><br>“Ừm”, Mạc Liên Y gật đầu, lười nhác vẫy tay: “Nể tình ngươi giúp bổn cung thu dọn tên khốn Lưu Minh, bổn cung thưởng ngươi 1 lần cùng dùng bữa!” <br>“Được dùng bữa cùng nương nương là vinh hạnh của ta, không biết lúc nào truyền thần thiếp thị tẩm?” <br>Hai người vừa đi vừa cười đùa.<br><br>“Haiz, không ngờ giám đốc đã kết hôn, nữ thần của tôi đã thành vợ người ta, trong phút chốc tôi từng có ý niệm từ bỏ thế giới này đấy”.<br><br>“Haiz, thực ra người anh em hồi nãy cũng đáng thương, cưới cô vợ xinh đẹp nhưng không được ngủ cùng, nhìn người phụ nữ khác thì vợ liền ghen, cuộc sống như vậy khác gì đi tu!” <br>“Mọi người không hiểu, thật ra tôi cảm thấy giám đốc thực lòng yêu chồng cô ấy, nếu không sao lại ghen chứ, phụ nữ mà, tháng nào cũng có mấy ngày khó ở”.<br><br>Ba bảo vệ vừa ăn cơm hộp vừa buôn chuyện.<br><br>Đột nhiên, luồng sát khí khiến họ sởn hết gai ốc xuất hiện, 1 bảo vệ béo mập vừa ngoảnh ra sau, tức thì giật bắn mình: “Giám, giám đốc!” <br>“Tôi có chồng lúc nào mà tôi không biết thế?” <br>Mạc Liên Y lạnh lùng nhìn bọn họ, giọng nói không quát mà nghiêm khiến 3 người rét run, ú ú ớ ớ một hồi mới giải thích xong.<br><br>“Hê hê, nửa ngày xa cách, nương nương đã gả cho người khác, có phải không cần thần thiếp thị tẩm nữa!” <br><br>Lí Văn Dao khổ sở ôm bụng, đến khi ra tới cổng mới bật cười lớn.<br><br>“Cậu còn cười, đây không phải chủ ý của cậu à!” <br>Mạc Liên Y hung hăng trừng mắt.<br><br>“Tớ thấy vậy cũng tốt mà, như này, những tên ruồi nhặng cũng không bám lấy cậu nữa!” <br>“Tên khốn đó, giờ tớ hận không thể cắn chết anh ta!” <br>Bảo vệ buôn chuyện tự do lớn tiếng như vậy, e là cả công ty biết cô ta tìm người ở rể rồi, giờ còn mặt mũi nào ra ngoài nữa? <br>Nghĩ đến Lưu Minh, Mạc Liên Y lại thấy tức xì khói.<br><br>“Văn Dao, tớ không đi ăn với cậu nữa, tớ phải đi tìm tên kia báo thù!” <br>“Sợ là người ta ở đâu cậu cũng không biết, định báo thù kiểu gì!” <br>“Tớ đương nhiên biết anh ta ở đâu!” <br>Mạc Liên Y nhớ ra định vị bằng vòng bạn bè, khẽ rướn môi cười.<br><br>...!<br>Trong Thính Vũ Hiên, Huyền Tư Giai hận không thể đào cái lỗ chui xuống, không ngờ cô ta hoàn toàn chẳng là gì so với 1 tên nhà quê.<br><br>Ban nãy Lưu Minh nói 2 người không hợp ở bên nhau, hóa ra là xem thường cô ta.<br><br><br>Cô ta chỉ cảm thấy nhục nhã ê chề, không muốn ở lại đây thêm giây phút nào.<br><br>Nhưng vừa định rời đi thì bị mẹ kéo lại.<br><br>Triệu Hồng không ngờ cháu trai Trương Thục Phân lại là chủ tịch giả nghèo, không những đi xe sang, mà còn được cô chủ Thính Vũ Hiên tặng trà, nếu có con rể như vậy thì phất to rồi.<br><br>“Em trai, không ngờ cậu cũng rất hiểu trà đạo!” <br>Nữ yêu tinh cười hi hi bước đến trước mặt Lưu Minh, nói với giọng quyến rũ.<br><br>“Chị gái, hình như chúng ta không quen biết!” <br>Lưu Minh nhìn ánh mắt như muốn ăn tươi nuốt sống anh của cô ta, bất giác lùi lại 1 bước.<br><br>“Ha ha, không quen thì giờ làm quen!”.<br><br>"]