["<br>Người kinh ngạc nhất là Ngô Tuệ và Lưu Bằng Phi, vốn bọn chúng tưởng Lưu Minh là 1 kẻ nhà quê chân đất, không ngờ anh có lai lịch ghê ghớm như vậy, đến bá chủ khu phía nam thành phố cũng không dám động đến.<br><br>“Lưu gia, đây là địa phận của anh Hổ, anh đến đây chơi là vinh hạnh của chúng tôi, anh còn gì cần dặn dò?” <br>Đại Hùng cúc cung tận tụy hỏi.<br><br>“Không có việc gì, hôm nay chơi đủ rồi, tới đây thôi!” <br>Lưu Minh hờ hững đáp, sau đó đưa Lý Đình Đình đi ra ngoài cổng.<br><br>Đại Hùng thở phào trong lòng, sao chổi cuối cùng cũng đi.<br><br>“À mà, anh tên gì ấy nhỉ, Cẩu Hùng à?” <br>Lưu Minh đột nhiên quay lại hỏi Đại Hùng.<br><br>“Lưu gia, tôi là Đại Hùng, anh có gì dặn dò?” <br>“Tôi quên mất, vừa nãy tôi uống rượu, không được lái xe, phiền anh đưa tôi về!” <br>Dứt lời anh liền ném chìa khóa xe cho Đại Hùng.<br><br><br>“Có thể lái xe cho Lưu gia là vinh dự của tôi, trước giờ tôi muốn lái Volkswagen Phaeton lắm mà chưa có cơ hội!” <br>Đại Hùng kích động nói.<br><br>Nghe lời này của Đại Hùng, Ngô Tuệ chỉ muốn đập đầu và tường cho rồi, trước đây cô ta tưởng Lưu Minh đi xe quèn, không ngờ lại là Phaeton.<br><br>“Phải rồi, Cẩu Hùng, xách thùng rượu kia lại đây, tôi chưa uống hết, không thể lãng phí!” <br>Và thế là, thủ hạ chủ chốt của anh Hổ, tay đánh đấm hàng đầu Bang Mãnh Hổ cứ ngoan ngoãn đi theo sau cho Lưu Minh sai bảo.<br><br>Cảnh tượng này khiến cho người trong KTV đều ngoái loại nhìn.<br><br>Người thanh niên ăn mặc bình thường này rốt cuộc có thân thế như nào? <br>Lúc này, Hoàng Mao đã được người khác băng bó vết thương, không còn chảy máu nữa.<br><br>“Thằng ranh mày suýt hại chết tao, dám bảo tao động đến người mà Hổ gia không dám động!” <br>Hoàng Mao tát mạnh vào mặt Lưu Bằng Phi, vì dùng sức động đến vết thương, gã ta liền đau đớn nhăn nhúm mặt mày.<br><br>“Anh Hoàng Mao, tôi thực sự không biết người đó lai lịch ghê ghớm như vậy!” <br>Lưu Bằng Phi vội vàng giải thích.<br><br>“Tao thấy mày cố tình gài tao, muốn hại chết tao!” <br>“Anh em đâu, đánh cho tao, đánh mạnh vào, đánh đến mức cha mẹ nó không nhận ra!” <br>Mấy tên đàn em lập tức thượng cẳng chân hạ cẳng tay với Lưu Bằng Phi.<br><br>… <br>Đại Hùng lái xe đưa Hồ Hâm và bạn trai quay lại trường, sau đó đưa Lý Đình Đình về nhà, cuối cùng mới là nhà Lưu Minh.<br><br>Vừa đến trước cổng đã ngửi thấy mùi hương thơm nức mũi bay đến, hóa ra là Lý Duyệt Nhiễm đang nấu ăn.<br><br>“Chủ nhà, anh về rồi, đợi chút nhé, cơm sắp xong rồi!” <br>Lý Duyệt Nhiễm buộc tóc cao, trông rất gọn gàng, áo phông trắng cùng quần jean vừa năng động vừa đáng yêu, chiếc quần vừa vặn khoe ra đôi chân thon dài thẳng tắp.<br><br><br>Cơm tối rất đơn giản, mì nấu nước trắng, dưa chuột thái sợi xốt, với 1 người sống ở nơi thôn dã như Lưu Minh mà nói, những món này đều đem lại cảm giác quen thuộc.<br><br>Dùng bữa xong, 2 người ngồi ngoài sân nói chuyện phiếm một lúc, sau đó Lý Duyệt Nhiễm lại livestream.<br><br>Lưu Minh nhìn bầu trời không ánh sao, bất giác nhớ đến những ngày tháng trên núi, không biết lão bất tử đang làm gì.<br><br>Mặc dù có chút nhớ, nhưng Lưu Minh không gọi điện hỏi thăm.<br><br>Bởi vì anh biết, nếu anh gọi, lão sư phụ chắc chắn sẽ làm cao hỏi anh nhớ ông ta rồi chứ gì, anh còn lâu mới tự làm bẽ mặt.<br><br>Lưu Minh nhàm chán mở wechat, xem xem mọi người đang nói gì, đột nhiên phát hiện không có bất kì tin nhắn mới nào.<br><br>Ngồi được lúc thì anh đi tắm, sau đó trở về phòng.<br><br>Khi Lưu Minh chuẩn bị đi ngủ, đột nhiên có thông báo wechat, anh hơi khó chịu, đã khuya vậy rồi ai còn nhắn tin.<br><br>Mở ra thì thấy tài khoản tên Băng Băng kết bạn với anh, sau khi đồng ý thì người kia gửi cho anh 1 tấm hình.<br><br>Đó là tấm hình hết sức khiêu gợi, trong hình, 1 cô gái mặc nội y 3 mảnh đang nằm trên giường.<br><br>Vừa định zoom vào xem thì Mạc Liên Y gọi tới.<br><br><br>“Tổng giám đốc Mạc, có chuyện gì không, nếu không tôi cúp máy trước đây, sáng mai tôi gọi lại cho cô, giờ tôi bận chính sự!” <br>Lưu Minh nói liến thoắng, đợi Mạc Liên Y đồng ý xong, anh lập tức cúp máy.<br><br>Anh đây đã cởi cả quần ra rồi còn gọi tới, đúng là cụt hứng.<br><br>Đây chẳng phải nữ cảnh sát anh gặp ở mộ tập thể hôm trước ư? <br>Nửa đêm còn gửi tấm hình này? <br>“Cô cảnh sát, nửa đêm gửi ảnh này cho tôi không hay đâu, mặc dù là phúc lợi buổi đêm, nhưng tôi là trẻ con nông thôn, từ nhỏ ăn uống thiếu thốn, e là dinh dưỡng không đầy đủ!” <br>Lưu Minh nhanh nhẹn gõ phím.<br><br>“Khoan, không đúng, sao lại ngửi thấy mùi thuyết âm mưu nhỉ, có khi nào không có phần thưởng phá án, đây là phúc lợi cá nhân? Muốn qua mặt tôi, đừng hòng, trừ khi gửi vài tấm đây!” <br>“Tên khốn nhà anh, đúng là vô sỉ không điểm dừng, không nhận ra gì hả!” <br>Liễu Băng Thanh tức muốn phát khùng, cô ta suy nghĩ hồi lâu mới hạ quyết tâm gửi tấm hình, không ngờ tên này lại nghĩ đây là phúc lợi.<br><br>“Nhận ra, rất tròn rất đầy đặn, chân vừa dài vừa thon, da trắng nõn, thân hình quá đẹp, vô cùng quyến rũ!”.<br><br>"]