["<br>Lúc này Tống Chấn Sơn cũng hoàn hồn lại, dặn dò Hầu Tử mau đi tìm Chu Hầu, hắn biết không thể chọc vào thanh niên trước mặt, hắn không chọc vào được không có nghĩa đại ca đó không chọc được.<br><br>Đó là cậu chủ độc ác nổi tiếng khắp Đường Hải! <br>“Được rồi, ở đây không có việc của các người nữa, tất cả đứng sang một bên cho tôi, đàn ông đứng bên trái, phụ nữ đứng bên phải, kẻ đồng bóng đứng giữa!” <br>Lưu Minh chê đám người này chướng mắt, ra lệnh nói.<br><br>Mọi người có mặt đâu dám không nghe theo? <br>Không nghe lời thì sẽ bị điều khiển, tự tát mình, ai có thể chịu nổi, Ngô Phi và Vương Tử Thạc là hai minh chứng tốt nhất, hai người vốn trông cũng khá thanh tú, nhưng bây giờ khuôn mặt chẳng khác gì Bàn Tử, khóe miệng còn không ngừng chảy máu.<br><br>“Heo mập, mày bị làm sao thế hả? Chẳng lẽ mày vừa từ Thái Lan về?” <br>Mọi người nhanh chóng đứng thành hai hàng, chỉ có Bàn Tử nằm dưới đất không nhúc nhích, Lưu Minh lạnh lùng nhìn gã hỏi.<br><br>Trong lòng Bàn Tử rất muốn mắng chửi, không phải tao không muốn dịch chuyển, mà đau đến mức không động đậy nổi, có được không? <br>“Đại, đại ca, tôi xê dịch ngay!” <br><br>Nói xong, Bàn Tử cắn răng bò đến bên tường.<br><br>Lưu Minh không thèm quan tâm gã, mà ngồi trên sofa, lúc này anh mới phát hiện có một cô gái nằm trong góc sofa, hơn nữa còn trông rất quen, chẳng phải là cô gái gặp được trên máy bay hôm đó sao? <br>“Ai có thể giải thích cho tôi, có chuyện gì không?” <br>Lưu Minh lập tức bốc hỏa, hỏi với giọng lạnh băng.<br><br>“Hạ Chi đã uống rượu, bị đám người xấu này bắt lên đây!” <br>Cuối cùng Trương Quyên đứng trong góc lấy hết dũng khí để nói.<br><br>“Là ai làm?” <br>“Tôi hỏi các người là ai làm?” <br>Ánh mắt Lưu Minh lạnh lùng lướt nhìn bốn cậu ấm có mặt ở đây một cái.<br><br>“Được, các người không nói phải không, vậy tôi đánh các người đến lúc nào nói ra thì thôi!” <br>Lưu Minh vừa dứt lời, bốn người như phát điên, bắt đầu tự tát mình.<br><br>Lúc này Bàn Tử và Tống Chấn Sơn cũng hiểu cảm giác lúc đó của hai người đó.<br><br>“Tôi nói, tôi nói!” <br>Ngô Phi tự tát mình đến mức sưng phồng mặt, hắn đã không chịu nổi, giọng nói cũng bị méo đi.<br><br>Lưu Minh nhìn Ngô Phi một cái, lúc này Ngô Phi cảm thấy cơ thể thoải mái hơn không ít, vội vàng dùng ngón tay chỉ vào Tống Chấn Sơn: “Mỹ nữ này là do anh ta đưa đến, anh ta còn nói là tặng mỹ nữ này cho người đó!” <br>Lưu Minh lạnh lùng hừ một tiếng, mấy người đều dừng động tác, còn anh đầy tức giận nhìn sang Tống Chấn Sơn, tát thẳng một cái khiến hắn ngã xuống đất.<br><br>“Mẹ kiếp, thích dùng phụ nữ để nịnh bợ người khác, sao không cho mẹ mày đến?” <br>Cái tát này quá mạnh, Tống Chấn Sơn bị gãy mất mấy cái răng, hồi lâu sau mới từ đất bò dậy, <br><br>“Mày cho cô ấy uống thuốc mê gì?” <br>“Chỉ là một chút nước nghe lời bình thường thôi, chỉ một lúc là tỉnh!” <br>Tống Chấn Sơn nằm dưới đất, ôm cái mặt sưng to của mình, mếu máo nói.<br><br>“Ha ha, chỉ là một chút nước nghe lời bình thường thôi?” <br>Lưu Minh nghe thấy lời này, chỉ cảm thấy lửa giận bốc lên tận đỉnh đầu, trực tiếp tóm vạt áo của Tống Chấn Sơn kéo đến bên bàn, đập vỡ một chai rượu không trên bàn, đặt mảnh vỡ thủy tinh trước mặt hắn, nói: “Đây chỉ là mảnh vỡ thủy tinh bình thường thôi, mày ăn cho tao!” <br>“Thứ, thứ này làm sao mà ăn được? Ăn vào sẽ chết đấy!” <br>Tống Chấn Sơn trừng to mắt hỏi.<br><br>“Làm sao không ăn được, chẳng lẽ khi mày muốn hủy hoại cả đời người ta, thì không suy nghĩ đến sẽ chết người không à?” <br>Lưu Minh cất giọng băng lạnh, lúc này, cảm xúc của anh vô cùng bất ổn, trước đây khi sống cùng lão bất tử trên núi, chưa từng thấy sự tàn khốc của thế giới này, anh không nghĩ rằng có lúc con người có thể cầm thú đến mức này.<br><br>“Tôi khác cô ta, tôi là cậu lớn nhà họ Tống, bố tôi là Tống…” <br>Tống Chấn Sơn đang định phản bác, Lưu Minh lại tát một cái khiến hắn ngã xuống đất.<br><br>“Trong mắt tao chỉ có một loại không giống nhau, trừ phi mày không phải là người sống, nếu hôm nay mày không muốn chết thì ăn chai thủy tinh cho tao!” <br>Tầng bốn của câu lạc bộ Cửu Thiên là một trung tâm tắm thư giãn lớn, có không ít cậu ấm nhà giàu đến đây chơi, không phải ở đây đầy đủ thiết bị, mà là vì có không ít sinh viên làm việc ở đây.<br><br>Nếu may mắn, thậm chí có thể tìm được con chim non xinh đẹp.<br><br><br>Hầu Tông Dư quấn khăn tắm từ một phòng bao VIP rộng lớn đi ra với vẻ mặt khoan khoái.<br><br>“Đại ca Hầu, mùi vị hai cực phẩm này thế nào?” <br>Lúc này Chu Hầu mặc trang phục rộng rãi, để tóc ba phân cúi đầu khom lưng đi đến.<br><br>“Ừm, rất tốt, tên nhóc cậu biết làm việc đấy”.<br><br>Hầu Tông Dư hài lòng gật đầu, vỗ vai Chu Hầu.<br><br>“Có thể làm việc cho đại ca Hầu là phúc của tôi”.<br><br>Chu Hầu cung kính đi đến bên bàn của phòng nghỉ ngơi, cầm một ly rượu vang đưa qua..<br><br>"]