["<br>Gương mặt Hàn Chí Siêu giống như gặp phải quỷ lớn tiếng hô, vẻ mặt kinh ngạc nhìn Mạc Liên Y.<br><br>“Mỹ nữ này đương nhiên là nữ thần băng lãnh của Đường Hải, đúng thật quá đẹp đi”.<br><br>“Đã muộn vậy rồi, nữ thần còn đến đây làm gì, không phải đến đón tên nhếch nhác kia chứ?” <br>“Anh đang nói cái khỉ gì đấy, nếu nữ thần mà quen biết một người như vậy, tôi sẽ phát trực tiếp luôn”.<br><br>Giọng Hàn Chí Siêu rất lớn, cơ hồ mọi người ở đây đều nghe được.<br><br>“Hửm, anh biết tôi?” <br>Mạc Liên Y quay đầu nhìn thoáng qua, lạnh lùng hỏi.<br><br>“Nữ thần Đường Hải có ai mà không biết, xin chào Mạc tổng, tôi là Hàn Chí Siêu, là phó giám đốc của đội kỹ sư Huynh Đệ, gần đây đội kỹ sư chúng tôi đang muốn tham dự vào một dự án bên quý công ty”.<br><br>Hàn Chí Siêu cúi đầu khom lưng nói, vô cùng cung kính đưa danh thiếp cho cô ta.<br><br>“Chúng ta đi thôi”.<br><br>Lưu Minh đứng dậy đi đến bên cạnh Mạc Liên Y, bình thản nói.<br><br><br>“Được”.<br><br>Mạc Liên Y gật đầu, vô cùng dịu dàng ôm lấy cánh tay anh.<br><br>Lưu Minh tuy có ý khước từ, nhưng cuối cùng cũng không thu tay lại.<br><br>Dưới ánh mắt hâm mộ của đám đông, cả hai lên xe phóng đi, trước khi rời đi, Mạc Liên Y còn mở cửa kính xe ném trả lại danh thiếp mà Hàn Chí Siêu đã đưa cho mình trước đó.<br><br>“Mẹ kiếp, người này đúng thật là bạn trai của Mạc tổng sao?” <br>“Mặt mày không quá bảnh bao, ăn mặc còn rẻ rúng, dựa vào đâu mà quen được vậy?” <br>“Đúng rồi, người anh em vừa huênh hoang khi nãy, chỗ này của tôi có rổ che mặt này, không cần cảm ơn, gọi tôi là Lôi Phong được rồi”.<br><br>Một chủ sạp bán hoa quả bên đường lên tiếp châm chọc.<br><br>Lúc này trong lòng Hàn Chí Siêu chợt lạnh đi, biết bản thân mình xong rồi.<br><br>Vốn đội kỹ sư của họ hiện đang liên hệ với một công ty con của Tập đoàn Thiên Nam, tin rằng không lâu nữa họ có thể nhận được dự án này.<br><br>Nhưng giờ xem ra hoàn toàn không thể nữa rồi.<br><br>Kẻ ngốc cũng có thể nhìn ra được Mạc Liên Y và Lưu Minh có quen biết.<br><br>Ngẫm lại vừa rồi chính mình châm chọc khiêu khích bạn trai của Mạc tổng như vậy, Hàn Chí Siêu hận không thể tự cho mình một cái bạt tai, cái miệng sao lại nhiều chuyện đến thế.<br><br>Nói không chừng Mạc Liên Y ném trả danh thiếp cho mình cũng chính là do Lưu Minh nói hơn nói kém.<br><br>Nếu đại ca biết lần này hợp tác thất bại là do anh ta nhiều chuyện, chắc chắn sẽ đá anh ta khỏi đội mất.<br><br>Anh ta mặt mày ủ rũ trở về xe, không nói thêm một lời với Lý Tư Kỳ.<br><br>“Không ngờ tên dễ trũi Lưu Minh thực sự có thể quen biết Mạc Liên Y”.<br><br>Lý Tư Kỳ có chút không tin nổi nói.<br><br><br>“Con đàn bà rắc rối, câm miệng vào cho ông”.<br><br>Nếu cô ta không nói câu này còn đỡ, vừa nói xong liền khiến Hàn Chí Siêu tức giận, trực tiếp giáng cho một cái tát.<br><br>“Hàn Chí Siêu, anh điên rồi à?” <br>Lý Tư Kỳ mở to hai mắt, căn bản không tin được chồng lại đánh mình.<br><br>“Mẹ nó, cũng là do con đàn bà thối tha cô xúi giục, mới khiến tôi nhằm vào cậu ta, giờ thì tốt rồi, nếu đại ca đá tôi khỏi đội thì cô chờ giấy báo ly hôn đi”.<br><br>Ngực Hàn Chí Siêu phập phồng, vẻ mặt tức giận hít thở không thông nói.<br><br>Tuy bên ngoài anh ta lịch sự bảnh bao nhưng khi ở nhà và trên xe chính là một tên thô lỗ cục cằn, nếu thực sự bản thân mất việc, chỉ sợ cái gì cũng mất tất.<br><br>Câu lạc bộ Cửu Thiên.<br><br>Hậu Tông Dư ngồi trên ghế sofa, chườm túi đá lên khuôn mặt sưng tấy của mình, bộ dạng khổ sở cười.<br><br>Khuôn mặt sưng vù của gã ta hai ngày trước bị Lưu Minh đánh vừa mới đỡ không ngờ giờ lại bị đánh tiếp, gã ta chọc phải cái gì vậy, Hậu Tông Dư tức giận, trực tiếp đá vào mặt Chu Hầu: “Mẹ nó, thằng khốn này sao mày cứ gây phiền phức cho tao, sao lại chọc phải Lưu Minh hả?” <br>Chu Hầu loạng choạng từ dưới mặt đất đứng lên, quỳ trước mặt Hậu Tông Dư, vẻ mặt khổ sở nói: “Anh Hậu, tên nhóc bên cạnh hắn ngày trước từng bị em bắt nạt, em thực sự không biết nó có chỗ dựa vững đến thế?” <br>“Mẹ nó, từ sau mở to đèn pha của mày ra, đừng gây thêm phiền phức cho tao nữa!” <br>Hậu Tông Dư tức giận nói.<br><br>“Còn ai bảo chúng mày tự cho mình thông minh, đưa người đẹp đến cho tao?” <br>Nói đến chuyện này, gã ta lại giận, nếu không phải vì chuyện này, Lưu Minh sẽ không lại tát cho gã ta thêm một cái, chính gã ta cũng không bị mất mặt như vậy.<br><br><br>“Là Tống Chấn Sơn”.<br><br>“Tống Chấn Sơn, thằng đó giờ ở đâu?” <br>“Bị tên bặm trợn kia ép nuốt thủy tinh, giờ đang trong viện lấy ra rồi”.<br><br>Nghĩ đến một màn vừa rồi, trong lòng Ngô Phi còn sợ hãi.<br><br>“Anh Hậu, tên Lưu Minh đó rốt cuộc đến đây làm gì?” <br>Vương Tư nhịn không được liền hỏi.<br><br>“Tao cũng không biết nó từ đâu tới, chỉ biết tên này không dễ động vào đâu, về sau thấy nó thì đi đường vòng đi”.<br><br>Hậu Tông Dư nói.<br><br>“Chẳng lẽ ngay cả anh Hậu bị hắn đánh cũng không dám báo thù sao?” <br>Trong lòng Huyền Tư Giai có chút tuyệt vọng, vốn nghĩ mình leo được vào lòng ông chủ, thì có thể dẫm nát Lưu Minh dưới chân, không ngờ tới gã ta có tiếng như vậy, đường đường là cậu chủ nổi danh ở Đường Hải cũng phải sợ anh ta.<br><br>Trong lòng cô ta có chút không phục, nhịn không được liền hỏi..<br><br>"]