["<br>Trên máy bay đến Đường Hải, Lưu Minh nhìn những đám mây ngoài cửa sổ, trong lòng tràn đầy cảm thán.<br><br>Lúc rời khỏi nơi này, anh mới chỉ là một đứa trẻ hơn mười tuổi, thời gian thoi đưa, từ một đứa nhóc ngây thơ giờ đã lột xác thành một thiếu niên trẻ tuổi.<br><br>Khi bố mẹ mất anh vẫn còn nhỏ, được lão bất tử nhận nuôi, còn dạy thêm tài lẻ cho.<br><br>Ngày hôm qua, lão bất tử nói năng lực của anh cũng khá rồi, có thể xuống núi lang bạt kiếm sống, mới đưa cho anh một tấm vé máy bay.<br><br>Còn nói gì mà, đàn ông con trai phải có chí lập nghiệp, rạng danh với đời.<br><br>Kỳ thật nói trắng ra là không thích anh ở trên núi làm bóng đèn, hôm nay lúc lên máy bay, anh mới vào trang cá nhân của lão bất tử xem thử, thấy ông ấy đăng một bức ảnh tự sướng, trong ảnh đang khoác vai một góa phụ khoảng chừng ba mươi tuổi mỉm cười xinh đẹp kèm một dòng caption không thể giả trân hơn: Học trò đi rồi, nhớ nó quá mà! <br>“Lúc trước khi sư nương mất, nói thì hay lắm bảo sẽ không tìm sư nương mới cho mình, nào ngờ không chịu được sự cám dỗ của góa phụ Trương, giờ thành sư nương mới luôn rồi, cuối cùng còn đuổi mình xuống núi, ông thầy già đúng thật có sắc quên tình”.<br><br>“Hừm, mình đường đường là quỷ đạo thiên sư, cũng không phải không tự nuôi nổi chính mình, tùy ý tìm một nơi lập quầy bói toán hẳn là không sợ chết đói.<br><br><br>Chờ đến ngày mình nổi danh khắp chốn, ông già đó sẽ ghen tị đến chết cho xem”.<br><br>“Đẩy mình xuống núi thì thôi đi, đáng hận ở chỗ ông già ấy lại chỉ mua vé phổ thông cho ngồi”.<br><br>Lưu Minh tự lẩm bẩm một mình, ngấu nghiến nhai củ cải khô trong miệng, như thể đang nhai nuốt ông thầy lão bất tử của mình cho hả giận vậy.<br><br>“Anh ăn mặc trông cũng kỳ lạ quá nhỉ, nhìn giống như đạo sĩ vậy”.<br><br>Ngồi bên cạnh Lưu Minh là một cô gái tuổi mới lớn, bên trên mặc một chiếc áo len dệt kim dài màu trắng đơn giản, thân dưới là váy xếp ly màu đen, mái tóc đen dài suôn thẳng buông xõa như thác nước.<br><br>Đôi mắt trong veo tựa như làn nước mùa thu cùng gương mặt xinh đẹp, hàng mi dài không ngừng chớp chớp nhìn chằm chằm vào anh chàng đang ngồi bên cạnh nói chuyện vô cùng thích thú.<br><br>Lưu Minh mặc một bộ quần áo màu đen giản dị, trông không khác một nhân viên văn phòng bình thường là mấy, ngoại trừ việc anh mang thêm một chiếc túi màu vàng trên vai, thêu hình cá âm dương cùng nhiều loại bùa chú khó hiểu, nhìn túi trông căng phồng lên, cũng không biết bên trong đựng cái gì.<br><br>“Hừm, cô đúng thật kém hiểu biết, đạo sĩ cái gì, tôi đây là thiên sư, nhớ lại năm đó khi đạo pháp của bổn thiên sư tự luyện thành, một quyền đánh cho cao thủ viện dưỡng lão thôn Bắc run rẩy, một cước đánh cho thiên tài nhà trẻ thôn Nam khóc ầm lên, bổn thiên sư đến bãi tha ma đầu Đông đứng, mấy trăm con quỷ ở đó đến thở mạnh còn không dám nữa là”.<br><br>Lưu Minh bĩu môi, vô cùng kiêu ngạo nhìn thoáng qua cô gái ngồi bên cạnh, nhưng một cái liếc mắt này lại khiến anh phải ngây người, vừa rồi mải suy nghĩ đến ông thầy già mà không chú ý đến bên cạnh lại có cô gái xinh đẹp như vậy.<br><br>Anh lắc đầu quên đi cơn giận bị đuổi xuống núi khi nãy, dù sao xét theo xu hướng giới tính điều đó cũng rất bình thường, giữa một ông già và một cô gái xinh đẹp, Lưu Minh chắc chắn sẽ chọn người sau.<br><br>“Thiên sư?” <br>Trên trán Hạ Chi như xuất hiện vạch đen, vốn tính lên máy bay buồn chán muốn tìm người tán gẫu giết thời gian, không ngờ anh ta hình như hâm hấp, đây là thời đại nào rồi còn nói mình là thiên sư? Sao không bảo bản thân là Ngọc Hoàng đại đế luôn cho rồi.<br><br>“Cô không tin hả?”, Lưu Minh trừng to mắt nhìn Hạ Chi.<br><br><br>“È hèm, không phải tôi không tin, mà mấy thứ anh nói đã vượt qua thế giới quan của tôi”, Hạ Chi xấu hổ ho khan 2 tiếng, trong lòng thầm khẳng định người này nhất định đang chém gió.<br><br>Lưu Minh lạnh giọng nói: “Tôi không lừa cô, nghiêm túc mà nói tôi chính là truyền nhân Ma đạo, cô có thể nghi ngờ nhân phẩm của tôi, nhưng tuyệt đối không được phép nghi ngờ nghề nghiệp của tôi”.<br><br>“Cái kia, nếu anh là thiên sư, vậy anh có tuyệt kỹ gì không?”, cô gái bất đắc dĩ nhíu mày, thầm nghĩ chính mình sao lại tự đi tìm phiền phức như vậy.<br><br>“Cái này…để tôi nghĩ thử, làm chân bóng đèn, tảng đá đè ngực, nâng ngực tổ truyền, ‘cây súng vàng’ không hạ, có tính không?”, Lưu Minh gãi gãi đầu, trầm ngâm một hồi cuối cùng mới nói.<br><br>“Cái này toàn thứ linh tinh gì đâu, anh không có chút năng lực nào nghiêm túc hơn được à, thiên sư trên phim đều có thể bắt ma mà”, cô gái ngao ngán nói, thầm nghĩ con người này đúng thật kì quái, mở miệng ra nói năng linh tinh, không phải đầu óc có vấn đề chứ.<br><br>Lưu Minh cười cười nói: “Bắt ma đương nhiên chỉ là chuyện nhỏ, ngoài bắt ma ra tôi còn có thể xem tướng, y thuật, võ công…”, Lưu Minh đếm đếm ngón tay rồi nói, cuối cùng còn thêm một câu: “Hình như ngoài sinh con ra thì không gì tôi không biết”.<br><br>“Hờ, tin lời anh nói thì heo nái cũng có thể leo cây, chém gió lên tận trời xanh rồi.<br><br>Ngoài sinh con ra thì cái gì cũng biết à? Có bản lĩnh thì cho cô đây xem đi?”, Hạ Chi khinh thường nhìn Lưu Minh, cô cũng phải cạn lời, hiển nhiên đã không còn muốn dây dưa nói chuyện với anh nữa, tên này đầu óc không bình thường, chém gió thôi rồi, dù có bốc phét cũng không cần khoa trương đến mức đó.<br><br><br>Suy cho cùng, chỉ số IQ thấp rất dễ lây lan.<br><br>“Xem ra cô vẫn không tin vào bổn thiên sư này nhỉ”, Lưu Minh bất đắc dĩ lắc đầu, khoát tay áo nói: “Thôi được rồi, trông tướng mạo cô cũng xinh đẹp, thiên sư sẽ xem tướng miễn phí cho vậy”.<br><br>“Được, nếu anh xem chuẩn, tôi sẽ tin lời anh nói”, Hạ Chi hứng thú đáp, dù sao cũng đang rảnh rỗi, chi bằng xem thử tên tiểu thần côn này rốt cuộc muốn giở trò gì.<br><br>*tiểu thần côn: ám chỉ người nói khoác, chuyên bày trò.<br><br>“Hmm, cô này, tôi thấy bộ dạng cô có chút kì quái”.<br><br>Lưu Minh liếc nhìn cô gái trước mắt, quan sát trong chốc lát rồi nói.<br><br>Hạ Chi sửng sốt, mở to mắt liếc nhìn Lưu Minh hỏi: “Kỳ quái thế nào?”.<br><br>"]