["<br>Cả nghĩa trang tràn ngập âm khí, gió lạnh thổi từ bên trong mộ về phía hai người.<br><br>Cây tùng gần bên kêu rào rạc bởi gió thổi, tiếng động khiến người ta sởn tóc gáy.<br><br>“Được rồi, được rồi, mau thu lại bản lĩnh dọa người của mày đi!” <br>Gió lạnh xung quanh không hề dừng lại, ngược lại trở nên dữ dội hơn, thổi về phía Lưu Minh.<br><br>“Má nó, cho thể diện mà không lấy phải không? Nhìn lại cho rõ thân phận của mình đi! Giả ngầu thì ít nhất cũng phải tạo dáng đẹp một chút, xấu như mày có tin ông đây tát mày một phát, ghim lên tường không xuống được không?” <br>Lưu Minh nổi giận.<br><br>“Mày, mày không sợ tao?” <br>Lão Lí trợn to đôi mắt không có mí mắt của mình, đầy vẻ không dám tin.<br><br>“Một cái đầu heo đã không thể hình dung sự ngu xuẩn của mày nữa rồi, phải là hai cái trở lên.<br><br>Trí thông minh của mày rõ ràng không đủ số dư, mau tìm chỗ nạp vào đi!” <br>Lưu Minh nhíu mày, vô cùng khinh thường nói.<br><br>“Con mẹ nó, tao giết mày!” <br>Lão Lí bị Lưu Minh làm tức giận, nhe nanh múa vuốt lao tới.<br><br>Nhìn thấy cảnh này, Liễu Băng Thanh sợ đến mức nhắm mắt lại, trong lòng thầm mắng Lưu Minh ngốc.<br><br><br>Chửi người ta như vậy lần này sẽ chết chắc, lẽ nào người ta làm quỷ thì không cần mặt mũi nữa sao? <br>“Xùy! Một con ma trành cũng dám nhảy nhót trước mặt tao?” <br>Qua một lúc sau, Liễu Băng Thanh phát hiện hình như không còn động tĩnh gì nữa, theo bản năng mở mắt ra, phát hiện lão Lí đã biến mất, còn mình vẫn nắm chặt lấy cánh tay của người kia.<br><br>“Này, anh không sao chứ?” <br>“Không sao, chỉ là sau lưng hơi đau!” <br>“Rõ ràng hắn định bóp cổ anh, sao lưng anh lại đau?” <br>Liễu Băng Thanh không nhịn được hỏi.<br><br>“Bị hung khí của cô chèn!” <br>“Tên khốn nhà anh!” <br>… <br>“Lão Lí thế nào rồi?” <br>Một lúc sau, Liễu Băng Thanh cũng bình tĩnh lại, không kìm được hỏi.<br><br>“Bị nước có gas của tôi phun chết rồi!” <br>Lưu Minh thản nhiên cười đáp, đưa còng tay cho Liễu Băng Thanh.<br><br>Nước có gas phun chết? <br>Liễu Băng Thanh còn đang suy nghĩ về lời nói của Lưu Minh thì phát hiện anh đã quay người rời đi, đành đuổi theo: “Này, anh đi đâu vậy!” <br>“Cô đừng này này nữa được không, ai tên này, này ở đâu, này là ai?” <br>Lưu Minh quay người nhìn cô gái cảnh sát xinh đẹp đang chạy tới, đúng là ầm ầm sóng dậy.<br><br>“Vậy anh tên gì?” <br>Lưu Minh hắng giọng: “Khụ khụ, nghe cho rõ, tôi họ Ông tên Xã!” <br>“Ông Xã?” <br>Sao cái tên này nghe kỳ quái vậy? <br>“Được rồi, ngoan, vợ hiền yêu dấu, chúng ta về nhà thôi, nửa đêm chạy loạn ở bãi tha ma làm gì?” <br>Lưu Minh gật đầu, vẻ mặt hớn hở nói.<br><br>“Tên khốn nhà anh, dám lừa tôi, có tin tôi tùy tiện gán cho anh một cái tội, bắt anh vào tù ở mười ngày nửa tháng không?” <br>Gương mặt Liễu Băng Thanh ẩn chứa sương lạnh, đôi mắt to tròn long lanh nhìn chằm chằm Lưu Minh.<br><br>Người này cho cô ta cảm giác cũng không tệ, chỉ là mở mồm ra nói chuyện quá thối, không biết làm sao lớn được chừng này.<br><br>Nếu mình là mẹ anh ta, chắc chắn sẽ quăng anh ta xuống hố phân dìm chết.<br><br>Lưu Minh không nói gì, cúi đầu tiếp tục tiến về phía trước.<br><br>Anh đã hiểu được đại khái cái gọi là án mạng ở bãi tha ma rốt cuộc là thế nào.<br><br><br>“Này, anh có thể kể tôi nghe rốt cuộc chuyện vừa rồi là sao không?” <br>Lưu Minh vốn không muốn nhiều lời, nhưng lại không chịu nổi sự quấy rầy của Liễu Băng Thanh.<br><br>“Nếu tôi đoán không lầm, kẻ giết người không phải người, mà là quỷ.<br><br>Lão Lí chắc là đã bị lão quỷ đó giết, biến thành ma trành, giúp lão ta tiếp tục hại người.<br><br>May là cô gặp được Thiên sư tôi đây, nếu không, người tiếp theo biến thành ma trành sẽ là cô!” <br>Lưu Minh thở dài, không ngờ mình vừa xuống núi đã gặp phải chuyện này, xem ra thế giới này không yên bình như mình tưởng.<br><br>“Vừa rồi anh đã tiêu diệt lão Lí, chắc cũng có thể tiêu diệt con quỷ hại người ấy nhỉ?” <br>Liễu Băng Thanh không nhịn được hỏi.<br><br>“Đương nhiên!” <br>Lưu Minh gật đầu: “Cái thứ ở trình độ đó, một bãi nước tiểu của Thiên sư tôi đây là có thể tưới chết lão ta!” <br>Vừa nhắc tới nước tiểu, Liễu Băng Thanh lại nhớ tới cảnh vừa rồi mình bị Lưu Minh nhìn thấy, có chút đau đầu: “Anh có thể nói chuyện văn minh chút không?” <br>“Được thôi!” <br>Lưu Minh bất đắc dĩ nhún vai, ngoan ngoãn nhắm mắt lại, cúi đầu, tiếp tục đi về phía trước.<br><br>Nhưng Liễu Băng Thanh lại giống như cao dán tiến sát lại.<br><br>“Này, anh có thể giúp tôi tiêu diệt con quỷ hại người kia không?” <br>“Vì sao tôi phải giúp cô, bắt hung thủ giết người, bảo vệ an toàn tính mạng tài sản của người dân chúng tôi không phải là việc mà cảnh sát các cô nên làm sao?” <br>Lưu Minh quay đầu nhìn Liễu Băng Thanh, tỏ ra vô cùng mất kiên nhẫn.<br><br>“Giúp đỡ cảnh sát là nghĩa vụ của mỗi công dân!” <br>Liễu Băng Thanh nghiêm mặt, vô cùng nghiêm túc nhìn Lưu Minh.<br><br><br>“Vậy cũng không được, quá nguy hiểm.<br><br>Đó là một lão quỷ giết người như ngóe, không cẩn thận là cái mạng nhỏ của tôi cũng mất luôn.<br><br>Tôi trẻ tuổi như vậy còn chưa lấy vợ nữa!” <br>Lưu Minh lắc đầu như cái trống bỏi.<br><br>Liễu Băng Thanh cạn lời, vừa rồi còn nói con quỷ đó không là gì, một bãi nước tiểu của mình là có thể giải quyết, bây giờ mới chớp mắt đã nói là nguy hiểm.<br><br>Con người này thật là vô liêm sỉ.<br><br>Nhưng cô ta cũng không từ bỏ, nói tiếp: “Tôi sẽ xin cấp trên ban cho anh danh hiệu vinh dự, cùng lắm xin cho anh thêm một khoản tiền thưởng!” <br>Lưu Minh chỉ đợi câu nói này.<br><br>“Thật ra, tôi cảm thấy giúp đỡ cảnh sát nhân dân phá án là nghĩa vụ của mỗi người chúng tôi, giúp đỡ cảnh sát nhân dân tiêu diệt quỷ càng là trách nhiệm của mỗi người tu Thiên Đạo như chúng tôi.<br><br>Danh hiệu vinh dự gì đó tôi không cần, tiền thưởng có thể cho bao nhiêu vậy?” <br>“Tên khốn thấy tiền sáng mắt!”, Liễu Băng Thanh không kìm được mắng chửi, lúc này cô ta cũng biết mình đã bị lừa.<br><br>Chỉ qua vài câu nói, hai người đã đi đến trước một ngôi mộ, Lưu Minh chỉ vào ngôi mộ nói: “Lão quỷ đó trốn ở trong này!” <br>“Thằng nhóc thối, chính cậu đã giết mất ma trành của tôi phải không?” <br>Lúc này, một giọng nói vô cùng âm u lạnh lẽo đột nhiên vang lên..<br><br>"]