["<br>A Hổ cực kỳ nắm chắc lần hành động này, dù chỉ đem khoảng 20 người, nhưng đây đều là những tay tài giỏi, 1 chọi 3 không thành vấn đề, ngần này người đối phó với 1 tên nhãi quê mùa là quá đủ.<br><br>“Cậu chủ Hậu, yên tâm, chuyện này cứ để anh em tôi lo, lát nữa nhất định sẽ cho tên nhãi kia 1 trận ra trò!” <br>Một tên tên cao to đứng phía sau lên tiếng.<br><br>“Cậu Hậu, đây là Đại Hùng, thủ hạ chủ chốt của tôi, chính là người từng đá đít Cẩu Bưu!” <br>A Hổ cười híp mắt giới thiệu.<br><br>“Ừm”.<br><br>Hậu Tông Dư hài lòng gật đầu, nghiến răng nói: “Chốc nữa, anh em cứ đánh thật mạnh cho tôi, xảy ra chuyện gì tôi lo!” <br>“Hậu Tông Dư, mới sáng sớm đã chạy đến trước cổng nhà người ta, xem ra hôm qua giáo huấn mày chưa đủ phải không?” <br>Lưu Minh ngậm điếu thuốc, sải bước tiến tới, anh nhìn qua 1 lượt, nhếch mép khinh bỉ: “Bày binh bố trận ghê đấy!” <br>“Hừ, thằng quê mùa mày dám dây vào tao, hôm nay tao cho mày biết mặt!” <br>Hậu Tông Dư đã quên nỗi sợ bị đánh hôm qua, hung hăng nói.<br><br><br>Phe gã ta có hơn 20 người, mỗi người 1 ngụm nước bọt cũng đủ dìm chết Lưu Minh.<br><br>“Nói nghe sợ ghê đó!” <br>Lưu Minh vỗ ngực, giả bộ sợ hãi.<br><br>“Thằng chó, nói cho mày biết, đừng có khinh người, biết bọn tao là ai không? Bang Mãnh Hổ, đây chính là đại ca Hổ Gia!” <br>Đại Hùng ngứa mắt với dáng vẻ của Lưu Minh, tức thì chủ động tiến lên.<br><br>“Ồ, Bang Mãnh Hổ?”, Lưu Minh kéo dài giọng.<br><br>“Ha ha, thằng oắt, sợ rồi chứ gì?”, ở khu phía nam Đường Hải, không ai không biết danh tiếng Bang Mãnh Hổ.<br><br>“Chưa nghe bao giờ”, Lưu Minh lắc đầu.<br><br>“Yo, thằng oắt, mày cũng ngạo mạn ghê đấy, hôm nay tao sẽ cho mày biết sự lợi hại của Bang Mãnh Hổ!” <br>Đại Hùng hùng hổ hét, gã ta xắn tay áo, ra hiệu cho đám tiểu đệ phía sau xông lên bao vây Lưu Minh.<br><br>“Anh chủ nhà, hay là chúng ta báo cảnh sát đi?” <br>Lý Duyệt Nhiễm như chú mèo nhỏ sợ hãi núp phía sau, lo lắng nói.<br><br>“Ha ha, báo cảnh sát, tưởng dễ thế à!” <br>A Hổ bật cười, gã ta đã tính trước, muốn báo cảnh sát cũng phải 30 phút sau họ mới tới.<br><br>“Thằng quê mùa, giờ biết sợ chưa?” <br>Hậu Tông Dư bước qua đám người, chống nạnh đứng trước Lưu Minh, vô cùng ngạo mạn nói: “Hôm nay không đánh gãy 2 chân mày, tao đổi sang họ Lưu!” <br>“Haizzz!” <br>Lưu Minh thở dài, nhìn gã ta như thằng thần kinh: “Tại sao tôi lại xui xẻo thế này!” <br>“Biết kết cục của việc gây sự với tao chưa!” <br><br>Hậu Tông Dư tưởng anh sợ hãi, thế là càng thêm đắc ý.<br><br>“Haiz, đúng là sầu não, tự dưng đâu ra thằng con trai, không những đầu óc trì độn, sức khỏe yếu kém, mà quan trọng là mặt mũi xấu xí, nếu để lão sư phụ biết được, chắc chắn sẽ cười thối mũi!” <br>Lưu Minh lắc lắc đầu, nghiêm túc nói: “Không được, tao không chấp nhận mày đổi sang họ tao, vì mày quá xấu trai!” <br>“Mẹ kiếp, dám bảo cậu chủ Hậu là con trai mày, ăn đấm này thằng chó!” <br>Đại Hùng lao tới, giơ nắm đấm về phía Lưu Minh.<br><br>“Ha ha, chỉ dựa vào đám tép riu chúng mày?” <br>Lưu Minh bật cười lớn, nhẹ nhàng né được đòn tấn công của Đại Hùng, chỉ dùng 1 quyền đánh bay gã ta về phía sau.<br><br>“Đậu xanh, tên này mạnh quá!” <br>“Ghê thật đấy, chỉ 1 đòn đã hạ gục Đại Hùng, thủ hạ chủ chốt của Hổ Gia!” <br>“Sao tôi lại cảm thấy có chút xui xẻo…” <br>“Thằng oắt này biết đánh đấm, anh em lên hết đi!” <br>A Hổ không dám khinh địch, lập tức ra lệnh lấy vũ khí.<br><br>Trong nháy mắt, 20 tên đầu trâu mặt ngựa lần lượt lấy ra đủ loại vũ khí như dao gấp, gậy, bình thường chúng đều để đồ này trong túi, chỉ khi gặp chuyện lớn mới dùng đến.<br><br>“Con mẹ mày, thằng khốn, tao phải đánh chết mày!” <br>Đại Hùng ăn 1 đòn không nhẹ, hồi lâu mới bò dậy, gã ta rút dao ra, mắt đỏ ngầu xông về phía Lưu Minh: “Lên hết đi, đánh chết nó!” <br><br>Đám người bao vây Lưu Minh.<br><br>“Đợi chút!” <br>Lưu Minh đột nhiên cất tiếng.<br><br>Bọn chúng tức thì dừng lại, những người xung quanh cũng chăm chú nhìn anh.<br><br>Đại Hùng lồng lộn nói: “Sao nào, thằng nhãi, biết sợ rồi à? Muộn rồi!” <br>“Đánh nhau thì đánh nhau, bọn mày lại dùng vũ khí, quá hèn hạ, tao cũng phải lấy vũ khí ra!” <br>Dứt lời, Lưu Minh ngắm nghía cây liễu trước cổng, hài lòng gật đầu: “Ừm, cảm giác không tệ, dùng cái này đi!” <br>Sau đó, anh dùng tay không nhổ cây liễu, kề lên vai, bộ dạng uy nghiêm liếc nhìn 1 lượt đám côn đồ, nói: “Đến đây, để anh mày dạy cách đánh nhau!” <br>Tất cả mọi người đều sững sờ, không ai dám xông lên, chỉ 1 tay đã kéo bật gốc cây liễu, người này phải có sức lực đến mức nào, dù chỉ ăn 1 đòn, khéo bay cả đầu mất.<br><br>“Đại, đại ca, sao giờ?” <br>Một đàn em bất giác lùi về sau, lắp bắp hỏi A Hổ..<br><br>"]