["<br>Trong phòng bệnh, cơ thể béo mập của y tá trưởng cứ như một tòa tháp sắt ngăn ở cửa.<br><br>“Ai vừa mới gọi điện thoại kêu bảo vệ đấy?” <br>Lúc này, một đám bảo vệ chạy tới trước cửa phòng bệnh.<br><br>“Là tôi!” <br>Y tá trưởng vẫy vẫy tay với bảo vệ, sau đó chỉ vào nhóm Lưu Minh trong phòng bệnh, nói: “Đám người này đang gây chuyện ở đây, bọn họ muốn xù tiền viện phí mấy ngày qua, mau đuổi bọn họ ra ngoài đi!” <br>Mấy bảo vệ gật đầu, trực tiếp chạy về phía hai người họ.<br><br>“Chẳng lẽ các người không thể cho tôi một con đường sống ư?” <br>Thạch Thái Nhiên gắt gao bảo vệ bố mẹ mình, hai mắt đỏ ửng gào thét với đám người ở đây.<br><br>Nhìn thấy dáng vẻ điên cuồng của Thạch Thái Nhiên, bảo vệ đừng động tác, dù sao tim người đều là thịt cả.<br><br>“Đường sống hả, chọc phải cậu ấm nhà họ Chu mà cũng đòi đường sống ư?” <br>Trên gương mặt mập mạp của y tá trưởng là nụ cười lạnh, trông như hoa cúc nở rộ.<br><br>Lưu Minh nhíu mày, thì ra ngọn nguồn chuyện này là như thế, thảo nào y tá mập này lại khí thế bức người như vậy.<br><br>Thì ra đã nhận được một kèo béo bở từ người khác! <br>“Lại là tên đó!” <br>Thạch Thái Nhiên siết chặt nắm đấm, gương mặt nhã nhặn hiền lành kia lại trở nên méo mó vì tức giận.<br><br><br>“Không cần phải tức giận vì loại súc sinh không có chút y đức này”.<br><br>Lưu Minh cười vỗ vai Thạch Thái Nhiên an ủi.<br><br>“Bảo vệ, sao các người còn chưa chịu ra tay?” <br>Y tá trưởng hô lớn.<br><br>Đám bảo vệ kia nhăn nhó, tuy là bọn họ không đành lòng mang hai người lớn tuổi đang nằm trên giường bệnh ra ngoài, nhưng lại bị ép phải làm thế.<br><br>“Chẳng lẽ bệnh viện các người không còn chút tình người, không còn chút phép tắc nào nữa ư?” <br>Lưu Minh cười lạnh hỏi.<br><br>“Ha ha, phép tắc, tôi chính là nguyên tắc ở đây, tôi bảo các người cút thì các người phải cút!” <br>“Ồ, tại sao tôi lại không nghe ai nói vậy, từ khi nào bệnh viện này lại đến lượt một y tá trưởng như cô làm chủ rồi?” <br>Lúc này, một giọng nói đầy uy nghiêm vang lên sau lưng cơ thể to lớn của y tá trưởng.<br><br>“Không phải tôi làm chủ, chẳng lẽ là ông làm chủ?” <br>Lúc này, y tá trưởng đang vô cùng đắc ý, hoàn toàn không quay ra xem rốt cuộc người vừa đến là ai.<br><br>“Ha ha, lớn lối quá nhỉ, bệnh viện này chưa thấy ai dám nói chuyện với tôi như thế đâu?” <br>Ông Lâm đẩy y tá trưởng ra, trực tiếp đi vào phòng bệnh.<br><br>“Viện trưởng Lâm?” <br>Y tá trưởng vừa thấy lập tức choáng váng, hoàn toàn không tin người như ông lại đến nơi này.<br><br>“Thôi cô đừng gọi tôi là viện trưởng, tôi gánh không nổi, dưới quyền tôi không có nhân viên y tế nào như cô vậy, từ giờ trở đi tôi không muốn nhìn thấy cô ở đây nữa, cô nghỉ việc đi!” <br>Tuy giọng ông Lâm rất bình thản nhưng lại hết sức uy nghiêm.<br><br>“Tôi sai rồi viện trưởng Lâm, mong ông hãy cho tôi thêm một cơ hội!” <br>Lúc này, y tá trưởng chỉ muốn chết quách cho xong, đi đến trước mặt ông Lâm cúi đầu xin lỗi.<br><br>“Cứu người là chức trách của nhân viên y tế chúng ta, thế mà cô lại dùng chức vị của mình để đổi lấy những món lợi khác, người như cô ở trong bệnh viện đúng là một sự sỉ nhục!” <br>Ông Lâm không hề có chút thương hại nào, ông ta làm bác sĩ cả đời, ghét nhất chính là cái loại lấy việc công làm việc tư, mang mạng người ra để đùa giỡn.<br><br>“Nhưng…” <br>“Mau cút đi!” <br>Y tá thấy ông Lâm tức giận thì không dám nói thêm gì nữa, hậm hực bỏ đi.<br><br><br>“Ha ha, tiểu thần y, lâu rồi không gặp, dạo này cậu ổn không”.<br><br>Sau khi y tá trưởng và đám bảo vệ kia đi mất, ông Lâm vẻ mặt hết sức nghiêm túc lúc này lại như biến thành một người khác, nịnh nọt cúi đầu đi tới chỗ Lưu Minh.<br><br>“Nhờ phúc của ông Lâm, gần đây không ốm không đau gì!” <br>Lưu Minh cười nói.<br><br>“Này, anh chính là tiểu thần y mà ông nội tôi hay nhắc đấy hả, trẻ thế mà đã biết đông y rồi, chắc không phải là lừa đảo đâu ha?” <br>“Lâm Thu Vũ hết sức kiêu ngạo đi tới, quan sát Lưu Minh một phen, không nhịn được bĩu môi nói: “Mặc đồ hàng chợ, trông chẳng giống thần y gì, cứ như một tên nhà quê!” <br>“Thu Vũ, cháu im ngay!” <br>Ông Lâm hết sức xấu hổ, vội vàng kéo cháu mình lại: “Tiểu thần y, cậu đừng để bụng nha, cháu gái tôi được nuông chiều nên hư!” <br>Nghe ông Lâm gọi cô bác sĩ xinh đẹp kia là Thu Vũ thì Lưu Minh lại không nhịn được, trực tiếp bật cười: “Thu Vũ, tên quê mùa ghê!” <br>“Anh…” <br>Đôi mắt xinh đẹp của Lâm Thu Vũ trợn trừng lên nhìn anh, lớn đến từng này tuổi rồi mà chưa có người nào dám nói tên cô ta quê mùa.<br><br>“Ha ha, tên con bé là do tôi đặt, bởi vì con bé sinh ra vào mùa thu, đúng lúc có mưa thu rải rác, nên tôi mới đặt cho con bé tên Thu Vũ, dù có hơi quê mùa nhưng lại hợp cảnh”.<br><br>Ông Lâm cười nói.<br><br>“Ông Lâm, tôi thấy mấy người hay đọc sách như ông cứ hay học đòi văn vẻ, mùa thu sinh ra thì gọi là Thu Vũ, thế chẳng lẽ sinh vào mùa xuân thì gọi là Xuân Hoa à?” <br>Lưu Vũ nhìn sang Lâm Thu Vũ cười nói, tuy nữ bác sĩ này trông rất kiêu ngạo, nhưng cũng thú vị.<br><br>Ông Lâm cúi đầu cười gượng, cũng không phản bác.<br><br>“Được rồi, không đùa nữa, hôm nay tôi tìm ông là có chuyện quan trọng, đây là người anh em chơi với tôi từ nhỏ đến lớn, bố mẹ cậu ấy gặp tai nạn xe cộ, đã chìm vào trạng thái thực vật, tôi muốn để họ nằm ở bệnh viện này vài ngày!” <br>Lưu Minh chỉ chỉ Thạch Đầu đứng bên cạnh mình, nói.<br><br><br>“Chuyện này không thành vấn đề, muốn nằm bao lâu cứ nằm bấy lâu, không sao cả!” <br>Ông Lâm vỗ ngực cam đoan.<br><br>Dù Lưu Minh không lên tiếng thì ông ta cũng không thể trơ mắt nhìn hai sinh mệnh mất đi được.<br><br>“Ông yên tâm, tôi sẽ không làm mất quá nhiều thời gian, cao nhất là hai ngày, tôi có thể giúp họ tỉnh lại!” <br>Lưu Minh nói.<br><br>“Tiểu thần y, cậu có thể cứu được họ ư?” <br>“Anh Minh, anh có thể cứu được bố mẹ tôi ư?” <br>Thạch Thái Nhiên và ông Lâm đều mang vẻ mặt khiếp sợ.<br><br>“Tất nhiên rồi, có lẽ với người khác là chuyện gì đó ghê gớm, nhưng với tôi thì nguyên nhân của căn bệnh này cũng không được tính là bệnh!” <br>Lưu Minh thoải mái gật đầu, để lại cho hai người nụ cười yên tâm.<br><br>“Hừ, chém gió!” <br>Lâm Thu Vũ hừ lạnh, nhìn bệnh án trong tay, cực kỳ khinh thường nói: “Hai người này bị tai nạn xe cộ nên mới nhập viện, bây giờ đã sống thực vật suốt một năm rồi, cả chuyên gia đẳng cấp thế giới cũng không dám chắc mình có thể cứu tỉnh, chứ đừng nói là anh!” <br>“Tiểu Xuân Hoa, xem ra cô không tin tôi nhỉ!” <br>Lưu Minh châm một điếu thuốc, tìm cái ghế ngồi xuống, híp mắt nhìn Lâm Thu Vũ.<br><br>“Tôi chỉ nói sự thật!”.<br><br>"]