["<br>Trong phòng Mạc Liên Y khoác một chiếc áo choàng, để lộ ra thân hình hoàn mỹ.<br><br>Lưu Minh đang cầm một lọ gì đó màu đen tuyền xoa lên người Mạc Liên Y.<br><br>Cơ hồ mỗi lần xoa, âm thanh quyến rũ sẽ phát ra từ miệng cô ta, thứ âm thanh cực kỳ dày vò Lưu Minh, cô nam quả nữ ở trong một không gian khép kín, cùng với tiếng rên rỉ quyến rũ còn có sự đụng chạm nhạy cảm từ ngón tay, hết thảy những điều này rất dễ khiến người ta có cảm giác kỳ quái.<br><br>Chất lỏng màu đen được làm từ rượu cao hạt, tro cỏ và máu ngón tay giữa của anh tạo thành.<br><br>Máu ngón giữa là huyết dương tinh, rượu cao hạt là tinh chất của ngũ cốc, còn tro cỏ là tinh hoa của thực vật, ba loại này đều có dương khí mạnh, kết hợp với kỹ thuật xoa bóp đặc biệt, âm khí trong cơ thể có thể được đào thải hoàn toàn, đương nhiên sẽ kèm theo cơn đau dữ dội.<br><br>“Thứ khốn kiếp nhà anh, đừng mạnh tay quá”.<br><br>“Ầy, thoải mái lắm”.<br><br>“Khốn kiếp, đừng ấn chỗ đó, đau quá”.<br><br>Hậu Tông Dư nghe thấy những lời này, mặt anh ta xanh mét đi, nữ thần mình còn chưa dám động đến một ngón tay, vậy mà đã bị tên khốn này kéo vào phòng, còn phát ra âm thanh như vậy.<br><br>Bây giờ anh ta cảm thấy trên đầu không phải chỉ là đội mũ xanh, mà là một thảo nguyên xanh ngắt khiến anh ta vô cùng xót xa.<br><br>Anh ta hiện giờ đã không còn mặt mũi nào đứng ở biệt thự nữa.<br><br><br>Hai tiếng sau… <br>“Rốt cuộc cũng thu phục xong”.<br><br>Lưu Minh lau mồ hôi trên trán, thở phào nhẹ nhõm.<br><br>“Tôi không sao rồi hả?” <br>Mạc Liên Y phát hiện dấu tay đen trên người đã biến mất, cơ thể thả lỏng đi rất nhiều, cảm giác như khỏe lại sau một trận ốm nặng vậy.<br><br>“Ờm, không sao nữa rồi, cái kia, tôi ra ngoài trước đây, cô tắm rửa đi”.<br><br>Sau hai tiếng đồng hồ nghe âm thanh mê người và sờ soạng làn da bóng loáng như ngọc, Lưu Minh cảm thấy miệng lưỡi khô khốc, nhìn thấy cặp đùi trắng bóc kia, anh không nhịn được nuốt khan một ngụm nước miếng, chạy trối chết.<br><br>Sau khi ngồi trên ghế sô pha uống vài tách trà mới làm dịu đi cơn nóng trong người anh.<br><br>“Này cháu, sắc mặt cháu có vẻ không tốt lắm, không sao chứ?” <br>Mạc Thiên Nam nhìn sắc mặt tái nhợt của Lưu Minh, quan tâm hỏi han.<br><br>“Không sao đâu, vừa rồi cháu dùng máu ngón giữa làm thuốc, có chút mệt mỏi”.<br><br>Lưu Minh khoát tay áo nói.<br><br>“Máu ngón tay giữa sao?” <br>Sắc mặt Mạc Thiên Nam biến sắc, mặc dù ông ta không phải người trong giới Âm dương, nhưng ông ta cũng rất hứng thú với mấy thứ này, nên sẽ hiểu máu ở ngón tay giữa quan trọng thế nào.<br><br>“Không sao, cháu nghỉ ngơi tầm một tháng sẽ khỏe lại thôi”.<br><br>Lưu Minh khoát tay áo nói.<br><br>“Này, tiểu thần côn, sao anh còn chưa đi.<br><br>Cũng muộn rồi, chúng tôi không tính giữ anh lại ăn cơm tối đâu”.<br><br>Sau khi tắm rửa xong, Mạc Liên Y thay một bộ váy dài màu trắng hoa trông giản dị, vừa nhìn thấy Lưu Minh vẫn còn ở trong nhà mình liền lập tức ra lệnh đuổi khách.<br><br>Lưu Minh thấy thời gian cũng muộn cho nên liền đứng dậy chào ra về.<br><br>“Chàng trai, cháu vội cái gì? Ở lại ăn cơm rồi hẵng đi”.<br><br><br>Mạc Thiên Nam rất muốn giữ anh ở lại, mặc dù thời gian ông ta tiếp xúc với người thanh niên này không lâu nhưng quả thực có ấn tượng không tồi.<br><br>“Ầy, chú Mạc, cháu không làm phiền chú nữa, kẻo lát ma nữ Liên Y lại làm ầm lên, buổi tối cháu muốn về nhà xem thử, vừa trở lại Đường Hải mà cửa nhà còn chưa bước vào, hiện giờ không biết trong nhà còn ở được không?” <br>Nói rồi, Lưu Minh không nán lại mà trực tiếp xách túi rời đi.<br><br>“Vậy để chú lái xe đưa cháu đi”.<br><br>“Không cần ạ, hiện giờ bên ngoài vẫn cho thuê xe mà”.<br><br>Lưu Minh xoay người, sau đó khoát tay áo, chậm rãi biến mất trong tầm mắt của hai người.<br><br>“Bố, anh ta chỉ là một tên lừa đảo, hành nghề lấy tiền thôi, bố giữ lại làm gì”.<br><br>Mạc Liên Y có chút bất mãn chu miệng, nhìn bố mình nói.<br><br>“Câm miệng, chiều quá con sinh hư rồi hả?” <br>Mạc Thiên Nam nghiêm mặt quát lớn: “Liên Y, sao lúc trước bố không phát hiện ra con không hiểu chuyện đến vậy nhỉ?” <br>“Bố, đây là lần thứ hai trong ngày bố vì tên lừa đảo kia mà nổi nóng với con rồi, con không hiểu anh ta cho bố bùa mê thuốc lú gì, chi bằng bố quên đứa con gái này luôn đi”.<br><br>Mạc Liên Y cảm thấy chính mình vô cùng tủi thân, không quay đầu nhìn lại bèn đi thẳng lên tầng.<br><br>… <br>“Không thể không nói bây giờ thực sự rất thuận tiện”.<br><br>Sau khi rời khỏi biệt thự, Lưu Minh thuê một chiếc xe hơi nhỏ màu vàng, xe của anh đã vượt qua rất nhiều ô tô tư nhân, đi nhanh gió thổi, nhìn những chiếc váy ngắn và quần tất ở hai bên đường chỉ có một cảm giác không nói thành lời.<br><br><br>Đột nhiên anh nghe thấy tiếng gầm chói tai, một chiếc Raptor F550 từ xa đang lao về phía bên này.<br><br>“Mẹ kiếp, ai vậy, sao lại đi đứng kiểu đó? Lái xe tốc độ kia đụng trúng người khác thì làm sao? Mẹ nó, không muốn sống nữa hay gì?” <br>“Shit, khoe mẽ cái gì không biết, đợi anh mày có tiền rồi nhất định sẽ mua một chiếc xe như vậy, tạt đầu chúng mày luôn”.<br><br>“Tôi nói này anh có phải ngốc không vậy, cũng không nhìn xem đó là xe gì, đây là ác điểu F550 đấy, có kính chống đạn, anh có thể tạt được nó sao?” <br>Trong lúc nhất thời, người qua đường đều tránh né, chỉ sợ muộn một chút sẽ bị chiếc xe kia đâm phải.<br><br>“Trời đất… đây không phải xe của Hậu thiếu gia sao?” <br>Bên trong đám người có người nhận ra chủ nhân của chiếc xe.<br><br>Dù sao thì vẻ ngoài bắt mắt cùng màu đỏ nổi bật của chiếc xe bọc thép cỡ nhỏ Raptor là quá chói mắt.<br><br>“Mẹ nó, tao nhất định phải đâm chết mày”.<br><br>Hậu Tông Dư ngồi trên xe, ngửa đầu uống một ngụm rượu, lau qua nước mắt ở khóe mắt, hạ quyết tâm nhấn mạnh chân ga.<br><br>Tuy Raptor có uy lực lớn nhưng xét cho cùng với trọng lượng sáu tấn vẫn là một tải trọng lớn, đạp ga cũng phải hơn 100 dặm, nhưng với tốc độ đó đã đủ làm náo loạn trung tâm thành phố.<br><br>Anh ta thầm mến Mạc Liên Y nhiều năm nay, không thể không nói cảnh tượng trong biệt thự là một màn đả kích quá lớn với anh ta..<br><br>"]