["<br>“Các người đều đứng ở giữa, chẳng lẽ đều là kẻ đồng bóng hả?” <br>Lưu Minh hút thuốc, đứng ở cửa liếc mọi người có mặt một cái, sải bước lớn đi vào.<br><br>“Là anh?” <br>Huyền Tư Giai trong phòng bao không nhịn được hô nói.<br><br>Lại còn có người biết mình? <br>Lưu Minh nhìn qua theo tiếng nói thì thấy Huyền Tư Giai, dù sao người ra cũng rất giàu, tòa nhà mang tính biểu tượng như sân bay cũng mang theo người.<br><br>Lưu Minh cười ha ha, không thèm để ý đến đồ yêu tiền đó.<br><br>“Nhãi con, mày từ đâu mọc ra? Dám đến quấy rầy chúng tao uống rượu!” <br>Bàn Tử trực tiếp đứng lên từ sofa.<br><br>“Ông xã, anh ta chính là tên nhà quê từ quê đến mà mấy ngày trước em nói với anh, anh ta rất phiền phức, em sớm đã nói với anh ta, em không thích anh ta, nhưng anh ta vẫn cứ đeo bám em, đặc biệt là mấy ngày trước biết anh và em yêu nhau, ghen tỵ với tướng mạo của anh, còn nói anh trông như một con heo mập, đúng là Chu Bát Giới chuyển thế!” <br><br>Lưu Minh còn chưa nói gì, Huyền Tư Giai đã lên tiếng, hơn nữa năng lực bịa chuyện còn lợi hại hơn nhà văn nổi tiếng.<br><br>Nói xong, Huyền Tư Giai nhìn Lưu Minh với vẻ mặt đắc ý, trong lòng thầm nói hôm nay nhất định phải cho anh bẽ mặt.<br><br>Bạn trai của mình không phải tên nhà quê như anh ta có thể chọc vào được.<br><br>“Đồ đàn bà thối, cô thật không biết xấu hổ, anh Minh của tôi mà thèm theo đuổi cô? Cô cũng không tè một bãi rồi soi khuôn mặt của mình xem, tổng giám đốc Mạc Liên Y của tập đoàn Thiên Nam đang theo đuổi anh Minh, nhưng anh Minh cũng không đồng ý, cô như vậy quét dọn vệ sinh cho nhà anh Minh, tôi còn chê cô xấu xí đó!” <br>Thạch Thái Nhiên nhìn Huyền Tư Giai từ trên xuống dưới một lượt, vô cùng khinh thường nói.<br><br>Cả buổi chiều tổng giám đốc Mạc Liên Y của tập đoàn Thiên Nam gọi điện cho Lưu Minh ba lần, hơn nữa mỗi lần đều cất giọng nũng nịu, chính tai Thạch Thái Nhiên nghe thấy.<br><br>Hôm nay Lưu Minh dẫn anh ta đến cho Chu Hầu một bài học, trong lòng Thạch Thái Nhiên cũng bùng lên nhiệt huyết, giống như đi đánh nhau hồi còn đi học, hào khí ngút trời, cho nên đối diện với mấy tên hung ác trước mắt, anh ta không hề sợ hãi.<br><br>“Mẹ kiếp, mày dám nói tao trông giống con heo mập? Tao thấy mày chán sống thật rồi!” <br>Trong đời Bàn Tử hận nhất là người khác nói gã giống con heo, không nói nhiều, cầm một chai rượu trên bàn, cơ thể mập mạp như viên đạn thịt xông về phía Lưu Minh.<br><br>Bàn Tử vẫn còn chưa đi đến trước người Lưu Minh đã bị anh đạp một cái ngã lăn xuống đất.<br><br>“Mày đâu phải giống con heo mập, rõ ràng mày là con heo mập, hơn nữa còn mập hơn nhiều so với heo trong thôn, chẳng lẽ cứt mày ăn cao cấp hơn chúng!” <br>Lưu Minh dẫm một chân lên lồng ngực Bàn Tử, cúi nhìn hắn từ trên cao.<br><br>“Tên nhà quê, mày mau thả Bàn Tử ra, mày biết bọn tao là ai không?” <br>“Tên nhà quê, tao thấy mày chán sống rồi!” <br>Nhìn thấy anh em của mình bị đánh, hai thanh niên ngồi trên sofa cũng không thể ngồi yên.<br><br>“Tao dạy bảo một con heo, hai chúng mày còn lảm nhảm, vả miệng cho tao!” <br>Lưu Minh cười như không cười nhìn hai thanh niên.<br><br><br>Liền sau đó, đột nhiên hai người Ngô Phi và Vương Tử Thạc giơ tay bắt đầu tát mạnh lên mặt mình.<br><br>“Hai người làm sao thế hả? Mau dừng lại!” <br>Tống Chấn Sơn tỏ vẻ mặt không hiểu nhìn hai ngươi, không biết tại sao bọn họ phải làm vậy.<br><br>Thực ra Ngô Phi và Vương Tử Thạc cũng không hiểu tình hình lúc này, bọn họ có ý thức, thậm chí có thể cảm giác được cơn đau rát trên mặt, nhưng tay lại không nghe theo sự chỉ huy của mình.<br><br>“A Hổ, A Báo, các cậu lên đi, đánh hắn tàn phế cho tôi!” <br>Tống Chấn Sơn nháy mắt với hai thuộc hạ của mình.<br><br>A Báo A Hổ là hai thuộc hạ đắc lực nhất của hắn, hai người đi theo một vị cao thủ Muay Thái, đối phó ba người trưởng thành không vấn đề gì.<br><br>A Hổ cười lạnh lùng một tiếng, lao đến, đầu gối đập thẳng về phía Lưu Minh.<br><br>Lưu Minh cười ha ha, đạp bay Bàn Tử ra khỏi phạm vị chiến đấu, nghiêng người tránh cú huých đầu gối của A Hổ, bàn tay nhẹ nhàng đập lên vai của hắn, chỉ nghe thấy một tiếng kêu thảm thiết, toàn thân A Hổ co giật ngã không dậy nổi.<br><br>“Mày là võ giả?” <br>A Báo nhìn thấy cảnh này liền sợ ngu người, không dám đi đến.<br><br><br>“Võ giả? Coi là vậy đi!” <br>Lưu Minh cười nói, búng ngón tay, lúc này Ngô Phi và Vương Tử Thạc dừng động tác.<br><br>Lúc này tất cả mọi người có mặt dường như đều nhìn Lưu Minh như nhìn quái vật.<br><br>“Vốn dĩ, hôm nay không thèm quan tâm đến chúng mày, không ngờ đám nhãi chúng mày không nói gì trực tiếp ra tay, đúng là không được dạy bảo!” <br>Lưu Minh vô cùng có phong cách.<br><br>“Tiểu Thạch Đầu, Chu Hầu là ai?” <br>“Anh Minh, Chu Hầu không có ở đây!” <br>Lưu Minh không nhịn được cau mày, chẳng lẽ Lý Giai cung cấp thông tin sai? Hiển nhiên không thể nào, nếu Lý Giai không chắc chắn, thì sẽ không báo tin cho mình.<br><br>“Mày đến tìm anh Chu à? Anh ta ở tầng trên!”.<br><br>"]