["<br>","<br>Trần Thiêm Hoằng đi vô cùng dứt khoát, chỉ còn lại cánh tay của Hoắc Đình Sâm có chút lúng túng cứng ngắc ở không trung.<br>Anh tựa như nghĩ đến mình và Trần Thiêm Hoằng không quá hợp nhau, Trần Thiêm Hoằng không quá thân thiện với anh, nhưng không ngờ Trần Thiêm Hoằng ngay cả tỏ vẻ cũng lười làm.<br>Vẫn là Trần Thiệu Hoàn tiến lên một bước, nắm tay Hoắc Đình Sâm: \"Hoắc tiên sinh.\"<br>\"Trần sư trưởng.\" Hoắc Đình Sâm và Trần Thiệu Hoàn bắt tay, khẽ mỉm cười, mắt lại nhìn về phía Trần Thiêm Hoằng và Cố Chi.<br>Một tay Cố Chi bị Trần Thiêm Hoằng kéo đi, cũng đang lén quay đầu nhìn anh.<br>Cố Chi cảm thấy có lẽ hôm nay không học được, liền vẫy vẫy tay với Hoắc Đình Sâm, ra hiệu anh đi về trước.<br>Hoắc Đình Sâm tựa như do dự không muốn đi, Cố Chi liền trừng mắt nhìn anh, uy hiếp cộng đe dọa.<br>Thế là Hoắc Đình Sâm bất đắc dĩ cười cười, gật đầu với Trần Thiệu Hoàn, sau đó rời đi.<br>Trần Thiêm Hoằng loanh quanh một vòng trên dưới ở Âu Nhã Lệ Quang của Cố Chi, xem xong rồi tất cả các gian phòng và sân cỏ bên ngoài, mới chậm rãi trở lại.<br>\"Không tồi, không tồi.\" Sau khi ông xem xong thì hài lòng nói, \"Là nơi tốt, con ở nơi này ta cũng yên tâm.\"<br>Cố Chi: \"Ừ.\"<br>Trần Thiệu Hoàn ngồi ở trên sô pha, thấy hai người bọn họ trở lại, đứng lên: \"Ba.\"<br>Trần Thiêm Hoằng nhìn bốn phía xung quanh một vòng: \"Người kia đâu?\"<br>Trần Thiệu Hoàn: \"Hoắc tiên sinh đã về trước rồi, nói ngày khác đến thăm hỏi ba.\"<br>\"Thăm hỏi ta?\" Trần Thiêm Hoằng bật cười thành tiếng, \"Ta là một tên thổ phỉ làm giặc cướp, có cái gì mà phải thăm hỏi chứ?\"<br>Ông lại hỏi Cố Chi: \"Không phải con nói con đã cắt đứt với tên họ Hoắc kia rồi sao, đây là chuyện gì, sao cậu ta lại chạy đến đây làm thầy giáo của con?\"<br>Cố Chi lại bị hỏi vấn đề này, liếc nhìn Trần Thiệu Hoàn.<br>Anh ta đã đơn độc gặp cô và Hoắc Đình Sâm, cũng không biết trong lòng anh ta nghĩ thế nào về quan hệ của cô và Hoắc Đình Sâm.<br>Trần Thiệu Hoàn nhận được ánh mắt của Cố Chi, khẽ mỉm cười, tựa như không có ý chen vào trả lời câu hỏi của Trần Thiêm Hoằng.<br>Sau đó Cố Chi suy nghĩ một lát nói: \"Tôi cảm thấy anh ta dạy rất tốt.\"<br>Trần Thiêm Hoằng cũng không đồng tình lý do này: \"Thượng Hải không có người có thể dạy con chữ sao?\"<br>Cố Chi cảm thấy Trần Thiêm Hoằng không có cảm tình tốt với Hoắc Đình Sâm có nguyên nhân, dù sao một người đàn ông xuất thân thổ phỉ, một người là thiếu gia hào phóng từ nhỏ đã ngậm thìa vàng mà lớn lên, hai người có thể nói chuyện được mới là quỷ, thế nhưng tình huống trước mắt hiển nhiên không phải chỉ đơn giản là không có hảo cảm như vậy, Trần Thiêm Hoằng đối với Hoắc Đình Sâm là trực tiếp không tiếp đãi, không thích.<br>Nếu như nói là bởi vì ngày hôm qua Hoắc Đình Sâm dẫn người bao vây Trần gia, nhưng Hoắc Đình Sâm sở dĩ làm như vậy chẳng lẽ không phải vì cho rằng cô bị bắt cóc, muốn tới cứu cô sao?<br>Cố Chi vẫn rất là cảm động đối với hành động ngày hôm qua của Hoắc Đình Sâm, cô đột nhiên phát hiện nếu có một ngày mình bị người bắt nạt, thì ra Hoắc Đình Sâm thật sự sẽ đến cứu cô.<br>Cho dù biết Trần gia lợi hại, cũng vẫn nghĩa vô phản cố (*làm việc nghĩa không được chùn bước) dẫn người đến.<br>Cố Chi nghĩ đến đây, khẽ mỉm cười.<br>Trần Thiêm Hoằng: \"Hỏi con đó.\"<br>Cố Chi lúc này mới hồi thần: \"Hả? Cái gì?\"<br>Trần Thiêm Hoằng: \"Hai đứa con bắt đầu từ khi nào? Là cậu ta ép con đúng không? Mắng con không? Có động thủ đánh con không?\"<br>Ông ta chỉ biết Cố Chi từng dùng thân phận vợ bé ở bên cạnh Hoắc Đình Sâm ba năm, nhưng lại không biết tình tiết trong đó, ngoại trừ người trong cuộc, cũng khó để kiểm chứng.<br>Trần Thiêm Hoằng đợi câu trả lời của Cố Chi.<br><br>Tư thế kia tựa như chỉ cần Cố Chi gật đầu một cái, nói Hoắc Đình Sâm đã từng ép cô, chiếm đoạt cô, hoặc là đánh một đầu ngón tay của cô thôi, sẽ lập tức rút súng đi tìm Hoắc Đình Sâm tính sổ.<br> <br>Cố Chi cảm thấy có lẽ Trần Thiêm Hoằng hiểu lầm cái gì, liếc nhìn Trần Thiệu Hoàn tựa như chuyện không liên quan đến mình một cái, mới ngại ngùng nói: \"Ông hiểu lầm rồi, không có.\"<br>Bây giờ cô nghĩ lại còn rất ngại ngùng, nhưng mà vẫn ăn ngay nói thật: \"Là tôi nhìn trúng tiền của anh ta, chủ động chạy đến ôm đùi Hoắc Đình Sâm cầu anh ta thu tôi, khi đó anh ta không một súng bắn chết tôi đã là tốt rồi, anh ta có lòng tốt thu tôi, sau đó, ừm, chính là như vậy.\"<br>Cố Chi không dám nói sở dĩ đi ôm Hoắc Đình Sâm, nguyên nhân quan trọng nhất là vì kiếm tiền khám bệnh cho Cố Dương, cô còn chưa biết Trần Thiêm Hoằng có thái độ gì với Cố Dương, cũng không biết sau khi Cố Dương biết cô có ba rồi thì sẽ có phản ứng gì.<br><br>Dù sao Cố Dương cũng không phải con trai Trần Thiêm Hoằng, nếu như bây giờ cô nói cho Trần Thiêm Hoằng mình là vì Cố Dương, cho dù Trần Thiêm Hoằng rộng lượng hơn nữa, sợ là cũng không muốn thấy Cố Dương.<br>Cố Chi nói tiếp: \"Hoắc Đình Sâm vẫn luôn đối xử với tôi khá tốt, sẽ tặng tôi quà, cho tôi tiền, càng chưa từng đánh tôi, chửi tôi.\" Ngược lại là cô, từng dùng đoạn tử tuyệt tôn đá bộ phận không thể miêu tả kia của Hoắc Đình Sâm, đau đến nỗi anh là một người đàn ông lại không có chút lực phản kích nào bị cô chỉ thẳng mũi chửi, cô vốn cho là Hoắc Đình Sâm sẽ trả đũa, sau này cũng chỉ là để cô lên giường thử xem còn có thể dùng không, sau khi thử xong vẫn có thể dùng không bị hỏng, cũng bỏ qua.<br>Trần Thiêm Hoằng tựa như không tin: \"Thật sao?\"<br>Cố Chi nặng nề gật đầu: \"Thật sự.<br><br>Không lừa ông.\"<br>Trần Thiêm Hoằng không khỏi không tin.<br><br>Dù sao chuyện chủ động chạy đi ôm cánh tay người ta cầu xin thu nhận này, con gái của ông xác thực có thể làm được.<br>Còn về việc mười sáu tuổi kia, bây giờ chính phủ quy định tuổi kết hôn thấp nhất của nữ là mười sáu, sông Tần Hoài càng là có rất nhiều cô gái mười ba mười bốn tuổi đã bắt đầu tiếp khách, chỉ là bởi vì Cố Chi là con gái ông, cho nên ông mới cảm thấy vẫn còn nhỏ.<br>\"Vậy thì được.\" Thành kiến của Trần Thiêm Hoằng đối với Hoắc Đình Sâm tựa như không còn nhiều như lúc nãy, sau đó theo thói quen móc xì gà ra, vừa ngậm vào miệng, lại nhớ đến Cố Chi không thích, thế là chỉ ngậm trong miệng, không châm lửa.<br>\"Sau này ít qua loại với cậu ta.\" Ông ngậm xì gà nói, \"Ta đã chọn ngày, mồng mười tháng sau, cách bây giờ vẫn còn gần một tháng, đến lúc đó chúng ta sẽ tổ chức yến tiệc ở khách sạn Hòa Bình, phát thiệp mời gửi tất cả nhà giàu còn có phóng viên ở Thượng Hải, chính thức tuyên bố với mọi người con là con gái của ta.\"<br>\"Chuyện này cứ giao cho Thiệu Hoàn đi làm.\" Trần Thiêm Hoằng ra hiệu Trần Thiệu Hoàn.<br>Trần Thiệu Hoàn cung kính gật đầu: \"Xin ba yên tâm.\"<br>Cố Chi đúng là không có ý kiến gì với việc tiệc rượu kia, chỉ là Trần Thiêm Hoằng nói bảo cô ít qua lại với Hoắc Đình Sâm làm cô hơi nhíu mày.<br>\"Ba,\" Cô nói, \"Hoắc Đình Sâm dạy tôi rất tốt.\"<br>Trần Thiêm Hoằng nghe cũng không nói gì nữa, chỉ \"Ừ\" một tiếng.<br>Cố Chi bảo chị Lý bưng trà đã pha xong lên.<br>Cố Chi bưng một chén cho Trần Thiêm Hoằng trước, sau đó lại đưa cho Trần Thiệu Hoàn một ly.<br>\"Cảm ơn em gái.\" Trần Thiệu Hoàn nhận trà, nói cảm ơn.<br>Trần Thiêm Hoằng dùng nắp chén gạt gạt lá trà lăn bên trong nước trà, vừa uống trà, vừa nhìn hai người trẻ.<br>...<br>Trần Thiêm Hoằng mới nhận con gái, tâm tình tốt, buổi sáng ngồi ở Âu Nhã Lệ Quang của Cố Chi, buổi chiều lại đến xem từng sản nghiệp của cô, từ đĩa nhạc Thắng Lợi đến hiệu may Dệt Dương.<br><br>Sau khi Cổ Dụ Phàm biết Cố Chi còn có một người cha như vậy, sợ đến suýt chút nữa quỳ xuống.<br><br>Lúc trước là Hoắc Đình Sâm, bây giờ lại có thêm Trần Thiêm Hoằng, rốt cuộc ông ta đã gặp phải người con gái như thế nào.<br><br>Nhớ lúc đầu, ông ta chẳng qua chỉ muốn ký hợp đồng với một ca sĩ bình thường mà thôi.<br>Trần Thiêm Hoằng vừa thăm sản nghiệp của con gái vừa khen con gái ta có tiền đồ, mãi cho đến buổi tối cùng nhau ăn cơm, mới về Trần gia ở Thượng Hải cùng Trần Thiệu Hoàn.<br><br>Trần Thiệu Hoàn đột ngột có chút chuyện cần xử lý, lần thứ hai quay lại, phó quan nói tư lệnh trưởng ở thư phòng chờ ngài.<br>Trần Thiệu Hoàn đáp một tiếng, đi đến thư phòng Trần Thiêm Hoằng.<br>Anh ta gõ gõ cánh cửa.<br>\"Vào đi.\" Người bên trong nói.<br>Trần Thiệu Hoàn mở cửa đi vào.<br>Trần Thiêm Hoằng đang dùng kính viễn vọng xem bản đồ, trong tay còn làm ký hiệu gì đó, nhìn thấy Trần Thiệu Hoàn tới, bỏ kính viễn vọng trong tay xuống.<br>\"Ba.\" Trần Thiệu Hoàn gật gật đầu với Trần Thiêm Hoằng.<br>Trần Thiêm Hoằng \"ừ\" một tiếng, chỉ vào ghế đối diện, nói: \"Ngồi đi.\"<br>\"Vâng.\" Trần Thiệu Hoàn đoan chính ngồi xuống.<br>Trần Thiêm Hoằng nhìn con trai nuôi mình dẫn theo bên người mười mấy năm nay, mỉm cười, cũng không quanh co lòng vòng, trực tiếp hỏi: \"Con cảm thấy em gái con xinh đẹp không?\"<br>Trần Thiệu Hoàn đương nhiên biết em gái là Cố Chi, đáp: \"Rất đẹp.\"<br>\"Ừ.\" Trần Thiêm Hoằng hài lòng gật đầu, lại chậm rãi hỏi: \"Vậy con cảm thấy nó sánh đôi với con thế nào?\"<br>Trần Thiệu Hoàn nghe xong phút chốc giương mắt, nhìn về phía Trần Thiêm Hoằng.<br>Trần Thiêm Hoằng: \"Nó ở bên tên họ Hoắc kia mấy năm, nhưng chúng ta là đàn ông làm chuyện lớn cũng không cần thiết phải để ý những tiểu tiết này, hôm nay con cũng thấy rồi, em gái con xinh đẹp, lại biết kiếm tiền, trên đời này không biết bao nhiêu đàn ông muốn cưới về nhà.\"<br>\"Hai đứa con một người là con gái ruột ta không dễ dàng gì mới tìm được, một người là con nuôi ta mang theo bên người mười mấy năm, cho nên ta bèn ở đây đưa ra quyết định, gả nó cho con.\" Ông dùng ngữ khí trần thuật, cũng không có chỗ trống cho người khác phản bác.<br>\"Trong tiệc tối tháng sau, tuyên bố Cố Chi là con gái ta, đồng thời tuyên bố tin tức hai người các con đính hôn.<br><br>Tuy nói lần này con không còn là con trai ruột của ta, nhưng từ con nuôi biến thành con rể, quan hệ càng thêm thân thiết.\"<br>Trần Thiêm Hoằng nói như vậy, cảm thấy không còn ý nào tốt hơn cái này nữa.<br><br>Con gái ruột gả cho con trai nuôi, không kể là tuổi tác hay dáng dấp, mọi thứ hai người đều xứng đôi.<br><br>Mấu chốt là ông biết rõ tính cách của Trần Thiệu Hoàn, Cố Chi theo anh ta, không sai.<br>Trần Thiệu Hoàn nghe lời của ba nuôi, trong mắt chớp mắt có ngạc nhiên thoáng qua, lòng bàn tay nắm chặt, tựa như muốn nói cái gì, chỉ là đến cuối cùng, lại đột ngột buông tay ra, gật đầu, đồng ý nói: \"Vâng.\"<br>\"Được!\" Trần Thiêm Hoằng hào sảng cười lớn hai tiếng, \"Khoảng thời gian này ở bên cạnh em gái con nhiều hơn, nó sẽ thích con thôi.\"<br>Trần Thiệu Hoàn gật đầu: \"Vâng.\"<br>Anh ta cũng không hỏi Trần Thiêm Hoằng có muốn cân nhắc đến ý tứ Cố Chi không, bởi vì anh ta biết, Trần Thiêm Hoằng tuy nói nhận con gái, cưng chiều có thừa, ở trước mặt cô thậm chí ngay cả thuốc cũng không hút, thế nhưng dù sao ông vẫn là người đàn ông trải qua khói đạn, rung chuyển đất trời hơn nửa đời người, có một số việc, ông muốn làm chủ, vậy người khác không thể làm trái.<br>Ví dụ như chuyện chung thân đại sự của con gái.<br>Trần Thiệu Hoàn đột nhiên nhớ đến khi còn bé, Tây Bắc có nạn đói lớn, người chết đói khắp nơi, ăn sạch vỏ cây, đã đến mức ăn thịt người.<br><br>Ba mẹ anh ta lúc đó chết đói, anh ta vừa nhỏ lại vừa gầy, bị đám người đói đến hai mắt trắng trợn bắt được, nói muốn nấu anh ta lên ăn, ngay cả nồi nước đã đun xong rồi, là Trần Thiêm Hoằng đi ngang qua cứu anh ta, thấy anh ta cho dù gần chết đến nơi vẫn vô cùng kiên cường, không giống đứa bé bình thường như thế dọa đến nước mắt giàn giụa tè ra quần xin tha, liền chăm chú nhìn thêm, dẫn anh ta theo bên người.<br><br><br>Sau đó ông thấy anh ta còn nhỏ tuổi mà cưỡi ngựa bắn súng không hề khiếp đảm chút nào, rất hợp ý của ông, liền trực tiếp nhận làm con nuôi, đổi tên cho anh ta thành Trần Thiệu Hoàn.<br>Ở trước mặt người khác, anh ta là con trai của Trần Thiêm Hoằng, là Trần sư trưởng, người người đều tôn kính kiêng kỵ, chỉ là có ai biết, Trần sư trưởng năm đó, chẳng qua cũng chỉ là một đứa bé đói bụng sắp chết, hèn mọn mà mẫn cảm, vì muốn một người đàn ông yêu thích, rõ ràng trong lòng sợ hãi muốn chết, khi bắn súng ngay cả mắt cũng không dám chớp.<br>Anh ta rất cảm kích Trần Thiêm Hoằng, cũng rất kính yêu ông, nhiều năm như vậy, chưa từng làm trái ý ông.<br>Chính là bởi vì Trần Thiêm Hoằng coi trọng anh ta, cho nên mới gả con gái thật vất vả mới tìm trở về cho anh ta.<br>Trần Thiệu Hoàn ra khỏi thư phòng của Trần Thiêm Hoằng, im lặng.<br>———<br>Âu Nhã Lệ Quang, Cố Chi tiễn Trần Thiêm Hoằng và Trần Thiệu Hoàn, suy nghĩ một chút, bấm điện thoại cho Hoắc Đình Sâm.<br>Điện thoại kết nối, nghe được giọng nói của Hoắc Đình Sâm, cô lại đột nhiên không biết nói gì.<br>Đầu dây bên kia truyền đến tiếng cười khẽ của Hoắc Đình Sâm, anh hỏi: \"Sao vậy? Không nói lời nào?\"<br>Cố Chi nghĩ một lát, phát hiện từ sau khi Hoắc Đình Sâm dẫn người đến cứu cô chưa cẩn thận cảm ơn anh một tiếng, liền nói: \"Tôi còn chưa chính thức nói cảm ơn anh, mặc dù hôm qua chỉ là một hiểu lầm, thế nhưng tôi vẫn muốn cảm ơn anh đã đến cứu tôi.\"<br>\"Thật sự, rất cảm ơn anh.\"<br>Hoắc Đình Sâm nghe lời nói của Cố Chi, rõ ràng là một lời nói bình thường nhất, không biết tại sao, anh bỗng dưng cảm động không thôi.<br>Anh nghe Cố Chi kể lại chuyện xưa của ba mẹ mình.<br><br>Cố Chi kế thừa sự quyết tâm và mạnh dạn đi đầu của Trần Thiêm Hoằng, lại không kế thừa một lòng thâm tình của ông, mà kế thừa sự thế tục và máu lạnh của Cố Lăng Chức.<br>Anh vốn cho rằng thế giới này đối với anh quá mức tàn nhẫn, người con gái mà anh yêu sẽ giống như Cố Lăng Chức, anh thậm chí còn nghĩ nếu như có một ngày anh chết rồi, Cố Chi sẽ xem thi thể của anh còn có thể bán được tiền không, nhưng câu \"Cảm ơn\" này lại làm anh nhận ra, Cố Chi và Cố Lăng Chức không giống nhau.<br>\"Không sao.\" Anh đột nhiên phát hiện khóe mắt mình cay cay.<br>Cố Chi: \"Ba tôi cho rằng lúc đầu là anh, ừm, là anh ép tôi, cho nên buổi sáng mới đối với anh như vậy, tôi đã giải thích rõ với ông rồi.\"<br>Hoắc Đình Sâm cười: \"Ừm.\"<br>Cố Chi dùng tay xoắn xoắn dây điện thoại, lại không biết nên nói cái gì.<br>Hoắc Đình Sâm: \"Ngày mai rảnh không? Chúng ta tiếp tục học.\"<br>Cố Chi: \"Được.\"<br>Hai người yên tĩnh một hồi, Hoắc Đình Sâm đột nhiên khẽ nói: \"Cố Chi, xin lỗi.\"<br>Xin lỗi, tôi đã từng xem thường em.<br>Xuất thân của một người không có cách nào thay đổi, có một số kiêu ngạo và tự phụ là từ nhỏ đã ở trong xương cốt, cho dù du học cũng không cách nào thay đổi được, cho đến sau này, những kiêu ngạo và tự phó đó sẽ trong vô hình tổn thương đến ngươi.<br>\"Hả?\" Cố Chi không ngờ được Hoắc Đình Sâm lại đột nhiên nói xin lỗi với cô, có chút mông lung, \"Anh làm gì mà nói xin lỗi tôi?\" Cô đột nhiên tức giận, \"Có phải anh đã làm chuyện gì có lỗi với tôi ở sau lưng tôi không! Tôi nói cho anh biết Hoắc Đình Sâm, muốn làm tình nhân nhỏ của tôi, điều thứ nhất là phải thủ thân như...\"<br>\"Anh yêu em.\" Hoắc Đình Sâm lại nói.<br>Tôi biết có lẽ em không yêu tôi, thậm chí có lẽ mãi mãi cũng không yêu tôi, tôi biết sự dung tục, máu lạnh, nịnh bợ của em, tôi biết em đã từng lợi dụng tôi, nhưng thế thì thế nào.<br><br>Khi tôi yêu em, tất cả những thứ đó, đều không phải là khuyết điểm, bởi vì tôi yêu em.<br><br>Rất kỳ lạ, yêu chính là như vậy, vô cùng kỳ lạ không có lý do, nhưng lại vẫn luôn tồn tại.<br>Cố Chi sững sờ.<br>Thậm chí chữ \"ngọc\" cuối cùng kia, còn chưa kịp nói ra.<br>Hoắc Đình Sâm trước kia cũng tỏ tình lung tung gì đó, cô cũng vẫn luôn biết rõ Hoắc Đình Sâm thích mình, nhưng đây là lần đầu tiên, anh nói tình cảm của mình đơn giản như vậy, trực tiếp, trần trụi.<br>Hoắc Đình Sâm tựa như biết phản ứng của Cố Chi bên kia, không để cô ngại ngùng, lại nói: \"Ngày mai vẫn như lúc trước, sau khi tôi tan làm sẽ đến, được không?\"<br>Cố Chi sững sờ nắm ống nghe điện thoại: \"Ồ.\"<br>Cả một buổi tối cô không ngủ ngon.<br>Ngày hôm sau, Cố Chi ở nhà đợi Hoắc Đình Sâm, không ngờ rằng lại đợi được Trần Thiệu Hoàn trước.<br> <br>\"Anh?\" Cô gọi Trần Thiệu Hoàn là \"Anh\", sau đó bỏ nụ cười ở khóe miệng, \"Là ba bảo anh đến sao?\"<br>Trần Thiệu Hoàn cười với cô, không nói đúng cũng không không đúng, chỉ nói: \"Anh qua đây đón em, Thượng Hải mới mở một nhà hàng Pháp rất ngon, cùng nhau đi ăn thế nào?\"<br>\"Đi ăn?\" Cố Chi hỏi, nhìn Trần Thiệu Hoàn, tựa như không quá tin tưởng hỏi, \"Là chỉ có hai chúng ta sao?\"<br>Trần Thiệu Hoàn gật gật đầu: \"Nhưng em muốn gọi bạn khác đến cũng được.\"<br>Cố Chi không biết tại sao Trần Thiệu Hoàn lại đột nhiên gọi cô đi ăn, lại còn là chỉ có hai người bọn họ.<br>Cô và Trần Thiệu Hoàn không tính là rất quen thuộc, càng không có quan hệ máu mủ, cả người đều là cảm giác là lạ: \"Không, không cần.\"<br>Cô nói: \"Chiều tối nay tôi còn có chút chuyện, hẹn người khác rồi.\"<br>\"Cũng được.\" Trần Thiệu Hoàn nói, \"Vậy khi nào em rảnh, tôi đến đón em.\"<br>Cố Chi gượng cười hai tiếng: \"Lần sau đi, lần sau gọi ba cùng đi.\"<br>Trần Thiệu Hoàn cười: \"Được.\"<br>Anh ta quay người, phó quan đưa cho anh ta một hộp quà tinh xảo.<br>Trần Thiệu Hoàn tặng hộp quà cho Cố Chi: \"Từ khi biết được đến nay vẫn chưa tặng quà gặp mặt cho em, cũng không biết em có thích không.\"<br>Cố Chi có chút mờ mịt: \"Ồ.\" Có điều Trần Thiệu Hoàn tặng cô quà gặp mặt cũng có thể hiểu được, thế là Cố Chi nhận hộp quà, \"Cảm ơn.\"<br>Trần Thiệu Hoàn khẽ cười nói: \"Nếu em gái buổi chiều hôm nay còn có chuyện, vậy tôi đi trước đây.\"<br>Cố Chi: \"Được, tạm biệt.\"<br>Trần Thiệu Hoàn đi rồi, Cố Chi ngồi trên sô pha, mở hộp quà.<br>Là một dây chuyền kim cương, carat của kim cương khá lớn, hơn nữa còn trắng nõn không chút tì vết, tạo hình tinh xảo, là kiểu con gái nhìn thấy căn bản đều sẽ thích, cũng là lễ vật đàn ông sẽ không tặng nhầm.<br>Chỉ là Cố Chi đã sớm không còn cảm giác kinh ngạc với những kiểu như là kim cương gì gì đó, nhìn một chút, tiện tay đặt lên bàn uống trà.<br>Lại qua một lát, chị Lý nói Hoắc tiên sinh đến rồi.<br>Cố Chi nghiêng đầu, nhìn Hoắc Đình Sâm vào cửa.<br>Hoắc Đình Sâm trong tay vẫn còn xách cái gì đó.<br>Cố Chi hiếu kỳ hỏi: \"Là cái gì?\"<br>Hoắc Đình Sâm cười ngồi bên cạnh Cố Chi, mở hộp ra.<br>Cố Chi nhìn thấy bên trong vậy mà lại là bánh gato bơ.<br>Bánh ga tô bơ màu hồng phấn, bên trên còn dùng bơ trắng tạo thành hai con thỏ nhỏ đáng yêu, mắt thỏ nhỏ dùng đậu đỏ tô điểm.<br>Hoắc Đình Sâm cầm cái thìa, hỏi: \"Ăn chỗ nào trước?\"<br>Cố Chi chỉ vào con thỏ: \"Chỗ kia.\"<br>Hoắc Đình Sâm cười.<br><br>Người khác ăn bánh ga tô, đều muốn để phần ngon nhất lại đến cuối cùng mới ăn, Cố Chi thì lại muốn ăn hết ngay ở miếng đầu tiên.<br>Anh dùng thìa múc một cánh tai thỏ, đút vào miệng Cố Chi: \"Ngon không?\"<br>Hôm qua đầu bếp phương Tây của Hoắc gia mới làm món điểm tâm bánh ga tô bơ, anh cũng không thích ăn ngọt gì, thử thử lại cảm thấy mùi vị cũng không tồi, bèn để đầu bếp làm một cái bánh, đặc biệt đem đến cho Cố Chi.<br>Cố Chi cảm nhận mùi vị bơ nồng đậm tan trong miệng, trước đây cô cũng ăn rồi, chẳng qua lần này tựa như lại ngọt vô cùng, liền gật đầu: \"Ừm.\"<br>Hoắc Đình Sâm lại xúc một cái tai thỏ khác đút cho cô.<br>Cố Chi không biết Hoắc Đình Sâm có thích đồ ăn ngọt không, chỉ là nhớ đến lần trước anh giành kẹo trong miệng của cô.<br>Cho nên chắc là thích ăn nhỉ?<br>Thế là Cố Chi lấy thìa từ trong tay Hoắc Đình Sâm, trực tiếp dũng cảm xúc hết toàn bộ đầu thỏ, sau đó đút tất cả vào miệng Hoắc Đình Sâm.<br>Đủ ngọt rồi chứ..<br><br>"]