["<br>","Thế là ngày hôm sau, bức ảnh Cố Chi đeo túi xách, chân đi giày cao gót, cả người ngẩng đầu ưỡn ngực, đi cùng giám đốc dùng tiền mua trân bảo được đăng trên báo.<br>&nbsp;<br><br>-- Ca sĩ Cố Chi xuất hiện trong hội chợ kỳ trân Thượng Hải, hào phóng ném trăm vạn đại dương, quét sạch hiện trường.<br>&nbsp;<br>Nếu như trước đó vài ngày, bài báo về cuộc sống xa hoa của Cố Chi là chê cười và âm dương quái khí, vậy thì hiện tại, xuyên suốt cả bài viết chỉ truyền ra cảm xúc chân thật của một người.<br>&nbsp;<br>Đó chính là cô gái này quả thực có tiền đến phát điên! Làm người giận sôi!<br>&nbsp;<br>Không ít người nhìn thấy tin tức này vốn muốn xì một tiếng bám vào một người giàu thì có gì đặc biệt, thế nhưng khi nhìn đến cái trăm vạn kia, đã xì không ra nổi.<br>&nbsp;<br>Chỉ vì mua mấy thứ đồ cổ mà tiêu xài trăm vạn đại dương như chơi.<br>&nbsp;<br>Rốt cuộc cô ta bám vào người giàu có nào.<br>&nbsp;<br>Tùy tùy tiện tiện một trăm vạn, mẹ nó nhà giàu đó đối với cô tuyệt đối là chân ái!<br>&nbsp;<br>Đó chính là nữ nhân này quả thực có tiền đến phát điên! Làm người giận sôi!<br><br>&nbsp;<br>Không ít người khi nhìn thấy tin tức này vốn là muốn xì một tiếng bám vào nhà giàu thì có gì đặc biệt, thế nhưng khi nhìn đến cái kia trăm vạn, đã xì không ra tiếng.<br>&nbsp;<br>Chỉ vì mua mấy cái đồ chơi cổ mà xài một trăm vạn như chơi.<br>&nbsp;<br>Cô ta bám vào nhà giàu nào vậy.<br>&nbsp;<br>Tùy tùy tiện tiện một trăm vạn, mẹ nó tên nhà giàu đó đối với cô ta tuyệt đối là chân ái!<br>&nbsp;<br>Cho nên nói thử hỏi ai không muốn trở thành bảo bối nhỏ tình yêu đích thực của nhà giàu, đeo vàng đeo bạc ăn ngon mặc đẹp đã đành, bây giờ còn tùy tùy tiện tiện trăm vạn mua mấy cái đồ cổ, chỉ để về làm bình hoa bày cho đẹp.<br>&nbsp;<br>Như vậy nhà giàu mà Cố Chi bám vào rốt cuộc là ai!<br>&nbsp;<br>Có người lại lật bức ảnh lần trước Cố Chi đi mua nhà lần đầu tiên cùng nhà giàu bị chụp được đăng báo, người giàu trên báo tuy rằng không thấy rõ mặt, nhưng nhìn từ vóc người lên, chắc tên nhà giàu này là người đàn ông tuổi trẻ lại cao to, khác hẳn với những tướng quân nhà giàu đầu hói bụng bia thường quy trong ấn tượng kia.<br>&nbsp;<br>Cảm giác lại nhận thêm 10 nghìn điểm công kích.<br>&nbsp;<br>Tại Thượng Hải, bao gồm cả Hoắc gia, mấy nhà có tiền đến người giàu có thể để cho Cố Chi tiêu tiền như hồ không đáy như thế, chỉ có thể đếm trên đầu ngón tay, mà còn trẻ như vậy, hẳn là thiếu gia đồng lứa.<br>&nbsp;<br>Có người nói cô làm ca sĩ là không được gả vào cửa, chỉ có thể làm vợ bé của người ta thôi. Nhưng Thượng Hải nhiều quan lớn nhà giàu nuôi mấy vợ bé như vậy, một tháng mấy trăm khối tiền tiêu vặt thì có đếm phụ nữ đổ xô đến cũng không hết, có ai như cô đâu, không cần hầu hạ ông lão, còn có thể tùy tùy tiện tiện tiêu xài trăm vạn.<br>&nbsp;<br>Thế là mấy bài báo âm dương quái khí không cần ngưỡng mộ kia, sau lần này đều thần không biết quỷ không hay mà mai danh ẩn tích.<br>&nbsp;<br>***<br>&nbsp;<br> <br>Âu Nhã Lệ Quang lấp lánh, Cố Chi đặt bình lưu ly cổ vừa mới mua lên khay trà, bên cạnh là mấy cành hoa tươi, cô đang chọn hoa cắm vào bình lưu ly.<br>&nbsp;<br>Chị Lý cảm thấy cái bình hoa Cố Chi mới mua về rất đẹp, hỏi cô mua bao nhiêu tiền, sao không mua nhiều thêm mấy cái.<br>&nbsp;<br>Cố Chi vừa cắm hoa vừa đáp: \"3 vạn đại dương một cái, tôi cũng muốn mua nhiều thêm mấy cái, đáng tiếc chỉ có một, nếu có một đôi thì tốt rồi.\"<br>&nbsp;<br>Khi chị Lý nghe đến 3 vạn đại dương kia miệng mở to có thể nhét được một quả trứng vịt, ánh mắt nhìn lọ hoa cũng đã thay đổi.<br>&nbsp;<br>Bảo sau này sao bà dám đi lau nó nữa, hơi hơi không chú ý một chút, đời này đời sau đời sau sau nữa sợ là đều phải bồi thường.<br>&nbsp;<br>\"Tiểu, tiểu thư.\" Chị Lý run lập cập, \"Lọ hoa đắt như vậy, bày ra không tốt lắm đâu, nhỡ bị đụng vỡ thì sao, cô thấy đúng không.\"<br>&nbsp;<br>\"Không sao.\" Cố Chi chọn xong mấy đóa hoa cắm vào, vỗ tay một cái, cảm thấy rất đẹp, \"Tôi còn mua mấy cái bình hoa liền nè, cái này vỡ thì lấy cái khác ra bày.\"<br>&nbsp;<br>Chị Lý: \"Vậy những bình hoa còn lại thì...\"<br>&nbsp;<br>Cố Chi: \"10, 20 ngàn, không đắt mấy.\"<br>&nbsp;<br>Chị Lý: \"...\"<br>&nbsp;<br>Muốn nghỉ việc<br>&nbsp;<br>Cố Chi rất hài lòng đối với bình hoa mình cắm. Sau đó nghĩ đến đống đồ cổ mình mua trong kho hàng kia, từ lọ hoa đến tranh chữ, đầy đủ mọi thứ.<br>&nbsp;<br>Cố Chi nghĩ đây không tính là xài tiền bậy bạ, chỉ cần là hoa có giá trị, có ý nghĩa, đạt đến mục đích của cô, sẽ không tính là xài tiền bậy bạ.<br>&nbsp;<br>Bây giờ bên ngoài cũng không còn mấy bài báo âm dương quái khí nói cô rồi.<br>&nbsp;<br>Trước đây cô còn sợ chính mình xài tiền bậy bạ, kết quả từ sau khi trúng thưởng tiền của cô càng xài càng nhiều, công ty đĩa nhạc, Châu Báu Hành còn có cửa hàng may đều đang kiếm tiền cho cô, hiện tại tài sản đã sắp tăng gấp đôi. hông nói những cái khác, chỉ một bản《 Minh Nguyệt tán ca 》 đã kiếm lời hơn triệu, dù sao tiền của cô để trong ngân hàng cũng chỉ để đó, lấy một triệu đổi thành đồ cổ, đặt trong kho hàng cũng là đặt.<br>&nbsp;<br>Chỉ là như thế bày đặt chỉ có một mình cô thưởng thức cũng rất đáng tiếc.<br>&nbsp;<br>Âu Nhã Lệ Quang rất nhiều phòng lớn, Cố Chi cố ý mở ra một gian phòng lớn, mua mấy cái giá gỗ lim, chuyên môn để đặt đồ cổ của mình.<br>&nbsp;<br>Buổi chiều Hoắc Đình Sâm đến dạy cô học, Cố Chi cố ý mời anh đi xem đồ cổ của mình.<br>&nbsp;<br>Việc học của Cố Chi đã đến lớp 5, sắp tốt nghiệp tiểu học rồi.<br>&nbsp;<br>Hoắc Đình Sâm thấy được tin tức trên báo Cố Chi hào phóng quăng trăm vạn đại dương, cảm thấy người phụ nữ này ấu trĩ đáng yêu, cô nào có biết cái gì là đồ cổ, vì khoe giàu sang, mua nhiều như vậy. Chỉ là đây là tiền của cô, anh cũng không thể nói gì.<br>&nbsp;<br>Cô vui là được. Bây giờ Hoắc Đình Sâm dùng lý do này cho mọi thứ để làm bản thân chấp nhận, chỉ cần Cố Chi vui vẻ, như thế nào cũng được.<br>&nbsp;<br>\"Người khác nhìn là tôi thu tiền đấy.\" Cố Chi kéo cửa ra, để Hoắc Đình Sâm đi vào.<br><br>&nbsp;<br>Hoắc Đình Sâm vốn còn đang tưởng tượng Cố Chi sẽ bày biện mấy đồ cổ giá trị liên thành kia thế nào, kết quả sau khi nhìn thấy bên trong, anh đau đầu.<br>&nbsp;<br>Giá gỗ lim thượng hạng, mỗi ô vuông đều bày đồ vật, đồ sứ đồ ngọc đầy đủ, tràn đầy, lộn xộn.<br>&nbsp;<br>Nếu như không phải sớm biết, thậm chí anh sẽ cho rằng đây là kệ hàng trong cửa hàng tạp hóa nào đó. Bảo bối giá trị liên thành kết quả lại bị cô bày biện giống như là cửa hàng tạp hóa.<br>&nbsp;<br>Cố Chi hỏi: \"Đẹp không? Anh xem đi, thích gì, tôi có thể tặng cho anh một cái, không cần khách sáo với tôi.\"<br>&nbsp;<br>Cô thật đúng là quá hào phóng rồi.<br>&nbsp;<br>Hoắc Đình Sâm nghe xong cong cong khóe miệng: \"Cảm ơn.\"<br>&nbsp;<br>Cố Chi: \"Không khách sáo.\"<br>&nbsp;<br>Hoắc Đình Sâm quét mắt qua tủ trưng bày vô cùng thê thảm của Cố Chi một hồi, viên ngọc bích không quá bắt mắt ở trong xó xỉnh nhất, đột nhiên hấp dẫn sự chú ý của anh.<br>&nbsp;<br>Hoắc Đình Sâm đến ngồi xổm trước viên ngọc bích.<br>&nbsp;<br>Cố Chi không ngờ nhiều đồ vật xinh đẹp như vậy Hoắc Đình Sâm không nhìn, lại bị một viên ngọc bích không bắt mắt hấp dẫn chú ý, cũng ngồi xổm theo: \"Anh thích cái này? Tôi có thể tặng cho anh.\"<br>&nbsp;<br>Lúc đó cô vốn không muốn mua khối ngọc này, chỉ là nhất thời mua quá trớn, thích hay không đều cho vào túi hết rồi.<br>&nbsp;<br>Hoắc Đình Sâm: \"Tôi có thể cầm lên nhìn không?\"<br>&nbsp;<br>Cố Chi: \"Có thể.\"<br>&nbsp;<br>Hoắc Đình Sâm cẩn thận từng li từng tí một cầm lấy khối ngọc bích kia, nâng trong tay nhìn kỹ một chút hoa văn và tạo hình, sau đó lại đặt vào chỗ cũ.<br>&nbsp;<br>Cố Chi: \"Làm sao vậy?\"<br>&nbsp;<br>Hoắc Đình Sâm lôi kéo Cố Chi đứng lên, hỏi cô: \"Cái này em có bán không?\"<br>&nbsp;<br>Cố Chi: \"Bán?\" Cô nói, \"Anh muốn tôi có thể tặng cho anh.\"<br>&nbsp;<br>Hoắc Đình Sâm lắc đầu một cái: \"Không phải tôi mua, là người khác mua.\"<br>&nbsp;<br>Cố Chi: \"Người khác? Ai vậy? Làm sao anh biết người khác sẽ mua.\"<br>&nbsp;<br>Hoắc Đình Sâm mỉm cười, phát hiện Cố Chi còn rất biết mua đồ.<br>&nbsp;<br><br>Cố Chi cảm thấy người như Hoắc Đình Sâm chắc chắn sẽ không có lòng tốt gì, dẩu môi nói: \"Tôi không bán cho người nước ngoài, nhiều tiền hơn nữa cũng không bán.\"<br>&nbsp;<br>Hoắc Đình Sâm tựa hồ không ngờ Cố Chi sẽ nói cái này, liền hỏi: \"Tại sao?\"<br>&nbsp;<br>Cố Chi: \"Tôi nghe Cố Dương nói vào thời Tiền Thanh, người nước ngoài đến chỗ chúng ta, đốt giết cướp giật, cướp không biết bao nhiêu kỳ trân dị bảo, trong viện bảo tàng của bọn họ đều là bảo bối của chúng ta. Người nước ngoài yêu thích bảo bối của chúng ta, bây giờ không dám cướp trắng trợn, liền đến mua, bao nhiêu người Trung Quốc tham tiền, bán rất nhiều bảo bối cho người nước ngoài, chắp tay dâng đồ của chúng ta cho người nước ngoài, đều là bại hoại.\"<br>&nbsp;<br>Cố Chi nói lại nhìn Hoắc Đình Sâm một chút. Hoắc thị có bến tàu, làm xuất nhập cảnh, Hoắc Đình Sâm quen biết rất nhiều người nước ngoài, khẳng định có rất nhiều người nước ngoài muốn.<br>&nbsp;<br>Hoắc Đình Sâm nghe Cố Chi, hơi sững sờ.<br>&nbsp;<br>Sau đó bật cười.<br>&nbsp;<br>Trong mắt anh đều là tán thưởng, phát hiện Cố Chi nghĩ giống anh, nói: \"Bảo bối của chúng ta, không bán cho người nước ngoài.\"<br>&nbsp;<br>Cố Chi: \"Vậy anh bán cho ai? Người Trung Quốc?\"<br>&nbsp;<br>Hoắc Đình Sâm gật đầu, lại lôi kéo Cố Chi đến xem viên ngọc bích của kia cô: \"Vật này vốn là một đôi, em chỉ mua được một viên, còn một khối ở trong tay một người khác. Trước kia khi tôi đến Nam Kinh đã thấy mảnh còn lại, anh ta vẫn luôn muốn mua trọn đôi ngọc bích này, vì thế em có thể bán cho anh ta.\"<br>&nbsp;<br>Cố Chi không ngờ còn có chuyện như vậy: \"Thật sự? Bao nhiêu tiền? Tôi đã bỏ ra 1 vạn tệ để mua đấy.\"<br>&nbsp;<br>Hoắc Đình Sâm: \"Anh ta nhờ tôi ở Thượng Hải hỗ trợ hỏi thăm một chút, cho dù bao nhiêu tiền cũng phải mua đến tay.\"<br>&nbsp;<br>\"Vì thế em có thể ra một giá.\" Hoắc Đình Sâm mỉm cười, \"Người muốn mua viênngọc bích này của em rất giàu có, giá cả em có thể tùy tiện nói, anh ta hẳn là sẽ không trả giá.\"<br>&nbsp;<br>Cố Chi giật mình nhếch miệng.<br>&nbsp;<br>\"Giàu, giàu bằng anh không?\" Cô hỏi.<br>&nbsp;<br>Hoắc Đình Sâm suy nghĩ một chút: \"Không giống nhau, thân phận của bọn tôi không giống nhau.\"<br>&nbsp;<br>Đầu Cố Chi mông lung: \"Vậy ra giá bao nhiêu đây.\"<br>&nbsp;<br>Hoắc Đình Sâm cảm thấy đời này Cố Chi thật sự có số giàu: \"Không sao, không vội, một thời gian nữa anh ta sẽ đến Thượng Hải, đến lúc đó có thể bàn lại.\"<br>&nbsp;<br>Cố Chi gật đầu.<br>&nbsp;<br>Hoắc Đình Sâm quyết định thu dọn lại mấy cái giá đồ cổ bị Cố Chi làm giống như tiệm tạp hóa.<br>&nbsp;<br>Anh lại làm riêng mấy cái giá, phân loại dọn dẹp đồ xong, không xếp đầy, trên mỗi cái giá chỉ có vài thứ, nhưng nhìn lại hết sức thỏa đáng.<br>&nbsp;<br>Cố Chi nhìn đồ cổ được Hoắc Đình Sâm phái người sắp xếp lại một lần nữa, không thể không thừa nhận có một số phương diện đúng là người đàn ông này mạnh hơn cô chút, bảo sao cô thấy mình bày cứ lạ lạ, được anh phân ra như thế, giống y như lúc cô nhìn thấy ở hội chợ triển lãm, vừa nhìn cũng làm người ta muốn mua.<br>&nbsp;<br>Cố Chi đến Chức Dương Thành Y của cô.<br>&nbsp;<br>Gần đây chuyện làm ăn cũng không bị tụt, chỉ là vẫn chênh lệch không ít so với trước kia, quần áo và trang sức mùa mới căn bản không bán được bao nhiêu.<br>&nbsp;<br>Cố Chi muốn phát huy ý tưởng hội chợ trân bảo, nghĩ liệu có thể làm thành một hội chợ triển lãm quần áo, bày quần áo thành hình dáng mà người ta vừa nhìn đã muốn mua, không đợi khách hàng đến cửa hàng, mà là chủ động mời khách hàng đến xem kiểu mới.<br>&nbsp;<br>Không biết phương pháp này dùng được với đồ cổ, có dùng được với quần áo không.<br>&nbsp;<br> <br>Khi thợ may làm quần áo thì có manocanh, Cố Chi chuyển mấy manocanh, mặc hết thành sườn xám kiểu mới, sau đó đặt manocanh lại gần nhau.<br>&nbsp;<br>Nhìn thì khá là đẹp, chỉ là mời khách đến xem những cái này, khó tránh khỏi vô vị.<br>&nbsp;<br>Cố Chi phát sầu, nghĩ có nên lấy thân phận phú bà thần bí ra dùng không. Đáng tiếc bây giờ cô là ca sĩ bám vào nhà giàu, làm phú bà, là phú bà nuôi dưỡng năm tiểu tình nhân, còn có một người đặc biệt được độc sủng.<br>&nbsp;<br>Cố Chi đưa ánh mắt chăm chú vào cái người được gọi là \"Nhà giàu\" bị ca sĩ bám vào cũng như \"người được phú bà đặc biệt độc sủng cưng chiều\" kia, hỏi anh có đề nghị gì không.<br>&nbsp;<br>Hoắc Đình Sâm không hiểu tại sao Cố Chi lại quan tâm đến một cửa hàng may như vậy, cô cũng không thiếu chút tiền cửa hàng may kiếm được.<br>&nbsp;<br>Cố Chi so sánh một cái cho anh hiểu: \"Giống như ví dụ anh có một đứa con trai, anh nuôi nó từ nhỏ đến lớn, đã có tình cảm, đương nhiên hy vọng nó càng ngày càng tốt, chẳng lẽ nuôi một nửa cảm thấy mình không thiếu con trai, vì lẽ đó liền bỏ đi sao?\"<br>&nbsp;<br>Hoắc Đình Sâm nghe được hơi phiền muộn.<br>&nbsp;<br>Bao giờ Cố Chi mới sinh con trai cho anh. Anh thậm chí có chút hối hận, ba năm trước bởi vì quá nhiều kiêng kỵ, không để cô mang thai, không thì có thể ngày hôm nay đã là một kết quả khác rồi.<br>&nbsp;<br>Nói không chừng lại phụ bằng tử quý* cũng nên.<br>&nbsp;<br>(*) Câu gốc là “Mẫu bằng tử quý”: mẹ vinh hiển nhờ con, anh đang muốn dùng con để được sủng&nbsp;<br>&nbsp;<br>Anh nghĩ tới đây lại cười khổ. Anh nên làm đến nơi đến chốn, trước tiên dỗ cái cành cây nghiêng này trước, cành cây nghiêng còn không cho anh chạm thì lấy đâu ra con trai.<br>&nbsp;<br>Hoắc Đình Sâm còn chưa hết hy vọng hỏi: \"Em thật sự không nhớ rõ buổi tối ngày hôm ấy đã nói gì sao?\"<br>&nbsp;<br>Cố Chi hơi thiếu kiên nhẫn lắc đầu: \"Đã nói với anh bao nhiêu lần, không nhớ ra được.\"<br>&nbsp;<br>\"Được rồi.\" Hoắc Đình Sâm thở dài.<br>&nbsp;<br>Anh mặc dù đã học ở Mỹ, thế nhưng kỳ nghỉ cũng đi qua không ít nước, anh từng đi qua Châu Âu, ở nước Pháp, khi đi là tháng 4, nhìn thấy không ít nhà thiết kế và nhãn hiệu tuyên truyền sản phẩm mới.<br>&nbsp;<br>Người mẫu mặc quần áo mới đi trên sàn catwalk biểu diễn thời trang, hai bên có khách hàng và phóng viên ngồi đó.<br>&nbsp;<br>Thượng Hải vẫn chưa có ai làm như vậy, không biết là bởi vì không biết, hay là vì không muốn học phương Tây.<br>&nbsp;<br>Sau khi xưởng dệt Hoa Thành dưới trướng Hoắc Thị bắt đầu làm thành quần áo vẫn luôn muốn thử như vậy, thế nhưng bây giờ có vẻ Cố Chi càng cần hơn anh.<br>&nbsp;<br>Hoắc Đình Sâm tựa hồ đang suy nghĩ cái gì.<br>&nbsp;<br>Cố Chi nhìn dáng vẻ suy nghĩ sâu xa của anh, hỏi: \"Anh nghĩ đến cái gì sao?\"<br>&nbsp;<br>Hoắc Đình Sâm thuận miệng đáp: \"Phụ bằng tử quý.\"<br>&nbsp;<br>Cố Chi: ?<br>&nbsp;<br>Tác giả có lời muốn nói: tuần lễ thời trang Paris bắt đầu từ năm 1910.<br><br><br><br><br>&nbsp;<br>"]