["<br>","&nbsp;<br>Sau khi nói xong, Cố Chi hùng hổ bước đi dưới sự che chắn của vệ sĩ, vừa đi vừa nghĩ đến những lời của Cổ Dụ Phàm lúc nãy.&nbsp;<br>&nbsp;<br>Cầu xin Hoắc Đình Sâm ra mặt nói đại gia trong bức ảnh là anh, nói Cố Chi không cặp kè bồ bịch với đại gia mà là bạn gái đường đường chính chính của anh.&nbsp;<br>&nbsp;<br><br>Còn yêu cầu cô đừng quá kiêu ngạo, lúc đối mặt với Hoắc Đình Sâm nhất định phải ăn nói khép nép, ngoan ngoãn biết nghe lời, tốt nhất là quỳ xuống cầu xin anh.&nbsp;<br>&nbsp;<br>Lúc nãy Cố Chi không cảm thấy gì, nhưng bây giờ càng nghĩ càng đen mặt, đồng thời vô cùng tức giận.&nbsp;<br>&nbsp;<br>Hoắc Đình Sâm - Người tình trong giới phú bà, là một thân phận hèn mọn đến cỡ nào, bây giờ lại muốn anh ra mặt thừa nhận là bạn trai của cô, thăng cấp từ nhân tình lên thành bạn trai công khai, nào có chuyện dễ dàng như thế!&nbsp;<br>&nbsp;<br>Không thể ngang ngược kiêu ngạo thì thôi đi, còn phải cúi người hạ mình, không có tôn nghiêm, thậm chí còn phải quỳ xuống cầu xin?&nbsp;<br>&nbsp;<br>Lúc bà đây làm vợ lẽ còn chưa bao giờ phải quỳ xuống cầu xin, muốn nói cái gì cũng đều ngoắc ngoắc ngón tay, bây giờ còn bảo cô quỳ xuống cầu xin sao?&nbsp;<br>&nbsp;<br>Cố Chi càng nghĩ càng muốn trực tiếp quay lại chất vấn Cổ Dụ Phàm tại sao ông ta có thể nghĩ cô ngoan cố như thế, nhưng cuối cùng vẫn phải kìm nén xúc động, nghĩ đến chuyện Cổ Dụ Phàm không biết đến chuyện phú bà nên tạm thời tha thứ cho ông ta.&nbsp;<br>&nbsp;<br>Cố Chi ngồi trên chiếc ô tô lớn của mình.&nbsp;<br>&nbsp;<br>Tạ Dư: “Đi đâu ạ, bà chủ Cố.’’<br><br>&nbsp;<br>Cố Chi: \"Công ty Hoắc Thức.\"<br>&nbsp;<br>Tạ Dư: \"Vâng.\"<br>&nbsp;<br>Cố Chi nhìn ra ngoài cửa sổ xe, nhớ đến đám người bên dưới công ty lúc nãy.&nbsp;<br>&nbsp;<br>Bọn họ là những người vô cùng cực đoan, sau khi đọc được tin tức trên báo chí tức giận đến mức lập tức chạy đến công ty chặn đường, mặc dù cực đoan, nhưng ở một mức độ nào đó, những gì bọn họ nói ra vẫn đại diện cho lập trường của quần chúng nhân dân bình thường.&nbsp;<br>&nbsp;<br>Có lẽ sau khi nhìn thấy tin tức trên báo kia, người bình thường cũng có những suy nghĩ như thế, cảm thấy chuyện cô cặp kè với đại gia để được tặng nhà lầu xe hơi thật mất mặt. Cô không xứng đảm nhận vai diễn nữ chính Minh Nguyệt, khiến người khác thất vọng, nhưng về cơ bản chỉ là nghĩ trong lòng hoặc viết thư cho tòa soạn báo, không ngờ bọn họ sẽ đến chặn đường trước cửa công ty cô.&nbsp;<br>&nbsp;<br>Nghĩ đến đây, Cố Chi lại cảm thấy đau đầu.&nbsp;<br>&nbsp;<br>Khoan hãy đề cập đến chuyện rốt cuộc cô có cặp kè với đại gia hay không, nhưng cho dù cô thực sự cặp kè với đại gia đi chăng nữa, cô chưa kết hôn, Hoắc Đình Sâm cũng chưa kết hôn, cặp kè thì sao chứ? Không hề vi phạm pháp luật.<br>&nbsp;<br>Ngay cả khi Hoắc Đình Sâm đã kết hôn, bọn họ cũng không phạm pháp.&nbsp;<br>&nbsp;<br>Chính sách một vợ một chồng mà chính phủ đề xướng cũng chỉ là một trò bịp bợm hài hước, ngay cả trong nhà mấy người làm quan như bọn họ người nào mà không có mấy vợ lẽ?&nbsp;<br>&nbsp;<br>Hơn nữa, người phụ nữ nào mà không muốn gả cho một người đàn ông giàu có, nhưng tại sao ở trên người cô lại thành tội ác tày trời?&nbsp;<br>&nbsp;<br>Cố Chi không ngờ việc trở thành minh tinh lại đáng ghét như thế, biết vậy lúc trước ngay từ đầu không nên đồng ý với Cổ Dụ Phàm sẽ phát hành đĩa nhạc, thậm chí còn nghĩ đến chuyện dứt khoát bỏ gánh không làm nữa, dù sao cô cũng không thiếu một ít tiền này.&nbsp;<br>&nbsp;<br>Nhưng nếu như bây giờ cô lựa chọn từ bỏ rút khỏi giới giải trí, có lẽ một giây sau Cổ Dụ Phàm sẽ chạy lên sân thượng nhảy lầu, hơn nữa, nếu bây giờ rút lui giữa chừng, chẳng phải sẽ bị người khác nghĩ cô chỉ là một kẻ đào ngũ, khiến người người cười nhạo hay sao.&nbsp;<br>&nbsp;<br>Cố Chi sa sầm mặt mày, hơi thở dần dần trở nên nặng nề.&nbsp;<br>&nbsp;<br>Lúc này có lẽ Hoắc Đình Sâm vẫn đang làm việc, cô muốn nói chuyện một cách nghiêm túc với người đàn ông này.&nbsp;<br>&nbsp;<br>Chỉ một lát sau, chiếc xe ô tô đã dừng lại trước cửa toà nhà Hoắc Thức.&nbsp;<br>&nbsp;<br>Cố Chi đứng dưới lầu ngẩng đầu nhìn lên, phía trên cùng bức tường bên ngoài của toà nhà có treo một chiếc đồng hồ lớn kiểu châu Âu, trong toàn bộ đô thị có nhiều người nước ngoài ở*, toà nhà Hoắc Thức tráng lệ và khí phái nhất.&nbsp;<br>&nbsp;<br>(*Chỉ Thượng Hải.)<br>&nbsp;<br>Cố Chi mím môi, nghĩ đến trước kia, có một lần cô một mình lẻ loi đứng dưới lầu chờ đợi ròng rã ba ngày, muốn gặp Hoắc Đình Sâm, nhưng cuối cùng lại chỉ thấy Triệu Hàm Thiến được một đám người bao vây xung quanh đi vào.&nbsp;<br>&nbsp;<br>Cô cười cười, cảm thấy lúc đó bản thân mình vừa đáng thương vừa đáng buồn.&nbsp;<br>&nbsp;<br>Cô cũng rất muốn đi thẳng vào, trực tiếp đến tìm Hoắc Đình Sâm nhưng cô không vào được, nhân viên bảo vệ Ấn Độ ngăn cản cô lại trước cửa, nhân viên lễ tân bên trong liếc mắt khinh khỉnh, nói cô không hẹn trước nên không thể vào.&nbsp;<br>&nbsp;<br> <br>Cố Chi điều chỉnh lại tâm trạng của mình, nói với Tạ Dư đứng phía sau: “Đi với tôi đi.’’<br>&nbsp;<br>Tạ Dư: “Vâng.’’<br>&nbsp;<br>Cố Chi lại thử đi vào công ty Hoắc Thức một lần nữa, nhưng lần này là với thân phận phú bà cho nên phong thái tự tin hơn rất nhiều.&nbsp;<br>&nbsp;<br>Lúc Cố Chi chuẩn bị bước vào cửa xoay ở cửa Hoắc Thức, bảo vệ vẫn ngăn cản cô lại.&nbsp;<br>&nbsp;<br>“Vị tiểu thư này, xin chờ một chút, xin hỏi cô có hẹn trước không?’’ Tiếng Trung của nhân viên bảo vệ người Ấn Độ không chuẩn lắm, khẩu âm vô cùng kỳ lạ.<br>&nbsp;<br>Cô Chi ngẩng đầu lên để bảo vệ nhìn thẳng vào mặt cô: “Tôi đến tìm Hoắc Đình Sâm.’’<br>&nbsp;<br>Nhân viên bảo vệ Ấn Độ vừa nhìn thoáng qua đã có thể nhận ra người này chính là ca sĩ Cố Chi, sau đó lại nghe thấy cô trực tiếp gọi ông chủ bằng tên riêng, lập tức hoảng hốt không thôi.&nbsp;<br>&nbsp;<br>Cố Chi nghiêng đầu nói: “Không thể đi vào sao?’’<br>&nbsp;<br>Nhân viên bảo vệ Ấn Độ do dự một lát, cũng biết phải làm thế nào, cuối cùng quyết định giao lại sự việc này cho lễ tân trong quầy rồi bỏ cánh tay đang ngăn cản trước người Cố Chi xuống: “Mời.’’<br>&nbsp;<br>Cố Chi đi thẳng đến quầy lễ tân: “Tôi muốn tìm Hoắc Đình Sâm, phòng làm việc của anh ta ở đâu vậy?’’<br>&nbsp;<br>Nhân viên lễ tân đang cầm dũa móng mài móng tay, nghe thấy có người trực tiếp gọi thẳng tên ông chủ mình, lập tức ngẩng đầu lên.&nbsp;<br>&nbsp;<br>Cố Chi nhìn cô ta, vẫn là nhân viên lễ tân khinh khỉnh cô lần trước.&nbsp;<br>&nbsp;<br>Nhân viên lễ tân lập tức nhận ra người phụ nữ trước mắt chính là ca sĩ Cố Chi, cô đã đọc tờ báo sáng nay, khẽ nhíu mày nhìn cô ca sĩ cặp kè với đại gia này.&nbsp;<br>&nbsp;<br>Chẳng lẽ đã cặp kè với đại gia còn cặp kè đến tận Hoắc Thức này sao? Cũng không nghĩ lại xem ông chủ của bọn họ là người như thế nào, làm sao có thể để mắt đến một cô ca sĩ.&nbsp;<br>&nbsp;<br>Đối với loại phụ nữ này, lễ tân rõ ràng bày ra vẻ mất kiên nhẫn, nhưng vẫn cố nặn ra một nụ cười dối trá, theo thường lệ hỏi: “Có hẹn trước không?’’<br>&nbsp;<br>Cố Chi nhìn thấy chiếc vòng tay có vẻ cùng kiểu dáng như những chiếc vòng mà phú bà thường đeo trên tay cô ta, cũng cười lạnh một tiếng, không còn ăn nói khép nép như lần trước nữa: “Không có.’’<br>&nbsp;<br>Lúc nãy khi còn đang ở trong văn phòng của Cổ Dụ Phàm, cô đã quên gọi điện cho Hoắc Đình Sâm nói cô muốn đến gặp anh rồi.&nbsp;<br>&nbsp;<br>Cố Chi nói một cách khá lịch sự, giọng điệu vô cùng bình tĩnh: “Tôi muốn gặp Hoắc Đình Sâm, tôi biết anh ấy, là… bạn của anh ấy, cô có thể nói cho tôi biết phòng làm việc của Hoắc Đình Sâm ở đâu không, tôi tự đi lên tìm anh ấy, hoặc là nhờ cô gọi điện cho anh ấy, nói có tôi muốn gặp, để anh ấy xuống đón tôi lên.”<br>&nbsp;<br>Nhân viên lễ tên hiển nhiên đã bị những lời này của Cố Chi làm cho ngạc nhiên, ngay cả nụ cười giả tạo trên mặt cũng biến mất, kỳ quái nói: “Cố tiểu thư, chúng tôi là Hoắc Thức chứ không phải cái chợ, càng không phải là câu lạc bộ giải trí, không phải địa bàn của cô, không phải cô muốn đến thì đến, muốn gặp ai thì gặp đâu.’’<br>&nbsp;<br>Nghe vậy, Cố Chi lập tức nhíu chặt chân mày.&nbsp;<br>&nbsp;<br>Cô lạnh lùng lặp lại một lần nữa: “Tôi nói lại một lần nữa, gọi điện cho Hoắc Đình Sâm, nói tôi đến tìm anh ta.’’<br>&nbsp;<br>Có thể được vào Hoắc Thức làm việc là một chuyện không hề dễ dàng gì, chỉ cần là người của Hoắc Thức thì dường như bọn họ cũng đều mang theo thái độ kiêu ngạo khinh khỉnh, cho nên nhân viên lễ tân cực kỳ xem thường cô ca sĩ suốt ngày lộ diện bên ngoài này, nhất là ca sĩ có đời tư không trong sạch, cả ngày chỉ nghĩ đến chuyện cặp kè với đại gia như Cố Chi đây. Nhân viên lễ tân liếc mắt: “Cố tiểu thư, tôi lặp lại một lần nữa, Hoắc tổng sẽ không bao giờ gặp một người phụ nữ như cô, cho nên tôi khuyên cô đừng nên không biết điều như thế, nếu còn tiếp tục, tôi sẽ mời bảo vệ lôi cô ra ngoài.’’<br>&nbsp;<br>Nói xong, cô ta còn đánh giá Cố Chi từ trên xuống dưới một vòng, lại khinh thường bổ sung một câu: “Loại người như cô ngày nào tôi cũng gặp không ít, người nào người nấy đều nói quen biết Hoắc tổng chúng tôi, cũng không nhìn lại xem bản thân mình là người như thế nào, mở tưởng viển vông.’’<br>&nbsp;<br>Tạ Dư không thể nhịn được nữa, xông đến trước mặt Cố Chi: “Cô nói cái gì?’’<br>&nbsp;<br>Nhân viên tiếp tân nhìn thấy Tạ Dư dáng người vạm vỡ cao lớn, không thể không lùi về phía sau một bước, sau đó lập tức hét lên: “Bảo vệ! Bảo vệ!’’<br>&nbsp;<br>Nhân viên bảo vệ trong đại sảnh nhanh chóng chạy đến, cảnh tượng nhất thời trở nên vô cùng hỗn loạn.&nbsp;<br>&nbsp;<br>Tạ Dư che chăn trước người Cố Chi, nhân viên bảo vệ cũng nhận ra Cố Chi, vì thế do dự không ra tay.&nbsp;<br>&nbsp;<br>Cố Chi nhìn thấy vẻ mặt lập tức trở nên kiêu ngạo hừng hực khí thế của nhân viên lễ tân sau khi bảo vệ chạy đến kia, cố gắng kìm nén không nện túi xách vào khuôn mặt dối trá kia, lửa giận trong lòng bị cô đè nén, đè nén, âm thầm tính toán nhất định phải cho cô ta chấm dứt công việc tưởng chừng như đáng kiêu ngạo này, đang chuẩn bị xoay người rời đi thì lại đột nhiên nghe thấy có người hét lên: “Có chuyện gì mà ổn ào vậy?’’<br>&nbsp;<br>Trần Gia Minh vừa tiễn xong một vị khách quý, vừa đi vào đại sảnh đã nhìn thấy dường như có chuyện gì đó đang xảy ra.&nbsp;<br>&nbsp;<br>Đám người vừa nhìn thấy đó là Trần Gia Minh đã lập tức kinh hãi cúi đầu: “Thư ký Trần.’’<br>&nbsp;<br>Không hiểu tại sao nhân viên tiếp tân lại tái mặt, khóc lóc kể lể với Trần Gia Minh: “Thư ký Trần, có người muốn tìm Hoắc tổng, tôi nói không được thì cô ta lại hùng hổ xông vào, tôi ngăn cản thì cô ta lại bắt đầu quấy rối.’’<br>&nbsp;<br><br>“Tìm Hoắc tổng?’’ Trần Gia Minh nhíu mày, xuyên qua vài nhân viên bảo vệ nhìn về phía người đang gây chuyện kia.&nbsp;<br>&nbsp;<br>Sau đó mặt đối mặt với Cố Chi, người đang khoanh tay trước ngược, sắc mặt tái xanh.&nbsp;<br>&nbsp;<br>Trần Gia Minh sợ tới mức hai chân mềm nhũn suýt nữa đã ngã quỵ xuống sàn, anh ta lập tức đi về phía trước, hơi cúi người, cung kính nói: “Cố Chi tiểu thư.’’<br>&nbsp;<br>Tất cả mọi người đều sững sờ.&nbsp;<br>&nbsp;<br>Phải biết Trần Gia Minh chính là thư ký cấp cao nhất của tổng giám đốc kiêm thiếu gia Hoắc Đình Sâm của bọn họ, một số quản lý trong công ty bình thường nhìn thấy anh ta còn phải cho anh ta mấy phần mặt mũi, nhưng lúc này, Trần Gia Minh lại cung kính cúi người trước người phụ nữ này.&nbsp;<br>&nbsp;<br>Cố Chi lạnh lùng liếc nhìn nhân viên tiếp tân kia, khuôn mặt xinh đẹp tái mét lúc cáo trạng với Trần Gia Minh lúc này đã trắng xanh lẫn lộn, vô cùng buồn cười.&nbsp;<br>&nbsp;<br>Sau đó cô lại nhìn về phía Trần Gia Minh, nghiên răng nghiến lợi: “Bảo Hoắc Đình Sâm cút xuống đây cho tôi.’’<br>&nbsp;<br>Nghe vậy, trên trán Trần Gia Minh ướt đẫm mồ hôi, gật đầu: “Vâng.’’<br>&nbsp;<br>Trần Gia Minh đi gọi Hoắc Đình Sâm.&nbsp;<br>&nbsp;<br>Cố Chi ra hiệu cho tất cả nhân viên bảo vệ trở về vị trí của mình, sau đó chậm rãi nện từng bước từng bước đến quầy lễ tân.&nbsp;<br>&nbsp;<br>Cô mỉm cười: “Vị tiểu thư này, Thượng Hải lớn như thế, có thể được vào làm việc ở Hoắc Thức, chắc hẳn cô cũng cảm thấy lấy làm kiêu ngạo nhỉ, đúng vậy, tiếp tân là một nghề cao quý đến nhường nào, những ca sĩ hạ đẳng như chúng tôi làm sao có thể sánh được.’’<br>&nbsp;<br>Cô thổi thổi móng tay, hờ hững nói: “Đáng tiếc, một công việc cao quý như thế chắc sẽ chấm dứt nhanh thôi, sau này thậm chí còn không bằng những ca sĩ như chúng tôi nữa rồi.’’<br>&nbsp;<br>“Cố Chi tiểu thư, Cố Chi tiểu thư.’’ Nhân viên lễ tân hoảng sợ đến sắc mặt trắng bệch, đưa tay muốn kéo Cố Chi nhưng bị Tạ Dư ngăn cản kịp thời.<br>&nbsp;<br>Hoắc Đình Sâm vội vàng đi xuống lầu, nhìn thấy Cố Chi, lập tức nghênh đón: “Có chuyện gì vậy?’’<br>&nbsp;<br>Cố Chi tức giận “Hừ” một tiếng, không để ý đến anh.&nbsp;<br>&nbsp;<br>Nhân viên lễ tân kia dường như đã tìm thấy được cọng rơm cứu mạng, nhanh chóng quay sang Hoắc Đình Sâm: “Hoắc tổng, tôi không phải cố ý, Hoắc tổng…’’<br>&nbsp;<br>Hoắc Đình Sâm mất kiên nhẫn nhíu mày, Trần Gia Minh lập tức hiểu ý, đưa mắt ra hiệu cho vệ sĩ, vệ sĩ lập tức đứng chặn trước quầy lễ tân, Trần Gia Minh mỉm cười bảo cô ta đi làm thủ tục thôi việc.&nbsp;<br>&nbsp;<br>Cố Chi hầm hừ nhìn Hoắc Đình Sâm, đột nhiên nghĩ đến trước kia.&nbsp;<br>&nbsp;<br>Nếu là trước kia, nếu Trần Gia Minh xuất hiện lúc cô bị nhân viên lễ tân châm chọc khiêu khích, liệu anh ta có giúp cô hay không? Liệu Hoắc Đình Sâm có xuống đón cô hay không?<br>&nbsp;<br>Cô cũng không biết, bởi vì cuộc sống luôn tiến về phía trước, không ai có thể biết được nếu rẽ sang một con đường khác thì kết quả cuối cùng sẽ như thế nào.&nbsp;<br>&nbsp;<br>Cố Chi đột nhiên cảm thấy thế giới này thực sự rất nhàm chán.&nbsp;<br>&nbsp;<br>Hoắc Đình Sâm cũng được, những người còn lại cũng không có vấn đề gì, vậy thì tại sao ngay từ đầu không thể đối xử tối với cô một chút, bây giờ quan tâm đến cô như thế, tại sao lúc trước lại chỉ vì một hiểu nhầm mà lạnh nhạt với cô, tra tấn cô.&nbsp;<br>&nbsp;<br>Cô có nhiều tiền như thế, tại sao lại còn muốn dây dưa một chỗ với Hoắc Đình Sâm, ngựa tốt còn không quay đầu ăn cỏ cũ, tại sao chỉ vì một chút quà cáp xa hoa và nịnh nọt lấy lòng mà cô lại để cho anh hôn, để cho anh dẫn dắt, thậm chí còn đồng ý chỉ độc sủng anh.&nbsp;<br>&nbsp;<br>Còn về những tờ báo khó chịu đó, muốn viết thế nào thì viết, con người cô ngay từ đầu đã không cao thượng thanh khiết gì cho lắm, điểm khác biệt chỉ là xấu hơn một chút, tệ hơn một chút mà thôi.&nbsp;<br>&nbsp;<br>Cố Chi nhìn chằm chằm Hoắc Đình Sâm.&nbsp;<br>&nbsp;<br>“Không có gì.’’ Vừa dứt lời, cô đã xoay người rời đi.&nbsp;<br>&nbsp;<br>Hoắc Đình Sâm hơi khó hiểu, lập tức giữ chặt tay Cố Chi: “Đi thôi, có chuyện gì theo tôi lên phòng rồi nói.’’<br>&nbsp;<br>Cố Chi giằng tay ra: “Tôi không muốn, anh thả tôi ra!’’<br>&nbsp;<br>Hoắc Đình Sâm biết phản ứng này của cô chắc chắn là có việc gì đó, lại càng không chịu buông tay, liếc nhìn về phía những người đang lén lút nhìn bọn họ rồi kiên nhẫn dỗ dành: “Ngoan nào, đi theo tôi được không?’’<br>&nbsp;<br>Cố Chi giãy dụa kịch liệt: “Anh kéo tôi làm gì, tôi không muốn đi lên, anh thả tôi ra!’’<br><br>&nbsp;<br>Hoắc Đình Sâm không muốn thu hút quá nhiều sự chú ý ở đây, vì thế vô cùng kiên quyết, dứt khoát, tiến lên một bước, ngồi xổm người xuống, trực tiếp bế Cố Chi lên.&nbsp;<br>&nbsp;<br>Sau một hồi hoa mắt chóng mặt Cố Chi mới phát hiện mình đã leo lên vai Hoắc Đình Sâm, không ngừng đấm đá uốn éo người giống như cá trên thớt gỗ, vừa nện nắm đấm vào lưng Hoắc Đình Sâm vừa mắng: “Anh thả tôi xuống, con mẹ nó anh thả tôi xuống.’’<br>&nbsp;<br>Cố Chi cảm thấy tư thế này không được tự nhiên cho lắm, mông của cô đang hướng về phía trước không nói, còn không dám cử động quá nhiều, cô đang mặc một chiếc sườn xám với những đường xẻ cao, cô sợ mình sẽ lộ hàng.&nbsp;<br>&nbsp;<br>Hoắc Đình Sâm không trả lời cô, dưới ánh mắt kinh ngạc nghẹn họng nhìn trân trối của một đám người, trực tiếp khiêng Cố Chi lên lầu.&nbsp;<br>&nbsp;<br>Tạ Dư thấy bà chủ của mình bị đưa đi, lập tức muốn đuổi theo, nhưng lại bị Trần Gia Minh ngăn lại.&nbsp;<br>&nbsp;<br>Cố Chi kìm nén một lúc lâu, cuối cùng biết rõ mình không thể phản kháng lại, khuôn mặt nhỏ nhắn kìm nén đến đỏ bừng, mặc kệ Hoắc Đình Sâm khiêng cô bước lên cầu thang, đi lên lầu, dùng chân đá văng cửa văn phòng.&nbsp;<br>&nbsp;<br>Hoắc Đình Sâm tuỳ tiện dùng chân đóng cửa lại, đi đến trước ghế sô pha trong văn phòng, ngồi xổm người xuống, đặt Cố Chi ngồi trên một chiếc ghế sô pha đơn, đặt hai tay lên sau gáy cô để tránh cô đập đầu vào.&nbsp;<br>&nbsp;<br>Sau khi ngồi xuống ghế sô pha Cố Chi mới cảm thấy bản thân mình còn sống, hít thở sâu mấy hơi, sau đó trợn mắt nhìn Hoắc Đình Sâm, nghiến răng nghiến lợi.&nbsp;<br>&nbsp;<br>Hoắc Đình Sâm ngồi xổm người xuống trước mặt cô, hỏi: “Có chuyện gì vậy?’’<br>&nbsp;<br>Cố Chi không nói một lời, vẫn nghiến răng nghiến lợi nhìn anh.&nbsp;<br>&nbsp;<br>Hoắc Đình Sâm mơ hồ có một cảm giác: “Có phải em muốn đánh tôi không?’’<br>&nbsp;<br>Cố Chi: “Tôi muốn giết anh luôn.’’ Nghĩ đến chuyện lúc nãy mình bị khiêng lên lầu giống như đang khiêng một chiếc bao tải, Cố Chi vừa tức giận vừa hận chiêu thức đoạn tử tuyệt tôn của mình đã bị người đàn ông này bắt bài, cả đời này cô chỉ học được một mánh lới từ mẹ, chính là chiêu thức hộ mệnh mỗi khi gặp phải vị khách biến thái của nhóm kỹ nữ bên bờ sông Tần Hoài, vẫn chưa học được chiêu thức mới.&nbsp;<br>&nbsp;<br>Hoắc Đình Sâm: \". . .\"<br>&nbsp;<br>Cố Chi nhìn trái nhìn phải, phát hiện có mấy tờ báo được đặt trên giá báo bên cạnh ghế sô pha, vừa nhìn đã nhận ra bức ảnh là của ngày hôm nay, chính là tờ báo cô ôm ấp thân thiết với đại gia kia.&nbsp;<br>&nbsp;<br>Cố Chi nghiêng người cầm lấy tờ báo, sau đó ném lên người Hoắc Đình Sâm: “Tự nhìn đi.’’<br>&nbsp;<br>Hoắc Đình Sâm cầm lấy tờ báo trên người rồi mở ra.&nbsp;<br>&nbsp;<br>Hôm nay anh vừa đến công ty đã phải giải quyết một số công việc nên chưa có thời gian đọc báo, Trần Gia Minh cũng phải tiếp đãi một vị khách quý nên không đọc.&nbsp;<br>&nbsp;<br>Bình thường nếu có những tin tức liên quan đến Hoắc gia xuất hiện trên báo, thứ ký hoặc trợ lý sẽ thông báo với anh đầu tiên, còn lần này, tất cả mọi người trong công ty đều đọc báo, nhưng trong mắt bọn họ đây chỉ là tin tức của ca sĩ Cố Chi, đại gia hào phóng vung tiền mua nhà lầu cho cô kia không hề liên quan gì đến ông chủ của bọn họ cả.&nbsp;<br>&nbsp;<br>Hoắc Đình Sâm càng đọc càng nhíu chặt lông mày, đôi môi mỏng mím chặt thành một đường thẳng.&nbsp;<br>&nbsp;<br>Tất cả đều là những lời chỉ trích, mắng mỏ Cố Chi.&nbsp;<br>&nbsp;<br>Rõ ràng người của tòa soạn e ngại anh, làm mờ mặt anh và chỉ dùng “đại gia thần bí” để thay thế.&nbsp;<br>&nbsp;<br>Chẳng trách Cố Chi lại tức giận như thế.&nbsp;<br>&nbsp;<br>Hoắc Đình Sâm có thể cảm nhận được sự phẫn nộ trong lòng cô, sau khi trúng thưởng có tiền, Cố Chi vẫn luôn đề cao lòng tự tôn của mình, chỉ trích cô ham tiền cặp kè với đại gia là một chuyện không thể chấp nhận được đối với một người phụ nữ có tiền.&nbsp;<br>&nbsp;<br>Nhưng dường như Cố Chi cũng không muốn tiết lộ khối tài sản khổng lồ của mình.&nbsp;<br>&nbsp;<br>Hoắc Đình Sâm đặt tờ báo xuống, suy nghĩ một lát, sau đó hai hàng lông mày nhíu bắt đầu thả lỏng, thậm chí còn đột nhiên cười một tiếng.&nbsp;<br>&nbsp;<br>Anh nhìn Cố Chi, nắm tay cô đặt lên đầu gối, nói; “Đã đến lúc cho tôi một danh phận rồi.’’<br>&nbsp;<br>Hoắc Đình Sâm không ngờ cơ hội công khai danh phận của mình lại đến nhanh đến thế, nếu không có mấy người kia chỉ trích cô trên báo chí, thậm chí anh còn muốn cảm ơn những tay phóng viên kia nữa.&nbsp;<br>&nbsp;<br>Hoắc Đình Sâm ngồi xuống thành ghế sô pha đơn của Cố Chi: “Tôi sẽ cho người liên hệ với tòa báo, nói người đàn ông trên bức ảnh kia là tôi, nhà là do em mua, chúng ta… Chúng ta đang có một mối quan hệ nghiêm túc.’’<br>&nbsp;<br>Quả nhiên Hoắc Đình Sâm cũng nghĩ như Cổ Dụ Phàm, Cố Chi rút tay ra: “Anh nghĩ hay nhỉ!’’ Cô dùng sức đẩy eo Hoắc Đình Sâm: “Anh đi xuống, không được ngồi bên cạnh tôi.’’<br>&nbsp;<br>Hoắc Đình Sâm cảm thấy vô cùng bất đắc dĩ, vì thế lại ngồi xổm xuống trước mặt Cố Chi, kiên nhẫn nói: “Nghe lời, đây là cách tốt nhất rồi.’’<br>&nbsp;<br>******<br>&nbsp;<br>Mặt khác, trong công ty Thắng Lợi, sau khi tiễn Cố Chi ra ngoài, Cổ Dụ Phàm vẫn không thể nào yên tâm được, ngồi trong phòng làm việc đọc tài liệu nhưng thậm chí còn không nhập được một chữ.&nbsp;<br>&nbsp;<br>Ông ta không chắc chắn liệu Cố Chi có nhớ những lời dặn dò của mình hay không.&nbsp;<br>&nbsp;<br>Đối mặt với Hoắc Đình Sâm, nhất định phải ăn nói khép nép, nhẹ nhàng dịu dàng, nếu thực sự không thể thì phải quỳ xuống cầu xin.&nbsp;<br>&nbsp;<br>Muốn nhà tư bản không có nhân tính nhất Thượng Hải này đồng ý công khai Cố Chi là bạn gái của anh ta, cho dù sau đó có thể tuyên bố chấm dứt mối quan hệ cũng không phải là chuyện đơn giản.&nbsp;<br>&nbsp;<br>Cổ Dụ Phàm không khỏi tưởng tượng đến cảnh tượng Cố Chi gặp Hoắc Đình Sâm, có lẽ một hai câu đầu tiền còn tỏ ra dịu dàng nhỏ nhẹ giống như yêu cầu của ông, nhưng một khi không được trả lời, cô lập tức phát cáu với Hoắc Đình Sâm, vô cùng ngang ngược kiêu ngạo, cuối cùng bị Hoắc Đình Sâm tàn nhẫn đuổi ra ngoài.&nbsp;<br> <br>&nbsp;<br>Cổ Dụ Phàm lập tức rùng mình.&nbsp;<br>&nbsp;<br>Ông ta đứng dậy.&nbsp;<br>&nbsp;<br>Không, tuyệt đối không thể để chuyện đó xảy ra được.&nbsp;<br>&nbsp;<br>Bây giờ chắc hẳn Hoắc Đình Sâm vẫn đang làm việc, Cố Dụ Phàm nhanh chóng lái xe đến Hoắc Thức.&nbsp;<br>&nbsp;<br>Ông ta đưa danh thiếp của mình cho nhân viên bảo vệ trước cửa, tổng giám đốc công ty Thắng Lợi, sau đó vừa bước vào đại sảnh thì tình cờ gặp thư ký của Hoắc Đình Sâm, Trần Gia Minh.&nbsp;<br>&nbsp;<br>“Thư ký Trần!’’ Cổ Dụ Phàm vẫy tay chào hỏi.&nbsp;<br>&nbsp;<br>Trần Gia Minh cũng nhận ra ông là ông chủ công ty đĩa nhạc của Cố Chi, mỉm cười: “Cổ tiên sinh.’’<br>&nbsp;<br>Cổ Dụ Phàm: “Tôi đến tìm Cố Chi, cô ấy lên trên rồi sao?’’<br>&nbsp;<br>Trần Gia Minh: “Đúng thế, vừa đi lên cùng với Hoắc tổng chúng tôi.’’ Hoặc có thể nói là vừa bị khiêng lên.&nbsp;<br>&nbsp;<br>Cổ Dụ Phàm: “Tôi có một số chuyện muốn nói với Cố Chi, phiền anh hãy đưa tôi lên đó một chuyến.’’ Ông nhất định phải nhấn mạnh với người phụ nữ này một lần nữa, tuyệt đối phải ăn nói khép nép, nhẹ nhàng dịu dàng, bỏ qua tôn nghiêm, nếu thực sự không được thì quỳ xuống.&nbsp;<br>&nbsp;<br>Trần Gia Minh: “Được.’’<br>&nbsp;<br>Hai người đi lên lầu.&nbsp;<br>&nbsp;<br>Thư ký bên ngoài văn phòng tổng giám đốc cho biết vị tiểu thư kia đã được Hoắc tổng khiêng vào phòng làm việc.&nbsp;<br>&nbsp;<br>Cổ Dụ Phàm không có tâm tư để ý đến chữ “khiêng” kia, vừa nghe thấy Cố Chi đã vào phòng nói chuyện đã lo lắng đến mức xoa xoa tay, không ngừng đi qua đi lại trước cửa phòng.&nbsp;<br>&nbsp;<br>Ông còn chưa kịp dặn dò Cố Chi một lần cuối cùng, sao lại đi vào nhanh như thế?<br>&nbsp;<br>Trần Gia Minh mỉm cười bưng đến một tách cà phê: “Cổ tiên sinh, đừng sốt ruột, uống một tách cà phê rồi bình tĩnh ngồi chờ đi.’’<br>&nbsp;<br>Cổ Dụ Phàm nắm lấy tay áo Trần Gia Minh: “Tôi muốn gặp Cố Chi ngay bây giờ, tôi có việc rất quan trọng muốn nhắc nhở cô ấy, anh có thể để Hoắc tổng chờ một chút để cho Cố Chi ra ngoài trước được không?’’<br>&nbsp;<br>“Ra ngoài trước?’’ Trần Gia Minh nào dám quấy rầy hai người kia. Trước kia lúc còn ở biệt thự Nam Kinh, anh ta đã từng bắt gặp không ít lần Hoắc tổng ép buộc vợ lẽ của mình làm loạn trong phòng khách giữa ban ngày ban mặt, cũng may lúc đó quần áo còn chưa bị cởi hết, anh ta lại nhanh chóng chạy trốn, từ đó về sau không bao giờ dám nữa. Lần này, nhìn dáng vẻ ở dưới lầu vừa nãy, ngộ nhỡ anh ta gõ cửa đi vào, không cẩn thận cắt đứt chuyện gì đó, hoặc là nhìn thấy cảnh tượng củi khô bốc cháy thì có lẽ sẽ anh ta sẽ phải trực tiếp biến mất ở đất Thượng Hải, ngay cả mộ bia cũng không lưu lại.&nbsp;<br>&nbsp;<br>Trần Gia Minh lộ ra vẻ mặt khó xử: “Chuyện này, e là không được.’’<br>&nbsp;<br>“Vậy sao.’’ Cổ Dụ Phàm tiếp tục thở dài, sau đó lại nói: “Vậy tôi có thể nghe một chút được không, nghe xem bên trong đang nói chuyện gì?’’<br>&nbsp;<br>Trần Gia Minh: “Chuyện này…’’<br>&nbsp;<br>Cổ Dụ Phàm trực tiếp đi về phía căn phòng có ghi mấy chữ văn phòng tổng giám đốc trên tấm biển.&nbsp;<br>&nbsp;<br>Trần Gia Minh: “Này!’’<br>&nbsp;<br>Lúc anh ta đuổi kịp Cổ Dụ Phàm thì ông ta đã đi đến cửa, Trần Gia Minh không dám nói quá to, chỉ có thể đè giọng nói: “Cổ tiên sinh!’’<br>&nbsp;<br>Cổ Dụ Phàm loáng thoáng nghe thấy giọng nói người đàn ông đang đề cập đến “công khai” “tuyên bố” gì đó, trong lòng sốt ruột không thôi, sợ Cố Chi lại làm cao không chịu quỳ xuống cầu xin, thế là đi đến chạm vào cánh cửa một cái, đẩy cửa ra thành một khe nhỏ, cửa phòng làm việc không khoá.&nbsp;<br>&nbsp;<br>Cổ Dụ Phàm bị doạ cho sợ hãi, Trần Gia Minh cũng vô cùng hoảng sợ, cả hai người đều im lặng không dám lên tiếng.&nbsp;<br>&nbsp;<br>Cũng may người trong phòng làm việc dường như không chú ý đến cánh cửa bị mở ra thành một khe nhỏ, vẫn đang chăm chú nói chuyện.&nbsp;<br>&nbsp;<br>Cổ Dụ Phàm vừa gấp gáp vừa tò mò, trong lòng ngứa ngáy khó chịu, vì thế cúi người trước khe cửa nhìn vào bên trong.&nbsp;<br>&nbsp;<br>Ông ta cảm nhận được lưng mình nặng xuống.&nbsp;<br>&nbsp;<br>Hoá ra Trần Gia Minh cũng đang đè lên lưng ông ta, nhìn trộm vào bên trong.&nbsp;<br>&nbsp;<br>Cổ Dụ Phàm hết sức khinh bỉ đối với hành động “miệng nói không nhưng cơ thể lại rất thành thục” này của Trần Gia Minh, nhưng lúc này ông ta cũng không còn tâm trí quan tâm đến anh ta, qua khe cửa nho nhỏ kia, một con mắt không ngừng thay đổi phương hướng, rời khỏi bàn làm việc trống rỗng, cuối cùng cũng tìm thấy người đang ở đâu.&nbsp;<br>&nbsp;<br>Sau đó ngây ngẩn cả người. Ông ta cảm thấy dường như Trần Gia Minh đang ở trên lưng mình cũng trở nên cứng ngắc.&nbsp;<br>&nbsp;<br>Xuyên qua khe cửa nho nhỏ kia, ông ta nhìn bên trong, Cố Chi đang ngồi trên ghế sô pha với vẻ mặt tức giận, trong khi người đàn ông áo vest giày da ngồi xổm trước mặt cô, nắm chặt một tay cô, đang nhỏ giọng thì thầm với cô chuyện gì đó.&nbsp;<br>&nbsp;<br>Cổ Dụ Phàm há hốc miệng, sau đó cả người chìm đắm trong mớ cảm xúc hỗn loạn, bắt đầu nghi ngờ nhân sinh.&nbsp;<br>&nbsp;<br>Chuyện này, rốt cuộc là ai đang quỳ gối cầu xin ai đây?<br>&nbsp;<br>"]