["<br>","Sau khi Cố Chi trở về, cô cảm thấy Triệu Hàm Thiến sẽ còn quay lại tìm cô, dẫu sao lần trước mình đã dạy dỗ cô ta một trận, người phụ nữ này nhất định sẽ không phục.<br>&nbsp;<br><br>Nếu như Triệu Hàm Thiến không tới tìm cô, người của Triệu Hàm Thiến sẽ thần không biết quỷ không hay tới tìm.<br>&nbsp;<br>Cố Chi nghĩ tới đây, bảo vệ sĩ phải nâng cao cảnh giác, chờ lệnh trong suốt hai mươi tư giờ, bảo vệ cô an toàn.<br>&nbsp;<br>Cuối cùng cô cũng nhận được lời mời của Triệu Hàm Thiến.<br>&nbsp;<br>Lại là quán cà phê Tước Lam, lần này Cố Chi cố tình mặc một bộ âu phục, cô rất ít khi mặc âu phục, mục đích chủ yếu lần này là vì để phòng ngừa tình huống lần trước xảy ra, cho dù có bị tạt nước thì mình vẫn còn ổn. Hơn nữa, lần này sẽ không còn Hoắc Đình Sâm đột nhiên xuất hiện nữa.<br>&nbsp;<br>Triệu Hàm Thiến đứng dậy chào hỏi Cố Chi: “Cố tiểu thư.”<br>&nbsp;<br>Cố Chi ngồi xuống chỗ đối diện cô: “Triệu tiểu thư.”<br>&nbsp;<br>Dáng vẻ của Triệu Hàm Thiến vẫn hết sức kiêu ngạo: “Hôm nay tôi cố ý muốn gọi Cố tiểu thư ra đây là có chuyện muốn nói với cô.”<br>&nbsp;<br>Cố Chi cảm thấy Triệu Hàm Thiến nhất định biết cô khó đối phó nên mới đặc biệt tới thêm tiền: “Lần này là bao nhiêu? Hai trăm ngàn?”<br><br>&nbsp;<br>Triệu Hàm Thiến: “…”<br>&nbsp;<br>Cô ta cắn răng: “Cố tiểu thư hiểu lầm rồi, lần này tôi tới không phải muốn tăng giá với cô.”<br>&nbsp;<br>Cố Chi: “Vậy cô tìm tôi làm gì?”<br>&nbsp;<br>Triệu Hàm Thiến đột nhiên cười lạnh một tiếng: “Tôi cảm thấy cô và Hoắc Đình Sâm mới là cặp đôi trời sinh.”<br>&nbsp;<br>Cố Chi: ???<br>&nbsp;<br>Triệu Hàm Thiến thấy vẻ mặt ngơ ngác của Cố Chi, vẻ mặt lạnh lùng: “Dẫu sao loại đàn ông Hoắc Đình Sâm đó, vẫn xứng đôi với loại phụ nữ như Cố tiểu thư, không phải sao?”<br>&nbsp;<br> <br>Cố Chi đột nhiên có một cảm giác mình bị mắng lây. Tuy nói mắng Hoắc Đình Sâm cô không có ý kiến, nhưng câu này rất rõ ràng, Triệu Hàm Thiến mắng Hoắc Đình Sâm, cũng mắng sang cả cô.<br>&nbsp;<br>Hoắc Đình Sâm là tên đàn ông khốn kiếp, nhưng cô không muốn làm đồ khốn cùng với Hoắc Đình Sâm.<br>&nbsp;<br>“Cô có ý gì?” Cố Chi hỏi.<br>&nbsp;<br>Triệu Hàm Thiến nhấp một ngụm cà phê trước mặt: “Hôm nay tôi tới là muốn nói cho Cố tiểu thư biết, tôi đã đá Hoắc Đình Sâm rồi.”<br>&nbsp;<br>Cố Chi: “Hả?”<br>&nbsp;<br>Triệu Hàm Thiến khôi phục lại nụ cười tiêu chuẩn trên mặt: “Cố tiểu thư nghe không hiểu sao, Hoắc Đình Sâm là tên đàn ông tôi không cần.”<br>&nbsp;<br>Cố Chi muốn nói Hoắc Đình Sâm cũng là tên đàn ông tôi không cần.<br>&nbsp;<br>Chỉ là cô không biết tại sao Triệu Hàm Thiến trở mặt nhanh như vậy, lần trước còn có dáng vẻ nhất định phải đoạt được Hoắc Đình Sâm, khiến cô ý chí sục sôi đấu với cô ta một trận, hiện giờ đột nhiên cô ta không cần Hoắc Đình Sâm, mất đi thân phận vị hôn thê của Hoắc Đình Sâm, cô không còn hứng thú tranh thứ gì với Triệu Hàm Thiến nữa.<br>&nbsp;<br>Cố Chi hỏi: “Tại sao?”<br>&nbsp;<br>Triệu Hàm Thiến: “Tôi đã nói rồi.”<br>&nbsp;<br>“Loại đàn ông như Hoắc Đình Sâm này mới xứng đôi với kiểu phụ nữ như Cố tiểu thư.”<br>&nbsp;<br>Cố Chi thầm nghĩ chắc hẳn Hoắc Đình Sâm đã làm gì với Triệu Hàm Thiến, khiến vị hôn thê tự xưng Triệu Hàm Thiến này hận không thể phủi sạch quan hệ với anh.<br>&nbsp;<br>Triệu Hàm Thiến có vẻ nhìn ra nghi hoặc của cô, cười lạnh một tiếng: “Đừng nghĩ nhiều, chỉ là sau khi tôi suy nghĩ cẩn thận, cảm thấy Cố tiểu thư chỉ cần dùng chút thủ đoạn nhỏ đã che mắt được đàn ông, thật sự là chẳng ra gì.”<br>&nbsp;<br>“Triệu gia chúng tôi là một gia đình đàng hoàng, vị hôn phu kia cho dù có qua lại với cô sau lưng tôi cũng được đi, vậy mà còn ở ngay trước mặt tôi chạy đi bảo vệ một người phụ nữ khác, cô cảm thấy tôi còn để ý anh ta?”<br>&nbsp;<br>Cố Chi: “…”<br>&nbsp;<br>Cô đột nhiên cảm thấy bản thân biến khéo thành vụng, cô còn đang định nói Hoắc Đình Sâm tuy rằng là chó nhưng hẳn là không ngu xuẩn giống như cô ta tưởng đâu, tuy nói cô muốn thắng Triệu Hàm Thiến, muốn đoạt Hoắc Đình Sâm trong tay cô ta chơi chơi, nhưng trực tiếp làm ảnh hưởng tới hôn sự của hai người thực sự không phải ý định của cô.<br>&nbsp;<br><br>Cố Chi phát hiện bản thân có vẻ chơi lớn, nhìn Triệu Hàm Thiến, dùng giọng điệu thương lượng: “Hay là cô và Hoắc Đình Sâm… thử lại?”<br>&nbsp;<br>“Tin tức hai nhà liên hôn đã tung ra lâu như vậy, nếu hủy bỏ thì không thích hợp đâu.”<br>&nbsp;<br>Triệu Hàm Thiến: “…”<br>&nbsp;<br>“Cố tiểu thư.” Cô ta hít sâu một hơi, ép bản thân cười, “Cô thật biết nói đùa.”<br>&nbsp;<br>Cố Chi muốn nói cô không nói đùa đâu.<br>&nbsp;<br>Triệu Hàm Thiến đứng dậy, xoay người lại quay đầu nhìn thoáng qua Cố Chi: “Đúng rồi, lần trước tay cô không tệ, tôi sẽ vĩnh viễn nhớ cô.”<br>&nbsp;<br>Triệu Hàm Thiến tựa như một con khổng tước, ngẩng đầu đạp giày cao gót đi.<br>&nbsp;<br>Cố Chi vẻ mặt cứng đờ ngồi tại chỗ.<br>&nbsp;<br>——<br>&nbsp;<br>Dần dần, mấy nơi bán báo đầu đường bắt đầu tung tin Hoắc gia ở Thượng Hải và Triệu gia ở Nam Kinh muốn hủy hôn, hơn nữa còn có tin đính kèm.<br>&nbsp;<br>Lễ đính hôn của hai nhà này đã được ước định mà vài tháng rồi vẫn chưa tổ chức, người Thượng Hải đã quá mệt với tin liên hôn của hai nhà này, hiện tại mấy tòa soạn đều ít đưa tin lại, nên nhiều người không quá để ý tới mấy tin nhỏ đó.<br>&nbsp;<br>Ở Thượng Hải chỉ có một số người biết gần đây Hoắc Đình Sâm đi Nam Kinh.<br>&nbsp;<br>Tờ báo còn viết Hoắc Đình Sâm đi Nam Kinh là vì giải quyết chuyện liên quan đến hôn ước với Triệu gia.<br>&nbsp;<br>Trong công ty Thắng Lợi, đánh xong mạt chược, Cố Chi nghe Cổ Dụ Phàm tin bát quái Hoắc Đình Sâm gần đây tới Nam Kinh, có chút thất thần.<br>&nbsp;<br>Cổ Dụ Phàm phát hiện Cố Chi có vẻ không mấy hứng thú với tin tức của Hoắc Đình Sâm, đang muốn hỏi gần đây cô có muốn hát thêm bài nào không, thư ký đột nhiên gõ cửa văn phòng.<br><br>&nbsp;<br>Thư ký đưa cho ông một văn kiện: “Giám đốc Cổ, vừa lấy được điện báo.”<br>&nbsp;<br>Cổ Dụ Phàm nhận văn kiện, mở ra nhìn, càng xem biểu cảm càng xuất sắc, cuối cùng đóng văn kiện lại, “Cố Chi!”<br>&nbsp;<br>Cố Chi đang xuất thần, bị tiếng này làm cho khiếp sợ, còn tưởng xảy ra chuyện gì, nhìn khắp nơi: “Hả? Làm sao vậy? Làm sao vậy?”<br>&nbsp;<br>Cổ Dụ Phàm ngồi vào chỗ đối diện Cố Chi, tươi cười đưa văn kiện tới trước mặt Cố Chi: “Cô tự xem đi, có thể hiểu hay không?”<br>&nbsp;<br>“Cái gì thế?” Cố Chi ngẩng đầu nhìn tập văn kiện Cổ Dụ Phàm đưa tới trước mặt cô, dùng trình độ lớp ba của mình chậm rãi đọc “Minh Nguyệt Tán Ca”.<br>&nbsp;<br>Cổ Dụ Phàm vui sướng chỉ vào mấy chữ tiêu đề: “Đây, đọc tiếp.”<br>&nbsp;<br>Cố Chi ngẩng đầu liếc anh ta một cái, lại tiếp tục đọc: “Thư cái gì mời cái gì điện.”<br>&nbsp;<br>Cổ Dụ Phàm: “Thư mời thử vai phim điện ảnh!”<br>&nbsp;<br>Cố Chi: “Điện ảnh?”<br>&nbsp;<br>Cổ Dụ Phàm: “Chúc mừng.”<br>&nbsp;<br>Công ty điện ảnh lớn nhất Hoa Anh gần đây muốn quay một bộ phim mới “Minh Nguyệt Tán Ca”, bộ phim này đang chọn nữ chính, Cố Chi nhận được lời mời thử vai của họ.<br>&nbsp;<br>Bộ phim này gửi thư mời cho Cố Chi sở dĩ vì một nguyên nhân quan trọng, chính là lần này công ty điện ảnh Hoa Anh dùng nhiều tiền mua rất nhiều thiết bị mới của nước ngoài, muốn quay một bộ phim đứng đầu cả nước, trở thành bộ phim nổi tiếng ghi vào sử sách.<br>&nbsp;<br>Mà nữ chính của bộ “Minh Nguyệt Tán Ca” chính là một thiếu nữ mê ca hát.<br>&nbsp;<br>Lúc trước mấy bộ phim của Hoa Anh đều là phim tình cảm, diễn viên trước ống kính chủ yếu chỉ diễn chứ không có lời thoại, cho nên những diễn viên kia khẩu âm nào cũng có, Quảng Đông, Tứ Xuyên, Vân Nam đều có thể nghe được trên phim trường, nhưng bộ phim lần này điều kiện về giọng của diễn viên là một yếu tố quan trọng.<br>&nbsp;<br>Những diễn viên chính của các bộ khác có khẩu âm địa phương cũng được, nhưng nữ chính “Minh Nguyệt Tán Ca” không thể có khẩu âm, còn phải là người hát thật hay.<br>&nbsp;<br>Nghe nói công ty đã đánh rớt mấy nữ diễn viên có khẩu âm hoặc không biết hát, cuối cùng mục tiêu trở thành nữ chính phải là ca sĩ.<br>&nbsp;<br>Có rất ít ca sĩ ở Thượng Hải đủ xinh để trở thành nữ chính của bộ phim, Cố Chi là một trong số đó, vì vậy cô đương nhiên nhận được lời mời thử vai.<br>&nbsp;<br>Toàn bộ công ty Thắng Lợi cũng chỉ có cô được mời, ngay cả Trần Mỹ Điệp có lý lịch hơn cô cũng không được mời.<br>&nbsp;<br> <br>Cổ Dụ Phàm thấy xác suất Cố Chi được chọn rất lớn, toàn Thượng Hải không có mấy ca sĩ xinh đẹp được như cô. Người xinh đẹp như cô lại tuyệt đối không thể hát hay bằng cô.<br>&nbsp;<br>Cố Chi nghe Cổ Dụ Phàm giải thích cho cô.<br>&nbsp;<br>Trước kia phần lớn cô xem phim cùng Hoắc Đình Sâm, chỉ là đột nhiên bảo cô đóng phim, cô có chút sững sờ.<br>&nbsp;<br>Cố Chi lắc đầu một cái.<br>&nbsp;<br>Cô còn chưa nghĩ ra kiểu trang phục mới cho tiệm may Chức Dương Thành Y, cửa hàng trang sức Vĩnh Mỹ còn đang chuẩn bị mở chi nhánh mới.<br>&nbsp;<br>Khác với cửa hàng trang sức Vĩnh Mỹ, cô muốn biến tiệm may Chức Dương Thành Y thành một thương hiệu, không phải là một cửa hàng đơn giản, mà là một thương hiệu chân chính.<br>&nbsp;<br>Cổ Dụ Phàm biết Cố Chi sẽ do dự nên phân tích cho cô: “Bao nhiêu ngôi sao ca nhạc muốn đóng phim, cô do dự cái gì, đây là một cơ hội tốt, không được chọn cũng không mất gì, tôi biết cô không thiếu chút tiền thù lao nhưng cô không muốn mình được xuất hiện trên màn hình sao? Phim chắc chắn sẽ tốt hơn ảnh chụp tạp chí nhiều.”<br>&nbsp;<br>Ông ta vừa nói vậy, Cố Chi thật ra có chút lung lay.<br>&nbsp;<br>Dù sao cô cũng là một người thích hư vinh, sau khi về già, còn có thể cho con cháu của mình xem mấy bộ phim để chúng biết được bà của chúng đã đẹp thế nào.<br>&nbsp;<br>Chỉ là Cố Chi lại nghĩ đến một việc, Cố Dương khi tập kịch trong trường đều có kịch bản, đóng phim chắc chắn càng phải đọc kịch bản.<br>&nbsp;<br>Cô phồng má: “Tôi đọc không hiểu kịch bản, diễn kiểu gì.”<br>&nbsp;<br>Cổ Dụ Phàm: “Việc này thì dễ thôi. Nếu cô không đọc được thì để người khác đọc cho, nếu như cô thật sự được chọn, tìm một người đọc kịch bản cho cô là được, cô cũng đâu thiếu chút tiền ấy. Mà sao gần đây không thấy cô đi học, giáo viên bình thường mà cô thuê đâu, bị cô đuổi rồi hả?”<br>&nbsp;<br>Cố Chi như suy nghĩ điều gì, gật gật đầu.<br>&nbsp;<br>Lời này của Cổ Dụ Phàm đã nhắc nhở cô, cô nghĩ đã đến lúc tìm một giáo viên khác để mình tiếp tục học rồi.<br>&nbsp;<br>Dù sao gần đây Hoắc Đình Sâm đã đi Nam Kinh rồi, không có ở đây có thể làm gì được cô.<br>&nbsp;<br>Cố Chi tưởng tượng đến Hoắc Đình Sâm đi Nam Kinh, cả người đột nhiên hưng phấn, thậm chí còn muốn xoa tay chờ mong.<br>&nbsp;<br>Cô lại có thể tìm cho mình mấy em trai không muốn cố gắng rồi!<br><br><br>&nbsp;<br>"]