["<br>","Tòa soạn “Bản tin nghệ thuật Thượng Hải”, phòng làm việc của chủ biên.<br>&nbsp;<br><br>Cố Chi ưu nhã khoanh tay, lẳng lặng nhìn chủ biên đã hói thành Địa Trung Hải ở đối diện.<br>&nbsp;<br>Chủ biên tòa soạn họ Tề, nghe nói còn là sinh viên tốt nghiệp loại xuất sắc của đại học Phúc Đán.<br>&nbsp;<br>Tề chủ biên liếc nhìn người phụ nữ trang nhã, lười biếng nhưng cả người lại tản ra khí chất “Bà đây không dễ chọc”, nhịn không được lấy khăn tay ra lau mồ hôi trán.<br>&nbsp;<br>Đời này ông ta coi như đụng phải không ít đối thủ khó chơi, cho dù già đời xảo quyệt đến đâu, ông ta cũng lo được, hơn nữa dựa vào ngôn ngữ mỉa mai châm chọc, ông ta chưa bao giờ bị hạ gục, nhưng đụng tới người phụ nữ trước mặt…<br>&nbsp;<br>Khi ông ta nói về quyền tự do ngôn luận, cô lập tức dùng một câu “Tôi không hiểu”, ông ta có cảm giác thất bại giống như tú tài gặp phải binh, không thể nói lý.<br>&nbsp;<br>Huống chi việc này ông ta không thể chiếm lý.<br>&nbsp;<br>Mà người phụ nữ này, vừa rồi tuyên bố muốn mua tòa soạn này của bọn họ.<br>&nbsp;<br>Ai có thể nghĩ đến, người phụ nữ trước mặt này vậy mà lại là bà chủ của điện ảnh Hoa Anh? Là bà chủ, hơn nữa là bà chủ thần bí, bà chủ muốn đóng phim của công ty mình không phải là chuyện bình thường sao? Bà chủ công ty điện ảnh muốn mua tòa soạn, đối với cô có lẽ chỉ là một số tiền nhỏ.<br><br>&nbsp;<br>Đây là lần đầu tiên tòa soạn bọn họ đụng phải người như vậy.<br>&nbsp;<br>“Thật xin lỗi Cố tiểu thư, thật sự ngại quá, đều do mấy phóng viên của chúng tôi không làm rõ nguyên do, Tề mỗ đây xin lỗi cô.” Chủ biên Tề sau khi cân nhắc liền đứng dậy, chắp tay xin lỗi.<br>&nbsp;<br>Cố Chi nhìn cái đầu bóng loáng của chủ biên Tề, cảm thấy có chút lóa mắt.<br>&nbsp;<br>Cô vốn dĩ nghĩ rằng cô sẽ tức giận trực tiếp mua luôn cái tòa soạn này, nhưng lại nghĩ đến sau khi mua còn phải quản lý một đám người chỉ biết cầm bút hành văn liền cảm thấy ghét bỏ, cầu xin cô, cô cũng không mua.<br>&nbsp;<br>Chỉ là việc này cũng không thể bỏ qua dễ dàng được, Cố Chi: “Chủ biên Tề, ông đừng tưởng rằng chỉ xin lỗi một câu là cho qua được.”<br>&nbsp;<br>“Đương nhiên không phải, đương nhiên không phải.” Chủ biên Tề liên tục nói, sau đó ngẩng đầu quan sát vẻ mặt của Cố Chi: “Chỉ là Cố tiểu thư, cô muốn thế nào?”<br>&nbsp;<br>Cố Chi hung dữ: “Còn có thể thế nào, lập tức đăng bài xin lỗi.”<br>&nbsp;<br> <br>Chủ biên Tề: “Vâng vâng vâng vâng, sẽ đăng bài xin lỗi Cố tiểu thư ngay.”<br>&nbsp;<br>Cố Chi nhìn chủ biên đầu hói liên tục đồng ý, vẫn cảm thấy còn quá tốt cho ông ta, đúng lúc cô đang buồn vì không có chút quen biết trong giới tin tức,&nbsp; lúc trước muốn đăng tin còn phải nhờ Cổ Dụ Phàm tiêu tiền mua bài, hiện giờ đã có người tự đưa tới cửa.<br>&nbsp;<br>Vì thế Cố Chi nói: “Như vậy đi chủ biên Tề, yêu cầu của tôi cũng không nhiều lắm, các ông cũng coi như phát một lượng báo lớn cho toàn Thượng Hải, tôi muốn sau này đĩa nhạc Thắng Lợi hay điện ảnh Hoa Anh có chuyện gì muốn tuyên truyền hoặc làm sáng tỏ, bản tin nghệ thuật Thượng Hải của ông không được từ chối.”<br>&nbsp;<br>“Việc này…” Chủ biên Tề dường như suy nghĩ.<br>&nbsp;<br>Cố Chi nhướng mày, cao giọng: “Hử?”<br>&nbsp;<br>Chủ biên Tề cắn răng: “Được!”<br>&nbsp;<br>Cố Chi nghĩ đến tin tức kia liền tức giận: “Về sau tôi mà thấy ông đăng tin nhảm của tôi lên báo, tôi đây sẽ mua cái tòa soạn này đổi thành trung tâm tắm rửa, cho mấy người làm nhân viên kỳ lưng!”<br>&nbsp;<br>“Không không không, Cố tiểu thư nói quá lời rồi.” Chủ biên Tề sợ tới mức liên tục xoa tay, chỉ hận không thể đánh chết mấy tên biên tập kia, tạo tin đồn của ai không tạo lại đi tạo của tổ tông này.<br>&nbsp;<br>Cố Chi đứng lên, hừ lạnh: “Tôi đây chưa bao giờ nói suông, nếu như đụng vào tôi lần nữa, chúng ta cứ chờ xem.”<br>&nbsp;<br>Cố Chi lắc mông đi ra khỏi văn phòng chủ biên.<br>&nbsp;<br>Chủ biên Tề vẫn luôn nhìn theo đến khi bóng dáng Cố Chi biến mất, đến khi cuối cùng cô cũng rời đi rồi, thở phào một cái, nằm liệt trên ghế, thiếu chút nữa ngã quỵ.<br>&nbsp;<br>Tin xin lỗi viết rõ giám đốc Lôi đã sớm bị đuổi khỏi công ty điện ảnh Hoa Anh, người trong ảnh chụp căn bản không phải Cố Chi mà là tình nhân trước kia của giám đốc Lôi, Cố Chi tiểu thư hoàn toàn dựa vào cách thức công bằng, hợp pháp nhận được vai diễn trong phim “Minh Nguyệt Tán Ca”, tòa soạn chân thành xin lỗi Cố tiểu thư.<br>&nbsp;<br>Toàn bộ tin xin lỗi đều rất chân thành, giống như có máu, còn thiếu chút nữa còn viết chủ biên của chúng tôi còn khóc xin lỗi.<br>&nbsp;<br>Cố Chi thấy tin xin lỗi, tương đối hài lòng với kết quả này.<br>&nbsp;<br>Đá quý Vĩnh Mỹ khai trương chi nhánh mới, làm ăn không tệ, trang phục mới của Chức Dương Thành Y đã được làm ra, bộ phim “Minh Nguyệt Tán Ca” sắp chính thức khởi quay.<br>&nbsp;<br>Sau tin tức tòa soạn xin lỗi Cố Chi vì đã bịa đặt tin về phim “Minh Nguyệt Tán Ca”, giới giải trí ở Thượng Hải vẫn luôn gió êm sóng lặng một thời gian, cho đến khi tin tức từ Nam Kinh truyền tới, sau đó làm chấn động toàn bộ Thượng Hải.<br>&nbsp;<br>Đầu đề…<br><br>&nbsp;<br>Triệu gia và Hoắc gia đồng thời tuyên bố tin tức: Hôn ước của thiếu gia Hoắc Đình Sâm của Hoắc gia và tiểu thư Triệu Hàm Thiến của Triệu gia bị hủy bỏ!<br>&nbsp;<br>Tin tức này vừa truyền ra, lập tức càn quét các trang báo, mọi người ở Thượng Hải đều bị tin này làm cho khiếp sợ.<br>&nbsp;<br>Hoắc gia ở Thượng Hải và Triệu gia ở Nam Kinh từ mấy tháng trước đã lan truyền tin vui, ngay cả Triệu tiểu thư uống trà chiều cùng mẹ chồng tương lai cũng bị phóng viên chụp được, tuy nói mấy tháng qua người Thượng Hải chờ hai người họ đính hôn đến mệt mỏi, chỉ là sao lại đột nhiên nói hủy bỏ là hủy bỏ!<br>&nbsp;<br>Chẳng lẽ là bởi vì hai nhà cãi nhau rồi?<br>&nbsp;<br>Nhưng trong tin tức của hai nhà có viết, hai nhà Hoắc, Triệu là trải qua thương lượng hủy bỏ hôn ước trong hòa bình, không có mâu thuẫn hay khó chịu, sau này hai bên vẫn sẽ giữ mối quan hệ hữu nghị.<br>&nbsp;<br>Tuy rằng đã có bài viết thanh minh như thế này, nhưng nguyên do cụ thể trong đó nào có ai biết, lúc này mọi người mới nhớ lại, lúc trước có tờ báo nhỏ nói hai nhà muốn hủy hôn, chỉ là khi đó mọi người chỉ nghĩ rằng đó là tin giản nên không để tâm, lại nghe nói thiếu gia Hoắc Đình Sâm gần đây còn đến Nam Kinh, chắc chắn là vì chuyện hủy hôn này.<br>&nbsp;<br>Đây là việc hủy hôn đột ngột giữa hai nhà lớn mạnh ở Thượng Hải và Nam Kinh, nghe thế nhiều người không khỏi tiếc nuối, nhưng không ít các danh viện tiểu thư Thượng Hải sau khi nghe tin hủy hôn liền hưng phấn.<br>&nbsp;<br>Hoắc Đình Sâm lại trở thành một miếng thịt dê giữa bầy sói đói, bánh ngọt trong mắt các tiểu thư, ai cũng có cơ hội.<br>&nbsp;<br>Khi Cố Chi nghe thấy tin này thì cô đang ở chi nhánh mới của đá quý Vĩnh Mỹ, nghe thấy vậy mà Hoắc Đình Sâm và Triệu Hàm Thiến thật sự hủy hôn liền hít sâu một hơi, sau đó cúi mặt xuống tiếp tục công việc kinh doanh.<br><br><br>&nbsp;<br>---&nbsp;<br>&nbsp;<br>Hai ngày sau, ga tàu hỏa Thượng Hải.<br>&nbsp;<br>Ga tàu hỏa Thượng Hải là ga tàu lớn nhất cả nước, mỗi ngày có vô số đoàn tàu dừng ở đây, chỉ có ga tàu Bắc Bình mới có quy mô lớn đủ để chứa hết mọi người ở các nơi.<br>&nbsp;<br>Chuyến tàu đi từ Nam Kinh đến ga kéo còi tu tu.<br>&nbsp;<br>So với sự đông đúc ở sân ga thông thường ở hàng ghế phổ thông phía sau, hàng ghế khách quý phía trước có vẻ rất yên tĩnh, hôm nay bên ngoài thậm chí có không ít cảnh vệ đứng trực trước sân ga.<br>&nbsp;<br><br>Tiếp theo, một người đàn ông mặc áo gió dài chậm rãi đi xuống tàu.<br>&nbsp;<br>Người đàn ông vóc dáng rất cao, khi ra khỏi cửa còn hỏi cúi đầu.<br>&nbsp;<br>Đội trưởng đội cảnh vệ lập tức lên tiếng chào: “Thiếu gia.”<br>&nbsp;<br>Hoắc Đình Sâm gật gật đầu.<br>&nbsp;<br>Cảnh vệ sở dĩ gọi anh là thiếu gia, là bởi vì đường sắt đi từ Nam Kinh tới Thượng Hải này là của Hoắc gia, mà đoàn tàu này cũng thuộc về Hoắc gia.<br>&nbsp;<br>Trần Gia Minh cũng đi ra khỏi tàu, trong tay xách một rương hành lý: “Hoắc tổng, xe đã đợi ở bên ngoài ga rồi.”<br>&nbsp;<br>Hoắc Đình Sâm: “Ừ.”<br>&nbsp;<br>…<br>&nbsp;<br>Xe Mercedes-Benz màu đen phóng nhanh trên con phố rộng lớn ở Thượng Hải.<br>&nbsp;<br>Hoắc Đình Sâm nhìn cảnh phố xá quen thuộc bên ngoài cửa sổ xe, lại quay trở lại đây, không có hôn ước, trong lòng không khỏi cảm thấy nhẹ lòng.<br>&nbsp;<br>Anh nhìn thấy bên đường dường như có một nhà mới mở tiệm trang sức, trên đó viết tiệm trang sức Vĩnh Mỹ.<br>&nbsp;<br>Trang sức Vĩnh Mỹ, Hoắc Đình Sâm nhớ lại một chút, đây không phải tên tiệm trang sức mà Cố Chi mua lúc trước sao?<br>&nbsp;<br>Nghe nói làm ăn không tệ, đã mở chi nhánh rồi?<br>&nbsp;<br>Hoắc Đình Sâm nhớ đến Cố Chi.<br>&nbsp;<br>Những ngày qua mặc dù anh ở Nam Kinh, nhưng vẫn luôn chú ý tới tin tức ở Thượng Hải.<br>&nbsp;<br>Cố Chi làm ca sĩ còn thấy không đủ, lại bắt đầu đóng phim? Nghe nói là bộ phim nổi tiếng hạng nhất nước ta.<br>&nbsp;<br>Sau đó bị một nhà báo nào đó tung tin vịt cô dùng thủ đoạn bất chính để lấy được vai diễn, sau đó ngày hôm sau phải lập tức nói xin lỗi với mọi người.<br>&nbsp;<br>Hoắc Đình Sâm nghĩ tới đây lắc đầu một cái.<br>&nbsp;<br>Dù sao cô đã là ca sĩ đang ăn khách đã lộ mặt, đóng phim gì đó, nếu cô muốn quay thì cứ quay vậy.<br>&nbsp;<br> <br>Chỉ là mấy ngày nay đi Nam Kinh, không thấy cô một thời gian dài như vậy, đến gọi điện cũng không gọi, cũng không nghe thấy giọng cô, anh mới phát hiện ra mình thực sự rất nhớ cô.<br>&nbsp;<br>Vì thế Hoắc Đình Sâm hỏi Trần Gia Minh ngồi ở đằng trước: “Cố Chi đang ở đâu?”<br>&nbsp;<br>Hiện giờ Trần Gia Minh không lạ gì đối với việc thiếu gia của mình treo cổ trên cô vợ lẽ nông cạn nhưng có tiền tài, sắc đẹp, nói: “Cố tiểu thư gần đây vẫn luôn đến công ty điện ảnh Hoa Anh, bộ phim “Minh Nguyệt Tán Ca” của cô ấy sắp bắt đầu quay nên có lẽ là đến vì để chuẩn bị cho việc quay phim.”<br>&nbsp;<br>Hoắc Đình Sâm: “Đi đến điện ảnh Hoa Anh.”<br>&nbsp;<br>Trần Gia Minh sửng sốt một chút, sau đó lập tức đáp: “Vâng.”<br>&nbsp;<br>Trần Gia Minh bảo tài xế chạy đến điện ảnh Hoa Anh.<br>&nbsp;<br>…<br>&nbsp;<br>Công ty điện ảnh Hoa Anh.<br>&nbsp;<br>Một chiếc ô tô đen chạy đến công ty.<br>&nbsp;<br>Hoắc Đình Sâm đang ngồi trên xe, nhìn thấy ở xa xa có người đang đi ra khỏi công ty.<br>&nbsp;<br>Hoắc Đình Sâm liếc mắt một cái liền biết người đi phía trước là Cố Chi, đằng sau là…<br>&nbsp;<br>Nụ cười nhàn nhạt trên mặt người đàn ông lập tức biến mất nhanh chóng.<br>&nbsp;<br>Anh nhìn những người đàn ông trẻ tuổi, cao lớn, hơn nữ còn đẹp trai đi sau cô.<br>&nbsp;<br>Trần Gia Minh cũng thấy rất rõ, đằng sau người vợ cũ nông cạn nhưng có tiền, tuy rằng mấy thanh niên kia kém Hoắc tổng, nhưng dáng vẻ vẫn rất xuất sắc.<br>&nbsp;<br>Anh ta không nhịn được đếm thử.<br>&nbsp;<br>Một, hai, ba, bốn, năm.<br>&nbsp;<br>Tổng cộng có năm người.<br>&nbsp;<br>“…”<br><br><br>&nbsp;<br>"]