["<br>","Cùng lúc đó, Cố Chi quen ngủ nướng mới vừa tỉnh giấc, ngáp một cái.<br>&nbsp;<br><br>Điện thoại vang lên.<br>&nbsp;<br>Cô nghe máy, là Cổ Dụ Phàm gọi đến, nói tối qua cô và nhà giàu đi đến khách sạn Hòa Bình ăn bữa tối lãng mạn bị phóng viên chụp được.<br>&nbsp;<br>Này cũng chả có gì ghê gớm, không phải là tin tức có sức bùng nổ gì, Cố Chi nghe xong \"Ừ\" một tiếng.<br>&nbsp;<br>Mặt dù nói lần trước tận mắt nhìn thấy, Cổ Dụ Phàm vẫn nghĩ mãi không ra việc tại sao Cố Chi lại tự gắn hình tượng bám vào nhà giàu cho mình, hỏi: \"Vậy nhà giàu, khụ, là cái nhà giàu trước kia sao?\" Là cái người ngày trước ngồi xổm trước mặt cô cầu công khai.<br>&nbsp;<br>Cố Chi ngáp một cái, gật gật đầu: \"Ừm.\"<br>&nbsp;<br>Tối qua cô và Hoắc Đình Sâm đến khách sạn Hòa Bình ăn cơm.<br>&nbsp;<br>Cổ Dụ Phàm yên tâm rồi, lại nói hai câu nữa mới ngắt điện thoại.<br>&nbsp;<br>Cố Chi chậm rãi xuống lầu ăn điểm tâm.<br><br>&nbsp;<br>Cô cũng không vội xem báo, mỗi ngày phóng viên các loại tòa soạn lớn của Thượng Hải đều quay như con thoi ở các con đường, cảng nhỏ để tìm tin tức, có câu chuyện nhân sinh, thời cuộc biến hóa, còn có bát quái của minh tinh; mà ca sĩ Cố Chi và nhà giàu đến khách sạn Hòa Bình ăn cơm, chẳng qua chỉ là một tin tức vô cùng bình thường, ngay cả trang đầu cũng không được lên.<br>&nbsp;<br>Cố Chi ăn sáng xong, điện thoại trong phòng khách lại vang lên.<br>&nbsp;<br>Cô nghe máy, người bên kia nói: \"Là tôi.\"<br>&nbsp;<br>Là giọng nói của Hoắc Đình Sâm, rất dễ dàng nghe ra.<br>&nbsp;<br>Cố Chi cảm thấy có lẽ là bởi vì tin tức sáng nay, Hoắc Đình Sâm lại muốn nhân cơ hội này nói với cô cái gì mà nên công khai tình cảm, bám vào nhà giàu không tốt đối với hình tượng của cô gì gì đó.<br>&nbsp;<br>Người đàn ông này nghĩ hay lắm.<br>&nbsp;<br>Thế là Cố Chi hung dữ: \"Làm gì.\"<br>&nbsp;<br>Bên này, Hoắc Đình Sâm cầm ống nghe điện thoại, sau khi nghe giọng điệu hung dữ lý thẳng khí hùng của Cố Chi, mặt lại càng đen hơn.<br>&nbsp;<br>Anh hít vào một hơi thật sự, nói với bản thân mình cần bình tĩnh, sau đó hỏi: \"Lẽ nào em không có gì giải thích với tôi sao?\"<br>&nbsp;<br>Trong bức ảnh đó, quần áo của Cố Chi, chính là quần áo buổi tối hôm qua, không tồn tại cái gì mà chụp trước đó cả.<br>&nbsp;<br>Cố Chi cảm thấy gần đây Hoắc Đình Sâm càng ngày càng thích gây sự rồi, một tay nhận báo mà chị Lý đưa qua mở ra, vừa nói với ống điện thoại: \"Tôi có cái gì mà giải thích, tôi nói với anh, tình nhân nhỏ là tình nhân nhỏ, anh cái người này đừng có mỗi ngày đều nghĩ đến thượng vị công khai nói đang yêu đương với tôi...\"<br>&nbsp;<br>Cố Chi vừa nói vừa mở báo trong tay, sau đó khi nhìn thấy bức ảnh trên báo, lời còn chưa nói ra, sững sờ.<br>&nbsp;<br>\"...\"<br>&nbsp;<br>Này này này, này là chuyện gì chứ!<br>&nbsp;<br>Cố Chi một mặt hoảng sợ nhìn bức ảnh \"Ngọt ngào nắm tay nhau ngắm cảnh đêm\" kia, nếu như cô không mất trí nhớ thì người đàn ông trong bức ảnh này, chắc là Hà Thừa Ngạn tối hôm qua vừa khéo gặp phải.<br>&nbsp;<br>Nói là ăn bữa tối lãng mạn cùng nhà giàu, cô vẫn luôn tưởng rằng là chụp Hoắc Đình Sâm, kết quả sao lại chụp phải Hà Thừa Ngạn chứ!<br>&nbsp;<br>Khi cô và Hà Thừa Ngạn vai sát vai ngắm cảnh đêm nói chuyện, Hoắc Đình Sâm chắc đang bóc cua cho cô trong phòng bao.<br>&nbsp;<br>Tối qua cô là đi ăn cùng nhà giàu, nhưng nhà giàu ở trong báo, không phải là nhà giàu mà cô ăn cùng kia!<br>&nbsp;<br>Cố Chi nhìn hai người nắm tay nhau trong báo.<br>&nbsp;<br>Bọn họ căn bản không nắm tay, rõ ràng là trước sau dịch ra, sao bức ảnh chụp lên giống như là nắm tay vậy!<br>&nbsp;<br>Hoắc Đình Sâm cảm nhận được sự im lặng giống như nghẹt thở ở bên Cố Chi, thế là đau thương cười một tiếng, chất vấn: \"Cố Chi, đến cùng tôi là cái gì.\"<br>&nbsp;<br>Anh còn nhớ, tối qua Cố Chi nói là ra ngoài đi vệ sinh, đi rất lâu còn chưa về, anh ở trong phòng bao nhẫn nhục chịu khó bóc cua cho cô, bản thân một miếng cũng không ăn, đều để lại cho cô.<br>&nbsp;<br> <br>Nhưng này, chính là đi vệ sinh của cô sao?<br>&nbsp;<br>Để anh ở trong phòng bao chịu nhục chịu khó bóc cua, mình ra ngoài, cùng một người đàn ông khác, vai kề vai, tay nắm tay, ngắm cảnh đêm.<br>&nbsp;<br>Hoắc Đình Sâm cảm thấy Cố Chi rất có bản lĩnh, đồng thời hẹn hai người đàn ông hẹn hò đều có thể giấu đến không chút sơ hở, nếu như không phải bị phóng viên chụp được, có lẽ sẽ bị cô lừa dối qua loa.<br>&nbsp;<br>Lúc này Cố Chi xúc động muốn xé tan tờ báo, lý thẳng khí hùng vừa nãy không thấy nữa, vội nói: \"Anh nghe tôi giải thích!\"<br>&nbsp;<br>Hoắc Đình Sâm: \"Được, tôi nghe.\"<br>&nbsp;<br>Anh lặng yên đợi ở đầu bên kia.<br>&nbsp;<br>Cố Chi nắm chặt ống nghe: \"...\"<br>&nbsp;<br>Lúc bình thường không phải nên là trực tiếp ngắt điện thoại nói \"tôi không nghe tôi không nghe\" sao?<br>&nbsp;<br>Nhất thời đều không có ai nói chuyện, trong điện thoại cũng có thể nghe được tiếng hít thở của đối phương, lúng túng khác thường.<br>&nbsp;<br>Cố Chi đau đầu, rốt cuộc bắt đầu giải thích, cô cười gượng hai tiếng: \"Anh cảm thấy người đàn ông trong bức ảnh, có khả năng là chính anh không, anh xem, quần áo của hai người đều không khác lắm, tối qua anh quả thực cùng tôi đi ngắm cảnh đêm, chỉ là chẳng qua anh, ừ, trí nhớ không tốt, ngủ một giấc tỉnh lại, đã mất ký ức rồi!\"<br>&nbsp;<br>Hoắc Đình Sâm: \"...\"<br>&nbsp;<br>Anh nghiến răng: \"Cố! Chi!\"<br>&nbsp;<br>Cố Chi bẹp bẹp miệng, biết trí thông minh của Hoắc Đình Sâm không thấp như cô tưởng tượng: \"Tôi đùa chút thôi.\"<br>&nbsp;<br>Hoắc Đình Sâm: \"Nhanh lên, giải thích.\"<br>&nbsp;<br>\"Người đàn ông đó là ai,\" Anh cắn răng, \"Có phải là em mới nuôi...\"<br>&nbsp;<br>Cố Chi vội vàng phủ nhận: \"Không phải!\"<br>&nbsp;<br>Cô suy nghĩ hồi lâu, đang do dự có nên nói thật với Hoắc Đình Sâm không, nhưng kiểu đàn ông vừa nhỏ nhen vừa tranh sủng như Hoắc Đình Sâm, nếu như biết người đàn ông trong ảnh là Hà Thừa Ngạn, chắc chắn lại là một trận gió tanh mưa máu. Mấu chốt là nắm tay, cô nói mình không nắm tay Hà Thừa Ngạn, nhưng trong bức ảnh đích thực là thấy nắm tay, Hoắc Đình Sâm sẽ tin lời cô nói hay là tin vào bức ảnh?<br>&nbsp;<br>Đối với cái này trong lòng Cố Chi có một dấu chấm hỏi.<br>&nbsp;<br>Cô nghĩ hồi lâu, cuối cùng quyết định dùng tư thế kim chủ của mình ra: \"Vậy tôi không thể tình cờ gặp phải người khác rồi cùng ở đó nói một hai câu sao, bọn tôi không nắm tay, trong bức ảnh sao lại nhìn thành nắm tay tôi không biết, sự thật là như vậy, anh, anh thích tin thì tin.\"<br>&nbsp;<br>Hoắc Đình Sâm nghe lời giải thích lý thẳng khí hùng của Cố Chi, phảng phất như người sai là anh vậy.<br>&nbsp;<br>Anh mang theo nghi ngờ hỏi: \"Thật sự là tình cờ gặp được?\"<br>&nbsp;<br>Cố Chi: \"Ừ.\"<br>&nbsp;<br>Hoắc Đình Sâm: \"Vậy sao tối qua em không trực tiếp nói với tôi?\"<br>&nbsp;<br>Cố Chi cách điện thoại lườm một cái: \"Không phải là nhiều một chuyện không bằng bớt một chuyện ư, nếu như tôi nói tôi ra ngoài gặp đàn ông, anh sẽ nghĩ thế nào.\"<br>&nbsp;<br>Ai biết bây giờ lại gây ra nhiều chuyện cho cô như vậy chứ.<br>&nbsp;<br>Hoắc Đình Sâm \"Ừ\" một tiếng, tạm thời lựa chọn tin tưởng.<br>&nbsp;<br>Anh biết cành cây này mặc dù là cong, nhưng cũng không cong đến độ đồng thời hẹn hò với hai người đàn ông.<br>&nbsp;<br>Cố Chi không vui nhăn mũi.<br>&nbsp;<br>Nể mặt tối qua anh bóc cua cho cô.<br>&nbsp;<br>Cố Chi cảm thấy mình đối với Hoắc Đình Sâm đã đủ tốt rồi, nào có phú bà nào đặc biệt giải thích cho tình nhân nhỏ một đống lớn như vậy.<br>&nbsp;<br>Năm tình nhân khác của cô gần đây cũng không gặp mặt gì, cô đã đưa bọn họ đi quay phim kiếm tiền cho mình hết rồi.<br>&nbsp;<br>Hoắc Đình Sâm ngắt điện thoại, đột nhiên cảm thấy đau đầu.<br>&nbsp;<br><br>Lần thứ n phiền muộn đời này sao anh lại treo cổ trên cái cây nghiêng như vậy.<br>&nbsp;<br>Trần Gia Minh vẫn luôn quan sát phản ứng của Hoắc Đình Sâm, nhìn thấy anh sau khi gọi điện thoại xong sắc mặt hòa hoãn không ít, cuối cùng thở phào một hơi.<br>&nbsp;<br>Hoắc Đình Sâm như có suy tư.<br>&nbsp;<br>Có lúc, có một số chuyện, chỉ bản thân giúp chính mình.<br>&nbsp;<br>Lần trước khi đi xem nhà, mấy phóng viên đó thật ra chụp được anh, chỉ là bởi vì sợ sệt, cho nên chỉ cho Cố Chi hấp thụ ánh sáng, đối với anh vẫn luôn gọi là nhà già thần bí.<br>&nbsp;<br>Hoắc Đình Sâm thậm chí có chút trách mấy phóng viên đó tự mình đa tình, lúc trước mỗi ngày đưa tin về chi tiết Hoắc gia và Trần gia đính hôn sao không thấy kiêng kỵ, lúc này lại tính toán.<br>&nbsp;<br>Ngón tay Hoắc Đình Sâm khẽ gõ gõ bàn làm việc, sau đó nói với Trần Gia Minh: \"Liên hệ Thân báo cho tôi.\"<br>&nbsp;<br>Trần Gia Minh gật đầu: \"Vâng.\"<br>&nbsp;<br>----<br>&nbsp;<br>Bởi vì Hoắc Đình Sâm không hài lòng với chuyện tay nắm tay ngắm cảnh đêm lần trước, đặc biệt mời Cố Chi cùng đi ngắm hoàng hôn.<br>&nbsp;<br>Cố Chi nghĩ nghĩ, xem như là bồi thường, thế là đồng ý.<br>&nbsp;<br>Địa điểm ngắm hoàng hôn là ở cầu Ngoại Bạch Độ.<br>&nbsp;<br>Cầu Ngoại Bạch Độ là một trong số ít cầu hoàn toàn bằng thép, nước sông đục ngầu sau cơn mưa của sông Hoàng Phổ cuồn cuộn chảy xuôi.<br>&nbsp;<br>Cố Chi vốn dĩ không biết hoàng hôn có cái gì mà ngắm, mỗi ngày cũng có, nhưng khi cô thật sự đứng trên cầu, nhìn một trời ánh hào quang màu đỏ rượu, đột nhiên cảm thấy rất đẹp.<br>&nbsp;<br>Trên cầu không nhiều người, thỉnh thoảng có xe phu kéo xe chạy qua từ phía sau.<br>&nbsp;<br>Cố Chi ngược lại không sợ có người nhận ra mình, ở cầu Ngoại Bạch Độ không giống như trong khách sạn Hòa Bình, khách sạn Hòa Bình đều là nhân vật nổi tiếng của Thượng Hải tụ tập, chỗ đó biểu thị cho sự phồn hoa của cả Thượng Hải, có phóng viên ngồi canh chừng cũng là chuyện bình thường. Cầu Ngoại Bạch Độ là một cây cầu bình thường lại đảm nhận đầu mối giao thông trọng yếu, giống như một người công nhân chân thật mạnh mẽ, bên ngoài chất phác bình thường, sẽ không có phóng viên rảnh rỗi không chuyện gì làm chạy đến đây tìm tin tức.<br>&nbsp;<br>Hoắc Đình Sâm quay đầu nhìn gò má Cố Chi.<br>&nbsp;<br>Mũi cô thẳng, nhỏ nhắn, cằm nhỏ mà nhọn, lông mi dài, từ gò má nhìn cũng rất đẹp.<br>&nbsp;<br>Cố Chi phát hiện Hoắc Đình Sâm nhìn mình, hỏi: \"Không ngắm hoàng hôn sao, nhìn tôi làm gì?\"<br>&nbsp;<br>Hoắc Đình Sâm bật cười, hỏi: \"Em biết em trông giống ai không?\"<br>&nbsp;<br>Hai tay Cố Chi nắm trên lan can cầu, cúi đầu ngắm nhìn nước sông bên dưới, nói: \"Tôi trông giống mẹ tôi.\"<br>&nbsp;<br>Hoắc Sâm nghe xong hơi sững sờ, sau đó im lặng, có chút hối hận tại sao lại nói chủ đề này.<br>&nbsp;<br>Anh sợ Cố Chi đau lòng, hoặc là lúng túng.<br>&nbsp;<br>Kết quả Cố Chi tựa như không hề giống như anh tưởng tượng nhiều như vậy, tiếp tục nói, trong ngữ khí mang chút kiêu ngạo: \"Mẹ tôi năm đó là người đứng đầu sông Tần Hoài đó, đứng đầu anh biết không, chính là hát hay nhất xinh nhất trong tất cả những người con gái đó.\"<br>&nbsp;<br>Hoắc Đình Sâm thở phào một hơi, gật gật đầu: \"Ừ.\"<br>&nbsp;<br>Cố Chi nhắc đến mẹ mình, bắt đầu có chút tiếc hận: \"Nhưng bà mất quá sớm, không hưởng phúc tôi trúng thưởng, cũng không được hưởng một ngày hạnh phúc nào.\"<br>&nbsp;<br>Hoắc Đình Sâm đột nhiên không biết nên đáp thế nào.<br>&nbsp;<br>Cha mẹ anh ở bên nhau, mặc dù là gia tộc liên hôn, nhưng nhiều năm như vậy cũng xem như tương kính như tân.<br>&nbsp;<br>Hoắc Đình Sâm nghĩ nghĩ, hỏi: \"Mẹ em mất như thế nào?\"<br>&nbsp;<br>\"Bị bệnh.\" Cố Chi, \"Tôi cũng không biết bệnh gì, dù sao cũng không có tiền khám, nên mất rồi.\"<br>&nbsp;<br>Hoắc Đình Sâm hơi chau mày: \"Không có tiền xem bệnh sao?\" Anh không hề có ý muốn biết đến tận cùng*, nhưng nếu như đã là đầu bảng, chắc là kiếm được chút tiền hoặc ít hoặc nhiều, sao lại không có tiền khám bệnh.<br><br>&nbsp;<br>(*nguyên văn là 何不食肉糜 ý chỉ đối với việc gì đó không hề biết toàn diện.)<br>&nbsp;<br>Cố Chi hiểu ý của Hoắc Đình Sâm, nhìn anh một cái, đột nhiên nói: \"Đàn ông không phải thứ tốt.\"<br>&nbsp;<br>Hoắc Đình Sâm cũng không phản bác.<br>&nbsp;<br>Cố Chi: \"Anh biết tại sao mẹ tôi lại từ Nam Kinh đến Thượng Hải không?\"<br>&nbsp;<br>Hoắc Đình Sâm: \"Tại sao?\"<br>&nbsp;<br>Cố Chi: \"Bởi vì bà có thai, chính là Cố Dương.\"<br>&nbsp;<br>Cố Dương và Cố Chi là cùng mẹ khác cha.<br>&nbsp;<br>Cố Chi: \"Mẹ tôi vừa xinh đẹp lại biết hát, rất nhiều khách đều muốn đơn độc bao bà, hai tháng này bà đều ở chỗ một khách hàng, hai tháng sau lại bị khách hàng bao, sau đó bà có thai, có thai đứa con của một khách hàng Thượng Hải.\"<br>&nbsp;<br>\"Khách hàng Thượng Hải đó nghe bà có thai, biết con là của ông ta, nói chuộc thân cho bà, đưa bà về Thượng Hải, nạp thành vợ bé, vừa hay lúc đó mẹ tôi cũng không muốn làm nữa, mang thai dẫn theo tôi đến Thượng Hải với ông ta.\"<br>&nbsp;<br>\"Kết quả,\" Cố Chi nói rồi nói rồi thì bắt đầu cắn răng, \"Người đàn ông đó ở Thượng Hải có vợ rồi, ông ta là một người sợ vợ, vợ ở Thượng Hải của ông ta là một mụ cọp mẹ không sinh được con, thấy mẹ tôi có thai thì miễn cưỡng đồng ý nạp mẹ tôi vào cửa. Kết quả mụ cọp mẹ đó ngày ngày phát điên, đánh tôi thì thôi đi, còn đánh mẹ tôi, mỗi lần bà ta đánh người tên đàn ông kia đều ở đó nhìn nhưng không dám quản. Tôi không phải con của ông ta, là mẹ tôi cứ muốn dẫn đến, ông ta nhìn thôi cũng không sao, nhưng vợ của ông ta đánh mẹ tôi ông ta cũng chỉ nhìn không quản, loại nhát gan sợ vợ như vậy, còn nạp vợ bé cái gì.\"<br>&nbsp;<br>\"Sau này mẹ tôi bị bệnh, mụ cọp mẹ kia ngăn cản không cho tiền xem bệnh, làm mẹ tôi bệnh chết.\"<br>&nbsp;<br>\"Trước khi chết mẹ tôi nhờ cậy tôi chăm sóc Cố Dương, nó còn nhỏ, anh xem tôi chăm sóc nó tốt biết bao.\"<br>&nbsp;<br>Hoắc Đình Sâm yên lặng lắng nghe.<br>&nbsp;<br>\"Sau đó thì sao?\" Anh hỏi.<br>&nbsp;<br>Cố Chi tỉnh lại từ trong hồi ức, chớp chớp đôi mắt hơi ướt át, vui vẻ nở nụ cười: \"Đều chết hết rồi.\"<br>&nbsp;<br>Mụ cọp mẹ và tên đàn ông thối đều chết hết rồi.<br>&nbsp;<br>Cố Dương lúc trước không phải họ Cố, cùng họ với tên đàn ông thối kia, đợi sau khi tên đàn ông thối và mụ cọp mẹ kia chết đi, cô lập tức đổi họ của cậu thành họ của mẹ là Cố.<br>&nbsp;<br>Hoắc Đình Sâm không tiếp tục truy hỏi nữa.<br>&nbsp;<br>Anh nhìn gò má dịu dàng dưới ánh nắng chiều của Cố Chi, đột nhiên có chút đau lòng.<br>&nbsp;<br>Sau đó nghĩ đến \"tâm tư\" hẹn cô ra ngắm mặt trời lặn của mình hôm nay, xấu hổ vô cùng.<br>&nbsp;<br>Ánh mắt Hoắc Đình Sâm sâu thẳm, nghĩ đến mẹ của Cố Chi, người phụ nữ mệnh khổ kia, ở đời này gặp mọi khó khăn, thậm chí ngay cả bức hình cũng không để lại.<br>&nbsp;<br>Cố Chi lại đắc ý nhìn Hoắc Đình Sâm một cái: \"He he, vốn dĩ cuộc đời tôi có lẽ cũng giống mẹ mình, kết quả anh xem, tôi trúng thưởng rồi, mệnh tôi tốt rồi.\"<br>&nbsp;<br>\"Tôi tin rằng đời sau mẹ tôi đầu thai chắc chắn cũng có thể đầu thai tốt, nhất định còn may mắn hơn tôi.\"<br>&nbsp;<br>Hoắc Đình Sâm nghe đến câu \"Có lẽ cũng giống mẹ mình\".<br>&nbsp;<br>Anh đột nhiên nói: \"Không giống.\"<br>&nbsp;<br>Cố Chi: \"Hả?\"<br>&nbsp;<br>Hoắc Đình Sâm nhìn Cố Chi: \"Em không nhớ buổi tối hôm đó, em uống say, chúng ta đã nói những gì đúng không?\"<br>&nbsp;<br>Cố Chi không biết tại sao Hoắc Đình Sâm lại luôn cố chấp với đêm hôm đó như vậy, gật đầu: \"Ừm.\"<br>&nbsp;<br>Hoắc Đình Sâm hít sâu một hơi: \"Vậy tôi sẽ nói lại một lần nữa những lời tôi đã nói cho em nghe.\"<br>&nbsp;<br>Cố Chi: \"Lời gì.\"<br>&nbsp;<br>Hoắc Đình Sâm: \"Tôi nói nếu như em không trúng thưởng.\"<br>&nbsp;<br>Cố Chi đột nhiên trở nên có chút cảnh giác: \"Không trúng thưởng thì sao.\"<br>&nbsp;<br>Hoắc Đình Sâm: \"Nếu như em không trúng thưởng, tôi vẫn đối với em như bây giờ.\"<br>&nbsp;<br>\"Tôi không biết những chuyện sau này nếu không trúng thưởng sẽ ra sao, nhưng tôi có thể chắc chắn, cuối cùng tôi vẫn sẽ không cưới Triệu Hàm Thiến, tôi muốn chính là em.\"<br>&nbsp;<br>\"Em không tin đúng không?\" Anh cười, \"Trước đây tôi cũng không tin, nhưng thế giới này chính là như vậy, không ngừng bắt em phải tin, đi làm những chuyện em tưởng là em căn bản không làm được.\"<br>&nbsp;<br>\"Giống như lúc trước, nếu như một năm trước có người nói với tôi, Cố Chi trúng thưởng rồi, sẽ rời xa tôi, tôi cảm thấy rời xa thì rời xa, lẽ nào tôi còn phải đi theo đuổi lại sao. Nhưng em cũng thấy đó, khi chuyện thật sự xảy ra rồi, tất cả đều không phải cái mà tôi cho rằng.\"<br>&nbsp;<br>Cố Chi không nói.<br> <br>&nbsp;<br>Rất yên tĩnh.<br>&nbsp;<br>Trong ánh tà dương màu cam, có chim bồ câu trắng như tuyết đứng xếp hàng giương cánh bay qua, đẹp đến thậm chí có chút không chân thực.<br>&nbsp;<br>Hoắc Đình Sâm duỗi tay về phía Cố Chi.<br>&nbsp;<br>Cố Chi nhìn nhìn, cũng duỗi tay ra, đặt tay vào trong lòng bàn tay anh.<br>&nbsp;<br>Cố Chi: \"Bức ảnh kia thật sự chụp có vấn đề, rõ ràng tôi không nắm tay người khác, chụp ra giống y như nắm tay vậy.\"<br>&nbsp;<br>Hoắc Đình Sâm cười: \"Ừ.\"<br>&nbsp;<br>Anh lại hỏi: \"Cố Chi, nếu như lần này bị chụp thật sự là chúng ta thì sao?\"<br>&nbsp;<br>\"Hả?\" Cố Chi nghe xong lập tức nhìn xung quanh: \"Có phóng viên?\"<br>&nbsp;<br>Hoắc Đình Sâm che môi khụ một tiếng: \"Tôi nói là nếu như, nếu như.\"<br>&nbsp;<br>Cố Chi: \"Chụp thì chụp thôi, dù sao người ta cũng không phải không biết tôi bám vào nhà giàu, chụp nhiều rồi mọi người cũng không hứng thú nữa.\"<br>&nbsp;<br>Hoắc Đình Sâm: \"Nếu như lần này ngay cả mặt của tôi cũng bị chụp được?\"<br>&nbsp;<br>Cố Chi nghĩ nghĩ: \"Báo ở Thượng Hải không phải đều rất sợ Hoắc gia nhà anh sao, chắc chắn sẽ không chụp anh.\"<br>&nbsp;<br>Hoắc Đình Sâm: \"Khụ, nhỡ đâu có loại, không quá sợ, ví dụ như \"Thân Báo\" gì đó.\"<br>&nbsp;<br>Cố Chi cảm thấy lời nói của Hoắc Đình Sâm kỳ lạ: \"Cũng chính là nói nhà giàu mà ca sĩ Cố Chi bám vào chính là Hoắc Đình Sâm sao?\"<br>&nbsp;<br>Hoắc Đình Sâm gật đầu: \"Đúng, nếu như như vậy thì sao?\"<br>&nbsp;<br>Cố Chi nghĩ một lát, cảm thấy Hoắc Đình Sâm biểu hiện mấy ngày nay cũng còn được, nên nói: \"Tùy tiện đi, dù sao chúng ta đều là nhà giàu, ai bám vào ai đều như nhau.\"<br>&nbsp;<br>Hoắc Đình Sâm nghe xong thở phào một hơi, gật gật đầu.<br>&nbsp;<br>Thế là ngày hôm sau, Thân Báo hiếm thấy dùng một tấm hình, chiếm hết cả một trang đầu.<br>&nbsp;<br>\"Ca sĩ Cố Chi và Hoắc Đình Sâm ngọt ngào nắm tay ngắm hoàng hôn ở Ngoại Bạch Độ.\"<br>&nbsp;<br>Tựa như sợ mọi người không nhận ra, mặt của người đàn ông trong bức ảnh này in vô cùng rõ ràng, vừa nhìn dấu in trên mặt cực kỳ tỉ mỉ, mù cũng có thể nhận ra, người đàn ông ngắm hoàng hôn cùng ca sĩ Cố Chi trong bức ảnh là nhà tư bản không có nhân tính nhất Thượng Hải Hoắc Đình Sâm.<br>&nbsp;<br>Lần này mặt của Hoắc Đình Sâm bị lộ dẫn đến náo động không nhỏ, mặc dù nói Cố Chi bám vào nhà giàu, nhà giàu đó vô cùng có tiền, để cô tùy tiện vung tay là một trăm vạn, nhưng khi thật sự biết được cô bám vào chính là Hoắc Đình Sâm, vẫn làm cho vô số người không tin như cũ.<br>&nbsp;<br>Cái người ngắm cảnh đêm trong khách sạn Hòa Bình lần trước chính là anh?<br>&nbsp;<br>Cái người để cho Cố Chi tiêu hết một trăm vạn đại dương mua đồ cổ lần trước trước chính là anh?<br>&nbsp;<br>Cái người đàn ông chỉ cần cô làm nũng một cái là tặng một căn phòng lần trước trước trước nữa chính là anh?<br>&nbsp;<br>Hoắc Đình Sâm, đó chính là Hoắc Đình Sâm cao ngạo lạnh lùng tuyệt tình không nhân tính đó, vị hôn phu trước chính là Triệu tiểu thư của Triệu gia Nam Kinh đó, sao lại nhìn trúng một ca sĩ nhỏ dung tục chứ?<br>&nbsp;<br>Làm nũng một cái liền mua nhà, vậy anh là loại người ham mê sắc đẹp đến lu mờ lý trí sao?<br>&nbsp;<br>Chắc chắn không phải.<br>&nbsp;<br>Thế là không ít tòa soạn và tạp chí gọi điện cho công ty Hoắc thị tìm chứng cứ.<br>&nbsp;<br>Trần Gia Minh nhận điện thoại đến muốn tê liệt, mỗi lần nghe điện thoại, đáp án cũng không cần thay đổi.<br>&nbsp;<br>Đúng, không sai, người đàn ông trong bức ảnh chính là Hoắc Đình Sâm kia của công ty chúng tôi.<br>&nbsp;<br>Là Hoắc Đình Sâm lúc trước lạnh lùng tuyệt tình không nhân tính nhưng bây giờ đã hoàn toàn ham mê sắc đẹp đến lu mờ suy nghĩ.<br>&nbsp;<br>Sau đó lại có phóng viên của tòa soạn khác tức giận bất bình ở trong điện thoại hỏi có phải Hoắc Đình Sâm bị Cố Chi bẫy, mua báo Thân Báo in mặt hai người lên trang nhất, ép Hoắc Đình Sâm cho cô ta thân phận bạn gái chính thức.<br>&nbsp;<br>Không sao, chỉ cần nói với chúng tôi, chúng tôi sẽ dựa theo nguyên tắc truy cứu chân tướng sự thật, muốn vạch trần bộ mặt của cô ca sĩ tham lam vì thượng vị không từ thủ đoạn này.<br>&nbsp;<br>Trần Gia Minh nghe đến mấy chữ \"bị gài\", đưa mắt nhìn về phía phòng tổng giám đốc, khá là ưu sầu châm điếu thuốc.<br>&nbsp;<br>Quả thật có người bị gài, vừa mới đi giày cao gót khí thế bừng bừng đi vào, bây giờ đang tính sổ với người đã gài bẫy cô ở trong đó kìa.<br>&nbsp;<br>Cũng không biết nhà tư bản không có nhân tính nhất Thượng Hải Hoắc Đình Sâm, lần này ở bên trong là ngồi xổm hay là quỳ đây.<br>&nbsp;<br>"]