["<br>","&nbsp;<br>Một tay Cổ Dụ Phàm che mắt Dương Trạch, một tay che miệng, hai tay Dương Trạch vùng vẫy loạn xạ để phản kháng.<br>&nbsp;<br>Cổ Dụ Phàm lại không nhịn được mà nhìn thoáng qua bên trong.<br>&nbsp;<br><br>Chậc chậc chậc.<br>&nbsp;<br>So với tình cảnh bên trong thì chuyện vừa rồi của Cố Chi và Dương Trạch quả thật là trình độ mầm non.<br>&nbsp;<br>Thế là Cổ Dụ Phàm che mắt Dương Trạch càng chặt hơn. Hai người đang ở ngoài cửa dây dưa thì đột nhiên nghe thấy một tiếng vang trong trẻo.<br>&nbsp;<br>“Chát!”<br>&nbsp;<br>Sau đó toàn bộ thế giới dường như cũng yên tĩnh trở lại.<br>&nbsp;<br>Dương Trạch chậm rãi dừng giãy giụa, Cổ Dụ Phàm cũng buông tay mình ra, bọn họ không hẹn mà nên, nhớ lại tiếng vang vừa rồi.<br>&nbsp;<br>Dương Trạch dường như kịp phản ứng lại, đang muốn xông vào trong văn phòng thì cửa phòng làm việc đột nhiên mở ra.<br>&nbsp;<br>Lúc Cố Chi nhìn thấy hai người ngoài cửa thì giật mình kêu lên: “Hai, hai người…”<br><br>&nbsp;<br>Dương Trạch bối rối đánh giá Cố Chi từ trên xuống dưới, phát hiện ra cô ngoại trừ tóc hơi loạn, miệng hơi đỏ thì hình như cũng không có gì đáng ngại.<br>&nbsp;<br>Vậy thì tiếng vang vừa rồi là chuyện gì vậy?<br>&nbsp;<br>Dương Trạch hỏi: “Bà chủ, cô không sao chứ.”<br>&nbsp;<br>Cố Chi nghe xong thì xẹp miệng: “Không sao.”<br>&nbsp;<br>Cô lại nhìn Cổ Dụ Phàm một cái rồi nói với hai người: “Đi thôi.”<br>&nbsp;<br>“A, được.” Dương Trạch ngoan ngoãn gật đầu đáp lời rồi đi theo phía sau Cố Chi.<br>&nbsp;<br>Cổ Dụ Phàm cũng đi theo hai người, biểu hiện trên mặt ông ta hết sức phức tạp, sau đó không nhịn được mà quay đầu, nhìn thấy Hoắc Đình Sâm đi ra từ trong văn phòng.<br>&nbsp;<br>Sau đó ông ta cùng Hoắc Đình Sâm bốn mắt nhìn nhau.<br>&nbsp;<br>Có điều quan trọng không phải là bốn mắt nhìn nhau mà là dấu bàn tay đột ngột lại hơi có vẻ đáng yêu trên mặt người đàn ông.<br>&nbsp;<br>Cổ Dụ Phạm bị dọa sợ đến mức chân mềm nhũn lảo đảo một cái rồi nhanh chóng quay đầu đi theo Cố Chi.<br>&nbsp;<br>----<br>&nbsp;<br>Ban đêm, tiệm cơm Cẩm Giang là một trong những tiệm cơm tốt nhất ở Thượng Hải, bởi vì Xuyên Du cho nên kinh doanh món cay Tứ Xuyên là chủ yếu.<br> <br>&nbsp;<br>Cổ Dụ Phàm gắp một miếng gà cay bỏ vào miệng, lập tức bị cay đến mức lè lưỡi tìm nước trên bàn.<br>&nbsp;<br>Cố Chi cởi đồ hóa trang, khôi phục lại cách ăn mặc phú bà có tiền có sắc có dáng người của mình, nhìn thấy dáng vẻ này của Cổ Dụ Phàm, thế là cô từ bỏ món gà cay kia mà gắp một miếng đậu hũ ma bà*.<br>&nbsp;<br>*Đậu hũ Tứ Xuyên có tên gốc là Mapo tòfu hoặc Đậu hũ ma bà, là một trong những món ăn nổi tiếng của tỉnh Tứ Xuyên. Món ăn có vị cay nóng đặc trưng rất kích thích vị giác, ai ăn qua một lần đều thấy nhớ hoài.<br>&nbsp;<br>Hương vị không tồi.<br>&nbsp;<br>Cổ Dụ Phàm uống cạn sạch một cốc nước lớn trước mặt, dường như vị cay cuối cùng cũng tan đi một chút, sau đó ông ta nhìn Cố Chi với vẻ mặt bình tĩnh ở đối diện.<br>&nbsp;<br>Ông ta thở dài, hỏi: “Cô và Hoắc Đình Sâm rốt cuộc là có quan hệ thế nào.”<br>&nbsp;<br>Động tác nhai nuốt của Cố Chi hơi dừng lại, đang muốn trả lời thì Cổ Dụ Phàm lại mở miệng: “Không muốn nói với tôi cũng không sao.”<br>&nbsp;<br>“Tôi đều thấy hết rồi.”<br>&nbsp;<br>Lúc trước ông ta vẫn luôn khó hiểu việc Cố Chi còn trẻ tuổi rốt cuộc là lấy đâu ra nhiều tiền như vậy, bây giờ vừa có dính líu quan hệ với Hoắc Đình Sâm thì dường như mọi chuyện đều dễ giải thích rồi.<br>&nbsp;<br>Đến nỗi ông ta kịp phản ứng lại, việc nhà họ Hoắc và nhà họ Triệu từ hôn được lưu truyền sục sôi ở Thượng Hải dường như cũng có liên quan đến chuyện này.<br>&nbsp;<br>Cố Chi nhai miếng đậu hũ trong miệng một cách chậm rãi, tựa như đang suy nghĩ điều gì đó.<br>&nbsp;<br>Sau đó cảm xúc của cô đột nhiên trở nên có chút phiền muộn: “Nếu ông đã nhìn thấy rồi thì còn hỏi tôi làm gì.”<br>&nbsp;<br>Cố Chi để đũa xuống, quyết định thẳng thắn: “Trước kia tôi là tình nhân của Hoắc Đình Sâm, tình nhân mà suýt chút nữa thì được anh ta nạp thành vợ bé.” Cô giương cằm lên: “Có điều chúng tôi cũng đã sớm cắt đứt quan hệ rồi, hơn nữa không phải là anh ta bỏ rơi tôi mà là tôi bỏ rơi anh ta.”<br>&nbsp;<br>Vẻ mặt Cổ Dụ Phàm là sự ngơ ngác không hiểu: “Hả?”<br>&nbsp;<br>Cố Chi khó hiểu: “Không phải là ông đều đã nhìn thấy rồi sao? Ông cho rằng là gì?”<br>&nbsp;<br>Vẻ mặt Cổ Dụ Phàm có chút ngớ ra, ông ta mở to miệng: “Tôi, tôi cho là…”<br>&nbsp;<br>Cố Chi: “Hửm?”<br>&nbsp;<br>Cổ Dụ Phàm: “... … …”<br>&nbsp;<br>Ông ta tưởng rằng cô là con dâu chuẩn chân chính là nhà họ Hoắc, là chân ái nơi dân gian mà đại thiếu gia nhà họ Hoắc gặp được, anh vì cô mà không tiếc phản kháng lại hôn nhân gia tốc và từ hôn với tiểu thư danh môn, để rồi hôm nay quay phim bị đại thiếu gia ghen tuông bắt tại trận.<br>&nbsp;<br>Dù sao thì hôm nay dựa vào thái độ của Hoắc Đình Sâm đối với cô, cộng thêm cái bạt tai dễ dàng kia thì thực sự không giống như chuyện vợ bé có thể làm được.<br>&nbsp;<br>Nào có kẻ có tiền nào nuôi tình nhân nạp vợ bé còn bị đánh ngược lại.<br>&nbsp;<br>Cố Chi liếc mắt nhìn nơi khác: “Ông đừng nói ra ngoài.”<br>&nbsp;<br><br>Cổ Dụ Phàm cứng đờ mà gật đầu.<br>&nbsp;<br>Ông ta không nhịn được lại hỏi: “Vậy hai người hiện tại…”<br>&nbsp;<br>Cố Chi nhìn xuống cong cong môi: “Đã sớm không còn quan hệ gì nữa.”<br>&nbsp;<br>Cố Chi nói xong, mắt nhìn về phía sông Hoàng Phổ cuồn cuộn bên ngoài cửa sổ.<br>&nbsp;<br>Sau khi ăn cơm xong thì thời gian đã không còn sớm nữa, Cố Chi đón xe về nhà.<br>&nbsp;<br>Xe đi vào đường giao nhau, ánh đèn lớn của xe chiếu xuống, Tạ Dư lại nhìn thấy chiếc xe quen thuộc kia ở cửa của Âu Nhã Lệ Quang.<br>&nbsp;<br>Thế là cậu ta nói với Cố Chi ở phía sau: “Bà chủ.”<br>&nbsp;<br>“Hửm?” Cố Chi nhìn ra bên ngoài một chút, sau đó im lặng.<br>&nbsp;<br>Cố Chi: “Tạ Dư, anh dự tính một chút, nếu như anh trực tiếp tăng tốc lái qua đó thì có thể tông thẳng chiếc xe ở đối diện kia không?”<br>&nbsp;<br>Tạ Dư: “... … …”<br>&nbsp;<br>Cậu ta vội ho một tiếng: “Bà chủ chuyện này… chỉ sợ là không thể.”<br>&nbsp;<br>“Vậy được thôi.” Nhìn dáng vẻ Cố Chi như rất đáng tiếc, cô xuống xe.<br>&nbsp;<br>Người ở trên xe đối diện cũng mở cửa xe đi xuống.<br>&nbsp;<br>Hoắc Đình Sâm đi ra từ bên trong ghế lái, hình như anh một thân một mình tự lái xe tới.<br>&nbsp;<br>Cố Chi liếc mắt về phía anh: “Hoắc tiên sinh, anh rất thích dừng xe ở cổng nhà người khác sao?”<br>&nbsp;<br>Hoắc Đình Sâm không nói gì.<br>&nbsp;<br>Cố Chi xùy một tiếng, cô cũng quyết định không để ý tới Hoắc Đình Sâm nữa.<br>&nbsp;<br>Cô không nhấn chuông điện mà trực tiếp lấy chìa khóa mở cửa, chờ đến khi cô vừa mở cửa, Hoắc Đình Sâm trực tiếp theo phía sau cô.<br>&nbsp;<br>Cố Chi lập tức xoay người, một tay cô bắt lấy cạnh cửa sắt ngăn cản Hoắc Đình Sâm lại, trừng hai mắt, bộ dáng hung dữ nhìn kẻ xâm lược ở đối diện giống như con thú nhỏ bảo vệ lãnh thổ của mình: “Nhà tôi không chào đón anh, anh đi ra ngoài!”<br>&nbsp;<br>Hoắc Đình Sâm cúi đầu nhìn Cố Chi đang nhe răng trợn mắt, cùng với dáng vẻ chỉ biết nghẹn ngào đáng thương chiều hôm nay tưởng như là hai người khác nhau, đầu lưỡi của anh chống má trái, lấy một vật ra từ trong túi công văn.<br>&nbsp;<br>Đèn điện ở cổng Âu Nhã Lệ Quang vô cùng sáng tỏ, Cố Chi nhìn thấy đồ vật trong tay Hoắc Đình Sâm.<br>&nbsp;<br><br>Sách giáo khoa ngữ văn lớp 3 tiểu học?<br>&nbsp;<br>Hình như còn là cuốn mà lần trước cô học.<br>&nbsp;<br>Cô không hài lòng với thầy giáo mới mới tìm được nên cô đã đuổi việc rồi, việc học của Cố Chi gần đây luôn ở trong trạng thái đình trệ.<br>&nbsp;<br>Hoắc Đình Sâm: “Tôi đến dạy học.”<br>&nbsp;<br>“Dạy học?” Lý do này ngược lại khiến Cố Chi ngơ ngác, sau đó cô nghĩ đến bài học cuối cùng lần trước, nói: “Anh dạy học cái gì, tôi đã không cần anh dạy học nữa.”<br>&nbsp;<br>Rõ ràng là đều nói xong hết rồi. cô viết ra ba chữ “Hoắc Đình Sâm” liền không cần học với anh nữa.<br>&nbsp;<br>Hoắc Đình Sâm bình tĩnh nói: “Tôi đổi ý rồi, em nên tiếp tục học.”<br>&nbsp;<br>Cố Chi tức giận đến mức buồn cười: “Hoắc Đình Sâm, anh xong chưa vậy!”<br>&nbsp;<br>Tạ Dư nhìn thấy thế thì tiến lên, chắn trước người Hoắc Đình Sâm: “Hoắc tiên sinh.”<br>&nbsp;<br>Hoắc Đình Sâm nhàn nhạt quét mắt qua Tạ Dư một cái, dáng người của hai người xấp xỉ nhau, sau đó vào lúc đối diện với ánh mắt của Hoắc Đình Sâm, Tạ Dư vẫn không khỏi lui về sau một bước, trong lòng e ngại.<br>&nbsp;<br>Ánh mắt của anh một lần nữa trở lại trên người Cố Chi, đã trở nên nhu hòa hơn rất nhiều: “Cố Chi, nghe lời.”<br>&nbsp;<br>Câu nói này lại đột nhiên giống như đốt phải thùng thuốc nổ, Cố Chi đẩy Hoắc Đình Sâm ra: “Hoắc Đình Sâm, anh dựa vào cái gì mà bảo tôi nghe lời, anh có tư cách gì mà bảo tôi nghe lời!”<br>&nbsp;<br>“Tôi là chó của anh sao? Anh nói cái gì thì là cái đó, anh nói gì tôi đều phải nghe theo? Anh muốn tới là tới muốn đi là đi, rõ ràng tôi đã không còn quan hệ gì với anh nữa!”<br>&nbsp;<br>“Tôi có tiền, tôi nuôi bao nhiêu đàn ông, tôi hôn ai, những chuyện này rốt cuộc liên quan gì đến anh, tại sao anh phải quấy rầy tôi hết lần này đến lần khác. Tôi là Cố Chi, tôi không mang họ Hoắc!”<br>&nbsp;<br>Cố Chi đột nhiên bật cười, vén tóc ở gò má ra sau tai, cho Tạ Dư một ánh mắt bảo cậu ta lui xuống trước rồi lại lạnh lùng nhìn Hoắc Đình sâm: “Anh muốn tôi tiếp tục làm vợ bé của anh như vậy sao? Hay là làm Hoắc phu nhân của anh?”<br>&nbsp;<br>“Vì sao? Bởi vì anh thích tôi à?”<br>&nbsp;<br>Người đàn ông im lặng không nói.<br>&nbsp;<br>Cố Chi: “Thứ anh thích chính là đưa tôi đi ở trước mặt mọi người? Thứ anh thích chính là dọa cho Trần Chiêu rời đi đưa Lâm Tư Bác ra nước ngoài? Thứ anh thích chính là cưỡng hôn tôi?”<br>&nbsp;<br>“Bước tiếp theo là gì?” Cố Chi hít mũi một cái, ánh mắt nhìn Hoắc Đình Sâm trở nên ẩm ướt: “Là cường bạo tôi sao?”<br>&nbsp;<br>Hoắc Đình Sâm bỗng dưng ngẩn ra, sau đó anh nhíu mày, đưa tay tựa như muốn giữ chặt cô: “Cố Chi.”<br>&nbsp;<br>Một tay của Cố Chi bị anh kéo, bàn tay kia của cô bắt đầu cởi từng nút từng nút trên sườn xám của mình.<br>&nbsp;<br>Cô buồn bã cười cười: “Anh muốn trực tiếp làm ở đây, hay là đi vào trong lên giường.”<br>&nbsp;<br>“Vẫn là làm chỗ này đi, dù sao thì tôi cũng chỉ là một món đồ, anh sử dụng xong rồi thì đi.”<br>&nbsp;<br>Một mảng lớn da thịt trắng như tuyết trước ngực phơi bày ra, Cố Chi trong đêm lạnh không khỏi rùng mình, Hoắc Đình Sâm không thể ngăn cản, anh quăng sách giáo khoa trong tay mình rồi cởi áo khoác ra, cưỡng ép bọc lên trên người Cố Chi.<br>&nbsp;<br>Cố Chi vung cánh tay giãy giụa: “Anh thả tôi ra!”<br>&nbsp;<br>“Cố Chi!” Cánh tay của Hoắc Đình Sâm nhốt chặt Cố Chi, anh cắn răng: “Rốt cuộc em muốn tôi làm thế nào?”<br>&nbsp;<br> <br>Cố Chi được áo khoác của Hoắc Đình Sâm bọc lấy, chóp mũi ngửi thấy hơi thở quen thuộc trên người của người đàn ông, cô quay đầu sang chỗ khác: “Anh đừng đến tìm tôi nữa.”<br>&nbsp;<br>Hoắc Đình Sâm: “Không làm được.”<br>&nbsp;<br>Anh lại bổ sung một câu: “Trừ cái đó ra thì nghe em tất.”<br>&nbsp;<br>Cố Chi cắn răng, hận không thể hung hăng cắn trên người Hoắc Đình Sâm bị thương sau đó ăn thịt anh, không biết tại sao mình lại bị loại đàn ông này để mắt tới: “Anh nói là nghe tôi tất?”<br>&nbsp;<br>Hoắc Đình Sâm “Ừ” một tiếng.<br>&nbsp;<br>Cố Chi: “Nếu anh đã thích tới tìm tôi như vậy thì có làm tình nhân không?”<br>&nbsp;<br>Hoắc Đình Sâm cho rằng mình nghe nhầm, vẻ mặt anh không thể tin được mà nhìn cô.<br>&nbsp;<br>Cố Chi không hề gì nói: “Anh cũng biết là con người tôi không có đọc qua sách vở gì, cũng không có phẩm hạnh của quý cô thiên kim, bây giờ đã có năm người rồi, nếu như anh muốn gia nhập thì vừa vặn sáu người. Các anh cạnh tranh để thượng vị.”<br>&nbsp;<br>Hoắc Đình Sâm nghiến răng, anh dường như vừa muốn nói chuyện nhưng sau khi đối diện với ánh mắt lạnh lùng của Cố Chi, anh lại đột nhiên ngậm miệng.<br>&nbsp;<br>Cố Chi gật đầu: “Nể mặt anh trước kia đối với tôi cũng không tệ lắm, yên tâm, tôi sẽ không làm khó, sỉ nhục hay là chà đạp anh đâu.”<br>&nbsp;<br>Cô nói xong mà ngay cả bản thân mình cũng cười rồi, hướng về phía khuôn mặt biểu lộ vô cùng khó coi của Hoắc Đình Sâm.<br>&nbsp;<br>Cố Chi gạt tay anh ra, lại một lần nữa cài lại nút áo của mình rồi cởi áo khoác của Hoắc Đình Sâm ra.<br>&nbsp;<br>Cô chỉ nói đùa thôi, đương nhiên sẽ không cảm thấy là Hoắc Đình Sâm sẽ đồng ý với yêu cầu như thế này, mục đích của cô chính là dọa cho anh bỏ đi, sau này đừng tìm đến cô nữa.<br>&nbsp;<br>Tuy là nói như thế nhưng Cố Chi vẫn không nhịn được mà tưởng tượng ra dáng vẻ Hoắc Đình Sâm cùng năm tình nhân nhỏ khác cạnh tranh thượng vị, không nhịn được cười.<br>&nbsp;<br>Cố Chi vỗ vỗ nếp nhăn trên áo khoác của Hoắc Đình Sâm, sau đó một lần nữa trả về trên tay anh: “Hoắc tiên sinh.”<br>&nbsp;<br>Cô nhìn thấy bên gò má trái của Hoắc Đình Sâm dường như vẫn còn dấu tay nhàn nhạt.<br>&nbsp;<br>Cố Chi khẽ thở dài: “Hôm nay anh cưỡng hôn tôi, tôi tát anh một bạt tai, chúng ta coi như là hòa nhau.”<br>&nbsp;<br>“Sau này nếu có qua lại trên phương diện làm ăn thì tôi vẫn rất vui lòng hợp tác với anh. Còn hôn ước của anh và Triệu tiểu thư, ờ, tôi cực kỳ xin lỗi.”<br>&nbsp;<br>“Có điều tôi tin là anh cũng đã nhìn ra, Triệu tiểu thư và anh ngoại trừ gia thế ra thì cũng không hợp nhau, trước khi kết hôn liền kịp thời phát hiện ra dù sao cũng may mắn hơn là phát hiện ra sau khi kết hôn, không phải sao?”<br>&nbsp;<br>Cố Chi nói xong những lời này thì khẽ cười, sau đó cô xoay người đi vào bên trong căn nhà lớn.<br>&nbsp;<br>Cô thở phào một hơi, cảm giác cả người đều lập tức trở nên nhẹ nhõm hơn không ít.<br>&nbsp;<br>Sau lưng rất yên tĩnh.<br>&nbsp;<br>Cố Chi nghĩ rằng Hoắc Đình Sâm sẽ tự mình lái xe rời đi.<br>&nbsp;<br>Cô đi thẳng, xuyên qua đường đá vuông vức rộng rãi trước căn nhà lớn, cũng không biết đi được bao lâu thì đột nhiên sau lưng vang lên tiếng bước chân.<br>&nbsp;<br>Hoắc Đình Sâm từ phía sau bắt lấy tay cô, Cố Chi quay đầu, nhìn thấy vẻ mặt vô cùng không được tự nhiên của người đàn ông.<br>&nbsp;<br>“Làm thì làm.”<br>&nbsp;<br>"]