["<br>","Trong phòng khách, trên ghế sô pha da thật nhập khẩu, Cố Chi bị ép ngồi ở giữa, nghiến răng, gương mặt nhỏ không phục.<br>&nbsp;<br><br>Cô liếc mắt nhìn Trần sư trưởng Trần Thiệu Hoàn bên trái, lại liếc mắt nhìn cái người muốn làm ba cô ở bên phải.<br>&nbsp;<br>Có một người nước ngoài râu xồm xoàm, tóc vàng mắt xanh cầm theo một tờ giấy tiến vào, cúi người, nói thầm bên tai Trần Thiêm Hoằng mấy câu.<br>&nbsp;<br>Cố Chi vểnh tai lên nghe, nghe thấy người nước ngoài đó đang dùng tiếng Trung không chuẩn để nói cái gì mà nhóm máu.<br>&nbsp;<br>Ánh mắt Trần Thiêm Hoằng nhìn Cố Chi lúc này hoàn toàn thay đổi.<br>&nbsp;<br>Loại kinh hỉ trong mắt kia hoàn toàn không giấu được.<br>&nbsp;<br>Cố Chi bị nhìn đến cả người khó chịu, bất an giật giật trên sô pha, cô vốn lại muốn chạy, nhưng mà Trần Thiệu Hoàn ngồi bên cạnh cô, duỗi cánh tay một cái là có thể bắt được cô, căn bản không thể chạy thoát.<br>&nbsp;<br>Trần Thiêm Hoằng nhìn mặt Cố Chi, nghĩ đến lời nói của người nước ngoài vừa rồi, lại ngẩng đầu cười: \"Ha ha ha, Cố Lăng Chức sinh con cho ông rồi! Cố Lăng Chức sinh con cho ông rồi! Cố Lăng Chức, em thật sự sinh con cho ông đây rồi!\"<br>&nbsp;<br>Cố Chi nghe được ông ta một mực gọi tên mẹ mình, bẹp bẹp miệng, đang muốn nói ông cười rất ồn có thể đừng cười nữa được không, ai biết người đàn ông cười cười, trong tiếng cười lại mang theo tiếng nức nở, vành mắt đỏ bừng: \"Cố Lăng Chức.\"<br><br>&nbsp;<br>Cố Chi sợ hết hồn.<br>&nbsp;<br>Trần Thiệu Hoàn: \"Ba.\"<br>&nbsp;<br>Trần Thiêm Hoằng tựa như cũng ý thức được mình thất thố, vội ho một tiếng, ngẩng đầu lên, tựa như ngăn lại ướt át trong mắt.<br>&nbsp;<br>Sau đó đợi khi ông cúi đầu lại, lại khôi phục bộ dáng như lúc nãy.<br>&nbsp;<br>Ông chớp chớp mắt, lại nhìn về phía Cố Chi: \"Nào, gọi một tiếng ba cho ta nghe.\"<br>&nbsp;<br>Cố Chi: \".......\"<br>&nbsp;<br>Cô giậm chân một cái, cảm giác mình bó tay toàn tập, sao lại đụng phải người thần kinh muốn làm ba người khác như này, sắp phát điên rồi: \"Ông dựa vào cái gì mà nói là ba tôi, ông để tôi đi không được sao? Xem như tôi cầu xin ông đấy có được không?\"<br>&nbsp;<br>Trần Thiêm Hoằng: \"Con chính là con của ta, đã xét nghiệm máu, vô cùng xác thực!\"<br>&nbsp;<br>Cố Chi nghe đến \"Xét nghiệm máu\", ngẩn người, sau đó nhìn thấy chỗ lỗ kim trên cánh tay mình kia.<br>&nbsp;<br>Trước đây hình như cô đã nghe Cố Dương nhắc đến, Thượng Hải có tòa án về chuyện gia đình gì đó, là người nước ngoài làm, có thể xét nghiệm kiểm tra nhóm máu xem có phải là con ruột không.<br>&nbsp;<br>Cố Chi đột nhiên chột dạ.<br>&nbsp;<br>Xét nghiệm máu rồi thì lại thế nào, cô đã hai mươi tuổi rồi, bỗng dưng thêm một người ba, không phải là chuyện gì đáng để vui vẻ cả.<br>&nbsp;<br>Thế là cô thanh thanh giọng, thẳng eo: \"Khụ, tôi cảm thấy thế này đi, chuyện này, cho dù nhóm máu giống nhau ông cũng không thể khẳng định như vậy, nếu như ông đã biết mẹ tôi, vậy nhất định cũng biết mẹ tôi là làm nghề gì, làm cái nghề đó, ông cũng hiểu mà, ba tôi là ai chuyện này nói không rõ được, ông không thể chỉ tin những lời nói của mấy người nước ngoài kia được.\"<br>&nbsp;<br>\"Cái rắm!\" Trần Thiêm Hoằng tựa như rất tức giận, \"Con chính là con của ta, Cố Lăng Chức lúc đó chỉ có một người đàn ông là ông đây!\"<br>&nbsp;<br>Cố Chi nhìn ông ta một cái.<br>&nbsp;<br>Trần Thiêm Hoằng duỗi tay vào trong quần áo tìm cái gì đó.<br>&nbsp;<br>Cố Chi cho là ông đang rút xì gà, kết quả ông lại móc ra một bức ảnh.<br>&nbsp;<br>Ông đặt trong tay, cẩn thận vuốt ve, tựa như viền mắt lại đỏ, sau đó đưa bức ảnh cho Cố Chi: \"Con gái, cẩn thận một chút, đừng làm hỏng.\"<br>&nbsp;<br>Cố Chi nghe được hai chữ \"con gái\", bẹp bẹp miệng, vẫn là nhận tấm hình kia từ trong tay ông.<br>&nbsp;<br>Người phụ nữ trong hình ngũ quan tinh xảo mỹ lệ, giống cô chín phần, ánh mắt quyến rũ bên trong lại có chút giảo hoạt.<br>&nbsp;<br>Sau khi Cố Chi nhìn thấy bức hình kia lập tức há miệng, sau đó viền mắt cũng bỗng dưng đỏ lên.<br> <br>&nbsp;<br>Đây, đây, đây không phải là mẹ cô sao?<br>&nbsp;<br>Cô vẫn luôn cho rằng mẹ cô cả đời này chưa từng chụp ảnh!<br>&nbsp;<br>Bức ảnh ố vàng, đã rất cũ rồi.<br>&nbsp;<br>Trần Thiêm Hoằng lúc này móc xì gà từ trong quần áo ra, phó quan đứng phía sau lập tức châm lửa cho ông, ông hút một hơi xì gà, nhớ lại chuyện cũ đã xa.<br>&nbsp;<br>Ông nói: \"Con giống như ông đây, cũng giống như mẹ con, năm đó vì chụp cho mẹ con bức ảnh này, ông đây đã trộm ba chiếc ví, còn bị đánh một trận, mới góp đủ tiền.\"<br>&nbsp;<br>Cố Chi vuốt ve bức ảnh trong tay, nhìn người phụ nữ trong bức ảnh, hít hít cái mũi hơi cay cay, không nói gì, tựa như đợi ông tiếp tục nói.<br>&nbsp;<br>Trần Thiêm Hoằng khi còn trẻ là một tên lưu manh, trộm gà trộm chó đánh nhau không chuyện ác gì không làm, thích nhất là lấy tiền trộm được tỏ vẻ xa hoa.<br>&nbsp;<br>Sông Tần Hoài là nơi hương diễm nổi danh nhất Nam Kinh, là nơi mà đàn ông đều muốn đến, ngày đó Trần Thiêm Hoằng trộm được tiền, lần đầu tiên đến sông Tần Hoài.<br>&nbsp;<br>Ông giả bộ xa hoa, giống như là một thiếu gia có tiền vậy, được hầu bàn tiến cử, kết quả nhất kiến chung tình với người con gái đang hát trên đài.<br>&nbsp;<br>Hầu bàn trong quán nói đó là người mới đến, đứng đầu bảng, tên rất hay, Cố Lăng Chức, nếu như đã là đầu bảng, giá cả tự nhiên cũng đắt.<br>&nbsp;<br>Trần Thiêm Hoằng thưởng Cố Lăng Chức đó không ít tiền, sau đó ông thường đến, đến cũng chỉ nghe hát, cho tiền cũng phóng khoáng, nhưng lại không nói lời muốn bao Cố Lăng Chức, thế là cứ như vậy, Cố Lăng Chức cũng có ấn tượng với vị khách này.<br>&nbsp;<br>Sau này cuối cùng có một ngày, sau khi Trần Thiêm Hoằng cho vô số tiền, nói đến việc muốn bao một mình Cố Lăng Chức.<br>&nbsp;<br>Ông vừa tiến vào phòng, nắm tay Cố Lăng Chức, nói: \"Lăng Chức, đừng làm cái này, đi theo tôi đi.\"<br>&nbsp;<br>Cố Lăng Chức không ngờ rằng ông không làm chuyện mà lại nói cái này: \"Anh có tiền chuộc thân cho tôi sao?\"<br>&nbsp;<br>Trần Thiêm Hoằng: \"Có! Tôi có! Đi cùng tôi đi!\"<br>&nbsp;<br>Cố Lăng Chức: \"Vậy nhà anh có tiền không? Sẽ cưới tôi làm vợ bé chứ?\"<br>&nbsp;<br>Bà nói xong rút tay khỏi lòng bàn tay Trần Thiêm Hoằng: \"Tôi mới không đi chịu khổ với anh đâu.\"<br>&nbsp;<br>Trần Thiêm Hoằng trong nhà không có tiền, ông là một tên lưu manh, tiền của ông đều là đi trộm mới có, nhưng vì để Cố Lăng Chức đi cùng mình, nói dối: \"Người người đều gọi tôi là Trần thiếu gia, sao tôi lại không có tiền chứ, em đi theo tôi, sau này em chính là Trần thiếu nãi nãi rồi.\"<br>&nbsp;<br>Cố Lăng Chức vừa nghe liền vui mừng, gật gật đầu: \"Được.\"<br>&nbsp;<br>Trần Thiêm Hoằng chuộc thân cho Cố Lăng Chức, thuê một căn hộ tốt nhất ở Nam Kinh, tiền trên người đã tiêu gần hết rồi.<br>&nbsp;<br>Cố Lăng Chức thật sự nghĩ rằng mình gả cho thiếu gia có tiền, hôm nay muốn ăn cái này ngày mai muốn ăn cái kia, sau đó nghe nói Nam Kinh có thể chụp ảnh, còn ồn ào muốn đi chụp ảnh.<br>&nbsp;<br>Trần Thiêm Hoằng dỗ dành bà rất khổ sở, Cố Lăng Chức muốn gì ông đều cho, Cố Lăng Chức chỉ biết công việc của Trần Thiêm Hoằng rất bận rộn, nhưng lại không biết ông làm cái gì.<br>&nbsp;<br>Qua mấy tháng, Cố Lăng Chức tựa như có thai rồi, kinh nguyệt không đến, còn luôn nôn khan.<br>&nbsp;<br>Trần Thiêm Hoằng biết có lẽ là Cố Lăng Chức mang thai, chưa từng vui vẻ như thế bao giờ, ông muốn trộm một số tiền lớn, sau đó mua đồ ăn ngon, bồi bổ thân thể cho Cố Lăng Chức.<br>&nbsp;<br>Kết quả lần đó ông bí quá hóa liều, gặp tai vạ, bị cảnh sát bắt được.<br>&nbsp;<br>Trần Thiêm Hoằng chừng mấy ngày không về, Cố Lăng Chức ra ngoài hỏi thăm, mới biết Trần Thiêm Hoằng căn bản không phải thiếu gia gì, ông chính là một tên trộm, là lưu manh, tiền nuôi bà mấy tháng này tất cả đều là trộm được, ngay cả nhà trọ cũng là thuê.<br>&nbsp;<br>Trần Thiêm Hoằng bị giam quá nhiều lần, muốn trốn ra cũng không phải việc khó gì, mặc dù lần này có chút khó khăn, nhưng vẫn trốn được ra ngoài.<br>&nbsp;<br>Ông vừa trốn ra được liền lập tức đến nhà trọ, vừa mở cửa, bên trong trống rỗng, không có thứ gì.<br>&nbsp;<br>Hàng xóm nói cho ông biết Cố Lăng Chức đã sớm rời đi rồi, trước khi đi còn bán hết gia cụ đáng giá.<br>&nbsp;<br>Cố Chi nghe đến chỗ Cố Lăng Chức bán hết gia cụ đáng giá, mím mím môi.<br>&nbsp;<br><br>Trần Thiêm Hoằng hẳn là không bịa chuyện lừa cô, dù sao chuyện trước khi đi bán hết gia cụ, giống như đã âm thầm chú định vậy, cô làm được, không ngờ rằng mẹ cô cũng làm được.<br>&nbsp;<br>Cố Lăng Chức lại trở về sông Tần Hoài, nghe Trần Thiêm Hoằng đến tìm mình, vẫn luôn đóng cửa không gặp, nói mình không muốn gả cho người nghèo, không gả cho kẻ trộm, cũng không muốn gả cho kẻ lừa đảo.<br>&nbsp;<br>Trần Thiêm Hoằng hỏi có phải bà mang thai không, Cố Lăng Chức trong phòng im lặng hồi lâu, nói không phải, anh nghĩ nhiều rồi.<br>&nbsp;<br>Trần Thiêm Hoằng thất bại rời đi, sau đó hăng hái, muốn biến thành người có tiền chân chính, không chỉ có tiền mà còn có quyền, lúc ấy trở lại tìm Cố Lăng Chức, Cố Lăng Chức sẽ cam tâm tình nguyện đi cùng ông.<br>&nbsp;<br>Nam Kinh không dễ sống, ông đi theo một đám lạc đà đến Thiểm Tây, ở đó làm giặc cướp, bởi vì có năng lực lại liều mạng, nhanh chóng trở thành người đứng đầu bọn cướp, lại qua mấy năm, thành bá chủ một phương.<br>&nbsp;<br>Lúc ấy ông trở lại Nam Kinh tìm Cố Lăng Chức, người ở đó nói Cố Lăng Chức năm ngoái đã được một khách hàng chuộc rồi.<br>&nbsp;<br>Trần Thiêm Hoằng rút súng, bắn một phát lên trời, truy hỏi tăm tích của người khách đó và Cố Lăng Chức, tất cả mọi người đều ôm đầu ngồi xổm dưới đất, nhưng không ai trả lời được, là thật sự không biết.<br>&nbsp;<br>Sau đó có người lắp bắp nói, mấy năm này bên người Cố Lăng Chức luôn có một bé gái.<br>&nbsp;<br>Trực giác nói cho ông biết đây là con gái của ông và Cố Lăng Chức, Trần Thiêm Hoằng vừa ngạc nhiên vừa vui vẻ, bắt đầu quyết tâm tìm kiếm.<br>&nbsp;<br>Sau này thế lực của Trần Thiêm Hoằng ngày càng lớn, những năm này lăn lộn thành quân phiệt, nhưng vẫn không ngừng tìm kiếm, đến khi ông ở Thiểm Tây nghe được một đĩa nhạc, nhìn thấy mặt người con gái bên trên báo.<br>&nbsp;<br>Trong giây phút đó, ông hoảng hốt cho rằng đó là Cố Lăng Chức.<br>&nbsp;<br>Chỉ tiếc là cô quá trẻ, không thể là Cố Lăng Chức.<br>&nbsp;<br>Cô là ca sĩ Cố Chi.<br>&nbsp;<br>Trần Thiêm Hoằng khóa mục đích vào cô ca sĩ Cố Chi ở Thượng Hải kia, để thuộc hạ đi tìm kiếm tin tức liên quan đến cô ca sĩ Cố Chi đó, thế là sau đó lại nhìn thấy một bài báo.<br>&nbsp;<br>Ca sĩ Cố Chi hát trong ca hội bị người ta quấy rối vạch trần thân thế, nói cô không có cha, là người kỹ nữ nuôi dưỡng, mẹ cô là kỹ nữ nổi tiếng ở Nam Kinh.<br>&nbsp;<br>Ông nhìn thấy tờ báo này liền kích động đến run cả người, cái tướng mạo này, thân thế này, chính là con gái Cố Lăng Chi và ông, tuyệt đối không sai.<br>&nbsp;<br>Cố Chi nghe xong Trần Thiêm Hoằng kể hết chuyện cũ, có chút im lặng.<br>&nbsp;<br>\"Mẹ tôi chết rồi.\" Cô buồn buồn nói.<br>&nbsp;<br>Trần Thiêm Hoằng dụi dụi mắt: \"Ta biết. Không sao, ta tìm được con là được rồi.\"<br>&nbsp;<br>\"Đáng tiếc.\" Ông thở dài một tiếng, \"Ông đây không phải là thiếu gia từ nhỏ, như vậy mẹ con sẽ không đi rồi.\"<br>&nbsp;<br>Cố Chi im lặng không nói. Có một số chuyện xưa, ma xui quỷ khiến, chuyện chú định trong đời quá nhiều, cô cũng không biết trách ai, cũng không cách nào đi trách ai.<br>&nbsp;<br>Cô có thể hiểu được mẹ cô năm đó vì sao lại làm thế, nếu như cô lúc trước vẫn là vợ bé, có một ngày, đột nhiên biết Hoắc Đình Sâm là nhà giàu giả, cô cũng không chút do dự đá Hoắc Đình Sâm.<br>&nbsp;<br>Mẹ cô đá ba cô, nhưng lại sinh cô ra, cảm tình trong này thật sự quá phức tạp, có yêu hay không rất khó nói rõ ràng, Cố Chi không biết nếu như lúc đó mình có con của Hoắc Đình Sâm, có giống mẹ cô hay không, cũng sinh con ra.<br>&nbsp;<br>Nếu như cô đá Hoắc Đình Sâm, có lẽ có, nếu như Hoắc Đình Sâm là vì kết hôn mà đá cô, vậy thì tuyệt đối sẽ không.<br>&nbsp;<br>Cố Chi nghĩ nghĩ, đột nhiên phản ứng lại, sau đó mạnh mẽ quay đầu, nhìn Trần Thiệu Hoàn bên cạnh.<br>&nbsp;<br>Trần Thiêm Hoằng nói bộ dáng một mực tình thâm với mẹ cô, vậy thì Trần sư trưởng này từ chỗ nào đến.<br>&nbsp;<br>Trần Thiệu Hoàn rõ ràng tuổi tác lớn hơn cô.<br>&nbsp;<br>Trần Thiệu Hoàn tựa như cũng nhìn ra cô đang nghĩ cái gì, cười nói: \"Tôi là con nuôi của ba.\"<br>&nbsp;<br>Trần Thiêm Hoằng vẫn luôn không cưới lần nào, lại nghĩ muốn tìm một người tiếp nối sự nghiệp, mười mấy năm trước nhìn trúng Trần Thiệu Hoàn lúc đó chỉ mới mười tuổi, cha mẹ đều mất nhưng vẫn một thân tràn đầy sức sống, bắn súng cưỡi ngựa không hề chớp mắt, nên đã nhận anh ta làm con nuôi, đối với bên ngoài vẫn luôn nói anh ta là con ruột.<br>&nbsp;<br><br>Thì ra không phải là con ruột. Cố Chi gật gật đầu, \"Ồ.\"<br>&nbsp;<br>Trần Thiêm Hoằng tỉnh lại từ trong bi thương, rõ ràng rất kích động, theo Cố Chi chỉ vào Trần Thiệu Hoàn: \"Con gái, gọi anh trai!\"<br>&nbsp;<br>Cố Chi mím mím môi.<br>&nbsp;<br>Cô không gọi anh trai, chỉ là đối với Trần Thiêm Hoằng đã muốn nhận thân như vậy, còn dùng cách bắt cóc cô đến đây vô cùng cạn lời, dọa đến cô còn tưởng là bình đã bị người xấu chú ý, định hương tiêu ngọc vẫn rồi.<br>&nbsp;<br>Không thể nói chuyện tử tế với cô sao?<br>&nbsp;<br>Trần Thiêm Hoằng sờ sờ gáy ngượng ngùng cười hai tiếng: \"Ba con là người thô lỗ, làm thổ phỉ quen rồi, nhất thời hồ đồ.\"<br>&nbsp;<br>Cố Chi: \"........\"<br>&nbsp;<br>Trần Thiêm Hoằng cũng không ép Cố Chi gọi ba gọi anh, ông ít nhiều cũng hiểu được một số chuyện những năm này của Cố Chi, hỏi: \"Con và cái tên họ Hoắc kia là quan hệ gì?\"<br>&nbsp;<br>Cố Chi biết ông nói đến là Hoắc Đình Sâm.<br>&nbsp;<br>Trần Thiêm Hoằng lại hỏi: \"Có phải từ năm mười sáu tuổi con đã đi theo cậu ta?\"<br>&nbsp;<br>Cố Chi nghe đến có chút mất tự nhiên, cũng không phản bác.<br>&nbsp;<br>Những cái này đều là chuyện có thể tra ra.<br>&nbsp;<br>Nhưng mà cô lại nói: \"Tôi là đã từng đi theo anh ta, nhưng mà tôi đã sớm cắt đứt với anh ta rồi.\"<br>&nbsp;<br>\"Cắt đứt?\" Trần Thiêm Hoằng nghi ngờ, \"Nếu như đã cắt đứt, vậy tại sao tất cả người ở Thượng Hải đều nói con bám vào nhà giàu.\"<br>&nbsp;<br>Cố Chi: \"Tôi á, không bám vào nhà giàu.\"<br>&nbsp;<br>Xem ra cô giấu thân phận phú bà thần bí khá tốt, Trần Thiêm Hoằng phái người điều tra cô, chỉ có thể điều tra chuyện cô mười sáu tuổi đi theo Hoắc Đình Sâm.<br>&nbsp;<br>Trần Thiêm Hoằng: \"Vậy này lại là tại sao?\"<br>&nbsp;<br>Cố Chi: \"Anh ta bây giờ chỉ là một cái danh hiệu của tôi thôi.\"<br>&nbsp;<br>\"Bởi vì thật ra tôi rất có tiền, tôi nói bản thân tôi bám vào nhà giàu, người khác sẽ không nghi ngờ tiền của tôi là từ đâu đến.\"<br>&nbsp;<br>Trần Thiêm Hoằng tự như có chút hứng thú: \"Vậy con lấy tiền ở đâu?\"<br>&nbsp;<br>Cố Chi: \"Bọn ông ở bên đó có xem báo không, ở Thượng Hải có người trúng số lượng lớn vé số, ngàn vạn đại dương.\"<br>&nbsp;<br>Cô hít vào một hơi: \"Người đó là tôi.\" Cô tựa như biết được đối phương sẽ không tin, lại bổ sung thêm một câu, \"Tôi không lừa hai người.\"<br>&nbsp;<br>Trần Thiệu Hoàn: \".......\"<br>&nbsp;<br>Trần Thiêm Hoằng vỗ đùi một cái, cười to: \"Tốt! Tốt! Tốt! Ông đây đã đọc trên báo Thiểm Tây, nói có người trúng một vạn đại dương, không ngờ rằng lại là con gái ông, không hổ là con gái ta ha ha ha ha!\"<br>&nbsp;<br>Cố Chi cũng ha ha cười theo hai tiếng.<br>&nbsp;<br>Cô nhìn sắc trời bên ngoài, cách thời gian cô bị bắt đã là hơn nửa ngày rồi.<br>&nbsp;<br>Cố Chi đang chuẩn bị nói tôi muốn quay về, tôi nhận ông làm ba ông thả tôi về, đột nhiên, một người vội vàng chạy vào.<br>&nbsp;<br>Cố Chi nhận ra người kia, là phó quan của Trần Thiệu Hoàn.<br>&nbsp;<br>Người kia nói mấy câu bên tai Trần Thiệu Hoàn.<br>&nbsp;<br>Trần Thiệu Hoàn nghe xong, cong môi nở nụ cười.<br>&nbsp;<br>Cố Chi: \"Sao vậy?\"<br>&nbsp;<br>Trần Thiệu Hoàn nhìn về phía Trần Thiêm Hoằng: \"Ba.\"<br>&nbsp;<br>Trần Thiêm Hoằng: \"Hả?\"<br>&nbsp;<br>Trần Thiệu Hoàn lại liếc nhìn Cố Chi một cái, nói với Trần Thiêm Hoằng: \"Hoắc Đình Sâm Hoắc thiếu gia dẫn người đến bao vây nơi này của chúng ta, bảo thả em gái ra ngoài.\"<br>&nbsp;<br>Cố Chi há miệng ngạc nhiên.<br>&nbsp;<br>Hoắc Đình Sâm đến rồi?<br> <br>&nbsp;<br>Có phải là Hoắc Đình Sâm cho rằng cô bị bắt cóc, đến cứu cô?<br>&nbsp;<br>Trần Thiêm Hoằng nghe xong cười lạnh một tiếng, nhấc chân lên, gạt tàn thuốc trên xì gà.<br>&nbsp;<br>Cho dù nói thế nào, ông không có hảo cảm gì đối với người đàn ông đã chiếm con gái mình từ mười sáu tuổi.<br>&nbsp;<br>Trần Thiêm Hoằng cho Trần Thiệu Hoàn một ánh mắt, Trần Thiệu Hoàn lập tức hiểu ý, đi xuống.<br>&nbsp;<br>Cố Chi nhìn thấy Trần Thiệu Hoàn rời đi, dọa phát sợ, hô lớn gọi anh ta lại: \"Chờ chút.\"<br>&nbsp;<br>Cô kéo Trần Thiệu Hoàn, lại quay đầu nhìn Trần Thiêm Hoằng: \"Hiểu lầm, hiểu lầm, tôi ra ngoài nói với anh ta, để anh ta đi có được không?\"<br>&nbsp;<br>Trần Thiêm Hoằng rất nghe lời Cố Chi: \"Con nói thế nào chính là thế đó.\"<br>&nbsp;<br>Cố Chi được sự cho phép của Trần Thiêm Hoằng, lại cười gượng hai tiếng với Trần Thiệu Hoàn.<br>&nbsp;<br>Cô ra ngoài.<br>&nbsp;<br>Tường rào Trần gia đều là lưới sắt, cô nhìn thấy ở cửa lớn, người của hai bên đang đối lập.<br>&nbsp;<br>Ngoài cửa dừng một chiếc xe.<br>&nbsp;<br>Hoắc Đình Sâm ngồi ở trong xe, ngón tay bất an gõ gõ, sắc mặt lạnh lùng vô cùng.<br>&nbsp;<br>Anh không nghĩ đến Trần Thiệu Hoàn sẽ chơi một chiêu này với anh.<br>&nbsp;<br>Tựa như không có ý đồ với Cố Chi, rồi lại bắt người sau lưng anh.<br>&nbsp;<br>Anh ta đương nhiên lợi hại, dưới tay có binh lính, bá chủ Thiểm Tây, nhưng nơi này dù sao cũng là Thượng Hải, là địa bàn của anh (Hoắc Đình Sâm.)<br>&nbsp;<br>Nếu Hoắc gia có thể có được địa vị bây giờ ở Thượng Hải, cũng không phải là nho thương văn nhã gì.<br>&nbsp;<br>Người của Hoắc gia đều mặc áo bảo vệ màu đen, mà đối phương, mỗi người đều là quân trang, súng ống đầy đủ.<br>&nbsp;<br>Người dưới tay Hoắc Đình Sâm tựa như cũng gặp phải trận chiến lớn không hề ít, nhưng lúc này khi nhìn thấy đối thủ là binh lính, cũng biết lần này sợ là không dễ dàng.<br>&nbsp;<br>Hoắc Đình Sâm hít sâu một hơi, lại liếc nhìn về phía cửa sổ, lại nhìn thấy Cố Chi ra ngoài.<br>&nbsp;<br>Anh lập tức xuống xe, thăm dò nhìn xung quanh.<br>&nbsp;<br>Cố Chi vẫn đi về phía anh.<br>&nbsp;<br>Hoắc Đình Sâm xác định Cố Chi không bị người kèm hai bên, nghênh đón.<br>&nbsp;<br>Hẳn là Trần gia không muốn tranh giành với Hoắc gia ở Thượng Hải, trực tiếp thả người.<br>&nbsp;<br>\"Không sao chứ.\" Hoắc Đình Sâm đi đến trước mặt Cố Chi, vẻ mặt lo âu kiểm tra.<br>&nbsp;<br>Cố Chi lắc đầu: \"Không sao.\"<br>&nbsp;<br>Cô nhìn người Hoắc Đình Sâm đem đến, nói: \"Anh bảo bọn họ thu tay lại đi.\"<br>&nbsp;<br>Hoắc Đình Sâm: \"Hả?\"<br>&nbsp;<br>Cố Chi nói với Hoắc Đình Sâm xong, lại quay người nhìn những người mặc quân trang, nói với phó quan Trần Thiệu Hoàn: \"Anh cũng bảo người của anh thu tay lại đi.\"<br>&nbsp;<br>Phó quan lập tức hành lễ với Cố Chi: \"Vâng, đại tiểu thư.\"<br>&nbsp;<br>Hoắc Đình Sâm còn tưởng mình nghe lầm.<br>&nbsp;<br>Phó quan của Trần Thiệu Hoàn gọi Cố Chi là gì?<br>&nbsp;<br>Đại tiểu thư?<br>&nbsp;<br>Đời này Hoắc Đình Sâm chỉ nghe người khác gọi Cố Chi là bà chủ Cố, hoặc là Cố tiểu thư, nhưng xưa nay chưa từng thấy cô được người khác gọi là đại tiểu thư.<br>&nbsp;<br>Là loại đại tiểu thư sống trong nhung lụa phú quý xa hoa kia.<br><br>&nbsp;<br>"]