["<br>","&nbsp;<br>Cố Chi vừa khóc vừa mắng, dùng tất cả lời mắng chửi mà cô từng nghe từ nhỏ đến lớn lên người Hoắc Đình Sâm.<br>&nbsp;<br>Cô không biết được mấy chữ, nói về học vấn thì chắc chắn không bằng Hoắc Đình Sâm và vị hôn thê du học gì đó của anh, nhưng nói về mắng chửi người thì Cố Chi có lòng tin, tám đôi cẩu nam nữ cộng lại đều mắng không lại cô.<br>&nbsp;<br><br>Cố Chi mắng mệt rồi thì bắt đầu ngáp, cô mang theo nước mắt và tiếng nấc leo lên giường, không rửa mặt, không cởi quần áo, trực tiếp kéo chăn mền tới, trùm lên đầu liền ngủ.<br>&nbsp;<br>Lúc cô nằm ngủ thì trời đang là buổi chiều hoàng hôn, chờ đến khi tỉnh lại thì bên ngoài đã tối đen hoàn toàn rồi, kim của đồng hồ treo trên tường vừa vặn chỉ mười giờ tối.<br>&nbsp;<br>Một giấc này Cố Chi ngủ cũng không yên tâm, ở trong mơ cô cũng đang tính toán xem sau này mình nên làm gì, giấc mộng vợ bé vỡ tan rồi, cô nhất định phải giảm tổn thất của mình xuống nhỏ nhất.<br>&nbsp;<br>Trước kia cô chính là quá tin tưởng đồ chó chết Hoắc Đình Sâm kia, cô cho rằng nhìn trên giường anh rất hài lòng với mình thì liền tưởng là vị trí vợ bé của mình đã vững vàng rồi.<br>&nbsp;<br>Cố Chi từ trên giường bỗng nhiên đứng dậy.<br>&nbsp;<br>Cô đi chân trần chạy đến trước hộp đồ trang điểm, kéo mở tất cả các ngăn kéo.<br>&nbsp;<br>Bên trong có đồ trang sức lần trước cô ra đường mua, còn có đồ bình thường cô hay mang.<br>&nbsp;<br>Cố Chi tìm găng tay, ném toàn bộ đồ trang sức to to nhỏ nhỏ này vào trong túi, không để lại một chiếc nào ở trong hộp trang điểm, sau đó cô lại gói hết sườn xám găng tay đắt tiền cô mặc lúc gặp Hoắc Đình Sâm, cuối cùng cô khoác cái áo, mang theo những đồ kia vội vàng ra ngoài.<br><br>&nbsp;<br>Lúc đi ra ngoài, khóe mắt cô lại nhìn thấy bình hoa chỗ huyền quan.<br>&nbsp;<br>Bình hoa này là Hoắc Đình Sâm tặng cô, hình như cũng rất đáng tiền.<br>&nbsp;<br>Hai tay cô đã không cầm được nữa, Cố Chi kẹp bình hoa dưới cánh tay rồi đóng cửa lại.<br>&nbsp;<br>An ninh trật tự vào buổi tối ở khu Tĩnh An không tệ, Cố Chi gọi chiếc xe kéo, đi đến một hiệu cầm đồ gần nơi này nhất.<br>&nbsp;<br>Hiệu cầm đồ vẫn chưa đóng cửa.<br>&nbsp;<br>Cố Chi nhìn hiệu cầm đồ đèn đuốc sáng rựa mà thở phào nhẹ nhõm, cô vừa kẹp vừa xách, mang theo túi lớn túi nhỏ đi vào.<br>&nbsp;<br>Cô là khách quen ở nơi này, ông chủ trông thấy Cố Chi thì nhanh chóng qua đón: “Ồ, Cố tiểu thư, muộn như vậy tới cầm đồ sao.”<br>&nbsp;<br>“Đúng.” Cố Chi đưa cho ông chủ tất cả đồ trong tay, cô thoải mái được không ít, thẳng người lên, thở phào một cái: “Nhanh tính đi.”<br>&nbsp;<br>Ông chủ không nghĩ tới hôm nay đơn hàng này lớn như thế, ông ta vừa mời người làm đến làm việc, vừa ôm đồ gật đầu liên tục không ngừng: “Được, được.”<br>&nbsp;<br>Ông chủ của hiệu cầm đồ và cô có giao tình cũ, mấy năm nay Cố Chi lại luôn chú ý đến việc làm ăn của ông ta, cho nên ông ta ra giá cả rất đúng mức.<br>&nbsp;<br>Tính toán xong đồ Cố Chi mang tới, đó là một con số lớn nhất trong mấy tháng này của hiệu cầm đồ.<br>&nbsp;<br>Ông chủ hỏi Cố Chi tạm thời thế chấp hay là trực tiếp đổi thành tiền mặt, Cố Chi đổi tất cả đồ này thành tiền mặt.<br>&nbsp;<br>Trong cửa hàng tạm thời không có nhiều tiền mặt như vậy, ông chủ mở cho cô một tấm chi phiếu ngân hàng.<br>&nbsp;<br>Có thể vớt chút nào hay chút ấy, số tiền chắc chắn là đủ cho tương lai Cố Dương học đại học và đi du học, chờ Cố Dương du học trở về tìm được việc làm, cuộc sống nhất định sẽ tốt hơn.<br>&nbsp;<br> <br>Trên đường còn có lác đác mấy người đi đường và cảnh sát tuần tra, có người kéo xe dừng lại hỏi cô có đi xe không, Cố Chi lắc đầu, thấy vẻ mặt người kéo xe hơi mất mát, chòm râu hoa râm, thân thể còng xuống, đã trễ thế này rồi mà còn ở bên ngoài kéo xe, không biết trong nhà còn có bao nhiêu miệng ăn trông cậy vào thu nhập kéo xe ít ỏi của ông, cô liền từ trong túi xách tìm một đồng đại dương* cho ông.<br>&nbsp;<br>*Đại dương dùng để chỉ những đồng bạc cũ. Đồng đại dương có hình tròn và giá trị của nó tương đương với bảy chỉ hai xu bạc trắng.<br>&nbsp;<br>Ông kéo xe cả một ngày, nhiều lắm cũng chỉ kiếm được một hai đồng đại dương.<br>&nbsp;<br>Người kéo xe ngàn ơn vạn tạ mà kéo xe rời đi.<br>&nbsp;<br>Cố Chi tiếp tục đi trên đường. Gió đêm có chút lạnh, cô không nhịn được mà xoa lên cánh tay đã nổi một lớp da gà.<br>&nbsp;<br>Sự lạnh lẽo khiến cho đầu óc người ta tỉnh táo, mặc dù Cố Chi không quá cam tâm nhưng hiện tại cô cũng đã bắt đầu chuẩn bị tâm lý cho mình rồi.<br>&nbsp;<br>Nếu như thật sự không vớt được vị trí vợ bé này thì mấy năm nay cô cũng vơ vét được không ít từ Hoắc Đình Sâm, coi như là chi phí tổn thất thanh xuân của mình, không tính là bị anh ngủ không công.<br>&nbsp;<br>Vị trí vợ bé rách này không làm thì không làm, bà đây còn trẻ trung xinh đẹp, lần sau câu con rùa tốt hơn.<br>&nbsp;<br>Cố Chi nghĩ đến đây thì cười đắc ý. Dù cho cô biết rằng, cả cái Thượng Hải này người tốt hơn Hoắc Đình Sâm sợ rằng hiếm như lá mùa thu.<br>&nbsp;<br>Có điều giờ phút này thật sự không còn quan trọng trọng như đã nghĩ, Cố Chi lại bắt đầu hát ngâm nga, cô thích hát, ca khúc gần đây cô mới học được trên đĩa nhạc, cô cảm thấy mình hát tốt hơn cô gái trong đĩa nhạc.<br>&nbsp;<br>Đi ngang qua một cửa hàng, các cửa hàng khác đa số đã chuẩn bị đóng cửa rồi, chỉ có cửa hàng này vẫn náo nhiệt như cũ, phía trước cửa hàng nho nhỏ đầy ắp người.<br>&nbsp;<br>Cố Chi ngẩng đầu nhìn biển hiệu một chút, ở đầu vẫn là hai chữ “Hối Phong”.<br>&nbsp;<br>Đây cũng là nơi bán xổ số Hối Phong nhỉ.<br>&nbsp;<br>Lần trước nơi cô đi ngang qua ở đường Nam Kinh chính là tổng bộ của xổ số Hối Phong, con số trúng thưởng mỗi ngày đều công bố ở nơi đó, mà cửa hàng bán ra của xổ số Hối Phong thì mở khắp phố lớn ngõ nhỏ của Thượng Hải.<br>&nbsp;<br>Tuy rằng Cố Dương vẫn luôn nói đây là đồ chơi lừa tiền, nhưng bây giờ cô gặp được rồi, không biết có phải là bị sự náo nhiệt bên trong hấp dẫn hay không, Cố Chi vẫn không nhịn được sự thúc đẩy của lòng hiếu kỳ, cô như có quỷ thần xui khiến đi vào cửa hàng.<br>&nbsp;<br>Đi vào rồi cô liền nghe thấy lời ba hoa khoác lác của người đàn ông bên trong:<br>&nbsp;<br>“Xét thấy gần đây luôn có người nói xổ số Hối Phong này của chúng tôi là trò chơi lừa tiền, chính phủ lại nâng cao số tiền trúng thưởng, chính là muốn cho những người nói lừa tiền kia nhìn kỹ, mấy người có biết là một lần đặt cược khi nâng số tiền thưởng lên thì có thể trúng được bao nhiêu không?”<br>&nbsp;<br>“Bao nhiêu?”<br>&nbsp;<br>“Mười vạn! Mười vạn đại dương đó!”<br>&nbsp;<br>Người nói chuyện dùng dùng ngón trỏ của hai bàn tay giao lại với nhau dựng lên chữ mười (十), một đám người ở đối diện tập trung tinh thần nghe, sau khi nghe thấy mười vạn đại dương thì dồn dập hít sâu một hơi.<br>&nbsp;<br>Mười vạn! Mười vạn đó!<br>&nbsp;<br>Đủ cho một gia đình bình thường cả một đời không lo ăn mặc.<br>&nbsp;<br>Sự hấp dẫn thật sự là quá lớn, sau khi nghe xong, tất cả mọi người đều nhao nhao mua xổ số, ghé vào trên bàn trong cửa hàng cân nhắc từng câu từng chữ đối với con số lựa chọn.<br>&nbsp;<br>Chủ cửa hàng bận rộn đến quên cả trời đất, ở một bên bận bịu nhưng vẫn không quên ngẩng đầu nói với Cố Chi: “Tiểu thư, mua một số đi, một xu một lần, không đắt.”<br>&nbsp;<br>Trong cửa hàng bình thường cũng không thiếu khách nữ, nhưng người xinh đẹp giống như thế này thì vẫn là lần đầu thấy.<br>&nbsp;<br>Cố Chi cắn môi dưới. Tuy nói Cố Dương đã nói với cô rằng đây là trò lừa đảo, nhưng cô thừa nhận, cô cũng giống như những người trong cửa hàng này, lúc nghe được con số mười vạn đại dương kia thì động lòng.<br><br>&nbsp;<br>Hơn nữa một xu thì không đắt, vừa rồi cô còn tiện tay cho người kéo xe kia một đồng đại dương.<br>&nbsp;<br>Cùng lắm thì không nói cho Cố Dương biết là được, Cố Chi nghĩ tới đây thì cũng tới gần: “Mua như thế nào?”<br>&nbsp;<br>Ông chủ bận tính sổ sách, đập cho cô một tờ vé số: “Chọn con số cô muốn mua là được.”<br>&nbsp;<br>Cố Chi gật đầu, cô không cân nhắc từng con số giống như những người kia, dù sao cũng chỉ mua chơi, cô trực tiếp chọn sinh nhật của cô và Cố Dương.<br>&nbsp;<br>“Chọn xong rồi.” Cố Chi đưa con số mình đã chọn xong cho ông chủ, chuẩn bị trả tiền, kết quả vừa mở túi ra, cô mới phát hiện trong túi mình chỉ còn lại tờ tiền giấy mười đồng.<br>&nbsp;<br>Một đồng đại dương vừa rồi đã cho người kéo xe kia.<br>&nbsp;<br>Cố Chi đưa tờ tiền giấy mười đồng đến trước mặt chủ cửa hàng: “Làm phiền ông thối lại vậy.”<br>&nbsp;<br>Chủ cửa hàng ngẩng đầu nhìn cô.<br>&nbsp;<br>Bên cạnh có người mua xổ số thấy cô hình như không hiểu quy tắc thì xen vào nói: “Tiểu thư, chúng ta mua xổ số đều chú ý điềm xấu này, tiền mua xổ số không thể tách lẻ trả tiền thừa.”<br>&nbsp;<br>Cố Chi: “Có ý gì?”<br>&nbsp;<br>Người còn lại nói: “Chính là cô cầm bao nhiêu tiền thì mua bấy nhiêu lần, một xu thì mua một lần, một đồng thì mua mười lần, cô cầm mười đồng thì cũng chỉ có thể mua một trăm lần.”<br>&nbsp;<br>Cố Chi nhìn nhìn, quả nhiên, người xung quanh đều dùng tiền xu để mua, mua một hai lần, ít có mấy ai cầm một đồng, chỉ có một mình cô là cầm mười đồng.<br>&nbsp;<br>Cố Chi không nghĩ tới mua xổ số còn có quy tắc như thế này, thậm chí cô còn có chút hối hận vì vừa rồi đã cho người kéo xe một đồng đại dương, cô nhíu mày: “Nhưng mà tôi không có mang tiền khác, ông chủ, tôi chỉ mua một lần, có thể trả tiền thừa không?”<br>&nbsp;<br>Chủ cửa hàng vô cùng có kiên nhẫn với tiểu thư xinh đẹp, ông ta cười lắc đầu: “Tiểu thư, loại xổ số này không chỉ có người mua chú ý đến vận may mà người bán cũng chú ý đến, cửa hàng nhỏ không trả tiền thừa.”<br>&nbsp;<br>Cố Chi nhìn qua tờ mười đồng trên tay. Cô cảm thấy cầm một xu ném xuống biển thì còn được, cầm mười đồng ném xuống biển thì có chút không đáng.<br>&nbsp;<br>Cô siết chặt tiền, đang muốn nói thôi không mua nữa, kết quả không biết làm sao mà cô lại nghĩ tới Hoắc Đình Sâm. Cô nghĩ tới gương mặt kia của Hoắc Đình Sâm, bụng liền đầy lửa giận.<br>&nbsp;<br>Nói không chừng xổ số còn đáng tin cậy hơn loại đàn ông chó chết này.<br>&nbsp;<br>Cố Chi thở ra một hơi, hùng dũng đập tờ tiền giấy mười đồng tới trước mặt ông chủ: “Mua! Một trăm lần!”<br>&nbsp;<br>…<br>&nbsp;<br>Cố Chi mang theo tờ vé số đặt cược một trăm lần của mình, con số là sinh nhật của cô và Cố Dương quay về dinh thự Nam Tĩnh.<br>&nbsp;<br>Sau khi trở về cô mới nhận ra có chút buồn cười.<br>&nbsp;<br>Mình vậy mà lại nhất thời nóng não mua một trăm lần một tờ vé số, còn ngây ngốc mua tất cả cùng một số, mà không biết mua vài nhóm số, gia tăng tỉ lệ trúng thưởng.<br>&nbsp;<br>Thôi thôi. Cố Chi ngáp một cái, cô chỉ nghĩ, dù sao cũng không thể để Cố Dương biết chuyện mình mua tờ vé số một trăm lần.<br>&nbsp;<br>Một đêm mộng đẹp.<br><br>&nbsp;<br>Cố Chi mơ thấy lúc Cố Dương sinh ra, cô tự mình cõng cậu lắc lư, Cố Dương ở trên lưng cô cười khanh khách, nước bọt chảy đầy lưng cô.<br>&nbsp;<br>Sau khi hoàn toàn nghĩ thông, cuộc sống của Cố Chi tốt hơn không ít.<br>&nbsp;<br>Cô giữ toàn bộ tiền cầm đồ trong tài khoản ngân hàng của mình, sau đó cô cầm những thứ đáng giá ở trong dinh thự Nam Tĩnh như tranh vẽ đèn sàn đi bán.<br>&nbsp;<br>Nếu như không phải là cô không dời được cái nhà này thì cô thậm chí còn muốn dọn bán căn nhà này đi.<br>&nbsp;<br>Cố Chi mỗi ngày trải qua việc bán đồ và kiếm tiền, sau đó cô còn nhận điện thoại của Cố Dương, trường học của cậu có mấy ngày nghỉ nên cậu muốn về nhà.<br>&nbsp;<br>Nghĩ đến việc sắp có thể gặp Cố Dương, động tác đếm tiền của Cố Chi càng thêm lưu loát, khúc ngâm nga trong miệng cũng nhẹ nhàng hơn không ít.<br>&nbsp;<br>---<br>&nbsp;<br>Nhà của Cố Chi không phải ở dinh thự Nam Tĩnh. Cô cũng không xem nơi đó là nhà.<br>&nbsp;<br>Nơi đó đối với cô mà nói thì chỉ là một nơi ở, đối với Hoắc Đình Sâm mà nói, Cố Chi cười lạnh một tiếng, có lẽ chỉ là một ổ dụ dỗ một trận đi một lần.<br>&nbsp;<br>Cố Dương đi học ở trường trung học tư nhân St.Johan tốt nhất Thượng Hải, phía trên còn có đại học St.Johan, là do một người Mỹ để râu quai nón sáng lập, chương trình học ngoại trừ toán học, văn học nước nhà ra thì thậm chí còn bao gồm văn học phương Tây, cưỡi ngựa, dương cầm, thủ công các loại, học phí hàng năm đắt đến mức làm cho người ta líu lưỡi, học sinh trong đó không phú thì cũng quý.<br>&nbsp;<br>Sau khi tan học, ở cổng trường học có nhiều loại xe con nhập khẩu đậu đầy ở đó, Cố Chi đứng ở cửa trường học, xa xa liền thấy Cố Dương đang cười cười nói nói với bạn học, cô cười vẫy tay với cậu.<br>&nbsp;<br>“Chị!” Sau khi nhìn thấy Cố Chi, Cố Dương vội vàng bỏ rơi bạn học rồi chạy về phía cô.<br>&nbsp;<br>Cố Chi mỉm cười quan sát Cố Dương.<br>&nbsp;<br>Tên nhóc này mới nhỏ hơn cô bốn tuổi vậy mà đã cao hơn cô nửa cái đầu rồi.<br>&nbsp;<br>Cố Dương năm nay mười lăm, dáng vẻ giống Cố Chi đến mấy phần, mang theo sự ngây thơ của thiếu niên, là một tiểu ca cực kỳ tuấn tú.<br>&nbsp;<br>Cố Chi thường yên lục được thư tình bạn học nữ gửi cho Cố Dương ở trong cặp cậu.<br>&nbsp;<br>Sau khi Cố Dương chào hỏi Cố Chi xong thì lại chạy đi đẩy một cái xe đạp tới, Cố Chi tự nhiên ngồi vào phía sau xe đạp, ôm lấy eo Cố Dương, chân Cố Dương đạp một cái, xe đạp liền chạy ra ngoài.<br>&nbsp;<br>Cố Chi ngồi phía sau xe đạp của Cố Dương, gió thổi vào mặt vô cùng thoải mái.<br>&nbsp;<br>Cuối cùng xe đạp dừng lại trong một con hẻm yên tĩnh.<br>&nbsp;<br>Cố Dương thuần thục khóa xe, tiện tay lấy báo trong hộp báo, sau đó mở cửa.<br>&nbsp;<br>Nhà không lớn, đồ đạc trưng bày rất có trật tự.<br>&nbsp;<br>Bình thường lúc ở trường Cố Dương ở ký túc xá, Cố Chi cũng không thường xuyên đến, trên mặt bàn đã tích một lớp bụi thật mỏng.<br>&nbsp;<br>Hai chị em rất ăn ý bắt đầu quét dọn.<br>&nbsp;<br>Cố Chi vừa lau bàn vừa hỏi: “Lần này mấy đứa nghỉ mấy ngày vậy.”<br>&nbsp;<br>Cố Dương quét nhà: “Lầu dạy học phải tu sửa, trường học cho nghỉ ba ngày.” Cậu lại hỏi Cố Chi: “Chị, chị về đây, anh rể biết không?”<br>&nbsp;<br>Lúc Cố Chi nghe được hai chữ “anh rể” thì lông mày nhướng lên.<br>&nbsp;<br>Anh rể cái rắm, trong lòng cô nghĩ.<br>&nbsp;<br>Vì xua tan sự lo lắng của Cố Dương, trước đó cô vẫn luôn nói với cậu rằng Hoắc Đình Sâm là bạn trai đường đường chính chính của cô, chờ sau này cô chính thức làm vợ bé rồi thì nói cho cậu biết chân tướng, lúc đó Cố Dương muốn làm gì thì cũng không được nữa.<br>&nbsp;<br>Chỉ có điều cô vẫn không dám nói là anh rể kia của em đoán chừng đã ngâm nước nóng rồi, bởi vì cô quyết định còn muốn cố gắng một lần cuối cùng, út nhất thì nếu gặp lại Hoắc Đình Sâm thì cô sẽ bàn, xin Hoắc Đình Sâm đừng bỏ rơi cô, nếu như vị Triệu tiểu thư kia thực sự không cho cô vào cửa, vậy sau khi anh nạp cô làm vợ bé thì nuôi cô ở bên ngoài cả một đời cũng được.<br>&nbsp;<br> <br>Cô còn muốn đi nhận lỗi với Hoắc Đình Sâm, cho dù ngay cả việc mình rốt cuộc đã sai ở đâu cô con mẹ nó cũng không biết.<br>&nbsp;<br>Trong lòng Cố Chi phút chốc xoay chuyển trăm ngàn vòng, trả lời Cố Dương lại là lời khác: “Anh ấy biết, chị nói với anh ấy rồi.”<br>&nbsp;<br>“Vậy thì được.” Cố Dương gật đầu, sau đó lại cười hì hì tiến đến trước mặt Cố Chi hỏi: “Chị, chừng nào thì chị và anh rể kết hôn vậy? Cũng đã yêu đương ba năm rồi.”<br>&nbsp;<br>Cố Dương cực kỳ tò mò chuyện tình cảm yêu đương của Cố Chi, mặc dù Cố Chi vẫn luôn che giấu không nói chi tiết cho cậu biết, Cố Dương vô cùng ủng hộ chuyện yêu đương của Cố Chi, chị cậu mặc dù không đi học được mấy ngày thế nhưng cũng là người phụ nữ sinh ra ở thời đại mới, không cần đến tập tục xấu cái gì mà cha mẹ đặt đâu con ngồi đó, chị ấy nên hưởng thụ việc hiện tại ở xã hội này người trẻ tuổi đều tôn sùng yêu đương tự do.<br>&nbsp;<br>Nhắc đến đi học, Cố Dương đột nhiên nhớ tới khi còn bé, Cố Chị bị bác gái phát hiện ra cô không ở nhà làm việc mà chạy đến góc lớp học nghe lén, bác gái túm lỗ tai Cố Chi về nhà, buộc cô lên cối xay mà đánh giống như thú hoang. Khi đó cả viện đều là tiếng gào khóc cầu xin tha thứ của Cố Chi, cậu còn nhỏ, vẫn mặc quần yếm, nhìn thấy Cố Chi bị đánh thì bị dọa, chỉ có thể ở bên cạnh gào theo. Sau đó nữa,&nbsp; Cố Chi trông mong mà nhìn sách học của cậu, sau khi bị phát hiện thì bối rối quay đầu đi chỗ khác, nói đầu óc mình đần, hoàn toàn không thích đọc sách.<br>&nbsp;<br>Cố Chi trước kia tên là “Cố Chỉ”, ngay cả tên của cô cũng là Cố Dương đổi lại thành “Chi” trong hoa Sơn Chi (hoa dành dành), bởi vì sau khi cậu đi học, người ta nói con gái dùng chữ “Chỉ” thì không tốt.<br>&nbsp;<br>Cố Chi không biết Cố Dương suy nghĩ cái gì mà mất hồn, cô ở trước mặt cậu vỗ tay ra tiếng.<br>&nbsp;<br>Cố Dương lập tức hoàn hồn, nhìn thấy Cố Chi dung mạo xinh đẹp ăn mặc tinh xảo ở trước mặt.<br>&nbsp;<br>Cậu âm thầm siết chặt tay, nghĩ đến hiện tại cậu đã lớn lên rồi, không còn là con ma bệnh mặc tã trước kia nữa, nếu ai dám bắt nạt chị của cậu một chút, động vào một đầu ngón tay của chị ấy, cậu sẽ liều mạng với người đó.<br>&nbsp;<br>Hai người quét dọn nhà xong thì làm cho mỗi người một bát mì nóng hôi hổi.<br>&nbsp;<br>Cố Dương vừa hút mì vừa nhìn tờ báo vừa rồi lấy ra trong hộp báo, Cố Chi không biết được mấy chữ, để Cố Dương nhìn xem có gì vui rồi đọc cho cô.<br>&nbsp;<br>Cố Chi thích nhất là để Cố Dương đọc báo, Cố Dương luôn chọn đọc những thứ cô cảm thấy hứng thú.<br>&nbsp;<br>Cố Dương lướt qua tờ báo một vòng, bài có độ dài lớn nhất chính là Hoắc gia của Thượng Hải gần đây có ý làm thông gia với Triệu gia của Nam Kinh, còn lại đều là chút tin tức nhỏ vụn vặt lẻ tẻ.<br>&nbsp;<br>Cố Chi lướt đến góc dưới cùng của tờ báo.<br>&nbsp;<br>Nơi này là trang báo dành riêng của “Xổ số Hối Phong”, công ty xổ số đặc biệt mua một chỗ ở trong báo, dùng để công bố dãy số trúng thưởng mỗi kỳ.<br>&nbsp;<br>Cậu vốn không có hứng thú gì đối với loại xổ số này, chỉ là lúc nghiêng mắt nhìn thấy nhóm số trúng thưởng kia, cậu đột nhiên nở nụ cười.<br>&nbsp;<br>“Chị, chị còn nhớ xổ số Hối Phong mà lần trước em đã nói với chị không.”<br>&nbsp;<br>Cố Chi từ trong bát mì cảnh giác ngẩng đầu.<br>&nbsp;<br>Sao lại không nhớ, cô còn bỏ ra mười đồng đại dương để mua mà. Cố Chi tưởng rằng Cố Dương phát hiện ra chuyện cô mua xổ số, cô cẩn thận hỏi: “Làm sao vậy?”<br>&nbsp;<br>Cố Dương cầm báo tới trước mặt Cố Chi, chỉ một dãy số kia cho cô: “Chị xem, có khéo không, dãy số trúng thưởng kỳ này đúng lúc là sinh nhật của chị và em.”<br>&nbsp;<br>Cố Chi nói câu “Thật đúng là khéo” rồi tiếp tục ăn mì, chỉ là cô ăn chưa được hai miếng thì lại đột nhiên giật mình một cái, giống như là nghĩ tới điều gì đó, cô một lần nữa ngẩng đầu, nhìn thấy dãy số trên báo, chợt quên mất việc nhai mì trong miệng.<br>&nbsp;<br>Cố Dương nói tiếp: “Tiền thưởng cao nhất của một vé cũng nâng lên thành mười vạn đại dương, mười vạn đại dương này phải câu được bao nhiêu người nhảy vào trong cái hố này, em thấy mua xổ số đến mức táng gia bại sản, sợ là cũng không trúng được mười đồng đại dương.”<br>&nbsp;<br>Cố Chi ngẩn ngơ, giống như con gấu túi ngậm lá cây, cô chậm rãi nhìn về phía Cố Dương, chính mình cũng không quá tin tưởng, cô nhẹ nhàng nói: “Chị trúng rồi.”<br>&nbsp;<br>“Trúng rồi?” Cố Dương quay về phía Cố Chi đang ngẩn ngơ rồi lại liếc mắt nhìn báo, cười: “Chị, không phải chị sẽ nói là chị trúng mười vạn đại dương chứ, còn xem em là trẻ con mà lừa gạt à.”<br>&nbsp;<br>“Không phải trúng mười vạn đại dương.” Cố Chi lắc đầu, nhìn chằm chằm mặt bàn trước mắt, cô nhớ lại đêm hôm đó, cảm thấy đầu óc cũng bắt đầu choáng váng.<br>&nbsp;<br>Một xu một lần, cô chỉ có tiền giấy mười đồng, mua một trăm lần.<br>&nbsp;<br>“Là trúng một trăm lần --- mười vạn đại dương.”<br>&nbsp;<br>—<br>&nbsp;<br>Tác giả có lời muốn nói: Một đồng đại dương ước lượng tương đương khoảng một trăm tệ bây giờ, mọi người có thể tính xem Cố Chi của chúng ta đã kiếm được bao nhiêu.<br>&nbsp;<br>"]