["<br>","Cố Chi biết chắc chắn là Trần Thiêm Hoằng nói cho Hoắc Đình Sâm biết lời cô nói với ông ấy lần trước, chắc chắn là cố tình muốn châm ngòi quan hệ của cô và Hoắc Đình Sâm.<br>&nbsp;<br><br>Sau đó khi Cố Chi nghe được lời tiếp theo của Hoắc Đình Sâm, lỗ tai Cố Chi đỏ lên, nóng nóng.<br>&nbsp;<br>“Hoắc Đình Sâm, anh buồn nôn quá.” Cô không nhịn được nói: “Em xấu như vậy sao?”<br>&nbsp;<br>Còn muốn bị cô đùa giỡn cả một đời, làm áp trại phu nhân cả đời, mấy lời nói này cũng nói ra được.<br>&nbsp;<br>Coi cô giống như kiểu con gái sáng nắng chiều mưa ngang ngược không nói lý lẽ vậy, cô cũng không phải là sơn tặc thổ phỉ, nào muốn áp trại phu nhân gì.<br>&nbsp;<br>Hoắc Đình Sâm vươn tay nâng mặt Cố Chi: “Em rất tốt.”<br>&nbsp;<br>Cố Chi không kiềm chế được ý cười: “Em cũng cho rằng như vậy.”<br>&nbsp;<br>Anh cúi đầu hôn Cố Chi.<br>&nbsp;<br>Tầng 2, Trần Thiêm Hoằng từ cửa sổ lẳng lặng nhìn hai người phía ngoài.<br><br>&nbsp;<br>*****<br>&nbsp;<br>Bởi vì lần trước đến tiếng “Ba” cũng gọi rồi, Cố Chi phát hiện người thân này hình như không nhận không được. Có điều ông không còn cứng rắn tác hợp cô và Trần Thiệu Hoàn nữa, vậy nhận thì nhận đi.<br>&nbsp;<br>Trần Thiêm Hoằng đã bắt đầu phát thiệp mời rộng rãi.<br>&nbsp;<br>Lấy danh nghĩa của ông phát thiệp mời, muốn long trọng giới thiệu con gái ruột thất lạc nhiều năm của ông với cả giới.<br>&nbsp;<br>Ông ấy không tuyên bố trước con gái mình là ai, muốn chờ khi tiệc tối mới có thể chính thức dẫn ra trình diện.<br>&nbsp;<br>Trần Thiêm Hoằng thể hiện tâm trạng cực kỳ kích động đối với tiệc tối gì đó kia, ngược lại thái độ của Cố Chi cực kỳ bình tĩnh.<br>&nbsp;<br>Nếu là cô, trực tiếp đăng báo rồi tuyên bố một chút là xong, nào cần làm tiệc tối phức tạp như vậy, lúc trước còn giấu giấu giếm giếm, giống như thần bí lắm.<br>&nbsp;<br>Hoắc Đình Sâm lại có thể hiểu được cách làm này của Trần Thiêm Hoằng.<br>&nbsp;<br>Đầu tiên đối với ông ấy mà nói đây là chuyện vui trọng đại, đương nhiên muốn chia sẻ ăn mừng với tất cả mọi người, hai là cái này thật ra chủ yếu là vì Cố Chi.<br>&nbsp;<br>Giới thượng lưu ở Thượng Hải con gái trong nhà trưởng thành hoặc là học xong về nước, thường xuyên sẽ tổ chức kiểu tiệc tùng và tiệc rượu này, chẳng khác gì một nghi lễ để con gái nhà mình từ nay chính thức bước vào vòng danh lợi. Tương tự, đến tham gia tiệc rượu sẽ có thiếu gia tiểu thư cùng tuổi và bố mẹ của họ, lại có thể thuận tiện làm thân một chút, hai bên coi trọng nhau sau đó đính hôn cũng rất phổ biến.<br>&nbsp;<br>Chỉ là Hoắc Đình Sâm nghĩ đến chuyện đính hôn kia, cực kỳ khó chịu.<br>&nbsp;<br>Dự định của Trần Thiêm Hoằng vốn là muốn ở tiệc tối thuận tiện tuyên bố tin tức đính hôn của Cố Chi và Trần Thiệu Hoàn, bây giờ xem ra mặc dù ông ấy đã từ bỏ ý định này, nhưng lại chưa từng nói ý định sẽ công bố quan hệ của Cố Chi và anh ở trên tiệc tối, anh từng công khai ám chỉ mấy lần lúc nào mới nói chuyện của anh với Cố Chi đều bị Trần Thiêm Hoằng qua loa lừa gạt để qua chuyện.<br>&nbsp;<br>Thậm Chí từ sau lần trước còn sắp xếp mấy thuộc hạ đến Âu Nhã Lệ Quang, nói là bảo vệ sự an toàn của Cố Chi.<br>&nbsp;<br>Hoắc Đình Sâm biết ý của Trần Thiêm Hoằng, một mặt đúng là bảo vệ sự an toàn của Cố Chi, mặc khác, mục đích của mấy tên thuộc hạ kia chính là không để cho anh ngủ lại Âu Nhã Lệ Quang.<br>&nbsp;<br>Cho dù biết hai người đã thân mật đến cỡ nào, ông cũng không để Cố Chi làm loạn cùng anh nữa.<br>&nbsp;<br>Cố Chi trong mắt Trần Thiêm Hoằng bất kể đã trải qua những gì, bây giờ cũng chỉ là cô con gái chưa gả đi thôi, đây là ý muốn chiếm hữu tới từ một người cha ruột với con gái của mình.<br>&nbsp;<br>Hoắc Đình Sâm vốn cho là từ lần trước trở đi bản thân có thể liên tục “ăn” được, kết quả sự thật lại là cực kỳ thê thảm, có đôi khi kiểu thi thoảng để bạn chạm một chút, ăn tủy biết vị, cảm giác bày ở trước mặt nhưng lại không để bạn chạm vào, thậm chí càng tra tấn người khác hơn so với để lâu không được chạm chút thức ăn mặn.<br>&nbsp;<br>Hoắc Đình Sâm chỉ có thể cười khổ đối với chuyện này, nụ cười tuy rằng khổ nhưng chỉ cần nghĩ đến Cố Chi, trong lòng lại là ngọt ngào.<br>&nbsp;<br>Trần Gia Minh ở ngoài, nhìn thấy gần đây anh sa vào bể ngọt tình yêu sau đó luôn không hiểu tại sao Hoắc tổng bắt đầu biết cười lên.<br>&nbsp;<br>Anh ta vươn tay gõ cửa.<br>&nbsp;<br>Hoắc Đình Sâm lập tức thu hồi nụ cười: “Vào đi.”<br>&nbsp;<br>Trần Gia Minh đưa kế hoạch công trình đường sắt lúc trước anh đồng ý với Trần Thiêm Hoằng lên cho Hoắc Đình Sâm. Anh ta biết đây là Hoắc Đình Sâm làm vì lấy lòng ba vợ tương lai, so với vàng bạc châu báu gì đó, đây mới là quà biếu đi vào lòng người.<br>&nbsp;<br>Trần Gia Minh đặt kế hoạch công trình xuống, lại cúi người nói với Hoắc Đình Sâm gì đó, Hoắc Đình Sâm không nhịn được lại cười lên.<br>&nbsp;<br>Anh vốn cho là tin tức Trần Thiêm Hoằng có con gái vừa thả ra ngoài, lấy địa vị của Trần Thiêm Hoằng, biết ông ấy có con gái, bao nhiêu nhà có con trai muốn kết nối cửa hôn sự này. Trước tiệc tối, người có mục đích liên hôn nhất định sẽ đến hỏi thăm trước, muốn nhanh chân đến trước, đề phòng sau buổi tiệc lại bị nhà khác chốt trước, kết quả Trần Gia Minh nói mấy ngày này không có người nào đi tìm Trần Thiêm Hoằng, danh môn vọng tộc Thượng Hải Nam Kinh đều duy trì thái độ quan sát.<br>&nbsp;<br>Nguyên nhân không khác chính là vì đây là con gái của Trần Thiêm Hoằng.<br>&nbsp;<br>Hoắc Đình Sâm cảm thấy Trần Thiêm Hoằng nhìn kỹ còn có thể nhìn ra lúc còn trẻ mày rậm mắt to, nhưng những năm này ở Thiểm Cam bão cát thổi ra dáng vẻ ông ấy rất thô, người lại cường tráng. Cho nên, nguyên nhân không có ai đến thăm hỏi đặt trước con gái của ông ấy dĩ nhiên là sợ con gái ông lớn lên cũng thô kệch lực lưỡng như ông ấy. Hơn nữa Trần Thiêm Hoằng lại có xuất thân thổ phỉ, ngộ nhỡ con gái kế thừa tính cách của ông ấy, là nữ thổ phỉ thô kệch lực lưỡng, ai dám cưới?<br>&nbsp;<br>Cho nên muốn chờ màn chính thức lộ diện ở tiệc tối, mọi người xem một chút dáng vẻ thật sự rồi hãy nói.<br>&nbsp;<br>Hoắc Đình Sâm nghe được lời “Nữ thổ phỉ thô kệch lực lưỡng” từ phía Trần Gia Minh, không kiềm chế được ngẫm nghĩ.<br> <br>&nbsp;<br>Ba chữ nữ thổ phỉ này miễn cưỡng mà nói thì cũng dễ hiểu, nhưng mấy chữ thô kệch cường tráng kia, rõ ràng muốn mảnh mai bao nhiêu có bấy nhiêu, muốn mềm mại bao nhiêu có bấy nhiêu, muốn yêu kiều bao nhiêu có bấy nhiêu, lúc mơ màng gọi một tiếng đã có thể muốn mạng người ta.<br>&nbsp;<br>Có điều những chuyện này không quan trọng, dù sao nữ thổ phỉ kia cũng là của anh, người khác quan sát nữa cũng không có cơ hội.<br>&nbsp;<br>Trong lòng Hoắc Đình Sâm dâng lên cảm giác thỏa mãn kỳ lạ.<br>&nbsp;<br>Trần Gia Minh: “Phó quan của tư lệnh Trần vừa mới gọi điện thoại tới, nói tư lệnh Trần mời ngài tối nay đến nhà họ Trần dùng cơm tối.”<br>&nbsp;<br>Hoắc Đình Sâm tỏ vẻ hơi kinh ngạc với lời mời chủ động lần nữa của Trần Thiêm Hoằng, đáp ứng: “Được.”<br>&nbsp;<br>*****<br>&nbsp;<br>Nhà họ Trần, Cố Chi đang kể cho Trần Thiêm Hoằng chuyện cô thu đĩa nhạc.<br>&nbsp;<br>Trần Thiêm Hoằng đều cảm thấy rất hứng thú với những chuyện quá khứ của cô, cái gì cũng muốn để cô nói một chút.<br>&nbsp;<br>Buổi chiều hôm nay hai người còn đi ra ngoài, Trần Thiêm Hoằng nhìn thấy con gái nhà khác kéo ba, vì thế cũng phải bảo Cố Chi kéo cánh tay ông.<br>&nbsp;<br>Sau khi tan làm Hoắc Đình Sâm chạy tới, gật đầu gọi một tiếng “Tư lệnh Trần” với Trần Thiêm Hoằng trên sofa.<br>&nbsp;<br>Trần Thiêm Hoằng: “Ngồi đi.”<br>&nbsp;<br>Hoắc Đình Sâm: “Dạ.”<br>&nbsp;<br>Hắn ngồi bên cạnh Cố Chi.<br>&nbsp;<br>Trần Thiêm Hoằng dựa vào ghế sofa, lười biếng liếc Hoắc Đình Sâm, nói: “Cậu cũng biết, gần đây tôi phát thiệp mời, mời mọi người đến để chính thức giới thiệu Cố Chi với bọn họ.”<br>&nbsp;<br>Trần Thiêm Hoằng: “Tôi tìm cậu đến là muốn hỏi xem, nhà họ Hoắc các cậu ở đường bên kia, số nhà là bao nhiêu?”<br>&nbsp;<br>Hoắc Đình Sâm lập tức hiểu được Trần Thiêm Hoằng có ý gì. Nếu như Trần Thiêm Hoằng muốn biết, đương nhiên không thể tìm không được số nhà tên đường của nhà họ Hoắc, nói như vậy, là đang hỏi anh về ba mẹ của anh.&nbsp;<br>&nbsp;<br>Trong lòng Hoắc Đình Sâm vui mừng, mấy lần trước Trần Thiêm Hoằng đều giả bộ không hiểu không chịu tuyên bố với bên ngoài mối quan hệ của anh với Cố Chi, không ngờ thực ra đã nghĩ đến chuyện hai nhà.<br>&nbsp;<br>Đối với chuyện con gái nhìn trúng Hoắc Đình Sâm, Trần Thiêm Hoằng đã chấp nhận, dù thế nào cô cũng quyết nhìn trúng Hoắc Đình Sâm, Hoắc Đình Sâm cũng làm ra dáng vẻ cảm động thiên địa nhưng ba mẹ của anh lại chưa từng ra mặt.<br>&nbsp;<br>Cố Chi nghe Trần Thiêm Hoằng nhắc đến nhà học Hoắc, sau đó tò mò nhìn về phía Hoắc Đình Sâm.<br>&nbsp;<br>Cô không có ấn tượng gì đối với Hoắc lão gia, cô chỉ biết trước kia bản thân lấy thân phận sắp làm vợ lẽ mời mẹ của Hoắc Đình Sâm cũng chính là Hoắc phu nhân mấy lần, đều bị Hoắc phu nhân làm như không thấy, về sau lại nhìn thấy Hoắc phu nhân và Triệu Hàm Thiến sắp làm con dâu cùng nhau dạo phố uống trà chiều.<br>&nbsp;<br>Cố Chi vừa nghĩ như vậy, đột nhiên có chút hối hận.<br>&nbsp;<br>Sao cô đều đã quên mất những chuyện đó.<br>&nbsp;<br>Vì thế không đợi Hoắc Đình Sâm mở miệng, Cố Chi đột nhiên đứng dậy đi đến ngồi xuống bên cạnh Trần Thiêm Hoằng.<br>&nbsp;<br>Cô rất biết lợi dụng sự cưng chiều của Trần Thiêm Hoằng, lúc nào nên nũng nịu tuyệt đối không do dự, ôm lấy một bên cánh tay của ông ấy: “Con không muốn.”<br>&nbsp;<br>Biểu cảm trên mặt Hoắc Đình Sâm lộ vẻ rất kinh ngạc.<br>&nbsp;<br>Cố Chi nhìn Hoắc Đình Sâm, sau đó nói với Trần Thiêm Hoằng: “Ba, con không muốn anh ấy làm người của con nữa.”<br>&nbsp;<br>Muốn Hoắc Đình Sâm chẳng khác nào vẫn phải gả vào nhà họ Hoắc, cô không thích nhà họ Hoắc, cha của Hoắc Đình Sâm, Hoắc lão gia năm đó là nhà tư bản công thương nghiệp nổi danh, mẹ lại là đại tiểu thư xuất thân thế gia làm ngoại giao, nhà bọn họ căn bản không phải là người đi chung đường với cô.<br>&nbsp;<br>Cố Chi vừa nghĩ tới đã cảm thấy điều này thật sự là vấn đề lớn, cô với Hoắc Đình Sâm, giữa hai người cách rất nhiều rất nhiều khoảng cách.<br>&nbsp;<br>Trần Thiêm Hoằng vốn cảm thấy Cố Chi và Hoắc Đình Sâm không hợp, là Cố Chi nhất định phải là Hoắc Đình Sâm ông mới không có cách nào, nay vừa nghe cô đột nhiên nói không muốn nữa, đây là chuyện ông mong mỏi vô cùng.<br>&nbsp;<br>Trần Thiêm Hoằng lập tức mỉm cười: “Được!”<br>&nbsp;<br>Hoắc Đình Sâm lập tức hoảng sợ: “Cố Chi?”<br>&nbsp;<br>Cố Chi nhìn về phía Hoắc Đình Sâm nói: “Em cảm thấy chúng ta không thích hợp lắm.”<br>&nbsp;<br>Hoắc Đình Sâm không ngờ tới nhà rồi còn xảy ra loại tình huống này: “Chỗ nào không hợp?”<br>&nbsp;<br>Cố Chi cẩn thận nghĩ: “Chỗ nào cũng không hợp.”<br>&nbsp;<br>Thích là một chuyện, hợp hay không lại là một chuyện khác, cô đang vì mình tốt nghiệp tiểu học mà đắc chí, Hoắc Đình Sâm là sinh viên du học trở về, cô mắng người có thể đến ba ngày ba đêm không trùng nhau, Hoắc Đình Sâm tức giận cũng chỉ có thể nói cành cây cong queo. Từ nhỏ cô đã lớn lên ở bên trong hoàn cảnh như vậy, có người cha cũng thô kệch giống như cô, từ nhỏ Hoắc Đình Sâm đã tiếp nhận gia giáo nghiêm khắc, dòng dõi nhà họ Hoắc đều nghiêm khắc.<br>&nbsp;<br>Ngay cả chuyện kia, Cố Chi cảm thấy bọn họ kể cả kích thước cùng thể lực cũng không hợp.<br>&nbsp;<br>Thật sự quá không thích hợp.<br><br>&nbsp;<br>Ánh mắt Trần Thiêm Hoằng nhìn về phía Cố Chi, sau đó lại hướng về phía Hoắc Đình Sâm nhướng mày, tựa như đang nhìn anh muốn giải quyết thế nào.<br>&nbsp;<br>Hoắc Đình Sâm ép mình tỉnh táo một chút, lại ngẩng đầu: “Tư lệnh Trần.”<br>&nbsp;<br>Trần Thiêm Hoằng: “Hử?”<br>&nbsp;<br>Hoắc Đình Sâm: “Nhà họ Hoắc ở số 1 đường Dương Tĩnh, không biết có thể nể mặt, mời ngài đến ngồi cùng ba mẹ một lát.”<br>&nbsp;<br>Trần Thiêm Hoằng nghe xong cười hai tiếng: “Tôi rất bận, không có thời gian.”<br>&nbsp;<br>Hoắc Đình Sâm tựa như biết Trần Thiêm Hoằng sẽ trả lời như vậy, cũng biết ông đang nghĩ gì, quay đầu, chăm chú nhìn vào ánh mắt Cố Chi: “Em về nhà với anh một chuyến được không?”<br>&nbsp;<br>Cố Chi vừa nghe phải về nhà họ Hoắc, lắc đầu: “Em không muốn.”<br>&nbsp;<br>Hoắc Đình Sâm biết cô sẽ từ chối, lại nói: “Có anh ở đó, không có chuyện gì đâu.”<br>&nbsp;<br>“Bọn họ sẽ thích em.” Bọn họ này đương nhiên chỉ ba mẹ anh.<br>&nbsp;<br>Cố Chi vẫn không chịu, tiếp tục lắc đầu.<br>&nbsp;<br>Hoắc Đình Sâm biết đây là vấn đề, thiếu chút nữa thôi, anh vẫn sơ sót rồi, Cố Chi không có khả năng không gặp ba mẹ chồng.<br>&nbsp;<br>Trần Thiêm Hoằng giống như xem kịch nhìn hai người.<br>&nbsp;<br>Nhìn một lát, đột nhiên đứng dậy, nói là muốn ra ngoài chờ một lúc.<br>&nbsp;<br>Ông để lại không gian đơn độc cho hai người.<br>&nbsp;<br>Hoắc Đình Sâm ngồi đến bên cạnh Cố Chi.<br>&nbsp;<br>“Cố Chi.”<br>&nbsp;<br>Cố Chi nhìn anh.&nbsp;<br>&nbsp;<br>Hoắc Đình Sâm tựa như rất mất mát: “Lời em từng nói với anh đều là gạt anh sao?”<br>&nbsp;<br>Cố Chi phồn má: “Ai lừa anh?”<br>&nbsp;<br>“Em cũng chưa nói không thích anh, em chỉ cảm thấy không hợp thôi, rất phiền.”<br>&nbsp;<br>Lông mày Hoắc Đình Sâm giãn ra, kiên nhẫn dỗ dành: “Vậy coi như anh cầu xin em, đi một lần thôi.”&nbsp;<br>&nbsp;<br>Cố Chi: “Dựa vào cái gì?”<br>&nbsp;<br>Hoắc Đình Sâm hôn lên lòng bàn tay cô: “Dựa vào việc anh làm áp trại phu nhân cho em cả đời này được không?”<br>&nbsp;<br>Dùng lợi thế duy nhất của anh.<br>&nbsp;<br>Cố Chi im lặng.<br>&nbsp;<br>Hơn nửa ngày, cô mới rầu rĩ hừ một tiếng: “Được.”<br>&nbsp;<br>Hoắc Đình Sâm nhoẻn miệng cười.<br>&nbsp;<br>Cố Chi: “Vậy nói xong rồi đó, em không phải là kiểu người nuốt giận vào bụng, cũng chưa từng đọc bao nhiêu sách, khẳng định không hợp với người nhà anh, ngay cả ba em em còn chẳng sợ, nếu như chọc em mất hứng, ừm, em sẽ không cho anh mặt mũi đâu.”<br>&nbsp;<br>Hoắc Đình Sâm lập tức đáp ứng: “Ừm.”<br>&nbsp;<br>Trần Thiêm Hoằng biết Hoắc Đình Sâm có cách dỗ Cố Chi đi gặp ba mẹ, người đàn ông này rất khôn khéo, đơn giản là ỷ vào việc Cố Chi thích hắn.<br>&nbsp;<br>Ông cũng không nói gì, chỉ là bảo Cố Chi khi đi dẫn theo phó quan của mình.<br>&nbsp;<br>Phó quan của Trần Thiêm Hoằng theo ông ấy vài chục năm rồi, kinh nghiệm sa trường, từng thấy vô số sóng to gió lớn, chỉ là khi ở trước mặt Cố Chi mở miệng gọi một tiếng đại tiểu thư lộ ra vẻ rất hèn mọn, mà ở trước mặt người khác, phó quan của Trần Thiêm Hoằng, không có ai dám không có mấy phần mặt mũi.<br>&nbsp;<br>Mấy ngày sau, Hoắc Đình Sâm đi đến Âu Nhã Lệ Quang đón Cố Chi, cùng về nhà với anh.<br>&nbsp;<br>Cố Chi không ngờ tới ba năm cô cũng không được bước vào cửa nhà họ Hoắc, hôm nay là Hoắc Đình Sâm cầu xin dỗ dành bảo cô đến.<br>&nbsp;<br>Cô dựa vào lưng ghế, lười biếng ngáp một cái, nhìn về phía ngoài cửa sổ xe.<br><br>&nbsp;<br>Nhà họ Hoắc rất lớn, khác biệt với Âu Nhã Lệ Quang xa hoa tinh xảo, đây là sự trang nghiêm cùng phong thái của một gia tộc lớn, là sự tích lũy đi lên từ đời này qua đời khác.<br>&nbsp;<br>Xe dừng ở trước cửa nhà họ Hoắc.<br>&nbsp;<br>Quản gia đi tới, mở cửa xe từ bên ngoài.<br>&nbsp;<br>Ông ấy khom người với Hoắc Đình Sâm gọi một tiếng “Thiếu gia”, sau đó lại nhìn về phía Cố Chi ở bên trong xe, đây là ngôi sao ca nhạc “ăn bám” người giàu nổi danh, mỉm cười: “Cố tiểu thư.”<br>&nbsp;<br>Cố Chi gật đầu với quản gia, đi theo Hoắc Đình Sâm xuống xe.<br>&nbsp;<br>Quản gia nhìn thấy phía sau còn một chiếc xe.<br>&nbsp;<br>Người ngồi trong xe đằng sau là phó quan của Trần Thiêm Hoằng, hôm nay ông ấy mặc một thân thường phục, Cố Chi đi qua, phó quan nói rằng ở bên ngoài chờ đại tiểu thư, có chuyện gì ra ngoài tìm ông ấy là được.<br>&nbsp;<br>Cố Chi đáp ứng.<br>&nbsp;<br>Hoắc Đình Sâm đi qua kéo tay Cố Chi: “Đi thôi.”<br>&nbsp;<br>Cố Chi theo Hoắc Đình Sâm đi vào.<br>&nbsp;<br>Ba mẹ Hoắc Đình Sâm ngồi trên sofa ở phòng khách.&nbsp;<br>&nbsp;<br>Cố Chi được nhìn thấy Hoắc phu nhân mà trước kia cô nhìn từ xa xa, cùng với Hoắc lão gia cô chỉ nhìn thấy trên báo chí, Hoắc Tông Kính.<br>&nbsp;<br>“Ba, mẹ.” Hoắc Đình Sâm lên tiếng chào hỏi.<br>&nbsp;<br>Cố Chi cảm giác mình vừa đi vào đã bị hai người này quét mắt nhìn một lượt từ đầu đến chân, chào theo: “Bác trai, bác gái.”<br>&nbsp;<br>Hoắc Tông Kính chỉ và ghế sofa đối diện: “Ngồi đi.”<br>&nbsp;<br>Hoắc Đình Sâm dẫn theo Cố Chi ngồi xuống, nắm lấy tay cô, tựa như đang bảo cô đừng căng thẳng.<br>&nbsp;<br>Ánh mắt của hai người đối diện vẫn dừng trên người Cố Chi như cũ.<br>&nbsp;<br>Ngược lại Cố Chi không căng thẳng, dù sao hôm nay chủ ý của cô là trò chuyện, trò chuyện mà không hợp thì quên đi, cô chỉ không biết mình rốt cuộc có gì đẹp mắt mà bị nhìn chằm chằm như thế.<br>&nbsp;<br>Hoắc Tông Kính: “Bác từng nghe đĩa nhạc của cháu, hát rất không tệ.”<br>&nbsp;<br>Gần như mỗi một người biết cô nhìn thấy cô thì câu đầu tiên đều là câu này, Cố Chi gật đầu: “Cảm ơn bác.”<br>&nbsp;<br>“Cháu với Đình Sâm đã 4 năm rồi?” Hoắc Tông Kính lại mở miệng.<br>&nbsp;<br>“Dạ?” Cố Chi nhìn Hoắc Đình Sâm một cái.<br>&nbsp;<br>Hoắc Đình Sâm cười trả lời thay cô: “Vâng.”<br>&nbsp;<br>Cố Chi giờ mới phản ứng kịp phản ứng, đã đến năm thứ tư rồi, cộng thêm ba năm trước kia, quả thật là năm thứ tư.<br>&nbsp;<br>Hoắc Tông Kính nhìn Cố Chi đang mờ mịt, cười thành tiếng.<br>&nbsp;<br>Từ lần trước Hoắc Đình Sâm đến nói với ông muốn từ hôn với nhà họ Triệu, mặc dù không nói nhưng ông ấy đã đoán được chắc chắn là có một người khác, người khiến Hoắc Đình Sâm kiên quyết như thế.<br>&nbsp;<br>Người kia bọn họ vẫn luôn biết, nhưng chưa từng để ý tới, người sắp làm vợ lẽ Hoắc Đình Sâm nuôi dưỡng ở bên ngoài.<br>&nbsp;<br>Sự thật chứng minh là bởi vì bọn họ quá mức sơ sẩy, mới có chuyện cuối cùng Hoắc Đình Sâm không muốn đính hôn cùng Triệu Hàm Thiến.<br>&nbsp;<br>Ông đã sớm biết từ khi Hoắc Đình Sâm vì người phụ nữ này chạy đến Nam Kinh từ hôn thì anh càng không dễ từ bỏ, ông chỉ có một đứa con trai, cũng biết một chút đạo lý, có đôi khi phản đối, ngoại trừ đẩy người càng ngày càng xa ra bên ngoài thì không có tác dụng gì khác.<br>&nbsp;<br>Ông ấy và mẹ của Hoắc Đình Sâm là liên hôn gia tộc, hơn nửa đời này trôi qua bình thản như nước, ông ấy cũng không phải là hối hận cuộc sống thế này. Chỉ là khi con trai của mình đối mặt với chọn lựa giống ông năm đó, ông rất kinh ngạc, Hoắc Đình Sâm chọn một lựa chọn khác.<br>&nbsp;<br>Ông ấy đột nhiên muốn nhìn thử xem, giống như nhìn bản thân năm đó, nếu như chọn một lựa chọn khác, sau này sẽ có một cuộc sống thế nào.<br>&nbsp;<br>Ông ấy cũng không hối hận đời này của mình, cũng không muốn con trai mình đi lại con đường của ông ấy.<br>&nbsp;<br>Ông ấy đã nhìn tờ báo kia, trong buổi ca hát bị người khác vạch trần thân thế, không tự oán trách mà là ưỡn ngực đối mặt.<br>&nbsp;<br>Đây là chuyện không tiểu thư nhà nào làm được, ông ấy cực kỳ thưởng thức.<br>&nbsp;<br>Sau này tin tức ngôi sao ca nhạc Cố Chi ở ngoài “ăn bám” người giàu có Hoắc Đình Sâm bay đầy trời, nay gặp được người thật ngoài ảnh họa báo, cũng coi như là hiểu rõ, đứa con trai này vì sao lại một mực lao đầu vào trong không ra được.<br>&nbsp;<br>Hai ngày trước Hoắc Đình Sâm nói muốn dẫn người về cho bọn họ nhìn một chút, tựa như sợ bọn họ ức hiếp người ta, nói đi nói lại.<br>&nbsp;<br>Hoắc Tông Kính uống một ngụm trà, nhìn Cố Chi, hỏi: “Trong nhà chỉ có một em trai, đang học ở Saint Johns?”<br>&nbsp;<br>Cố Chi nghe xong càng mờ mịt, nhìn về phía Hoắc Đình Sâm bên cạnh.<br>&nbsp;<br>Anh không nói với ba mẹ anh rằng cô có một ông bố rất lợi hại sao?<br>&nbsp;<br>Hoắc Đình Sâm chắc chắn không nói với bọn họ, cho nên sự hiểu biết của ba mẹ của anh về cô đều đến từ báo chí, có một người em, không biết cha là ai, mẹ còn là “gái ngành”.<br>&nbsp;<br>Cố Chi nghĩ đến đây đột nhiên cực kỳ kinh hãi, cô biết thân phận này của mình trong mắt vài người khó xử cỡ nào, mà nhà tư bản trước mặt làm việc cẩn thận hô phong hoán vũ ở Thượng Hải năm đó còn có thể ôn hòa bình tĩnh nói chuyện với cô.<br>&nbsp;<br>Thay đổi hướng suy nghĩ một chút, nếu như cô có con trai, từ nhỏ cẩn thận bồi dưỡng, kết quả sau khi lớn lên không cần đại tiểu thư môn đăng hộ đối, khăng khăng muốn một người phụ nữ như thế, cô tuyệt đối cũng sẽ không vui.<br>&nbsp;<br>Lúc đầu Cố Chi muốn nói bây giờ cô một ông bố cũng rất lợi hại, nhưng lời đến khóe miệng lại được cô nuốt ngược trở vào, đáp một tiếng: “Vâng.”<br> <br>&nbsp;<br>Hoắc Tông Kính: “Vậy sau này vào nhà rồi thì yên ổn ở nhà giúp chồng dạy con, đừng đi hát gì đó rồi đóng phim gì đó, nhà họ Hoắc nuôi được cháu, chơi mạt chược cùng bác gái cháu, đi dạo cửa hàng bách hóa, uống chút trà chiều.”<br>&nbsp;<br>Thực ra những lời này lúc đầu Cố Chi không thích lắm, ca hát đóng phim đều là chuyện của bản thân cô, nhưng vừa nghĩ tới đối với bọn họ bây giờ cô không phải là phú bà có tiền gì càng không phải là con gái Trần Thiêm Hoằng, mà là một ngôi sao ca nhạc sắp làm vợ lẽ có hiềm nghi rất lớn muốn thượng vị, đột nhiên lại hiểu được không ít.<br>&nbsp;<br>Vì thế ánh mắt Cố Chi chuyển đến người phụ nữ bên cạnh Hoắc Tông Kính, mẹ của Hoắc Đình Sâm, đại tiểu thư thế gia cơ quan ngoại giao Nam Kinh.<br>&nbsp;<br>Ánh mắt Hoắc phu nhân vẫn luôn rơi trên người cô, tựa như chưa nói tới thích, có điều dường như cũng không chán ghét.<br>&nbsp;<br>Cố Chi cảm thấy có thể bà đã quên mất chuyện trước kia cô còn là người sắp làm vợ lẽ từng hẹn bà muốn lấy lòng một chút.<br>&nbsp;<br>Hoắc Đình Sâm lên tiếng trước tiên: “Mẹ.”<br>&nbsp;<br>Hoắc phu nhân đưa mắt nhìn Hoắc Đình Sâm, tựa như biết tâm tư của hắn, vì thế nhìn về phía Cố Chi, chỉ hỏi một câu: “Biết chơi mạt chược không?”<br>&nbsp;<br>Cố Chi thành thật trả lời: “Biết ạ.”<br>&nbsp;<br>Hoắc phu nhân nghe xong cười nhẹ, cho dù được bảo dưỡng nhan sắc nhưng khi cười khóe mắt vẫn lộ ra nếp nhăn nhàn nhạt: “Biết là tốt rồi.”<br>&nbsp;<br>Sau đó thì lười biếng nhìn Hoắc Tông Kính, giống như không có gì muốn hỏi nữa.<br>&nbsp;<br>Hoắc Tông Kính đứng lên: “Được rồi, đi ăn cơm đi, đã chuẩn bị xong hết rồi.”<br>&nbsp;<br>Sau khi ăn cơm xong, Hoắc Tông Kính bảo Hoắc Đình Sâm dẫn Cố Chi đi dạo ở nhà họ Hoắc.<br>&nbsp;<br>Vườn hoa nhà họ Hoắc rất lớn, cây ngô đồng xanh um tươi tốt.<br>&nbsp;<br>Cố Chi cực kỳ dễ chịu, trực tiếp hỏi Hoắc Đình Sâm: “Có phải anh uy hiếp ba mẹ mình không?”<br>&nbsp;<br>Hoắc Đình Sâm: “Uy hiếp?”<br>&nbsp;<br>Cố Chi: “Uy hiếp là nếu bọn họ không thích em thì anh sẽ đoạn tuyệt quan hệ với bọn họ, không làm con của bọn họ nữa.”<br>&nbsp;<br>Hoắc Đình Sâm buồn cười: “Không có.”<br>&nbsp;<br>Cố Chi: “Em không tin.”<br>&nbsp;<br>Hoắc Đình Sâm từ từ giải thích: “Bởi vì anh là con trai của bọn họ, cho nên bọn họ sẵn lòng đón nhận người anh muốn.”<br>&nbsp;<br>Cùng một lý do với Trần Thiêm Hoằng, đó là thương Cố Chi, bởi vì thương cô nên sẵn lòng đón nhận người đàn ông cô thích.<br>&nbsp;<br>Cố Chi: “Thật sao?”<br>&nbsp;<br>Hoắc Đình Sâm: “Chờ sau này em có con rồi sẽ biết thôi.”<br>&nbsp;<br>Cố Chi gật đầu: “Ồ.”<br>&nbsp;<br>Sau đó cô đột nhiên kịp phản ứng lại điều gì đó: “...”<br>&nbsp;<br>Hoắc Đình Sâm hỏi cô: “Vậy bây giờ em cảm thấy chúng ta còn không hợp không?”<br>&nbsp;<br>Cố Chi không đi so đo chuyện “Có con” nữa, nhìn anh một cái: “Tạm được.”<br>&nbsp;<br>Cô im lặng, phát hiện hóa ra cho dù mình không có một ông bố lợi hại, chỉ cần có Hoắc Đình Sâm che chở cho cô, ba mẹ anh sẽ không làm khó cô.<br>&nbsp;<br>Tâm tình Cố Chi đột nhiên không tệ lắm, ở nhà họ Hoắc đợi đến trưa, lúc gần đi, Hoắc Tông Kính còn tặng cho cô một hồng bao, Cố Chi vốn cảm thấy hình như cầm lên có hơi mỏng, kết quả mở ra vừa nhìn là một tấm chi phiếu, số tiền không nhỏ. Mẹ Hoắc Đình Sâm lại nhìn Cố Chi lần cuối cùng, đột nhiên nói: “Sớm sinh một đứa đi, con của hai đứa sẽ rất xinh đẹp, sinh ra cho bác ôm một cái.”<br>&nbsp;<br>Cố Chi: “...”<br>&nbsp;<br>Hóa là người phụ nữ là đại tiểu thư đi nữa đến độ tuổi nào đó cũng sẽ mong muốn cháu trai giống như người bình thường.<br>&nbsp;<br>*****<br>&nbsp;<br>Trần Thiêm Hoằng nghe Cố Chi kể lại quá trình ở nhà họ Hoắc sau khi trở về, gật đầu.<br>&nbsp;<br>Cho dù không biết Cố Chi là con gái của ông, cũng không làm khó cô.<br>&nbsp;<br>“Tốt!” Ông l cười to hai tiếng, “Đợi kết thúc tiệc tối, ba chính thức tuyên bố với mọi người con là con gái ruột của ta, ba sẽ dẫn con ngẩng đầu ưỡn ngực đi gặp hai người bọn họ!”<br>&nbsp;<br>Cố Chi cong khóe miệng cười hai tiếng: “Một mình con cũng không hóp ngực còng lưng mà đi.”<br>&nbsp;<br>Cho dù không có Trần Thiêm Hoằng cô cũng là phú bà thần bí của Thượng Hải, chẳng lẽ còn không xứng với Hoắc Đình Sâm.<br>&nbsp;<br>Trần Thiêm Hoằng gửi thiệp mời cho Hoắc Tông Kính, muốn để bọn họ khi đó lại nhìn xem, rốt cuộc Cố Chi là con gái của ai.<br>&nbsp;<br>Cố Chi đã quen cách làm này của Trần Thiêm Hoằng, bắt đầu chọn cho bản thân vào hôm tiệc tối đó nên mặc quần áo gì. Người như cô có vẻ hư vinh nên nhất định phải gọn gàng xinh đẹp mới được.<br>&nbsp;<br>Mọi thứ đều dựa theo trình tự chuẩn bị, mãi cho đến khi một tờ báo đột nhiên xuất hiện. Là một tòa báo không có tiếng tăm nho nhỏ, nhưng nội dung lại có tác động rất mạnh, vừa lên hàng đã bị người ta mua sạch.<br>&nbsp;<br>“Gái ngành” nổi tiếng nối nghiệp mẹ, vạch trần cuộc sống phóng đãng không thể để ai biết của ngôi sao ca nhạc Cố Chi.<br>&nbsp;<br>Trên báo in hai tấm ảnh, một tấm là bên trong nhà hàng Tây, Cố Chi cùng người đàn ông trẻ tuổi đối diện cùng ngồi ăn cơm, một tấm ảnh khác là ở cửa hàng bách hóa, Cố Chi thân mật kéo cánh tay người đàn ông trung niên.<br>&nbsp;<br>Ngôn từ báo chí mỉa mai, nói rằng ngôi sao ca nhạc Cố Chi “đóng dấu” Hoắc Đình Sâm rồi còn chưa thỏa mãn, biết mình không vào được cửa nhà họ Hoắc, Hoắc Đình Sâm được đội mũ xanh đến hốt hoảng, cô thì vẫn luôn lượn lờ trong nhóm người đàn ông có tiền ở Thượng Hải, cùng ăn cùng dạo phố, đê tiện mà hư vinh, thích nhất là gọi những người đàn ông kia là anh trai và ba.<br>&nbsp;<br>"]