["<br>","&nbsp;<br>Trần Gia Minh ngồi ở ghế lái cũng nhìn thấy Hoắc phu nhân và Triệu tiểu thư bước từ trên chiếc xe kia xuống.<br>&nbsp;<br>Hai người cười cười nói nói, cùng nhau đi vào cửa lớn của trang phục Thịnh Mỹ dưới sự nghênh đón của quản lý.<br>&nbsp;<br><br>Trần Gia Minh khởi động ô tô, ngón tay chuyển tay lái, nghĩ đến Triệu tiểu thư vừa rồi đi cùng với Hoắc phu nhân, sau đó không nhịn được mà từ gương chiếu hậu nhìn Cố Chi ở chỗ ngồi phía sau.<br>&nbsp;<br>Anh ta phát hiện ra Cố Chi cũng đang xuyên qua cửa sổ xe nhìn về hướng đó, chờ sau khi hai người đều hoàn toàn đi vào rồi mới thu hồi ánh mắt, đầu tiên cô cúi đầu tựa như suy nghĩ cái gì đó, sau đó lại chợt ngẩng đầu, đuôi mày khóe mắt đều bao phủ mấy phần vui mừng.<br>&nbsp;<br>Trần Gia Minh bị vẻ vui mừng trên mặt Cố Chi làm cho kinh ngạc, anh ta ở Hoắc gia nhiều năm như vậy vẫn là lần đầu tiên nhìn thấy có vợ bé đụng phải vợ cả còn có thể vui vẻ, điều này khiến anh ta có chút hoài nghi, rốt cuộc Cố Chi có biết tiểu thư trẻ tuổi đi bên cạnh Hoắc phu nhân có ý nghĩa như thế nào hay không, có điều anh ta cũng không tiện hỏi, chỉ sờ lên mũi rồi sau đó lái xe rời đi.<br>&nbsp;<br>Xe chạy vững chãi, Cố Chi nhớ lại tiểu thư trẻ tuổi vừa rồi đi bên cạnh Hoắc phu nhân, lòng cô tràn đầy sự vui vẻ.<br>&nbsp;<br>Có thể đi cùng với Hoắc phu nhân thì trên cơ bản cũng chính là Hoắc phu nhân sau này của Hoắc Đình Sâm, tám chín phần là vậy.<br>&nbsp;<br>Hoắc gia cuối cùng cũng tìm được cho anh ứng cử viên Hoắc phu nhân thích hợp rồi!<br>&nbsp;<br>Sở dĩ Cố Chi xác định vị đi cùng Hoắc phu nhân kia là con dâu tương lai mà Hoắc gia đã chọn xong là bởi vì cô vẫn tính là có chút hiểu rõ vị Hoắc phu nhân này. Cho dù cô và Hoắc phu nhân đều chưa từng nói với nhau câu nào.<br>&nbsp;<br>Trong số tiểu thư trẻ tuổi, không phải là thân phận con dâu chuẩn của Hoắc gia thì hoàn toàn không đến gần Hoắc phu nhân được, chớ nói chi là đi ra ngoài dạo phố may quần áo.<br><br>&nbsp;<br>Hai năm trước Cố Chi còn vắt óc tìm kế nghĩ làm thế nào để lấy lòng mẹ của Hoắc Đình Sâm, vị phu nhân này có xuất thân từ thế gia ngoại giao, cô cố gắng để cho mình nhìn đoan trang khí chất một chút, giống như các tiểu thư từ nhỏ đã mặc quần áo đắt đỏ mà Hoắc Đình Sâm mua cho cô, tiếp nhận giáo dục tốt, cô sai người gửi lời mời muốn hẹn Hoắc phu nhân cùng uống trà chiều đi dạo phố gì đó, chỉ là tất cả lời mời của cô ở chỗ Hoắc phu nhân đều như ném đá vào biển rộng, không có một lời đáp lại.<br>&nbsp;<br>Mới đầu cô còn rất buồn bực, tưởng rằng khâu nào đó xảy ra sai sót, Hoắc phu nhân không nhận được lời mời của cô, mãi đến khi Hoắc Đình Sâm biết, bảo cô sau này không cần phải làm như vậy.<br>&nbsp;<br>Khi đó Cố Chi mới biết được, thấp hơn kỳ thị một bậc, là xem thường.<br>&nbsp;<br>Hoắc phu nhân xuất thân thế gia làm ngoại giao, từ nhỏ đã tiếp nhận giáo dục tinh anh kiểu Tây tốt đẹp, quần áo luôn thỏa đáng, đối xử với mọi người luôn lễ độ, không cho phép bản thân có sự kỳ thị, nhưng có thể lựa chọn bỏ qua.<br>&nbsp;<br>Cố Chi làm vợ bé chuẩn còn chưa qua cửa của con trai bà ta, loại phẩm chất còn sót lại cả xã hội phong kiến này, đương nhiên là thứ bị xem thường.<br> <br>&nbsp;<br>Người của Hoắc gia vẫn luôn biết sự tồn tại của Cố Chi, Hoắc Đình Sâm có đôi khi tham gia tụ họp sẽ mang theo cô làm bạn gái, nhưng người nhà họ Hoắc đối với Cố Chi cũng chỉ giới hạn ở việc biết có sự tồn tại của cô, sau đó thì hết rồi.<br>&nbsp;<br>Không phải là Cố Chi thật sự huyền bí không có cách nào hiểu được, mà là đối với người nhà họ Hoắc mà nói, Cố Chi này, bọn họ vốn lười tìm hiểu.<br>&nbsp;<br>Thân phận địa vị này của Hoắc Đình Sâm cho dù không kết hôn thì có phụ nữ ở bên cạnh cũng rất bình thường, về phần Cố Chi, quả thật chính là một trong ngàn ngàn vạn vạn những cô gái xinh đẹp muốn thấy người sang bắt quàng làm họ ở Thượng Hải, tương lai nạp vào làm vợ bé một phòng, vận may tốt thì có thể sinh con, vận may không tốt thì không biết lúc nào sẽ bị Hoắc Đình Sâm lãng quên, Hoắc gia cho cô miếng cơm ăn, cho cô tiền tiêu xài, đây cũng là cả một đời của cô.<br>&nbsp;<br>Chỉ là đối với Cố Chi mà nói, không biết cô có bao nhiêu chờ mong một đời Hoắc gia cho cô miếng cơm ăn, cho cô tiền tiêu xài.<br>&nbsp;<br>Hiện tại xem ra một đời này rất gần rồi!<br>&nbsp;<br>Hoắc phu nhân và vị tiểu thư trẻ tuổi kia cười cười nói nói, có thể khiến cho Hoắc phu nhân coi trọng như vậy ngoại trừ con dâu thì không còn ai khác.<br>&nbsp;<br>Quy tắc của Hoắc gia là cưới vợ rồi mới có thể lấy vợ bé, con dâu chuẩn của Hoắc gia đã xuất hiện rồi, kết hôn chắc chắn là việc không xa nữa, chờ sau khi Hoắc Đình Sâm và vị tiểu thư kia kết hôn rồi, cô liền có thể được nạp vào Hoắc gia trở thành vợ bé chính thức của Hoắc Đình Sâm!<br>&nbsp;<br>Cố Chi vừa cảm thấy Cố Đình Sâm lạnh nhạt với mình, sợ rằng cô còn chưa trở thành vợ bé liền càng ngày càng thất sủng thì vị hôn thê chuẩn của anh liền lập tức xuất hiện.<br>&nbsp;<br>Trước mắt Cố Chi thậm chí đều đã thấy được tình cảnh Cố Đình Sâm và vị tiểu thư kia cử hành hôn lễ kiểu Tây, cô nhịn không được mà cười ra tiếng.<br>&nbsp;<br>Dù sao thì mục tiêu của cô là làm vợ bé của Hoắc Đình Sâm, về phần phu nhân hợp tiêu chuẩn gì đó, đương nhiên là xuất hiện càng sớm càng tốt.<br>&nbsp;<br>Trần Gia Minh ngồi phía trước nghe thấy tiếng bật cười của Cố Chi ở phía sau, dấu chấm hỏi trong lòng anh ta lớn đến mức quả thật sắp đè chết người, ngồi ở ghế lái cũng ngồi không yên rồi.<br>&nbsp;<br>Cô cười cái gì? Chuyện này có gì đáng cười? Vị hôn thê của Hoắc tiên sinh đều xuất hiện rồi, cô không phải là nên khóc mới đúng sao? Cô không khóc thì cũng thôi, còn bật cười là có ý gì! Chẳng lẽ cô không biết từ nay về sau Hoắc tiên sinh anh tuấn nhiều tiền của cô liền sắp thuộc về một người phụ nữ khác sao?<br>&nbsp;<br>Trần Gia Minh không biết Cố Chi rốt cuộc là không có đầu óc hay là không có trái tim, anh ta không kìm nén được dấu chấm hỏi đầy bụng, đưa cô đến dưới lầu dinh thự Nam Tĩnh.<br>&nbsp;<br>Trần Gia Minh đưa túi nhỏ đóng gói mà chiều hôm nay Cố Chi mua lên trên lầu, Cố Chi cầm chìa khóa mở cửa, Trần Gia MInh đặt đồ xuống, nói tạm biệt.<br>&nbsp;<br>Trước khi rời đi, anh ta vẫn nói với Cố Chi một câu: “Tôi sẽ nhắc đến cô với Hoắc tiên sinh, Hoắc tiên sinh rảnh thì nhất định sẽ tới gặp cô.”<br>&nbsp;<br><br>Dù cho không biết là không có đầu óc hay là không có trái tim thì đối với Cố Chi hiện tại, Trần Gia Minh vẫn còn có chút đồng tình, đừng thấy cô bây giờ được Hoắc tiên sinh cưng chiều cho ăn ngon uống sướng, chờ đến tương lai Triệu tiểu thư vào cửa, cũng không biết là cô sẽ có tình cảnh như thế nào.<br>&nbsp;<br>Vợ cả ôn hòa, vợ bé cũng có thể sống không tệ, vợ cả hung hăng, vậy thì tình cảnh của vợ bé bình thường đều sẽ thê thảm.<br>&nbsp;<br>“Được, cảm ơn.” Cố Chi trả lời hững hờ. Dù sao thì Hoắc Đình Sâm cũng sắp kết hôn rồi, cô chỉ cần duy trì hiện trạng này là được, tranh thủ tình cảm gì đó thì không cần, lỡ như chọc phải Hoắc phu nhân tương lai thì sẽ không tốt.<br>&nbsp;<br>Trần Gia Minh muốn nói lại thôi mà rời đi.<br>&nbsp;<br>Cố Chi đóng cửa lại, lưu loát đá rơi giày cao gót trên chân, mắt cô nhìn túi lớn túi nhỏ hộp quà tặng trên mặt đất, nhẹ nhàng đá hai cái, đá tất cả bọn chúng đến phòng khách.<br>&nbsp;<br>Cô uể oải ngồi trên ghế sô pha, rót cho mình chén trà, hài lòng mà thưởng thức, ngay cả hứng thú mở những đồ trang sức quần áo kia cũng không có.<br>&nbsp;<br>Cho dù hai tiếng trước bản thân mình còn đang ở công ty bách hóa, lòng tràn đầy vui vẻ để nhân viên cửa hàng gói lại.<br>&nbsp;<br>Cố Chi phát hiện ra so với nói mình thích những quần áo đồ trang sức kia thì không bằng nói là mình thích loại cảm giác tiêu tiền kia, cảm giác tiêu tiền của Hoắc Đình Sâm.<br>&nbsp;<br>Ở trước mặt Hoắc Đình Sâm, cô phải cúi thấp đầu để lấy lòng, thế này cô phát tiết tất cả cảm xúc tích lũy ở trước mắt anh vào việc tiêu tiền của anh, tiêu tiền mang tính trả thù, bắt đầu tiêu là xưa nay không nương tay, nhưng mà những số tiền cô tiêu, Hoắc Đình Sâm dường như đều không muốn để ý đến chút nào, đối với anh mà nói vốn chẳng đau khổ, Chuyện này khiến cho Cố Chi có một cảm giác bất lực như đánh vào bông.<br>&nbsp;<br>Có tiền thì có gì đặc biệt hơn người chứ, còn không phải sắp kết hôn, sau này sẽ bị vợ quản lý à.<br>&nbsp;<br>Chiếc cà vạt trước đó Hoắc Đình Sâm bỏ quên ở đây còn bày trên ghế sô pha, Cố Chi nhìn chằm chằm chiếc cà vạt kia, vừa xoa bóp bắp chân đau buốt vì đi cả buổi chiều của mình nghĩ.<br>&nbsp;<br>Hoắc Đình Sâm đến bây giờ vẫn chưa kết hôn, cũng không phải vì anh không lấy được vợ, cả Thượng Hải này không có một tiểu thư xã hội thượng lưu nào là không muốn gả cho Hoắc Đình Sâm, tiến vào Hoắc gia.<br>&nbsp;<br>Hoắc lão gia là doanh nhân chăm chỉ, trên tay có không ít nhà máy tơ lụa, nhà máy thuốc lá, công ty mậu dịch quốc tế, thường xuyên liên hệ với người phương Tây, thậm chí còn có được mấy tuyến hoạt động đường sắt cả nước, ở thời đại mà đường sắt cả nước đều khan hiếm này, chính phủ ở trước mặt ông ấy cũng phải cho một chút mặt mũi, thật sự là làm cho người ta đỏ mắt, mà mẹ của Hoắc Đình Sâm, Hoắc phu nhân thì là con gái một của Bộ trưởng Bộ Ngoại giao Nam Kinh, từ nhỏ đã nhận sự hun đúc như bảo bối của văn hóa kiểu Tây mà lớn lên, gả cho bố của Hoắc Đình Sâm cũng coi như là môn đăng hộ đối.<br>&nbsp;<br>Hoắc Đình Sâm lại là con trai độc nhất của hai người, từ nhỏ sinh ra đã ngậm thìa vàng, mười mấy tuổi liền được đưa đi du học ở nước ngoài, sau khi trưởng thành thì về nước, lộ diện ở bữa tiệc về nước hoành tráng mà Hoắc gia làm cho anh, tướng mạo và phong độ anh tuấn câu được vô số trái tim thiếu nữ của các tiểu thư.<br>&nbsp;<br>Có điều đây đều là chuyện mà sau này Cố Chi mới nghe được, lúc đi cùng với cô, Hoắc Đình Sâm đã là thiếu đông chính thức tiếp nhận xí nghiệp của Hoắc thị rồi. Khi đó cô vốn cho rằng Hoắc Đình Sâm chỉ là thiếu gia nhà có tiền bình thường, số lượng lớn ở Thượng Hải, không nghĩ tới sau này nghe ngóng được mới biết gia thế của anh dọa người như thế.<br><br>&nbsp;<br>Coi như là mình vận may tốt thôi, chỉ muốn câu rùa vàng, không ngờ lại câu được rùa kim cương, Cố Chi vốn nghĩ như vậy, chỉ là nghĩ tới tiểu thư trẻ tuổi đi bên cạnh Hoắc phu nhân lúc chiều, cô tặc lưỡi.<br>&nbsp;<br>Được thôi, người ta mới là chủ nhân danh chính ngôn thuận của rùa kim cương Hoắc Đình Sâm.<br>&nbsp;<br>Cũng không biết vị tiểu thư mặc váy đeo khuyên tai kim cương kia có dễ chung sống hay không.<br>&nbsp;<br>Thân phận này của mình tương lai bị cô ta chán ghét là điều chắc chắn, có điều cô vẫn hy vọng, có thể bị chán ghét ít đi một chút.<br>&nbsp;<br>Cố Chi muốn sau khi cô vừa chính thức tiến vào cửa nhà Hoắc gia trở thành vợ bé liền lập tức giảm cảm giác tồn tại xuống, hy vọng có thể hơi chiếm được một chút hảo cảm từ phu nhân của Hoắc Đình Sâm, sau đó cho cô thật nhiều tiền tiêu vặt.<br>&nbsp;<br>Cố Chi ngồi trên ghế sô pha một hồi lâu, cô vẫn luôn không nhịn được mà nghĩ đến vị tiểu thư trẻ tuổi buổi chiều hôm nay xuất hiện bên cạnh Hoắc phu nhân, cô ta xuất hiện rồi, cũng có nghĩa là cuộc sống bây giờ của cô, sắp thay đổi rồi.<br>&nbsp;<br>Cuối cùng cũng sắp thay đổi rồi.<br>&nbsp;<br>Cố Chi hoàn hồn, nhìn ra phía bên ngoài cửa sổ, trời đã sắp tối rồi, đèn điện trên đường đã sáng choang.<br>&nbsp;<br>Đèn điện sáng như thế này, trước kia cô cho rằng là thứ xa không thể chạm tới, hiện tại dường như chỉ khẽ vươn tay thôi là có thể chạm đến ánh sáng mà đèn điện phát ra.<br>&nbsp;<br>Cố Chi từ trên ghế sô pha đứng dậy, lấy cho mình bát mì, sau khi ăn xong, cô mở từng cái hộp quà vừa mới bị mình đá lung tung, sắp xếp đồ trang sức trong đó, dự tính lần sau cùng đưa tới hiệu cầm đồ.<br>&nbsp;<br>Cố Chi ngồi trước bàn trang điểm thu dọn xong đồ trang điểm, lại lấy ra một cái chìa khóa từ phía dưới chậu hoa, mở ra ngăn kéo nhỏ khóa chặt ở dưới bàn trang điểm.<br>&nbsp;<br>Cô mở ngăn kéo ra, bên trong là hai cuốn sổ tiết kiệm, còn có mấy tấm phiếu điểm.<br>&nbsp;<br>Cố Chi đầu tiên là đếm chữ số trong sổ tiết kiệm, cô lộ ra nụ cười hài lòng, sau đó lại cầm lấy những phiếu điểm kia.<br>&nbsp;<br>Phần lớn chữ trên phiếu điểm cô đều không biết, chữ cô quen nhất là tên chủ nhân của phiếu điểm “Cố Dương”, cùng với một loạt điểm 100 tối đa phía dưới.<br>&nbsp;<br>Hai năm nữa là Cố Dương phải học đại học rồi, chừng hai năm nữa cô còn phải đưa cậu đi du học, chuyện này đều phải tốn không ít tiền đấy.<br>&nbsp;<br>Cũng may Cố Dương thông minh lại chăm chỉ, lần thi cử này cậu lại đứng nhất trong khối.<br>&nbsp;<br>Cố Chi nở nụ cười vui mừng.<br>&nbsp;<br>Cô đảo qua mấy thứ đã thuộc như lòng bàn tay này một lần, sau đó mới thận trọng cất vào, dùng khóa khóa lại, sau đó một lần nữa đè chìa khóa ở dưới chậu hoa.<br> <br>&nbsp;<br>Cố Chi ngâm nga giai điệu đi vào phòng tắm tắm rửa, ngô nùng nhuyễn ngữ*, cô ngâm nga cực kỳ êm tai.<br>&nbsp;<br>*Ý chỉ người nói chuyện nhẹ nhàng, giọng nói êm tai, bình thường dùng để hình dung phương ngôn Tô Châu.<br>&nbsp;<br>Cột nước ấm áp từ vòi hoa sen rơi xuống, rơi trên mặt đất vang tiếng lách tách, trong phòng tắm bị hơi nước xông hơi, trên mặt Cố Chi nổi lên màu đỏ hồng say lòng người, cô từ từ nhắm hai mắt, vừa khẽ ngâm nga vừa dùng dầu gội đầu thơm nhập khẩu xoa tóc của mình.<br>&nbsp;<br>Tiếng nước trong phòng tắm, tiếng ca khúc của Cố Chi đan vào nhau, đến mức che đậy đi tiếng vang của điện thoại trong phòng khách.<br>&nbsp;<br>Chuông điện thoại ở bên ngoài vang lên không biết mệt mỏi, Cố Chi thoải mái tắm rửa trong phòng tắm, cuối cùng vẫn là điện thoại thua trận trước, nó dừng reo chuông, không còn vang nữa.<br>&nbsp;<br>Cố Chi bọc lấy tóc, quấn khăn tắm từ trong phòng tắm đi ra.<br>&nbsp;<br>Cô dùng máy sấy làm khô tóc, sau đó thoa phấn hoa tuyết và kem dưỡng nhập khẩu lên người, cuối cùng mới tắt đèn, nằm lên giường.<br>&nbsp;<br>Sau khi tắm thì cơn buồn ngủ tới rất dễ dàng, Cố Chi ngáp một cái, chỉ là trước khi ngủ, cô đột nhiên lại nghĩ đến Hoắc phu nhân cùng vị tiểu thư trẻ tuổi bên cạnh bà ta.<br>&nbsp;<br>Hoắc Đình Sâm sắp kết hôn rồi. Vị tiểu thư cao quý kia sắp gả cho anh rồi.<br>&nbsp;<br>Cố Chi không biết mình làm sao vừa nằm xuống lại nghĩ tới chuyện này, cô nhíu mày, có chút không kiên nhẫn liền trở mình.<br>&nbsp;<br>Kết hôn thì kết hôn thôi.<br>&nbsp;<br>Dù sao thứ cô muốn là tiền của Hoắc Đình Sâm chứ không phải là con người anh.<br>&nbsp;<br>Sau khi nghĩ như vậy, tâm tình cô quả nhiên trở nên dễ chịu không ít, cuối cùng Cố Chi cũng ngủ, khóe môi nhếch lên ý cười nhàn nhạt.<br>&nbsp;<br>Cô ngủ rất say, say đến mức không nghe thấy tiếng vang của khóa cửa bị vặn mở ra, không cảm nhận được trong bóng tối, có một bóng dáng cao lớn đứng trước giường của cô.<br>&nbsp;<br>Tác giả có lời muốn nói:&nbsp;<br>&nbsp;<br>Hoắc Đình Sâm: ???<br>&nbsp;<br>Lặp lại lần nữa, em muốn cái gì không muốn cái gì???<br><br>&nbsp;<br>"]