["<br>","Trong đêm, Cố Chi đang nằm trên giường lớn kê nệm cao su xa xỉ, đột nhiên hắt xì mấy cái liên tiếp.<br>&nbsp;<br><br>Cố Chi vuốt vuốt mũi: Nửa đêm rồi mà có ai không ngủ, còn đi nhớ thương cô vậy.<br>&nbsp;<br>Cô không nghĩ ra ai có thể nhớ cô vào lúc nửa đêm nữa, cuối cùng đoán là Cố Dương.<br>&nbsp;<br>Cố Chi trở mình, hắt xì vài cái xong, cô cũng tỉnh ra không ít, đầu tiên nằm kích động vì mình sắp được học chữ, sau lại suy nghĩ chuyện Cổ Dụ Phàm nói với cô.<br>&nbsp;<br>Mọi người đều rất thích bộ sườn xám cô mặc lên báo, giờ nó đã thành kiểu dáng phổ biến nhất Thượng Hải, các tiệm may đều muốn thuê cô làm quảng cáo.<br>&nbsp;<br>Cố Chi đột nhiên cảm thấy, so với việc để người khác kiếm tiền, để cô tự kiếm còn hơn.<br>&nbsp;<br>Việc kinh doanh ở cửa hàng trang sức Vĩnh Mĩ bây giờ tốt như vậy, tuy chỉ đánh bậy đánh bạ, nhưng cô cũng coi như tích lũy thêm một ít kinh nghiệm làm ăn, cô muốn mời vài thợ may về, sau này chuyên may đồ theo sở thích của cô, một kiểu không cần may quá nhiều bộ, chỉ vài bộ là đủ rồi, cô mặc một bộ, còn lại dành để bán.<br>&nbsp;<br>Mẫu vòng tay phú bà đeo lần trước nổi danh cả Thượng Hải vì giá cả tương đương với những món trang sức phổ thông khác, cho nên người mua rất đông. Lần này, Cố Chi không muốn số lượng nhiều nữa, tục ngữ nói vật hiếm thì quý, sườn xám may thủ công khác hẳn sườn xám may số lượng lớn ở công xưởng. Cô chỉ muốn bán vật quý, tuy ít người mua, nhưng giá bán sẽ được nâng lên, dù không lời thì nhất định vẫn không lỗ.<br>&nbsp;<br>Cố Chi càng nghĩ càng thấy chủ ý này không tệ, cô chỉ thích mặc áo quần đẹp, áo quần mới, nếu áo quần may theo ý mình kiếm ra tiền nữa thì quá tuyệt.<br><br>&nbsp;<br>Vấn đề là phải mời được vài nhà thiết kế và thợ may thật giỏi, phải tạo ra sự khác biệt mà các tiệm may khác không thể bắt chước được, nếu không, chỉ cần các tiệm khác có ảnh chụp, hàng nhái lại sẽ xuất hiện đầy.<br>&nbsp;<br>Cố Chi đang tính toán thì ngủ thiếp đi. Sáng sớm hôm sau, cô dẫn theo Tạ Dư đến tiệm may sườn xám lần trước.<br>&nbsp;<br>Mặt tiền của tiệm may này không lớn, bài trí cũng bình thường, thoạt nhìn không khác gì những tiệm may phổ thông bên đường, kém xa những tiệm may xa hoa mà các tiểu thư phu nhân thường lui tới, nhưng mà sườn xám của Cố Chi đều từ đây mà ra.<br>&nbsp;<br>Chỉ vì một nguyên nhân —— tay nghề của hai thợ may trong tiệm này cực kỳ tốt.<br>&nbsp;<br>Có điều chủ tiệm may này như Tỳ Hưu vậy, chỉ có vào mà không có ra, không chịu nhập chất liệu tốt, tay nghề giỏi mà kết hợp với chất vải kém thì cũng chẳng ăn thua, cho nên việc làm ăn không khá lắm.<br>&nbsp;<br>Cố Chi nhờ một lần đánh bậy đánh bạ mới phát hiện ra tiệm may này, bộ sườn xám lần trước là do cô tự mua vải đến nhờ thợ may.<br>&nbsp;<br>Tiệm may nhận được không ít đơn hàng may theo sườn xám của ca sĩ Cố Chi, ông chủ sắp tôn Cố Chi thành thần đến nơi, vội phụng đãi cô như thượng khách.<br> <br>&nbsp;<br>“Cố tiểu thư, sao cô rảnh rỗi đến đây thế, muốn may quần áo mới sao? Cô muốn kiểu dáng thế nào? Hay muốn tự thiết kế?” Ông chủ đội mũ vòm, khoác áo dài, cười hì hì hỏi.<br>&nbsp;<br>Cố Chi nói ý của mình, cô muốn mua lại tiệm may này, sau đó dẫn hai thợ may trong tiệm đi.<br>&nbsp;<br>Ông chủ nghe nói Cố Chi muốn mua tiệm may, đôi mắt nhỏ ti hí cố trừng lên: “Chuyện này, chuyện này chuyện này chuyện này…”<br>&nbsp;<br>Cố Chi ngẩng đầu, nhìn mạng nhện phủ một lớp dày trên bóng đèn: “Ông bán cho tôi đi, tốt hơn ông tự kinh doanh nhiều đấy.”<br>&nbsp;<br>Cô khẽ gật đầu với chủ tiệm: “Nói một cái giá đi, tôi không trả giá đâu.”<br>&nbsp;<br>“Chuyện này… Chuyện này…” Ông chủ có vẻ khó xử, tháo mũ xuống, gãi gãi đỉnh đầu không có mấy sợi tóc, sau khi thấy vài sợi tóc bị gãi rụng xuống, ông ta đau lòng không chịu nổi, lại vò mấy sợi tóc bảo bối để trên đầu, đội mũ lên.<br>&nbsp;<br>Ông chủ: “Cố tiểu thư, không phải tôi không chịu bán, chỉ là cô biết đấy, tiệm này là sản nghiệp của tổ tiên tôi.”<br>&nbsp;<br>“Tôi không muốn sản nghiệp của tổ tiên ông.” Cố Chi nói, “Tôi chỉ muốn thợ may thôi, nhưng mà tôi làm người vẫn khá trượng nghĩa, tôi đào hết thợ may rồi, ông chỉ còn cửa tiệm không thôi đấy, ông chịu không?”<br>&nbsp;<br>Cố Chi biết ông ta cố tình muốn nâng giá: “Không sao, cứ nói đi, tôi nói không trả giá là không trả giá.”<br>&nbsp;<br>Ông chủ nói muốn tự cân nhắc thêm, hôm sau sẽ trả lời.<br>&nbsp;<br>Cố Chi gật đầu đồng ý, hôm sau, cô quả nhiên nhận được cái gật đầu từ ông chủ, ông ta đòi giá cao hơn thị trường không ít.<br>&nbsp;<br>Ông ta cúi đầu khom lưng: “Cố tiểu thư, cô cũng biết đây là sản nghiệp của tổ tiên tôi, cho nên giá tiền này… hê hê.”<br>&nbsp;<br>Ban đầu, ông ta cứ nghĩ Cố Chi sẽ bị giá tiền này làm cho giật mình, thậm chí nói bỏ đi ngay cũng không ngoa, hoặc dù sao cũng nổi giận một chút, không ngờ Cố Chi nghe xong mà mắt không thèm chớp: “Cũng được, quyết định như vậy đi, mau ký hợp đồng thôi.”<br>&nbsp;<br>Khuôn mặt đang tươi cười của ông chủ bỗng cứng đờ: “…” Sao ông ta bỗng thấy mình đang báo giá thấp thế nhỉ, rõ ràng đã lấy giá chợ đen rồi mà.<br>&nbsp;<br>Cố Chi lấy bản hợp đồng đã soạn sẵn ra, trên đó chỉ thiếu mỗi số tiền và chữ ký hai bên, sau khi cảm nhận được tầm quan trọng của việc có tri thức, cô còn cố ý nhờ Cổ Dụ Phàm xem hợp đồng giúp cô, điều khoản không có gì to tát, chỉ là nếu đã ký hợp đồng mà còn đổi ý thì phải bồi thường gấp mười lần.<br>&nbsp;<br>Hai người ký hợp đồng xong, Cố Chi lại lấy chi phiếu đã ký đưa cho ông chủ, cất kỹ phần hợp đồng của mình: “Ông bàn giao đi, cố hoàn thành hết các đơn hàng đã nhận, vài ngày nữa tôi đến lấy tiệm.”<br>&nbsp;<br><br>Ông chủ cầm chi phiếu, mặt mày hớn hở: “Được được, Cố tiểu thư đi thong thả.”<br>&nbsp;<br>Cố Chi nghĩ đến một sản nghiệp mình vừa mua, tuy đó chỉ là một tiệm may nho nhỏ, không đáng nhắc tới so với cửa hàng trang sức Vĩnh Mĩ, nhưng tay nghề của hai thợ may trong đó vô cùng hợp ý cô, sau này họ chỉ chuyên may quần áo cho cô thôi, chỉ nghĩ thôi đã thấy vui rồi.<br>&nbsp;<br>Cố Chi bước vào ô tô, Tạ Dư hỏi cô có muốn đi chơi đâu nữa không, Cố Chi bảo về nhà.<br>&nbsp;<br>Cô ngồi xong xe, đột nhiên có chút hồi hộp.<br>&nbsp;<br>Cổ Dụ Phàm hành động rất nhanh chóng, cô vừa đề nghị có mấy ngày, hắn ta đã đưa mấy bản sơ yếu lý lịch của giáo viên cho cô chọn. Cuối cùng, Cố Chi chọn một sinh viên khoa luật trường đại học St. John, cậu ta tranh thủ đi làm bán thời gian để kiếm thêm chút tiền.<br>&nbsp;<br>Cô nghĩ rằng mình vừa được học thêm tri thức, vừa có thể giúp đỡ cậu sinh viên kia kiếm thêm chút tiền để trang trải cuộc sống, vậy là đôi bên đều có lợi.<br>&nbsp;<br>St. John là trường đại học tốt nhất, mà khoa luật trong đó cũng rất lợi hại, hơn nữa, Cố Dương đang học trung học St. John, nói không chừng cậu ta còn từng là học sinh trường Cố Dương nữa.<br>&nbsp;<br>Chiều nay là buổi học đầu tiên.<br>&nbsp;<br>Cố Chi về đến nhà, chưa đợi được bao lâu thì chuông cửa biệt thự bắt đầu reo.<br>&nbsp;<br>Cô thoáng nhìn đồng hồ, vừa đúng mười lăm phút trước giờ hẹn.<br>&nbsp;<br>Người hầu ra mở cửa, Cố Chi thấy cậu ta mặc đồng phục trường St. John màu đen, tay mang theo túi sách.<br>&nbsp;<br>Sinh viên này là nam à?<br>&nbsp;<br>Cậu sinh viên nhìn thấy Cố Chi, bắt đầu giới thiệu: “Chào Cố tiểu thư, tôi tên là Lâm Tư Bác, sinh viên năm ba của khoa luật trường đại học St. John, hôm nay đến dạy chữ cho cô.”<br>&nbsp;<br>Cố Chi nhìn Lâm Tư Bác từ trên xuống dưới một phen, cô chỉ có một cảm giác, sau mấy năm nữa thôi, Cố Dương nhà cô chắc chắn cũng sẽ như thế này.<br>&nbsp;<br>Cũng nước người thanh tú, gầy gầy cao cao, nhưng khác với Trần Chiêu trước kia, vẻ thanh tú của Trần Chiêu rất ít ỏi, mà vẻ thanh tú của Lâm Tư Bác nồng đậm mùi sách vở, vẻ hào hoa phong nhã đúng chuẩn người đọc sách.<br>&nbsp;<br>Cố Chi cũng cười: “Xin chào, tôi là Cố Chi.”<br><br>&nbsp;<br>Lâm Tư Bác: “Tôi đã nghe đĩa nhạc của cô rồi, cực kỳ thích giọng hát của cô.”<br>&nbsp;<br>Cố Chi: “Cảm ơn.”<br>&nbsp;<br>Lâm Tư Bác đặt túi xuống, lấy tài liệu đã chuẩn bị sẵn ở bên trong: “Vậy chúng ta bắt đầu thôi, học ở đâu nhỉ?”<br>&nbsp;<br>Cố Chi: “Thư phòng ở trên lầu.”<br>&nbsp;<br>Lâm Tư Bác cố ý đem tài liệu năm nhất tiểu học đi để dạy, hai người bắt đầu học từ cái đơn giản nhất là “Một đi hai ba dặm, xóm nhỏ bốn năm nhà”. Sau mấy buổi học, Cố Chi cảm thấy Lâm Tư Bác dạy rất ổn, kiên nhẫn như đang dạy trẻ con vậy, lúc cô không nhận ra chữ, cậu ta sẽ không cười trêu cô như Hoắc Đình Sâm.<br>&nbsp;<br>Lâm Tư Bác đương nhiên biết học sinh của mình là nữ ca sĩ Cố Chi nổi tiếng, cũng phát hiện cô đang ở trong Âu Nhã Lệ Quang – căn biệt thự được một phú bà bí ẩn nào đó mua với giá một triệu đồng.<br>&nbsp;<br>Chỉ cần liên hệ một chút là có thể đoán ra Cố Chi chính là phú bà bí ẩn không muốn lộ danh tính trên báo.<br>&nbsp;<br>Ban đầu, Cố Chi còn lo, không biết Lâm Tư Bác có hỏi cô là phú bà bí ẩn kia không, nếu thân phận của cô bị lộ thì sao, không ngờ Lâm Tư Bác lại vờ như không biết cô có rất nhiều tiền.<br>&nbsp;<br>Cố Chi ngày nào cũng học, Lâm Tư Bác ngày nào cũng đến, Cố Chi nghe nói cậu ta muốn tới đây thì phải qua hai chuyến tàu điện, muốn tăng lương cho cậu ta, kết quả lại bị Lâm Tư Bác từ chối.<br>&nbsp;<br>Trên đời này vẫn có người từ chối tăng lương cơ đấy, Cố Chi càng nghĩ càng thấy cảnh giới tư tưởng của người ta không tầm thường, con người trước kia mù chữ, vừa nghe Hoắc Đình Sâm cho đi mua sắm liền vui đến nỗi quên hết nam bắc như cô thật không sánh nổi, khó trách người ta là sinh viên trường đại học danh tiếng.<br>&nbsp;<br>Vào một buổi học khác, ánh chiều tà chiếu vào thư phòng, Cố Chi ngồi trước bàn gỗ nguyên khối nhập khẩu, cầm bút chì viết chữ “trong” (里) trong “trong ngoài” (里外).<br>&nbsp;<br>Lâm Tư Bác nói mỗi nét phải thật dứt khoát thì chữ mới sắc sảo được, Cố Chi không biết đầu bút lông* là gì, cô viết chữ “điền” (田) trên chữ “trong” tròn như bánh xe vậy.<br>&nbsp;<br>(*) Cố Chi hiểu sai do từ nhiều nghĩa<br>&nbsp;<br>Lâm Tư Bác viết mẫu một lần trên giấy cho Cố Chi: “Phải viết như thế này, cô xem.”<br>&nbsp;<br>Cố Chi nhìn một lần, cảm giác như đã thuộc rồi, nhưng khi viết ra lại không được như kia, cô thất vọng buông bút chì, cúi đầu: “Sao không viết đẹp được nhỉ.”<br>&nbsp;<br>Mấy ngày trước tập viết “một hai ba bốn” còn đơn giản, mấy ngày nay viết chữ phức tạp hơn, cô liền gặp khó khăn.<br>&nbsp;<br>Cô đã qua cái tuổi có năng lực học tập tốt nhất rồi, giờ học chữ khó hơn cô tưởng tượng nhiều.<br>&nbsp;<br>Cố Chi cảm thấy sự nhiệt tình và hăng hái học tập của mình đã sắp bị mài mòn hết. Nếu không vì mình nhất định phải biết chữ, nhất định phải hơn vị hôn thê đi du học của Hoắc Đình Sâm, nhất định phải vả mặt đám người dám nói cô nông cạn, cô đã từ bỏ từ lâu.<br>&nbsp;<br>Cho đến bây giờ, Lâm Tư Bác vẫn có vẻ rất kiên nhẫn: “Cô viết lại một lần nữa đi, cứ viết nhiều là biết thôi.”<br> <br>&nbsp;<br>Cố Chi chu môi, cầm cây bút lên lần nữa.<br>&nbsp;<br>Cô vừa viết hai nét thì phát hiện chữ lại có dấu hiệu bất thường, đang định từ bỏ thì thấy mu bàn tay bỗng ấm áp.<br>&nbsp;<br>Cố Chi sững người.<br>&nbsp;<br>Lâm Tư Bác vẫn như không có chuyện gì xảy ra, cánh tay vòng qua lưng cô rất tự nhiên, sau đó nắm chặt lấy bàn tay cô: “Viết giống thế này này.”<br>&nbsp;<br>Lâm Tư Bác cầm tay Cố Chi viết từng nét một.<br>&nbsp;<br>Hơi nóng khi cậu ta nói chuyện phả lên tai Cố Chi, tai cô bỗng chốc đỏ bừng.<br>&nbsp;<br>Cô cảm thấy, kiểu này, thật kỳ quái.<br>&nbsp;<br>Nhưng Lâm Tư Bác có vẻ không thấy thế, vẫn điềm nhiên hỏi: “Cô học được chưa?”<br>&nbsp;<br>Cố Chi gật bừa, Lâm Tư Bác buông tay cô ra: “Vậy cô viết lại lần nữa cho tôi xem nào.”<br>&nbsp;<br>Cố Chi viết lại.<br>&nbsp;<br>Lâm Tư Bác mỉm cười: “Lần này đã tốt hơn nhiều rồi, tiếp theo là viết chữ “ngoài” trong “trong ngoài”.<br>&nbsp;<br>Cố Chi viết chữ “ngoài” còn xấu hơn chữ “trong”, Lâm Tư Bác lại tiếp tục cầm tay cô dạy viết.<br>&nbsp;<br>Cố Chi thậm chí còn ngửi được mùi xà phòng nhàn nhạt trên áo cậu ta.<br>&nbsp;<br>Cô nhiều lần tự nhủ trong lòng rằng mình đừng nghĩ quá nhiều, không nên nghĩ người ta xấu xa như vậy, người ta chỉ đang dạy mình viết chữ mà thôi, điều này chứng tỏ người ta đang nghiêm túc dạy dỗ, bây giờ là xã hội mới, người phương Tây chào nhau bằng cách bắt tay, cô chỉ bị cầm tay thôi mà, có gì mà không được.<br>&nbsp;<br>Chỉ là không hiểu sao, Cố Chi bỗng nhớ tới Hoắc Đình Sâm đã lên giường với cô, sau đó là Trần Chiêu chưa kịp lên giường với cô thì đã bị Hoắc Đình Sâm doạ chạy.<br>&nbsp;<br>Tiếp đó, Lâm Tư Bác dạy gì Cố Chi cũng không nghe lọt tai nữa, chỉ là lần cuối cùng Lâm Tư Bác cầm tay cô dạy viết, Cố Chi rốt cuộc không nhịn được hỏi: “Lâm Tư Bác.”<br>&nbsp;<br>Lâm Tư Bác: “Hửm?”<br>&nbsp;<br>Cố Chi chậm rãi quay đầu nhìn cậu ta: “Cậu sẽ không… không muốn phấn đấu nữa chứ?”<br>&nbsp;<br>"]