["<br>","&nbsp;<br>Cố Chi nhìn qua ánh nước trong veo như nước sau khi khóc của nhân viên phục vụ nhỏ.<br>&nbsp;<br>“... … …”<br>&nbsp;<br><br>Đây là lần đầu tiên cô cảm thấy tay chân luống cuống sau khi chợt giàu.<br>&nbsp;<br>Trong phòng khách sạn.<br>&nbsp;<br>Nhân viên phục vụ nhỏ ngồi trên ghế, cậu ta cúi đầu, bất an mà móc ngón tay.<br>&nbsp;<br>Cố Chi ngồi đối diện cậu ta, cô chuẩn bị thật lâu xem nên nói thế nào.<br>&nbsp;<br>Con người cô cãi nhau hết sức lợi hại, nhưng muốn bảo cô thuyết giảng đạo lý thì cô lại dốt đặc cán mai.<br>&nbsp;<br>Cố Chi nhẫn nhịn hồi lâu mới nặn ra một câu: “Ờ, cậu tên gì?”<br>&nbsp;<br>Nhân viên phục vụ nhỏ ngẩng đầu lên từ trong sự ngơ ngác nhìn cô, sau đó cậu ta lại cúi đầu xuống: “Trần Chiêu.”<br>&nbsp;<br>“Ồ ồ.” Cố Chi gật đầu: “Trần Chiêu à, nói như thế nào đây, cậu còn trẻ, giống như tuổi bây giờ của cậu, cố gắng mới là quan trọng nhất, không thể cứ luôn nghĩ đến việc đi đường tắt, câu nói kia nói thế nào, cuộc sống tốt đẹp cần nhờ vào hai bàn tay cần cù sáng tạo ra.”<br><br>&nbsp;<br>“Tôi cũng có em trai, có lẽ cậu không lớn hơn nó được mấy tuổi, tôi thấy cậu liền nghĩ tới nó, các cậu đều là thanh niên thời đại mới, mặc kệ là đi học hay là đi làm thì tương lai chắc chắn sẽ rất có thành tựu, nhiệm vụ hàng đầu hiện tại của các cậu có lẽ là nắm chắc cơ hội thời đại, cố gắng hướng lên chứ không phải là hướng về phía loại người như tôi… cái đó, lại nói con người tôi có cái gì tốt gì, ngoại trừ có vài đồng tiền thì cũng không có gì, cậu nói xem đúng không, còn có…”<br>&nbsp;<br>Cố Chi nói đến hăng hái, cô không ngờ có một ngày cô cũng có thể nói ra một đống đạo lý, cô đổi tư thế ngồi chuẩn bị nói tiếp thì lại phát hiện ra đầu của người đối diện càng cúi càng thấp.<br>&nbsp;<br>Trần Chiêu nghe Cố Chi nói như vậy, có thể là cậu ta cảm thấy bản thân mình hết trò rồi, cậu ta cắn môi, trong mắt lại tích trữ một đầm nước mắt, tựa như phút chốc, nước mắt sẽ từ trong hốc mắt lăn ra.<br>&nbsp;<br>Cố Chi nhìn vẻ mặt lã chã chực khóc của Trần Chiêu, không biết vì sao mà cô đột nhiên nghĩ đến mình trước kia.<br>&nbsp;<br>Cuộc sống nào có tuyên bố những đạo lý lớn kia dễ dàng như vậy, thế giới này vĩnh viễn không phải chỉ dựa vào cố gắng là có thể thành công được, bao nhiêu người cố gắng sống như vậy nhưng họ vẫn giãy giụa ở tầng thấp nhất xã hội, mà người vừa ra đời liền đứng ở tầng cao nhất của xã hội giống như Hoắc Đình Sâm thì chưa bao giờ biết được dân sinh khó khăn.<br>&nbsp;<br>Nếu như lúc trước cô còn có những cách khác thì cô làm sao lại đến Bách Lạc thành. Sau đó ở nơi đó làm việc được ăn cả ngã về không, ôm lấy cánh tay Hoắc Đình Sâm.<br>&nbsp;<br>Người khác nói cho cô biết là vệ sĩ của Hoắc Đình Sâm đều mang theo súng, lỗ mãng xông lên giống như cô mà chọc giận Hoắc thiếu gia thì sẽ bị bọn họ dùng súng lục bắn chết.<br>&nbsp;<br>Mà sự may mắn nhất trong đời này của cô, ngoại trừ việc trúng xổ số ra thì có lẽ là đêm đó mình không bị anh đánh chết, Hoắc Đình Sâm bảo cô đi cùng anh.<br>&nbsp;<br>Đột nhiên Cố Chi không nói được đạo lý lớn nữa.<br>&nbsp;<br>Cô còn nhớ đến đêm hôm đó mình cao hứng biết bao nhiêu, cao hứng giống như trúng số vậy.<br>&nbsp;<br>Hơn nữa, lần trước không phải là cô đều đã nghĩ xong là phải nuôi tình nhân nhỏ sao, bây giờ tình nhân nhỏ tự mình tìm tới cửa rồi, khuôn mặt cậu ta rất thanh tú, tuổi tác lại nhỏ, thoạt nhìn còn nghe lời, bản thân cô còn một mực từ chối giả làm người đứng đắn cái gì.<br>&nbsp;<br>Cố Chi cuối cùng cũng nhìn qua Trần Chiêu ở đối diện, cô hít một hơi: “Được thôi, tôi đồng ý.”<br>&nbsp;<br>Trần Chiêu lập tức hai mắt đẫm lệ mông lung ngẩng đầu lên: “Ơ?”<br> <br>&nbsp;<br>Cố Chi: “Tôi nói là tôi đồng ý thu nhận cậu.”<br>&nbsp;<br>Trần Chiêu dường như đã sợ ngây người rồi: “Thật, thật sao?”<br>&nbsp;<br>Sau khi đưa ra quyết định rồi cô đã lạch cạch đánh bàn tính: “Thế này đi, sau này cậu chính là người của tô rồi, một tháng tôi cho cậu hai trăm đại dương làm tiền sinh hoạt cho cậu, còn lại thì muốn quà tặng gì thì xem xong rồi nói với tôi, nếu thích hợp thì tôi liền mua cho cậu, sau đó trong khoảng thời gian này có lẽ là tôi sẽ luôn ở khách sạn, cho nên tạm thời cậu không cần nghỉ công việc ở khách sạn, có gì cần thì tôi sẽ trực tiếp nói cho cậu biết. Cuối cùng, không có sự cho phép của tôi thì cậu không được tùy ý tiết lộ mối quan hệ của chúng ta với người khác.”<br>&nbsp;<br>Cố Chi nói xong, cô lấy hai trăm đồng đại dương từ trong túi xách rồi đẩy lên trước mặt Trần Chiêu: “Đây là tiên sinh hoạt tháng đầu tiên của cậu.”<br>&nbsp;<br>Khuôn mặt và lỗ tai của Trần Chiêu đỏ bừng lên, cậu ta hơi do dự nhưng vẫn nhận lấy hai trăm đại dương của Cố Chi.<br>&nbsp;<br>Cố Chi cuối cùng cũng thở phào nhẹ nhõm: “Không có việc gì thì cậu đi trước đi.”<br>&nbsp;<br>Trần Chiêu nắm chặt tiền, cậu ta cẩn thận nhìn Cố Chi ở đối diện, nghĩ đến sau này mình là người của cô rồi, gương mặt bỗng dưng lồng lên một tầng đỏ ửng.<br>&nbsp;<br>Cậu ta cúi đầu mở miệng, cảm thấy mình phải có đạo đức nghề nghiệp của tình nhân nhỏ, thế là cậu ta nói: “Chị, vậy đêm hôm nay, chị có nhu cầu không?”<br>&nbsp;<br>Cố Chi: “...”<br>&nbsp;<br>Trần Chiêu: “Chị, cái đó, mặc dù em là lần đầu tiên nhưng mà em, em nhất định sẽ cố gắng!”<br>&nbsp;<br>Cố Chi: “...”<br>&nbsp;<br>Cô nghe được hai chữ “cố gắng” thì lông mày nhướng lên, sau đó nhìn thiếu niên non nớt trước mặt, cô cảm thấy mình thật sự không xuống tay được: “Ờ, đêm nay thì, không cần.”<br>&nbsp;<br>Dáng vẻ của Trần Chiêu thì cứ như là muốn nói lại thôi: “Vậy chị ơi chị…”<br>&nbsp;<br>Cố Chi nhanh chóng cắt ngang lời cậu ta: “Tôi muốn thì sẽ nói cho cậu biết, không muốn thì cậu cũng không cần hỏi, cậu đi nhanh đi, không phải là cậu còn đang đi làm sao?”<br>&nbsp;<br>Trần Chiêu chậm rãi rời đi.<br>&nbsp;<br>Cố Chi cuối cùng cũng đưa tiễn được vị tổ tông này, cô mệt mỏi ngã xuống giường.<br>&nbsp;<br>Bản thân mình bây giờ cũng là người có tình nhân nhỏ rồi. Cố Chi nhìn qua trần nhà trên đầu mà nghĩ, đợi sau khi cô quen với tình nhân nhỏ này rồi thì cô giống như những người đàn ông nuôi nhiều vợ bé kia, cô phải nuôi thật nhiều tình nhân nhỏ, kiểu mà ai cũng đẹp hơn Hoắc Đình Sâm.<br>&nbsp;<br>Cố Chi không nhịn được mà cười ra tiếng.<br>&nbsp;<br>Cô lại nghĩ tới vừa rồi tình nhân nhỏ chủ động hỏi cô có nhu cầu hay không, còn bị mình từ chối, cô lắc đầu.<br>&nbsp;<br>Cô là một kim chủ có tính người, trước khi tình nhân nhỏ chuẩn bị kỹ càng thì cô sẽ không làm ra chuyện đạo trời không tha gì với người ta.<br>&nbsp;<br>Nào giống như tên chó chết Hoắc Đình Sâm kia, ngày đầu tiên thu nhận cô, ngày hôm sau liền phá thân cô, cô đau đến mức suýt chút nữa gọi ngao ngao, hận không thể kéo quần lên bảo chạy nói bà đây không làm nữa, có điều cuối cùng cô còn không phải vì sinh tồn mà cắn chặt răng, miễn cưỡng nhịn xuống.<br>&nbsp;<br>Hoắc Đình Sâm ngược lại dồn ép một cách thoải mái.<br>&nbsp;<br>Cố Chi nhớ tới Hoắc Đình Sâm thì lại xì một cái.<br>&nbsp;<br><br>Cô bò từ trên giường dậy, nhìn thấy đĩa nhạc mà mình tiện tay để trên mặt bàn.<br>&nbsp;<br>Vừa rồi cô chỉ bận chú ý đến chuyện của tình nhân nhỏ, suýt chút nữa thì quên mất việc nghe đĩa nhạc.<br>&nbsp;<br>Cố Chi vô cùng chờ mong có thể nghe thấy tiếng ca của mình, cô mở máy hát ra rồi đặt đĩa nhạc lên trên bàn quay, sau đó đẩy kim máy hát lên vị trí bắt đầu.<br>&nbsp;<br>Âm nhạc được thu vào trong đĩa nhạc chậm rãi truyền ra loa của máy hát.<br>&nbsp;<br>Cố Chi vốn đang mỉm cười chờ thưởng thức âm nhạc của mình, lúc âm nhạc chân chính phát ra, cô lại không hỏi nhíu mày.<br>&nbsp;<br>Cái gì vậy?<br>&nbsp;<br>Cố Chi dời cái kim máy hát đi, tiếng ca im bặt đi, cô một lần nữa đặt kim máy hát ở vị trí giữa đĩa nhạc, ca khúc tiếp tục phát ra từ đoạn giữa, lông mày nhíu chặt của Cố Chi không có xu thế giãn ra.<br>&nbsp;<br>Cô trực tiếp tắt máy hát.<br>&nbsp;<br>Tuy nói tiếng hát trong đĩa nhạc này cũng không tệ nhưng mà người phụ nữ ca hát trong đĩa nhạc này rõ ràng không phải là cô, bài hát cũng không phải là của cô.<br>&nbsp;<br>Cố Chi cầm đĩa nhạc lên, đĩa than toàn bộ đều có một màu đen như mực giống nhau, chỉ là ở mặt sau có một nét bút đánh dấu mờ nhạt “Thắng Lợi 0261”.<br>&nbsp;<br>Chắc chắn là người của công ty đĩa nhạc đưa nhầm rồi, đưa đĩa của người khác đến chỗ cô.<br>&nbsp;<br>Cố Chi phồng má, có chút cạn lời.<br>&nbsp;<br>Những đĩa nhạc bây giờ cô gần như đều nghe chán rồi, buổi tối im lặng thì cũng buồn tẻ, Cố Chi ở căn phòng xa hoa nhất của khách sạn Westin, trong phòng còn có một cái đài radio.<br>&nbsp;<br>Vào mấy năm trước, radio vẫn là một đồ chơi hiếm có, nhưng theo sư thiết lập từng bước của điện đài ở Thượng Hải trong mấy năm này thì tính thông dụng của radio ngược lại tăng lên rất lớn, trong nhà của người có tiền ở Thượng Hải trên cơ bản đều sẽ mua một đài.<br>&nbsp;<br>Cố Chi mở radio ra, một hồi tạp âm rè rè qua đi, cuối cùng cũng điều chỉnh được đài.<br>&nbsp;<br>Đài phát buổi tối tổng cộng có ba đài, một cái là đài Osborn* của người phương Tây làm, một cái là đài chính phủ Thượng Hải của văn phòng chính phủ, còn có một cái là đài Á Mỹ của mấy tòa soạn báo kết hợp làm, trong đó đài Á Mỹ của các tòa soạn liên kết là nóng nhất, buổi tối chủ yếu truyền bá một vài tấu nói và bình đàn**, ở giữ còn xen kẽ quảng cáo công ty bách hóa nào giảm giá đĩa nhạc mới ra của công ty đĩa nhạc nào, bất kể là phu nhân tiểu thư có tiền hay là người dân bình thường thì đều thích nghe.<br>&nbsp;<br>Cố Chi điều chỉnh đài xong, MC của đài Á Mỹ đang thông báo một nhóm hàng Tây gần đây mới tới của công ty Vĩnh An, đồng hồ trang sức thuốc lá, hoan nghênh đông đảo người dân chọn mua.<br>&nbsp;<br>Cố Chi suy nghĩ, lần sau cũng để cửa hàng châu báu của cô truyền bá trên đài phát thanh, nói không chừng việc làm ăn sẽ tốt lên.<br>&nbsp;<br>MC truyền bá bách hóa Vĩnh An xong rồi thì lại bắt đầu truyền bá tin tiếp theo, nói rằng đĩa nhạc ca khúc mới của ca sĩ thần bí mới ký hợp đồng thuộc công ty đĩa nhạc Thắng Lợi sắp được bán ra, đêm nay lần đầu tiên phát trên đài này để đông đảo người dân nghe thử.<br>&nbsp;<br>MC nói xong thì phần âm nhạc nghe thử bắt đầu phát ra.<br>&nbsp;<br>Cố Chi nghe khúc nhạc dạo, sau đó càng nghe càng quen tai, càng nghe linh cảm càng không tốt.<br>&nbsp;<br>Chẳng qua là một giây trước khi cô xác nhận thì radio của khách sạn Westin lại bắt đầu đình công, phát ra tạp âm rè rè.<br>&nbsp;<br>Cố Chi vừa vội vừa tức, cô dùng sức đập trên cái radio mấy lần, âm thanh phát ra trong radio mới một lần nữa trở nên rõ ràng.<br><br>&nbsp;<br>Sau đó mặt Cố Chi liền tối đen.<br>&nbsp;<br>Bởi vì cô rõ ràng nghe thấy cô gái trong radio đang hát:<br>&nbsp;<br>“Hoa nhài màu trắng, người khiến cho tôi nhớ tới người yêu dấu…”<br>&nbsp;<br>Cố Chi càng nghe khuôn mặt càng đen.<br>&nbsp;<br>Đây con mẹ nó không phải là bài của cô sao! Đây không phải là đĩa nhạc mà cô chạy tới thu âm sao! Làm sao lại chạy đến đài radio, làm sao lại chạy đến trong đài phát thanh rồi?<br>&nbsp;<br>Cố Chi tách một cái tắt radio đi, cô nghĩ đến ngày mai đến công ty đĩa nhạc Thắng Lợi gọi người tính sổ, sau đó cô kịp phản ứng lại, radio chỗ này của mình thì tắt không nghe được, nhưng mà radio của cả Thượng Hải, chỉ cần đang nghe đài Á Mỹ thì đều có thể nghe thấy.<br>&nbsp;<br>“... … …”<br>&nbsp;<br>Cố Chi cả đêm đều ngủ không ngon chút nào, sáng sớm hôm sau cô liền khí thế hung hăng mang theo Tạ Dư giết tới công ty đĩa nhạc Thắng Lợi.<br>&nbsp;<br>Văn phòng Giám đốc, Cố Chi lặng lẽ nhìn qua người đàn ông trung niên ở đối diện đang cười làm lành với cô.<br>&nbsp;<br>Người đàn ông trung niên đưa tấm danh thiếp cho Cố Chi: “Cố tiểu thư, chào cô, tôi là Cổ Dụ Phàm, Giám đốc của Công ty đĩa nhạc Thắng Lợi, đây là danh thiếp của tôi.”<br>&nbsp;<br>Cố Chi nhìn tấm danh thiếp kia, cô “Ồ” một tiếng, Tạ Dư ở sau lưng vô cùng có ánh mắt mà nhận lấy thay cô.<br>&nbsp;<br>Cổ Dụ Phàm nhìn qua tiểu thư trẻ tuổi xinh đẹp đến mức có chút quá đáng ở đối diện, biết được đây chỉ sợ không phải là hạng người không thiếu tiền không dễ nói chuyện, ông ta vô cùng đau đầu.<br>&nbsp;<br>“Cố tiểu thư, thật ngại quá, chuyện này thật sự là một lần sơ suất của chúng tôi.”<br>&nbsp;<br>Số hiệu đĩa nhạc của ca sĩ mới của Thắng Lợi là “0261”, số hiệu đĩa nhạc của Cố Chi là “0267”, kết quả hôm qua nhân viên chạy việc đưa nhầm đồ rồi, đĩa vốn nên đưa đến đài phát thanh thì lại được đưa đến chỗ Cố Chi, đĩa vốn thuộc về Cố Chi thì lại bị đưa đến đài phát thanh.<br>&nbsp;<br>Lúc ông ta nửa đêm nhận được điện thoại biết được đĩa của khách hàng được đưa đến đài phát thành thì trực tiếp sợ đến mức mồ hôi chảy ròng ròng, ông ta nóng nảy cả một đêm, nghĩ đến tiếng hát như quỷ khóc sói gào của khách hàng bị đài phát thanh phát ra, biển hiệu của đĩa nhạc Thắng Lợi cũng coi như là bị hủy rồi.<br>&nbsp;<br>Ông ta mơ ác mộng nguyên một đêm, mơ thấy trang đầu báo chí ngày hôm sau lại đến thành “Biển hiệu của Thắng Lợi bị hủy, ca khúc mới cực kỳ bi thảm”, kết quả sáng hôm sau vừa tỉnh dậy, ông ta lật khắp tất cả các tờ báo lớn nhỏ được phát hành trong hôm nay thì trực tiếp bị trang đầu làm kinh sợ đến rớt cả cằm.<br>&nbsp;<br>“Âm thanh tự nhiên! Đài phát thanh Á Mỹ truyền bá bản tiếng Trung, đĩa nhạc Thắng Lợi khi nào thì kéo màn che của ca sĩ bí ẩn, cả Thượng Hải mong mỏi ngóng trông!”<br>&nbsp;<br>Trong vòng một đêm, gần như trang đầu của tất cả các tờ báo đều là tin này, mức độ chấn động không thua gì tin tức quan hệ hữu nghị của Hoắc và Triệu gia cùng với tin tức người phụ nữ cực giàu trúng một ngàn vạn trước đó.<br>&nbsp;<br>Toàn bộ bài văn của báo chí vô cùng khen ngợi tiếng hát tối hôm qua, một bài hát nước ngoài không tính là xa lạ với mọi người được viết lời tiếng Trung, giống như là được trao cho một sinh mệnh mới, mà thứ mấu chốt nhất khiến cho bài hát này làm cho người ta say mê thì là người hát tối hôm qua, cô vừa cất giọng, âm sắc đặc biệt linh hoạt kỳ ảo phảng phất như thế giới xung quanh đều trở nên yên tĩnh, tất cả mọi người trước radio đều bị tiếng hát đó hấp dẫn sự chú ý.<br>&nbsp;<br>Giống như là chưa từng nghe thấy bài hát hay như vậy, tiếng hát uyển chuyển như vậy.<br>&nbsp;<br>Đĩa nhạc Thắng Lợi đây là đã đào móc được bao nhiêu ca sĩ bảo bối vậy.<br>&nbsp;<br>Trong vòng một đêm, chỉ cần là người tối hôm qua nghe thấy bài hát trong đài phát thanh thì đều sẽ đẩy sự tò mò đối với ca sĩ mới này lên đến cực điểm.<br>&nbsp;<br>Nếu như không phải biết được đĩa nhạc bị lấy nhầm, đĩa nhạc đưa đến đài phát thanh vào tối hôm qua vốn dĩ không phải do ca sĩ mới của Thắng Lợi hát thì suýt nữa có thể nói rằng đây là một lần marketing và tạo thế gần như hoàn mỹ.<br>&nbsp;<br>Đương nhiên, đây nhất định phải là ca sĩ có thực lực quá mạnh thì mới có thể làm được.<br>&nbsp;<br>Cổ Dụ Phàm lấy được đĩa nhạc bị trả lại khẩn cấp từ đài phát thanh, ông ta nghe từ đầu đến đuôi một lần mới phát hiện ra báo chí cũng không nói quá, ngay cả Trần Mỹ Điệp của Thắng Lợi ở trước mặt cô cũng trở nên ảm đạm phai mờ.<br>&nbsp;<br>Bất kể là về độ tinh khiết của âm sắc hay là âm điệu cùng với cảm giác bày tỏ êm tai lúc hát cũng là cho tất cả các ca sĩ dưới trướng đĩa nhạc Thắng Lợi theo không kịp.<br>&nbsp;<br>Ông ta kích động, hận không thể lập tức ký hợp đồng với vị khách này, kết quả người hướng dẫn ghi âm ngày hôm đó nói cho ông ta biết, vị khách này nói cô ấy không thiếu tiền, cũng không muốn làm ca sĩ.<br>&nbsp;<br> <br>Hiện tại, Cổ Dụ Phàm nhìn qua viên kim cương lấp lánh trên vành tai và trên mặt duyên chuyền trên cổ Cố Chi, ông ta đoán có lẽ cô thật sự không thiếu tiền.<br>&nbsp;<br>Chỉ là Cổ Dụ Phàm vẫn muốn cố gắng một lần nữa, ông ta thật sự không muốn từ nhỏ, nhất là sau khi ông ta đã nhìn thấy tướng mạo của người có tiếng hát trời cho.<br>&nbsp;<br>Ông ta vốn tính toán người hát hay như vậy, cho dù đó có là người phụ nữ bình thường đến không thể bình thường hơn thì bọn họ cũng có thể làm cho cô ấy nổi tiếng, vô cùng nổi tiếng, mà bây giờ sau khi ông ta nhìn thấy người này, nhìn thấy gương mặt này, ông ta mới biết được cái gì gọi là Thượng Đế không công bằng.<br>&nbsp;<br>Cho bạn giọng hát hoàn mỹ, còn phải cho cô tướng mạo tuyệt mỹ.<br>&nbsp;<br>Trời sinh chính là công cụ kiếm cơm nên dùng!<br>&nbsp;<br>Trong mắt Cổ Dụ Phàm khó nén được sự kinh diễm: “Cố tiểu thư, chuyện ngày hôm qua sơ suất của công ty, chúng tôi thật sự vô cùng xin lỗi cô, thật sự là vô cùng ngại ngùng.”<br>&nbsp;<br>Cố Chi nghe Cổ Dụ Phàm không biết đã xin lỗi lượt thứ mấy rồi, cô “Hừ” một tiếng.<br>&nbsp;<br>Cổ Dụ Phàm tự luyện tập quan sát phản ứng của Cố Chi, ông ta nghĩ người hôm nay ông ta có chết thì cũng phải ký được hợp đồng. Ông ta lấy tất cả các loại báo chí lớn nhỏ ngày hôm nay ra đặt trước mặt Cố Chi.<br>&nbsp;<br>“Cố tiểu thư, cô tới sớm nên có thể vẫn chưa biết hôm qua sau khi cô hát thì đã thành công lấy được sự chú ý lớn thế nào, trang đầu của báo chí ngày hôm nay đều đang tán thưởng bài hát ngày hôm qua cô hát.”<br>&nbsp;<br>Cố Chi liếc nhìn đống báo kia: “Tôi không biết chữ.”<br>&nbsp;<br>Cổ Dụ Phàm: “... … …”<br>&nbsp;<br>Ông ta đành phải cười gượng hai tiếng, nghĩ rằng rất nhiều người dân ở tầng lớp thấp nhất của Thượng Hải không biết chữ, nhưng tiểu thư có tiền như vậy lại chưa từng đọc sách thì cũng rất ít gặp, ông ta hậm hực thu hồi báo chí: “Cố tiểu thư, đây quả thật là một cơ hội rất tốt, hiện tại người của cả Thượng Hải đều muốn biết người hát bài tối hôm qua là ai, tất cả đều đang chờ mua đĩa nhạc của cô, chỉ cần cô chịu hợp tác với chúng tôi thì chúng tôi liền lập tức ghi âm lại đĩa nhạc của cô rồi tiêu thụ.”<br>&nbsp;<br>“Tin tưởng tôi, đĩa nhạc của cô nhất định sẽ bán vô cùng chạy, chúng tôi sẽ nâng cô trở thành ca sĩ nổi tiếng nhất toàn Thượng Hải! Tiền lương ba ngàn đồng!”<br>&nbsp;<br>Ca sĩ hiện nay đều ký hợp đồng với công ty đĩa nhạc lấy tiền lương làm theo tháng như nhân viên, ba ngàn đồng đã là giá cao nhất từ trước tới nay của đĩa nhạc Thắng Lợi, ngay cả Trần Mỹ Điệp nóng bỏng nhất thì tiền lương cũng chỉ có hai ngàn đồng.<br>&nbsp;<br>Cổ Dụ Phàm vốn cho rằng lúc mình đưa ra tiền lương giá trên trời là ba ngàn đồng thì cho dù Cố Chi không đồng ý nhưng cũng sẽ biểu hiện động lòng, kết quả Cố Chi nghe được giá ba ngàn đồng kia thì cũng không cho ông ta một biểu cảm dư thừa nào.<br>&nbsp;<br>Có tiền giống như là phú bá trúng ngàn vạn đại dương của Thượng Hải vậy.<br>&nbsp;<br>Cổ Dụ Phàm vô cùng thất bại. Hiện tại ông ta vô cùng muốn hỏi Cố Chi xem rốt cuộc cô có bao nhiêu tiền, tiền lương ba ngàn đồng đại dương mà thậm chí ngay cả một ánh mắt cô cũng không cho ông ta!<br>&nbsp;<br>Cố Chi ngồi đó, trong lòng vẫn luôn tính toán.<br>&nbsp;<br>Mặc dù cô không rõ lắm bài hát tối hôm qua của mình bây giờ nổi tiếng cỡ nào, nhưng giống như lời Cổ Dụ Phàm nói, đài phát thanh tối hôm qua đã mở đĩa nhạc của cô, trang đầu của báo chí sáng nay cũng đã lên, đều là chuyện xảy ra rồi thì không vãn hồi được, nếu như cô đường đường chính chính muốn truy cứu trách nhiệm thì dù sao vẫn không có khả năng khiến cho người của cả Thượng Hải quên đi trong vòng một đêm.<br>&nbsp;<br>Hơn nữa dáng vẻ của Cổ Dụ Phàm hình như là rất muốn ký hợp đồng với cô, ông ta cũng đã đưa ra tiền lương ba ngàn đồng rồi.<br>&nbsp;<br>Đúng lúc bây giờ cô đã có cửa hàng châu báu, phát triển phạm vi sản nghiệp một chút cũng không phải là không thể.<br>&nbsp;<br>Cuối cùng Cố Chi nghĩ kỹ rồi, cô cùng Cổ Dụ Phàm mắt nhìn mắt, cười cười nói: “Quản lý Cổ, tôi muốn gia nhập cổ phần đĩa nhạc Thắng Lợi.”<br>&nbsp;<br>Cổ Dụ Phàm trong trạng thái thất bại: “?”<br>&nbsp;<br>Cố Chi ngồi thẳng người, cô cười nói: “Tôi không muốn ký kết với ông, tôi muốn cùng ông, hợp tác.”<br>&nbsp;<br>Cố Chi: “Tôi bỏ tiền ra, nhập cổ phần đĩa nhạc Thắng Lợi của ông, sau này tôi chính là cổ đông của đĩa nhạc Thắng Lợi, ở công ty này tôi có một phần quyền lên tiếng, nếu đĩa nhạc của tôi được hoan nghênh như vậy thì ông cũng có thể cầm đi thu âm lại rồi phát hành, có điều phát hành bao nhiêu đĩa nhạc thì ông phải chia bấy nhiêu hoa hồng cho tôi.”<br>&nbsp;<br>Cố Chi gương cằm lên hướng về phía Cổ Dụ Phàm đang ngớ ra: “Ông cảm thấy thế nào?”<br>&nbsp;<br>Tác giả có lời muốn nói: Thời kỳ dân quốc có đài phát thanh và radio, đài phát thanh lúc ấy còn truyền bá giá thịt giá đồ ăn mỗi ngày, rất thú vị.<br>&nbsp;<br>"]