["<br>","&nbsp;<br>Hoắc Đình Sâm không mở đèn.<br>&nbsp;<br>Ánh trăng từ khe hở của màn cửa chiếu vào, rơi lên trên chiếc giường lớn kiểu dáng châu Âu nhẹ nhàng.<br>&nbsp;<br><br>Trên giường là một khối chăn nổi lên, đang phập phồng với tần suất nhẹ nhàng theo hô hấp.<br>&nbsp;<br>Hoắc Đình Sâm nhìn chằm chằm khối chăn trước mắt.<br>&nbsp;<br>Trần Gia Mình nói với anh là buổi chiều lúc Cố Chi đi ra ngoài đã nhìn thấy mẹ anh và Triệu tiểu thư, còn nói sau khi nhìn thấy hai người kia thì biểu hiện của Cố tiểu thư có chút khác thường (không nói biểu hiện khác thường là bật cười), Hoắc tiên sinh đã hơn một tháng không gặp Cố tiểu thư rồi, có cần lúc nào đó bớt chút thời gian đi gặp hay không.<br>&nbsp;<br>Sau khi Hoắc Đình Sâm nghe được việc Cố Chi chạm mặt mẹ anh và Triệu Hàm Thiến thì lông mày nhăn lại gắt gao, anh lập tức gọi điện thoại cho Cố Chi, không nghĩ tới anh đã chờ mấy phút rồi mà điện thoại vẫn không có ai bắt máy, sau đó anh trái lo phải nghĩ về việc điện thoại gọi không được, dứt khoát tự mình lái xe đến đây.<br>&nbsp;<br>Hiện tại xem ra nơi này có người, sở dĩ điện thoại gọi không được, thứ Hoắc Đình Sâm có thể nghĩ tới chỉ có là bởi vì buổi chiều Cố Chi nhìn thấy Triệu Hàm Thiến nên cô đang có chút giận dỗi với anh mà thôi.<br>&nbsp;<br>Lúc Hoắc Đình Sâm nghĩ đến việc cô đang nổi tính khí thì không khỏi cong môi cười cười.<br>&nbsp;<br>Trong ba năm này tính tình của cô càng thêm lớn, đã dám nổi lên chút tính khí với anh rồi.<br>&nbsp;<br>Có điều Cố Chi từ trước đến nay cũng là người phụ nữ nhát gan, Hoắc Đình Sâm còn nhớ rõ dáng vẻ của cô ba năm trước, trong Bách Lạc hối, Cố Chi tuổi không lớn lại trang điểm đậm, xông tới ôm lấy cánh tay anh cầu xin anh thu nhận, ở bên cạnh thiếu gia Hoắc gia có không ít phụ nữ ngo ngoe muốn động, nhưng người dám vọt thẳng tới như vậy thì vẫn là người đầu tiên, lúc đó anh rất hứng thú mà nhìn chằm chằm vào Cố Chi đến mức khuôn mặt cô biến hóa đỏ đỏ xanh xanh, cuối cùng anh lại thu nhận Cố Chi như có quỷ thần xui khiến, còn là vừa thu nhận chính là ba năm.<br><br>&nbsp;<br>Đêm đó sau khi tin tức thiếu gia Hoắc gia thu nhận một người phụ nữ xông tới ôm lấy cánh tay anh truyền đi, một đoạn thời gian sau đó lúc nào cũng có phụ nữ lao ra, ôm tay ôm chân muốn đi theo bên cạnh Hoắc tiên sinh, chỉ là những người phụ nữ kia còn chưa tới gần liền bị vệ sĩ kéo đi, thậm chí còn không có được một ánh mắt từ Hoắc Đình Sâm.<br>&nbsp;<br>Chuyện như thế này, người đầu tiên làm thì là mới mẻ, là can đảm, người thứ hai thứ ba đi bắt chước theo, vậy thì thứ học đòi theo không còn thú vị nữa.<br>&nbsp;<br>Sự thật chứng minh, Hoắc Đình Sâm cho rằng quyết định lúc ấy của mình cũng không tệ lắm, anh rất ít khi đưa ra quyết định khiến bản thân hối hận, Cố Chi xinh đẹp, phong tình, gan dạ, tình ý biểu hiện ra bên ngoài khiến anh cực kỳ hưởng thụ, quả thật là một ứng cử viên hết sức ưu tú cho vị trí vợ bé. Hoắc Đình Sâm rất ít khi nghĩ đến Hoắc phu nhân tương lai của mình sẽ như thế nào, nhưng anh vẫn luôn rất chắc chắn, tương lai của mình, Cố Chi nhất định sẽ theo bên người.<br>&nbsp;<br>Thân thể Hoắc Đình Sâm hơi nghiêng về phía trước, đầu gối chống trên giường.<br>&nbsp;<br>Cố Chi ngủ mơ mơ màng màng, trong lúc ngủ mơ đột nhiên cảm nhận được phần giường bên cạnh mình lõm xuống, cô nói mớ xoay người, mắt híp mở ra một đường nhỏ.<br>&nbsp;<br>Lúc cô nhìn thấy cái bóng đen kia, đầu tiên là giật nảy mình, sau đó liền ngửi thấy hơi thở quen thuộc của người đàn ông.<br>&nbsp;<br>Cố Chi không nghĩ tới ông Phật lớn này sao lại thần không biết quỷ không hay mà đến vào nửa đêm, ngay cả thông báo trước cũng không có, sau khi kinh ngạc, cô vội vàng bò dậy, nuốt nước miếng một cái: “Hoắc tiên sinh.”<br>&nbsp;<br>Hoắc Đình Sâm nhàn nhạt “Ừm” một tiếng, lòng bàn tay sờ lên gò má của cô, sau đó đầu ngón tay thuận theo cổ trượt thẳng xuống, cuối cùng nhẹ nhàng khều cái nơ con bướm trên áo ngủ tơ tằm của cô.<br>&nbsp;<br>Cố Chi không kịp suy nghĩ lại, theo phản xạ có điều kiện mà cuốn lấy cổ anh, đưa môi của mình lên.<br>&nbsp;<br>Một phòng kiều diễm không được phép xảy ra lại diễn ra cả một đêm.<br>&nbsp;<br>Sau đó Cố Chi lười biếng nghĩ, nếu sớm biết anh sẽ tới thì đã mặc tất chân vừa mua hôm chiều rồi, đáng tiếc.<br>&nbsp;<br>Hôm sau, trời sáng choang.<br>&nbsp;<br> <br>Hoắc Đình Sâm phải đi làm, Cố Chi đứng trước mặt anh, đang cài nút áo sơ mi cho anh.<br>&nbsp;<br>Cố Chi cảm thấy biểu hiện của cô tối hôm qua cũng không tệ lắm, bây giờ thoạt nhìn tâm tình Hoắc Đình Sâm rất tốt. Xem ra trước đó là mình quá lo lắng rồi, mình ở chỗ Hoắc Đình Sâm vẫn chưa hoàn toàn thất sủng, vị trí vợ bé của Hoắc thiếu gia của mình đã ở trong tầm mắt rồi, mắt thấy đã sắp với tới rồi.<br>&nbsp;<br>Nghĩ tới đây, tâm tình Cố Chi cũng theo đó mà nhẹ nhõm không ít, cài đến nút áo cuối cùng, Cố Chi lại cầm lấy cà vạt của Hoắc Đình Sâm, vừa thắt cà vạt cho anh vừa mềm giọng nũng nịu: “Hoắc tiên sinh, lần sau khi nào thì đến vậy?”<br>&nbsp;<br>Cô kế thừa một giọng nói tốt từ mẹ cô, không chỉ hát lên sẽ êm tai mà làm nũng càng có thể khiến người ta mềm cả xương cốt.<br>&nbsp;<br>Hoắc Đình Sâm nghe thấy Cố Chi nũng nịu thì dừng lại một chút.<br>&nbsp;<br>Anh nhíu mày, từ trên cao nhìn xuống người phụ nữ đang ở trước ngực thắt cà vạt cho mình.<br>&nbsp;<br>Cố Chi thấy Hoắc Đình Sâm không có phản ứng, thế là cô đành phải kiên trì dùng giọng nói điệu đà uốn éo lặp lại một lần nữa lời nói vừa rồi.<br>&nbsp;<br>Lời này của cô chẳng lẽ có vấn đề gì sao? Không có vấn đề gì mà, đây chẳng lẽ không phải là thuật ngữ mà vợ bé thường dùng sao? Làm nũng với anh hỏi anh xem lần sau đến vào lúc nào, không phải là đang chứng minh cô quan tâm anh cỡ nào, ngày nhớ đêm mong mà ngóng trông anh, muốn ở trước mặt anh tranh giành tình cảm, củng cố địa vị một chút, để anh mấy ngày nữa lúc kết hôn đừng quên nạp cô vào sao?<br>&nbsp;<br>Mà lời nói tương tự trước kia Cố Chi cũng từng nói, tình cảnh cũng không khác mấy với bây giờ, nếu Hoắc Đình Sâm hào hứng thì thậm chí còn đè lên cô một lần nữa làm chuyện tối hôm qua, đi làm trễ cũng không quan trọng, dù sao thì anh cũng là ông chủ.<br>&nbsp;<br>Động tác đeo cà vạt của Cố Chi trở nên có chút cứng ngắc, cô không biết đã sai ở khâu nào.<br>&nbsp;<br>Cô không biết rằng người đàn ông kéo quần quên liền trở mặt đang nghĩ đến cuộc điện thoại gọi không được vào tối hôm qua.<br>&nbsp;<br>Hoắc Đình Sâm híp híp mắt.<br>&nbsp;<br>Nếu như là lúc trước, sau khi xong việc Cố Chi làm nũng với anh như vậy, bình thường anh sẽ vô cùng hưởng thụ, chỉ là bây giờ, trong lòng Hoắc Đình Sâm có tính toán khác.<br>&nbsp;<br>Hiện tại anh muốn chính thức xem xét việc để cô ở vị trí vợ bé của mình.<br>&nbsp;<br>Cố Chi đúng là lá gan càng ngày càng lớn.<br>&nbsp;<br>Tối hôm qua dám nổi tính khí không nhận điện thoại của anh , sáng nay anh còn ở đây liền không kịp chờ đợi mà tính toán ngày tiếp theo của anh .<br>&nbsp;<br>Tuy nói muốn gặp anh nhiều cũng không phải là chuyện gì xấu, nhưng mà ỷ vào việc mình cưng chiều cô mà càng ngày càng được đằng chân lân đằng đầu, đây là việc Hoắc Đình Sâm không muốn nhìn thấy.<br>&nbsp;<br>Nũng nịu vừa phải thì được, nhưng Cố Chi dường như không biết, cô không có tư cách không nhận điện thoại của anh , cũng giống như vậy, cô cũng không có tư cách giở tính khí với anh sau khi vị tiểu thư có thể là thiếu phu nhân tương lai của Hoắc gia xuất hiện.<br>&nbsp;<br>Hiện tại đã dám như vậy, sau này vào Hoắc gia rồi, anh sợ sẽ nhìn thấy một cô vợ bé ỷ sủng sinh kiêu.<br>&nbsp;<br>Hoắc Đình Sâm đối với tất cả mọi người bên cạnh mình đều có định vị nhận thức rõ ràng, ví dụ như Hoắc phu nhân chính hiệu thì nên đoan trang cẩn trọng, mà vợ bé, có được cưng chiều hơn nữa thì cũng chỉ là vợ bé, thì chắc chắn không thể ỷ sủng sinh kiêu.<br>&nbsp;<br>Ánh mắt Hoắc Đình Sâm trở nên nghiêm túc.<br>&nbsp;<br>Khí chất quanh người anh trở nên lạnh lùng, sự ấm áp và mập mờ sau khi mặt trời lên cao không còn sót lại chút gì.<br>&nbsp;<br>Cố Chi đương nhiên cũng cảm nhận được bầu không khí đột nhiên trở nên ngột ngạt, khí chất của Hoắc Đình Sâm rất mạnh, bàn tay cô đeo cà vạt bất giác bắt đầu có chút run lên.<br>&nbsp;<br><br>Thế nhưng hiện tại ngay cả chuyện mình đã làm sai điều gì, có chỗ nào chọc phải Hoắc Đình Sâm, cô cũng không biết!<br>&nbsp;<br>Cố Chi vừa mới cảm thấy tối hôm qua hai người vuốt ve an ủi không tệ, mình chưa thất sủng, vị trí vợ bé gần ngay trước mắt thì sự lạnh lùng đột nhiên xuất hiện của Hoắc Đình Sâm lại làm cho cô luống cuống tay chân.<br>&nbsp;<br>Cố Chi run rẩy thắt xong cà vạt cho Hoắc Đình Sâm, cô cầm lấy áo khoác âu phục mà anh treo, muốn mặc vào cho anh, Hoắc Đình Sâm lại nhận lấy áo khoác từ trong tay cô, tự mình mặc vào.<br>&nbsp;<br>Hoắc Đình Sâm nhìn qua Cố Chi hai tay trống không, vẻ mặt quẫn bách không biết làm sao ở trước mắt.<br>&nbsp;<br>Anh quyết định lạnh nhạt với cô mấy ngày trước đã, để cô tự kiểm điểm bản thân mình cho tốt, vợ bé của Hoắc Đình Sâm không thể làm cho chuyện ỷ sủng sinh kiêu được.<br>&nbsp;<br>“Tạm thời sẽ không tới nữa.” Hoắc Đình Sâm ưu nhã cài măng sét áo sơ mi của mình, trả lời câu hỏi vừa rồi của Cố Chi.<br>&nbsp;<br>Anh xoay người, đến phòng ăn ăn sáng, để lại Cố Chi đứng tại chỗ ngẩn ngơ giống như con gà gỗ.<br>&nbsp;<br>Mãi cho đến khi Hoắc Đình Sâm ăn sáng xong Cố Chi cũng không tới, anh hơi nhíu mày, cũng không nói gì nữa, sau đó nhìn thời gian trên đồng hồ, chuẩn bị đi làm.<br>&nbsp;<br>Anh vừa mới đi đến huyền quan* ở cửa, sau lưng liền vang lên tiếng dép lê loạch xoạch.<br>&nbsp;<br>*Huyền quan là nơi ngăn cách cửa chính và phòng khách.<br>&nbsp;<br>Ngay sau đó, vòng eo gầy gò của người đàn ông liền bị hai cánh tay trắng nhỏ ôm lại.<br>&nbsp;<br>Cố Chi từ phía sau ôm lấy Hoắc Đình Sâm, gương mặt dán lên lưng anh, tiếng giữ lại nhỏ như muỗi vo ve: “Hoắc tiên sinh.”<br>&nbsp;<br>Hoắc Đình Sâm xoay người.<br>&nbsp;<br>Sau khi rời giường Cố Chi chỉ lo mặc quần áo cho anh, bản thân mình thì vẫn chưa thay đồ, trên người cô vẫn là chiếc áo ngủ tơ tằm màu hồng.<br>&nbsp;<br>Cố Chi thấy anh xoay người thì kéo lỏng dây lưng của áo choàng tắm.<br>&nbsp;<br>Vừa rồi cô đã đi thay lại nội y ngoại quốc còn có tất chân cô mua lúc dạo phố ngày hôm qua, đều là kiểu Hoắc Đình Sâm thích.<br>&nbsp;<br>Cô không biết mình chọc phải Hoắc Đình Sâm ở chỗ nào, cũng không biết rốt cuộc Hoắc Đình Sâm đối với mình có cái gì không hài lòng, cô chỉ biết câu nói “tạm thời sẽ không tới nữa” của Hoắc Đình Sâm đã làm rối loạn tất cả suy nghĩ của cô, cô chỉ biết là người đàn ông biết hư tình giả ý nhất, câu tạm thời không quay lại nữa trong miệng có khả năng chính là ý vĩnh viễn cũng sẽ không gặp nữa.<br>&nbsp;<br>Vị trí vợ bé của mình mắt thấy sắp tới tay rồi, không thể lại bay đi nữa, cô không thể để cho anh hôm nay cứ như vậy mà rời đi, cô nhất định phải nhân lúc bây giờ anh chưa đi liền tóm lấy anh, giải quyết tất cả các vấn đề, để anh biết được cô cũng là người tốt, giữ cô ở bên cạnh sẽ không sai.<br>&nbsp;<br>Mà cách lấy lòng Hoắc Đình Sâm, Cố Chi chỉ có thể nghĩ tới thân thể.<br>&nbsp;<br>Vết tích mập mờ đêm qua trên người cô thậm chí còn chưa tan.<br>&nbsp;<br>Anh thừa nhận, khí huyết của mình tăng nhanh trong nháy mắt, chỉ là ngay sau đó lại bị anh chặn lại, Hoắc Đình Sâm đã đưa ra quyết định rồi thì sẽ không thay đổi, anh muốn lạnh nhạt cô mấy ngày thì sẽ lạnh nhạt cô mấy ngày, nếu như bây giờ bị cô dùng cách này dỗ được cô sẽ chỉ càng ngày càng làm không biết mệt.<br>&nbsp;<br>Nghĩ đến đây, Hoắc Đình Sâm xoay người rời đi, đóng cửa lại.<br>&nbsp;<br><br>Sau khi đóng cửa, anh nghĩ đến mấy viên kim cương Nam Phi mà cửa hàng Tây của Hoắc thị lấy về, lần sau đưa Cố Chi đi chọn, sau khi chọn xong lại đưa cô đi xem phim mới còn chưa chiếu chính thức, anh nói một câu là có thể lấy được cuộn phim của phim mới.<br>&nbsp;<br>Cô muốn cái gì, lần sau anh đều sẽ cho cô.<br>&nbsp;<br>Bên kia, trong khoảnh khắc cửa đóng lại, Cố Chi cảm thấy cả người mình giống như rơi vào hầm băng, lạnh thấu xương.<br>&nbsp;<br>Tạm thời sẽ không đến, trời mới biết được cái tạm thời đó có phải là mãi cho đến kiếp sau hay không.<br>&nbsp;<br>Cô chưa từng hoảng sợ như thế.<br>&nbsp;<br>Sợ thái độ đột nhiên lãnh đạm của Hoắc Đình Sâm, sợ sự giữ lại của cô chẳng ăn thua gì, sợ rằng phải chăng sau này sẽ cứ như vậy, Hoắc Đình Sâm không thích cô nữa, chán ghét cô, anh phải kết hôn với vị tiểu thư kia, thế nhưng vị trí vợ bé sắp tới tay cô lại bay đi mất.<br>&nbsp;<br>Nếu như đã không thích nữa thì tối hôm qua còn dùng sức như vậy làm gì? Xem cô là công cụ, không biết khó chịu không biết đau sao!<br>&nbsp;<br>Mẹ nó khốn kiếp! Nếu không phải bởi vì anh có vài đồng tiền bẩn thì ai thèm để ý anh!<br>&nbsp;<br>Cố Chi xoa hốc mắt ướt át, cô đi vào phòng tắm, căm hận muốn rửa đi tất cả dấu vết Hoắc Đình Sâm để lại.<br>&nbsp;<br>Cố Chi chà xát cho làn da vốn trắng nõn của mình đều đỏ lên, lại một lần nữa đi ra từ phòng tắm, cả người cô tỉnh táo được không ít, lý trí một lần nữa quay về.<br>&nbsp;<br>Cô chọn một chiếc sườn xám đắt nhất trong tủ quần áo, cuốn tóc lại, trang điểm, nhìn chính mình trong gương.<br>&nbsp;<br>Không giống vị tiểu thư thế gia vọng tộc hôm qua đi cùng với mẹ của Hoắc Đình Sâm, nhã nhặn mà cao quý, bản thân mình trong gương, đẹp đến mức không thể soi mói, thậm chí còn đẹp đến mức có chút lỗ mảng.<br>&nbsp;<br>Cố Chi nắm chặt tay, cắn răng.<br>&nbsp;<br>Cô đã theo Hoắc Đình Sâm được ba năm, tâm huyết ba năm không thể uổng phí như vậy được, con vịt đã nấu chín không thể bay đi được, cho dù có bay rồi thì con vịt này cũng phải bị cô ăn đã rồi nói sau, cô nhất định phải có được vị trí vợ bé của Hoắc Đình Sâm.<br>&nbsp;<br>Cô cũng không tin người đàn ông Hoắc Đình Sâm này sẽ lạnh lùng vô tình đến mức độ này, đến lúc gần kết hôn lại bỏ rơi cô.<br>&nbsp;<br>Cô tin rằng, chỉ cần mình lại đến nói vài lời hữu ích với Hoắc Đình Sâm, mặc kệ Hoắc Đình Sâm cảm thấy mình có lỗi gì thì cứ nhận hết trước đã rồi nói, đồng thời cam đoan sau này không tái phạm thì anh vẫn sẽ một lần nữa nhớ đến mình.<br>&nbsp;<br>Sự khí phách và cậy mạnh nhất thời nào có quan trọng bằng vị trí vợ bé, thật vất vả cuộc sống mới thay đổi tốt hơn, không thể trở lại lúc ban đầu được, để Cố Dương mặc quần áo chắp vá, bị bạn bè xem thường.<br>&nbsp;<br>Cố Chi nhặt lại sự tự tin, mang găng tay đi ra ngoài.<br>&nbsp;<br>Cô đến chờ bên dưới tòa cao ốc của Hoắc thị.<br>&nbsp;<br>Ngày đầu tiên, không nhìn thấy Hoắc Đình Sâm.<br>&nbsp;<br>Ngày thứ hai, không nhìn thấy Hoắc Đình Sâm.<br>&nbsp;<br>Ngày thứ ba…<br>&nbsp;<br>Cố Chi nhìn thấy chiếc xe ô tô Mercedes - Benz màu đen thuộc về Hoắc gia lái tới, sự mừng rỡ tràn đầy trong mắt cô, lúc cô đang muốn đi lên phía trước thì lại phát hiện ra người từ trên xe bước xuống, là phụ nữ.<br>&nbsp;<br>Cố Chi đầu tiên là khẽ nhíu mày, sau đó con ngươi bỗng dưng thu nhỏ lại.<br>&nbsp;<br>Là phụ nữ, người phụ nữ cô từng thấy.<br>&nbsp;<br>Vị hôn thê chuẩn của Hoắc Đình Sâm, đi cùng với Hoắc phu nhân.<br>&nbsp;<br>Trần Gia Minh dẫn vị hôn thê chuẩn bước vào cửa lớn của Hoắc thị.<br>&nbsp;<br> <br>Cố Chi chỉ cảm thấy trong ngực có ngàn vạn cây kim châm bén nhọn đâm cho cô thở không nổi.<br>&nbsp;<br>Dưới chân mang giày cao gót của cô khẽ di động, suýt chút nữa té ngã.<br>&nbsp;<br>“Tiểu thư cẩn thận.” May mà bên cạnh có người qua đường tay mắt lanh lẹ đỡ cô.<br>&nbsp;<br>Cố Chi nói tiếng cảm ơn, nhìn thấy người đỡ cô mặc đồng phục của nhân viên Hoắc thị.<br>&nbsp;<br>Một chút hảo cảm trong lòng Cố Chi không còn sót lại một chút gì.<br>&nbsp;<br>Người kia nhìn thuận theo ánh mắt của Cố Chi, phát hiện ra cô vẫn luôn nhìn Triệu Hàm Thiến, lại thấy cô ăn mặc không tầm thường, lúc cô ta nói chuyện cũng mang theo mấy phần khách khí.<br>&nbsp;<br>“Cô và Triệu tiểu thư quen biết nhau sao?”<br>&nbsp;<br>Hóa ra là họ Triệu, Cố Chi lắc đầu: “Không biết.”<br>&nbsp;<br>Cô xoay người chạy đi.<br>&nbsp;<br>Mấy năm nay Cố Chi ở bên cạnh Hoắc Đình Sâm cũng quen biết được một số người, tích lũy được một chút quan hệ.<br>&nbsp;<br>Cô nhờ người giúp cô điều tra vị Triệu tiểu thư kia một chút.<br>&nbsp;<br>Kết quả cuối cùng nhận được còn lợi hại hơn so với cô nghĩ, giống như lúc cô biết được gia thế của Hoắc Đình Sâm vậy.<br>&nbsp;<br>Triệu tiểu thư vốn không phải thiên kim nhà giàu bình thường ở Thượng Hải, nhà cô ta ở Nam Kinh, trong nhà làm chính trị, bố làm quan rất lớn, giống như Hoắc Đình Sâm, mười mấy tuổi cô ta liền được người nhà đưa đi du học ở nước ngoài, gần đây mới trở về.<br>&nbsp;<br>Chẳng trách, xuất thân không chênh lệch lắm, Hoắc phu nhân có nhà mẹ để làm ngoại giao có thể thích vị Triệu tiểu thư này như thế.<br>&nbsp;<br>Vị Triệu tiểu thư này lúc ở Nam Kinh đã rất nổi tiếng rồi, tư tưởng hành vi của cô ta theo kiểu Tây, mặc váy uống cà phê, là tiểu thư thời đại mới điển hình.<br>&nbsp;<br>Cố Chi lập tức suy nghĩ rõ ràng. Bừng tỉnh ngộ ra.<br>&nbsp;<br>Chuyện này có thể là vốn không phải do một mình Hoắc Đình Sâm quyết định!<br>&nbsp;<br>Uổng cho cô trước đó còn tính toán xem sau khi vào cửa thì phải làm sao để lấy lòng phu nhân của Hoắc Đình Sâm, vậy mà cô đều chưa từng nghĩ tới, lỡ như người ta hoàn toàn không cho cô vào cửa thì sao?<br>&nbsp;<br>Cố Chi nhớ rõ Cố Dương từng nói với cô, tất cả người nước ngoài đều là một vợ một chồng, đây là pháp luật của người ta, không thể vi phạm, không giống như chúng ta, chính phủ chỉ khởi xướng một vợ một chồng, trên thực tế thì việc kẻ có tiền cưới vợ bé chỗ nào cũng có.<br>&nbsp;<br>Tiểu thư nhà giàu ở Thượng Hải bình thường có thể sẽ tiếp nhận việc bên cạnh Hoắc Đình Sâm có cô, nhưng mà Triệu tiểu thư du học trở về, gia cảnh sung túc, tư tưởng kiểu Tây làm sao có thể chấp nhận chồng mình cưới vợ bé sau khi kết hôn.<br>&nbsp;<br>Hoắc Đình Sâm đối với cô càng ngày càng lạnh nhạt, có thể cũng bởi vì có vị hôn thê này, vị hôn thê này không cho cô vào cửa, Hoắc Đình Sâm vì lấy lòng vị hôn thê cao quý này liền muốn vứt bỏ cô.<br>&nbsp;<br>Cố Chi nhớ lại ngày đó mình tiếp cận hèn mọn lấy lòng trước mặt Hoắc Đình Sâm, đột nhiên cô cảm thấy rất buồn cười.<br>&nbsp;<br>Chỉ là cô cười cười rồi liền khóc lên, oa một tiếng, khóc không có một chút ưu nhã đoan trang cẩn trọng nào, ngồi ở trên thảm mà gào khóc.<br>&nbsp;<br>Nước mắt của Cố Chi từ khóe mắt ào ào chảy.<br>&nbsp;<br>Vị trí vợ bé của mình, có khả năng thật sự ngâm nước rồi.<br>&nbsp;<br>Con mẹ nó Hoắc Đình Sâm, ba năm thanh xuân của cô đều cho chó ăn rồi.<br><br>&nbsp;<br>"]