["<br>","&nbsp;<br>Nếu như là lúc trước, Hoắc Đình Sâm nhìn thấy tiêu đề như thế này thì sẽ chỉ cau mày ghét bỏ báo chí bây giờ càng ngày càng có hạn, vì để hấp dẫn sự chú ý, cạnh tranh lượng tiêu thụ mà cái gì cũng viết ra được, nhưng bây giờ tâm tình của người đàn ông đã có sự khác biệt về bản chất.<br>&nbsp;<br>Bởi vì anh biết “Phú bà thần bí thành phố Thượng Hải” kia là Cố Chi, mà năm chàng trai non nớt kia là nam minh tinh dưới trướng công ty Hoa Anh mà Cố Chi mua lại, đồng thời cũng là tình nhân mà Cố Chi mới nuôi, anh bởi vì kiêng kị cảm xúc của người phụ nữ nào đó mà vẫn chưa kịp ra tay với họ.<br>&nbsp;<br><br>Khuôn mặt người đàn ông đen đi. Không uống nổi cà phê nữa.<br>&nbsp;<br>Anh tức giận đến mức một tay đập tờ báo lên trên bàn làm việc.<br>&nbsp;<br>…<br>&nbsp;<br>Âu Nhã Lệ Quang, Cố Chi cúp máy cuộc gọi của Cố Dụ Phàm, biết được chữ thứ hai từ dưới đếm lên của tiêu đề là chữ “non” trong tươi non ngon miệng, cô hoàn toàn để vẻ mặt khóc tang, toàn thân trên dưới đều lộ ra sự tuyệt vọng.<br>&nbsp;<br>Giận dữ dạy dỗ năm chàng trai thì cũng thôi, còn con mẹ nó còn là giận dữ dạy dỗ năm chàng trai non nớt, đây là lời mà các nhà báo học cao trong các trường nổi tiếng viết ra sao!<br>&nbsp;<br>Vui vẻ, vui cái đầu cô chứ vui, nếu như là trước kia, Cố Chi không thể không thừa nhận, lúc đối mặt với năm tình nhân nhỏ trẻ tuổi đẹp trai cô thật sự vui vẻ, nhưng bây giờ sau khi bị lộ ra, cô không có chút vui vẻ nào!<br>&nbsp;<br>Cố Chi nhớ lại hôm qua, sai lầm lớn nhất của mình chính là không mang theo Tạ Dư năng lực tránh người điều tra cấp xuất sắc, cô và vệ sĩ kia đều tự cho rằng đã bỏ rơi phóng viên rồi, kết quả thì sao?<br>&nbsp;<br> <br>Những phóng viên kia làm sao lại giống như con ruồi nhìn chằm chằm vào cô rồi, chỗ nào cũng có mặt.<br><br>&nbsp;<br>Cố Chi nghĩ hình tượng phú bà thần bí của thành phố Thượng Hải phong quang to lớn, thiện lương xinh đẹp lại hào phóng của cô xem như bị hủy hoàn toàn rồi, bây giờ lại bị người ta bàn luận không chỉ là phú bà ném tiền như rác mà quyên góp ba mươi vạn xây trường học nữa.<br>&nbsp;<br>Còn là một phú bà vui sướng vô biên, nuôi đến tận năm chàng trai trẻ tuổi đẹp trai.<br>&nbsp;<br>Cố Chi nghĩ tới đây thì uất ức hít mũi một cái.<br>&nbsp;<br>Có phải là cô nên vui mừng không, chỉ để lộ ra năm người cho cô chứ không để lộ ra toàn bộ, dù sao thì trước đó cô còn nuôi một tên đàn ông chó anh tuấn.<br>&nbsp;<br>Cố Chi không quên được vừa rồi lúc nói chuyện điện thoại với Cổ Dụ Phàm hỏi chữ “non”, người đàn ông kia giật mình kinh ngạc thốt lên, sau đó vô cùng may mắn là Cổ Dụ Phàm vẫn không biết cô chính là phú bà thần bí, lại may mắn mà lúc chụp lén phóng viên cách rất xa, trong tấm ảnh không nhìn thấy rõ năm chàng trai non nớt kia chính là năm nam minh tinh của công ty Hoa Anh.<br>&nbsp;<br>Vừa rồi ở trong điện thoại, Cổ Dụ Phàm thay mặt cho người dân thành phố Thượng Hải rộng lớn bày tỏ cái nhìn chân thật nhất đối với phú bà.<br>&nbsp;<br>“Đậu xanh rau má, phú bà này lợi hại rồi, năm chàng trai, nhìn dáng vẻ phú bà cũng không lớn, cô ấy ứng phó được sao? Vẫn là nói khẩu vị của phú bà bình thường đều tương đối lớn, như sói như hổ, càng nhiều càng vui.”<br>&nbsp;<br>Sau khi Cố Chi nghe thấy bốn chữ “như sói như hổ” thì huyệt thái dương co giật nhảy lên, cô không nhịn được mà lên tiếng: “Lỡ như người ta chỉ là quan hệ của cấp trên và cấp dưới thì sao, vẫn là đừng suy đoán lung tung đi.”<br>&nbsp;<br>Cổ Dụ Phàm: “Cho dù là cấp trên thì cô nhìn năm chàng trai tươi non mơn mởn kia đi, có cấp trên nào mà không thèm. Ngoan ngoãn nghe lời đứng đó nghe dạy dỗ như vậy, nói là không có quan hệ xấu xa mờ ám thì ai mà tin đây.”<br><br>&nbsp;<br>“Người này chắc có tiền hơn cô nhỉ, phú bà đây là có tiền đến mức đều không muốn gả đi nữa rồi? Có điều người giống cô ta, tôi thấy cũng không cần phải gả cho đàn ông, gả cho đàn ông nào có vui như nuôi tình nhân, cô nói xem đúng không.”<br>&nbsp;<br>Cô không trả lời Cổ Dụ Phàm, chỉ chẹp miệng, cảm thấy hiện tại mình có lý cũng không có chỗ để nói.<br>&nbsp;<br>Khẩu vị của cô tuyệt đối không lớn, một tên đàn ông chó trước đó đã chơi đùa cô quá dữ rồi, nghĩ đến hiện tại mình tập trung vào sự nghiệp, không thể mụ mị trong nam sắc, cho nên cô hoàn toàn còn chưa kịp cùng năm chàng trai đẹp trai non nớt này xảy ra chuyện vui sướng kia.<br>&nbsp;<br>Cô không muốn gả cho người ta lắm, nhưng mà nguyên nhân cô không muốn là vì không muốn có thêm một người đàn ông đến chia tài sản của cô chứ không phải là bởi vì lấy chồng sẽ làm chậm trễ việc nuôi đàn ông.<br>&nbsp;<br>Cố Chi xoa mái tóc, thở dài phát sầu.<br>&nbsp;<br>Cũng may là phú bà thần bí chỉ là thân phận thứ hai, sau này cô cẩn thận một chút đừng để bị lộ là được, bây giờ chuyện quan trọng nhất là làm sao để bán mẫu quần áo cùng kiểu với phú bà ra ngoài.<br>&nbsp;<br> sẽ tiếp tục tìm tòi quần áo cùng kiểu với cô sao? Tin tức như thế này bị tuôn ra, lỡ như sau này mọi người cũng không chịu mua đồ cùng kiểu với cô thì làm sao bây giờ.”<br>&nbsp;<br>Chẳng lẽ sau này chỉ có thể lấy thân phận ca sĩ Cố Chi để kéo hàng.<br>&nbsp;<br>Uổng cho cô hôm qua còn gọi điện bảo trưởng cửa hàng của hiệu may Dệt Dương chuẩn bị sẵn sàng, nói là sắp nổ đơn.<br>&nbsp;<br><br>Cố Chi ngồi trên ghế sô pha phát sầu một lúc rồi nhìn đồng hồ, thời gian đã không còn sớm nữa.<br>&nbsp;<br>Cô nhanh chóng ngồi xe ô tô của cô đi đến phim trường để quay phim.<br>&nbsp;<br>Nhân vật chính Minh Nguyệt thuộc vai diễn của cô là học sinh khoa âm nhạc, rất thích ca hát, ở trong phim có phần lớn cảnh ca hát. Lúc Cố Chi quay cảnh ca hát là lúc như cá gặp nước, cho dù là cảnh một đoạn tùy ý ngâm nga của nhân vật chính thì người ở hiện trường quay phim cũng nghe như si như say.<br>&nbsp;<br>Sau đó họ lại căm hận giải thưởng hữu âm không làm người, lại đưa giải ca sĩ xuất sắc nhất cho Bạch Oanh gì đó.<br>&nbsp;<br>Cũng may là ngày hôm sau, tin vui liền truyền đến.<br>&nbsp;<br> vạch trần nội tình đen tối nhất của giải thưởng hữu âm năm nay, đĩa nhạc Cao Vang hối lộ ban tổ chức, mua lại giải thưởng ca sĩ xuất sắc nhất cho ca sĩ Bạch Oanh dưới trướng.<br>&nbsp;<br>Chứng cứ đút lót vô cùng xác thực, người trù tính đút lót và người nhận hối lộ đã được giao cho cục cảnh sát xử lý.<br>&nbsp;<br>Trên báo còn cố ý ghi rõ, người cung cấp chứng cứ cho cảnh sát là tiên sinh Hoắc Đình Sâm của Hoắc thị.<br>&nbsp;<br>“Đáng đời! Buồn nôn!” Sau khi Dương Trạch nhìn thấy tin tức thì còn kích động hơn Cố Chi: “Đút lót mua giải, quá không biết xấu hổ rồi!”<br>&nbsp;<br>Sau đó lúc mọi người nhìn thấy người cung cấp chứng cứ lại là tiên sinh Hoắc Đình Sâm, sau khi kinh ngạc thì lại cảm thấy vô cùng châm chọc.<br>&nbsp;<br>Lại còn nói Hoắc Đình Sâm đi chúc mừng cô ta được giải, suy đoán mập mờ không thừa nhận cũng không phủ nhận, giống như là có quan hệ gì đó với người ta mà không thể cho ai biết vậy, bây giờ bị người ta đánh vào mặt, thật sự là sảng khoái.<br>&nbsp;<br>Cố Chi nhìn thấy tin tức này, không nghĩ tới cơn giận của mình vậy mà lại được trút nhanh như vậy, uổng cho cô còn chờ sau này bán được hàng rồi mới đi tính sổ.<br> <br>&nbsp;<br>Chỉ là Hoắc Đình Sâm…<br>&nbsp;<br>Cố Chi suy nghĩ một chút, cảm thấy trong chuyện này có thể là có hiểu lầm gì đó. Có lẽ là anh cũng không dâm loàn như cô tưởng tượng. Nếu như anh thật sự có một chân với Bạch Oanh gì đó, chạy tới tặng hoa cho người ta thì cũng sẽ không đến nỗi xoay người liền báo cáo công ty người ta.<br>&nbsp;<br>Thế nhưng như vậy thì thế nào chứ, Cố Chi quyết định mặc kệ anh.<br>&nbsp;<br>Sau khi Cố Chi kết thúc công việc thì đi đến hiệu may Dệt Dương một chuyến, vốn cho rằng lần này kéo hàng xem như là thất bại rồi, kết quả trưởng cửa hàng kích động đến nói với cô là lại nổ đơn rồi, nhất là túi xách của cô có đơn đặt hàng nhiều nhất.<br>&nbsp;<br>Nổ đơn rồi?<br>&nbsp;<br>Cố Chi có chút không thể tin được, trưởng cửa hàng lập tức đưa kỳ mới nhất cho cô xem.<br>&nbsp;<br>Trên đó viết vài chữ to:<br>&nbsp;<br>Mang túi xách này, thiếu nam khom lưng vì bạn.<br>&nbsp;<br>Cố Chi: “... … …”<br>&nbsp;<br>Chẳng trách lại nổ đơn.<br>&nbsp;<br>Thời đại này có người phụ nữ nào không thích thiếu nam chứ.<br>&nbsp;<br>"]