["<br>Sáng sớm, ánh bình minh tươi đẹp xuyên qua lá cây, chen qua khe hở bức màn, lóm đóm loang lổ chiếu vào tấm thảm giá trị xa xỉ.<br><br>Men theo đường kia, cuối cùng ngừng ở mép giường.<br><br>Lâm Sơ Huỳnh mơ mơ màng màng mở mắt ra.<br><br>Ý thức cô còn chưa quay về, bình thường khi mới ngủ dậy sẽ có một trận mê mang, bây giờ lại càng không tỉnh táo được.<br><br>Theo động tác không nhỏ, chăn trượt từ trên người xuống, lộ ra xương sống và xương quai xanh gợi cảm, một tia nắng mặt trời dừng bên trên, tựa như con bướm đang giương cánh lên.<br><br>Tiếng chuông điện thoại đột nhiên vang lên.<br><br>Lục Yến Lâm mở mắt, duỗi tay ấn trán, rũ mắt liền thấy Lâm Sơ Huỳnh nằm trong ngực, cô cuộn bên người anh, thân hình nhỏ xinh vô cùng.<br><br>Hoàn toàn bất đồng với dáng vẻ kiêu ngạo ban ngày của cô.<br><br>“Ưm.<br><br>”Lâm Sơ Huỳnh nhắm hai mắt lấy tay sờ sờ, sờ nữa ngày mới đụng tới vật cứng cứng, lập tức mở mắt ra.<br><br>Cô híp mắt, bộ dạng người đẹp lười biếng lúc mới ngủ dậy, bên hông bị một bàn tay Lục Yến Lâm ôm lấy, làn da rất trắng, phản chiếu ánh sáng, bên trên rải rát một ít dấu vết.<br><br>Lâm Sơ Huỳnh cảm nhận được anh thu thu tay lại, kéo cô vào lòng anh, hai người dán quá sát, có chút không tự nhiên.<br><br>Cô thở ra một hơi, không thắng nổi cơn buồn ngủ.<br><br>Trời đất bao la, ngủ là lớn nhất.<br><br>Lúc tỉnh lại lần nữa không biết đã là khi nào rồi, Lâm Sơ Huỳnh ngồi dậy liền thấy được áo tắm dài bị ném xuống tối qua.<br><br>Lục Yến Lâm không có trong phòng, chắc đã đi làm.<br><br>Lâm Sơ Huỳnh mơ mơ hồ hồ nhớ rõ lúc nửa đêm anh ôm cô đi tắm, cuối cùng cô cũng không nhớ rõ mình chìm vào giấc ngủ như thế nào nữa.<br><br>Cô dứt khoát để chân trần xuống giường, kết quả suýt nữa đã nằm luôn trên mặt đất, thầm mắng Lục Yến Lâm một tiếng, đúng là tên cẩu nam nhân mà, một lần còn chưa đủ.<br><br>Trong không khí có hơi thở ái muội nhàn nhạt, tựa như đang nhắc nhở tối qua đã xảy ra chuyện gì.<br><br>Tính cách Lục Yến Lâm vốn cường thế, trên giường càng như vậy, Lâm Sơ Huỳnh ngẫm nửa ngày, cuối cùng thấy người khổ nhất chỉ có mình.<br><br>Áo tắm dài đêm qua đều ném hết trên đất.<br><br>Lâm Sơ Huỳnh nhìn xuống, chậc một tiếng, lấy một bộ áo ngủ mới ra, chưa kịp mặc vào cửa phòng ngủ đột nhiên bị mở ra.<br><br>“Ai?”Lâm Sơ Huỳnh vừa lên tiếng liền giật mình.<br><br> <br>Giọng cô hơi khàn.<br><br>Lâm Sơ Huỳnh ngậm miệng lại, dùng ánh mắt ý bảo Lục Yến Lâm xoay người đi.<br><br>Cho dù đã từng thấy đối phương không mặc quần áo đi nữa, bắt cô không kiêng nể gì mà thay áo ngủ trước mặt đàn ông, lại còn không mặc nội y, hôm nay cô còn chưa làm được.<br><br>Lâm Sơ Huỳnh dùng áo ngủ che thân lại.<br><br>Lục Yến Lâm mặt không đổi sắc đi vào, chỉ là tầm mắt dừng trên người cô một hồi, sau đó mới nhặt quần áo trên mặt đất lên.<br><br>Anh không chút để ý hỏi “Không mặc quần áo?”Lâm Sơ Huỳnh nói “Anh đừng nhìn.<br><br>”Lục Yến Lâm xoay người, nghe được âm thanh sột soạt, một lúc sau mới nhợt nhạt mở miệng “Anh đã thấy hết rồi.<br><br>”“! ”Lâm Sơ Huỳnh nhanh chóng mặt áo ngủ vào, lộ ra cẳng chân trắng nõn thon dài, đứng trên thảm ngón chân hơi cuộn lại.<br><br>Sau đó vuốt vuốt tóc “Được rồi.<br><br>”Lục Yến Lâm ừm một tiếng quay lại, Lâm Sơ Huỳnh mặc một bộ áo ngủ tơ tằm tối màu, nổi bật làn da trắng hồng, xương quai xanh lộ ra, bên trên còn có dấu vết mờ ám.<br><br>Ánh mắt anh tối lại, nhướng mày.<br><br>Lâm Sơ Huỳnh nhìn biểu cảm này của anh liền thấy không có gì tốt, chờ anh đi ra ngoài nghe điện thoại chạy qua cầm lấy điện thoại mình.<br><br>Thông báo nhảy ra mấy tin tức.<br><br>+-+-+-+-+-+-+-+-+-+-+Điện thoại bị ngắt.<br><br>Trợ lý Trần rối rắm thấp thỏm từ sáng sớm, mắt thấy mặt trời đã lên cao, bấy giờ mới gọi qua.<br><br>Giờ chắc sẽ không quấy rầy đâu nhỉ.<br><br>Cũng may, lần này video được thông.<br><br>Lục Yến Lâm mặc quần áo ở nhà, đang trong phòng bếp chuẩn bị bữa sáng.<br><br>Hôm nay dì giúp việc không đến, hơn nữa thời gian anh đi du học trước kia không ngắn, đối với mấy món đơn giản cũng làm được.<br><br>Trợ lý Trần hỏi “Ông chủ, anh đang làm bữa sáng hả?”Lục Yến Lâm nhàn nhạt đáp lại “Ừm.<br><br>”Trợ lý Trần vừa báo cáo công việc hai ngày nay của tập đoàn Hoa Thịnh, ánh mắt vừa không tự chủ được mà nhìn về phía tổng tài nhà mình.<br><br>Mắt sắc của anh ấy ngay lập tức thấy được một chỗ vô cùng bất thường….<br><br>.<br><br>trên hầu kết hình như có dấu gì đó thì phải?Chờ Lục Yến Lâm đặt bữa sáng lên bàn, máy tính càng đến gần, trợ lý Trần nhìn được rõ ràng hơn.<br><br>Cũng kích thích ghê á.<br><br>Trợ lý Trần cảm khái trong lòng, thấy bộ dạng ông chủ nhà mình hình như không có cảm giác gì, quyết định không nhắc thì hơn.<br><br>“.<br><br>…… Họ đã đưa lên tư liệu của mấy minh tinh, kết quả còn chưa thảo luận ra, hình như đều không quá hài lòng, phong cách không phù hợp lắm, ban đầu yêu cầu về người phát ngôn của chúng ta cần có khí chất đặc biệt một chút, nhưng bây giờ đa số toàn là trăm kiểu như một….<br><br>.<br><br>”Khi Lâm Sơ Huỳnh vào nhà ăn, nhìn thấy Lục Yến Lâm đã ngồi ở kia.<br><br>Bữa sáng hôm nay rất phong phú.<br><br>Lâm Sơ Huỳnh mới ngồi xuống đã nghe thấy giọng nói bình tĩnh ở đối diện của Lục Yến Lâm “Anh cho rằng em không đứng dậy nổi.<br><br>”“! ?”Trên đầu Lâm Sơ Huỳnh nhảy ra mấy dấu chấm hỏi.<br><br>Người này đang khoe khoang kỹ thuật của mình hả?Lâm Sơ Huỳnh híp mắt nhìn anh, vào phòng bếp rót một ly nước, ý nói “Em vẫn rất nhẹ nhàng.<br><br>”Nhìn hai người mới sáng sớm đã vờn nhau, trợ lý Trần đơ mặt.<br><br>Lâm Sơ Huỳnh xoay người nhìn vào video, chào hỏi “Trợ lý Trần, buổi sáng tốt lành.<br><br>”Trợ lý Trần “Buổi sáng tốt lành, bà chủ.<br><br>”Anh ấy nhìn ông chủ nhà mình, tiếp tục báo cáo.<br><br>Tai nghe trợ lý Trần nói chuyện, lực chú ý của Lâm Sơ Huỳnh cũng bị dời đi theo “Các anh đang tìm người phát ngôn gì vậy?”Chuyện này chắc không tính là bí mật thương nghiệp đâu.<br><br>Hơn nữa hiện giờ cô cũng có cổ phần của Hoa Thịnh, tuy chỉ chia lấy tiền hoa hồng, không tham gia quản lý, nhưng vẫn có tác dụng.<br><br>Lục Yến Lâm lời ít mà ý nhiều “Khu du lịch mới.<br><br>”Lâm Sơ Huỳnh đã hiểu.<br><br>Tuy chưa có thông báo chính thức, nhưng bên ngoài đã sớm lan truyền, lần trước Trình thị được một mảnh đất mới, lần này sẽ hợp tác cùng khai phá với Hoa Thịnh, xây dựng một khu du lịch cũng không có gì bất ngờ.<br><br>“Khu du lịch đâu cần thiết tìm người phát ngôn.<br><br>” Lâm Sơ Huỳnh suy nghĩ một chút “Với danh tiếng của Hoa Thịnh còn cần người phát ngôn à?”“Lần này không giống nhau.<br><br>” Lục Yến Lâm nói.<br><br>Lâm Sơ Huỳnh ồ một tiếng, bắt đầu tập trung ăn sáng, không thể không nói, tay nghề người này cực kỳ tốt.<br><br><br>“Chú hai, đây là anh tự làm hả?” Cô hỏi.<br><br>“Ừm.<br><br>” Lục Yến Lâm nhìn cô một cái.<br><br>Áo ngủ của Lâm Sơ Huỳnh dán trên người, phác họa thân hình yểu điệu, mặt bàn khá thấp, không che được cái eo nhỏ nhắn kia.<br><br>Nhận thấy ánh mắt ấy, cô buông muỗng xuống, cúi người dựa trên bàn, mắt ngả ngớn hỏi “Đẹp không?”Những lời này y như anh đã từng hỏi.<br><br>Lục Yến Lâm hơi gật đầu, chuyển dời tầm mắt.<br><br>Từ lúc Lâm Sơ Huỳnh xuống lầu trợ lý Trần nhỏ tiếng lại rất nhiều, lại nghe tới đó, chỉ muốn nhanh nhanh ngắt video cho rồi.<br><br>Không nên làm phiền ông chủ.<br><br>Lâm Sơ Huỳnh chỉ ngẫu nhiên ngẩng đầu là có thể nhìn thấy biểu tình của Lục Yến Lâm, rõ ràng đang mặc quần áo ở nhà lại có một loại cảm giác bình tĩnh như khi làm việc.<br><br>Khiến cô muốn trêu chọc.<br><br>Lục Yến Lâm đang nghe trợ lý Trần báo cáo, đột nhiên bị gì đó cọ lên đùi.<br><br>Anh ngẩng đầu nhìn vào mắt Lâm Sơ Huỳnh, người đối diện anh cười nhạt một chút, như cố ý khiêu khích, không cố kỵ chỗ nào.<br><br>Khác với lần trước, lần này là quần áo ở nhà.<br><br>Mũi chân đi từ dưới lên, như có như không chạm vào cẳng chân Lục Yến Lâm, móng chân mượt mà cào không đau, ngược lại càng ngứa hơn.<br><br>Lục Yến Lâm nhìn cô một cái.<br><br>Lâm Sơ Huỳnh chống mặt hỏi “Chú hai à, anh cứ nhìn em làm gì, em biết em rất đẹp, nhưng cũng không cần nhìn liên tục vậy đâu.<br><br>”“! ”Cô nói xong còn nhẹ nhàng dẫm dẫm.<br><br>Động tác mềm nhẹ, chọc vào lòng người.<br><br>Sau đó vén ống quần anh lên, động tác càng ngày càng kiêu ngạo.<br><br>Lục Yến Lâm hơi nhíu mi, duỗi tay bắt lấy, còn không quên nhéo một chút, gãi gãi vào lòng bàn chân cô, cảm xúc mềm mại trong tay vô cùng dễ chịu.<br><br>Lâm Sơ Huỳnh sợ tới mức vội không ngừng rút chân lại.<br><br>Mặt Lục Yến Lâm vẫn bình tĩnh, giống như không có chuyện gì, chuyển hướng nhìn trợ lý Trần trong máy tính “Anh nói tiếp đi.<br><br>”Trợ lý Trần bắt đầu báo cáo việc khác.<br><br>Lâm Sơ Huỳnh mếu máo, chuyên tâm ăn sáng.<br><br>#.<br><br># #.<br><br># #.<br><br># #.<br><br># #.<br><br># #.<br><br># #.<br><br>#Chuyện ở phòng ăn hạ màn.<br><br>Tuy Lâm Sơ Huỳnh cảm thấy con người Lục Yến Lâm trong ngoài bất đồng, nhưng đối với việc anh làm bữa sáng cho mình, quyết định cho anh điểm cao.<br><br>Đương nhiên kỹ thuật tối qua cũng được.<br><br>Nhưng cô vẫn có một chút bất mãn……Lâm Sơ Huỳnh suy nghĩ miên man hồi lâu, nhìn về phía đối diện.<br><br>Công việc của tập đoàn Hoa Thịnh rất nhiều, cô đã xuống lầu hơn mười phút, bên trợ lý Trần còn chưa kết thúc, Lục Yến Lâm ngẫu nhiên cũng sẽ mở miệng hỏi.<br><br>Ban đầu Lâm Sơ Huỳnh chỉ nhìn vài lần.<br><br>Sau đó lại phát hiện bộ dạng nghiêm túc của người đàn ông này quá đẹp liền nhìn bất chấp, không biết nghĩ tới cái gì, đột nhiên cười ra tiếng.<br><br>Lục Yến Lâm ở đối diện nhìn qua.<br><br>Bốn mắt nhìn nhau, Lâm Sơ Huỳnh sa vào đôi con ngươi đen nhánh, cô vội lắc đầu nói “Không có gì đâu.<br><br>”Dù sao cũng ăn sắp xong, cô dứt khoát buông đũa “Em lên lầu đây.<br><br>”Trên lầu, phòng ngủ còn chưa dọn dẹp, lộn xộn.<br><br>Áo dài tắm bị ném xuống đất, may là Lục Yến Lâm đã nhặt chúng lên, nếu không bây giờ nhìn thấy cô chắc chắn sẽ mặt đỏ tai hồng.<br><br>Khi Lâm Sơ Huỳnh vào phòng giữ quần áo, Kiều Quả cũng theo sát gọi tới “Lão bản, hôm nay cô có tới công ty không?”“Buổi chiều đến.<br><br>Hai ngày nay trong công ty có việc gì sao?”“Không có gì, chỉ có chút chuyện nhỏ thôi.<br><br>” Kiều Quả vội vàng nói “Lão bản, cô nghỉ ở nhà một tuần lễ cũng được mà.<br><br>”“Tôi nghỉ lâu vậy làm gì?”“Không phải đang tân hôn sao….<br><br> <br>?”Lâm Sơ Huỳnh bị cô ấy chọc cười, “Tôi kết hôn chứ đâu phải kết một tuần, hôm sau không phải là có thể đến công ty rồi à?”Kiều Quả nghĩ thầm chuyện này thì không chắc nha.<br><br>Cô ấy chỉ suy xét theo hoàn cảnh thôi, qua nửa ngày lại bẻ lái hỏi “Lão bản, hôm nay Lục tổng cũng đến công ty hả?”Lâm Sơ Huỳnh ừm một tiếng, vừa nhìn quần áo trong ngăn tủ vừa nói “Một tên cuồng công việc không tới công ty thì tới đâu được chứ?”Cô dùng từ mà Lục Nghiêu hình dung anh.<br><br>Phòng giữ quần áo quá to, bên trong còn có gương, tay Lâm Sơ Huỳnh đặt trên kệ trang sức pha lê, đèn rọi xuống làm cho nó chói sáng lên.<br><br>Lâm Sơ Huỳnh một bên cởi thắt lưng áo ngủ, một bên nói “Tập đoàn Hoa Thịnh đang tìm người phát ngôn cho khu du lịch, Giải Trí Thiên Nghệ có người nào thích hợp không?”Đây là một cơ hội tốt.<br><br>Lúc Lục Yến Lâm tiến vào liền nhìn thấy hình ảnh áo ngủ tơ tằm đang trượt từ trên người Lâm Sơ Huỳnh xuống, phía sau lưng trắng nõn bị đèn chiếu đến phản quang.<br><br>Rãnh cột sống chạy một đường xuống dưới hoàn toàn đi vào dưới eo.<br><br>Phong cảnh tự nhiên mê người.<br><br>Điện thoại Lâm Sơ Huỳnh đặt trên ngăn tủ, cô vừa nói chuyện với Kiều Quả vừa mặc nội y, sau đó thưởng thức dáng người mình trong gương một chút.<br><br>“Lão bản, người phát ngôn cho tập đoàn Hoa Thịnh công ty chúng ta hình như không có ai thích hợp, tôi xem yêu cầu của họ, chỉ nói về khí chất thôi, đa số nghệ sĩ đều không phù hợp….<br><br>.<br><br>”Lâm Sơ Huỳnh mất nửa ngày mới thay xong váy hôm nay.<br><br>Cô xoay người, đột nhiên không kịp đề phòng đã thấy Lục Yến Lâm đứng cạnh cửa.<br><br>Lâm Sơ Huỳnh hỏi theo bản năng “Chú hai, anh mở cửa sao không có tiếng động gì, anh vào hồi nào vậy?”“Cửa không khóa.<br><br>” Lục Yến Lâm trả lời câu hỏi của cô, lại bổ sung “Còn nữa, chỗ này cũng là phòng giữ quần áo của anh.<br><br>”Tuy nguyên phòng giữ quần áo phần lớn toàn là đồ vật của Lâm Sơ Huỳnh, phần dư lại không tới 20% mới là của Lục Yến Lâm.<br><br>Lâm Sơ Huỳnh thấy như vậy liền áy náy lạ kỳ.<br><br>Nhưng ngay sau đó cô suy nghĩ lại, phụ nữ quần áo nhiều hơn là chuyện bình thường mà, không phải Lục Yến Lâm chỉ có mấy thứ như tây trang, cà vạt, khuy tay áo hay sao, nhiêu đó chiếm bao nhiêu không gian chứ.<br><br>Nói gì thì nói, cô vẫn hơi chột dạ.<br><br>Hơn nữa quan trọng nhất là vừa nãy cô không mặc gì hết, còn tư thế mặc nội y nữa chứ….<br><br>Xấu hổ quá đi!Lâm Sơ Huỳnh không muốn hỏi, cảm thấy bản thân sẽ nhận được đáp án mình không muốn nghe nhất, dứt khoát giả chết với chuyện này luôn.<br><br>Nghe được giọng Lục Yến Lâm, Kiều Quả cơ hồ không chút suy nghĩ liền mở miệng “Lão bản, tôi đi làm việc trước đây.<br><br>”Lâm Sơ Huỳnh ừm một tiếng.<br><br>Lục Yến Lâm đi vào, làm trò thay áo sơ mi trước mặt cô, từ văn nhã bại hoại chớp mắt đã biến thành thanh lãnh cấm dục, thong thả ung dung thắt cà vạt.<br><br>Lâm Sơ Huỳnh đứng một bên, vốn định chọn hoa tai, nhìn một hồi lại nghĩ tới ảnh động ngày đó trên Weibo.<br><br>Tuy rằng một cái là tháo ra, một cái là thắt vào.<br><br>“Đúng là yêu cầu về người phát ngôn của khu du lịch rất cao.<br><br>” Lục Yến Lâm bỗng nhiên mở miệng.<br><br>“Em biết rồi.<br><br>” Lâm Sơ Huỳnh dựa vào chỗ đó “Thật ra em có chọn được một người, lần trước em mới ký hợp đồng với một người mẫu, em thấy khí chất cô ấy khá hợp….<br><br>”Vừa hay ký với Thẩm Minh Tước xong còn chưa sắp xếp việc gì cho cô ấy, nếu lấy được cái đại ngôn này đối với cô ây vô cùng có lợi.<br><br>Lục Yến Lâm cực có kiên nhẫn, chờ cô nói xong, sau đó mới nhẹ nhàng bâng quơ hỏi “Em muốn đi cửa sau hửm?”“! ?”Được rồi, đây cũng tính là đi cửa sau.<br><br>Lâm Sơ Huỳnh duỗi tay đè lên ngực anh, ngữ điệu nói chuyện mang theo câu dẫn tới gần “Lục phu nhân muốn đi cửa sau có được không?”Đỉnh mày Lục Yến Lâm giật giật, rũ mắt sửa áo sơ mi lại, dưới ánh mắt cô ung dung mở miệng “Cũng không phải là không thể.<br><br>”Mắt Lâm Sơ Huỳnh sáng lên một chút.<br><br>Chiêu này dùng được ghê nha.<br><br>Lục Yến Lâm xắn tay áo sơ mi lên, không chút để ý nói “Em phải biết rằng, thứ gì cũng cần có trao đổi.<br><br>”Lâm Sơ Huỳnh hỏi “Anh đang ám chỉ gì vậy?”Này đã xem như sáng tỏ rồi còn gì.<br><br>Người đàn ông trước mặt nhìn đồng hồ, trầm ngâm một lát, không nhanh không chậm mở miệng “Còn mười phút nữa sẽ ra cửa.<br><br>”“! ?”Tay Lâm Sơ Huỳnh bị cà vạt quấn lại.<br><br>.<br><br>"]