["<br>Sáng hôm sau, lúc Lâm Sơ Huỳnh thức dậy tâm trạng không tệ.<br><br>Trước hội đấu giá ngày mai là phần thảm đỏ được phát sóng trực tiếp, cô tất nhiên sẽ không bỏ qua, lễ phục và trang sức đều phải chuẩn bị tốt.<br><br>Phòng để quần áo ở biệt thự kia có một đống lễ phục, có bộ mặc được một lần, có bộ trước giờ còn chưa từng đụng tới, bên nước Pháp cũng có lễ phục được định chế.<br><br>Cô nghĩ nghĩ, rồi bước ra ngoài gọi điện thoại, đầu kia nghe máy rất nhanh, nói đêm nay sẽ đưa lễ phục đến chỗ cô.<br><br>Lúc xuống lầu, trong phòng khách đã có người.<br><br>Chắc là do lời nói tối qua khá nặng,&nbsp; Tô Nhụy hốc mắt hơi đỏ, nhìn như bị sưng, ngồi bên cạnh Tô Tân Tuệ.<br><br>“Chú Lâm, con thật sự rất muốn đến công ty thực tập, học kì sau con đã lên năm tư rồi.<br><br>” Cô ta làm nũng.<br><br>“Ba.<br><br>”Lâm Tồn chưa trả lời, Lâm Sơ Huỳnh đã lên tiếng.<br><br>Thấy cô đi xuống, Tô Nhụy liếc xéo một cái.<br><br>Lâm Sơ Huỳnh nhướng mày, không định để ý tới cô ta, kéo ghế ra ngồi ở một bên khác.<br><br>Thấy cô con gái đắc ý của mình, Lâm Tồn cười một chút, “Thế nào, quản lý công ty cũng không dễ đúng không?”Lâm Sơ Huỳnh “Vâng” một tiếng.<br><br>Trước mắt cô chỉ mới tiếp nhận công ty được một tháng, hơn nữa nhờ có Kiều Quả hỗ trợ, nên hiện tại chắc cũng sắp đi vào bình thường rồi.<br><br>Tô Nhụy làm ra vẻ như vừa nhớ tới chuyện gì đó, nói “Hai ngày trước con có xem tin tức, hình như Giang Tuyết Danh muốn hủy hợp đồng, một tiểu hoa đang nổi gây ra chuyện lớn như vậy khiến bây giờ trên Weibo toàn là tin tức này.<br><br>”Tuy Giải Trí Thiên Nghệ dưới trướng Lâm thị, nhưng cũng không phải quan trọng nhất, một công ty giải trí mà thôi, còn chưa đáng để trong lòng, nhưng phân lượng trong giới giải trí lại rất lớn.<br><br>Lâm Tồn hỏi “Thật sao?”Lâm Sơ Huỳnh gật đầu “Thật.<br><br>”Cô ung dung thong thả uống trà, thấy Tô Nhụy đang hứng thú bừng bừng muốn bóc mẽ cô, chỉ cảm thấy mắc cười.<br><br>Tính ra Tô Nhụy cũng chỉ nhỏ hơn cô mấy tháng mà thôi, đã vào đại học được mấy năm, thành tích bình thường, hơn nữa là do Lâm Tồn xuất tiền ra mới có thể đưa cô ta vào, bây giờ gắn cái mác bạch phú mỹ lên người, những ai sáng suốt thì đều hiểu rõ, ngược lại trong mắt người không biết gì lại là sự sùng bái.<br><br>“Cô ta nổi tiếng như vậy, có hơn mấy ngàn vạn fans, nếu rời đi chắc sẽ khiến công ty tổn thất rất lớn.<br><br>” Tô Nhụy thấy cô xác nhận chờ không nổi mà mở miệng.<br><br>Lâm Tồn nhìn về phía Lâm Sơ Huỳnh.<br><br>“Không có chút tổn thất nào hết.<br><br> <br>” Lâm Sơ Huỳnh hơi mỉm cười “Ngược lại cô ta kiếm thêm tiền cho con ấy chứ.<br><br>”Lâm Tồn ha ha cười lên “Đúng là con gái của ba!”Tô Nhụy không tin, nói “Chuyện này đâu thể nói bừa được, trên Weibo đã mắng đầy ra đấy.<br><br>”Đêm qua cô ta lướt Weibo rất lâu, thấy tất cả bình luận trên đó đều mắng chửi tại sao Giải Trí Thiên Nghệ lại hủy hợp đồng với Giang Tuyết Danh.<br><br>Chờ chuyện ầm ĩ hơn, xem Lâm Sơ Huỳnh làm sao giải quyết được đây.<br><br>Người trên bàn đều đang đợi Lâm Sơ Huỳnh trả lời, cô chỉ nói bâng quơ “Không nhiều lắm, chắc chỉ lời có mấy ngàn vạn thôi.<br><br>”“! ”Mấy ngàn vạn còn chưa đủ sao!?!Tô Nhụy càng ghen tị đến đỏ mắt.<br><br>“Làm tốt lắm!” Lâm Tồn khích lệ một câu, sau đó quay sang Tô Nhụy, biểu tình nhạt xuống “Sau này không được tùy tiện nhìn mọi chuyện một cách phiến diện như vậy, còn nữa, chuyện thực tập cũng đừng nhắc lại.<br><br>”Lâm Sơ Huỳnh nâng mí mắt nhìn Tô Nhụy.<br><br>Mấy loại chuyện vả mặt này, trước lạ sau quen, xem càng nhiều càng vui.<br><br>Ai! kiếm tiền thật sảng khoái!Lâm Sơ Huỳnh ăn uống không tồi, lại ăn thêm một chén cháo cho no, sau đó mới cầm túi xách đầy thỏa mãn bước ra cửa.<br><br>Từ sáng tinh mơ Kiều Quả đã chờ ở trước nhà chính.<br><br>Bởi vì sợ hôm nay lão bản không muốn đi làm, nên cô ấy liền trực tiếp đến đây đón.<br><br>Lâm Sơ Huỳnh lên xe, nhớ tới lời Tô Nhụy nói lúc nãy, hỏi “Chuyện của Giang Tuyết Danh có gì mới không?”“Hôm qua đoàn đội của cô ta liên lạc nói muốn đàm phán với chúng ta, có thể là do Trình thiếu bên kia không còn đủ tiền, với lại cô ta cũng không muốn trả quá nhiều tiền vi phạm hợp đồng, bên chúng ta không đồng ý.<br><br>” Kiều Quả trả lời rất nhanh.<br><br>Mơ mộng hão huyền hay thật.<br><br>Lâm Sơ Huỳnh cô sao có thể để mấy ngàn vạn sắp vào tay lại bay đi được.<br><br>Bình thường Trình gia quản lí con cháu không nghiêm, Trình tam này quá ăn chơi trác táng, hơn nữa còn gây ra chuyện lớn này, bây giờ đang bị quản tiền tiêu rất chặt.<br><br>“Chúng ta sẽ không đồng ý.<br><br>” Kiều Quả tiếp tục báo cáo “Đúng rồi, lão bản, cô có tài khoản Weibo&nbsp; nào không?”“Tôi có.<br><br>”Lúc trước Lâm Sơ Huỳnh ở nước ngoài ít khi lên Weibo, cách mấy tháng mới đăng một bài về sinh hoạt hàng ngày, nhưng đem tổng hợp lại cũng có đến gần một trăm bài viết.<br><br>Cô mở di động ra cho Kiều Quả xem.<br><br>0 theo dõi, 9 fans.<br><br>Kiều Quả “…”Cô ấy thử mở miệng đề nghị “Nếu không công ty chúng ta chứng thực cho cô, rồi mua thêm mấy vạn fan.<br><br>”Lâm Sơ Huỳnh híp mắt, “Mua fans không tốt lắm.<br><br>”Kiều Quả nói “Đây là chuyện rất bình thường, Giang Tuyết Danh nổi tiếng như thế mà fans thực của cô ta cũng không tới mấy ngàn vạn.<br><br>”Ngành sản xuất truyền thông của các cô, đối với chuyện này bình thường không thể lơ là, thủy quân cần mua, account marketing cần mua, phát thông báo cũng phải mua, nói chung đây đã là một công việc không thiếu được.<br><br>“Thôi, vẫn là không cần mấy vạn fans đó đâu.<br><br>”Lâm Sơ Huỳnh xua tay.<br><br>Kiều Quả còn chưa kịp nói, lại nghe thấy giọng lão bản nóng lòng muốn thử “Muốn mua thì mua luôn mấy chục vạn đi.<br><br>”“! ”“Cô thấy chưa đủ sao, nếu vậy thì mua mấy trăm vạn.<br><br>”“! ”Cô thật sự lợi hại lắm đó lão bản!!Lâm Sơ Huỳnh dứt khoác lên Weibo xem thử, chuyện Giang Tuyết Danh hủy hợp đồng đúng là rất hot, chiếm vài cái hotseach đầu.<br><br>Toàn bộ bình luận đều đau lòng thương xót thay cho Giang Tuyết Danh.<br><br>Lâm Sơ Huỳnh chú ý official weibo của Giải Trí Thiên Nghệ một chút, thấy Weibo mới nhất “Hủy hợp đồng, có thể, đem hợp đồng tới đây.<br><br>” đã bùng nổ.<br><br>Bình luận trên cơ bản đều đang mắng chửi công ty.<br><br>- Tuyết Danh nhà chúng tôi vẫn luôn làm việc không ngừng, còn phải vào bệnh viện mấy lần nữa đấy huhu- Tuyết Danh mau rời khỏi cái công ty xấu xa này đi.<br><br>- Đồ công ty rác rưởi, sớm muộn gì cũng sẽ phải đóng cửa thôi.<br><br>- Nên hủy hợp đồng từ lâu rồi, mấy năm nay tôi đều rất đau lòng cho Tuyết Danh.<br><br>Lâm Sơ Huỳnh chớp chớp mắt, vuốt cằm hỏi “Mấy năm nay các cô sắp xếp cho cô ta nhiều việc lắm à, mệt đến mức phải nhập viện luôn sao.<br><br>”“Không có ạ.<br><br>”“Đó là do fans bịa đặt ra.<br><br>”Kiều Quả nhớ lại “Phần lớn là do chính cô ta lén liên hệ, công ty mắt nhắm mắt mở cho qua, còn vào viện là do cô ta nửa đêm ăn vặt nên bị đau bụng.<br><br>”“! ”Lâm Sơ Huỳnh cười lạnh một tiếng “Mau thúc giục bọn họ, đừng lãng phí thời gian nữa, xử lý chuyện này nhanh chút.<br><br>”Kiều Quả “Lão bản, cần xóa Weibo không?”Lâm Sơ Huỳnh hỏi lại “Xóa cái gì mà xóa?”Vi phạm hợp đồng thì đền tiền, đây vốn là chuyện *thiên kinh địa nghĩa.<br><br>*Chỉ những lí lẽ đúng đắn xưa nay, không có gì phải bàn cãi, nghi ngờ.<br><br>Công ty của cô mở ra để kiếm tiền, không phải làm từ thiện, hơn nữa, muốn làm từ thiện còn phải có chuyên môn.<br><br>Trước mắt “Tiểu hoa đang nổi hủy hợp đồng” đang là chủ đề nóng nhất, các blogger lớn đều nghĩ cách tìm cơ hội cọ hotseach.<br><br><br>Lần này Giải Trí Thiên Nghệ kiên quyết không nhẫn nhịn.<br><br>Sự tình tới quá nhanh, account marketing nghe tin mà đến, đại V Weibo ăn dưa không sợ việc lớn, chưa được bao lâu toàn mạng xã hội đều biết.<br><br># Giang Tuyết Danh vi phạm hợp đồng # lên thẳng hotseach.<br><br>Cái hotseach này lấy thế sét đánh không kịp bưng tay tiến lên phía trước, đoàn đội mới của Giang Tuyết Danh mua thủy quân cả đêm, cũng không giải quyết được gì.<br><br>Hôm sau Giang Tuyết Danh nhìn thấy hotseach mặt mày tái mét.<br><br>“Chắc chắn là công ty bên đó mua thủy quân.<br><br>” cô ta nghiến răng nghiến lợi “Các người mau đè cái hotseach này xuống, tôi không muốn thấy nó.<br><br>”“Hình như không phải vậy đâu, tôi vừa mới xem xét, đa phần đều là tài khoản sống, còn có account marketing chuyển phát.<br><br>” Trợ lý bên cạnh nhỏ giọng nhắc nhở.<br><br>“Cô có ý gì?” Giang Tuyết Danh trực tiếp quăng điện thoại xuống, sắc mặt khó coi.<br><br>Có người đẩy cửa tiến vào, liếc trợ lý một cái, sau đó vẻ mặt nghiêm túc nhìn cô ta “Không nói xuống dưới sao?”“Thôi, nói đi.<br><br>” Giang Tuyết Danh dậm dậm chân, “Còn nữa, mau làm rớt hotseach đi, tôi không muốn thấy nó.<br><br>”Người đàn ông trung niên cười lạnh một tiếng “Cô cho rằng tôi không thử đè xuống sao, Giải Trí Thiên Nghệ cũng không phải ăn chay, lão bản mới lên, căn bản là dầu muối đều không ăn.<br><br>”Có đưa tiền cũng không áp được.<br><br>Nếu không phải leo lên Trình thiếu gia, bọn họ cũng sẽ không giúp đỡ Giang Tuyết Danh như vậy, tiền vi phạm hợp đồng Trình thiếu còn không trả nổi đâu.<br><br>Giang Tuyết Danh câm nín không trả lời được “Lão bản mới hơn Trình thiếu sao?”Thật là không có mắt nhìn, ông ta chỉ cảm thấy đau đầu, nói “Cô nói xem, Trình thiếu đều phải nhìn sắc mặt của người ta đấy.<br><br>”“Vậy bây giờ phải làm sao?”“Tôi nghe nói hội từ thiện lần này của Hoa Thịnh, lão bản mới của Giải Trí Thiên Nghệ sẽ tham dự, cô đi xin lỗi đi.<br><br>”“Chỉ đơn giản như vậy?”Đối phương xem thường “Đương nhiên là phải nhớ bồi thường tiền.<br><br>”Đêm từ thiện lần này Lục Nghiêu đã phát không ít thư mời, Trình tiểu thiếu gia Trình Phi cũng nhận được, còn chưa quyết định bạn gái đi cùng.<br><br>Giang Tuyết Danh liền đi xin vài câu.<br><br>Trình Phi đương nhiên không muốn đưa cô ta theo “Đùa chắc, nếu như chuyện này bị Lâm đại tiểu thư nhìn đến, tôi đây còn có thể sống sao.<br><br>”Hai ngày trước bởi vì vậy nên mới tổn thất tới mấy ngàn vạn, hơn nữa gần đây lúc ra ngoài tụ tập, các bạn bè đều trong tối ngoài sáng mà xem trò hay của hắn.<br><br>Giang Tuyết Danh năn nỉ nửa ngày, rốt cuộc mới thành công.<br><br>Trình Phi cảnh cáo trước nói “Cô đừng hòng xằng bậy, nếu không ai cũng không cứu được cô, đến lúc đó cô liền thu thập đồ đạc rời khỏi chỗ này ngay.<br><br>”Giang Tuyết Danh ngoài miệng đương nhiên cam đoan chắc chắn.<br><br>Đêm từ thiện được treo danh nghĩa của Hoa Thịnh, địa điểm tổ chức là ở khách sạn Bách Tề dưới trướng, official weibo công ty mỗi ngày công bố mấy khách mời.<br><br>Nói như thế nào thì Lục Nghiêu cũng là con cháu Lục Gia.<br><br>Tuy rằng anh ta ăn chơi trác táng đã hai mươi năm, đối với sự tình ở yến hội tương đối thuận buồm xuôi gió, bây giờ có người ở bên cạnh chỉ dẫn, đêm từ thiện lần này&nbsp; đã bắt đầu tuyên truyền bên ngoài từ sớm.<br><br>Truyền thông đã sớm đăng bản thảo tin tức được thông qua, hơn phân nửa giới giải trí đều muốn cọ vào đêm từ thiện này, nhưng đáng tiếc là không được vào.<br><br>Trước lúc bắt đầu mấy giờ, công bố hai vị khách quý cuối cùng.<br><br>Lục Yến Lâm.<br><br>Lâm Sơ Huỳnh.<br><br>Nhìn thấy tin tức official weibo thả ra, cơ hồ toàn bộ đều sôi trào, tin tức vị chú hai Lục gia về nước cũng không ít người biết, tất cả mọi người đang chờ động tác tiếp theo của anh, không ngờ tới vậy mà lại tham gia đêm từ thiện của cháu trai.<br><br>Nhưng mà cẩn thận ngẫm lại, hình như cũng rất bình thường.<br><br>Đến nỗi người được công khai cùng lúc là Lâm Sơ Huỳnh ở giới giải trí ít người nhớ tới, đây là người nào mà lại được công bố long trọng như vậy.<br><br>Lâm Sơ Huỳnh mới về nước, rất ít tuyên bố công khai việc gì, nhiều người ngoài giới chỉ biết Lâm gia có một đại tiểu thư, nhưng không được mấy người biết vị đó trông như thế nào.<br><br>Chỉ có người có lòng nhớ lướt xuống dưới.<br><br>Khi Lâm Sơ Huỳnh nhìn thấy bài viết, ngừng vài phút.<br><br>Cô tùy tay gọi Lục Nghiêu, đối phương chắc đang vội, âm thanh xung quanh có chút ồn “Đại tiểu thư, chị xuất phát rồi sao?”“Còn đang trang điểm.<br><br>”“À” Lục Nghiêu lập tức hiểu được “Chỉ cần chị có thể tới là được, ha ha ha, đến trễ là đặc quyền của người đẹp mà.<br><br>”Lâm Sơ Huỳnh hỏi “Chú hai cậu cũng đi sao?”Lục Nghiêu cười hai tiếng “Đúng vậy, thế nào, tôi lợi hại không, chú hai vừa thấy kế hoạch liền quyết định tới đó.<br><br>”Lâm Sơ Huỳnh không tiếng động cười hai tiếng.<br><br>Cô nhìn khuôn mặt mình trong gương, cố ý làm như vô tình hỏi “Đã chọn bạn trai mới cho tôi chưa?”Chuyên gia trang điểm thấy cô híp mắt lại, có chút khó xử.<br><br>Lâm Sơ Huỳnh phất tay ý bảo cô ấy chờ một lát.<br><br>“Chuyện này! ”Vốn là, hôm nay Lục Nghiêu sẽ làm bạn trai của Lâm Sơ Huỳnh, kết quả đột nhiên người phụ trách phía trước nhắc nhở có việc, mở miệng nói nhanh “Chị, tôi sai rồi, tôi xin lỗi mà!”“Vậy là không có à.<br><br>” Đuôi mắt Lâm Sơ Huỳnh giương lên, cố ý nói “Không lẽ cậu tính để tôi một mình bước trên thảm đỏ?”“Chuyện này đương nhiên là không thể nào.<br><br>” Lục Nghiêu vội vàng trả lời.<br> <br><br>Anh ta có việc, nhưng người khác thì có thể nha.<br><br>Lâm Sơ Huỳnh đạt được mục đích của mình, khóe môi giương lên một chút, trong giọng nói mang theo cổ vũ.<br><br>“Tôi chờ.<br><br>”Sau khi Lục Nghiêu tắt điện thoại khuôn mặt đau khổ.<br><br>Anh ta nhìn danh sách nửa ngày trời, nghĩ tới nghĩ lui những người này đều không được, chưa kể Lâm Sơ Huỳnh sẽ không vừa lòng, nhưng mà anh ta xem qua, đều là một đám hồ bằng cẩu hữu làm sao có thể được đây.<br><br>Vài trang danh sách, lật đến trang cuối cùng, ánh mắt Lục Nghiêu sáng lên.<br><br>Đêm từ thiện bắt đầu đúng 7 giờ, thảm đỏ là phát sóng trực tiếp, bây giờ đã vội lên, anh ta phải nắm chặt thời gian.<br><br>Lục Nghiêu nhanh chóng quyết định ra ngoài gọi điện thoại “Chú hai, bây giờ chú đang đến hội trường sao?”Bên kia trả lời “Vẫn chưa.<br><br>”Lục Nghiêu trong lòng vui vẻ “Chỗ này của con có việc muốn làm phiền chú, con vốn là người đi cùng với Lâm tiểu thư bước trên thảm đỏ, nhưng bây giờ có việc, đúng lúc chú hai cũng không có bạn gái, vậy…”“Biết rồi.<br><br>”Lục Nghiêu nghĩ thầm đồng ý hay không đồng ý đây!?!Qua vài giây, đầu kia truyền đến âm thanh lãnh đạm nhất quán của Lục Yến Lâm “Địa chỉ.<br><br>”Lục Nghiêu nói ra địa chỉ rất nhanh.<br><br>Lễ phục nước Pháp bên kia đưa tới là một váy dài màu nhạt, thiết kế thắt eo, Lâm Sơ Huỳnh mặc vào lộ ra xương quai xanh, xương bướm sau vai đầy câu dẫn.<br><br>Vòng cổ kim cương vừa được tặng ngày trước, đúng lúc hôm nay dùng tới, phô bày cái cổ thiên nga thon dài.<br><br>Chuyên gia trang điểm tuy đã từng gặp qua nhiều mỹ nhân, cũng rất sửng sốt.<br><br>Màn hình điện thoại đang đặt trên bàn đột nhiên sáng lên.<br><br>Lục Nghiêu: Bạn trai của chị đang tới đó.<br><br>Tranh thủ lúc rảnh rỗi nhắn một tin nhắn Wechat, anh ta còn chưa không kịp nói là ai, đã bị người phụ trách túm đi.<br><br>Lâm Sơ Huỳnh nhìn di động, sóng mắt lưu chuyển.<br><br>Không lâu sau, chuông cửa vang lên, trợ lý Trần đứng ngoài cửa chào, một chiếc Rolls Royce đậu cách đó không xa.<br><br>Người đàn ông mặc một bộ tây trang mặt mày lạnh nhạt đứng bên cạnh xe, ánh mắt ngẫu nhiên xẹt qua ngôi biệt thự xa hoa trước mặt vài lần, không rõ ý vị.<br><br>Lại là bộ dạng cấm dục.<br><br>Lâm Sơ Huỳnh xách váy lễ phục&nbsp; “Chào buổi tối, trợ lý Trần.<br><br>”Trợ lý Trần “Buổi tối tốt lành, Lâm tiểu thư.<br><br>”Trong đêm tối chỉ có nơi này sáng đèn, trợ lý Trần theo sau thầm nghĩ, hình như hôm nay tâm trạng Lâm tiểu thư rất tốt.<br><br>“Chú hai, chú lại tự mình tới đón tôi sao.<br><br>”Lúc tới bên cạnh xe, Lâm Sơ Huỳnh cong mắt lên như trăng non, con ngươi sáng tựa sao trời.<br><br>Ánh mắt Lục Lâm Yến khẽ nhúc nhích “Lục Nghiêu bận.<br><br>”Lâm Sơ Huỳnh chớp mắt “Tôi biết.<br><br>”Lông mi cong vút theo động tác của cô run rẩy vài cái, một sợi tóc rơi xuống xương quai xanh, nửa kín nửa hở, trong bóng đêm càng thêm mê người.<br><br>Ánh mắt Lục Lâm Yến tối sầm lại.<br><br>Ký ức không lâu trước đây hiện ra, bây giờ trên khuôn mặt này đã không còn chút dấu vết ái muội nào.<br><br>Qua vài giây, anh mới thu hồi tầm mắt, thong thả ung dung mở miệng “Thời gian không còn sớm nữa.<br><br>”Lâm Sơ Huỳnh gật đầu, đang muốn lên xe.<br><br>Sau đó phát hiện Lục Yến Lâm đứng tại chỗ không nhúc nhích, một chút nghi hoặc vừa xẹt qua ánh mắt cô, đã thấy anh nâng cánh tay lên.<br><br>Lâm Sơ Huỳnh “…”Thấy cô không động đậy, mày Lục Yến Lâm khẽ nhăn lại, đưa mắt nhìn về một bên.<br><br>Trợ lý Trần đang tàng hình ở sau lưng, hết sức hiểu ý của ông chủ nhà mình, ho nhẹ một tiếng “Lâm tiểu thư, tay.<br><br>”Đương nhiên là đặt tay lên.<br><br>.<br><br>"]