["<br>Lâm Tồn còn đang ở thư phòng chưa xuống, hôm nay hai mẹ con nhà kia sẽ không ở nhà chính, nên hiện tại phòng khách chỉ có hai người họ.<br><br>Lâm Sơ Huỳnh cố ý bắt bẻ “Chú hai hỏi một đằng trả lời một nẻo, không đúng lắm đâu?”Cô nhìn chằm chằm vào người đàn ông, muốn nhìn xem anh có biểu cảm gì, lại thấy sắc mặt anh bình tĩnh, giống như người cô nói không phải anh.<br><br>Lục Yến Lâm còn hỏi ngược lại “Em không muốn biết?”Lâm Sơ Huỳnh “! ?”Cô chỉ muốn đùa giỡn một chút mà thôi, ai biết đáp án như thế nào, ngược lại càng làm cô tò mò hơn về số phận của cái cà vạt đã đi về đâu.<br><br>Hỏng hay không hỏng, cũng không biết chủ của nó đem đi bỏ hay là vứt bừa cho hả giận.<br><br>Lục Yến Lâm rũ mắt nhìn cô, ánh đèn chiếu xuống làm làn da của cô gái như có thể phát sáng, lông mi thật dài cong như cánh bướm giương lên, cào vào lòng người.<br><br>Hai người anh tới tôi đi đối thoại một phen, Lâm Tồn cũng từ trên lầu đi xuống, thấy Lục Yến Lâm, cười nói “Yến Lâm tới rồi à.<br><br>”Ông lại chuyển qua Lâm Sơ Huỳnh “Sao đều đứng ở đó hết vậy.<br><br>”Lâm Sơ Huỳnh nói “Chú ấy muốn đứng.<br><br>”Lời này vừa thốt ra, Lâm Tồn bày ra vẻ mặt “Ba tin con mới lạ”.<br><br>Lục Yến Lâm biết vừa rồi Lâm Sơ Huỳnh bị anh hỏi, cô lại là người không muốn chịu thiệt, tất nhiên là đang dỗi.<br><br>Anh chậm rãi mở miệng “Con vừa mới đến.<br><br>”Bây giờ Lâm Tồn đã bỏ qua vấn đề bối phận rồi, nhìn Lục Yến Lâm chỗ nào cũng thấy hài lòng, còn cái nữa, lớn hơn con gái mình tám tuổi cũng không ngại.<br><br>Tuổi lớn thì có sao đâu.<br><br>Nói chưa được mấy câu, chuông cửa lại vang lên.<br><br>Lâm Sơ Huỳnh ra mở cửa.<br><br>Thật ra liên hôn thương nghiệp cũng không phức tạp như vậy, ngược lại sau khi xác định, người trong nhà so với bình thường còn muốn nhanh lên, bởi vì phần lớn đã hiểu tận gốc rễ của nhau.<br><br>Hiện tại cơ thể Lục lão gia tử không khỏe nên không tới, nếu không thì ngược lại người không được tự nhiên lại là Lâm Tồn, cho nên khi biết con trai cả của Lục lão gia tới, ông cũng thoải mái hơn, dù sao thì đối mặt với thế hệ trước, Lâm Tồn liền nhớ tới ba mình, trong lòng hơi sợ.<br><br>Lâm Sơ Huỳnh ngoan ngoãn chào hỏi hai người họ “Chú Lục, cô Lục.<br><br>”Trong mắt người lớn cô luôn rất hiểu lễ nghĩa, hơn nữa có quan hệ tốt với Lục Nghiêu nên bình thường cũng rất quen thuộc.<br><br>Lục Yến Tắc chính là ba Lục Nghiêu, tuy tính cách khá nghiêm túc, nhưng lại sinh ra một thằng con trai hoạt bát hiếu động.<br> <br><br>Ông cười một chút “Lâu rồi sao không đến nhà chú chơi.<br><br>”Lâm Sơ Huỳnh chỉ cười cười, trong lòng lại nghĩ tới chuyện Lục Nghiêu nói hôm nay, chú cả Lục không biết sao lại ly hôn, chuyện này vẫn luôn là một bí mật.<br><br>Mấy người cùng vào trong.<br><br>Lục Yến Lâm mặt mày hơi thu lại “Anh cả, chị.<br><br>”Nhìn đến tính tình quạnh quẽ này của anh, hai người cũng không có cảm giác gì khác, đã thành thói quen, lên tiếng.<br><br>Lục lão gia tử bỏ qua hai người họ, giao tập đoàn Hoa Thịnh cho anh, lúc trước không phải họ không phản đối, nhưng cuối cùng vẫn bị trấn áp.<br><br>Chuyện này làm cho mấy người họ không thân thiết với nhau.<br><br>Tuy rằng không thân, nhưng cũng là người thân ruột thịt, hơn nữa Lục Yến Lâm chưa bao giờ bạc đãi người nhà, nên mấy năm nay quan hệ có hơi hòa hoãn.<br><br>Hai nhà đã lui tới vài thập niên, nhà nào cũng qua rồi, nên vô cùng hiểu rõ, Lục Yến Lâm còn một người chị nữa, đã lấy chồng, hôm nay cũng tới đây.<br><br>“Bộ lễ phục con mặc hai ngày trước rất đẹp.<br><br>” Lục Khả Hân vỗ tay cô, hạ giọng “Lần sau ta mặc gì cũng sẽ tìm con xin ý kiến.<br><br>”“Chuyện này rất dễ mà, cô gọi một tiếng con sẽ đến ngay.<br><br>” Lâm Sơ Huỳnh cười khanh khách nói “Thần thái cô Lục dạo này cực đỉnh luôn.<br><br>”“Gần đây không có gì phiền lòng, hơn nữa lại biết chuyện của con với Yến Lâm, lập tức thân càng thêm thân, có thể không vui vẻ sao?”Lúc Lục Khả Hân nói chuyện còn chế nhạo một chút.<br><br>Từ nhỏ Lâm Sơ Huỳnh đã thường xuyên tới nhà họ Lục, khi đó bà ấy còn chưa gả đi, rất thích cô bé dẻo miệng lớn lên lại xinh đẹp này, xem cô như con gái của mình.<br><br>Sau đó thấy Lâm Sơ Huỳnh và Lục Nghiêu thân thiết, nhưng mười mấy năm trước đã không nhắc tới chuyện kết thân, bà cũng cho rằng hai nhà sẽ không có khả năng nữa.<br><br>Bây giờ chủ nhân của toàn bộ Lục gia là Lục Yến Lâm.<br><br>Cháu trai coi người ta là chị thì thôi, ai biết vừa quay đầu lại đã thấy thằng em trai nghiêm túc nhất của mình không hé một tiếng đã cưới luôn con người ta.<br><br>“Chờ sau khi kết hôn thì có thể gọi ta là chị được rồi.<br><br>” mặt mày Lục Khả Hân nhếch lên “Không ngờ đột nhiên lại được trẻ ra.<br><br>”“Cô vẫn luôn rất trẻ mà, nghe nói gần đây cô có tới thẩm mỹ viện, con đang dùng một loại mặt nạ, cô Lục có muốn dùng thử không…….<br><br>”Mỹ phẩm và thời trang xưa nay luôn là đề tài bất biến của phụ nữ.<br><br>Lâm Sơ Huỳnh liếc nhìn Lục Yến Lâm một cái, chị em hai người này giống nhau ghê, đều bận tâm chuyện đổi xưng hô.<br><br>Lục Yến Lâm rất tự nhiên nhận lấy ánh mắt của cô.<br><br>-.<br><br>- -.<br><br>- -.<br><br>- -.<br><br>- -.<br><br>- -.<br><br>- -.<br><br>-Lúc ăn cơm, hai người được xếp ngồi cùng nhau.<br><br>Lễ nghi trên bàn cơm cũng không nhiều lắm, Lục Khả Hân gắp mấy đũa đã không nhịn được mở miệng “Nhìn xem, Yến Lâm với Sơ Huỳnh xúng đôi như vậy, sau này sinh con ra lớn lên chắc chắn rất đẹp.<br><br>”“…”Lâm Sơ Huỳnh lại liếc Lục Yến Lâm.<br><br>Còn chưa kết hôn mà, chị của anh nói tới con cái cũng sớm quá rồi.<br><br>Lục Yến Lâm gật gật đầu, duỗi tay gắp đồ ăn cho cô, sau đó mới mở miệng “Chị nói đúng.<br><br>”Lâm Sơ Huỳnh “! ”Lục Yến Tắc nhìn hai người đối mắt, cười dời chủ đề “Sơ Huỳnh, con quen với Yến Lâm thế nào?”Lúc trước Lục Yến Lâm vẫn luôn sống ở nước ngoài, ngẫu nhiên mới về nước một lần, hỏi vậy cũng không quá kì lạ.<br><br>Chuyện này nói ra thì rất dài.<br><br>Lâm Sơ Huỳnh chớp mắt “Thời gian trước con có đi Paris du lịch, đúng lúc chú hai cũng ở đó, gặp nhau thường xuyên nên quen.<br><br>”“Đúng là khéo thật.<br><br><br>” Lục Khả Hân chen vào nói “Lúc ba hỏi, Yến Lâm cũng trả lời y chang như vậy.<br><br>”Lâm Sơ Huỳnh nhìn về phía Lục Yến Lâm.<br><br>Bề ngoài người đàn ông này chưa bao giờ đề cập tới chuyện ở Paris, bình thường giống như là đã quên không sót chút nào, xem ra vẫn còn nhớ rất rõ.<br><br>Hai người liếc nhau, cô nhịn không được dùng chân cọ cọ vào chân Lục Yến Lâm.<br><br>Bởi vì đang ở nhà, nên Lâm Sơ Huỳnh mang dép lê, tuy rằng không mang giày cao gót cảm giác khá đặc biệt, nhưng cũng khá bất ngờ.<br><br>Không ai thấy được hành động dưới bàn.<br><br>Phía trên Lục Yến Lâm gật gật đầu, nói chuyện với họ.<br><br>Mà trên bàn cơm, Lục Khả Hân còn đang nói “Bình thường cũng không thấy Yến Lâm thích cô gái nào cả, lần trước tự nhiên nói muốn kết hôn, làm chúng tôi ngạc nhiên muốn chết, không ngờ là Sơ Huỳnh con, đúng là duyên phận mà….<br><br>.<br><br>”Lâm Sơ Huỳnh vốn là muốn nhắc nhở Lục Yến Lâm, nhưng đột nhiên cảm thấy động tác này khá vui, liền dứt khoát cởi dép lê ra, dùng chân chạm vào mắt cá chân anh.<br><br>Từ từ di chuyển lên.<br><br>Đôi khi Lâm Sơ Huỳnh thấy rất khâm phục người đàn ông này, cấm dục thì rất cấm dục, lúc phóng túng thì cũng đặc biệt phóng túng.<br><br>“Ngày thường Yến Lâm cũng không nói gì, một hai phải đợi tới phút chót mới nói, hại chúng tôi phải vắt chân lên cổ mà chạy.<br><br>” Lục Khả Hân thân làm chị, trước kia không dám nói, gặp trường hợp như hôm nay, đương nhiên không nhịn xuống.<br><br>“Tính cách của Sơ Huỳnh vẫn khá trẻ con, đôi khi tôi cũng thấy đau đầu.<br><br>” Lâm Tồn cười nói “Về sau Yến Lâm phải gánh vác nhiều rồi.<br><br>”“Đây là chắc chắn rồi, Yến Lâm cũng không còn trẻ, nó luôn luôn ổn trọng, sau này kết hôn phải dỗ dành nhiều hơn.<br><br>”Mấy người kẻ xướng người họa.<br><br>Dỗ dành?Lâm Sơ Huỳnh tưởng tượng bộ dạng Lục Yến Lâm dỗ dành cô một chút.<br><br>Âm thanh Lục Yến Lâm ôn hòa “Đó là đương nhiên.<br><br>”Lâm Sơ Huỳnh vô cùng hài lòng với câu trả lời này, sau đó lại nghe thấy người đàn ông nói tiếp “Cô ấy còn nhỏ, ham chơi là chuyện bình thường.<br><br>”“! ?”Có thể đừng nói nữa được không?Ý cười nhợt nhạt trên mặt Lâm Sơ Huỳnh cũng không thay đổi gì, nhưng chân đặt dưới bàn lại không nhịn được đá cẩu nam nhân một chút.<br><br>Người đàn ông quay đầu nhìn cô.<br><br>Lâm Sơ Huỳnh đột nhiên ngồi thẳng, ưỡn ngực.<br><br>Lục Yến Lâm nhìn hành động của cô, tự nhiên nhìn thêm mấy lần, ánh mắt thẳm lại, đón lấy ánh mắt của đối phương.<br><br>Anh mới nhỏ.<br><br>-.<br><br>- -.<br><br>- -.<br><br>- -.<br><br>- -.<br><br>- -.<br><br>- -.<br><br>-Cơm nước xong, Lục Khả Hân lôi kéo Lâm Sơ Huỳnh trò chuyện.<br><br>“Đêm từ thiện lần trước của thằng nhóc Lục Nghiêu kia, ta không đi, nhưng mà cái vòng cổ Yến Lâm mua ở hội đấu giá là của con phải không?”“Là của con.<br><br>”Lâm Sơ Huỳnh không giấu diếm, chuyện này rất nhiều người biết, hơn nữa nhiều người chỉ tưởng Lục Yến Lâm cho con cháu mặt mũi thôi.<br><br>Nếu công bố tin họ kết hôn ra, cô hoài nghi điện thoại mình có thể sẽ bị gọi tới nổ luôn.<br><br>“Ta cũng nghe được anh cả nói vậy.<br><br>” Lục Khả Hân hạ thấp giọng “Sau đó thằng bé muốn tới nhà con cầu hôn, ta mới phản ứng kịp.<br><br> <br>”Cho mặt mũi gì chứ.<br><br>Lúc ấy vừa ăn cơm xong, Lục Yến Lâm đột nhiên nói anh muốn tới Lâm gia cầu hôn, mấy người Lục gia hơn nửa ngày cũng chưa dám tin.<br><br>Lục lão gia tử cho rằng Lục Yến Lâm có ý tưởng lung tung gì, đem người mắng đầy đầu, sau đó hỏi xảy ra chuyện gì.<br><br>Hôm sau Lục Khả Hân bị gọi về nhà liền sợ ngây người.<br><br>Đáp án này tới giờ vẫn chưa nói ra.<br><br>Lâm Sơ Huỳnh há miệng thở dốc, nửa ngày cũng không nghĩ ra nên trả lời thế nào, chỉ có thể nói sang chuyện khác “Thật ra không đáng sợ như mọi người nghĩ đâu….<br><br>.<br><br>”Chính là vô cùng đơn giản.<br><br>Lục Khả Hân giống như nghĩ tới cái gì, lời lẽ chính đáng “Con nói cho ta biết đi, có phải nó ép con đồng ý không, hay là lén hứa với con cái gì?”“…”Xem bộ dạng này của cô Lục, Lâm Sơ Huỳnh cảm thấy chắc bà ấy đang bổ não gì đó rồi.<br><br>“Con không cần sợ, nếu là thật, ba của ta sẽ không bỏ qua cho nó!” Lục Khả Hân bổ sung nói “Nếu không ta cũng không thể nghĩ ra được nguyên nhân nào khác.<br><br>”Ánh mắt bà ấy trở nên sâu xa hơn, hình như đang nhớ tới trong phim truyền hình, mấy việc làm xấu xa của bá đạo tổng tài.<br><br>“.<br><br>…….<br><br>Không có, cô Lục người nghĩ nhiều rồi.<br><br>”Tuy trong lòng Lâm Sơ Huỳnh thỉnh thoảng cũng sẽ mắng cẩu nam nhân, nhưng thật sự là hành động của Lục Yến Lâm đã rất có trách nhiệm.<br><br>Nói chuyện phiếm xong, mấy người vào thư phòng bàn chuyện hôn lễ.<br><br>Chưa nói được bao nhiêu, Lâm Sơ Huỳnh và Lục Yến Lâm đã bị đuổi ra ngoài, những chuyện còn lại họ nói mấy câu là xong, không cần hai người nhọc lòng.<br><br>Trước khi đóng cửa lại, Lục Khả Hân còn nói với thằng em trai đáng ghét “Em không được ăn hiếp Sơ Huỳnh đâu đấy.<br><br>”Vừa dứt lời, Lâm Sơ Huỳnh đúng lúc bày ra biểu cảm ngại ngùng, thấp giọng kêu “Cô Lục.<br><br>”Bộ dạng thẹn thùng này rất dễ thương, Lục Khả Hân càng nghĩ càng thấy hôn sự này không tồi, mỹ mãn đóng cửa lại.<br><br>Hành lang yên tĩnh trở lại.<br><br>Biểu tình Lâm Sơ Huỳnh quay lại bình thường, lúc đi đến cầu thang, nói “Chú hai, tôi còn tưởng chú sẽ được ở lại bên trong chứ.<br><br>”Cô nhẹ nhếch mi.<br><br>Biểu cảm Lục Yến Lâm khẽ dao động, nhìn cô đang tràn ngập đắc ý, nhất thời không nghĩ ra câu trả lời, sau một hồi lâu cười nhẹ một tiếng.<br><br>“Cười cái gì.<br><br>” Lâm Sơ Huỳnh dừng một chút lại hỏi “Tại sao chú không nói chuyện chúng ta bất hòa ở Paris cho họ biết?”Tuy cô thường treo việc này ở cửa miệng để dụ dỗ người đàn ông này, nhưng giờ phút này, lỗ tai cô vẫn hơi nóng lên.<br><br>Lục Yến Lâm đứng dưới hai bậc thang, nhìn cô.<br><br>Lâm Sơ Huỳnh suy đoán nói “Ngại nói ra sao?”Câu nói cuối cùng của cô rất nhẹ, có hơi nghi hoặc, lại có chút tò mò, lơ đãng lộ ra chút làm nũng.<br><br>Đèn cảm biến bằng âm thanh ở cầu thang tối xuống, chỉ có ánh đèn le lói trên hành lang, cằm Lục Yến Lâm bạnh ra.<br><br>Ánh mắt anh dừng trên đôi môi kia, lửa nóng bị trêu chọc lúc ở phòng ăn lại nổi lên.<br><br>Lục Yến Lâm kiềm chế lại nói “Em cũng rất cứng miệng.<br><br>”Không ngờ Lâm Sơ Huỳnh ở phía trên trực tiếp cười một cái “Cứng hay không cứng, chú hai tự tới thử đi.<br><br>”.<br><br>"]