["<br>Trợ lý Trần cảm thấy đã tới lúc mình nhìn mặt đoán ý, mở miệng nói “Bọn họ bị người phụ trách từ chối rồi đuổi đi, sau đó Lâm tiểu thư cũng đi luôn.<br><br>”“Cô ấy tức giận sao?”“Theo người phụ trách nói là không có, nhưng hình như tâm trạng không tốt lắm, chắc cũng bị ảnh hưởng một chút.<br><br>”Tay Lục Yến Lâm gõ lên bàn một cái.<br><br>Dù anh không nói gì, trợ lý Trần vẫn có thể cảm giác được hình như có gì đó không ổn “Ông chủ, cần xử lý không?”“Tạm thời không cần.<br><br>” Lục Yến Lâm chỉ nói bốn chữ.<br><br>Lâm Sơ Huỳnh không phải loại người sẽ tự nhiên làm hại người khác, cô có thù tất báo, như vậy nỗi tức giận của cô mới có thể thoải mái hơn, nếu chen ngang thì không tốt lắm.<br><br>Chờ cô hạ hỏa xong, anh bổ khuyết thêm cũng không muộn.<br><br>Ý tưởng này dạo một vòng trong đầu Lục Yến Lâm, chớp mắt đã được xác định, khóe môi anh giơ lên lại hạ xuống, mở văn kiện ra.<br><br>Là muốn làm việc thật tốt.<br><br>Qua một lát, lúc trợ lý Trần cho rằng mọi chuyện sắp kết thúc, tính rời khỏi văn phòng, lại nghe được tiếng của ông chủ “Những thứ cô ấy thích đều đưa qua hết đi.<br> <br><br>”&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ~.<br><br>~.<br><br>~.<br><br>~.<br><br>~.<br><br>~.<br><br>~.<br><br>~Sau khi về nhà, Kiều Quả lấy thư mời từ công ty, tuy trên mặt ghi tên là Moon, nhưng thật ra nhà thiết kế là người trong nước.<br><br>Lâm Sơ Huỳnh mở thư mời ra “Ngày mai sao?”Kiều Quả nói “Đúng vậy, để tôi thông báo với bên kia một tiếng.<br><br>”Nguyên bản là không có gửi thư trả lời, chắc họ cho rằng không có gì là không có khả năng, bây giờ thông báo một chút, để tránh xuất hiện những sai lầm không cần thiết.<br><br>Lâm Sơ Huỳnh cảm thấy cô trợ lý này đúng là rất hợp ý cô.<br><br>Không biết Lâm Tồn đào được ở đâu, tuy trẻ tuổi nhưng năng lực làm việc rất tốt, hơn nữa trí nhớ cũng cực kì xuất sắc.<br><br>Hôm qua Trần Thanh Vân kia đeo một chiếc kính râm cỡ lớn, Kiều Quả còn có thể nhận ra, loại người mẫu nhỏ không biết tên cũng có thể nói ra lý lịch, có thể thấy được trí nhớ đỉnh cao của cô ấy.<br><br>Tối hôm sau, Kiều Quả lái xe đưa cô đi.<br><br>Sàn catwalk đã bố trí xong, lộng lẫy xa hoa, rất phù hợp với chủ đề rừng rậm, Lâm Sơ Huỳnh cũng nể tình mà mặc một bộ váy dài màu xanh lục.<br><br>Nhà thiết kế chờ ở cửa, nhìn thấy cô tới, hai mắt sáng lên “Lâm tiểu thư, tôi còn tưởng cô không thể tới được, không ngờ có thể có được vinh hạnh này, chỗ ngồi của cô tôi đã an bài xong rồi, tuyệt đối là vị trí tốt nhất.<br><br>”Khóe môi Lâm Sơ Huỳnh nâng lên một chút, nụ cười hoàn mĩ “Cảm ơn, tôi rất thích chủ đề này.<br><br>”Cô đối với mấy chuyện xã giao đã vô cùng thuần thục, là một tiểu thư danh viện, tố chất là thứ không thể thiếu được.<br><br>Nhà thiết kế nghe vậy càng cười to hơn, ánh mắt không tự chủ được nhìn lễ phục hôm nay của Lâm Sơ Huỳnh, trong lòng cảm thán.<br><br><br>Cô còn đẹp hơn người mẫu gấp trăm lần!Lễ phục này chắc là định chế riêng, không ngờ lại phù hợp với chủ đề của hắn như vậy, lời đồn Lâm đại tiểu thư thích xem thời trang quả nhiên là không sai, chỉ một buổi diễn bình thường cũng nghiêm túc đến vậy.<br><br>Sự thật là Lâm Sơ Huỳnh chỉ tùy tay chọn mà thôi.<br><br>Phòng giữ quần áo của cô mỗi màu sắc có hơn ngàn bộ lễ phục, từ hàng hiệu đến nhãn hàng định chế tư nhân, hơn nữa cô còn tự đi mua sắm, không thể nào đếm xuể được.<br><br>“Chắc giờ ông đang bận lắm, tôi muốn tùy ý xem một chút.<br><br>” Lâm Sơ Huỳnh gật đầu với nhà thiết kế, ôn nhu mở miệng.<br><br>“Được, nếu có chuyện gì, lúc nào cũng có thể tới tìm tôi.<br><br>” nhà thiết kế kích động, mặt đầy hưng phấn rời đi.<br><br>Khán đài dưới sàn diễn còn chưa ngồi đầy người.<br><br>Phía trước có thể nhìn thấy nhân viên công tác tới tới lui lui, Kiều Quả thấy ánh mắt Lâm Sơ Huỳnh hướng vào một cánh cửa nhỏ, nói “Đó chắc là phòng hóa trang của người mẫu.<br><br>”Lâm Sơ Huỳnh rất có hứng thú “Đi xem thử.<br><br>”Thật ra cũng không thể xem như một phòng hóa trang được, chỉ là một không gian nhỏ sau sàn diễn, số người mẫu nổi tiếng ở đây chỉ có lác đác mấy người, còn lại đều là những người mẫu bình thường.<br><br>Hơn mười người mẫu nhỏ chen chúc bên trong, nghe thấy có người mở cửa cũng không quay đầu lại, chỉ chờ bóng dáng người đó phản chiếu trong gương, không nhịn được mà đưa mắt nhìn.<br><br>Người này là ai vậy?Là người mẫu mới tới sao?Đúng lúc Trần Thanh Vân vừa từ trong phòng bước ra, kêu lên “Chuyện viên trang điểm đâu, mau lại đây bổ trang cho tôi….<br><br>”Giọng cô ta đột nhiên im bặt.<br><br>Ánh mắt Trần Thanh Vân sáng quắt mà nhìn người phụ nữ đứng cạnh cửa, chắc chắn mười phần là người bản thân nhìn thấy hôm qua ở trung tâm thương mại, cô ta nhìn lễ phục và trang sức của đối phương, vậy mà còn muốn cao cấp hơn cô ta, là người mẫu vedette ư?Không phải, trên danh sách không có mà.<br><br>Lâm Sơ Huỳnh đưa mắt nhìn lại, hôm nay Trần Thanh Vân mặc trang phục trình diễn, có chút khoa trương, không phổ biến lắm, kiểu tóc cũng rất phức tạp.<br><br>Trên sàn diễn thì không có gì, nhưng bây giờ nhìn dưới sàn diễn mới thấy rất kì cục.<br><br>Một nhân viên công tác đỏ mặt qua đây, cầm điện thoại mắt sáng lên “Xin hỏi tôi có thể chụp ảnh cùng cô không?”Lâm Sơ Huỳnh còn chưa trả lời, Trần Thanh Vân đã gấp không chờ được mà giành mở miệng trước “Cô ở đây là để làm việc, quan tâm một người ngoài làm gì?”Nhân viên công tác rất rụt rè “Nhưng mà….<br><br>”“Nhưng nhị cái gì?” Trần Thanh Vân nâng cằm, lộ ra biểu cảm khinh thường “Trên danh sách căn bản là không có người này, không phải là có người đi cửa sau nhét người vào phút chót chứ.<br><br> <br>”Lâm Sơ Huỳnh nhướng mày.<br><br>Không nghe được câu trả lời, hơi thở Trần Tuyết Vân nhanh hơn.<br><br>Lễ phục xanh lục vẫn luôn rất đẹp, rất có tiên khí, tuy chủ đề hôm nay là rừng rậm, nhưng phần lớn thiết kế đều không theo phong cách như vậy, người phụ nữ trước mặt này, bốn chữ vừa mặn mà vừa ngọt ngào đích thực là dành riêng cho cô.<br><br>“Nhân viên công tác sao lại làm việc như vậy, còn không mau lại đây, nếu lúc đó gây ra sai lầm gì thì cô ăn liền không hết gói đem đi.<br><br>” Trần Thanh Vân nhíu mày quát lên.<br><br>Âm lượng không lớn không nhỏ, đủ để người khác nghe được.<br><br>Cô nhân viên liên tục xin lỗi Lâm Sơ Huỳnh.<br><br>Lâm Sơ Huỳnh hơi mỉm cười, khẽ nâng cằm, nhẹ nhàng bâng quơ nói “Cô mau đi đi, chuẩn bị cho vị người mẫu này tốt một chút.<br><br>”Trần Thanh Vân trợn mắt.<br><br>Thái độ vênh mặt hất hàm sai khiến này là tưởng mình là bà chủ ở đây sao?Lâm Sơ Huỳnh cũng không muốn nói nhảm nhiều, cong cong môi, cười thâm sâu một cái, đi khỏi nơi này, thân hình yểu điệu.<br><br>&gt;.<br><br>&lt; &gt;.<br><br>&lt; &gt;.<br><br>&lt; &gt;.<br><br>&lt; &gt;.<br><br>.<br><br>"]