["<br>Câu nói của trợ lý Trần, làm Lâm Sơ Huỳnh giật mình hiểu ra.<br><br>Thật sự là vừa rồi cô không hề nghĩ tới điều này, trong lòng cảm thấy hơi buồn cười, nhưng tay vẫn thoải mái đặt lên.<br><br>Sau khi lên xe, Lâm Sơ Huỳnh lại nhịn không được nhắc nhở anh “Chú hai, bây giờ chỉ mới xuất phát, không cần sớm như vậy đâu.<br><br>”“! ”Trong xe yên lặng như tờ.<br><br>Trợ lý Trần nghĩ thầm đúng là chuyện hay không nói chỉ nói chuyện xấu.<br><br>Lâm Sơ Huỳnh nhìn Lục Yến Lâm đột nhiên hạ khí áp xuống, khóe môi cười cười, không ngờ chú hai còn rất mâu thuẫn nha.<br><br>Chắc là vì những lời này khiến cho dọc đường đi trong xe cũng không ai nói chuyện nữa, mãi cho đến hội trường.<br><br>Ánh sáng bên ngoài rất đầy đủ, cách cửa sổ xe Lâm Sơ Huỳnh đều có thể nhìn thấy không ít truyền thông giơ camera, đèn flash chớp chớp không ngừng.<br><br>Trợ lý Trần xuống xe sau đó mở cửa sau xe ra.<br><br>Lâm Sơ Huỳnh duỗi tay qua, giọng nói ngọt ngào “Chú hai.<br><br>”Tuy rằng bình thường tính cách cô hơi mạnh mẽ, nhưng khuôn mặt cô nhìn thế nào cũng như đang làm nũng, thuận miệng nói một câu đều có thể khiến tim người ta mềm nhũn.<br><br>Chẳng qua với thân phận đó của cô, người có thể khiến đại tiểu thư Lâm gia làm nũng, đem nguyên cái Thịnh thành này lật qua lật lại cũng không kiếm được mấy người.<br><br>Ngược lại là kẻ bị mắng lại có không ít.<br><br>Lục Yến Lâm trầm giọng “Không được làm nũng.<br><br>”Ấn đường anh nhíu lại, chợt nhớ tới đêm đó ở Paris, bộ dáng cô mềm mại uyển chuyển dưới thân anh, khóc lóc nỉ non.<br><br>“Chú hung dữ gì chứ, tôi đây chỉ đang kính trọng chú thôi mà.<br><br>” Lâm Sơ Huỳnh bị mắng một câu cũng không thấy sao cả.<br><br>Kính trọng sao?Kính trọng người lớn.<br><br>Hầu kết Lục Yến Lâm giật giật.<br><br>Nói thế nào thì chuyện trẻ nhỏ làm nũng với người lớn là rất bình thường, anh không nói gì nữa, lấy tay cô đặt trên khuỷu tay mình.<br><br>Lâm Sơ Huỳnh kéo anh, nhấc chân xuống xe.<br><br>Từ lúc chiếc xe này dừng ở đây, rất nhiều người đều đang chờ.<br><br>Sau khi người bên trong bước ra, bọn họ đều như không thể thở tiếp.<br><br>Cameras phát sóng trực tiếp vẫn luôn đi theo họ, một người soái một người đẹp, khán giả đang xem đều hận không thể liếm tới.<br> <br><br>Trước đó Giang Tuyết Danh bước trên thảm đỏ với Trình Phi dừng trước nơi chụp ảnh, kết quả phần lớn camera đều chuyển đi hết rồi.<br><br>Cô ta cắn môi đi vào hội trường.<br><br>Lúc biết tổng giám đốc tập đoàn Hoa Thịnh Lục Yến Lâm cũng tới, lòng cô ta đã bắt đầu nóng lên, so với Trình Phi, đương nhiên là Lục tổng tốt hơn.<br><br>Cư dân mạng đang xem trực tiếp lập tức kích động lên.<br><br>“Má ơi người đàn ông này cũng đẹp trai quá rồi!!!”“Giá trị nhan sắc của hai người họ xứng như vậy, còn hơn mấy tiểu thịt tươi bây giờ nhiều.<br><br>”“Túi xách của cô gái đó, là mẫu chưa ra mắt hả?”“Các người không biết tập đoàn Hoa Thịnh ư, đây là tổng giám đốc của họ đó.<br><br>”“Trời ơi nhìn cái vòng cổ kia kìa.<br><br>”Các cư dân mạng thần thông quảng đại, chưa được một lát đã biết toàn bộ, lại bắt đầu dò hỏi cô gái đang kéo Lục tổng là ai.<br><br>Nhưng mãi cũng không biết được thân phận, liền dời lực chú ý lên túi xách cùng trang sức, soi cả người cô.<br><br>Lâm Sơ Huỳnh tự giác ở phía sau, dừng lại để nhóm truyền thông chụp ảnh.<br><br>Cameras phát sóng trực tiếp quay tới cô, Lục Nghiêu đã sớm dặn qua vô số lần, nhất định phải quay chụp cô sao cho đẹp nhất.<br><br>Tính ra thì, đây chắc là lần công khai đầu tiên của cô đi.<br><br>Trong tay là xúc cảm của âu phục, Lâm Sơ Huỳnh thoáng quay qua, là có thể nhìn thấy sườn mặt lạnh lùng và đường cong ở cằm của anh.<br><br>Đúng lúc Lục Yến Lâm cũng nhìn cô.<br><br>Nhóm nhiếp ảnh gia trước thảm đỏ đều thấy Lâm Sơ Huỳnh lẩm bẩm mấy chữ gì đó, lại không biết nói gì mà khiến Lục tổng bên cạnh ít khi cười nói biểu tình thả lỏng vài phần.<br><br>Lòng bát quái lập tức nổi lên bốn phía.<br><br>Nhưng mà cuối cùng cho đến khi họ rời khỏi thảm đỏ, tất cả mọi người cũng không thể biết được rốt cục là nói chuyện gì.<br><br>Sau thảm đỏ chính là hội trường yến hội.<br><br>Bách Tề là khách sạn dưới trướng Hoa Thịnh, lối vào cao cấp, giờ phút này được bố trí cực kì xinh đẹp, ánh đèn lộng lẫy.<br><br>Giang Tuyết Danh mặc một bộ váy đuôi cá xa xỉ, tay cầm một ly rượu đứng ở đó, nhận được không ít ánh mắt.<br><br>Thân là tiểu hoa đang nổi, chút năng lực này cô ta vẫn có.<br><br>Tuy hai ngày nay luôn ăn nằm trên hotseach, bất quá đây cũng là thể hiện danh tiếng của cô ta, huống chi bây giờ còn có Trình thiếu làm chỗ dựa.<br><br>Người thường không biết, nhưng những người có thể tới tham gia đêm từ thiện này có ai mà không hiểu đâu, đều chưa nói thẳng ra mà thôi.<br><br>Lăn lộn ở giới giải trí mấy năm, cô ta đã sớm biết muốn nổi tiếng chỉ dựa vào sự nổ lực của bản thân là rất khó, nhưng nếu mượn được một cái thang thì sẽ đơn giản hơn nhiều.<br><br>Trình tiểu thiếu gia này tuy rằng tính tình chẳng ra gì, nhưng tốt ở chỗ anh ta đối với phụ nữ rất hào phóng, chỉ cần xinh đẹp, rất nhiều chuyện đều có thể giải quyết.<br><br>Nhưng lần này không giống vậy.<br><br>Giang Tuyết Danh vừa mỉm cười gật đầu với người nhìn qua, vừa suy nghĩ xem lát nữa nên làm sao, lão bản mới của Giải Trí Thiên Nghệ là người nào.<br><br>Trình thiếu gia từ lúc đi vào đã sớm đi tìm hồ bằng cẩu hữu của anh ta.<br><br>Nhưng mà không đến một hai phút, tầm mắt mọi người đều nhất quán dừng lại trên hai người vừa bước vào.<br><br>Giang Tuyết Danh cũng nhìn theo.<br><br>Bên cạnh có người đi qua, tiếng nói chuyện cũng theo đó chui vào tai cô ta “Vậy mà lại vào cùng Lục tổng.<br><br>”“Lớn lên xinh đẹp như vậy, sao chưa từng nghe là nữ minh tinh nào nha.<br><br>”“Nhan sắc áp đảo này, quá tuyệt đối.<br><br>”Có người thấp giọng nói gì đó, Giang Tuyết Danh không nghe rõ nữa, tất cả ánh mắt đều dừng trên người mà đối phương vừa nói.<br><br>Ở trung tâm, nơi mọi người vây quanh, người đàn ông mặc tây trang cao lớn đĩnh đạc, so với trên ảnh càng làm cho người khác giật mình.<br><br>Lục Yến Lâm tập đoàn Hoa Thịnh.<br><br>Tim Giang Tuyết Danh đập thình thịch, người này đến Trình gia cũng không thể sánh bằng, ai mà không biết đến tên Hoa Thịnh chứ, càng miễn bàn là tổng giám đốc của họ.<br><br>Cô ta thở ra một hơi, lại chuyển hướng qua người phụ nữ bên cạnh anh.<br><br>Vừa thấy người ấy, cô ta liền không khống chế được suy nghĩ của mình, bộ đồ này của cô ta nếu so với lễ phục cùng trang sức xa xỉ kia thì thua xa, mỗi một cử động đều tỏa sáng hào phóng.<br><br>Chim hoàng yến của người khác vĩnh viễn là tốt nhất.<br><br>Điện thoại Giang Tuyết Danh vang lên, cô ta tìm một góc không người, vẫn nhìn bên trong hội trường như cũ, “Chuyện gì?”Là trợ lý gọi “Chị Tuyết, đã lên hotseach, nhưng…”Mỗi một lần đi thảm đỏ đều có rất nhiều bài viết, không phải về lễ phục thì chính là kiểu tóc, trang sức, nhìn điều này thôi cũng đủ thấy rõ thủ đoạn thường dùng của giới giải trí.<br><br>Giang Tuyết Danh hỏi “Nhưng nhị cái gì?”Trợ lý có chút sợ hãi “Vị trí của chúng ta không cao, căn bản là muốn lên đầu rất khó, không biết có phải bên trong muốn thêm tiền không nữa” Đã bỏ tiền thêm mấy lần, nhưng vẫn ở hạng ba.<br><br>Sắc mặt Giang Tuyết Danh trầm xuống, cúp điện thoại liền trực tiếp lên Weibo, thẳng đến hotseach.<br><br>Hotseach đầu tiên là tổng giám đốc Hoa Thịnh.<br><br>Hotseach thứ hai là Lâm Sơ Huỳnh.<br><br>Tổng giám đốc Hoa Thịnh thì cô ta có thể hiểu được, nhưng Lâm Sơ Huỳnh là ai chứ.<br><br>Giang Tuyết Danh bấm vào, mấy bài viết đứng đầu đều là thảm đỏ mới chiếu, bác chủ cũng không giống account marketing.<br><br><br>Lúc phú bà tôi đang ngồi trong lớp nhìn thấy cái livestream này liền không nhịn được gáy lên như gà, làm cho bạn cùng bàn tưởng tôi phát bệnh vội vàng bỏ bút xuống che miệng tôi lại, tôi dù thiếu oxy đến không thở được vẫn kiên trì kêu ra một câu giá trị nhan sắc thật là thần tiên mà.<br><br>Bình luận dưới Weibo này đã qua hàng chục nghìn.<br><br>“Đây không phải nghệ sĩ, mà là bạch phú mĩ đó!!!”“Mới đầu tưởng bác chủ bị mù rồi cơ, sau khi ấn vào thì ‘Má nó, tiên tử đại mỹ nhân từ đâu tới??’.<br><br>”“Theo tôi thấy mấy người chỉ chú ý đồ người ta mặc thì có.<br><br>”“Không chỉ ông đâu, tôi chú ý hoa tai của cô ấy, các ông biết giá của nó có tới tám đơn vị không?”Bình luận vô cùng náo nhiệt, Giang Tuyết Danh xem đến đỏ mắt.<br><br>Oanh tạc lớn như vậy chỉ nhờ một đêm từ thiện, không biết sau lưng người này có ai chống lưng.<br><br>Sau khi kết thúc thảm đỏ, Lục Nghiêu lên đài phát biểu.<br><br>Miệng Lục Nghiêu luôn luôn nói ngọt, lại biết cách điều tiết không khí, dăm ba câu đã nâng bầu không khí lên.<br><br>.<br><br>Mà Lâm Sơ Huỳnh và Lục Yến Lâm sau khi vào cùng nhau đã tách ra, bị vây quanh ở chính giữa.<br><br>Có người tò mò hỏi “Sao hôm nay lại đến cùng Lục tổng vậy, tôi nghe nói bạn trai hôm nay của cô là Lục Nghiêu mà.<br><br>”Gia thế giống bọn họ, tự nhiên là sẽ không gọi chú hai.<br><br>Lâm Sơ Huỳnh nhấc mắt nhìn một chút, lúc nãy không biết đang suy nghĩ gì, thuận miệng trả lời ”Cậu ta có việc nên vừa mới đổi.<br><br>”Các cô ấy liếc nhau, người khác đổi bạn trai mới đều không bằng người lúc đầu chọn, còn cô thì đối lập, đi ngược lại không biết bao nhiêu trình tự.<br><br>Nhưng hâm mộ là không che dấu được.<br><br>Lâm Sơ Huỳnh buông ly rượu, cô đối với khách sạn Bách Tề rất quen thuộc, lập tức đi vào bên trong, tới gần hành lang, đứng bên cửa sổ hóng gió.<br><br>“Sao cô đứng ở đây?”Giang Tuyết Danh mới từ toilet ra không lâu, nhìn thấy cuối hành lang có người, vốn dĩ tâm trạng đang không tốt, bây giờ đụng tới ngọn nguồn làm hỏng tâm tình của mình, liền không nhịn được mở miệng.<br><br>Lâm Sơ Huỳnh quay đầu lại “Là cô.<br><br>”Lại nói tiếp, Giang Tuyết Danh này ở công ty nhà mình đỏ mấy năm, đây vẫn là lần đầu tiên cô gặp người thật.<br><br>Trình tiểu thiếu sao lại không biết đổi phong cách vậy, gương mặt này tuy rằng so với trên mạng cao cấp hơn một chút, nhưng nhìn cũng bình thường thôi.<br><br>Ngữ khí đạm bạc của cô làm Giang Tuyết Danh lập tức phát hỏa.<br><br>Lúc đến gần, Giang Tuyết Danh đánh giá cô từ trên xuống dưới, vốn định bới ra mấy khuyết điểm, kết quả người căn bản là không có chút khuyết điểm nào hết.<br><br>Phía sau có một cô gái đi tới, nhìn thấy Giang Tuyết Danh ở đây, vội vàng đi đến “Chị Giang, thì ra là chị ở đây.<br><br>”Cô ta đi theo một thiếu gia tới, là một ca sĩ mới xuất đạo, tính tìm cơ hội tâng bốc Giang Tuyết Danh, nhìn thấy cô ta đang gây khó xử cho người khác, liền đi theo đến đây.<br><br>Sau khi nhìn thấy dung nhan của Lâm Sơ Huỳnh, ánh mắt lập tức không tốt “Nơi này lúc nào cũng sẽ có người đi vào, chị Giang, hay là chúng ta là đi thôi.<br><br>” Giang Tuyết Danh ‘ừ ‘ một tiếng rất hưởng thụ.<br><br>Đang nói, đã thấy Lục Nghiêu bước nhanh đến chỗ này, biểu tình gấp gáp.<br><br>Trong lòng tiểu minh tinh kích động, cô ta tiến lên trước làm tốt công tác chuẩn bị, liền tính nếu người khác không lên, ít nhất cô ta cũng muốn chào Lục thiếu gia.<br><br>Sau đó cô ta liền trơ mắt nhìn Lục Nghiêu đi đến đối diện.<br><br>“Sao chị lại đợi ở đây?” Lục Nghiêu nhìn một vòng, “Hai người này là người trong công ty của chị à?” Anh ta nói lời này rất ngay thẳng.<br><br>Nhưng khi vào tai của người khác lại là một ý tứ khác, Giang Tuyết Danh không ngờ là cô cùng công ty với cô ta, chỉ là xinh đẹp như vậy, hẳn là đã nổi tiếng từ sớm rồi chứ.<br><br>Đến giờ cô ta vẫn chưa nghe tới có nghệ sĩ nào tên là Lâm Sơ Huỳnh hết.<br><br>“Lục thiếu.<br><br>” giọng cô ca sĩ nhỏ nũng nịu.<br><br>Lâm Sơ Huỳnh lấy một ly rượu trên khay của người phục vụ, cười khẽ một tiếng “Lục Nghiêu, loại người nào cũng có thể được vào sao?”Cô nghiêng nghiêng đầu, thanh âm có chút hờn dỗi.<br><br>Lục Nghiêu thần sắc cả kinh “Chị đừng nói đùa vậy chứ.<br><br>”Anh ta đảo mắt, hình như hiểu ra gì đó, vẫy tay gọi người lại đây “Người này do ai mang vào.<br><br>”“Hình như là công tử Lý gia ạ.<br><br>”Lục Nghiêu sắc mặt không tốt “Đuổi ra đi.<br><br>”Anh ta không có chút ý muốn thương hương tiếc ngọc nào, cô ca sĩ nhỏ kia còn chưa kịp nói hai câu đã trực tiếp bị mang đi.<br><br>Giang Tuyết Danh đứng một bên xem mọi chuyện ngạc nhiên đến há hốc mồm.<br><br>Cô ta đã thấy biết bao nhiêu chuyện ở giới giải trí, nhưng người kiêu ngạo như vậy, không màng hậu quả gì thì lại là lần đầu tiên.<br><br>Lục Nghiêu lại trêu đùa cợt nhã “Đi thôi, đại tiểu thư.<br><br>”“Hội đấu gia chắc sắp bắt đầu rồi.<br><br>” trước khi đi Lâm Sơ Huỳnh nhìn chằm chằm Giang Tuyết Danh.<br><br>Giang Tuyết Danh biểu tình hoảng hốt.<br><br>Mãi cho đến khi người đều đi hết, cô ta mới nhấp môi một lần nữa trở lại yến hội, về bên cạnh Trình tiểu thiếu, nhớ tới mục đích chính của mình.<br><br>“Xin lỗi chưa?” Trình Phi hỏi một câu, sau đó quay đầu “Đó, người kia chính là lão bản trước của cô, Lâm đại tiểu thư.<br> <br><br>”Giang Tuyết Danh nhìn theo hướng anh ta.<br><br>Người đứng bên kia không nhiều lắm, nhưng cô ta lại rất quen thuộc, bởi vì người phụ nữ thân hình yểu điệu ở chính giữa cô ta vừa mới gặp lúc nãy.<br><br>Là lão bản của Giải Trí Thiên Nghệ sao?Mặt Giang Tuyết Danh trắng bệt, rốt cuộc hiểu rõ mọi chuyện.<br><br>Yến hội qua đi, buổi đấu giá bắt đầu.<br><br>Bởi vì là đêm từ thiện, nên đa số vật đấu giá đều có ý nghĩa, không phải chỉ để làm nổi bật, mọi người cũng rất nể tình nâng giá.<br><br>Cho đến khi trên màn hình xuất hiện một bức ảnh.<br><br>Có người biết được liền đem ánh mắt chuyển hướng lên người Lâm Sơ Huỳnh, nghĩ thầm vị đại tiểu thư này thật đúng là danh giá, vậy mà lại lấy vòng cổ tới đấu giá từ thiện.<br><br>“Lâm nữ sĩ quyên tặng.<br><br>” Người đấu giá vừa đọc thông tin xong, bắt đầu báo giá “Giá khởi điểm là hai trăm vạn.<br><br>”Sau khi ra giá dứt khoát, mấy thiếu gia dưới đài đều bắt đầu giơ bảng.<br><br>“Hai trăm hai mươi vạn.<br><br>”“Hai trăm năm mươi vạn.<br><br>”“! ”“300 vạn.<br><br>”Những người tới nơi này cũng không nghèo tới mức không ra nổi mấy trăm vạn.<br><br>Tuy rằng Lục Nghiêu là người phụ trách, nhưng chính anh ta cũng chuẩn bị tham gia, chờ đến lúc này, trực tiếp giơ bảng “500 vạn.<br><br>”Cái này chắc sẽ vào tay mình đi.<br><br>Hai người ngồi cùng bàn, Lục Nghiêu đắc ý vênh váo mà nhìn Lâm Sơ Huỳnh một cái, thấp giọng nói “Vật này của chị tôi còn nhớ rõ, mua lúc đi Paris phải không, mẹ tôi còn nói với tôi nữa đấy.<br><br>”Lâm Sơ Huỳnh nhấp môi một cái “Đúng vậy.<br><br>”Cô ở Paris không lâu, thời gian đó thích vòng cổ này nhất, nhưng đã bị Lục Yến Lâm làm đứt.<br><br>Trước khi trở về cô đã quên mang đi, kết quả sau khi về nước lại được gửi đến.<br><br>“Cũng không biết cậu nghĩ như thế nào, nhưng nếu cậu kiên trì như vậy, cũng đủ nể mặt tôi rồi.<br><br>”“Chị chắc chắn chứ?”Vừa nghe cô nói như vậy, đôi mắt Lục Nghiêu trừng lại “Người bán đấu giá đều đã bắt đầu gõ lần thứ hai rồi, đâu có là cái gì.<br><br>”Nói được một nửa, tiếng người bán đấu giá đột nhiên bị một giọng nói đánh gãy.<br><br>“Một ngàn vạn.<br><br>”“Còn có ai ra giá cao hơn một ngàn vạn không?”Lúc nãy cũng chưa có ai ra giá, sao đột nhiên lại tăng thêm 500 vạn, Lục Nghiêu không chút nghĩ ngợi đã giơ bảng lần nữa.<br><br>Chỉ là âm thanh vừa mới rơi xuống, chưa đợi anh ta đắc ý, người bán đấu giá lại kích động mà kêu lên, cơ hồ sắp bể giọng.<br><br>“Hai ngàn vạn.<br><br>”Giống như để phụ họa cho sự kích động của anh ta, xung quanh vang lên tiếng nghị luận nhỏ vụn, có mấy người ánh mắt lại đảo quanh.<br><br>“Cậu xem.<br><br>” Lâm Sơ Huỳnh buông tay.<br><br>“Ở đây có người dám tranh với tôi nữa sao?” Lục Nghiêu cực kì khó chịu, bị đè ép nhiều như vậy, lại còn ở chính sân nhà của anh ta nữa chứ.<br><br>Ánh mắt tất cả mọi người đều hướng về phía người vừa mới giơ bảng, chờ đến khi nhìn thấy người đàn ông khí định thần nhàn ngồi ở đó, còn chưa yên tĩnh lại.<br><br>Lâm Sơ Huỳnh cũng nhìn về phía đó, cách hai cái bàn tròn, dưới ánh đèn tối sầm, cô lại có thể cảm giác được ánh mắt kia.<br><br>“Chú hai của cậu đấy, có sợ không?”“Chú hai tôi mua cái này làm gì vậy, lấy về trang trí nhà sao?”Lục Nghiêu bĩu môi, vẫn quay đầu lại nhìn, đột nhiên không kịp phòng ngừa đối mắt với chú hai nhà mình.<br><br>Tay vừa chuẩn bị giơ lên lần nữa Lục Nghiêu yên lặng mà buông xuống, thôi bỏ đi, ai mà dám tranh giành với chú hai.<br><br>Mua cái này làm gì thì phải hỏi chú hai cậu rồi.<br><br>Ngón tay Lâm Sơ Huỳnh chạm lên môi, trắng nõn thon dài, móng tay mượt mà được làm đẹp ấn ấn bên trên.<br><br>Cho dù cách một khoảng, Lục Yến Lâm cũng có thể nhìn thấy cánh môi mềm mại lún xuống, màu môi đỏ tươi chọc người nhớ thương.<br><br>.<br><br>"]