[" ","CHƯƠNG 582","“À, già mồm át lẽ phải.” Bạch Dương híp mắt có vẻ nguy hiểm: “Tôi cho bà biết, Vụ Y Cơ, bà còn dám nói bậy, bà có tin tôi dùng bàn chải toilet đánh vào miệng bà không?”","“Cô… cô dám!” Vu Y Cơ trợn tròn mắt.","Bạch Dương cười lạnh: “Bà xem thử tôi có dám không!”","Cô vung chổi lông gà lên.","Vu Y Cơ bất giác lùi về phía sau.","Bởi vì bà ta lùi lại quá nhanh, gót chân trái của bà ta không cẩn thận đạp phải mũi chân phải, sau đó đứng không vững, ngồi phịch xuống đất, đau tới mức nhăn hết cả mặt, trong miệng kêu lên ôi ôi.","“Mẹ!” Phó Kình Duy vẫn đứng im lặng bên cạnh, vội vàng bước qua đỡ bà ta.","Vu Y Cơ xoa mông đứng lên.","Bạch Dương không hề khách sáo, gửi bà ta hai chữ: “Đáng đời!”","No “Cô cái gì mà cô. Bà vừa tới đã vu oan cho tôi hại Phó Kình Hiên xảy ra tai nạn giao thông, tôi sẽ thật sự nể mặt bà sao?”","Sắc mặt Bạch Dương lạnh lùng nhìn bà ta: “Bà mau cút ra khỏi cửa nhà tôi, nếu không †ôi sẽ khiến bà càng thêm mất mặt đấy!”","“Tôi muốn xem thử cô có thể khiến tôi mất mặt thế nào!” Vu Y Cơ căn bản không để ý tới lời Bạch Dương nói, đẩy Phó Kình Duy ra, bước tới đứng ở giữa cửa: “Nếu cô không cho tôi một câu trả lời thỏa đáng về chuyện của Kình Hiên, tôi sẽ thật sự không đi!”","“Mẹ… Phó Kình Duy thấy hơi mất mặt, đỡ trán: “Đừng như vậy nữa.”","“Con bớt can thiệp vào chuyện của mẹ đi” Vu Y Cơ bất mãn, trừng mắt nhìn cậu †a.","Bạch Dương tức giận cười: “Được, bà không đi phải không? Vậy bà cũng đừng hối hận.”","Cô xoay người, đi vào trong nhà.","Phó Kình Duy thầm nghĩ không tốt, vội vàng lớn tiếng hỏi: “Chị Bạch Dương, chị muốn làm gì?”","Bạch Dương không để ý tới cậu ta, đi luôn vào phòng tắm, hứng chậu nước, sau đó quay lại trước cửa, hắt thẳng về phía Vu Y Cơ.","Vu Y Cơ không ngờ Bạch Dương lại dùng tới chiêu này, lập tức biến sắc, muốn tránh nhưng không kịp nữa rồi, bị hắt thẳng vào người, cả người từ trên xuống dưới đều ướt sũng.","Bà ta lau nước trên mặt, nhìn những vệt bẩn đủ mọi màu sắc trong tay là biết trang điểm trên mặt mình bị lem hết, lập tức chịu không nổi nữa, hét lên chói tai: “A…!”","Ban đầu, Phó Kình Duy vốn định qua quan tâm bà ta, lúc này cũng từ bỏ ý định, cúi đầu thật thấp.","Trời ạ, mất mặt chết được!","Cậu ta cũng không muốn thừa nhận người phụ nữ giống như người điên này là mẹ ruột của mình.","Bạch Dương nhìn cả người Vu Y Cơ chật vật, thỏa mãn nhếch môi cười: “Tôi đã từng nói, bà còn không đi nữa, tôi sẽ làm cho bà càng thêm mất mặt!”","Vu Y Cơ bỏ tay ra khỏi mặt, để lộ ra một gương mặt khó coi đầy những mảng màu, trừng mắt nhìn Bạch Dương với vẻ thù hận: “Cô cứ chờ đấy cho tôi, chuyện này còn chưa xong đâu. Tôi sẽ không bỏ qua cho côi”","Bà ta nói xong, xoay người, tức giận đùng đùng chạy về phía thang máy.","Phó Kình Duy nhìn bà ta, lại nhìn Bạch Dương, mấp máy môi, hình như muốn nói gì đó.","Nhưng Bạch Dương lười hỏi, đóng luôn cửa lại."]