["<br>","<br>Cố Tử Yên kéo tay anh, lắc lắc làm nũng: “Em cũng không có ý khác, chỉ là oán trách chút thôi mà.” <br>“Anh biết mà, đợi sang năm chúng ta đính hôn, anh đưa em ra nước ngoài chơi được không? Chỉ hai chúng ta thôi.” Phó Kình Hiên dịu dàng nhìn Cố Tử Yên.<br><br>Đôi mắt Cố Tử Yên phát sáng, gật đầu: “Được chứ.” <br>Đang nói, một hồi còi xe truyền đến.<br><br>Phó Kình Hiên và Cố Tử Yên cùng quay đầu nhìn qua.<br><br>Chỉ thấy một chiếc xe thương vụ 6 chỗ từ phía xe chạy lại, sau đó dừng bên cạnh họ.<br><br>Cố Tử Yên cau mày: “Kình Hiên, không phải nói chỉ có một đôi tình nhân thôi sao? Sao lại thêm một chiếc nữa đến thế, hơn nữa nhìn chiếc xe này, người bên trong dường như cũng không ít.” <br>Đôi mắt Phó Kình Hiên cũng nheo lại: “Anh cũng không biết.” <br>“Hay là, anh hỏi thử Tổng giám đốc Trần, xem có phải ông ta lại nhét thêm người vào không?” Cố Tử Yên đề nghị.<br><br><br>Phó Kình Hiên khẽ mím đôi môi mỏng, đang muốn nói gì đi, cửa chiếc xe thương vụ mở ra, một bóng người mặc đồ thể thao nhảy ra, trong tay còn cầm một quả bóng rổ.<br><br>Nhìn rõ tướng mạo của người này, Cố Tử Yên trợn tròn mắt: “Kình Duy?” <br>Phó Kình Hiên cũng hơi bất ngờ: “Sao em lại đến đây?” <br>Phó Kình Duy vẫy tay, chạy đến trước mặt hai người: “Anh, chị Tử Yên, em đến chơi với hai người đây.” <br>“Chơi với anh chị?” Khóe miệng Cố Tử Yên khẽ giật, nụ cười trên gương mặt rất gượng gạo.<br><br>Ai cần cậu đến tìm chúng tôi chứ! <br>Phó Kình Hiên không phát hiện ra cô ta không vui, cau mày nhìn Phó Kình Duy: “Sao em biết anh chị ở đây?” <br>Anh chỉ từng nói là đưa Tử Yên ra ngoài thư giãn.<br><br>Nhưng chưa từng nói là đi đâu.<br><br>“Là em nói cho cậu ấy.” Lúc này, lại một bóng dáng quen thuộc xuất hiện.<br><br><br>Trình Minh Viễn cười ha ha bước qua, sau lưng còn có một bóng dáng khác.<br><br>Là một người phụ nữ.<br><br>Cố Tử Yên biết cô ấy, là người bên cạnh Bạch Dương, hình như họ Trần.<br><br>“Cậu?” Phó Kình Hiên nheo mắt nhìn Trình Minh Viễn.<br><br>Trình Minh Viễn gật đầu: “Phải, hai hôm trước em nghe anh nói muốn đưa cô Cố đến đây nghỉ ngơi, thế nên em đã ghi lại, Kình Hiên, anh đúng là chơi không đẹp, chỉ đưa vợ chưa cưới ra ngoài chơi, cũng không thèm gọi bọn em.” <br>Anh ta khoác tay lên vai Phó Kình Hiên.<br><br>Phó Kình Duy cũng gật đầu theo: “Phải đó, anh đúng là chơi không đẹp.” <br>Trần Thi Hàm đứng ở bên cạnh, cúi đầu chơi điện thoại, dáng vẻ không quan tâm.<br><br>Phó Kình Hiên lạnh lùng gạt tay Trình Minh Viễn ra khỏi vai: “Tôi chưa từng nói với cậu, tôi đưa Tử Yên đi hẹn hò sao?” <br>Đôi mắt Trình Minh Viễn hơi lóe sáng, dáng vẻ không nhớ ra: “Có sao, vậy xem ra là em quên mất rồi, xin lỗi xin lỗi, lỡ phá hoại thế giới riêng của hai người, nhưng mà Kình Hiên, bọn em cũng đã đến rồi, cứ thế quay về cũng không hay nhỉ?” <br>“Phải đó anh, gần đây em vẫn luôn luyện tập, không dễ dàng gì mới được nghỉ phép ra ngoài chơi, anh sẽ không để em thất vọng đi về đấy chứ?” Phó Kình Duy nhìn Phó Kình Hiên bằng ánh mắt mong chờ..<br><br>"]