[" ","Chương 839","Giống như nhận ra Phó Kình Hiên đang suy nghĩ điều gì, Lâm Diệc Hàng tháo kính ra lau, sâu xa nói: “Không muốn làm tổn thương Bạch Dương, mà ra tay với đứa nhỏ trong bụng Bạch Dương, đương nhiên là do người yêu Bạch Dương làm ra. Bởi vì người đó không thể nào chấp nhận việc †rong bụng Bạch Dương có con của người đàn ông khác, cho nên cậu có thể dùng phương pháp loại trừ, suy nghĩ xem rốt cuộc là ai.”","Nói xong lời này, anh ta đeo lại kính rồi rời đi, đi sắp xếp phòng bệnh cho Bạch Dương.","Đối với anh ta mà nói, chỉ cân Bạch Dương không có xảy ra chuyện gì, những chuyện khác anh ta đều không quan tâm.","Cho nên đứa nhỏ trong bụng Bạch Dương có như thế nào, anh ta cũng không quan tâm.","Muốn tức giận cứ để Phó Kình Hiên tức giận một mình thôi.","Lâm Diệc Hàng đi rồi, Phó Kình Hiên còn đứng tại chỗ, bởi vì Bạch Dương còn chưa ra ngoài.","Anh siết chặt nắm đấm, sắc mặt u ám khó lường.","Người yêu Bạch Dương mà hạ độc Bạch Dương sao, theo anh biết, người yêu Bạch Dương có ba người.","Lục Khởi, Lương Triết và Trình Minh Viễn!","Cho nên người hạ độc là một trong ba người này sao?","Phó Kình Hiên cúi thấp đầu, ánh mắt chứa cuồng phong bão táp.","Anh suy nghĩ cẩn thận một lượt về ba người này, sau khi suy nghĩ xong vẫn không xác định được, rốt cuộc là ai.","Nhưng cho dù là ai đi nữa, anh chắc chắn cũng sẽ không bỏ qua như vậy!","Đang nghĩ ngợi, tiếng bánh xe lăn vang lên.","Phó Kình Hiên đè nén lại cơn tức giận hừng hực trong lòng, đi về phía trước một bước, nhìn chằm chằm vào cửa phòng cấp cứu.","Nhân viên y tế đẩy Bạch Dương ra ngoài.","Phó Kình Hiên đi theo cạnh bên giường: “Cô ấy không sao chứ?”","Một y tá giơ túi truyền dịch lên trả lời: “Người mẹ không sao, nhưng thai nhi trong bụng cô ấy có vấn đề lớn…”","Bàn tay Phó Kình Hiên đang nắm trên †ay vịn của giường đẩy đột nhiên siết chặt.","Anh đương nhiên biết là vấn đề gì, vừa rồi Lâm Diệc Hàng có nói, thai nhi đã bất thường.","Nói cách khác, đứa bé này không thể giữ lại. Tải ápp Тrцуeл ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Trong lúc nhất thời, Phó Kình Hiên chỉ cảm thấy trái tim mình vô cùng đau đớn, giống như có rất nhiều kim nhọn đang đâm vào vậy, đau đến mức anh không thở nổi.","Anh vẫn luôn tìm cơ hội thích hợp muốn nói sự thật về đứa nhỏ này cho Bạch Dương nghe, anh không cầu mong Bạch Dương tha thứ cho anh, tái hôn với anh, nhưng ít nhất bọn họ còn có một đứa nhỏ duy trì ràng buộc giữa bọn họ.","Có lễ sau này, vào một ngày không xa, cô sẽ tha thứ cho anh khi đối mặt với đứa nhỏ, một gia đình ba người bọn họ có thể hạnh phúc bên nhau.","Nhưng bây giờ, tất cả mọi thứ đã biến thành bọt biển.","Trong phòng bệnh, Lâm Diệc Hàng đang điều chỉnh túi truyền dịch cho Bạch Dương.","Phó Kình Hiên đi tới bên cạnh anh ta, chưa từ bỏ ý định hỏi: “Đứa nhỏ…. Còn cứu được không?”","Lâm Diệc Hàng mở ống truyền dịch: “Ý cậu muốn nói, đứa nhỏ này còn có thể phát triển bình thường hay không, đúng không?”"]