[" ","Chương 911","Nhưng bây giờ, anh ta cực kỳ hối hận.","Nghe được lời giải thích của Trình Minh Viễn, Phó Kình Hiên cau mày nhiều hơn, thể hiện rõ sự không hài lòng.","Trình Minh Viễn cũng nhận ra, sắc mặc cũng không ổn lắm: “Kình Hiên, trông giống như anh đang trách em vậy? Trách em tại sao lúc đó không kiểm tra camera sao?”","Phó Kình Hiên híp mắt, từ chối trả lời.","Trình Minh Viễn tức giận, cười: “Phó Kình Hiên, anh nói chuyện có lý chút đi, nếu như lúc đó em kiểm tra camera, anh sẽ đi điều tra xem người đàn ông đó là ai, nhưng sau đó thì sao? Không phải anh định đi đòi lại công bằng cho Bạch Dương đó chứ?”","Sắc mặt Phó Kình Hiên thay đổi, giống như nghĩ tới điều gì đó.","Trình Minh Viễn lại hừ một tiếng, nói: “Lúc đó trong mắt anh cũng toàn là Cố Tử Yên, nếu lúc đó anh điều tra được người đàn ông đó là do Cố Tử Yên sắp xếp, dựa vào tình cảm của anh dành cho Cố Tử Yên lúc đó, có khi anh sẽ bao che cho cô ta, sẽ coi như không có chuyện gì xảy ra, vậy tại sao bây giờ anh lại trách em?”","“,.” Con ngươi Phó Kình Hiên co rút lại, anh không phản bác.","Bởi vì những gì Trình Minh Viễn nói đều đúng.","Lúc đó anh như bị thôi miên, một lòng một dạ ở bên cạnh Cố Tử Yên, cho dù biết Cố Tử Yên có kêu đàn ông đến ức hiếp Bạch Dương thì chuyện lớn cũng biến thành chuyện nhỏ.","Cho nên anh không có tư cách trách móc Trình Minh Viễn.","Nhìn thấy vẻ mặt chán nản của Phó Kình Hiên, Trình Minh Viễn thở dài: “Thôi bỏ đi, bây giờ chuyện này là sao đây, qua lâu như vậy rồi, nên giải quyết như thế nào, bù đắp như thế nào, nhân viên phục vụ đó sẽ giao cho anh xử lý.”","Với tình cảm Phó Kình Hiên dành cho Bạch Dương bây giờ, nhân viên phục vụ đó xong đời rồi.","“Còn về Bạch Dương bên kia…” Trình Minh Viễn không biết nên làm gì bây giờ.","Chuyện này anh ta cũng có lỗi.","Nếu bây giờ anh ta đi xin lỗi, thì chuyện anh ta nói dối việc camera không có vấn đề gì sẽ bị phơi bày, chắc chắn Bạch Dương sẽ giận anh ta.","Chuyện giúp Phó Kình Hiên che giấu việc mình là ba của đứa bé cũng không gạt được nữa, đến lúc đó, chắc chắn Bạch Dương sẽ không giận dỗi đơn giản vậy đâu, có thể sẽ cắt đứt liên lạc với anh ta luôn không chừng.","Trình Minh Viễn bực bội vò đầu bức tóc.","Đây là chuyện gì vậy chứ.","Nếu biết bản thân thích Bạch Dương sớm một chút thì lúc đó sẽ không giúp Phó Kình Hiên giấu giấu diếm diếm, bây giờ cũng không cần phóng lao phải đâm theo lao.","Suy nghĩ một hồi, Trình Minh Viễn oán giận liếc Phó Kình Hiên một cái.","Phó Kình Hiên mím môi, thản nhiên nói: “Không cần lo lắng, đứa bé trong bụng của Bạch Dương đã được lấy ra rồi, cô ấy cũng đã biết tôi là ba của đứa bé, và Trọng Hách cũng là tôi”","Vừa nói xong, bầu không khí trong phòng bệnh cũng trở nên ngưng đọng lại, vô cùng im lặng.","Một lát sau, Trình Minh Viễn đột nhiên siết chặt quả đấm, hoảng sợ nói: “Anh nói cái gì? Bạch Dương biết…Đã biết rồi?”","“Ừm!” Đôi mắt Phó Kình Hiên lóe lên một tia sáng."]