[" ","Chương 950","Ngay cả bản thân cô hồi nhỏ cũng đã từng trải qua.","Mẹ của cô lúc cô ba tuổi đã qua đời.","Lúc bốn tuổi, bố cưới mẹ kế, lúc mẹ kế còn chưa có thai, đối xử với cô còn tính không tồi, chưa đến mức thân thiết, nhưng cũng không bắt nạt, nhưng khi cô được bốn tuổi rưỡi, mẹ kế mang thai rồi, sau đấy bà ta liền thay đổi, ở trước mặt bố thì dịu dàng săn sóc, bố vừa đi bà ta là bắt đầu chỉnh cô.","Đến cả người hầu trong nhà cũng dẫm đạp cô, giúp mẹ kế cùng nhau bắt nạt cô, thẳng đến sau này người hầu bắt nạt cô bị bố nhìn thấy, những ngày tháng ác mộng của cô cuối cùng cũng kết thúc rồi.","“Bạch Dương, cô đang nghĩ gì vậy?”","Thấy Bạch Dương đột nhiên ngây ra, Trình Minh Viễn lấy tay quơ quơ mấy cái trước mặt cô.","Bạch Dương chớp mắt, nhàn nhạt nói: “Không có gì.”","“Vậy Đậu Đậu…”","Bạch Dương cắn môi, dường như đang suy nghĩ.","Trình Minh Viễn thấy thế, len lén đưa mắt ra hiệu với Đậu Đậu: Nhóc con, nhanh lên, có thể ở lại hay không, còn phải xem chính cháu rồi, chú của cháu đã cố gắng hết sức rồi.","Đậu Đậu trợn trắng mắt: Chú ngốc quá, rõ ràng là chú mang cháu đến, nói cái gì cãi nhau với thím, thím không để ý đến chú nữa, để cháu đến làm người hòa giải, khiến †hím tha thứ cho chú, sao bây giờ lại đẩy hết mọi chuyện lên người cháu, cháu vẫn là một đứa bé mà.","Trình Minh Viễn bĩu môi: Nói nhảm ít thôi, nhanh lên, cháu có còn muốn cô ấy làm thím của cháu hay không, muốn thì mau bán manh đi, để cô ấy giữ cháu lại, như vậy cháu mới nói giúp chú được chứ.","Đậu Đậu hết cách, thỏa dài một tiếng như ông cụ non, sau đó đổi thành bộ dạng yên lặng, kéo tay áo của Bạch Dương, đáng thương nhìn Bạch Dương, “Thím, thím thu lưu Đậu Đậu đi, Đậu Đậu không muốn ở một mình trong nhà, đi mà thím”","Cậu nhóc chớp chớp đôi mắt to, vẻ mặt dường như sắp khóc đến nơi.","“Bạch Dương, đi mà.” Trình Minh Viễn vội vàng phụ họa.","Bạch Dương nhìn nhìn anh ta, là nhìn sang đôi mắt ngấn lệ của Đậu Đậu, cuối cùng vẫn là mềm lòng rồi, giơ tay ra lau nước mắt của Đậu Đậu, gật gật đầu, “Vậy được rồi, hai ngày này tôi sẽ chăm sóc Đậu Đậu.","“Tốt quá rồi, cháu cuối cùng cũng có thể ở cùng thím rồi.” Đậu Đậu vui vẻ cười.","“Cảm ơn cô Bạch Dương.” Trình Minh Viễn cúi đầu, bộ dạng cảm kích không thôi, kì thực trong lòng đã khỏi phải nói kích động bao nhiêu.","Giỏi lắm, thực không hổ là thằng nhóc đáng yêu nhất nhà!","Vửa ra tay đã xong việc.","Trình Minh Viễn đặt Đậu Đậu xuống, ngồi xổm xuống dặn dò Đậu Đậu, “Đậu Đậu, hai ngày này nhớ phải ngoan ngoãn, phải nghe lời thím, đừng ngang bướng biết chưa?”","Nhóc con, nhớ rõ nhiệm vụ của cháu, xoa dịu quan hệ của chú với thím của cháu.","Đây mới là mục đích chân chính chú mang cháu tới đây.","Đậu Đậu ngoan ngoãn gật đầu, “Cháu biết rồi chú, cháu sẽ không ngang bướng đâu.","Chú cứ yên tâm, cháu nhất định sẽ khiến thím tha thứ cho chú, chú đừng quên Transformers phiên bản sưu tâm của cháu.","“Vậy thì tốt, vậy chú yên tâm rồi.” Trình Minh Viễn vỗ vỗ đầu cậu nhóc."]