[" ","CHƯƠNG 595","Trợ lý Trương thở dài tiếc nuối.","Phó Kình Hiên không quá ngạc nhiên với kết quả như vậy, mặt không chút biết cảm nói: “Tiếp tục điều tra, tìm cho ra được kẻ đứng sau.”","“Vâng!” Trợ lý Trương gật đầu.","Phó Kình Hiên ấn ấn mi tâm: “Trong lúc †ôi hôn mê có chuyện gì xảy ra ở tập đoàn không?”","Trợ lý Trương đẩy gọng kính trả lời: “Lúc ban đầu thị trường chứng khoán xảy ra chút vấn đề, nhưng tôi đã kịp thời xử lý rồi, sau đó trên mạng lại nhảy ra những tin tức lá cải khác thu hút đi sự chú ý của dân mạng và nhà đầu tư, thế nên hiện tại thị trường chứng khoán đã đã quay về lại bình thường.”","“Vậy thì tốt” Phó Kình Hiên khẽ nhắm mắt dưỡng thần, có chút khó chịu nên vô vỗ trán.","Trợ lý Trương trông thấy vậy bèn hỏi: “Sếp Phó, anh không sao chứ, có phải không khỏe không, tôi gọi bác sĩ đến nhé”","Nói rồi anh ta bấm chuông.","Phó Kình Hiên mở mắt ra, gọi anh ta: “Không cần đâu, tôi không sao, chỉ có chút đau đầu thôi, trong đầu không hiểu sao lại xoẹt qua một số hình ảnh kỳ lạ”","“Hình ảnh?” Trợ lý Trương vô cùng kinh ngạc.","Phó Kình Hiên mím môi: “Có thể là di chứng sau tai nạn thôi, không đáng ngại.”","Trợ lý Trương trông thấy anh không giống đang cố tỏ vẻ nên cũng thôi.","Đột nhiên cửa phòng bệnh có tiếng gõ cửa.","Trợ lý Trương đi ra mở cửa, nhìn thấy Cố Tử Yên đứng bên ngoài, anh ta đang định lên tiếng chào hỏi.","Cố Tử Yên bỗng nhiên đẩy anh ta ra, nhanh chân chạy vào phòng bệnh, cũng không quan tâm Phó Kình Hiên có bị thương hay không, ôm vồ lấy anh, nghẹn ngào nói: “Kình Hiên, quá tốt rồi, cuối cùng anh cũng đã tỉnh lại.”","Phó Kình Hiên bị cô ta ôm lấy như vậy, vết thương trên người bị hở ra, đau đến mức khiến anh phải thốt thành tiếng, đổ cả mồ hôi lạnh, hai hàng chân mày nhíu chặt lại với nhau.","“Tổng giám đốc Phó!” Sắc mặt của trợ lý Trương cứng đờ, vội vàng kéo Cố Tử Yên ra, nhấn chuông báo ở đầu giường.","Cố Tử Yên vốn nổi nóng, nhưng nghe thấy tiếng chuông reo trong phòng bệnh thì cô ta mới hiểu được chuyện gì xảy ra.","“Kình Hiên sao thế?” Cô ta vội vàng hỏi. tải áp Hola để đọc tiếp nhé.","Phó Kình Hiên đau đến sắp hôn mê.","Trợ lý Trương đỡ anh nằm xuống, quay đầu tức giận nhìn Cố Tử Yên: “Cô Cố, cô không biết trên người của Tổng giám đốc Phó bị thương sao, cô dùng sức ôm anh ấy làm cho vết thương rách ra rồi!”","Trợ lý Trương chỉ vào phần ngực Phó Kình Hiên đã nhuộm đỏ đồng phục của bệnh nhân.","Anh ta bỗng nhiên có chút nghi ngờ cô Cố này thật sự yêu Tổng giám đốc Phó sao?","Không phải yêu một người, đối phương đang bị thương thì càng phải cẩn thận, sợ đối phương bị thương nặng hơn sao.","Nhưng cô Cố không thèm để ý những điều này.","Sắc mặt Cố Tử Yên hoảng loạn: “Tôi…","Tôi không cố ý. . “","Cô ta vui vẻ vì Kình Hiên tỉnh lại, mới kích động ôm anh.","Cô ta không nghĩ tới mình ôm anh sẽ có hậu quả gì."]