[" ","Chương 825","Bạch Dương xoa trán rồi ngồi lại vào chỗ của mình: “Tôi hiểu rồi, sau này tôi sẽ thiết đãi lại tổng giám đốc Phó.”","Lông mày Phó Kình Hiên khẽ nhếch lên: “Cũng không thể gọi là thiết đãi, tôi chỉ tùy ý gọi vài món, hy vọng hợp khẩu vị của em.","Nói xong, anh cũng ngồi xuống lần nữa.","Trợ lý Trương trợn mắt bày đồ ăn lên bàn.","Cái gì mà tùy ý gọi vài món, rõ ràng đây toàn là những món mà cô Bạch thích ăn nhất.","Còn nữa, tổng giám đốc Phó thực sự rất đáng thương, phải ép buộc mới có thể cùng ăn trưa với cô Bạch.","“Đây.” Phó Kình Hiên đưa một đôi đũa cho Bạch Dương.","Bạch Dương vươn tay nhận lấy: ‘Cảm ơn.","“Không có gì, em nếm thử xem vị thế nào.” Phó Kình Hiên chỉ vào các món ăn trên bàn họp, mời cô động đũa.","Bạch Dương nể mặt anh, cô gắp một món trước mặt lên.","“Thế nào?” Phó Kình Hiên hỏi.","Bạch Dương nuốt đồ ăn xuống, ngẩng đầu nhìn anh, nhìn thấy trong mắt anh có sự mong đợi, cô gật đầu nói: ‘Rất ngon.”","Phó Kình Hiên nhẹ nhàng thở ra, tự gắp cho mình một miếng: “Vậy thì ăn nhiều một chút.”","Những món ăn này không có trong thực đơn của khách sạn mà là những món ăn quê mẹ của Bạch Dương, đầu bếp của khách sạn chưa nấu bao giờ, anh chỉ lo không hợp khẩu vị của cô.","Nhưng hiện tại có vẻ như cô cũng khá hài lòng.","Nhìn toàn bộ quá trình từ hồi hộp đến thoải mái của Phó Kình Hiên, trợ lý Trương lắc đầu xúc động.","Tổng giám đốc Phó luôn lạnh lùng, quyền lực trong mắt người khác, nay ngồi trước mặt cô Bạch lại vô cùng thận trọng.","Nếu người ngoài biết được, e rằng tròng mắt của họ đều sẽ nhảy ra ngoài mất.","Trong bữa ăn, Phó Kình Hiên rất ít khi động đũa, hầu như anh chỉ nhìn Bạch Dương ăn.","Nhìn cô ăn đến mức má căng phồng, trong lòng anh rất hài lòng.","&nbsp;","Hơn nữa, nhiều khi anh muốn gắp thức ăn cho Bạch Dương, nhưng nghĩ rằng cô sẽ từ chối nên anh đành phải cố kiềm chế.","Sau bữa ăn, Bạch Dương nhìn đồng hồ, thấy đã gần đến giờ, cô chào tạm biệt anh.","Phó Kình Hiên biết giờ cô sẽ đến tòa án, anh cũng không giữ lại, đứng dậy nói: “Tôi đưa em xuống dưới.”","Bạch Dương lau khóe miệng, cũng không từ chối.","Vì cô biết kể cả cô có từ chối thì anh vẫn sẽ đưa cô xuống.","Khi hai người tới bãi đỗ xe, Bạch Dương rút chìa khóa xe ra, đang định ấn nút thì một giọng nói nghẹn ngào vang lên từ phía sau: “Kình Hiên!”","Phó Kình Hiên nhíu mày quay lại nhìn.","Bạch Dương cũng quay lại, nhìn thấy bà Cố và Cố Mạn Tình đang đi tới, cô khẽ nhíu mày."]