["<br>","<br>Có một ông chủ không phân biệt đúng sai như vậy mà tập đoàn Phó Thị lại không phá sản, thật đúng là kỳ tích.<br><br>Phó Kình Hiên không để ý đến Lục Khởi phản đối, chỉ nhìn Bạch Dương, lạnh lùng nói: “Cô biết rõ bệnh tình của Tử Yên, còn cố ý nói những lời kích thích Tử Yên, khiến bệnh tình cô ấy phát tác, mới làm ra chuyện lấy rắn hại người.<br><br>Chẳng lẽ cô không nên xin lỗi sao?” <br>“Tôi kích thích cô ta?” Bạch Dương chỉ vào mình, cười khẩy.<br><br>Cô nói chuyện kích thích Cố Tử Yên khi nào chứ.<br><br>Lúc ở bên con suối, cô hoàn toàn không nói với Cố Tử Yên một câu nào hết, được chưa hả? <br>Phó Kình Hiên lại nói tiếp: “Cho nên tôi hi vọng, lúc Tử Yên xin lỗi cô, cô cũng phải xin lỗi Tử Yên.” <br>Nói xong, anh rời khỏi nhà hàng.<br><br>Bạch Dương nhìn bóng lưng rời đi của anh, trên mặt đầy mỉa mai.<br><br>“Cục cưng.” Lục Khởi vỗ vai cô: “Em thật sự nói gì đó kích thích Cố Tử Yên ư?” <br>“Anh cảm thấy em sẽ làm như vậy sao, em không thèm để ý đến cô ta, sao lại nói chuyện với cô ta chứ.” Bạch Dương tức giận liếc anh ta một cái.<br><br><br>.<br><br>đam mỹ hài<br>Trình Minh Viễn nở nụ cười mỉa mai: “Vậy hẳn là đồ độc ác Cố Tử Yên kia đã nói với Kình Hiên rằng cô kích thích cô ta, nên cậu ấy mới muốn hại cô.” <br>“Nực cười là, Phó Kình Hiên thế mà lại tin, anh ta không có não à?” Lục Khởi dở khóc dở cười.<br><br>Ánh mắt Bạch Dương lạnh lẽo: “Sao lại không tin chứ? Cố Tử Yên là trái tim của anh ta, là người yêu anh ta.<br><br>Anh ta không tin người yêu mình thì tin ai đây?” <br>“Tóm lại là, người đàn bà Cố Tử Yên kia thật sự là vô liêm sỉ.” Lục Khởi đập bàn.<br><br>Trần Thi Hàm gật đầu.<br><br>Cố Tử Yên là một người phụ nữ rất kì diệu trong số những người cô từng gặp.<br><br>Cho dù là những người phụ nữ trong nhà họ Diệp ở kinh đô, cũng không có kì diệu như vậy.<br><br>Phó Kình Duy lại càng giận dữ và xấu hổ, cúi đầu không nói một câu.<br><br><br>Bởi vì lúc trước, cậu ta cảm thấy Cố Tử Yên rất tốt, còn tốt hơn chị Bạch Dương.<br><br>Bởi vì vậy mà cậu ta còn khinh thường chị Bạch Dương suốt sáu năm, cũng do cậu cảm thấy chị Bạch Dương đã chiếm chỗ của chị Tử Yên.<br><br>Bây giờ nghĩ lại, thật sự không biết nên diễn tả như thế nào.<br><br>“Này này này, anh làm gì đó?” Lục Khởi nhìn thấy Trình Minh Viễn đi đến chỗ của Cố Tử Yên lúc nãy, cầm cái ly mà Cố Tử Yên đã dùng, bỏ vào túi.<br><br>Nhũng người khác cũng rất tò mò đối với hành động của anh ta.<br><br>“Tôi nói này Trình Minh Viễn, không lẽ là cậu yêu thầm Cố Tử Yên, nên lén lút lấy cái ly của Cố Tử Yên về, giải mối tương tư hả?” <br>Lục Khởi vẻ mặt kì thị nhìn Trình Minh Viễn.<br><br>Trình Minh Viễn đơ mặt: “Nói bậy cái gì đó, ai yêu thầm Cố Tử Yên.” <br>“Vậy chứ cậu…” <br>“Tôi lấy đồ dùng của cô ta, đương nhiên là có lý do của tôi.” Trình Minh Viễn nháy mắt với Bạch Dương.<br><br>Bạch Dương nhíu mày, hiểu ra lý do của anh ta có lẽ có liên quan tới cô.<br><br>Có điều anh ta không muốn nói, cô cũng sẽ không hỏi.<br><br>Nói không chừng sau này cô cũng sẽ biết thôi.<br><br>Không lâu sau, trợ lý của Trình Minh Viễn cũng tới..<br><br>"]