[" ","CHƯƠNG 391","“Sau khi sự việc vỡ lở ra, ba cháu trở thành đối tượng bị công kích. Bởi vì số liệu của chiếc máy bị đánh cắp, thêm vào việc nghiên cứu viên tự sát, ba cháu không những phải an ủi nhân viên của Thiên Thịnh mà còn phải đối mặt với khoản bồi thường khổng lồ, ba cháu không kiếm ra được, nên trong lúc phẫn nộ đã bắt cóc đứa con gái lớn của Cố Việt Bân.” Bà cụ thở dài nói.","Thì ra là như vậy.","Phó Kình Hiên khẽ nhếch khóe môi.","Anh biết việc Bạch Hạo bắt cóc Cố Mạn Tình nhưng lại không nghĩ đến là do Cố Việt Bân ép bức.","Xem ra có một số việc không thể chỉ điều tra cục bộ, mà phải điều tra từ đầu đến đuôi, nếu không có thể sẽ bị sự giả dối che mờ đôi mắt, không nhìn ra được chân tướng sự việc.","Nghĩ lại lúc trước hễ Cố Việt Bân nhắc đến Bạch Hạo thì lại lộ ra ý hận, bây giờ Phó Kình Hiên chỉ cảm thấy nực cười.","Càng buồn cười hơn nữa là anh lại đi tin lời nói của Cố Việt Bân, nói Bạch Hạo có lỗi với nhà họ Cố.","Nghĩ đến đây, Phó Kình Hiên nhìn sang Bạch Dương, ánh mắt chất chứa tội lỗi và xấu hổ.","Xấu hổ vì bản thân đã tin lời nói phiến diện, đã tin rằng ba của cô không phải là người tốt.","Bạch Dương không rảnh chú ý đến Phó Kình Hiên, cô cúi đầu nắm chặt sợi dây chuyền: “Cho nên sợi dây chuyền này mới xuất hiện ở nhà họ Bạch.”","Có lẽ là lúc ba bắt cóc Cố Mạn Tình, đã lấy nó ra khỏi cổ của cô ấy.","“Đúng vậy.” Bà cụ gật đầu.","Bạch Dương lại hỏi: “Vậy Cố Mạn Tình sao lại chết ạ?”","Cô có một suy đoán hết sức táo bạo.","Một suy đoán mà cô không muốn nghĩ đến.","Dưới cái nhìn của Bạch Dương, bà cụ từ từ lên tiếng: “Là bị ba cháu dìm chết dưới sông, ngay trước mắt vợ chồng Cố Việt Bân.","Âm ầm!","Suy đoán thành sự thật rồi.","Trước mắt Bạch Dương tối đen, chỉ cảm thấy như trời đất quay cuồng.","Cả người cô lảo đảo, như sắp ngã xuống.","Phó Kình Hiên đỡ lấy vai cô, để cô dựa vào trong lòng mình: “Không sao chứ?”","“Tôi không sao.” Bạch Dương cắn môi, yếu ớt trả lời.","Bà cụ cũng rất quan tâm nhìn cô: “Mau ngồi xuống đi.”","Phó Kình Hiên đỡ Bạch Dương ngồi xuống.","Cả người Bạch Dương khẽ run: “Ba cháu, ông ấy sao có thể làm ra việc ngốc nghếch đến vậy chứ”","Lại đi dìm chết một đứa trẻ.","Khó trách sáu năm trước, Cố Việt Bân lại ép ba vào đường chết, thì ra cũng là đang trả thù.","“Đúng vậy, ba cháu ngốc nghếch, nhưng cũng có thể hiểu được, dù sao thì cũng bị ép đến bước đường như thế, nhất thời kích động rất có khả năng làm ra những việc ngu ngốc.” Bà cụ đau lòng xoa xoa đầu cô.","Bạch Dương nhắm mắt lại: “Ông ấy cũng quá kích động rồi.”"]