[" ","Chương 810","“Chúng tôi sẽ để anh ta đi thôi!” Đội trưởng Lâm trả lời.","Đồng tử Cố Tử Yên co rút lại: “Cái gì cơ?","Thả anh ta đi?”","“Đúng vậy, không có chứng cứ, chúng tôi chỉ có thể thả anh ta đi. Cho dù Lâm Diệc Hàng có thật sự là đồng phạm đi chăng nữa thì chúng tôi cũng chẳng thể bắt anh ta chịu tội được” Đội trưởng Lâm nhìn cô ta rồi nói.","Không có cách nào khác, tình hình trong nước T là như vậy đấy, nước T là một nước rất chú trọng đến bằng chứng.","Không có bằng chứng, cho dù người đó là tội phạm, bọn họ cũng chỉ có thể khuất mắt trông coi mà thôi.","Cơ thể của Cố Tử Yên run rẩy kịch liệt, hiển nhiên là không thể chấp nhận được sự thật này.","Đội trưởng Lâm suy nghĩ một chút, sau đó nói thêm: “Đương nhiên, nếu cô tìm thấy sáu người đàn ông xâm phạm mình, chỉ cần sáu người đàn ông đó đưa ra bằng chứng cho thấy Lâm Diệc Hàng đã thuê bọn họ thì có thể kết tội Lâm Diệc Hàng”","Hai mắt Cố Tử Yên sáng lên, cô ta nhìn chằm chằm đội trưởng Lâm, lớn tiếng hét lên: “Vậy các anh cũng đi tìm nhanh lên!”","“Chúng tôi đã tìm kiếm, nhưng không có bất kỳ manh mối nào, vì vậy có rất ít khả năng chúng tôi sẽ tìm thấy chúng” Đội trưởng Lâm nói, nhấn vào vành mũ của mình.","Cố Tử Yên tức giận: ‘Vậy tại sao anh còn nói thế làm cái gì?”","“Tôi chỉ cho cô một chút hy vọng mà thôi” Đội trưởng Lâm lạnh nhạt đáp trả.","Cố Tử Yên gần như tức đến chết.","Đội trưởng Lâm đứng lên: “Các cậu đưa giấy nhận tội cho cô ta ký đi, tôi đi đến phòng bên cạnh xem thử”","“Vâng, đội trưởng Lâm!”","Đội trưởng Lâm rời đi, đi sang phòng bên cạnh, nhìn thấy Lâm Diệc Hàng và thẩm vấn anh ta.","Sau khi bước ra khỏi đồn cảnh sát, Lâm Diệc Hàng lấy điện thoại di động ra và gửi cho Bạch Dương một tin nhắn: “Cô đoán đúng rồi đấy, Cố Tử Yên đã khai tôi ra”","Bạch Dương đang kiểm tra báo cáo, nghe thấy điện thoại rung lên, cô cầm lên, nhìn thấy tin nhắn này, vội hỏi: “Vậy bây giờ anh như nào rồi?”","Lâm Diệc Hàng đưa tay chặn một chiếc †axi để vào, rồi anh ta bắt đầu gõ: “Tôi ổn, †ôi không thừa nhận điều đó, nhưng cảnh sát chắc cũng biết rằng tôi là người phạm tội thường xuyên, mà họ lại không thể đưa ra bằng chứng, Cố Tử Yên cũng thế nên không có bằng chứng thì không có quyền bắt tôi, trừ khi họ tìm thấy sáu người đàn ông đó”","Bạch Dương thở phào nhẹ nhõm, sau đó hỏi: “Sáu người đàn ông kia bây giờ đang ở đâu? Liệu có bị bắt lại hay không?”","Lâm Diệc Hàng gõ chữ: “Không, họ đã được thay tên rồi đưa ra nước ngoài từ lâu rồi, cả đời này họ cũng sẽ chẳng quay lại nửa đâu”","Nói cách khác, cảnh sát sẽ không bao giờ bắt được sáu người đàn ông đó, từ nay cho đến mãi về sau.","Sáu người đàn ông đó không thể làm bằng chứng kết tội anh ta, vậy nên Cố Tử Yên sẽ phải chịu mọi tội lỗi một mình.","Bạch Dương gật đầu, biểu đạt rằn cô đã biết rồi: “Vậy thì tốt rồi”","Nói thêm vài câu nữa, cả hai kết thúc cuộc trò chuyện của họ.","Lúc này, thư ký Đồng gõ cửa bước vào: “Tổng giám đốc Bạch, bà Cố và cô Cố của tập đoàn Tam Thịnh đang ở đây, họ nói muốn gặp cô”"]