[" ","Chương 905","Nghĩ đến đây, vì phẫn nộ mà cả người Phó Kình Hiên đều run lên.","Hình như trợ lý Trương nhìn ra được suy nghĩ của anh nên vội vàng nói: “Tổng giám đốc Phó yên tâm. Tôi thấy trên camera theo dõi là sau khi gã đàn ông kia đi ra không đến mười phút thì cô Bạch cũng hoang mang rối loạn chạy ra khỏi phòng.","Thế nên gã kia không thể làm gì được cô ấy. Nhưng có chụp được ảnh và quay video cô Bạch hay không thì cô cũng không rõ.","Chỉ còn cách chờ ngày mai gã đàn ông kia đến rồi mới biết được.”","Nghe thấy lời này, nhất thời Phó Kình Hiên nhẹ nhàng thở phào ra một hơi.","Không làm gì Bạch Dương là tốt rồi.","Về phần ảnh chụp và video…","Nếu gã đàn ông kia dám chụp lại, nhất định anh sẽ chém bay hai tay gã đó!","“Trình Minh Viễn đâu?” Phó Kình Hiên bỗng nhiên híp mắt hỏi: “Câu lạc bộ đó là của anh ta. Cậu đi khống chế người của anh ta vậy hẳn là anh ta phải nhận được tin tức chứ?”","Ngày hôm sau sau khi chuyện xảy ra, anh đã để Trình Minh Viễn xử lý camera theo dõi rồi. Vì anh lo rằng sau khi Bạch Dương tỉnh lại cũng sẽ đi kiểm tra sau đó phát hiện ra anh.","Lúc ấy Trình Minh Viễn nói lại với anh rằng đã xử lý xong camera theo dõi rồi.","Nhưng vì sao Trình Minh Viễn lại không nói cho anh biết chuyện sau khi anh đi không lâu thì lại có một gã đàn ông vào phòng Bạch Dương chứ?","“Đúng là anh Trình đã biết, nhưng bây giờ anh ấy đang đi công tác ở Nam Giang buổi tối mới về. Anh ấy nói rằng đến lúc đó sẽ tự mình qua đây hỏi ngài rốt cuộc đã xảy ra chuyện gì.” Trợ lý Trương nhún vai trả lời.","Phó Kình Hiên nghiến răng không nói gì, đưa tay lấy điện thoại di động ở đầu giường bấm số của Bạch Dương.","Bạch Dương đang trao đổi chuyện công việc với Lục Khởi. Nghe thấy tiếng chuông điện thoại, cô quay đầu lại thì thấy cuộc gọi của Phó Kình Hiên. Bạch Dương ngạc nhiên trợn trừng mắt.","Xem ra anh đã tỉnh lại rồi. Tải ápp ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Chẳng qua vừa tỉnh đã gọi điện thoại cho cô, không biết là có chuyện gì xảy ra.","Bạch Dương do dự vài giây rồi cuối cùng vẫn chọn cách từ chối cuộc gọi.","Lục Khởi nhìn thấy động tác của cô bèn mừng rỡ huýt sáo: “Cục cưng à, làm hay lắm.","Bạch Dương nở một nụ cười nhẹ nhưng không nói gì.","Đang lúc cô muốn quay lại vấn đề, tiếp tục thảo luận điều kiện trong tài liệu thì di động lại vang lên, chẳng qua lần này không phải cuộc gọi mà là tin nhắn.","Vẫn là do Phó Kình Hiên gửi tới, hơn nữa còn được gửi bằng tên Wechat Z-H.","Có vẻ như sau khi tài khoản phụ Z-H bị lộ thì anh không còn che giấu tiếp nữa.","“Anh xem giúp em xem anh ta nhắn cái gì nào.” Bạch Dương còn chưa kịp quyết định có nên xem tin nhắn của Phó Kình Hiên hay không thì Lục Khởi đã cướp điện thoại di động từ trong tay cô ra.","Bạch Dương muốn ngăn cản cũng không kịp nữa. Cô bó tay, đành phải chiều theo anh ta.","“Lời này của anh ta là có ý gì đây?”","Bỗng nhiên Lục Khởi nhíu mày: “Cái gì mà chuyện đêm đó là lỗi của anh ta. Rồi lại cái gì mà chuyện đêm đó còn có nguyên nhân sâu xa khác chứ? Anh chẳng hiểu gì cả!”"]