[" ","CHƯƠNG 743","Cũng bởi vậy mà Cố Tử Yên tin vào giải thích của Lâm Diệc Hàng.","Dù sao cô ta chính là thiên sứ của Lâm Diệc Hàng, Lâm Diệc Hàng chắc chắn sẽ không tính kế cô ta.","Chỉ có thể nói, tất cả đều do trời xui đất khiến, muốn trách thì phải trách Bạch Dương, trách vì sao trên cổ tay Bạch Dương cũng có nốt ruồi son, trách tại sao Bạch Dương lại đi nửa đường rồi rời khỏi.","Nếu như Bạch Dương không rời đi giữa chừng thì cô ta sẽ không bị mấy tên đàn ông đó xâm hại!","Nghĩ đến những người đàn ông kia, Cố Tử Yên nắm chặt điện thoại di động, nghiến răng nghiến lợi hỏi: Những người đã ức hiếp tôi đều được anh tìm thấy, tôi muốn anh giao bọn họ cho tôi!”","Cô ta muốn giết chết tất cả những tên đàn ông kia!","Lâm Diệc Hàng tựa lưng vào ghế, nói: “Tôi không thể làm như vậy được, mấy người đàn ông đó đã bỏ chạy sau khi tin tức cô không phải là Bạch Dương được lan truyền, bọn chúng sợ chúng ta sẽ tìm đến và tính sổ”","“Cái gì? Chạy rồi?” Giọng nói của Cố Tử Yên đột nhiên to lên.","Lâm Diệc Hàng lười biếng xoay con dao phẫu thuật: “Đúng vậy, bây giờ tôi đang tìm chúng, nhưng đã hai ngày rồi vẫn không có tin tức gì cả.”","“Chết tiệt, thế mà lại chạy mất!” Cố Tử Yên tức giận.","Nếu chạy mất thì làm sao cô ta có thể †ìm những tên đàn ông đó để tính sổ?","Có điều khi nghĩ đến Bạch Dương vẫn còn ở đó, trong lòng cô ta tạm thời cũng thấy thoải mái hơn.","Nếu bây giờ mấy người đàn ông đó không có ở đây, trước tiên cô ta nên bắt †ay vào phẫu thuật cho Bạch Dương.","“Diệc Hàng, tôi muốn anh tiếp tục tìm kiếm những tên kia, nếu có tin tức gì thì lập tức báo cho tôi biết.” Giọng nói của Cố Tử Yên như đang ra lệnh. Tải ápp Тrцуeл ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Lâm Diệc Hàng đẩy mắt kính: “Được”","Nói chuyện điện thoại xong, Cố Tử Yên để điện thoại di động xuống, mở các trang web lên để kiểm tra những tin tức có liên quan đến cô ta.","Hai ngày trước khi nhìn thấy những lời bình luận chế giễu và cực kì không có thiện cảm đối với mình, cô ta muốn bắt và giết chết những người đó ngay lập tức.","Có điều khi nhìn lại những bình luận của hai ngày gần đây, cuối cùng sắc mặt của cô ta cũng tốt lên một chút.","Bởi vì… những bình luận đó đều đang bênh vực cô ta, tin tưởng rằng cô ta cũng chỉ là người bị hại.","Nếu đã như vậy, cô ta chỉ cần trở thành một người bị hại thật sự thôi!","Suy nghĩ một lúc, mắt Cố Tử Yên híp lại, sau đó gọi một cú điện thoại: “Này, đây là †ruyền thông Sina đúng không? Tôi là Cố Tử Yên…”","Mặc khác, Bạch Dương được Trình Minh Viễn gọi ra, hai người đi đến một quán cà phê yên tĩnh.","Bạch Dương hít một hơi thật sâu, cảm thấy hơi bất mãn khi nhìn người đàn ông ngồi đối diện mình: “Trình Minh Viễn, anh có bị bệnh không, lớn già đầu rồi còn gọi tôi ra ngoài lúc giữa đêm như vậy, có biết †ôi đang chuẩn bị đi ngủ không?”","Trình Minh Viễn hắc hắc cười hai tiếng: “Xin lỗi, xin lỗi, là lỗi của tôi, chỉ là tôi gọi cô ra đây là có chuyện muốn bàn bạc!”","“Chuyện gì?” Bạch Dương dùng muỗng khuấy lới kem tươi, bưng lên uống một hớp.","Vẻ mặt của Trình Minh Viễn trở nên nghiêm túc: “Tôi đã cho người đóng giả Cố Mạn Tình để xuất hiện trước mặt vợ chồng Cố Việt Bân.”","Nghe anh ta nói như thế, động tác uống sữa tươi của Bạch Dương dừng lại một chút.","Nhưng sau đó cô đã bình tĩnh lại, để ly sữa xuống: “Đây là tình huống gì đây?”"]