[" ","CHƯƠNG 738","“Ai biết đâu, nhưng mà nhìn dáng vẻ yêu đời rạng rỡ đó của anh ấy, coi chừng là người trong lòng của anh ấy đó nhỉ?”","Phó Kình Hiên không biết những người trong cuộc họp đang bàn luận về mình như thế nào sau khi anh đi. Anh đứng ở trước lan can ban công, ngón cái vuốt qua nút nghe màu xanh, nhận điện thoại của Bạch Dương: “Có chuyện gì vậy?”","Giọng nói của anh trầm thấp khàn khàn mang theo chút dịu dàng, vô cùng dễ nghe.","Bạch Dương chỉ cảm thấy trong lỗ tai có chút ngứa ngáy, nhịn không được đưa điện thoại di động ra xa một chút, xoa xoa lỗ tai rồi mới đặt điện thoại trở lại cạnh tai lần nữa, vẻ mặt lạnh lùng hỏi: “Xử phạt của Mạnh San là anh tăng thêm sao?”","Hóa ra cô gọi điện thoại cho anh là vì chuyện này!","Trong lúc nhất thời, chút vui vẻ trong lòng Phó Kình Hiên lập tức tan biến không còn chút tung tích, anh rũ mắt ừ một tiếng: “Là do tôi.”","Anh thừa nhận dứt khoát như vậy, ngược lại làm cho Bạch Dương sửng sốt một chút, nhưng rất nhanh cô đã lấy lại bình tĩnh, giọng nói lạnh lùng hỏi: “Tại sao?","Tại sao anh lại làm như vậy, chuyện này không phải chẳng liên quan gì đến anh sao?”","“Tôi biết, tôi chỉ muốn làm chút gì đó cho em.” Phó Kình Hiên mấp máy môi trả lời.","Ánh mắt Bạch Dương khẽ mở to: “Muốn làm chút gì đó… vì tôi sao?”","“Phải!” Phó Kình Hiên gật đầu.","Bạch Dương nở nụ cười, cười một cách châm chọc: “Tổng giám đốc Phó, anh không cảm thấy đã quá muộn rồi sao? Nếu trước khi ly hôn mà anh nói vậy, làm vậy, có lẽ tôi sẽ cảm động. Nhưng bây giờ, tôi chỉ cảm thấy buồn cười!”","Cô nhìn anh với một ánh mắt đầy châm biếm: “Anh biết không? Trong sáu năm qua, tôi đã từng có biết bao nhiêu trông đợi vào anh? Lúc mẹ anh và em trai anh khi dễ tôi, tôi muốn anh giúp tôi nói một câu, lúc những người trong giới cười nhạo bà Phó tôi đây, tôi muốn anh đứng ra giúp tôi giải vây biết bao nhiêu, nhưng anh thì sao?","Không hề có một lần nào cả, vốn là trách nhiệm của người chồng nhưng anh chẳng làm được gì cả, cho nên bây giờ anh nói giúp tôi làm chút gì đó thì có ích lợi gì đây?","Sẽ chỉ nói lên anh đạo đức giả mà thôi!”","Nghe cô từng tiếng một chỉ trích anh, trái tim Phó Kình Hiên giống như có dao đâm vào vậy, chậm rãi đau đớn, đau đến nỗi hít thở cũng có chút không xong, tay cầm điện thoại di động cũng có chút run rẩy.","“Xin lỗi em…’ Gương mặt điển trai của Phó Kình Hiên có chút tái nhợt nói xin lỗi.","Anh thừa nhận rằng, từ trước đến nay anh chưa từng làm điều đó cho cô.","Là anh nợ cô.","“Anh không cần nói lời xin lỗi với tôi, bởi vì tôi đã không quan tâm từ lâu.” Bạch Dương hít sâu một hơi, sau đó chuyển về đề tài vừa nấy, giọng nói lạnh lùng, cô nhàn nhạt nói: “Chuyện của Mạnh San, là chuyện của tôi, không cần anh nhúng tay vào, cục cảnh sát bên kia cần phải xét xử như thế nào thì xét xử như thế ấy. Cho nên tôi đề nghị tổng giám đốc Phó hủy bỏ sắp xếp của anh với cục cảnh sát bên kia, xin cảm ơn!”","Nói xong, cô cúp máy.","Phó Kình Hiên lấy điện thoại xuống, đặt ở trước mặt.","Anh hơi cúi đầu nhìn giao diện điện thoại di động đã trở vê màn hình chính, ánh mắt tối sầm, biểu cảm trên mặt rất cô đơn."]