[" ","CHƯƠNG 514","Phó Kình Hiên nheo mắt: “Tặng chúng tôi?”","“Vâng.” Giám đốc đáp lại với một nụ cười gượng gạo.","Phó Kình Hiên quay đầu nhìn Bạch Dương: “Thích không?”","Bạch Dương nhíu mày .","Giám đốc cũng rất thức thời đưa chiếc hộp cho Bạch Dương để cô có thể nhìn rõ.","Thành thật mà nói, chiếc đồng hồ rất đẹp, Bạch Dương cũng rất thích.","Nhưng đây là đồng hồ đôi…","“Tôi thích hay không cũng không quan trọng, cô Cố thích là được rồi, cặp đồng hồ này rất hợp với anh và cô Cố” Bạch Dương cười nhẹ nói.","Dù sao Đậu Đậu cũng đã gọi là chú Phó, có lẽ giám đốc cũng đã biết họ không phải vợ chồng thực sự.","Vậy cô cũng không cần phải diễn nữa.","Mặt Phó Kình Hiên đen lại: “Đây là đồng hồ tặng cho chúng ta, cô nhắc đến Tử Yên làm gì?”","“Tổng giám đốc Phó nói sai rồi, chiếc đồng hồ đeo tay này là đồng hồ đôi, mà chúng ta không phải một đôi, cho nên chiếc đồng hồ đeo tay này không dành cho chúng ta, Tổng giám đốc Phó cầm về chia sẻ với cô Cố đi”","Nói xong, Bạch Dương cầm lấy chiếc hộp trong tay giám đốc, đậy nắp rồi nhét vào trong trong ngực Phó Kình Hiên.","Sắc mặt Phó Kình Hiên lạnh như băng, theo bản năng muốn ném chiếc hộp ra.","Nhưng cuối cùng anh vẫn cố nhịn, ném chiếc hộp cho trợ lý Trương ở bên cạnh.","Trợ lý Trương nhìn chiếc hộp trong ngực, lại nhìn sắc mặt không tốt của Phó Kình Hiên, nở nụ cười khổ.","Ném thứ này cho anh ta, anh ta phải xử lý như thế nào bây giờ?","Giám đốc càng cúi đầu thấp hơn, trong lòng hối hận muốn chết.","Nếu biết lấy chiếc đồng hồ đeo tay ra sẽ khiến Tổng giám đốc Phó và cô gái này xảy ra mâu thuẫn, ông ta đã không lấy ra rồi.","Mấy người đều không nói chuyện, bầu không khí ngột ngạt khiến người ta sợ hãi.","Không biết qua bao lâu, Phó Kình Hiên mới lên tiếng đánh vỡ yên tĩnh này: “Đi thôi.”","Trợ lý Trương vội vàng bước lên đỡ anh dậy.","Bạch Dương cũng duỗi tay ra muốn đỡ anh.","Nhưng sau đó lại nghĩ đến điều gì, lập †ức buông tay xuống.","Phó Kình Hiên nhìn thấy động tác của cô, áp suất quanh người càng nặng nề hơn.","Muốn đố thì đỡ đi.","Thu tay giữa chừng là sao chứ?","Mấy người ra khỏi nhà hàng, đi đến bãi đỗ xe.","Bạch Dương mở cửa sau xe mình, cho Đậu Đậu đi lên.","Phó Kình Hiên thấy vậy, nhíu mày: “Cô muốn đến chỗ của Trình Minh Viễn?”","Bạch Dương đóng cửa sau xe: “Không.”","“Vậy Đậu Đậu…”","“Đậu Đậu đến chỗ tôi ở” Bạch Dương nhìn anh trả lời.","Nghe thấy cô không đến chỗ của Trình Minh Viễn, đáy lòng Phó Kình Hiên dễ chịu hơn nhiều, nhưng trên mặt lại không có biểu hiện gì, gật đầu bày tỏ đã biết."]