[" ","Chương 952","Dù sao ở trước mặt công chúng hỏi một tên tư bản, có thể đưa người bị tình nghỉ ra ngoài không, đây không phải là đang gây ra một cuộc chiến tranh mạng sao?","Phải biết rằng điều nhạy cảm nhất đối với cư dân mạng, chính là đám tư bản hoành hành ngang ngược không coi ai ra gì, vì vậy đám phóng viên bọn họ mới chịu đựng không hỏi.","Bệnh viện, khu VỊP.","Chấn thương lưng của Phó Kình Hiên đã ổn định lại, anh được chuyển từ khu cấp cứu lên khu tổng hợp.","Lúc này anh cũng đang xem buổi họp báo.","Nghe câu hỏi này của phóng viên, anh cau mày lại.","Trợ lý Trương bên cạnh nói: “Phóng viên này chắc là một người mới, nếu không anh †a sẽ không hỏi như vậy.”","“Sao cũng được, tôi cũng muốn nghe câu trả lời của Cố Việt Bân.” Phó Kình Hiên nheo mắt nhàn nhạt nói.","Vì câu hỏi này rất sắc bén nên không dễ để trả lời.","Nếu Cố Việt Bân nói rằng không thể cứu cô ta, cư dân mạng có thể hỗ trợ anh ta, nhưng những người trên thương trường thì không.","Dù sao thì nếu đến người thân còn có thể từ bỏ, thì không có gì đảm bảo rằng ông ta sẽ không phản bội họ. Trong tương lai ở thương trường, ông ta sẽ khó khăn hơn.","Nếu Cố Việt Bân nói rằng sẽ cứu, thì Cố Việt Bân không chỉ bị chặn bởi toàn bộ mạng, mà thậm chí còn bị chính thức bắt đi.","Vì vậy câu trả lời của Cố Việt Bân là gì liền thú vị rồi. Rốt cuộc là cứu hay là không cứu.","Không chỉ Phó Kình Hiên muốn biết câu trả lời này mà cả giới truyền thông trong buổi họp báo, khán giả theo dõi buổi họp báo, và Bạch Dương cũng muốn biết.","Bởi vì câu hỏi này tương đương với việc đẩy Cố Việt Bân đến bờ vực, cho dù Cố Việt Bân có trả lời như thế nào đi chăng nữa thì kết cục sẽ không tốt đẹp gì.","Cố Việt Bân cũng hiểu điều này, ông ta u ám liếc nhìn phóng viên đặt câu hỏi một cái rồi hít một hơi thật sâu và nói trước ống kính: “Đối với câu hỏi này, câu trả lời của tôi là, không giúp được gì!”","Ngay khi ông ta nói ra, không ít người đã ngạc nhiên.","Bởi vì mọi người đều biết rằng ông ta có khả năng lớn nhất là lựa chọn không cứu, mặc dù ông ta sẽ không thể lăn lộn trên thương trường được nữa, nhưng toàn bộ cư dân mạng đều ủng hộ anh ta, vì vậy ông †a chọn không cứu mới là khả năng cao nhất.","” Đồng thời… ” Lúc này, Cố Việt Bân lại lên tiếng. Mọi người đều nhanh chóng nhìn về phía ông ta. Người phóng viên đặt câu hỏi trước đó liền hỏi: “Ông Cố, đồng thời cái gì? “","Cố Việt Bân nhìn anh ta: “Đồng thời, †ôi tuyên bố rằng kể từ bây giờ, tôi sẽ cắt đứt quan hệ cha con với Cố Tử Yên, Cố Tử Yên từ giờ không còn là người nhà của tôi nữal”","“Cái gì?” mọi người đều kinh ngạc. Bạch Dương và Phó Kình Hiên cũng sững sờ.","Cố Việt Bân thực sự cắt đứt quan hệ cha con với Cố Tử Yên!","Nhưng Bạch Dương đã sớm nhận ra và bình tĩnh lại. Quyết định của Cố Việt Bân thực sự là thích hợp nhất vào thời điểm này. Trước hết, Cố Tử Yên không phải là con gái ruột của ông ta, Cố Tử Yên làm Tam Thịnh liên lụy thành ra như vậy, việc ông ta đoạn tuyệt quan hệ là điều dễ hiểu."]