[" ","Chương 979","Người giúp việc cũng lấy làm lạ nhìn cô †a, không hiểu vì sao chỉ là một túi rác mà phải chần chừ nuối tiếc như thế.","Nhưng người giúp việc cũng không nghĩ nhiều, cầm túi rác ra ngoài.","Cố Mạn Tình nhìn theo bóng lưng của người giúp việc, vặn xoắn đôi tay đặt hai bên cạnh sườn, như thể cô ta đang lo lắng về điều gì đó.","Nhưng ngay sau đó, cô ta lại buông tay ra, cả người thả lỏng.","Thôi vậy, dù sao nơi vứt rác của nhà họ Cố cũng chỉ có một chỗ duy nhất, dù là ai vứt túi đồ đó đi chăng nữa thì kết quả cũng không thay đổi.","Nghĩ đến đây, Cố Mạn Tình lập tức mím môi cười một tiếng, nhanh chóng trở lại bộ dáng thường ngày, nhìn Cố Việt Bân hỏi: “Phải rồi, ba, lát nữa mẹ và con sẽ đến bệnh viện thăm em gái, ba có đi cùng không?”","Nghe vậy, khuôn mặt già nua của Cố Việt Bân lập tức trầm xuống: ‘Đứa con gái bất hiếu kia đã không còn là người nhà họ Cố chúng ta nữa. Có gì hay mà xem, con nói với mẹ cũng đừng đi.”","“Mẹ không chịu nghe con đâu. Dù gì thì em gái cũng sắp vào tù, mẹ muốn tranh thủ trước khi em ấy vào tù đến thăm em ấy một lát…’ Cố Mạn Tình cúi đầu, vẻ mặt đầy khó xử.","Cố Việt Bân hừ một tiếng: “Ba biết rồi, lát nữa ba sẽ nói với mẹ sau.”","Mắt Cố Mạn Tình sáng lên: “Cảm ơn ba.”","Tuyệt vời, cô ta không muốn gặp Cố Tử Yên chút nào, nhưng mẹ lại nhất quyết bắt cô ta đi.","Bây giờ ba đã ra mặt thì chắc mẹ cũng sẽ từ bỏ thôi.","Trong bệnh viện, Phó Kình Hiên nhìn y tá đi vào thay bình dùng dịch truyền cho Bạch Dương: “Khi nào cô ấy sẽ tỉnh lại?”","Y tá lấy bệnh án của Bạch Dương ra xem: “Hiện tại vẫn chưa rõ. Bệnh nhân bị chấn động mức độ vừa, có thể đến ngày mai mốt mới tỉnh lại.”","Mai mốt…","Cũng không lâu lắm đâu.","Phó Kình Hiên yên tâm.","Anh chỉ sợ rất lâu sau cô mới có thể tỉnh lại.","Bởi vì thời gian tỉnh lại càng lâu thì có nghĩa cô ấy càng bị tổn thương nghiêm trọng.","Y tá thay xong bình truyền lại đi ra ngoài.","Phó Kình Hiên nhìn Lâm Diệc Hàng: “Tình huống của Bạch Dương thế này thì có thể di chuyển được không?”","“Này, tên họ Phó kia, anh muốn làm gì?”","Lục Khởi ở bên cạnh nghe thế thì lập túc bất mãn.","Lâm Diệc Hàng đẩy gọng kính: “Anh muốn chuyển cô ấy đến bệnh viện khác à?”","Phó Kình Hiên vuốt cằm: ‘Đúng vậy, chuyển đến bệnh viện của cậu để tiện cho cô ấy chữa trị”","Xét cho cùng, Bệnh viện số 1 của Lâm Diệc Hàng cũng là bệnh viện tốt nhất ở Hải Thành.","Trang thiết bị y tế và những thứ khác đều thuộc loại cao cấp hàng đầu, chuyển Bạch Dương đến đó anh sẽ cảm thấy an †âm hơn."]