["<br>","<br>“Vâng.” Cố Tử Yên ấm ức gật đầu.<br><br>Lúc này, bốn người Bạch Dương nhặt củi và đá đã quay về.<br><br>Nhìn thấy Phó Kình Hiên và Cố Tử Yên, Trình Minh Viễn đặt mấy hòn đá trong tay xuống, cười bỡn cợt: “Oh, Kình Hiên, cuối cùng anh cũng lên rồi, không dễ dàng gì nhỉ.” <br>Phó Kình Hiên thờ ơ liếc anh ta một cái, không thèm để ý, nhanh chóng thu ánh mắt.<br><br>Nhưng trước khi thu ánh mắt, anh lại như vô tình nhìn về phía Bạch Dương hai giây.<br><br>Bạch Dương đang dùng hòn đá mà Trình Minh Viễn, Lục Khởi nhặt về để gác lò, chuẩn bị làm nóng lại bữa trưa đã mang lên.<br><br>Dù gì bây giờ thời gian cũng không còn sớm nữa, lại vừa leo núi, mọi người cũng đói bụng rồi, cũng nên chuẩn bị ăn cơm thôi.<br><br>“Được rồi, có bật lửa không?” Gác lò xong, Bạch Dương đập đập tay, hỏi Trình Minh Viễn và Lục Khởi.<br><br><br>Lục Khởi lắc đầu: “Anh không có, anh không hút thuốc, anh thì sao?” <br>Anh ta nhìn Trình Minh Viễn.<br><br>Trình Minh Viễn lại sờ túi, sau đó ngượng ngùng cười: “Xin lỗi, tôi quên không mang rồi.” <br>“Tôi cũng không mang.” Trần Thi Hàm và Phó Kình Duy cũng nói.<br><br>Bạch Dương bất lực nhìn lên trời: “Thế nên mọi người đều không mang, vậy bữa trưa phải làm sao?” <br>“…” Mấy người đều im lặng.<br><br>Chính vào lúc Bạch Dương nghĩ có nên cử người ngồi cáp treo xuống núi lấy không, giọng nói lạnh lùng của Phó Kình Hiên truyền đến: “Tôi có.” <br>Anh lấy ra một chiếc bật lửa bằng vàng nhìn có vẻ rất quý giá, đứng dậy đi đến trước mặt Bạch Dương, đưa cho cô.<br><br>Bạch Dương nhìn, chần chừ nghĩ xem có nên cầm không.<br><br><br>Lục Khởi thấy cô nghĩ ngợi, ánh mắt trầm xuống, sau đó đứng ra, cười như không cười nhìn Phó Kình Hiên: “Tổng giám đốc Phó, anh vẫn là cất bật lửa đi đi, đồ của anh chúng tôi không dám lấy, ngộ nhỡ vị hôn thê của anh lại ghen tuông, há chẳng phải chúng tôi lại gặp họa sao.” <br>Phó Kình Hiên cau mày, nhìn Cố Tử Yên phía sau.<br><br>Cố Tử Yên cười nói: “Anh Lục cũng nghĩ tôi hẹp hòi quá rồi đấy, chẳng qua là một chiếc bật lửa thôi mà, tôi đâu có nhỏ mọn đến thế, đến cái này cũng ghen.” <br>Nói xong, cô ta lại nhìn Bạch Dương, nụ cười không đổi: “Cô Bạch, cô cứ lấy đi.” <br>Bạch Dương nhìn lại Cố Tử Yên mấy giây, giơ tay lấy bật lửa trong tay Phó Kình Hiên: “Được, vậy tôi lấy nhé, cảm ơn cô Cố và Tổng giám đốc Phó nhiều.” <br>“Không có gì.” Cố Tử Yên trả lời.<br><br>Tuy rằng Phó Kình Hiên không nói gì, nhưng đôi lông mày đang cau lại dần giãn ra, tỏ rõ rất hài lòng với hành động nhận bật lửa của Bạch Dương.<br><br>“Cục cưng, em lấy thật sao?” Lục Khởi không vui lắm.<br><br>Bạch Dương bật nắp bật lửa, bắt đầu nhóm lửa: “Tại sao không chứ, mọi người đều đói rồi, làm ấm bụng quan trọng hơn.” <br>“Nhưng mà…” Lục Khởi còn muốn nói gì đó.<br><br>Bạch Dương dặn anh ta: “Mau lấy hộp cơm lại đây đi.” <br>“Ừ.” Lục Khởi ngoan ngoan đi lấy hộp cơm.<br><br>Bữa ăn nhanh chóng được hâm nóng..<br><br>"]