[" ","Chương 892","Cậu ta nhất định phải giúp anh hai trông chừng đám đàn ông này, không để những †ên đàn ông thối tha đó đụng vào chị Bạch Dương.","Bạch Dương gật đầu: “Được rồi! Đi thôi.”","Nói xong, cô lại nói một câu với Lục Khởi: “A Khởi! Em đi trước đây.”","“Đi đi” Lục Khởi ừm một tiếng.","Bạch Dương nhìn Phó Kình Duy rồi hai người đi về một hướng khác của thang máy.","Tầng này vốn là phòng bệnh cao cấp nên bà cụ ở phía này thì cũng không có gì kỳ lạ.","“Đến rồi” Đi được khoảng nửa phút thì Phó Kình Duy dừng lại trước cửa phòng bệnh.","Bạch Dương nhìn thấy tên bà cụ được viết trên tấm cửa, cô đưa tay lên gõ nhẹ lên cánh cửa.","Chẳng mấy chốc, cánh cửa đã mở ra rồi.","Má Phùng nhìn thấy Bạch Dương, đôi mắt sáng rực và vô cùng mừng rỡ: “Cô chủ! Cô đến rồi!”","Bạch Dương cười với bà ta: “Má Phùng!”","Má Phùng trả lời: “Cô chú đến rồi! Thật †ốt quá! Bà cụ vừa mới nhắc đến cô, nói là gọi điện cho cô nhưng không gọi được.”","“Con đâu có tắt điện thoại.” Bạch Dương nói.","Tối qua, gọi điện cho Phó Kình Duy xong thì cô quên sạc pin điện thoại, sáng nay thấy hết pin rồi mà vẫn chưa sạc.","Chủ yếu là sắp xuất viện rồi, cô định về nhà rồi sạc, bào ngờ bà nội lại gọi điện cho cô.","“Không sao! Cô chủ mau vào đi” Má Phùng mở hết cửa ra, nhiệt tình mời Bạch Dương vào trong.","“Dạ!” Bạch Dương gật đầu, nhấc chân bước vào.","Phó Kình Duy và má Phùng đi theo sau.","“Bà nội!” Vào trong phòng bệnh, Bạch Dương nhìn thấy bà cụ đang nằm trên giường bệnh, đôi mắt nhắm như đang ngủ, cô khẽ gọi một tiếng.","Cô vốn nghĩ bà cụ ngủ say rồi, nào ngờ bà cụ mở mắt ngay sau đó.","Nhìn thấy Bạch Dương, bà cụ cười và gọi: “Bạch Dương!”","“Bà nội!” Bạch Dương bước đến và ngồi xuống cạnh giường bệnh.","Bà cụ ngồi dậy, thân thiết kéo lấy tay cô: “Bạch Dương à! Sao cháu lại đến đây?”","“Hôm nay cháu xuất viện, cháu vừa đi đến thang máy thì gặp Phó Kình Duy, biết được bà cũng ở đây nên cháu đi cùng Phó Kình Duy đến. Bà nội! Bà thấy thế nào rồi?”","Bạch Dương quan sát bà cụ, trong ánh mắt tràn đầy sự quan tâm.","Bà cụ cười: “Bà không sao, bác sĩ nói chỉ là cấp hỏa công tâm, hơn nữa tuổi bà cũng lớn rồi, huyết áp tăng đột ngột nên ngất xỉu, nhưng giờ cũng đỡ nhiều rồi, chiều nay là có thể xuất viện”","“Là như vậy ạ!” Bạch Dương gật đầu, †ạm thời cũng thấy yên tâm.","Lúc này đôi mắt Phó Kình Duy chợt đỏ hoe: “Không phải vậy đâu, bác sĩ nói lần này bà nội may mắn nên mới không sao, nhưng lần sau nếu còn ngất xỉu đột ngột nữa thì rất có thể…”","“Kình Duy!” Bà cụ mất đi sự điềm tĩnh trên khuôn mặt, nhìn cậu ta với ánh mắt cảnh cáo, ra hiệu cho cậu ta không được nói tiếp nữa."]