["<br>","<br>Bạch Dương thấy hai đứa trẻ một lớn một bé vẫn đang đấu võ miệng, khóe miệng bất lực khẽ giật: “Hai người cãi nhau thì đi ra chỗ khác, để tôi yên tĩnh một chút.” <br>“Không cãi nữa, không cãi nữa, bọn anh không cãi nữa, cục cưng.” <br>Phó Kình Duy cũng gật đầu, tỏ ý không cãi nữa.<br><br>Hai người quả nhiên nói được làm được, yên tĩnh lại.<br><br>Cả người Bạch Dương lúc này mới bình tĩnh lại.<br><br>Nhưng không được lâu sau, Phó Kình Duy bỗng nhiên nhớ ra gì đó, nhìn về dưới núi hỏi: “Đúng rồi chị Bạch Dương, anh trai em đâu?” <br>“Ở phía sau đó.” Bạch Dương tùy ý trả lời.<br><br>Lục Khởi chế giễu: “Một người đàn ông, đến hai người phụ nữ cũng không đi thắng được, lâu như thế chưa lên, đúng là vô dụng.” <br>“Anh nói bừa, đâu phải tại anh em, chắc chắn là Cố Tử Yên, chắc chắn là cô ta làm vướng chân anh trai rồi.” Phó Kình Duy tức giận giải thích cho Phó Kình Hiên.<br><br>Bạch Dương nhướn mày.<br><br><br>Không thể không nói, về mặt ý nghĩa nào đó, tên nhóc này đúng là nói chuẩn rồi.<br><br>Bây giờ Phó Kình Hiên còn chưa lên, quả thực là Cố Tử Yên vướng chân.<br><br>Quả nhiên, lời của Phó Kình Duy nhanh chóng được chứng thực.<br><br>Phó Kình Hiên cõng Cố Tử Yên, cuối cùng đã lên đến đỉnh núi.<br><br>Anh đặt Cố Tử Yên xuống, được Phó Kình Duy dìu đến tảng đá bên cạnh, hơi nhắm mắt, giảm bớt sự mệt mỏi của cơ thể.<br><br>Dù gì cũng cõng một người 40, 50 cân leo núi, là một việc cực kỳ tiêu tốn thể lực.<br><br>Cho dù anh thường xuyên tập luyện, lúc nãy cũng mệt muốn chết, ngồi ở đó hít thở.<br><br>Còn Phó Kình Duy đứng ở bên cạnh, quạt và đưa nước cho anh.<br><br><br>“Kình Hiên, anh không sao chứ?” Cố Tử Yên đi qua, quan tâm hỏi.<br><br>Phó Kình Hiên mở mắt ra, vừa định trả lời.<br><br>Phó Kình Duy đã đứng chặn trước mặt anh, tức giận lườm Cố Tử Yên: “Cô cảm thấy anh trai tôi không có chuyện gì sao?” <br>“Chị…” Cố Tử Yên bị sự hung ác trong mắt cậu ta dọa sợ, lùi sau một bước.<br><br>Phó Kình Duy lại nói: “Chị cái gì mà chị, cô không có chân à, cứ phải bắt anh trai tôi cõng, không biết tự mình đi à.” <br>Cố Tử Yên bị mắng, đôi mắt đỏ lên, dáng vẻ muốn khóc nhưng lại kìm nén.<br><br>Phó Kình Duy nhìn cô ta như vậy rất phiền, lại muốn lên tiếng.<br><br>Phó Kình Hiên ngắt lời cậu ta: “Được rồi, đừng nói nữa, là anh muốn cõng, không liên quan đến Tử Yên, em tránh ra.” <br>“Anh à?” Phó Kình Duy quay đầu nhìn anh, gương mặt tràn đầy sự bất mãn: “Em thấy bất công cho anh, anh lại bảo em tránh ra?” <br>“Có tránh không?” Phó Kình Hiên nheo mắt.<br><br>Miệng Phó Kình Duy khẽ động đậy, cuối cùng uất hận lườm Cố Tử Yên, vẫn là tránh ra.<br><br>“Kình Hiên…” Cố Tử Yên cuối cùng đã nhìn thấy Phó Kình Hiên.<br><br>Phó Kình Hiên đưa cho cô ta một tờ giấy: “Đừng khóc nữa.”.<br><br>"]