["<br>","<br>Cho nên cho dù Bạch Dương không muốn quan tâm tới người nhà họ Phó nữa, lúc này cũng trở nên thân thiện với cậu ta: “Cậu nhóc, ánh mắt không tồi.” <br>Có thể nhìn thấy Phó Kình Duy đang rất vui vẻ bằng mắt thường.<br><br>Chị Bạch Dương rốt cuộc cũng chịu trả lời cậu ta.<br><br>Cách đó không xa, Phó Kình Hiên ngồi trên lưng ngựa, lạnh lùng nhìn ba người nói chuyện rất vui vẻ, trong lòng không thoải mái lắm, thậm chí có một loại xúc động muốn đuổi Trình Minh Viễn và Phó Kình Duy đi trước mặt Bạch Dương.<br><br>Lúc này, Lục Khởi cũng cưỡi con ngựa mà anh ta đã chọn đi ra ngoài, đi thi đấu cùng với ba người Trình Minh Viễn, Phó Kình Duy và Trần Thi Hàm.<br><br>Để không cản trở cuộc đua của họ, Bạch Dương đã dắt ngựa đi đến phía bên kia của trường đua ngựa.<br><br>Bởi vì nhiều năm không cưỡi ngựa, tư thế lên ngựa của Bạch Dương có vẻ không thạo lắm, lần đầu tiên không lên được, còn thiếu chút nữa tự ngã.<br><br>Phó Kình Hiên nhìn thấy, nhíu mày lại, cưỡi ngựa đi qua: “Lúc chân trái giẫm lên, đồng thời nắm lấy yên ngựa, sau đó đạp lên trên, chân phải cũng phải kịp thời lật qua.” <br>Bạch Dương xoay người nhìn anh: “Anh đang dạy tôi?” <br>Phó Kình Hiên từ chối trả lời: “Thử theo lời tôi nói xem.” <br><br>Bạch Dương trầm mặc vài giây, không từ chối.<br><br>Dù sao, cô vốn tới đây là để cưỡi ngựa, có người dạy đương nhiên là tốt nhất.<br><br>Vì vậy, không cần thiết phải sĩ diện làm gì.<br><br>Bạch Dương nhớ lại những lời Phó Kình Hiên vừa nói, sau đó làm theo một lần.<br><br>Nhưng thật đáng tiếc, cô vẫn không thể đi lên được.<br><br>Lúc chân phải lật lên lưng ngựa xảy ra sai sót, dây chằng không kéo ra được, chân phải lật được một nửa thì không lật được nữa, xấu hổ nhất chính là còn không thu lại được.<br><br>Sau đó, cơ thể mất trọng tâm và ngã về phía sau.<br><br>Phó Kình Hiên thấy thế, sắc mặt hơi thay đổi, lập tức xuống ngựa, vươn cánh tay đỡ lấy cô.<br><br><br>Bạch Dương vốn đã chuẩn bị tâm lý rằng mình sẽ ngã xuống bãi cỏ.<br><br>Không ngờ cơn đau trong dự đoán không ập đến, trái lại cô còn ngửi thấy một mùi hương bạc hà nhàn nhạt.<br><br>Bạch Dương nghi ngờ mở mắt ra, lúc này mới phát hiện, mình đang bị Phó Kình Hiên ôm vào trong lòng.<br><br>Khuôn mặt cô đỏ lên: “Anh … mau buông tôi ra.” <br>Phó Kình Hiên cúi đầu nhìn dáng vẻ thẹn thùng của cô, trong mắt hiện lên một nụ cười nhẹ nhàng, khom lưng đặt cô xuống mặt đất, nhưng bàn tay đặt trên eo cô lại không dời đi: “Cô hãy đứng vững, tôi sẽ đẩy cô lên.” <br>“Hả? Anh đẩy tôi lên đó à?” Bạch Dương kinh ngạc nhìn anh.<br><br>Phó Kình Hiên ừ một tiếng: “Chân trái giẫm lên.” <br>Bạch Dương theo bản năng làm theo, chân trái giẫm lên trên bàn đạp.<br><br>“Nắm lấy yên ngựa.” Phó Kình Hiên lại nói.<br><br>Bạch Dương lại làm theo.<br><br>Phó Kình Hiên buông thắt lưng cô ra, hơi cúi người, một tay đặt lên mông cô, một tay nâng chân phải của cô lên, nâng cô lên.<br><br>Bạch Dương vừa lúng túng vừa ngại ngùng, dù sao động tác của anh cũng làm cho người ta phải xấu hổ..<br><br>"]