[" ","CHƯƠNG 584","Bạch Dương mỉm cười, đeo kính râm lên, một lần nữa tăng tốc rời đi.","Bên phía bệnh viện.","Bà cụ đang ngồi bên giường bệnh, cầm cốc nước và bông tăm thấm ướt môi cho Phó Kình Hiên.","Đột nhiên có tiếng gõ cửa vang lên, bà cụ không hề ngẩng đầu lên, chỉ đáp hai chữ: “Vào đi.”","Cửa mở ra, Cố Tử Yên ôm một bó hoa Bách Hợp bước vào, nhìn thấy bà cụ thì dường như giật mình, khiếp sợ nói: “Bà cụ, bà cũng ở đây ạ?”","Bà cụ nhíu mày phiền chán.","Bà cụ không ưa gì dáng vẻ vâng vâng dạ dạ của người phụ nữ này, giống như ai bắt nạt cô ta vậy.","Loại người như vậy thậm chí còn chẳng bằng một ngón tay của Dương Dương, cũng không biết Kình Hiên rốt cuộc cảm thấy cô ta tốt ở điểm nào.","Bà cụ không vui, lườm Phó Kình Hiên, sau đó thản nhiên trả lời: “Cháu tôi xảy ra chuyện, tôi không ở đây, vậy cô nói cho tôi biết, tôi nên ở đâu?”","“Không không không, cháu không phải có ý này. Cháu chỉ thấy bất ngờ vì bà lớn tuổi như vậy, không ở nhà nghỉ ngơi, còn tới chăm sóc Kình Hiên thôi.” Cố Tử Yên cố nén cơn giận trong lòng xuống, xua tay giải thích.","Sớm biết bà già này ở đây, cô ta đã chờ đến tối mới qua.","Bà già này lần nào gặp cô ta cũng tỏ ra khó chịu. Cứ chờ mà xem, chờ tới lúc cô †a trở thành vợ của Kình Hiên, cô ta chắc chắn phải cố gắng giày vò bà già này, để cho bà ta hối hận vì bây giờ đối xử với cô †a như thế.","Bà cụ đặt cốc nước lên trên đầu giường: “Hoa này… là cho Kình Hiên sao?”","Cố Tử Yên nhìn bó hoa Bách Hợp trong †ay, mỉm cười gật đầu: “Đúng vậy, cháu không biết Kình Hiên thích hoa gì, cho nên suy nghĩ một lát lại mua một bó Bách Hợp.”","“Chờ đã, cô vừa nói cô không biết Kình Hiên thích hoa gì?” Bà cụ đột nhiên nheo mắt lại.","Trong lòng Cố Tử Yên chợt căng thẳng, không biết vì sao bà lại hỏi như vậy, nhưng vẫn cố nặn cười trả lời: “Vâng… vâng ạ”","Bà cụ mỉm cười, nụ cười đầy sâu xa: “Vậy thì lạ nhỉ, Kình Hiên nói cho bà biết, trước kia các cháu là bạn bè qua thư, đều hiểu rõ sở thích của đối phương, nhưng bây giờ cháu lại nói với bà là cháu không biết Kình Hiên thích hoa gì, cháu thật sự là bạn bè qua thư của Kình Hiên sao?”","Đồng tử Cố Tử Yên co rụt lại, vội vàng rủ mắt xuống, che đi bối rối và chột dạ trong mắt, cố giả vờ bình tĩnh trả lời: “Đương nhiên là vậy rồi, nhưng mà cháu là người thực vật sáu năm, cho nên đã quên rất nhiều chuyện rồi, chuyện này Kình Hiên cũng biết.”","Cô ta đá vấn đề sang chỗ Phó Kình Hiên, chính là muốn nói cho bà cụ biết, Kình Hiên cũng không để ý đến chuyện cô †a quên đi những điều này.","Như vậy, cho dù bà cụ còn nghi ngờ cô ta thì cũng sẽ không níu mãi không buông.","“Thật sao?” Bà cụ hơi ngước cằm lên, cũng không biết là tin hay không tin.","Lúc này, cửa phòng bệnh bị người ta mạnh tay đẩy ra.","Vu Y Cơ hùng hùng hổ hổ đi vào.","Bà cụ sầm mặt lại, quát lên: “Mạnh tay mạnh chân như vậy làm gì, không biết nơi này là bệnh viện sao?”","Lúc này Vu Y Cơ mới nhìn thấy bà cụ vẫn còn ở đây, vội vàng thu hồi hung ác trên mặt, nở nụ cười nói: “Mẹ, chẳng phải là vì con không chú ý thôi sao?”","“Hừ, gả vào nhà họ Phó mấy chục năm rồi mà vẫn thô lỗ đến vậy, không có chút tiến bộ nào.” Bà cụ phiền chán nói.","Mặc dù Vu Y Cơ không phục, nhưng cũng không dám cãi lại."]