[" ","Chương 790","Cố Tử Yến đột nhiên che mặt khóc lên: “Tôi cũng không muốn, một chuyện đáng sợ như vậy xảy ra với tôi mà chồng chưa cưới của tôi lại giải trừ hôn ước với tôi, cha mẹ tôi vừa mới tìm được chị gái tôi nên bọn họ còn đang bận rộn bồi dưỡng tình cảm với chị ấy, tôi trở thành một người cô độc và bơ vơ. Lúc đó, tôi thật sự rất muốn tâm sự với người khác, nhưng tôi không †ìm được ai. Đúng lúc này, Lý Phàm ở trong nhóm quan tâm đến tôi, cho nên tôi mới gọi điện thoại trao đổi với anh ấy, nhưng mà…","“Nhưng mà cái gì?” Nam cảnh sát nhìn chằm chằm vào cô ta.","Cố Tử Yến khóc không thành tiếng: “Nhưng tôi không có xúi giục anh ấy, tôi chỉ nói với anh ấy về tâm tình và suy nghĩ của tôi lúc bấy giờ. Thử hỏi nếu anh là tôi, anh xảy ra chuyện như vậy, anh lại không hận muốn chết người làm tổn thương mình sao?”","“Đương nhiên là có chút.” Nam cảnh sát kia suy tư hai giây, gật đầu trả lời.","Đáy mắt Cố Tử Yến hiện lên một tia tinh mang, lại nói: “Nếu anh đã hiểu được †âm tình của tôi, vậy các người dựa vào cái gì mà nói tôi xúi giục Lý Phàm xuống tay với Bạch Dương. Tôi chỉ nói tôi rất hận Bạch Dương, không muốn nhìn thấy Bạch Dương, nhưng tôi cũng không nói muốn Lý Phàm xuống tay, là Lý Phàm tự mình hiểu lầm ý của tôi, không có liên quan gì với tôi.”","“Cô nói cũng có đạo lý, nếu đã như vậy thì tôi sẽ trở về thương lượng với cấp trên một chút, cô cứ nghỉ ngơi cho tốt đi”","Dứt lời, nam cảnh sát gọi nữ cảnh sát kia rồi cùng rời khỏi phòng bệnh của Cố Tử Yến.","Trong thang máy, nữ cảnh sát đưa bút ghi âm cho nam cảnh sát: “Đội trưởng, Cố Tử Yến này rõ ràng là đang xúi giục người khác phạm tội mà, vậy mà còn không thừa nhận.","“Đúng vậy, cô ta đang xúi giục Lý Phàm.","Vừa rồi, trong điện thoại, đội trưởng Lâm có nói cho tôi biết, sau khi Cố Tử Yến xảy ra chuyện, Lý Phàm đã tìm Cố Tử Yến vài lần, anh ta muốn Cố Tử Yến gả cho mình, còn nói Cố Tử Yến đã bẩn, là đôi giày rách, ngoại trừ anh ta nguyện ý cưới cô ta ra thì còn có ai nguyện ý chứ? Bởi vậy, Cố Tử Yến ghi hận Lý Phàm.” Nam cảnh sát nói.","Hai mắt nữ cảnh sát trợn to: “Ý của đội trưởng là, Cố Tử Yến cố ý xúi giục Lý Phàm, để Lý Phàm đối phó với Bạch Dương. Cứ như vậy, cùng lúc Bạch Dương gặp tai nạn, Lý Phàm cũng phải vào tù, một mũi tên trúng hai đích!”","“Không sai, chính là ý này.” Nam cảnh sát gật đầu.","Nữ cảnh sát hít một hơi khí lạnh: “Trời ạ, tâm tư của cô ta quá kín đáo, thật đáng „ Sợ.","“Đúng vậy, ngoài ra tâm lý của cô ta còn rất vững vàng. Vừa rồi, khi tôi trực tiếp hỏi cô ta có phải là xúi giục Lý Phàm hay không, cô ta chỉ hoảng hốt một chút đã có thể lập tức điều chỉnh tâm tình của mình, sau đó lợi dụng nước mắt để làm rối câu sau đó lợi dụng nước mắt để làm rối câu hỏi của tôi, hơn nữa còn nói rất có đạo lý.”","Sắc mặt của nam cảnh sát trở nên vô cùng nghiêm túc.","Nữ cảnh sát thở dài: “Đây chính là điểm lợi hại của cô ta, rõ ràng chúng ta đều biết cô ta đang xúi giục Lý Phàm, nhưng những gì cô ta nói với Lý Phàm qua điện thoại, đúng là không giống như đang xúi giục…","Nếu đêm nay cô Bạch không thể đưa ra được chứng cứ để chứng minh mình trong sạch, vậy thì chuyện này, cô Bạch xác định rồi.","“Đúng vậy.” Nam cảnh sát gật đầu: “Chỉ mong cô Bạch có thể đưa ra chứng cứ đi, nếu như không đưa ra được, cũng chỉ có bắt được sáu người đàn ông kia mà thôi.”","“Tuy nhiên, các máy giám sát trong phạm vi mười cây số trên đường Bắc Tân đều đã bị virus phá hủy, hiện tại, ngay cả †in tức của sáu người kia chúng ta cũng không có, cho dù có muốn bắt thì cũng như đã khó khăn rồi nay lại càng thêm khó khăn. Nếu không, chúng ta cũng không phải kéo dài đến bây giờ mà chưa bắt được bọn họ” Nữ cảnh sát thở dài.","Nam cảnh sát chỉ đè lên vành mũ mà không nói gì nữa.","Dưới lầu Tập đoàn Phó thị."]