[" ","Chương 949","Nếu như không thể cứu, vậy thì đừng trách ông ta độc ác!","Màn đêm buông xuống.","Sau khi Bạch Dương xem xong tin tức xôn xao trên mạng, đóng lại máy tính, chuẩn bị về phòng ngủ.","Đột nhiên, chuông cửa vang lên.","Đôi lông mày thanh tú cau lại, đi ra cửa, mở camera chuông cửa ra xem bên ngoài là ai.","Kết quả vừa mới nhìn lên, một cái gương mặt đáng yêu xuất hiện trên màn hình camera: “Thím!”","Là Đậu Đậu!","Nói như vậy, Trình Minh Viễn cũng đến rồi?","Bạch Dương đóng lại camera, mở cửa.","Ngoài cửa, Trình Minh Viễn ôm Đậu Đậu đứng ở ngoài, cười lấy lòng, “Bạch Dương, chào buổi tối.”","Anh ta liền biết, mang theo Đậu Đậu, cô nhất định sẽ mở cửa.","Nếu như chỉ có mỗi anh ta, cô tuyệt đối sẽ không để ý đến anh ta.","“Thím, ôm!” Đậu Đậu giơ tay về phía Bạch Dương, đang định vươn tay, đón lấy Đậu Đậu.","Kết quả Trình Minh Viễn đè tay Đậu Đậu xuống, “Đừng loạn, thím của cháu…”","“Cơ thể thím không khỏe ạ?” Đậu Đậu nghiêng đầu nhìn Bạch Dương.","Bạch Dương sờ sờ đầu của cậu nhóc, dịu dàng cười: ‘Có hơi chút thôi, nhưng mà vẫn tốt.”","Bây giờ bụng của cô, đã không còn khó chịu như lúc ban đầu nữa.","“Nếu thím không khỏe, vậy cháu cũng không bắt thím ôm nữa.” Đậu Đậu ngoan ngoãn nói.","Bạch Dương bị sự đáng yêu của cậu nhóc tim đều đã tan chảy, nhịn không được nhẹ nhàng cù cậu nhóc.","Đậu Đậu vội vàng ôm cố Trình Minh Viễn, cười khanh khách.","Có lẽ là bởi vì Đậu Đậu mà tâm tình của cô trở lên tốt hơn, thái độ của Bạch Dương đối với Trình Minh Viễn cũng không có lạnh nhạt như 2 ngày trước.","Cô thu tay lại, nhìn Trình Minh Viễn, “Đã muộn như vậy rồi, anh đem Đậu Đậu tới tìm tôi, có việc gì?”","“Cái đó… Thật ra cũng không có việc gì, là Đậu Đậu ầm ï đòi đến tìm cô, tôi không phải là không lay chuyển được sao? Cho nên mang Đậu Đậu qua đây, ngoài ra, tôi cũng muốn để Đậu Đậu ở chỗ cô hai ngày.”","Trình Minh Viễn chờ mong nhìn cô.","Bạch Dương nhíu mày: ‘Để ở chỗ tôi?”","“Đúng vậy.’ Vẻ mặt Trình Minh Viễn trở nên nghiêm túc: “Gần đây Trình gia xảy ra chút chuyện, bố mẹ tôi đã đến Kinh Đô mở họp, anh trai chị dâu tôi ở trong quân cũng chưa về, mà tôi muốn đi Giang Thành một chuyến, nên là không có người chăm sóc Đậu Đậu.”","“Đợi một chút, sao lại không có người chăm sóc, người hầu với bảo mẫu của Trình gia đâu?” Bạch Dương nhìn chằm chằm anh ta, muốn nhìn xem anh ta rốt cuộc có đang bịa chuyện hay không.","Trình Minh Viễn bị cô nhìn cho làm chột dạ, thiếu chút nữa nhìn không được muốn lộ tẩy rồi.","Cũng may ý chí của anh ra đủ mạnh, mới vẫn duy trì bình tĩnh nói: “Quản gia về quê thăm cháu trai rồi, trong nhà quả thực là có bảo mẫu người hầu, chỉ là để bảo mẫu người hầu trông Đậu Đậu, tôi cũng không yên tâm, dù sao bây giờ tin tức bảo mẫu người hầu đánh trẻ con cũng không HỆ “Cũng đúng.” Bạch Dương gật gật đầu.","Loại tin tức này, cô quả thực nhìn thấy rất nhiều."]