["<br>","<br>“Thằng nhóc thối lắm miệng cái gì, con thiếu đòn đúng không!” Bà Lục tức giận vung nắm đấm.<br><br>Lục Khởi không gọt táo nữa, vội vàng nhảy cẫng lên né tránh.<br><br>Anh ta vừa trốn còn vừa trêu: “Đánh không tới, đánh không tới.” <br>Bạch Dương nhìn hai mẹ con ầm ĩ, ôm bụng cười ha hả.<br><br>Bầu không khí trong phòng khách vô cùng ấm áp vui vẻ.<br><br>Chẳng mấy chốc trời đã tối.<br><br>Bạch Dương nhìn đồng hồ, sắp tám giờ rồi, cô bèn muốn tạm biệt.<br><br>Bà Lục muốn giữ cô ở lại, nhưng bị cô từ chối.<br><br><br>“A Khởi, đưa Dương về.” Bà Lục đẩy A Khởi một cái.<br><br>“Không cần mẹ nói con cũng sẽ làm thế.” Lục Khởi cầm lấy chìa khóa xe trên bàn trà: “Đi thôi bảo bối.” <br>“Ừm.” Bạch Dương gật đầu, sau đó vẫy tay với bà Lục: “Tạm biệt bác gái!” <br>“Tạm biệt.” Bà Lục cũng vẫy tay.<br><br>Bạch Dương đi sau lưng Lục Khởi ra ngoài biệt thự, lên xe rời đi.<br><br>Một tiếng sau thì đến vịnh Tiên Thủy.<br><br>Bạch Dương tháo dây an toàn, mở cửa xe: “Em đi nhé.” <br>“Được.” Lục Khởi trả lời.<br><br>Bạch Dương đóng cửa xe, vòng qua đầu xe đi về phía tòa nhà.<br><br><br>Lúc này, Lục Khởi nhận được một tin nhắn do bà Lục gửi đến: Con trai, cuối tuần con và Dương đi tới trường đua của chú Trần hẹn hò đi, mẹ đã nói chuyện với chú Trần của con, cũng đã chuẩn bị phòng trong biệt thự cho hai đứa rồi, mẹ tin chắc chắn con có thể theo đuổi được Tiểu Dương, cố lên! <br>Khóe miệng Lục Khởi giật giật.<br><br>Mẹ anh là muốn tác hợp cho anh và bảo bối.<br><br>Nhưng hẹn hò… Trong mắt Lục Khởi có tia sáng lướt qua, anh kéo cửa sổ xe xuống, thấy Bạch Dương đã sắp đi vào tòa nhà, anh siết chặt nắm đấm, lấy can đảm hét to: “Bảo bối.” <br>“Sao thế?” Bạch Dương dừng lại xoay người.<br><br>Lục Khởi hít sâu, cố nở nụ cười cà lơ phất phơ như mọi khi, không để cô nhìn ra là mình đang căng thẳng: “Khi nãy mẹ anh gửi tin nhắn bảo cuối tuần chúng ta đến trường đua của chú Trần chơi.” <br>“Hả?” <br>Anh nói nhanh quá, cô không nghe rõ lắm.<br><br>Lục Khởi gãi đầu, dứt khoát mở cửa xuống xe, đi về phía cô, dừng lại trước mặt cô, nói lại một lần nữa: “Mẹ anh đã đặt chỗ ở trường đua của chú Trần rồi, muốn đi cưỡi ngựa, nhưng cuối tuần vừa khéo phải đến châu Âu mua sắm, cho nên bảo hai chúng ta đi cưỡi ngựa, tránh lãng phí tiền.” <br>Lúc nói chuyện, anh có hơi không dám nhìn thẳng vào mắt cô, sợ bị cô nhìn ra là mình đang nói dối.<br><br>Nhưng Bạch Dương cũng không quan tâm đến anh, sự chú ý đều bị hai chữ cưỡi ngựa hấp dẫn, mắt cô sáng lên, gật đầu: “Được thôi.” <br>Từ sau khi kết hôn với Phó Kình Hiên, đã lâu lắm rồi cô không đi cưỡi ngựa.<br><br>Bây giờ nghĩ lại, lúc đó cô thật sự quá ngu ngốc, vì một người đàn ông không yêu mình mà từ bỏ nhiều trò vui như thế..<br><br>"]