[" ","CHƯƠNG 370","Bà Lục tức run người: “Cả hai đứa không ai trúng chiêu cả, thật là uổng phí công sức của mẹ.”","Trên trán Lục Khởi xuất hiện mấy đường đen: “Thì ra mẹ còn làm những chuyện này.","“Vì tác hợp con và Tiểu Dương, mẹ có thể không nhọc lòng sao?” Bà Lục thở dài, ngồi xuống mép giường của anh ta.","Lục Khởi túm tóc: “Sao mẹ không nói sớm với con chứ, bọn con không có đánh golf, cũng không ngủ ở phòng ngủ chính †ầng ba, đều ở phòng khách, cho nên chiêu của mẹ đương nhiên không có tác dụng rồi”","“Sao mẹ có thể nói với con được? Mẹ còn không hiểu con sao? Nói với con, con chắc chắn sẽ lộ tẩy, nếu để Tiểu Dương nhận ra, thì chẳng phải phí công của mẹ rồi ư? Bà Lục nổi giận.","Lục Khởi xụ vai.","Bà Lục đứng lên: “Được rồi, xem ra chỉ đành đợi lần sau tìm cơ hội kéo gần quan hệ giữa con và Tiểu Dương thôi, được rồi, mau sấy tóc đi rồi xuống ăn cơm”","“Vâng.” Lục Khởi gật đầu.","Bà Lục rời khỏi phòng, đi xuống lầu.","Ăn cơm xong, Bạch Dương rời đi, trở về vịnh Tiên Thuỷ.","Hai ngày chưa về, trong căn hộ đã phủ một lớp bụi.","<img loading=\"lazy\" width=\"328\" height=\"607\" class=\"alignnone size-full wp-image-754983\" src=\"https://truyen1.one/wp-content/uploads/375-thua-pho-tong.jpg\" alt=\"\">","Vì thứ đó liên quan đến một bí mật rất lớn.","Xem ra cô phải tìm thời gian trở về một chuyến rồi.","Bạch Dương để chìa khoá kia lại, vẻ mặt phức tạp suy nghĩ.","Hôm sau, Bạch Dương đi tới Thiên Thịnh.","Thư ký Đồng đi sau lưng cô báo cáo: “Tổng Giám đốc Bạch, hai ngày nay cô không có ở đây, Tổng Giám đốc Đoàn đã lôi kéo một vài người vốn ủng hộ cô về phe mình rồi”","Nghe vậy, Bạch Dương cũng không bất ngờ.","Đoàn Hựu Đình một lòng muốn đuổi cô khỏi vị trí quản lý cấp cao, chỉ muốn cho cô làm một cổ đông lớn rảnh rỗi, đương nhiên sẽ lợi dụng lúc cô không có ở đây kêu gọi người bên phía cô rồi.","Nếu Đoàn Hựu Đình không làm thế, cô sẽ cảm thấy kỳ lạ hơn.","“Lôi kéo rồi thì cứ lôi kéo, một vài người không kiên định, bị lôi kéo đi càng tốt, tránh đến thời điểm quan trọng sẽ bị bọn họ bán đứng, nhưng nếu bọn họ đã đứng về phía Đoàn Hựu Đình, vậy những lợi ích tôi đưa ra trước đó, bọn họ không được phép hưởng nữa.”"]