["<br>","<br>Bạch Dương liếc nhìn cô, chỉ cảm thấy cô càng thần bí hơn.<br><br>Lúc đầu Bạch Dương còn tưởng Trần Thi Hàm là con gái cưng trong gia tộc lớn, che giấu thân phận mới đến Thiên Thịnh làm việc.<br><br>Dù sao cũng là Trần Thi Hàm giúp cô chỉnh nhà họ Cao, nếu không có bối cảnh thì không thể nào làm được.<br><br>Nhưng bây giờ nghe Trần Thi Hàm nói trước đây còn làm vệ sĩ cho người ta, điều này làm cho Bạch Dương loại bỏ suy đoán trước đó.<br><br>Nhưng bất kể Trần Thi Hàm có thân phận gì, chỉ cần ở bên phía cô là đủ rồi.<br><br>“Chị Trần, chị còn từng làm vệ sĩ à?” Phó Kình Duy nhìn về phía Trần Thi Hàm với ánh mắt sáng ngời.<br><br>Trần Thi Hàm liếc nhìn cậu ta: “Sao vậy, có vấn đề gì à?” <br>“Không có, không có, em chỉ muốn hỏi thôi.<br><br>Có phải chị biết các loại võ thuật không?” Phó Kình Duy hỏi.<br><br><br>Trần Thi Hàm gật đầu: “Gần như vậy.” <br>Trên mặt Phó Kình Duy đầy vẻ kích động: “Vậy chị có thể dạy em không?” <br>Con trai có ai không thích võ thuật đâu.<br><br>“Không thể.” Nhưng Trần Thi Hàm vừa mở miệng đã từ chối.<br><br>Vẻ mặt Phó Kình Duy lập tức ảm đạm nhưng rất nhanh lại phấn chấn lên: “Vậy em bái chị làm thầy thì sao?” <br>“Tôi không nhận đồ đệ.” <br>“Vậy phải thế nào thì chị mới chịu dạy em?” <br>“Dù thế nào cũng không dạy cậu.<br><br>Cậu từ bỏ ý nghĩ này đi.” <br>“Đừng mà…” <br>Đám người dần đi xa, cho đến khi không nhìn thấy nữa, Cố Tử Yên trên mặt đất mới chợt mở mắt ra và ngồi dậy, trong mắt đầy vẻ thâm độc và căm hận ngập trời.<br><br>“Bạch Dương, Lục Khởi, Trình Minh Viễn, Phó Kình Duy, các người cứ chờ đấy cho tôi!” Cố Tử Yên thì thầm với vẻ dữ tợn.<br><br>Sau đó, cô ta cố nhịn đau trên người để đứng lên, bước cà nhắc về phía biệt thự.<br><br><br>Lúc này, mấy người Bạch Dương đã trở về phòng của mình.<br><br>Trong phòng khách không có ai, Cố Tử Yên đi tới trước bàn, rót hai cốc nước, hít sâu một hơi rồi hắt lên trên mặt và trên đầu mình.<br><br>Sau khi làm ướt mặt và tóc, Cố Tử Yên ngẩng đầu cào rối tóc, sau đó lại kéo loạn quần áo trên người khiến mình có vẻ càng chật vật hơn.<br><br>Sau khi làm xong những điều này, cô ta đi về phía cầu thang, sau đó vẻ thâm trầm trên mặt đã thay đổi, vừa khóc vừa gõ cửa phòng của Phó Kình Hiên: “Kình Hiên… Kình Hiên…” <br>Phó Kình Hiên đang mơ màng ngủ, nghe được tiếng gọi thì lập tức tỉnh dậy.<br><br>Anh ngồi dậy, khẽ day huyệt thái dương, sắc mặt hơi phức tạp.<br><br>Anh vừa nằm mơ, không ngờ lại mơ thấy Bạch Dương và đứa bé trong bụng cô.<br><br>Đứa trẻ kia đã sinh ra, là một bé trai, là con của anh.<br><br>Anh rất vui mừng.<br><br>Vào lúc anh chuẩn bị đặt tên cho đứa bé, đột nhiên nghe được giọng nói của Tử Yên.<br><br>Cũng là mơ sao? <br>Trong lúc Phó Kình Hiên không phân biệt được giọng nói của Cố Tử Yên là trong mơ hay ngoài đời thực, giọng nói của Cố Tử Yên lại vang lên: “Kình Hiên, anh mở cửa đi… hu hu hu…” <br>Phó Kình Hiên nghe tiếng khóc của Cố Tử Yên, ánh mắt chợt nghiêm lại, xác định không phải là mơ..<br><br>"]