["<br>","<br>Nhưng lần nào ông ta cũng không nhẫn nhịn nổi mà tùy tiện xông lên, thành ra bây giờ tự lấy đá kê chân mình.<br><br>“Cảm ơn sự tin tưởng của mọi người, vậy thì cuộc họp hôm nay kết thúc tại đây.<br><br>Mọi người có thể trở về để chuẩn bị kế hoạch cẩn thận.” <br>Nói xong, Phó Kình Hiên đứng dậy, dẫn đầu dẫn theo trợ lý Trương đi ra khỏi phòng bao.<br><br>Anh vừa đi, những người khác cũng đứng dậy theo, tụm năm tụm bảy rời đi.<br><br>Cố Việt Bân đi cuối cùng, khi đi ngang qua người Bạch Dương thì dừng lại nói với giọng u ám: “Cô gái nhỏ, cô đừng đắc ý vội.” <br>“Đương nhiên rồi, vì Chủ tịch Cố còn chưa rớt đài mà, sao tôi có thể đắc ý được đây.” Bạch Dương nghiêng đầu, cười mỉm nói.<br><br>Cố Việt Bân lại trở nên hốt hoảng.<br><br>Giống, thật sự quá giống.<br><br><br>Tại khi khi con bé này nở nụ cười lại giống mẹ ông ta hồi trẻ vậy? <br>“Chủ tịch Cố?” Thấy Cố Việt Bân lại nhìn mình rồi ngẩn người khiến Bạch Dương không khỏi nhướng mày.<br><br>Người này bị sao vậy? <br>Cố Việt Bân nghe thấy giọng nói của Bạch Dương thì lấy lại tinh thần, ánh mắt thoáng hiện sự khó chịu, ông ta ho khan rồi lạnh lùng nói: “Vậy để xem cô có bản lĩnh khiến tôi rớt đài không, hừ!” <br>Cố Việt Bân đi, trong phòng họp chỉ còn mỗi mình Bạch Dương.<br><br>Lúc này Bạch Dương mới chậm rãi thu dọn đồ đạc của mình, chuẩn bị trở về.<br><br>Lúc này điện thoại đổ chuông.<br><br>Bạch Dương dứt khoát thả đồ trong tay xuống để lấy điện thoại ra: “A lô.” <br>“Cưng à, họp xong rồi chứ?” Lục Khởi hỏi trong diện thoại.<br><br>Bạch Dương gật đầu: “Họp xong rồi.” <br>“Sao rồi, giành được vị trí hợp tác chứ?” Lục Khởi vội vàng hỏi.<br><br><br>Bạch Dương lắc đầu cười khổ: “Làm gì đơn giản thế được? Hai mươi người đến mà chỉ chọn năm nhà để hợp tác thôi.<br><br>Người bên phía đề xuất hợp tác thử thách bọn em, bảo bọn em viết một bản kế hoạch, sau đó sẽ căn cứ vào bản kế hoạch mà quyết định vị trí hợp tác.” <br>“Thế thì công bằng đấy.” Lục Khởi gật đầu.<br><br>Bạch Dương xoa ấn đường: “Nhưng em lại thấy rất phiền muộn, vì em không biết viết kế hoạch.<br><br>Em chưa từng tiếp xúc đến mảng này, có nhiều từ chuyên ngành em còn chưa biết thì viết làm sao đây?” <br>Bên ngoài phòng họp, Phó Kình Hiên nghe nói thế thì lập tức dừng động tác mở cửa lại.<br><br>Trợ lý Trương đứng sau lưng anh: “Tổng…” <br>Anh ta vừa nói một chữ đã bị Phó Kình Hiên giơ tay lên ngăn lại.<br><br>Trợ lý Trương im lặng không nói nữa.<br><br>Lục Khởi cười nói: “Chuyện này có sao đâu, cầm về cho người của phòng kế hoạch viết, bọn họ rất giỏi viết cái này mà?” <br>“Không được.” Bạch Dương lắc đầu: “Còn chưa biết trong tập đoàn có bao nhiêu người là tai mắt của Đoàn Hựu Đình nữa.<br><br>Anh có tin là chỉ cần em để người khác viết thì Đoàn Hựu Đình sẽ phá không, ông ta không muốn em thắng, vậy nên em chỉ có thể tự viết.” <br>“Em nói cũng đúng, đến lúc đó anh viết với em, tuy anh cũng chưa từng làm về mảng này nhưng dù sao hai người làm cũng tốt hơn một.” Lục Khởi gãi đầu nói..<br><br>"]