["<br>","<br>“Tôi không phải…” Cố Tử Yên cắn môi, nước mắt chảy dài.<br><br>Cô ta nhìn Phó Kình Hiên: “Kình Hiên, em thật sự không phải sinh ra đã xấu, em chỉ vì không có cảmg giác an toàn thôi.<br><br>”<br>Không biết tại sao nghe những lời này, Phó Kình Hiên chẳng những không bị lay động, mà thậm chí còn cảm thấy trào phúng, nực cười.<br><br>“Lần trước khi em hại Bạch Dương bị ngã cũng nói với anh như vậy.<br><br>” Phó Kình Hiên nhìn Cố Tử Yên với ánh mắt sâu thẳm, u tối.<br><br>Khi đó thậm chí anh còn cảm thấy có lỗi với cô ta.<br><br>Anh cho rằng mình không chăm sóc ở bên cô ta mới khiến cô ta không có cảm giác an toàn rồi làm ra chuyện như vậy, nhưng bây giờ xem ra sự cảm thấy có lỗi của anh lại biến thành trò cười.<br><br>Tiếng khóc của Cố Tử Yên chợt ngưng, trong mắt thoáng hiện vẻ lúng túng khó phát hiện, nhưng rồi nhanh chóng biến mất, cô ta cúi đầu, tiếp tục giảo biện: “Kình Hiên, em thật sự không có cảm giác an toàn.<br><br>”<br>“Lần trước em nói anh với Bạch Dương gần gũi khiến em không có cảm giác an toàn, anh có thể tin em.<br><br><br>Vậy lần này thì sao? Lần này anh đã rời xa Bạch Dương rồi, em vẫn còn sợ điều gì?” Phó Kình Hiên dò xét.<br><br>“Em… Em…” Cố Tử Yên cắn môi lùi lại, lắp bắp không nói nên lời.<br><br>Bởi vì cô ta không thể nói ra điều mình đang sợ.<br><br>Bạch Dương ôm bụng vẫn đang đau, khuôn mặt nhỏ nhắn đầy vẻ lạnh lùng: “Thôi bỏ đi anh Phó, cô Cố không nói ra được thì cứ báo cảnh sát.<br><br>Trong tay tôi có ghi âm cô ta cố ý giết người, chắc có thể kết án vài năm.<br><br>”<br>Ghi âm?<br>Vẻ mặt Cố Tử Yên thay đổi, cô ta nhìn Bạch Dương một cách khó tin: “Cô ghi âm rồi?”<br>“Đúng thế.<br><br>” Bạch Dương giơ điện thoại lên: “Khi cô tìm tôi, vẻ độc ác trong mắt cô đã không giấu được nữa, cô nghĩ tôi sẽ không chuẩn bị gì mà ngu ngốc đi theo cô sao?”<br>Nhưng cô vẫn lơ là một điều, không ngờ Cố Tử Yên lại muốn giết cô.<br><br>“Kình Hiên…” Cố Tử Yên thật sự sợ rồi, nhìn Phó Kình Hiên với vẻ mặt tái nhợt, trong mắt viết đầy cầu cứu.<br><br><br>Môi mỏng của Phó Kình Hiên mím lại thành một đường thẳng, anh không lên tiếng.<br><br>Theo lý mà nói, cô ta là người yêu của anh, anh nên cứu cô ta.<br><br>Nhưng anh lại không thể nói ra lời cứu cô ta, hơn nữa anh biết chuyện cô ta làm lần này thật sự đã gây ra chuyện lớn, nếu anh còn bảo vệ cô ta thì đó mới là vô trách nhiệm với cô ta.<br><br>Thấy Phó Kình Hiên chần chừ không lên tiếng, trái tim Cố Tử Yên dần dần nguội lạnh, cô ta lắc đầu rơi lệ.<br><br>Anh không muốn cứu cô ta.<br><br>Không ngờ anh lại không muốn cứu cô ta!<br>Bạch Dương cũng hơi bất ngờ trước sự lựa chọn của Phó Kình Hiên.<br><br>Cô luôn nghĩ anh cưng chiều Cố Tử Yên, cưng chiều đến mức không có giới hạn.<br><br>Không ngờ không phải vậy.<br><br>Bạch Dương nhìn Phó Kình Hiên với ánh mắt phức tạp, đột nhiên cảm thấy không hiểu anh lắm.<br><br>“Nếu anh Phó không phản đối thì tôi báo cảnh sát nhé.<br><br>” Bạch Dương nói xong thì lấy điện thoại ra.<br><br>.<br><br>"]