[" ","Chương 862","Bạch Dương nở nụ cười: “Đừng tưởng rằng tôi dễ bị tổn thương như vậy, được rồi, tôi đi trước”","Nói xong, cô thu tay về, dựa vào tường bước vào phòng tắm, đóng cửa lại.","Lương Triết nhìn chằm chằm cánh cửa phòng tắm đóng chặt mấy giây, sau đó đột nhiên nheo mắt lại, xoay người đi về phía giường bệnh, nhặt báo cáo kiểm tra mà Bạch Dương vừa đặt ở bên gối.","Cậu ta muốn xem chuyện gì đang xảy ra với biên bản kiểm tra này và tại sao chị lại không biết mình bị đầu độc.","Bệnh viện gì mà lại không thể phát hiện được việc này!","Ngay lúc Lương Triết đang nhanh chóng kiểm tra báo cáo kiểm tra trên tay, bỗng dưng cánh cửa phòng tắm không xa phía sau cậu ta đang từ từ mở ra.","Bạch Dương đứng ở cửa phòng tắm, nắm chặt tay nắm cửa, dùng ánh mắt phức tạp nhìn cậu ta.","Như thể cảm nhận được ánh nhìn từ đăn sau, bàn tay đang cầm biên bản kiểm †ra của Lương Triết đột nhiên đông cứng lại, sau đó quay đầu lại và bắt gặp ánh mắt thất vọng của Bạch Dương.","Trái tim Lương Triết đột nhiên hoảng hốt, sắc mặt tái nhợt: “Chị…”","Bạch Dương nhắm mắt lại, giọng nói đầy chua xót: “Tiểu Triết? Cậu có biết không? Phó Kình Hiên nói với tôi rằng có ba người khả nghỉ nhất đã đầu độc tôi, Trình Minh Viễn, Lục Khởi và cậu, trong số ba người các cậu, tôi có thể chấp nhận việc Trình Minh Viễn đầu độc tôi, bởi vì tôi không có quan hệ tốt với anh ta, nhưng tôi không thể chấp nhận được việc cậu và Lục Khởi đầu độc tôi, vì vậy khi Phó Kình Hiên nói rằng đó có thẻ là các người, tôi đã nghĩ rằng anh ấy đang nói dối tôi”","Vừa nói, ánh mắt cô lại rơi vào báo cáo kiểm tra trong tay cậu ta: “Nhưng tôi không thể tưởng tượng được là Phó Kình Hiên nói hoàn toàn đúng, người đầu độc tôi thật sự là cậu, đối với tôi, người tôi cảm thấy là †rong sạch nhất, hiền lành nhất, là cậu”","Lương Triết theo động tác của cô nhìn bàn tay của anh, như hiểu ra điều gì đó, con ngươi co rút lại: “Chị à, chị đang cố ý kiểm tra em sao?”","Thấy cậu phản ứng mạnh như vậy, Bạch Dương hít sâu một cái, dựa vào tường đi tới trước mặt cậu: “Đúng vây, tôi cố ý nhờ Lục Khởi lấy báo cáo kiểm tra ra trước mặt cậu, trước đó tôi cũng để kiểm tra Lục Khởi, tôi cố ý nói với Lục Khởi rằng tôi phải bỏ đứa bé vì tôi bị ngã. Nếu Lục Khởi là người đầu độc, chắc chắn anh ta sẽ thắc mắc tại sao tôi không biết mình bị đầu độc, và rồi anh ta sẽ để lộ sơ sót, nhưng Lục Khởi lại không như tế. Vì vậy, tôi chắc chắn rằng anh ta không đầu độc tôi, cho nên tôi đã kiểm tra cậu”","Cô nhìn Lương Triết: “Tương tự như vậy, những gì tôi nói với Lục Khởi, chỉ vì lúc đấy cậu đang ở trong phòng bếp nên tôi không nhìn thấy phản ứng của cậu, cho nên tôi mới nghĩ ra cách dùng báo cáo kiểm tra để thăm dò cậu, nếu cậu là người đã đầu độc thì chắc chắn cậu sẽ tìm cách để tìm hiểu xem bệnh viện có kiểm tra ra tôi bị ngộ độc hay không, cho nên tôi mới nhờ Lục Khởi đi lấy xe lăn, rồi lấy cớ đi vệ sinh để cố ý tạo cơ hội cho cậu đọc báo cáo kiểm tra của tôi, chỉ cần cậu đi nhìn thì chắc chắn cậu là người đầu độc tôi”","..” Lương Triết im lặng.","Một lúc sau, cậu ta đặt báo cáo kiểm †ra trong tay xuống, khóe miệng nở nụ cười khó tả: “Tưởng rằng mình đã che đậy kỹ lưỡng như vậy, không ngờ cuối cùng vẫn bị chị nhìn thấu”","Mặc dù đã xác định được người đầu độc là Lương Triết, nhưng Bạch Dương vẫn cảm thấy rất khó chịu khi nghe Lương Triết thừa nhận điều ấy.","Cô siết chặt lòng bàn tay, ánh mắt hỗn loạn: “Tiểu Triết, tại sao cậu lại làm như vậy? Cậu có biết không? Lúc nhìn thấy cậu cầm biên bản kiểm tra, tôi cảm thấy rợn hết cả sống lưng, tôi không thể tin được, bởi vì trong lòng tôi, cậu vẫn là một người em hiền lành, tốt bụng, ngây thơ, thế nhưng mà…","“Nhưng mà lại phát hiện ra em không như những gì chị nghĩ, đúng chứ” Lương Triết nhìn cô, cắt ngang.","Bạch Dương mở miệng thừa nhận.","Lương Triết cúi đầu, nhỏ giọng nói: “Rất xin lỗi, chị ơi, đã làm cho chị thất vọng rồi”"]