["<br>","<br>“Tổng giám đốc Phó, đã đến giờ.” Lúc này, trợ lý Trương nhắc nhở.<br><br>Phó Kình Hiên rời mắt khỏi Bạch Dương, đặt tập tài liệu đã chỉnh lý xong xuống, sau đó quét một lượt mọi người trong phòng: “Phương án hợp tác, mọi người đều đã xem cả rồi chứ?” <br>“Xem rồi.” Mọi người gật đầu.<br><br>Phó Kình Hiên hơi mở đôi môi mỏng: “Kĩ thuật năng lượng mới lần này, là nghiên cứu mới nhất của bộ phiên nghiên cứu bên tập đoàn tôi, có thể vận dụng vào trong rất nhiều ngành công nghiệp, không những có thể nâng cao hiệu suất công nghiệp rất lớn, quan trọng nhất là bảo vệ môi trường.” <br>Dừng một chút, anh lại nói: “Trước mắt, hạng mục kĩ thuật này, cấp trên đã biết, do không cho phép Phó Thị độc quyền, thế nên tôi mới tìm các vị đến, chọn ra năm đối tượng hợp tác phù hợp nhất trong các vị, cùng sử dụng kĩ thuật này.” <br>Bạch Dương chợt hiểu ra, tự nhủ: “Thì ra là vậy.” <br>Lúc cô lấy được phương án hợp tác mà Đoàn Hựu Đình đưa cho đã cảm thấy rất kỳ lạ, người phát động có một kĩ thuật tốt như thế, sao không tự mình dùng, thì ra là không được độc quyền.<br><br>Cũng phải, nếu như kĩ thuật này bị một công ty độc quyền, rất dễ tạo nên sự mất cân bằng nghiêm trọng của kinh tế trong nước, cấp trên tuyệt đối không cho phép.<br><br><br>“Tổng giám đốc Phó, anh nói những cái này, chúng tôi đều biết, nhưng tôi có một câu hỏi.” Cố Việt Bân bỗng nhiên giơ tay.<br><br>Phó Kình Hiên nhìn về phía ông ta: “Câu hỏi gì?” <br>Cố Việt Bân chuyển tầm mắt lên Bạch Dương.<br><br>Bạch Dương hơi nhíu mày, trong lòng hiểu, người này lại muốn bắt đầu đối phó cô rồi.<br><br>Quả nhiên, Cố Việt Bân chỉ vào Bạch Dương: “Lúc đầu cậu mời chúng tôi qua đây họp, từng nói là chỉ mời các doanh nghiệp top 20 của Hải Thành, và chọn ra năm doanh nghiệp phù hợp nhất trong đó để tiến hành hợp tác, vậy xin hỏi Tổng giám đốc Phó, người của tập đoàn Thiên Thịnh vì sao lại ở đây?” <br>Những người khác cũng nhìn Bạch Dương bằng ánh mắt sâu xa.<br><br>Bạch Dương nắm chặt tay, sắc mặt khó coi.<br><br>Lúc này cô cũng mới biết, thì ra Phó Kình Hiên chỉ mời doanh nghiệp trong top 20, vậy rốt cuộc Đoàn Hựu Đình làm thế nào lấy được tư cách hội nghị? <br><br>Hơn nữa Đoàn Hựu Đình cũng không nói cho cô, rõ ràng là muốn để những người này sỉ nhục cô.<br><br>Bạch Dương tức đến toàn thân run rẩy.<br><br>Phó Kình Hiên thấy cô như vậy, bất giác hơi đau lòng, nhưng gương mặt vẫn tỏ vẻ lãnh đạm như trước: “Là danh sách thêm vào, tôi bảo trợ lý Trương làm, một vài doanh nghiệp tầm trung có thể rút thăm, cũng là cho họ một cơ hội.” <br>“Sao tôi chưa từng nghe nói cậu còn làm một danh sách thêm vào, hơn nữa còn trùng hợp được Thiên Thịnh rút trúng, Kình Hiên, chắc không phải cậu cố ý cho cô ta đấy chứ?” Cố Việt Bân nhìn anh, gương mặt tràn đầy hoài nghi.<br><br>Sắc mặt Phó Kình Hiên trầm xuống: “Nếu như Tổng giám đốc Cố không tin, có thể tự mình đi kiểm tra, được rồi, hội nghị tiếp tục.” <br>Nhận thấy anh không vui, Cố Việt Bân hừ một tiếng, không nói thêm nữa.<br><br>Tuy rằng mình là ba vợ tương lai của anh, nhưng bây giờ anh còn chưa kết hôn với Tử Yên.<br><br>Thế nên, vẫn đừng quá chọc anh tức giận.<br><br>“Lúc nãy Tổng giám đốc Cố đã nói rất rõ ràng, tôi sẽ chỉ lựa chọn tiến hành hợp tác với doanh nghiệp thích hợp nhất trong số các vị, còn về phán đoán thích hợp thế nào, cách tốt nhất chính là kế hoạch hợp tác.”.<br><br>"]