[" ","Chương 774","Bây giờ điều duy nhất cô có thể làm là chờ đợi.","Suy nghĩ một lúc, Bạch Dương nhìn thời gian ở góc dưới bên phải máy tính, đã mười hai giờ rưỡi.","Chắc buổi tối Lâm Diệc Hàng mới đi ra.","Chỉ cần cô đợi đến tối thôi, cô nghĩ cô có thể nhìn thấy hy vọng rồi.","Đột nhiên, điện thoại reo.","Bạch Dương liếc nhìn, sắc mặt trầm xuống.","Phó Kình Hiên thấy vậy, nheo mắt hỏi: “Aj2”","“Là của đồn cảnh sát.” Bạch Dương mím môi trả lời: “Lúc trước trên mạng có người nói sẽ báo cảnh sát, e rằng chính là người đó.”","Nói xong, cô dùng ngón tay cái vuốt nút trả lời cuộc gọi.","“Xin chào cô Dung, bên chúng tôi là đồn cảnh sát an ninh Hải Thành. Có người trên mạng đã gọi điện báo cảnh sát, nói rằng cô là kẻ tình nghi lừa khác người khác khiến người khác bị cưỡng hiếp. Bây giờ cô hãy đến đồn để hợp tác điều tra” Người trong điện thoại nói.","Bạch Dương đưa mắt nhìn Phó Kình Hiên, trong mắt cô hiện rõ dòng chữ: Nhìn đi, tôi đoán đúng rồi!","“Được, tôi sẽ đến ngay.” Bạch Dương lạnh nhạt đáp lại.","Kết thúc cuộc gọi, cô đặt điện thoại xuống rồi đứng dậy.","Phó Kình Hiên đứng dậy theo cô, nói: “Đến đồn cảnh sát?”","“Đúng vậy, tôi đến phối hợp điều tra.","Như vậy cũng tốt. Cảnh sát không tra được gì, nước bẩn trên người tôi cũng có thể rửa sạch một chút.” Bạch Dương cầm túi xách đeo lên.","Phó Kình Hiên sửa lại cổ tay áo: “Tôi đi với em.”","Bạch Dương muốn nói không, nhưng nhìn vẻ mặt kiên định của anh, cô hiểu dù không cho anh đi thì anh cũng sẽ đi thôi.","Thở dài một tiếng, Bạch Dương nhấc chân đi về phía cửa: “Tùy anh.”","Phó Kình Hiên mỉm cười, đi cạnh cô.","Trong thang máy, hai đội vệ sĩ do Phó Kình Hiên bố trí đã đến.","Phó Kình Hiên yêu cầu họ trực tiếp đến bãi đậu xe, ngăn chặn đám phóng viên ở đó.","Đợi đến khi đội trưởng đội vệ sĩ báo đã ngăn lại tất cả phòng viên, Bạch Dương và Phó Kình Hiên mới bước ra.","Khi vừa bước ra ngoài, cả hai bị đám phóng viên đang bị vệ sĩ chặn lại phát hiện.","Đám phóng viên hưng phấn giơ micro và camera lên, cố gắng giãy giụa thoát khỏi rào chắn vệ sĩ.","Phóng viên phục kích ở đây không nhiều bằng đám người bên ngoài cổng chính còn vệ sĩ ở đây lại nhiều hơn vệ sĩ ở cổng chính.","Ba mươi vệ sĩ ngăn chặn hai mươi mấy †ên phóng viên đến gắt gao, đám người có vùng vẫy giãy giụa đến cỡ nào cũng không thoát được.","Bọn họ vừa tức vừa hận đám vệ sĩ này.","Không còn cách nào khác, bọn họ chỉ có thể hét vào mặt Bạch Dương từ đằng xa: “Cô Dung, cô thật sự sai người cưỡng hiếp cô Cố sao?”","“Đúng vậy, cô Dung nói gì đó đi?”","Bạch Dương cau mày, mặc kệ, thậm chí không thèm nhìn những phóng viên này.","Các phóng viên tất nhiên không hài lòng với thái độ của cô, họ lần lượt đưa ra nhiều câu hỏi khác nhau."]