[" ","CHƯƠNG 755","“Chắc anh ta đang thực hiện một ca phẫu thuật, có một bệnh nhân mắc bướu não ở nước ngoài biết rằng nếu được Lâm Diệc Hàng làm phẫu thuật thì tỷ lệ thành công sẽ tăng cao, nên đã đặc biệt từ nước ngoài bay đến đây. Mà hôm nay chính là thời gian làm phẫu thuật. Ba tôi và mọi người cũng đang ở bệnh viện, ca phẫu thuật này sẽ rất kéo dài, không thể hoàn thành trong mười mấy tiếng được.” Trình Minh Viễn giải thích.","Bạch Dương ngẩng mặt lên: “Thì ra là vậy.","Cô lo lắng Lâm Diệc Hàng cố tình không nghe điện thoại của mình.","Nếu đã không phải cố ý thì cô cũng yên †âm phần nào.","“Nếu vậy thì tôi phải chờ mười mấy tiếng đồng hồ anh ta mới có thể đứng ra chứng minh sự trong sạch cho mình sao?”","Đôi lông mày của Bạch Dương nhíu lại.","Mười mấy tiếng đồng hồ, chắc chắn chuyện này sẽ trở nên mất kiểm soát.","Nhưng đây cũng không phải trọng yếu, quan trọng là, chắc chắn Đoàn Hựu Đình sẽ không chờ mười mấy tiếng đồng hồ để cô giao quyền quản lý.","Trình Minh Viễn thở dài: “Không sai, bây giờ chúng ta chỉ có thể chờ, có điều tôi có thể tạm thời giúp cô lắng những thông tin trên mạng xuống, để cô có thời gian bình Tĩnh, trước hết cứ ổn định giá cổ phiếu của Thiên Thịnh đã… A2.”","Anh ta đột nhiên nhìn thấy cái gì đó, ngạc nhiên chớp mắt mấy cái.","“Có chuyện gì vậy?” Bạch Dương nghi ngờ hỏi.","Trình Minh Viễn dán mắt vào máy vi tính, anh ta không nhìn nhầm, nuốt nước bọt một cái rồi nói: “Bạch Dương, có tin tốt cho cô đây, cô có nhờ người nào xóa tất cả những tin tức liên quan đến cô trên mạng xã hội đi không?”","“Không có.” Bạch Dương lắc đầu.","Trình Minh Viễn nhướng mày: “Nếu vậy thì thật kỳ lạ, vừa rồi tôi còn thấy trên mạng rất náo nhiệt mà, sao bây giờ lại biến mất hết rồi, chắc chắn đã có người xóa chúng đi, nếu không phải cô làm, vậy thì là ai? Không biết có phải Lục Khởi hay người em kết nghĩa kia của cô không nữa?”","“Không thể nào!” Bạch Dương lắc đầu khẳng định: “Lục Khởi cũng đã đi tìm †ruyền thông để ứng phó, căn bản không có thời gian để giúp tôi áp chế những tin †ức này, còn về Lương Triết, hôm nay cậu †a có một buổi chụp hình, có khi đến bây giờ vẫn chưa biết chuyện gì xảy ra, chắc chắc không thể nào là cậu ấy.” Tải ápp Тrцуeл ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Không phải Lương Triết cũng không phải Lục Khởi, vậy thì là ai, chẳng lẽ…”","Trình Minh Viễn nghĩ đến một người, sắc mặt cũng trở nên nghiêm trọng.","Bạch Dương cũng nghĩ ngay đến người đó, đôi môi đỏ mọng giật giật, chậm rãi nói ra ba chữ: “Phó Kình Hiên.”","Chắc chắn là anh, vừa rồi anh còn gọi điện thoại cho cô.","“Tôi cũng nghỉ ngờ là cậu ta, có khả năng rất cao, Bạch Dương, nếu thật sự là Phó Kình Hiên, cô có thể tha thứ cho cậu †a không?” Trình Minh Viễn thử dò xét.","Bạch Dương lạnh nhạt nói: ‘Không, đây là hai chuyện hoàn toàn khác nhau.”","Trình Minh Viễn nghe thấy thế lập tức nở một nụ cười: “Thế thì tốt quá.”","Chỉ là Bạch Dương cảm thấy kỳ lạ: “Không phải anh là bạn của Phó Kình Hiên sao? Tại sao lại hy vọng tôi không tha thứ cho anh ta?”","“A chuyện này…” Trình Minh Viễn hơi chột dạ nhìn về hướng khác, ngượng ngùng cười hai tiếng: “Cái gì, tôi đang giúp cô thôi, trước đây cậu ta đã đối xử với cô rất tệ, đương nhiên là tôi không ủng hộ chuyện này rồi.”","“Phải vậy không? Anh đã nghĩ thông suốt rồi.” Bạch Dương gật đầu một cái."]