[" ","CHƯƠNG 682","Đầu tiên, bọn họ không thân thiết như vậy. Thứ hai, Lâm Diệc Hàng là người lòng dạ thâm sâu, tuyệt đối không phải là người tốt ghét kẻ ác như kẻ thù gì đó. Lâm Diệc Hàng sẽ không làm chuyện không có lợi.","Lâm Diệc Hàng mỉm cười: “Tôi thật sự có mục đích riêng, nhưng bây giờ vẫn chưa thể nói cho anh biết được. Chờ tới lúc tôi thấy cần thiết, tôi sẽ nói với anh. Được rồi, trợ lý của anh tới rồi. Anh ta chạy nhanh như vậy, chắc hẳn có chuyện gì quan trọng muốn nói với anh. Các người cứ từ từ nói chuyện đi, tôi đi tới phòng bệnh khác kiểm tra.","Anh ta nói xong thì thả cánh tay xuống, đi về phía phòng bệnh tiếp theo.","Anh ta vừa mới đi, trợ lý Trương đã xuất hiện ở cửa.","“Tổng giám đốc Phó!” Trợ lý Trương thở hổn hển, gọi Phó Kình Hiên một tiếng.","Phó Kình Hiên nhíu mày: “Có chuyện gì vậy?”","“Tôi đã điều tra ra được chuyện liên quan tới đàn anh của bác sỹ Lâm. Không chỉ vậy, tôi còn điều tra ra được Cố Tử Yên và anh ta quen biết thế nào.” Trợ lý Trương hít sâu một hơi, nói.","Đồng tử Phó Kình Hiên hơi co lại, sắc mặt cũng trầm xuống: “Nói rõ đi!”","“Vâng.” Trợ lý Trương gật đầu, sau đó chậm rãi nói: “Đàn anh của bác sỹ Lâm họ Thời, tên là Thời Trạch. Bởi vì anh ta mắc bệnh rối loạn cảm xúc bẩm sinh, ba mẹ anh ta đã đưa anh ta ra nước ngoài tiếp nhận trị liệu tâm lý từ nhỏ, sau đó được chuyên gia thôi miên .Jason nhìn trúng, nhận làm đồ đệ.”","Đôi môi mỏng của Phó Kình Hiên mím lại: “Tiếp tục.”","“Vào năm Thời Trạch mười tuổi, ba mẹ anh ta đều gặp phải tai nạn giao thông và qua đời, chỉ để lại một đứa em trai nhỏ hơn anh ta ba tuổi là Thời Khiêm . Thời Khiêm này chính là người quan trọng nhất mà Thời Trạch từng nhắc tới, đồng thời cũng là bạn trai cũ của Cố Tử Yên.” Trợ lý Trương nhìn anh.","Phó Kình Hiên híp mắt: “Bạn trai cũ?”","“Đúng vậy, Thời Khiêm về nước vào năm mười tám tuổi, bởi vì trông đẹp trai nên được Cố Tử Yên chủ động theo đuổi. Hai người ở bên nhau được ba năm, Cố Tử Yên lại chủ động đề xuất chia tay, sau đó giả mạo cô Bạch gặp mặt ngài.” Trợ lý Trương nói.","Sắc mặt Phó Kình Hiên lạnh lùng: “Thời Khiêm đâu?”","“Chết rồi.”","“Chết rồi sao?” Phó Kình Hiên thoáng ngây người.","Trợ lý Trương gật đầu: “Anh ta cũng chết Vì tai nạn giao thông. Tôi nghe nói anh ta muốn níu kéo Cố Tử Yên quay lại, lúc băng qua đường đã bị xe đâm phải.”","Phó Kình Hiên hạ mí mắt xuống, không nói gì.","Thảo nào đêm đó anh nói Thời Trạch thôi miên Cố Tử Yên, bảo Cố Tử Yên quay lại với người quan trọng nhất mà Thời Trạch đã nhắc tới, Thời Trạch nói muộn rồi.","Hóa ra người quan trọng nhất kia đã chết vào sáu năm trước.","“Thật ra Thời Khiêm không chết ngay tại chỗ mà nằm trong bệnh viện ba ngày mới qua đời. Thời Trạch đã về nước trước khi Thời Khiêm qua đời. Thời Khiêm biết mình không sống được nữa, không có cách nào cướp lại trái tim của Cố Tử Yên từ chỗ Tổng giám đốc Phó ngài, cho nên muốn giúp Cố Tử Yên đạt được ý nguyện, sau đó lại bảo Thời Trạch thôi miên anh, để trong tiềm thức của ngài nghĩ ngài yêu Cố Tử Yên, cũng làm ngài kiên định về chuyện Cố Tử Yên là Phong Diệp.”","“Cho nên… tôi mới không phát hiện ra sơ hở trên người Cố Tử Yên!” Phó Kình Hiên siết chặt nắm đấm.","Trợ lý Trương thở dài: “Đúng vậy, không chỉ ngài, tôi, bà cụ, bà chủ, còn có cậu chủ Kình Duy, những người biết về Phong Diệp đều bị thôi miên. Khi anh ta thôi miên chúng ta, lại bảo chúng ta quên chuyện từng gặp anh ta. Cho nên chúng ta vẫn không biết mình bị thôi miên từ lúc nào.”","Anh ta nói đến đây, nhớ lại mà trong lòng ít nhiều vẫn hơi sợ hãi."]