[" ","CHƯƠNG 721","Cho nên là Lục Khởi hay Lương Triết đây?","Hoặc… Trình Minh Viễn cũng nên?","Nghĩ đến ánh mắt của ba người này nhìn Bạch Dương, sắc mặt Phó Kình Hiên không khỏi đen kịt lại, trong lòng cũng rất khó chịu.","Ba người này đều có tâm tư với Bạch Dương, chắc chắn bọn họ có khả năng vì Bạch Dương mà làm chuyện như vậy với Cố Tử Yên!","“Anh? Anh?” Phó Kình Duy đợi rất lâu nhưng vẫn không nghe thấy giọng nói của Phó Kình Hiên, lớn giọng gọi hai tiếng.","Phó Kình Hiên giật mình, phục hồi tinh thần lại: “Làm sao vậy?”","“Em vừa mới hỏi anh đấy, gọi anh mấy tiếng cũng không có phản ứng, anh làm gì vậy?” Phó Kình Duy bĩu môi, không vui len tiếng.","Phó Kình Hiên xoa xoa thái dương: “Đang suy nghĩ thôi, em vừa hỏi cái gì?”","“Em muốn hỏi, lần trước khi anh xuất viện, tại sao anh lại muốn hủy bỏ hôn ước với Cố Tử Yên?” Phó Kình Duy hỏi lại câu hỏi của mình một lần nữa.","Cậu ta tuyệt đối không tin những lời anh trai nói ở buổi họp báo, rằng Cố Tử Yên †âm địa ác độc nên mới hủy bỏ.","Không phải anh trai đã biết tâm địa của Cố Tử Yên không tốt từ lâu rồi sao? Vì sao lúc trước không hủy bỏ hôn lễ, mà lại hết lần này tới lần khác, tới sau khi xuất viện thì mới muốn hủy hôn.","Cho nên trong chuyện này, khẳng định còn có nguyên nhân khác!","Lần trước không hỏi, lần này nhất định phải hỏi rõ ràng mới được.","“Em biết, ban đầu anh ở cùng với Cố Tử Yên là vì cô ấy là bạn tâm giao của anh, đúng không?” Phó Kình Hiên nhìn vào màn hình máy tính, nhẹ nhàng nói. Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Phù Kình Duy lại gật đầu một cái: ‘Em biết!”","Mặc dù lúc đó cậu ta vẫn còn nhỏ, chỉ mới mười tuổi thôi, nhưng cậu ta vẫn biết rất rõ rằng anh trai của mình có một người bạn thơ ấu và đã yêu luôn người bạn đó.","Chỉ là cậu ta không biết tên bạn thân của anh trai, và cậu ta cũng không có hứng thú với những thứ này.","“Sau đó, anh biết bây giờ Cố Tử Yên là giả. Cô ta không phải bạn thuở nhỏ của anh, mà người bạn hồi nhỏ đó, chính là Bạch Dương.” Khi Phó Kình Hiên nói về Bạch Dương, giọng anh trở nên dịu dàng hơn nhiều.","“Trời đất!” Phó Kình Duy giật mình bật dậy khỏi hàng ghế.","Các huấn luyện viên và đồng đội bên cạnh cậu ta cũng phải giật mình vì cậu ta.","“Kình Duy, cậu làm sao vậy?” Huấn luyện viên vẻ mặt tối sầm cảnh cáo: “Im lặng đi, mọi người đang nghỉ ngơi đấy.”","Sau đó, Phó Kình Duy mới nhận ra rằng phản ứng vừa rồi của mình là quá lớn, cậu †a cười xấu hổ: “Thật xin lỗi huấn luyện viên, tôi biết sai rồi.”","Nói xong, cậu ta cầm điện thoại di động đi ra khỏi sân vận động, đi đến một nơi yên Tĩnh, sau đó mới tiếp tục nói vào điện thoại: “Anh trai, anh nói chị Bạch Dương là bạn tâm giao của anh sao?”","Phó Kình Hiên không nói gì.","Phó Kình Duy gãi đầu: “Vì vậy, Cố Tử Yên mới giả danh chị Bạch Dương?”","Phó Kình Hiên vẫn ậm ừ.","Phó Kình Duy tức giận đạp tường: “Mẹ kiếp, Cố Tử Yên, người phụ nữ đó thật không biết xấu hổ, em chưa từng thấy ai đáng sợ hơn cô ta đâu, cô ta có thể làm những chuyện như vậy, nhưng làm sao mà cô ta biết anh và chị Bạch Dương có mối quan hệ với nhau chứ.”"]