["<br>","<br>Phó Kình Hiên nghe thấy sự sốt ruột trong giọng nói của cô, trầm giọng trả lời: “Tối hôm qua lúc bà thức dậy đi vệ sinh thì bị ngã.” <br>“Cái gì?” Âm lượng của Bạch Dương cao lên, trái tim sợ đến mức thiếu chút nữa bay ra ngoài, hai tay nắm chặt điện thoại di động, hỏi lại: “Bà nội ngã như thế nào, có nghiêm trọng hay không?” <br>Cho dù một người trẻ bị ngã cũng rất dễ bị thương nặng.<br><br>Chưa nói đến một bà cụ lớn tuổi như vậy.<br><br>“Đừng lo lắng, may mà bà nội chỉ là gãy chân, những chỗ khác đều không sao.” Phó Kình Hiên vuốt sống mũi trả lời.<br><br>Bạch Dương thở phào nhẹ nhõm: “Vậy thì tốt rồi, bây giờ bà nội đang ở bệnh viện hay sao?” <br>Phó Kình Hiên hơi gật đầu, ừ một tiếng.<br><br>“Tôi biết rồi, tôi sẽ đi thăm bà nội vào buổi chiều.” Bạch Dương nói.<br><br>“Tôi sẽ đón cô.” <br><br>“Không cần.” Sắc mặt của Bạch Dương không hề thay đổi, giọng nói lạnh nhạt từ chối: “Anh chỉ cần gửi vị trí cho tôi là được.” <br>Vừa dứt lời, cô lập tức cúp máy.<br><br>Phó Kình Hiên nhìn màn hình điện thoại di động đã trở lại màn chính chính, đôi môi mỏng hơi mím lại.<br><br>Trước kia, đều là anh cúp điện thoại của cô trước, bây giờ ly hôn rồi, lập tức biến thành cô cúp máy trước.<br><br>Thì ra cảm giác bị người ta lạnh lùng cúp điện thoại đúng là không tốt như vậy.<br><br>“Điện thoại của Phó Kình Hiên?” Lục Khởi liếc mắt nhìn điện thoại di động của Bạch Dương, trong giọng nói lộ ra chút chua xót không hề che dấu.<br><br>Bạch Dương không biết anh ta đang chua xót vì việc gì, gật đầu: “Bà nội bị ngã, buổi chiều em đi thăm bà.” <br>“Bà ấy là bà nội của Phó Kình Hiên, em và Phó Kình Hiên đã ly hôn rồi, cần gì phải đi thăm.” Lục Khởi bĩu môi nói.<br><br><br>Bạch Dương cất điện thoại di động: “Đừng nói như vậy, bà nội đối với em rất tốt, bà ấy bị ngã, em không thể không đi, được rồi, đi thôi, đừng để Tổng giám đốc Đoàn chờ lâu.” <br>Lục Khởi nhún vai.<br><br>Hai người đẩy cửa phòng họp đi vào, bên trong đã chật kín người, mấy chục con mắt đồng loạt nhìn về phía hai người, đều là cổ đông và lãnh đạo các bộ phận của tập đoàn Thiên Thịnh.<br><br>Bạch Dương nhìn lướt qua, lập tức chuyển ánh mắt dời đến vị trí chủ vị trên bàn hội nghị dài.<br><br>Trước ngày hôm nay, vị trí đó vẫn luôn là chỗ cô ngồi, mà giờ phút này, lại có một người khác đang ngồi.<br><br>Tổng giám đốc hiện tại của tập đoàn Thiên Thịnh, Đoàn Hựu Đình.<br><br>“Tổng giám đốc Đoàn, hoan nghênh ngài trở về.” Bạch Dương cười chào hỏi Đoàn Hựu Đình.<br><br>Đoàn Hựu Đình xoay bút: “Tôi còn tưởng rằng cháu gái lâu như vậy chưa đến họp, là vì không hài lòng chú Đoàn tôi trở về.” <br>Ánh mắt của Bạch Dương trầm xuống, nụ cười trên mặt vẫn không thay đổi: “Làm sao có thể, chỉ là cháu có việc nên chậm trễ một lúc mà thôi, chú Đoàn vẫn luôn là bề trên, đừng tức giận cháu gái này.” <br>Đoàn Hựu Đình híp mắt lại, rốt cuộc nghiêm túc đánh giá Bạch Dương.<br><br>Vốn ông ta muốn dùng lý do cô đến muộn làm cái cớ để thị uy, để cho cô biết cho dù là cổ đông lớn nhất thì như thế nào, người nắm quyền trong tập đoàn vẫn là ông ta..<br><br>"]