[" ","Chương 982","Phó Kình Hiên ừ một tiếng, không nói gì thêm.","Lúc này, Lâm Diệc Hàng đột nhiên mở miệng: “Đây là một người phụ nữ!”","“Cậu nói người tấn công Bạch Dương là phụ nữ?” Phó Kình Hiên híp mắt hỏi.","Lâm Diệc Hàng gật đầu: “Không sai, tuy rằng người này che mặt rất kín, hơn nữa cố ý mặc quần áo cỡ lớn để giấu thân hình, nhưng nhìn dáng đi cùng với cổ tay thỉnh thoảng lộ ra của người này, có thể khẳng định đây là phụ nữ”","“Không phải là Cố Tử Yên chứ?” Trợ lý Trương suy đoán: “Chỉ có Cố Tử Yên mới có thù hận với cô Bạch.”","Phó Kình Hiên lắc đầu, “Không phải cô ta, hiện tại cô ta đã bị cảnh sát giám sát hai tư trên hai tư giờ, nên không thể rời khỏi bệnh viện được.”","“Không sai, chắc chắn không phải Cố Tử Yên.” Lâm Diệc Hàng đẩy kính, đồng tình với cách nói này của anh: “Tôi đã xem qua vết thương ở cổ tay của Bạch Dương, căn cứ vào mức độ lộn xộn của vết thương, thì có vẻ đây là lần đầu người phụ nữ kia làm chuyện này, lúc đó chắc hẳn cũng phải chịu rất nhiều áp lực, khiến tay run rẩy, cho nên những vết thương này mới trở nên lộn xộn như vậy. Mà Cố Tử Yên là một người thâm độc, tôi từng tận mắt nhìn thấy Cố Tử Yên bẻ gãy cổ một con mèo, động tác vô cùng gọn gàng. Vậy nên, nếu là Cố Tử Yên ra tay, khả năng đôi tay của Bạch Dương đã sớm không còn nữa rồi.”","“Hít… Trợ lý Trương hít vào một hơi: “Người phụ nữ Cố Tử Yên kia thật sự là một kẻ biến thái.”","Lâm Diệc Hàng nhếch môi: “Biến thái à, tôi thích từ này.”","Khóe miệng trợ lý Trương giật giật, thật sự không hiểu nổi anh ta thích gì ở từ này.","Tuy nhiên, trợ lý Trương còn có chút nghỉ vấn: “Lỡ như không phải Cố Tử Yên tự mình ra tay, mà cô ta mua chuộc người khác để làm chuyện đó thì sao?”","“Không có khả năng, thứ nhất Cố Tử Yên không thể liên lạc với bên ngoài.","Thứ hai, với sự căm ghét của cô ta dành cho Bạch Dương, vì sao cô ta lại chỉ mua chuộc người khác đánh ngất và cắt cổ tay Bạch Dương thôi. Không phải dứt khoát giết chết cô ấy sẽ tốt hơn sao?” Lâm Diệc Hàng hỏi ngược lại anh ta.","“Cái này…” Trợ lý Trương sửng sốt một chút.","Đúng vậy, Cố Tử Yên hận cô Bạch như vậy, mấy lần đều muốn giết chết cô Bạch.","Nếu thật sự muốn xuống tay với cô Bạch, làm sao có thể nhẹ nhàng như vậy!","“Trương Trình.” Đang nghĩ ngợi, trợ lý Trương lập tức nghe thấy Phó Kình Hiên gọi anh ta.","Trợ lý Trương nhìn về phía gương chiếu hậu, đáp: “tổng giám đốc Phó, anh có điều gì căn dặn?”","“biều tra một chút về Mạnh San.” Phó Kình Hiên híp mắt nói.","Trợ lý Trương vỗ trán một cái: “Đúng vậy, còn có Mạnh San, Mạnh San cũng có thù oán với cô Bạch, cô Bạch còn hai lần đưa cô ta vào trại tạm giam, chắc chắn cô ta cũng cực kỳ căm hận cô Bạch, tôi thực sự đã quên mất cô ta. Tôi biết rồi tổng giám đốc Phó, lát nữa tôi sẽ phái người đi điều tra cô ta.”","Phó Kình Hiên khẽ gật đầu.","Lâm Diệc Hàng đang chống tay, đột nhiên nói: “Đúng rồi, sau khi tỉm ra người, có thể giao cho tôi được không?”","“Giao cho cậu?” Phó Kình Hiên nhìn anh: “Cậu muốn làm gì?”","Trong mắt Lâm Diệc Hàng hiện lên một tia lạnh lẽo, nụ cười trên mặt càng thêm rùng rợn: “Không có gì, gần đây tôi đang nghiên cứu một loại thuốc mới, nhưng không tìm được người thích hợp để thử nghiệm. Vừa vặn người này đã làm tổn thương đến Bạch Dương, vậy nên để cô ta thử thuốc của tôi thì sao?”","Phó Kình Hiên nhíu mày."]