[" ","CHƯƠNG 724","Đôi môi đỏ mọng của Bạch Dương khế mở, giọng nói trong trẻo mà lãnh đạm trả lời: “Không có vì sao cả, nhưng nếu thật sự muốn hỏi lý do vì sao, thì đó chính là vì chị không yêu anh ấy, vậy tại sao chị lại phải đi tái hôn với người đàn ông mà chị không yêu?”","Dứt lời, cô cúp máy.","Cùng lúc đó, có tiếng gõ cửa của văn phòng truyền đến.","Bạch Dương cũng không thèm ngẩng đầu lên, nói: “Vào đi!”","Đồng Khê buông tay đi vào, dừng lại trước bàn làm việc của cô: “Dung tổng, vừa rồi cục cảnh sát gọi điện đến, báo rằng đã bắt được người tung hình ảnh khủng bố trên cửa sổ của cô rồi, bảo cô hãy đến đó một chuyến! “","Nghe xong, Bạch Dương lập tức ngẩng đầu lên: “Bắt được rồi?”","“Đúng vậy!” Thư ký Đồng gật đầu.","Bạch Dương nở nụ cười.","Thời gian lâu như vậy không thấy cục cảnh sát có phản hồi gì, cô còn tưởng là do cục cảnh sát không bắt được người, nên đã tự mình kết án rồi chứ.","“Tôi biết rồi, tôi lập tức qua đó ngay!”","Bạch Dương buông bút xuống, cầm túi xách lên đi về phía cửa văn phòng.","Vừa ra khỏi văn phòng, liền nhìn thấy Lương Triết đang đi về phía mình.","“Chị, chị muốn ra ngoài sao?” Lương Triết dừng lại đối diện Bạch Dương, nhìn túi xách trên vai Bạch Dương hỏi.","Bạch Dương khẽ gật đầu: “Ừ, đến cục cảnh sát một chuyến.”","“Đến cục cảnh sát?” Lương Triết híp mắt lại: “Chị, đã xảy ra chuyện gì sao?”","“Không có gì to tát đâu, chỉ là bên đồn cảnh sát đã bắt được một nhân vật khả nghỉ nửa đêm đặt hình ảnh bộ xương lên trên cửa sổ nhà chị mà thôi!” Bạch Dương đáp.","Sắc mặt Lương Triết trầm xuống: “Nửa đêm đặt hình bộ xương lên cửa sổ nhà chị?”","“Đúng vậy!”","“Chị, sao chuyện này chị không nói với em?” Lương Triết giữ chặt tay Bạch Dương, ánh mắt tràn đầy sự không đồng tình nói: “Lỡ hắn ta có ý đồ xấu thì phải làm sao?”","Nhìn ánh mắt khẩn trương đầy sự quan †âm của cậu, trong lòng Bạch Dương bỗng nhiên cảm thấy vô cùng ấm áp, mỉm cười vỗ nhẹ lên mu bàn tay cậu trấn an: “Đừng lo lắng, chị không sao? Với lại đã có người bắt được hắn rồi”","“Em biết chị không sao, nhưng lần này không sao, không có nghĩa là lần sau cũng không sao!” Lương Triết lo lắng.","Bạch Dương mỉm cười: “Được rồi được rồi, chị biết rồi, lần sau nếu xảy ra chuyện gì, chị nhất định sẽ nói với em đầu tiên được không?”","Lương Triết lúc này mới hài lòng gật đầu, ừ một tiếng.","Bạch Dương dở khóc dở cười nói: “Được rồi, chị đi đến cục cảnh sát trước, nếu em có việc gì thì chờ chị về rồi nói.”","“Em không có việc gì, chỉ là muốn tới đây gặp chị thôi, nếu chị có việc phải đi, vậy để em đi cùng với chị.”"]