[" ","CHƯƠNG 761","Đám người này là ai vậy?","Đang lúc đám phóng viên nghi ngờ khó hiểu thì mấy vệ sĩ bắt đầu di chuyển. Bọn họ tiến về phía trước vài bước, vươn bàn †ay to về phía đám phóng viên.","Sau đó một người xách lấy cổ một tên phóng viên giống như xách con gà con, †úm toàn bộ phóng viên lên xe rồi lái xe rời đi.","Cả quá trình cũng chỉ diễn ra trong thời gian ngắn ngủi có hai phút. Chờ đến khi các nhân viên an ninh của tập đoàn Thiên Thịnh lấy lại phản ứng thì trước mặt bọn họ đã không còn một bóng người, cứ như chuyện vừa rồi chỉ là ảo giác vậy.","Rốt cuộc chuyện gì đã xảy ra vậy?","Những người vừa tới trông cứ như xã hội đen ấy. Bọn họ đến từ đâu thế?","Phó Kình Hiên thấy đám phóng viên đều bị xách đi hết rồi, lúc này mới khởi động xe một lần nữa, đi vê phía cửa lớn Thiên Thịnh.","Trong văn phòng của Bạch Dương, cô đang thảo luận về thị trường chứng khoán với bộ phận giao dịch thì đột nhiên cửa phòng làm việc bị ai đó gõ vang.","Bạch Dương ngẩng đầu lên nhìn thì thấy Phó Kình Hiên. Cô ngẩn cả người: “Anh…","sao lại là anh?”","Phó Kình Hiên nhấc đôi chân dài đi vào, thấy dáng vẻ trợn tròn mắt ngạc nhiên của cô thì ý cười hiện lên trong mắt: “Là tôi.”","Cả quá trình cũng chỉ diễn ra trong thời gian ngắn ngủi có hai phút. Chờ đến khi các nhân viên an ninh của tập đoàn Thiên Thịnh lấy lại phản ứng thì trước mặt bọn họ đã không còn một bóng người, cứ như chuyện vừa rồi chỉ là ảo giác vậy.","Rốt cuộc chuyện gì đã xảy ra vậy?","Những người vừa tới trông cứ như xã hội đen ấy. Bọn họ đến từ đâu thế?","Phó Kình Hiên thấy đám phóng viên đều bị xách đi hết rồi, lúc này mới khởi động xe một lần nữa, đi vê phía cửa lớn Thiên Thịnh.","Trong văn phòng của Bạch Dương, cô đang thảo luận về thị trường chứng khoán với bộ phận giao dịch thì đột nhiên cửa phòng làm việc bị ai đó gõ vang.","Bạch Dương ngẩng đầu lên nhìn thì thấy Phó Kình Hiên. Cô ngẩn cả người: “Anh…","sao lại là anh?”","Phó Kình Hiên nhấc đôi chân dài đi vào, thấy dáng vẻ trợn tròn mắt ngạc nhiên của cô thì ý cười hiện lên trong mắt: “Là tôi.”","Bạch Dương thả ống nghe điện thoại bàn xuống rồi nhíu đôi lông mày thanh tú lại: “Anh lên đây bằng cách nào?”","“Người trong tập đoàn của em không dám ngăn tôi lại.” Phó Kình Hiên đứng đối diện với bàn làm việc của cô nói.","Khóe miệng Bạch Dương co rút.","Đúng vậy, Thiên Thịnh kém hơn Phó Thị, hơn nữa bây giờ Thiên Thịnh còn phải dựa vào việc hợp tác với Phó Thị mới ổn định phát triển được đến bây giờ. Có thể nói rằng Phó Thị chính là nhà bao nuôi, còn Phó Kình Hiên thì là ông ba giàu có của Thiên Thịnh. Công nhân của cô không dám cản anh lại cũng là chuyện bình thường.","Chẳng phải lần trước cũng vậy sao?"]