[" ","CHƯƠNG 612","Ví dụ như lúc trước, cô ta tỉnh lại xuất viện, anh lại vì một câu nói của cô ta mà để cho Bạch Dương dọn ra ngoài, lúc đó Bạch Dương vẫn là vợ của anh, cho dù anh không yêu Bạch Dương cũng tuyệt đối không có lý do để Bạch Dương dọn ra ngoài, nhưng anh lại cố tình làm thế.","Còn nữa Cố Tử Yên đã xuống tay với Bạch Dương mấy lần, cho dù là nhân cách thứ hai làm, đó cũng là phạm pháp, mà anh lại chưa từng động đến suy nghĩ muốn đưa cô ta vào cục cảnh sát.","Kỳ lạ nhất chính là, lúc trước anh chưa bao giờ cảm thấy mình làm như vậy là có gì không đúng, mãi đến lần tai nạn giao thông này, anh mới chợt phát hiện bản thân mình trong quá khứ, chẳng những thiểu năng trí tuệ mà ngay cả nhân sinh quan, thế giới quan, giá trị quan cũng không có!","Đó không phải là anh.","Phó Kình Hiên cắn chặt răng.","Anh dám khẳng định, bản thân trước khi †ai nạn giao thông xảy ra không phải là con người thật của anh!","Bản thân nhận được giáo dục ưu tú từ nhỏ, không thể làm ra những hành vi thiếu kiến thức này.","Trên người anh nhất định xảy ra vấn đề gì đó.","“Kình Duy, đưa anh lên lầu.” Nghĩ đến đây, Phó Kình Hiên khẽ cúi đầu, thu lại vẻ lạnh lùng trên mặt, trầm giọng sai bảo.","“Vâng vâng.” Phó Kình Duy đáp hai tiếng, đẩy anh đi về phía thang máy.","Thang máy này là hôm qua anh nhờ trợ lý Trương tìm người lắp đặt.","Chỉ để thuận tiện cho việc lên lầu sau khi xuất viện.","“Kình Hiên…” Cố Tử Yên thấy ngay cả một ánh mắt Phó Kình Hiên cũng không cho mình, ngay cả nói một câu cũng không nói với mình mà đã đi thẳng lên lầu, vội vàng muốn đuổi theo.","Cô ta tới đây chính là muốn nói rõ ràng với Phó Kình Hiên, anh rốt cuộc làm sao vậy, tại sao không gặp cô ta, tại sao đối xử lạnh nhạt với cô ta như vậy.","Nhưng không ngờ tới anh hoàn toàn không cho cô ta cơ hội này.","Cố Tử Yên còn chưa bước được hai bước đã bị bà cụ ngăn cản.","Trong mắt bà cụ không hề che giấu sự vui sướng khi người khác gặp họa: “Cô Cố, trời không còn sớm nữa, cháu trai tôi muốn nghỉ ngơi, cô cũng nên trở về đi.”","“Nhưng bác gái đêm nay cháu…” Tải áp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Tôi còn ở đây thì lời nói của nó không tính.” Bà cụ lạnh lùng liếc Vu Y Cơ một cái.","Từ trước đến giờ Vu Y Cơ đều sợ bà cụ này, vừa chạm vào ánh mắt của bà cụ đã lập tức cúi đầu.","“Người đâu, đưa cô Cố ra ngoài!” Bà cụ mở miệng nhìn về phía người giúp việc gọi.","Người giúp việc lập tức đi tới, làm tư thế mời Cố Tử Yên: “Cô Cố, xin mời.”","Cố Tử Yên cắn môi, tức giận nhìn bà cụ, cuối cùng dậm chân rời đi.","Trên lầu, Phó Kình Duy đẩy Phó Kình Hiên vào phòng: “Anh, anh nghỉ ngơi cho tốt, em đi ra ngoài trước.”","“Khoan đã.” Phó Kình Hiên gọi cậu ta lại.","Phó Kình Duy xoay người lại: “Anh, còn chuyện gì nữa sao?”","“Tại sao em lại đột nhiên chán ghét Cố Tử Yên vậy? Anh nhớ rõ, lúc trước em cũng giống mẹ rất thích Cố Tử Yên mà?” Phó Kình Hiên ngước mắt nhìn cậu ta.","Phó Kình Duy gãi gãi đầu: “Đúng vậy, lúc trước vẫn nghe mẹ nói, Cố Tử Yên rất tốt, hơn nữa anh thích chị ta nên em mới nghĩ, anh ưu tú như vậy thì người con gái anh thích nhất định là thật sự tốt, cho nên em rất có thiện cảm với Cố Tử Yên. Nhưng sau này em thấy rõ bộ mặt thật của chị ta rồi, em đương nhiên sẽ rất ghét.: Phó Kình Hiên trầm mặc."]