[" ","CHƯƠNG 591","“Vừa nãy anh đã đi đâu vậy, không thấy anh trong phòng.” Cô Tử Yên không vui nhìn Lâm Diếc Hàng đi vào, chanh chua nói.","Cho đến nay, mỗi lần cô ta muốn gặp anh ta, anh ta đều đến trước giờ hẹn, sau đó chờ cô ta đến.","Đây là lần đầu tiên cô ta điến nơi mà không nhìn thấy anh ta, điều này làm cô †a rất không vui, có cảm giác bị khinh thường.","“Đi nhà vệ sinh, tôi xin lỗi” Lâm Diệc Hàng kéo ghế ra ngồi xuống.","Cố Tử Yên nặng nề đặt túi xuống: “Lần này tôi gặp anh, không phải vì cái gì khác, vẫn là vì Bạch Dương, tôi muốn anh giết cô ta ngay lập tức!”","Lâm Diệc Hàng khẽ híp mắt.","Phòng bên cạnh, Bạch Dương lạnh hết cả người.","Cố Tử Yên lại muốn để Lâm Diệc Hàng giết cô!","Bởi vì mình ra tay thất bại, cho nên muốn để người khác ra tay sao?","“Chị…” Lương Triết nắm chặt tay, khuôn mặt xưa nay luôn ôn hòa lúc này lại lạnh băng khiến người run sợ: “Người đàn bà quá ác độc!”","Bạch Dương khẽ nhếch đôi môi đỏ: “Chị biết, chị đã biết từ lâu.”","Trong lúc học đại học, cô biết Cố Tử Yên tâm tư hung ác nham hiểm, không phải người tốt.","Nhưng cho đến lần này, khi Cố Tử Yên tỉnh lại, cô mới hiểu rõ hoàn toàn, loại người như Cố Tử Yên, quả thật xấu xa không còn một chút lương tri.","“Sao đột nhiên cô lại nổi giận tới mức muốn tôi giết cô ta, là cô ta chọc cô à?”","Lâm Diệc Hàng rũ mắt, che khuất sát ý †rong mắt, lại rót chén trà cho Cố Tử Yên.","Cô Tử Yên đẩy chén trà đi: “Anh biết Kình Hiên bị tai nạn giao thông chưa?”","Lâm Diệc Hàng liếc nhìn chén trà bị cô †a đẩy ra, ánh mắt hơi tối lại: “Đương nhiên, có điều hôm nay tôi nghỉ, chưa đi bệnh viện thăm cậu ấy.”","“Kình Hiên bị tai nạn xe cộ ở vịnh Tiên Thủy, vào khoảng mười một giờ tối hôm qua, khi đó ba tôi gọi điện thoại cho anh ấy, nói anh ấy đến nhà họ Cố thăm tôi, anh ấy từ chối, lại lái xe đi tìm Bạch Dương, anh nói tôi có thể không tức giận sao được, sao có thể không oán trách, không hận!” tải áp Hola để đọc tiếp nhé.","Mặt mũi Cố Tử Yên nhăn nhó, cả người run lên.","“Được rồi, tôi đồng ý với cô là được chứ gì, uống chén trà đi, xin bớt giận, cô mới tỉnh lại không đến mấy tháng, cơ thể cũng chưa khôi phục hoàn toàn, giận giữ như vậy là không tốt cho cơ thể.” Lâm Diệc Hàng đặt chén trà đến trước mặt cô ta lần nữa, còn dùng giọng điệu dụ dỗ khuyên cô †a uống.","Cố Tử Yên rất thích cảm giác được tâng bốc, cô ta cao ngạo liếc nhìn anh ta: “Cũng được, xem ở việc anh tốt với tôi, tôi uống một ngụm vậy.”","Lâm Diệc Hàng cười, không nói gì.","Cố Tử Yên nâng chén trà lên, nhấp một ngụm: “Sao lại hơi ngọt vậy?”","“Tôi bỏ thêm chút đường, không phải cô từng nói trà đắng à?” Lâm Diệc Hàng đẩy mắt kính trả lời.","Cố Tử Yên cũng không còn nghỉ ngờ, cô †a lại uống một ngụm nữa.","Thấm thoát, chén trà đã uống xong.","Lâm Diệc Hàng nhìn chén trà đã thấy đáy, khóe môi chợt cong lên.","Lúc này, điện thoại di động của Cố Tử Yên báo có người gọi đến, thấy là Vu Y Cơ gọi, trên mặt cô ta lộ vẻ vui mừng, vội vã nghe máy: “Bác gái, Kình Hiên tỉnh rồi ạ?”"]