[" ","CHƯƠNG 375","“Được, chị lập tức đến ngay.” Đặt điện thoại xuống, Cố Tử Yên nhìn trợ lý Trương: “Trợ lý Trương, làm phiền anh nói với Kình Hiên một tiếng, tôi không đến tìm anh ấy được”","Cô ta muốn đi gặp Mạnh San, mặc dù cô ta không muốn coi Mạnh San là bạn mà chỉ coi Mạnh San như một con chó săn gọi một cái là chạy đến vẫy đuôi.","Nhưng con chó săn này lại rất trung thành với cô ta, cô ta đương nhiên muốn giữ lại bên mình, sau này có chuyện gì còn có thể đẩy ra làm bia đỡ đạn, cho nên không thể cắt đứt quan hệ với Mạnh San được.","“Được chứ, cô Cố cứ yên tâm đi đi, tôi sẽ chuyển lời đến Tổng Giám đốc Phó.” Trợ lý Trương cười gật đầu.","Cố Tử Yên rời đi.","Trợ lý Trương ôm tập tài liệu đi lên tâng thượng, gõ cửa văn phòng Tổng Giám đốc.","“Vào đi.” Giọng nói lạnh lùng, trầm thấp của Phó Kình Hiên truyền đến.","Trợ lý Trương đẩy cửa đi vào: “Tổng Giám đốc Phó, đây là kế hoạch hợp tác của hai mươi Tổng Giám đốc các công ty vừa nộp lên.”","Nghe đến đây, Phó Kình Hiên lập tức dừng bút lại, ngẩng đầu lên, ánh mắt rơi lên tập tài liệu: “Đủ hết rồi à?”","“Vâng” Trợ lý Trương gật đầu.","Mắt Phó Kình Hiên chợt lóe lên: “Của Bạch Dương đâu?”","Lời này vừa thốt ra, anh hơi hối hận.","Bởi vì người khác thì không hỏi mà lại hỏi của Bạch Dương, điều này sẽ khiến người khác cảm thấy anh rất quan tâm đến Bạch Dương. Mặc dù chính anh cũng không biết vì sao mình lại quan tâm đến bản kế hoạch của Bạch Dương như vậy.","Thế nhưng sau đó Phó Kình Hiên lại nhìn thấy trợ lý Trương không hề kinh ngạc trước sự quan tâm của anh dành cho Bạch Dương, do đó sự hối hận trong lòng lại dần biến mất.","Có lẽ trợ lý Trương không hề cảm thấy anh đang quan tâm Bạch Dương.","Nhưng Phó Kình Hiên không hề biết rằng, trợ lý Trương không ngạc nhiên là vì anh ta đã sớm biết Tổng Giám đốc Phó cũng có tình cảm với cô Bạch.","Cho nên Tổng Giám đốc Phó vừa lên tiếng hỏi bản kế hoạch của cô Bạch, anh ta mới không cảm thấy ngạc nhiên.","“Ở đây” Trợ lý Trương rút bản kế hoạch của Bạch Dương ra, đưa đến.","Sau khi nhận lấy, Phó Kình Hiên ôm theo tâm trạng không nói nên lời mở tài liệu ra, †ò mò, mong đợi đều có cả.","Thế nhưng sau khi nhìn thấy nội dung của bản kế hoạch, anh lại hơi nhíu mày, chút mong đợi nhỏ nhoi đó cũng biến mất.","Tệ! Quá tệ!","Bản kế hoạch như thế này thật sự quá †ầm thường, không có chút điểm sáng nào, hoàn toàn không có bất kỳ sức cạnh tranh nào cả.","Thứ như thế này mà cô cũng nộp lên được.","Phó Kình Hiên mím chặt đôi môi mỏng của mình, trong mắt ẩn chứa thất vọng không che giấu được.","Trợ lý Trương cũng nhìn thấy, khẽ đẩy cặp kính: “Tổng Giám đốc Phó, bản kế hoạch của cô Bạch có vấn đề gì sao?”","“Cậu tự mình xem đi.” Phó Kình Hiên ném tập tài liệu cho anh ta.","Trợ lý Trương vội vàng bắt lấy, rồi mở ra xem."]