[" ","Chương 953","Hơn nữa, sau khi cắt đứt quan hệ, ông †a sẽ công khai danh tính thật của Cố Tử Yên, nếu mà như vậy, mọi người sẽ không còn nghỉ ngờ việc ông ta cắt đứt quan hệ cha con nữa, dù sao ông ta đã một đứa con hoang như con gái ruột của mình, nuôi đến lớn như vậy nhưng đứa con gái nuôi này lại hết lần này đến lần khác hãm hại ông và tập đoàn Tam Thịnh như thế, kể cả ông có cắt đứt quan hệ thì mọi người cũng sẽ đứng về phía ông ta, thương cảm cho ông ta.","Ngay cả là thương giới cũng sẽ không loại trừ ông ta, bởi vì có thể nuôi một đứa con hoang đến lớn như vậy, chứng minh ông ta là một người có tình có nghĩa, ông †a quyết định cắt đứt quan hệ chỉ là vì con gái nuôi quá mức quá đáng, ông ta chỉ là bất đắc dĩ mới phải làm vậy, thậm chí còn vì thương hại ông ta, mà chủ động hợp tác với ông ta.","Cho nên bây giờ chính là xem Cố Việt Bân có thực sự tiết lộ danh tính của Cố Tử Yên không?","Bạch Dương nheo mắt nhìn Cố Việt Bân trong video. Cô phát hiện cô vẫn là đang đánh giá thấp Cố Việt Bân.","Mỗi lần cô nghĩ cho rằng Cố Việt Bân cũng chỉ có thế mà thôi, ai biết được ngay giây tiếp theo, Cố Việt Bân đã lấy ra pháp bảo vượt qua khó khăn.","Quả nhiên, cô vẫn là còn quá nhỏ để chiến đấu với một con cáo già như vậy, thủ đoạn vẫn chưa đủi Dù sao ông ta sống lâu hơn cô cả mấy chục năm, và ông ta có nhiều thủ đoạn hơn cô ta.","Ở bệnh viện, Phó Kình Hiên nhíu mày, nhìn Cố Việt Bân, không nói gì.","Trợ lý Trương ở bên cạnh nói: “Không phải chứ, ông ta cắt đứt quan hệ với Cố Tử Yên vào thời điểm này, đầu có vấn đề gì Vậy, ông ta vì đại nghĩa diệt thân, cư dân mạng sẽ khen ông ta, cho rằng ông ta làm vậy là đúng, nhưng ông ta lại cắt đứt quan hệ vào thời điểm này, cư dân mạng nhất định sẽ rất phản cảm, dù sao đối với cư dân mạng, kể cả Cố Tử Yên có sai, thì cũng là con gái của ông ta, cô ta vừa vào tù thì ông ta lại cắt đứt quan hệ, chính là quá tàn nhẫn, cư dân mạng cũng sẽ thay đổi từ ủng hộ ông ta thành không ủng hộ ông ta, thương giới càng không chấp nhận ông ta, ông ta có điên không? “","“Không, ông ta không điên, cậu nhìn ông †a, rất bình tĩnh. Đây là dấu hiệu cho thấy một người tự tin trong việc giải quyết khó khăn, một người lão làng như Cố Việt Bân, không thể không nghĩ đến những gì cậu nói, nhưng ông ta vẫn làm. Cho nên trong này, nhất định là có cái gì đó chúng ta không biết, và điều đó sẽ khiến ông ta tẩy trắng thành công.” Phó Kình Hiên nói.","Đôi mắt của trợ lý Trương mở to: “Ý anh là gì, ông ta có bài tẩy?”","Phó Kình Hiên nhấc cằm, không tỏ rõ ý kiến: “Xem tiếp đi, những phóng viên này sẽ giúp chúng ta giải đáp thắc mắc.”","Quả nhiên, sau khi các phóng viên tại hiện trường trở lại sau cú sốc, một làn sóng vấn đề sắc bén tấn công Cố Việt Bân một lần nữa.","“Ông Cố, ông có thực sự muốn cắt đứt quan hệ của với con gái của ông không?”","“Có!” Cố Việt Bân trả lời. Phóng viên lại hỏi lại: “Ông không nghĩ rằng ông cắt đứt quan hệ của mình vào lúc này, quá không phù hợp, quá tàn nhẫn sao?”","“Đúng vậy, dù gì đi nữa, cô ấy vẫn là con gái của ông, cho dù có làm nhiều chuyện sai đi nữa, ông cắt đứt quan hệ vào lúc này, ông có phải là không muốn bị liên lụy, mới lựa chọn cắt đứt quan hệ không?”","Cố Việt Bân nhìn phóng viên, nắm chặt micro và nghiêm nghị nói: “Tôi thừa nhận, †ôi không nên tuyên bố cắt đứt với Cố Tử Yên vào thời điểm này, nhưng tôi không nghĩ rằng mình thờ ơ, ngược lại, tôi cảm thấy rất xứng đáng với con bé, tôi không yêu cầu con bé phải trả ơn tôi đã nuôi con bé khôn lớn như vậy, nhưng ít nhất con bé lại làm hại nhà họ Cố của tôi và Tam Thịnh như thế này. Tôi tin rằng mọi người đều đã biết hoàn cảnh của Tam Thịnh, để Tam Thịnh có thể tiếp tục phát triển, tôi chỉ có thể tuyên bố cắt đứt quan hệ, bởi vì cô ấy không phải là con gái ruột của tôi! “","Khi câu nói này được phát ra, toàn bộ mọi người đều bị sốc."]