[" ","CHƯƠNG 680","Lâm Diệc Hàng nghe thấy tiếng thở gấp gáp của cô thì cũng hiểu là giờ cô tức giận thế nào. Anh ta đẩy gọng kính, an ủi: “Yên tâm đi. Như những gì tôi vừa mới nói thì tôi chắc chắn sẽ không làm gì cô cả, tôi sẽ làm như thế với cô ta”","Bạch Dương mím môi: “Vậy à? Thế thì tôi đợi tin tốt từ anh.”","“Cô không đến xem chút sao?” Lâm Diệc Hàng nhíu mày.","Bạch Dương lạnh nhạt đáp lại: “Không đến, chuyện cay mắt như thế nhìn không chịu được.”","Cô không biết chuyện này có phải là kế hoạch mà Lâm Diệc Hàng và Cố Tử Yên bày nên hay không cho nên tốt nhất là không nên đến đó.","Lâm Diệc Hàng thở dài đầy tiếc nuối: “Được rồi. Tôi còn định để cho cô chứng kiến kết cục của Cố Tử Yên cơ. Nhưng cô nói thế cũng đúng, chuyện như thế sẽ làm bẩn mắt người nhìn. Thôi tôi cúp trước đây.","Chuyện xong rồi thì tôi sẽ báo lại cho cô sau.","Bạch Dương không để ý, cúp máy luôn.","Đầu bên kia, Lâm Diệc Hàng nhìn thấy giao diện điện thoại nhảy về màn hình chính, mí mắt rủ xuống, cũng không bất ngờ.","Dù sao anh ta vẫn biết cô không tin anh ta.","Cho nên cô có thái độ như vậy cũng là rất bình thường.","Lâm Diệc Hàng cất điện thoại, mười ngón tay đan vào nhau, đặt ở trên đầu gối, nhìn người ngồi trên sô pha đối diện: “Cô ấy không qua xem.”","“Tôi nghe được rồi.” Lương Triết uống trà, khẽ gật đầu.","Kính mắt của Lâm Diệc Hàng lóe lên ánh sáng phản chiếu: “Cậu thật sự muốn cùng tôi đối phó với Cố Tử Yên?”","“Cô ta bắt nạt chị ấy, tôi tất nhiên sẽ không bỏ qua cho cô ta. Hơn nữa anh là bác sĩ, tôi là hacker, tôi có thể giúp anh dọn sạch tất cả cái đuôi phía sau, không phải rất tốt sao?” Lương Triết ngước mắt lên. Tải áp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Lâm Diệc Hàng mỉm cười: “Cậu nói cũng phải, vậy chúng ta hợp tác vui vẻ.”","Lương Triết không trả lời, đặt chén trà xuống và đứng dậy, chuẩn bị rời đi.","Lâm Diệc Hàng đột nhiên nhìn theo bóng lưng của cậu ta nói: “Bệnh tâm lý của cậu đang rất nghiêm trọng, vẫn nên nhanh chóng chữa trị đi, bằng không cứ tiếp tục như vậy, cậu sẽ tự hủy hoại chính mình đấy!”","Lương Triết chợt dừng chân nhưng không quay đầu lại, chỉ trả lời với giọng điệu lạnh lùng: “Không cần anh quản!”","“Tôi cũng không muốn quản cậu, tôi chỉ lo cho Bạch Dương thôi. Nếu cậu còn không kiểm soát được tình trạng căn bệnh của cậu, cậu không chỉ hủy hoại bản thân, còn tổn thương đến Bạch Dương. Tôi hi vọng cậu hiểu rõ điểm này.” Lâm Diệc Hàng đứng lên.","Hai nắm tay Lương Triết siết chặt, môi mấp máy như muốn nói gì đó.","Nhưng cuối cùng, cậu ta vẫn không nói gì, nhấc chân đi ra ngoài.","Lâm Diệc Hàng quay con dao phẫu thuật, ánh mắt tối tăm khó hiểu.","Anh ta làm bác sĩ tâm lý bán thời gian, biết rõ người như Lương Triết chính là một kẻ yêu một cách cuồng loạn, mặc dù bây giờ che giấu tốt, khiến người ta không nhìn ra được, nhưng một khi Lương Triết không muốn che giấu nữa, hoặc chịu sự kích thích nào đó, sẽ hoàn toàn biến thành một người khác.","Mà chấp niệm của Lương Triết chính là Bạch Dương. Vì có được Bạch Dương, Lương Triết rất có thể sẽ làm ra chuyện cầm tù Bạch Dương."]