[" ","CHƯƠNG 371","Bạch Dương cười châm chọc, sau đó lạnh lùng nói tiếp: “Cô đi sắp xếp mấy lỗi cho bọn họ, đá bọn họ khỏi chức vị cũ, sắp xếp người khác lên chức.”","Nhưng nếu như thế, Tổng Giám đốc Đoàn bảo vệ bọn họ thì phải làm sao?”","Đồng Khê lo lắng hỏi.","Bạch Dương cong môi: “Cô cứ nói thẳng với Đoàn Hựu Đình, nếu ông ta bảo vệ bọn họ, tôi sẽ bán đi cổ phần trong tay cho đối thủ khác của ông ta, để ông ta có thêm một kẻ thù tranh giành quyền quản lý Thiên Thịnh với mình.”","“Tôi hiểu rồi, tôi đi ngay.” Đồng Khê hưng phấn gật đầu.","Bạch Dương mở cửa phòng làm việc đi vào, bắt đầu xử lý tài liệu chất đống hai ngày nay.","Lúc xử lý được một nửa, Đồng Khê gọi cô đi họp.","Bạch Dương đóng tài liệu trước mặt lại, đứng dậy rời khỏi phòng làm việc, đi về phía phòng họp.","Bên ngoài phòng họp, cô gặp Đoàn Hựu Đình đi tới từ một hướng khác.","Sắc mặt ông ta rất khó coi: “Thật không ngờ cháu gái lại quyết đoán như thế, vì không để tôi ra tay mà ngay cả việc bán cổ phần cũng làm được.”","Ông ta vốn cho rằng mình lôi kéo được mấy người của Bạch Dương, đợi sau khi cô trở lại, ngoài việc tức giận ra cũng chẳng làm được gì khác, dù muốn đuổi việc mấy quản lý cấp cao kia, có ông ta ra tay bảo vệ, cô cũng chỉ có thể chấp nhận.","Nhưng không ngờ cô lại không làm như ông ta nghĩ, còn dùng thủ đoạn cứng rắn ngăn cản ông ta ra tay, mà ông ta vì không để có thêm một kẻ thù, thật sự chỉ có thể chịu thua, trơ mắt nhìn mấy quản lý cấp cao khó khăn lắm mình mới lôi kéo được bị sa thải, thật sự khiến ông ta tức chết mà.","“Cảm ơn Tổng Giám đốc Đoàn quá khen. Đứng ở vị trí cao, nếu không quyết đoán thì sao có thể quản lý được nhiều người như vậy, chú nói xem có đúng không? Tổng Giám đốc Đoàn?” Bạch Dương lịch sự, nói.","Sắc mặt của Đoàn Hựu Đình bỗng trở nên khó coi, nhưng ông ta lại không cách nào phản bác được, chỉ có thể cắn răng đáp lại: “Cháu gái nói đúng lắm.”","“Nếu Tổng Giám đốc Đoàn cũng cảm thấy như vậy, xem ra cháu đuổi việc mấy kẻ vô dụng này là đúng rồi. Dù sao giữ lại những người này ở Thiên Thịnh, hôm nay họ có thể dựa hơi người khác thì hôm khác họ cũng có thể quay ra bán đứng Thiên Thịnh mà thôi.” Bạch Dương cười, nói tiếp.","Đoàn Hựu Đình bặm môi, trong lòng tức đến nỗi muốn giết người, nhưng ngoài miệng vẫn khen: “Đúng vậy, cháu gái làm tốt lắm”","Tốt cái quái gì!","Ông ta đã phải bỏ ra số tiền rất lớn mới có thể khiến mấy người đó đầu quân cho mình, kết quả bây giờ Bạch Dương lại đuổi hết đi. Người thì chưa có được, tiền bỏ ra lại mất hết, tức chết đi được!","“Cảm ơn sự khẳng định của Tổng Giám đốc Đoàn, vậy cháu xin phép đi vào trước.”","Bạch Dương giống như không nhìn thấy nụ cười miễn cưỡng của Đoàn Hựu Đình, cô gật đầu, muốn đi vào trong phòng họp.","Lúc này, Đoàn Hựu Đình đột nhiên gọi cô lại: “Đợi đã, cháu gái Bạch Dương.”","“Tổng Giám đốc Đoàn còn chuyện gì thế?” Bạch Dương dừng lại, nhìn ông ta.","Đoàn Hựu Đình chỉnh lại cà vạt: “Chú nghe nói, hôm nay là ngày mọi người giao bản kế hoạch hợp tác kỹ thuật năng lượng mới, đúng không?”","Con ngươi trong mắt Bạch Dương hơi lóe lên, không biết ông ta hỏi chuyện này để làm gì, thế nhưng cô vẫn cười đáp lại: “Đúng vậy”","“Nếu đã như vậy, thế thì cháu gái phải cố lên nha, để chú Đoàn xem cháu có thể lấy được slot hợp tác này hay không.” Đoàn Hựu Đình ngoài mặt thì cười nhưng trong lòng không cười, nói."]