["<br>","<br>Cô quả thực không say xe.<br><br>Nhưng bây giờ cô đã mang thai, rất nhiều mùi không ngửi được, ví dụ như mùi xăng dầu, vừa ngửi đã không thoải mái.<br><br>Nhưng cái này, cô không thể nói.<br><br>“Không có gì, có thể gần đây hơi bị cảm thôi.” Bạch Dương cắn môi, nói.<br><br>Lục Khởi cũng không nghi ngờ, gật đầu: “Gần đây nhiệt độ giảm rất thấp, rất dễ bị cảm, lát nữa đến biệt thự, anh bảo bác sĩ qua khám cho em.” <br>“Không cần!” Bạch Dương lập tức từ chối: “Em nghỉ ngơi một lát là được, có mang theo thuốc mà.” <br>Sợ anh ta không tin, cô còn vỗ mấy cái vào túi của mình.<br><br>Lục Khởi thấy cô chuẩn bị chu đáo, cũng không nói thêm gì nữa.<br><br>Rất nhanh đã đến biệt thự.<br><br><br>Lục Khởi dùng xe trước biệt thự, đi ra cốp xe lấy hành lý.<br><br>Bạch Dương cũng qua giúp đỡ.<br><br>Cô vừa định đi qua lấy va li, đã bị Lục Khởi chặn lại: “Anh làm là được rồi, em không khỏe thì vào phòng nghỉ ngơi một lát đi, tổng giám đốc Trần nói phòng ở tầng 2 bị một đôi khác bao rồi, bảo chúng ta ở tầng 3.” <br>“Được.” Bạch Dương cũng không từ chối, gật đầu bước về phía biệt thự.<br><br>Bây giờ cô quả thực rất không thoải mái, đầu cực kỳ đau, muốn nằm.<br><br>Sau khi Bạch Dương đi, một mình Lục Khởi chuyển hành lý vào.<br><br>Cũng may hành lý không nhiều, mỗi một cái va li, đi một chuyến là đã chuyển xong.<br><br>Tầng 3 có 5 phòng, Lục Khởi chọn ở phòng đối diện Bạch Dương.<br><br>Sau khi đặt vali xuống, anh ta ra ngoài ban công, gọi điện cho bà Lục.<br><br><br>Lúc này, một chiếc xe Maybach từ đằng xe đi đến, dừng trước biệt thự.<br><br>Cửa xe mở ra, Phó Kình Hiên từ trên xe bước xuống, sau đó vòng qua đầu xe, mở cửa xe ghế phụ ra.<br><br>Cố Tử Yên bước xuống, ngó xung quanh một vòng, kinh ngạc nói: “Wow, không khí ở đây thật trong lành.” <br>Phó Kình Hiên ừm một tiếng: “Phải, không tồi.” <br>“Kình Hiên, xem ra chúng ta đến đây là đúng rồi.” Cố Tử Yên vui vẻ ôm lấy cánh tay anh.<br><br>Phó Kình Hiên vỗ vào tay cô ta: “Được rồi Tử Yên, em bỏ ra trước đã, còn phải lấy hành lý nữa.” <br>“Ừm.” Cố Tử Yên nghe lời, bỏ tay ra.<br><br>Phó Kình Hiên đi về phía cốp xe.<br><br>Cố Tử Yên đi ngay sau anh.<br><br>Sau khi đến cốp xe, bỗng nhiên cô ta nhìn thấy chiếc xe Benz ở bên cạnh, khẽ kéo tay áo Phó Kình Hiên: “Kình Hiên, chiếc xe bên cạnh này chính là của đôi tình nhân đó sao?” <br>“Chắc thế.” Phó Kình Hiên liếc một cái, rồi thu hồi lại ánh mắt.<br><br>Cố Tử Yên bĩu môi, trong lòng không thoải mái lắm: “Em vốn muốn cùng anh trải qua thế giới hai người, không người cuối cùng ước nguyện này vẫn không thành hiện thực.” <br>“Họ là bạn bè nhỏ tuổi của Tổng giám đốc Trần, không thể không nể mặt Tổng giám đốc Trần được, thế nên nhẫn nhịn đi, Tổng giám đốc Trần cũng nói rồi, cặp đôi đó ở tầng 3, sẽ không làm phiền đến chúng ta.” Phó Kình Hiên xoa tóc cô ta..<br><br>"]