[" ","CHƯƠNG 517","“Căn nhà này của cô không tệ.” Trình Minh Viễn đứng ở phòng khách, quan sát xung quanh.","Bạch Dương đặt bữa sáng lên mặt bàn: “Quà trưởng thành do ba tôi tặng tôi, được rồi, anh cứ ngồi tự nhiên, tôi đi đánh răng rửa mặt, nếu như anh muốn xem Đậu Đậu thì vào căn phòng kia, Đậu Đậu đang ở trong đó.”","Cô chỉ vào phòng ngủ phụ.","Trình Minh Viễn xua xua tay: “Biết rồi, cô mau đi đi, tôi đi xem Đậu Đậu.”","Nói xong, anh ta mở cửa phòng ngủ phụ tiến vào.","Bạch Dương mỉm cười rồi đi vào phòng tắm.","Chờ cô đánh răng rửa mặt trang điểm Sơ qua xong, khi ra khỏi phòng tắm, Trình Minh Viễn đã bế Đậu Đậu ngồi trên bàn cơm.","“Thím, chào buổi sáng.” Đậu Đậu vẫy vẫy cánh tay ngắn ngủi, ngọt ngào chào hỏi Bạch Dương.","Trái tim Bạch Dương mềm nhữũn, đi đến hôn lên khuôn mặt nhỏ nhắn của cậu nhóc: “Chào buổi sáng Đậu Đậu”","Trình Minh Viễn thấy cảnh này, đôi mắt trợn †o.","Khá lắm, anh ta còn chưa từng được người trong lòng thơm như vậy đâu.","Thế mà nhóc con này đã giành trước rồi.","Dường như cảm nhận được oán giận của Trình Minh Viễn, Đậu Đậu quay đầu nhìn anh ta, sau đó đột nhiên cười với anh ta.","Trình Minh Viễn tức đến ngứa tay.","Nhóc con này lại còn khoe khoang với anh ta?","“Đậu Đậu, cháu ngứa da phải không?”","Trình Minh Viễn đưa tay véo má Đậu Đậu.","Đậu Đậu vội vàng cầu cứu Bạch Dương: “Thím, chú véo cháu.”","Bạch Dương đang bày bữa sáng, sau khi nghe nói như vậy, lập tức buông đôi đũa trong tay xuống nhìn sang.","Thấy động tác của Trình Minh Viễn, chống nạnh hô: “Trình Minh Viễn, anh làm gì vậy?”","“Tổng giám đốc Phó nói sai rồi, chiếc đồng hồ đeo tay này là đồng hồ đôi, mà chúng ta không phải một đôi, cho nên chiếc đồng hồ đeo tay này không dành cho chúng ta, Tổng giám đốc Phó cầm về chia sẻ với cô Cố đi.”","Nói xong, Bạch Dương cầm lấy chiếc hộp trong tay giám đốc, đậy nắp rồi nhét Vào trong trong ngực Phó Kình Hiên.","Sắc mặt Phó Kình Hiên lạnh như băng, theo bản năng muốn ném chiếc hộp ra.","Nhưng cuối cùng anh vẫn cố nhịn, ném chiếc hộp cho trợ lý Trương ở bên cạnh.","Trợ lý Trương nhìn chiếc hộp trong ngực, lại nhìn sắc mặt không tốt của Phó Kình Hiên, nở nụ cười khổ.","Ném thứ này cho anh ta, anh ta phải xử lý như thế nào bây giờ?","Giám đốc càng cúi đầu thấp hơn, trong lòng hối hận muốn chết.","Nếu biết lấy chiếc đồng hồ đeo tay ra sẽ khiến Tổng giám đốc Phó và cô gái này xảy ra mâu thuẫn, ông ta đã không lấy ra rồi.","Mấy người đều không nói chuyện, bầu không khí ngột ngạt khiến người ta sợ hãi.","Không biết qua bao lâu, Phó Kình Hiên mới lên tiếng đánh vỡ yên tĩnh này: “Đi thôi.”","Trợ lý Trương vội vàng bước lên đỡ anh dậy."]