[" ","CHƯƠNG 528","Cố Tử Yên vừa định thở phào nhẹ nhõm.","Giọng điệu của Lâm Diệc Hàng chợt thay đổi: “Không phải, trợ lý của cậu ấy đẩy cậu ấy về phía khoa sản”","“Cái gì?” Vẻ mặt Cố Tử Yên đầy khiếp sợ: “Đi về phía khoa sản? Chẳng lẽ anh ấy biết Bạch Dương mang thai?”","Lâm Diệc Hàng híp mắt: “Có thể lắm, nếu không thì không cách nào giải thích vì sao cậu ấy lại đến bệnh viện vào lúc này, còn đến khoa sản nữa.”","“Đáng chết, rốt cuộc anh ấy biết từ lúc nào?” Cố Tử Yên run rẩy cả người, trong lòng tràn đầy bối rối và sợ hãi.","Kình Hiên biết Bạch Dương mang thai đứa con của mình, bây giờ anh đi qua, có phải là muốn ngăn Bạch Dương phá thai không?","Sau khi ngăn cản, có phải tính toán nói cho Bạch Dương đứa bé kia là của anh, sau đó vì đứa súc sinh trong bụng kia mà phục hôn với Bạch Dương?","Càng nghĩ càng sợ hãi, sắc mặt Cố Tử Yên ngày càng vặn vẹo, cơ thể cũng run rẩy cảnh lớn.","Cô ta nắm chặt di động, ngoan độc nói: “Diệc Hàng, tôi muốn anh tự mình đi phẫu thuật cho Bạch Dương ngay bây giờ, trước khi Kình Hiên ngăn cản, tôi muốn nghe được tin tức cô ta chết, hơn nữa tôi muốn cô ta chết trong đau đớn, chết thê thảm!”","Lâm Diệc Hàng tự xưng là bản thân không phải người tốt gì, nhưng khi nghe được lời của Cố Tử Yên, anh ta vẫn không khỏi bị dọa.","Người ác độc như thế, có thật là thiên sứ năm đó đã cứu mình không?","Nhưng mà vết ruồi son trên tay Cố Tử Yên nói cho anh ta, cô ta là thật.","Thôi được, nếu cô ta là thiên sứ của mình, chẳng sợ hiện tại cô ta biến thành ác ma, anh ta cũng muốn giúp đỡ hết mình.","Anh ta đã từng hứa với cô ta như vậy.","Lâm Diệc Hàng nghĩ tới đây thì thu lại vẻ khiếp sợ trong lòng, gật đầu nhàn nhạt nói: “Tôi biết rồi, tôi sẽ sắp xếp.”","Cuộc gọi kết thúc, anh ta cất điện thoại rồi đi về phía khoa phụ sản.","Bạch Dương nhanh chóng được y tá thông báo đi vào phòng phẫu thuật.","Cô đứng lên nhìn cửa phòng phẫu thuật trước mắt, đột nhiên không muốn bước vào.","Cô nghĩ tới Đậu Đậu, dáng vẻ ngoan ngoãn của Đậu Đậu, cậu nhóc ngọt ngào gọi cô, làm cho cô cảm nhận được trẻ con rất đáng yêu.","Hơn nữa năm nay cô đã hai mươi bảy tuổi, bình thường các cô gái khác cũng đã làm mẹ.","Nếu lúc cô vừa kết hôn đã xảy ra quan hệ vợ chồng với Phó Kình Hiên, có lẽ hiện †ại con của cô cũng lớn bằng Đậu Đậu, nói không chừng còn đáng yêu hơn Đậu Đậu.","Nếu cô chưa cảm nhận được trẻ con là thế nào thì có lẽ cô sẽ không chút do dự đi vào phòng phẫu thuật.","Nhưng cô đã cảm nhận được, cho nên hiện tại cô đột nhiên có chút không ngỡ.","Lục Khởi thấy Bạch Dương ôm bụng, cắn môi dưới, do dự không đi vào, anh ta đi đến bên cạnh cô hỏi: “Bé cưng, làm sao vậy?","“Đúng vậy, Bạch Dương, cô sao vậy?”","Trình Minh Viễn cũng không cam lòng đứng lên đi tới bên cạnh cô.","Bạch Dương thở dài, cũng không giấu giếm, nói ra tâm trạng của mình: “Em… Em không đành lòng phá thai.”"]