["<br>","<br>Lúc trước ở trong cuộc họp, ông ta đã cảm thấy nụ cười giống với mẹ mình.<br><br>Nhưng bây giờ, ngay cả góc nghiêng cũng giống, điều này khiến ông ta không khỏi kinh ngạc.<br><br>Nói đến việc này, bà Cố cũng như nghĩ ra điều gì, mở to mắt: “Anh ơi, anh nhắc em nhớ đến một việc, có lần em từ Nam Giang trở về, gặp được Bạch Dương ở sân bay, lúc đó cũng thấy góc nghiêng mặt của cô ta rất quen, dường như đã gặp được ở đâu đó, chỉ là lúc đó chưa nhớ ra được, bây giờ anh nói, em mới thấy đúng là giống với mẹ.” <br>“Ba mẹ, hai người đang nói về bà nội sao?” Cố Tử Yên bất chợt hỏi.<br><br>Bà Cố gật đầu: “Đúng vậy.” <br>Cố Tử Yên cắn môi, cúi đầu: “Con không thích bà nội.” <br>“Haizz…” Bà Cố thở dài sờ đầu cô ta: “Được rồi, đừng nói những việc này nữa, bà nội đã mất rồi, không phải sao?” <br>“Nhưng con không hiểu được, vì sao bà nội lại không thích con, không phải con là cháu gái độc nhất của bà sao?” Đôi mắt Cố Tử Yên ầng ậng nước nhìn Cố Việt Bân và bà Cố.<br><br>Hai người nhìn nhau, đều nhìn ra được sự phức tạp trong ánh mắt đối phương.<br><br>Bên ngoài phòng thẩm vấn, Bạch Dương đang trò chuyện cùng một người cảnh sát.<br><br><br>“Cô Bạch, tuy cô nói là cô Cố đẩy cô xuống lầu, bị tình nghi là cố ý giết người, nhưng mà nơi xảy ra vụ việc không có camera giám sát, rất khó để thu thập đầy đủ chứng cứ có tác dụng, hơn nữa bằng chứng trong tay cô cũng bị mất rồi, cho nên phía chúng tôi tạm thời không có cách nào để bắt giữ cô Cố.” <br>Bạch Dương sớm đã liệu trước được kết quả này, nên cũng không tức giận, chỉ là trong lòng không can tâm, nhưng cũng gật đầu: “Tôi biết rồi.” <br>“Chúng tôi sẽ cố gắng tìm lại túi xách của cô.”Cảnh sát nói.<br><br>Bạch Dương đáp lại một tiếng cảm ơn: “Được, vậy xin nhờ cả vào các anh.” <br>“Không có gì.” Người cảnh sát mỉm cười.<br><br>Sau đó, Bạch Dương ký tên rồi rời khỏi cục cảnh sát.<br><br>Bên ngoài cục cảnh sát, Phó Kình Hiên đứng dựa vào cửa xe, trên tay kẹp một điếu thuốc.<br><br>Bạch Dương sững người.<br><br>Anh lại biết hút thuốc.<br><br><br>Đây là lần đầu tiên cô thấy anh hút thuốc.<br><br>Phó Kính Hiên cũng nhìn thấy Bạch Dương, anh dập tắt điếu thuốc, sau đó nghiêm túc nhìn chằm mặt cô, trông thấy sắc mặt cô cũng không quá kém so với lúc trước, đôi lông mày cũng giãn ra được vài phần.<br><br>“Cô không sao chứ?” Anh hỏi.<br><br>Bạch Dương giả vờ không nghe thấy, đi thẳng về xe của mình.<br><br>Phó Kình Hiên nhíu mày.<br><br>Anh có thể cảm nhận được bây giờ cô thấy anh rất phiền, còn phiền hơn so với lúc trước.<br><br>Chỉ vì anh không cho cô báo cảnh sát sao? <br>Bạch Dương lái xe rời đi rồi.<br><br>Phó Kình Hiên đứng im tại chỗ một lát, phía sau anh truyền đến tiếng bước chân.<br><br>“Kình Hiên.” Cố Tử Yên ngạc nhiên gọi lớn.<br><br>Phó Kình Hiên xoay người, trông thấy cô ta vội vàng chạy đến bên mình..<br><br>"]