[" ","Chương 833","Thực ra bọn họ cũng rất bất bình, nhưng tình hình trong nước chính là như vậy, một người mẹ ra tay sát hại con gái ruột của mình chỉ đi tù năm năm, nên đôi khi kết quả xử án thật sự không hoàn hảo như †rong tưởng tượng.","Thời gian trôi qua, phiên tòa kết thúc.","Kết quả xét xử Cố Tử Yên được đưa ra, đúng như luật sư nói, hoãn thi hành án năm năm.","Trong năm năm này, Cố Tử Yên không được phép ra khỏi Hải Thành, ngoài ra còn phải đeo cùm chân, luôn bị cảnh sát giám sát, một khi Cố Tử Yên bị phát hiện tiếp tục làm việc xấu, cô ta sẽ phải ngồi tù.","Nhưng nếu Cố Tử Yên biết điều mà ngồi yên, cô ta sẽ không sao, nếu cô ta tích cực làm việc tốt, không chừng cô ta còn được giảm án.","Nói cách khác, ngoài việc luôn bị giám sát, Cố Tử Yên vẫn tự do, trước kia cô ta sống như thế nào thì về sau vẫn có thể sống tiếp như vậy, chỉ cần cô ta không làm chuyện xấu.","Nhưng Bạch Dương không thể chấp nhận kết quả như vậy, cô muốn kháng cáo nhưng bị luật sư ngăn cản.","Vì luật sư đã nói, kể cả cô có kháng cáo, phiên tòa sơ thẩm lần hai, lần ba được tổ chức, thì cuối cùng cũng vẫn giữ nguyên kết quả của phiên sơ thẩm lần đầu, vì thế có kháng cáo cũng vô ích.","“Tức thật!” Lục Khởi đấm ghế.","Lương Triết không lên tiếng, cúi đầu không biết đang nghĩ gì.","Bạch Dương nhìn Cố Tử Yên bị áp giải đi, vợ chồng Cố Việt Bân cũng rời đi theo.","Dường như cảm nhận được ánh mắt của Bạch Dương, vợ chồng Cố Việt Bân quay đầu lại nhìn cô, vẻ mặt họ lộ ra vẻ đắc ý.","Đặc biệt là bà Cố, thậm chí bà ta còn muốn bước đến trước mặt Bạch Dương cười lớn.","Mấy ngày nay, vì lo Tử Yên sẽ vào tù nên bà ta không ngừng chạy ngược xuôi cầu cứu, gặp phải vô số lần sập cửa và đôi mắt vô cảm.","Đặc biệt là Bạch Dương và Phó Kình Hiên, bà ta vô cùng tức giận trước ánh mắt nhìn mình như nhìn rác rưởi của bọn họ hơn một giờ trước.","Nhưng may thay, kết quả bây giờ đã giúp bà thoải mái hơn, người tức giận lúc này chính là Bạch Dương.","Nghĩ đến đây, bà Cố xoa đầu Cố Tử Yên, nhìn Bạch Dương rồi cười thoải mái.","Bạch Dương siết chặt lòng bàn tay, lạnh lùng nhìn bà ta, cuối cùng rời mắt nhìn về phía Cố Tử Yên.","Cố Tử Yên đang cúi đầu nên cô không nhìn thấy được biểu cảm của Cố Tử Yên lúc này, nhưng cô nghĩ hiện tại chắc hẳn Cố Tử Yên cũng đang vô cùng đắc ý.","Nhà họ Cố đã rời khỏi tòa án, Bạch Dương vẫn chưa rời khỏi tòa án vì vẫn còn phiên tòa xét xử Lý Phàm.","Việc Lý Phàm tạt lưu toan (axit sunfuric) còn nghiêm trọng hơn việc Cố Tử Yên mưu hại Bạch Dương.","Bởi vì trong quá trình mưu hại của Cố Tử Yên, Bạch Dương không hề xuất hiện.","Nhưng Lý Phàm thì khác, anh ta đã tạt thẳng axit vào Bạch Dương nên cuối cùng phải chịu án ba năm tù giam.","Những cư dân mạng khác đã gửi vòng hoa và dao cũng đã bị bắt tạm giam và nghe chỉ trích.","Về phần những tài khoản tiếp thị và giới †ruyền thông, vào tình huống nghiêm trọng nhất, tội của họ không chỉ là tung tin đồn nhảm về Bạch Dương mà còn phạm vào những điều luật khác. Không biết kết quả sẽ ra sao, vì họ phải chịu xử lý riêng với vụ việc này của Bạch Dương."]