[" ","Cố Tử Yên cắn môi dưới, trong lòng lo lắng không yên: “Kình Hiên, vậy anh nói xem rốt cuộc em đã làm sai điều gì, anh cứ không nói làm cho em rất sợ hãi.","Cô ta nói xong thì hốc mắt lập tức đỏ lên.","Trái tim Phó Kình Hiên siết chặt, sau đó cảm giác đau lòng không chịu khống chế dâng lên, muốn anh an ủi cô ta.","Nhưng trong lòng của anh biết rõ mình không yêu cô ta, cũng không muốn an ủi cô ta, nhưng trong đầu của anh lại có âm thanh đang thúc giục anh làm theo.","Phó Kình Hiên nắm chặt tay lại, không muốn làm theo.","Không ngờ trái tim của anh bắt đầu đau đớn, giống như kim đâm, một chút lại một chút, đau đến mức làm cho anh không thở nổi, sắc mặt cũng bắt đầu tái nhợt.","Một giây sau anh đột nhiên lập tức nằm ở trên bàn, ly nước lăn một vòng trên bàn, sau đó rơi xuống đất vỡ nát.","Tiếng ly vỡ vang lên hấp dẫn ánh mắt của mọi người.","Bạch Dương nhíu mày khó hiểu nhìn Phó Kình Hiên.","Anh sao thế?","“Kình Hiên, anh sao vậy?” Cố Tử Yên nhanh chóng đứng dậy đến sau lưng Phó Kình Hiên hỏi thăm tình hình.","Giám đốc nhà hàng cũng bước nhanh tới: “Chuyện gì vậy?”","“Tôi không biết, chồng sắp cưới của tôi đột nhiên như vậy.” Cố Tử Yên rưng rưng muốn khóc.","Lương Triết chống cằm nói: “Chị, không lẽ Phó Kình Hiên đột nhiên phát bệnh chứ?”","Bạch Dương lắc đầu: “Không biết, anh ấy không có bệnh mới đúng”","Dù sao cô không hiểu rõ anh.","Bạch Dương nhìn sắc mặt Phó Kình Hiên ngày càng tái nhợt, lại nhìn Cố Tử Yên chỉ khóc lóc mà không biết làm gì, cô lắc đầu, cạn lời.","“Cô Cố, nếu như cô không muốn chồng sắp cưới của mình xảy ra chuyện thì tôi nghĩ cô mau gọi cấp cứu đi, khóc lóc có tác dụng gì?”","Cố Tử Yên nghe nói như thế thì dừng khóc, lập tức ý thức được mình không biết gọi bác sĩ, ngược lại cần nhờ người khác nhắc nhở, sắc mặt hơi khó coi.","“Không cần cô nhắc nhở, tôi biết gọi.","Cô không cam lòng nhìn Bạch Dương một chút.","Bạch Dương nhún vai: “Tôi nhiều chuyện rồi, vậy cô cứ tự nhiên, Lương Triết, chúng †a tiếp tục ăn cơm.”","“Được rồi, chị” Lương Triết cười gật đầu.","Hai người tiếp tục ăn cơm, không xen vào việc của người khác.","Cố Tử Yên hừ một tiếng, lấy điện thoại ra muốn gọi cấp cứu.","Phó Kình Hiên bỗng giơ tay lên ngăn lại: “Không cần, anh không sao, không cần gọi.”","“Nhưng Kình Hiên… “","“Đừng khóc!” Cố Tử Yên còn chưa nói xong, Phó Kình Hiên cố chịu đựng cơn đau đớn mà ngẩng đầu, đưa tay lau sạch nước mắt cho cô ta, giọng khàn khàn mang theo sự an ủi nói: “Anh không sao, đừng lo lắng.","Phó Kình Hiên vừa nói xong thì rõ ràng cảm giác được cơn đau đớn dần giảm đi."]