[" ","Chương 848","Tôi bị bệnh gì?”","Cô lại hỏi tiếp.","Đôi môi mỏng của Phó Kình Hiên giật giật, không trả lời.","Anh không biết làm sao để nói với cô về tình hình hiện tại của cô.","Cũng không rõ sau khi cô biết, sẽ có phản ứng gì.","Sẽ buồn hay là…","Thấy Phó Kình Hiên không nói lời nào, Bạch Dương trong lòng trầm xuống, theo bản năng nắm chặt chăn ở dưới tay, “Nói đi, rốt cuộc tôi bị bệnh gì?”","Cô lại hỏi một lần nữa, ngữ khí mang theo một tia thúc giục.","Anh không chịu nói, sẽ không phải là bệnh nan y gì chứ?","Bạch Dương trong lòng tức giận đến mức có chút phát hoảng.","Phó Kình Hiên nhìn cô, vừa định nói gì đó.","Thanh âm của Lâm Diệc Hàng ở cửa vang lên: “Trực tiếp nói cho cô ấy biết đi, loại chuyện này, không cần phải giấu diếm”","Phó Kình Hiên nhíu mày.","Bạch Dương ngẩng đầu nhìn về phía cửa: “Có ý gì?”","Lâm Diệc Hàng đi vào: “Cô trúng độc rồi”","“Hả?” Bạch Dương có chút choáng: “Trúng độc?”","“Không sai.” Lâm Diệc Hàng gật đầu.","Bạch Dương nắm lấy chăn càng thêm chặt: “Trúng… Độc gì?”","Cô không nhớ mình đã chạm vào hay ăn phải thứ gì có độc.","Vậy tại sao cô lại bị trúng độc?","Bạch Dương lại nhìn về phía Phó Kình Hiên.","Phó Kình Hiên lần này không giấu diếm, dù gì thì Lâm Diệc Hàng cũng đã nói ra rồi.","“Độc mà em trúng là một loại độc tố hóa học, không có tổn hại gì đối với thân thể em, nhưng có hại đối với đứa bé trong bụng em, có thương tổn trí mạng, sẽ làm cho đứa bé này phát triển dị dạng, cuối cùng biến thành thai chết lưu.” Phó Kình Hiên siết chặt nắm đấm, nhìn Bạch Dương, giọng nói có chút khô khốc nói. Con ngươi Bạch Dương phóng đại, theo bản năng đặt tay lên bụng, “Dị… Dị tật? Thai chết lưu?”","Phó Kình Hiên không nói gì, chỉ gật đầu.","Bạch Dương siết chặt tay đặt trên bụng, miệng há hốc, một lúc lâu sau mới phát ra âm thanh, “Sao có thể trở thành như vậy?”","Lâm Diệc Hàng tựa vào tường, nói thêm một câu, “Cô trúng độc nhiều nhất là nửa tháng, hiện tại đứa bé trong bụng cô đã dị dạng rồi. “","Đã bị dị dạng!","Bạch Dương sắc mặt khẽ biến, vội vàng cúi đầu nhìn về phía bụng mình, “Cho nên…","Đứa bé này…”","Nhất định phải lấy đi! Lâm Diệc Hàng nói cho cô biết.","Bạch Dương sắc mặt trắng bệch, thân thể cũng căng thẳng, quanh thân toát ra hơi thở phức tạp nói không nên lời."]