[" ","Chương 986","Ngoại trừ nhân viên y tế ra, những người khác đều không được phép vào, cho nên hai người nhanh chóng đi đi. “","Nói xong, hộ lý liền xoay người rời khỏi cửa.","Trợ lý Trương và Phó Kình Hiên nhìn nhau.","Phó Kình Hiên không nghĩ tới, Lục Khởi sẽ nói như vậy với y tá.","Trong lúc nhất thời, sắc mặt có chút xấu đi.","Trợ lý Trương sờ sờ chóp mũi hỏi: “Tổng giám đốc Phó, nếu không được vậy chúng †a quay về đi.”","“Không!” Phó Kình Hiên vung tay lên.","Anh đã đến đây rồi, tại sao lại phải đi chứ?","“Đi, gọi y tá tới đây.” Phó Kình Hiên liếc mắt dặn dò.","Không phải chỉ cần có nhân viên y tế là có thể mở cửa sao?","Nếu đúng như vậy, anh sẽ đáp ứng yêu cầu của Lục Khởi.","Ánh mắt trợ lý Trương sáng lên, lập tức hiểu được ý tứ của Phó Kình Hiên, buông †ay vịn của xe lăn ra, đi tìm y tá.","Không bao lâu sau, y tá đã đến.","Trợ lý Trương lại gõ cửa.","Hộ lý kia đi tới cửa, nhìn thấy mặt trợ lý Trương, vẻ mặt suy sụp, lại chuẩn bị rời đi.","Lúc này, trợ lý Trương liền kéo y tá đến trước người mình.","Nhìn thấy y tá, hộ lý ngẩn người, có chút không biết nên làm thế nào.","Vậy, bây giờ, cô ấy có nên mở cửa hay không?","Lục tiên sinh nói rằng nếu là nhân viên y tế thì mới được mở cửa.","Nhưng sau khi mở cửa, hai người kia nhất định sẽ đi vào theo…","Hộ lý gãi gãi tóc, cả người rối rắm không thôi.","Ngoài cửa, trợ lý Trương thấy hộ lý còn chưa mở cửa, liền thu lại ý cười trên mặt, trầm giọng nói: “Y tá đã tới còn không mở cửa sao? Y tá đến để kiểm tra cho Cô Bạch, cô không mở cửa làm chậm trễ việc kiểm tra, xảy ra chuyện cô có chịu trách nhiệm được không?”","Một ngọn núi lớn đè lên người hộ lý, nhất thời hộ lý không do dự nữa, vội vàng mở cửa ra.","Đùa chứ, nếu xảy ra chuyện gì, cô làm sao có thể chịu trách nhiệm, cho nên vẫn là để cho bọn họ tiến vào đi.","Cùng lắm thì ngày mai Lục tiên sinh tới hỏi, cô liền nói bọn họ chưa vào là được rồi.","Cánh cửa mở ra, người bảo vệ thấy thế đứng nhường sang một bên.","Trợ lý Trương đẩy Phó Kình Hiên đi vào, lúc đi ngang qua bên cạnh hộ lý, liền không quên khen ngợi: “Cô nên biết điều đi.”","Ha, ha.","Hộ lý trợn tròn mắt.","Cô nên biết điều?","Rõ ràng là anh ta đang uy hiếp cô!"]