[" ","CHƯƠNG 585","Cố Tử Yên khế mỉm cười với bà ta: “Bác gái.”","Vu Y Cơ lập tức vui vẻ: “Ồ, Tử Yên cũng đến rồi.”","“Vâng ạ, Kình Hiên xảy ra chuyện lớn như vậy, cháu là vợ chưa cưới, tất nhiên nên đến thăm anh ấy, nếu không phải ba mẹ cháu quá bận rộn thì bọn họ cũng sẽ đến” Cố Tử Yên vén vén lọn tóc, dịu dàng cười nói.","Vu Y Cơ đi đến ngồi ở bên cạnh cô ta, thân thiết kéo cánh tay cô ta rồi vỗ về, nhìn thế nào cũng rất hài lòng: “Đứa bé tốt, Kình Hiên có thể có cháu bên cạnh là may mắn của Kình Hiên.”","“Bác gái..” Sắc mặt Cố Tử Yên đỏ bừng, ngượng ngùng cúi đầu xuống.","Bà cụ thấy vậy cười lạnh: “May mắn? Tôi thấy không phải đâu, đừng khiến nhà họ Phó chướng khí mù mịt là cảm ơn trời đất lắm rồi”","Sắc mặt Cố Tử Yên cứng đờ, rốt cuộc không thẹn thùng nổi nữa rồi, đáy mắt tràn đầy hung ác.","Bà già này, cứ phải bới móc cô ta mới được.","Vu Y Cơ cũng hơi mất hứng: “Mẹ, Tử Yên là vợ chưa cưới mà Kình Hiên chọn, mẹ nói như vậy không tốt lắm đâu.”","“Có chỗ nào không tốt, lời tôi nói không phải là sự thật sao? Chuyện trong bữa tiệc nhà họ Lương tối qua đã truyền khắp giới này rồi, có ai không biết cô con dâu tương lai này của cô không phải nhân vật đơn giản chứ, cô cứ chờ cô ta vào cửa rồi chỉnh đẹp người mẹ chồng là cô đi.” Bà cụ trả lời bà ta đầy châm biếm.","“Mẹ, mẹ nói quá đáng lắm rồi, sao Tử Yên lại đối xử với con như vậy chứ, đúng không Tử Yên?” Vu Y Cơ hơi không chắc chắn nhìn về phía Cố Tử Yên. tải ứng dụng truyện hola đọc tiếp nhé!","Cố Tử Yên gật đầu liên tục: “Yên tâm đi bác gái, bác là mẹ của Kình Hiên, cháu hiếu thuận với bác còn không kịp nữa là, sao có thể đối xử với bác như vậy chứ.”","“Xem đi mẹ.” Nghe nói như vậy, Vu Y Cơ lập tức quăng thấp thỏm không yên vừa rồi ra sau đầu, đắc ý nhìn bà cụ.","Trong lòng bà cụ thầm nói một tiếng “ngu xuẩn, mặc kệ bà ta.","“Đúng rồi bác gái, quần áo trên người bác làm sao vậy? Sao lại dúm dó, còn hơi ẩm ướt thế này.” Cố Tử Yên sờ lên tay áo của Vu Y Cơ, đột nhiên hỏi.","Sắc mặt Vu Y Cơ lập tức sầm lại, giọng nói chói tai: “Còn không phải cái đồ lẳng lơ Bạch Dương kia sao, lại dám giội nước vào người bác, nếu không phải bác…”","“Cô đi tìm Dương Dương hả?” Bà cụ đập †ay vào đầu giường, cắt ngang lời bà ta nói.","Ánh mắt Vu Y Cơ nhìn dáo dác xung quanh: “Con…”","“Đừng ấp a ấp úng như vậy, mau nói đi, có phải đi tìm Dương Dương rồi hay không?” Sắc mặt bà cụ âm trầm chất vấn.","Vu Y Cơ dứt khoát không thèm đếm xỉa gì nữa, mạnh miệng trả lời: “Đúng là con đi †ìm cô ta đấy, thì làm sao, ai bảo cô ta hại Kình Hiên bị tai nạn giao thông.”","Cố Tử Yên siết chặt bàn tay.","Cái gì?","Kình Hiên bị tai nạn giao thông là do Bạch Dương làm hại?","“Ai nói cho cô răng Kình Hiên bị tai nạn giao thông là do Dương Dương sai?” Bà cụ nhìn Vu Y Cơ, giận không biết phải trút vào đâu.","Vu Y Cơ hừ hừ: “Kình Hiên bị tai nạn giao thông ở Vịnh Tiên Thủy, đó là chỗ ở của Bạch Dương, chắc chắn là Bạch Dương chưa từ bỏ ý định với Kình Hiên, muốn tái hôn với Kình Hiên, vì vậy mới đêm hôm khuya khoắt gọi Kình Hiên qua đó, khiến cho Kình Hiên bị tai nạn giao thông, vì vậy không phải cô ta làm hại thì còn có thể là ai chứ?”"]