[" ","CHƯƠNG 752","Lúc vừa bấm vào, tiếng tít tít vang lên liên tục, điện thoại di động cũng bị quá tải, hơn một phút mới khôi phục lại như cũ.","Nhìn thấy chín mươi chín dấu cộng màu đỏ xuất hiện ở phần bình luận riêng tư, trái †im Bạch Dương chùng xuống.","Cô mở tin nhắn riêng tư ra thì nhìn thấy đủ loại câu chửi rủa ác độc, cùng với những biểu cảm công kích, ngoài việc cô cảm thấy căng thẳng ra thì cũng không có vấn đề gì lớn, cô cũng đoán được chuyện này từ lâu.","Nếu không cô cũng không nhấp vào †rang mạng xã hội của mình.","Bởi vì khi Cố Tử Yên làm hành động kia là đã chỉ đích danh cô đã bắt nạt Cố Tử Yên, tất cả cư dân mạng đều tin, sau đó qua bên mạng xã hội của cô để công kích.","Suy nghĩ một hồi, Bạch Dương nhấn vào dấu cộng phía dưới màn hình, đăng một dòng trạng thái.","Cô viết rất đơn giản, chỉ nói một câu: Tôi không phải là người tấn công Cố Tử Yên, thanh giả tự thanh @Cố Tử Yên.","Rất nhiều cư dân mạng đã luôn túc trực †rong mạng xã hội của Bạch Dương, nên đã nhìn thấy dòng trạng thái đó rất nhanh.","Nhìn thấy Bạch Dương nói mình không làm gì Cố Tử Yên, cư dân mạng không những không tin mà còn mắng chửi ác liệt hơn, cũng có bênh vực, nhưng chỉ trong thời gian hai ba phút, phần bình luận của cô đã có đến mấy ngàn bình luận, tất cả đều là mắng chửi.","Bạch Dương thấy vậy cũng cắn môi một cái, cuối cùng thì cô cũng cảm thấy bực dọc, thoát khỏi mạng xã hội, nhắm mắt làm ngơ.","Lúc này, điện thoại di động của cô vang lên.","Bạch Dương buồn phiền liếc nhìn một cái, thì thấy số lạ.","Bạch Dương dừng lại một chút, sau đó bắt máy: “Ai vậy?”","“Xin hỏi có phải cô Bạch không?” Giọng nói của một người phụ nữ.","“Là tôi!” Bạch Dương xoa xoa ấn đường trả lời.","Người phụ nữ kia nghe thấy Bạch Dương thừa nhận thân phận của mình, giọng nói cũng trở nên vô cùng phấn khích: “Chào cô Bạch, tôi là người bên truyền thông Sina, liên quan đến vụ việc cô Cố bị cô ức hiêp, là cô đã làm chuyện này một mình, cô thấy thế nào?”","Nghe nói như vậy, Bạch Dương nắm chặt điện thoại, sắc mặt nhợt nhạt: ‘Làm sao cô biết được số điện thoại của tôi?”","Đầu tiên, người phụ nữ này có hơi sửng sốt, nhưng sau đó lại lướt qua câu hỏi này của cô, mất kiên nhẫn thúc giục: “Cô Bạch, cô trả lời câu hỏi của tôi trước đi, có phải cô đã khiến người khác ức hiếp cô Cố không?”","Bạch Dương lạnh lùng tắt điện thoại luôn.","Không nên để ý đến loại phóng viên này, nếu càng trả lời sẽ không thể kết thúc được, hơn nữa câu hỏi cũng sẽ càng trở nên lắt léo.","Nên không cần thiết phải nói gì thêm.","Với lại, để đề phòng việc phóng viên sẽ gọi đến một lần nữa, Bạch Dương đã cho số đó vào danh sách đen.","Nhưng Bạch Dương vừa cho số đó vào danh sách đen thì điện thoại di động lại vang lên, vẫn là số lạ..","Bạch Dương nghĩ rằng người phóng viên hồi nãy đã đổi số để gọi lại, hoặc có thể là một người phóng viên khác."]