[" ","CHƯƠNG 580","Cậu ta không muốn Bạch Dương phải ngồi tù.","Bạch Dương nhìn Phó Kình Duy với icon “người da đen và dấu chấm hỏi: “Cậu bị ngốc à? Sao tôi phải xin lỗi mẹ cậu chứ?”","Phó Kình Duy gấp đến mức giậm chân: “Chị không xin lỗi, mẹ em sẽ kiện chị, đến lúc đó chị sẽ…”","“Ồ? Cho nên cậu đang lo lắng cho tôi à?” Bạch Dương nhíu mày, nhìn thiếu niên ngây ngô này.","Thiếu niên đỏ mặt, ánh mắt chột dạ liếc nhìn qua nơi khác: “Ai… Ai lo lắng cho chị chứ? Nói chung, chị mau xin lỗi mẹ em đi.","Nếu không mẹ em sẽ báo cảnh sát thật đấy”","Bạch Dương khoanh tay trước ngực, khẽ “A” một tiếng: “Cho dù tôi xin lỗi, cậu tưởng mẹ cậu sẽ bỏ qua cho tôi sao?”","Vu Y Cơ nghe được lời này, khẽ hừ một tiếng đắc ý nói: “Coi như cô thức thời!”","Phó Kình Duy há hốc mồm, lúc này mới hiểu được suy nghĩ vừa rồi của mình đơn thuần tới mức nào.","Đúng vậy, mẹ ghét chị Bạch Dương như vậy, sao có thể vì chị Bạch Dương xin lỗi mà bỏ ý định báo cảnh sát chứ.","Làm sao đây?","Phó Kình Duy siết chặt nắm đấm, ngoại trừ sốt ruột thì chẳng nghĩ ra được cách nào.","Đừng thấy vóc người cậu ta cao lớn, nhưng cậu ta chỉ là một thiếu niên non nớt mới mười mấy tuổi, còn chưa ra ngoài xã hội, vừa gặp phải chuyện lớn lại bối rối, không biết nên làm gì.","Bạch Dương thấy vậy thì hơi buồn cười.","Người này thật ra có phần đáng yêu.","Cô khó tin nổi, cậu ta lại do Vu Y Cơ, người phụ nữ thô tục và kém cỏi này sinh ra.","“Được rồi, bà muốn báo cảnh sát bắt tôi, tôi đoán không có khả năng lắm đâu.”","Bạch Dương che miệng ngáp một cái, thản nhiên nói.","Mắt Phó Kình Duy sáng lên, lập tức nhìn cỗ.","Lễ nào chị Bạch Dương có cách?","Vu Y Cơ bĩu môi khinh thường: “Cô nói không có khả năng là không có khả năng sao? Cô tưởng cô có thể ngăn cản được †ôi chắc?”","“Tôi sẽ không ngăn cản bà. Thật ra, bà có thể đi báo cảnh sát bất cứ lúc nào. Chờ xem tới lúc đó, người bị bắt là tôi hay là bà.” Bạch Dương mỉm cười trả lời.","Vu Y Cơ nhìn nụ cười này của cô, trong lòng tự nhiên thấy hơi bất an: “Cô… Cô có ý gì?","“Rất đơn giản. Đầu tiên là bà tới chỗ tôi, còn ra tay với tôi trước, cho nên đến lúc đó †ôi hoàn toàn có thể kiện ngược lại bà tự ý xông vào nhà dân, thực hiện bạo lực với tôi, vậy tôi đánh bà, tất nhiên thành phản kích tự vệ. Bà có tin không, đến lúc đó người vô tội được thả ra là tôi, còn bà lại bị tạm giữ đấy.” Bạch Dương giang tay ra nói.","Vu Y Cơ nghe vậy, trái tim run rẩy, giọng nói cũng không còn khí thế như vừa rồi nữa, có phần hoảng loạn: “Cô… cô bớt lừa tôi đi. Sao có thể như vậy được.”","“Thế bà cứ thử xem.” Bạch Dương làm một động tác mời.","Phó Kình Duy vội vàng kéo cánh tay Vu Y Cơ khuyên nhủ: ‘Mẹ, đừng thử nữa. Nhỡ đâu là thật…”","Nhỡ đâu lời Bạch Dương nói là thật, vậy người bị bắt là mẹ đấy.","Cậu ta không muốn Bạch Dương bị bắt, nhưng cũng không muốn mẹ mình bị bắt, cho nên chuyện này vẫn dừng lại đây là tốt nhất."]