[" ","Chương 789","“Nếu cuối cùng điều tra ra không phải là cô Bạch, vậy thì hành vi của cô Cố sẽ biến thành vu cáo, gây tổn hại đến danh dự của người khác và phải chịu trách nhiệm trước pháp luật, bồi thường tổn thất tinh thần, cô Cố chắc chắn chứ?” Nam cảnh sát cố ý dùng giọng điệu nhấn mạnh và nghiêm túc nói.","Cố Tử Yến nghe thấy mấy chữ phải chịu trách nhiệm pháp lý, trong lòng cảm thấy có chút hồi hộp. Cô ta nhất thời nhớ tới lúc trước ở trong livestream nhìn thấy, Bạch Dương nói buổi tối có thể đưa ra chứng cứ, chứng minh mình không có hại cô ta.","Hiện tại cô ta rất lo lắng Bạch Dương thật sự có thể đưa ra. Cô ta đã hỏi luật sư, một khi Bạch Dương thật sự có thể xuất ra chứng cứ chứng minh mình trong sạch, vậy cô ta lập tức cấu thành tội vu hãm, phải ngồi tù, cao nhất là ba năm.","Ban đầu cô ta cảm thấy Bạch Dương không có chứng cớ, cũng không thể đưa ra được, cho nên mới bày ra chuyện này.","Nhưng hiện tại, cô ta lại cảm thấy có chút không chắc chắn.","Nhưng cô ta cũng đã đi tới bước này, không có đường lui, cô ta chỉ có thể kiên trì tiếp tục đi tiếp và đánh cuộc một phen này.","Đánh cuộc Bạch Dương chỉ là cố ý nói như vậy mà thôi.","Nghĩ đến đây, Cố Tử Yến thu lại sự bất an trong lòng, cười gật đầu: “Chắc chắn”","“Được rồi, tôi biết rồi” Nam cảnh sát đứng dậy và chuẩn bị ra về.","Đúng lúc này, điện thoại di động của nữ cảnh sát reo lên.","Cô ấy lấy điện thoại ra rồi nhìn thoáng qua và đưa cho nam cảnh sát: “Đội trưởng, người trong cục gọi tới.”","Nam cảnh sát nhận lấy điện thoại di động, nghe máy. Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Hai phút sau, anh ta nhíu mày, nhìn Cố Tử Yến với ánh mắt cổ quái một cái.","Cố Tử Yến bị anh ta nhìn như vậy mà trong lòng cảm thấy có chút hoảng hốt.","Nhưng ngay sau đó, cô ta trấn tĩnh lại bản thân mà làm bộ như không có chuyện gì.","“Hiểu rồi, tôi sẽ hỏi lại một chút.’ Nam cảnh sát nói xong, trả chiếc điện thoại lại cho nữ cảnh sát.","“Cô Cố.” Nam cảnh sát nhìn Cố Tử Yến: “Cô có biết Lý Phàm không?”","Nghe được cái tên này, sắc mặt Cố Tử Yến chợt có chút thay đổi.","Nam cảnh sát thấy thế, lập tức biết đáp án.","Anh ta đẩy gọng kính lên: “Xem ra cô quen biết, Lý Phàm tạt axit sulfuric vào cô Bạch, hiện đã bị tạm giữ hình sự. Căn cứ vào lời khai của anh ta, việc anh ta xuống †ay với cô Bạch hoàn toàn là bởi vì một cuộc điện thoại của cô. Ngoài ra, trong cuộc điện thoại kia, mục đích cô xúi giục anh ta vô cùng rõ ràng. Cô có đồng ý với cách nói này không.”","Trái tim Cố Tử Yến đập thình thịch, giống như muốn nhảy ra từ trong cổ họng, †ay chân cô ta cũng đều lạnh lẽo.","Cô ta hạ mắt xuống, không dám đối diện với ánh mắt sắc bén của nam cảnh sát này: “Đương nhiên là tôi không nhận, tôi đúng là đã gọi điện thoại cho anh ta, nhưng tôi không nghĩ rằng tôi đang xúi giục anh ta xuống tay với Bạch Dương.”","“Nhưng căn cứ vào điều tra của chúng tôi, cậu rất chán ghét Lý Phàm. Sau khi tốt nghiệp trung học, cô cũng không liên lạc với anh ta, hôm nay đột nhiên liên lạc với anh ta ta, còn nói với anh ta những lời có thâm ý này, cô giải thích thế nào?” Nam cảnh sát nheo mắt nhìn cô ta."]