[" ","Chương 923","Nhưng lịch sử chuyển khoản cũng không thể chứng minh được gì, Cố Tử Yên hoàn toàn có thể phủ nhận việc mình chuyển cho nhân viên tạp vụ nhiều tiền như vậy là để nhân viên tạp vụ đi hại người, thậm chí còn có thể lật ngược lại là nhân viên tạp vụ đang bôi bẩn, hãm hại cô ta.","Không thể không nói, mỗi lần Cố Tử Yên làm những chuyện xấu này đều có thể toàn thân trở lại, rõ ràng tất cả mọi người đều biết là cô ta làm, nhưng lại không lấy ra được chứng cứ hữu dụng để chứng thực, đưa cô ta ra công lý.","Nhưng mà cái này cũng đã chứng minh, mỗi lần Cố Tử Yên đều có thể thành thạo đưa mình ra ngoài, có thể đoán được, chắc chắn cô ta đã từng làm không ít chuyện phạm pháp, chỉ là vẫn chưa phơi bày ra ánh sáng mà thôi.","Thấy Bạch Dương đăm chiêu như đang suy nghĩ gì đó, môi mỏng của Phó Kình Hiên khẽ giật: “Nếu nhân viên tạp vụ kia cũng không đưa ra nổi chứng cứ có tính thực tế, vậy tôi…”","“Tôi có cách!” Bạch Dương chợt ngắt lời anh.","Phó Kình Hiên nhíu mày: “Cách gì?”","Anh còn định nói, nếu nhân viên tạp vụ không thể, vậy anh sẽ cho làm giả một vài bằng chứng để Cố Tử Yên hết đường chối cãi.","Không ngờ cô lại có cách.","Bạch Dương vân vê trong lòng bàn tay, nói: “Chẳng phải chỉ cần Cố Tử Yên chính miệng thừa nhận, cô ta thực sự đi tìm nhân viên tạp vụ, sai nhân viên tạp vụ hạ thuốc với tôi, sắp xếp người đàn ông kia là được hay sao?”","“Thế nhưng em làm sao để chính miệng cô ta thừa nhận?” Phó Kình Hiên nhìn cô.","Bạch Dương vẩy vẩy tóc: “Đây là chuyện của tôi, tóm lại chắc chắn là được, việc này không nên chậm trễ, bây giờ tôi đi sắp xếp đây!”","Dứt lời, cô lấy điện thoại di động ra, đi thẳng ra ngoài.","Phó Kình Hiên vốn còn đang muốn cô chờ thêm lát nữa, nhưng anh gọi cô đến là bởi vì đã bắt được người đàn ông kia.","Bây giờ người đàn ông kia đã bị Trương Trình đưa đi nhốt ở cùng một chỗ với nhân viên tạp vụ, đương nhiên cô cũng không thể ở lại nữa.","Cho dù anh muốn cô ở lại bao lâu nữa, cô cũng sẽ không đồng ý.","Bạch Dương vừa rời đi, mặc kệ Phó Kình Hiên đang suy nghĩ cái gì. Cô gọi điện thoại cho Cố Mạn Tình.","Không lâu sau, tiếng của Cố Mạn Tình đã vang lên: “Cô Bạch, cô tìm tôi à?”","“Tiện nói chuyện không?” Bạch Dương hỏi.","Cố Mạn Tình liếc nhìn bà Cố cách đó không xa, nhỏ giọng trả lời: “Cô Bạch chờ một chút, tôi đi sang chỗ khác.”","“Được.” Bạch Dương gật đầu.Tải ápp Тrцуeл ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Cố Mạn Tình để điện thoại di động xuống, ra khỏi phòng khách, đi ra phía ngoài vườn hoa, sau đó mới đưa di động tới bên tai một lần nữa: “Được rồi cô Bạch, có chuyện gì xin hãy nói đi.”","Bạch Dương nghe cô ta ăn nói tự nhiên thoải mái, trong mắt không nén được mà hiện lên một nét kinh ngạc.","Lúc này mới chưa được bao lâu mà Lý Chiêu Đệ này cũng thay đổi hơi nhiều rồi đó.","Trước đây Lý Chiêu Đệ nói chuyện vẫn còn mang theo khẩu âm nông thôn, giọng nói càng khúm núm, nhưng bây giờ tất cả đã biến mất, thậm chí còn có thể thoáng nghe ra sự ưu nhã.","Xem ra sau khi đến nhà họ Cố, Lý Chiêu Đệ đã rất cố gắng để nâng cao bản thân."]