[" ","CHƯƠNG 516","Đậu Đậu thấy cô vẫn không tin mình, trái lại còn nói lấy lệ cho qua, khuôn mặt nhỏ nhắn nhiều thêm tức giận.","Nhưng ngay sau đó, cậu nhóc lại như quả bóng bị xì hơi, lắc đầu thở dài: “Thím không tin thì thôi vậy.”","Thông qua kính chiếu hậu, Bạch Dương nhìn thấy sắc mặt chán nản giống hệt người lớn của Đậu Đậu, chỉ cảm thấy rất buồn cười.","Cậu nhóc này thật thú vị.","Hôm sau, Bạch Dương vừa ngủ dậy đã nhận được điện thoại của Trình Minh Viễn: “Bạch Dương, chào buổi sáng.”","Bạch Dương hà hơi, trả lời: “Chào buổi sáng.”","Nghe giọng nói mềm nhữn tràn đầy mơ màng buồn ngủ của cô, Trình Minh Viễn chỉ cảm thấy đáy lòng ngưa ngứa, cảm giác khô nóng chợt dâng lên.","Anh ta vô thức vắt chéo hai chân, khẽ ho khan một tiếng: “Đánh thức cô à?”","“Không đâu.” Bạch Dương vươn vai duỗi lưng, đã hơi tỉnh táo rồi.","Trình Minh Viễn thở hắt ra: “Vậy là tốt rÕi.","“Anh gọi điện thoại cho tôi sớm như vậy, là muốn đến đón Đậu Đậu sao?” Bạch Dương vén chăn xuống giường, mở cửa phòng ra ngoài.","Trình Minh Viễn tựa vào cửa xe, cười hì hì nói: “Quả nhiên cô rất hiểu tôi, tôi đã ở dưới nhà cô rồi, Đậu Đậu đâu?”","Bạch Dương mở cửa phòng ngủ phụ, Đậu Đậu đang dang tay dang chân nằm ở trên giường, ngủ vô cùng say sưa.","Cô không nhịn được mỉm cười, nhỏ giọng nói: “Đậu Đậu vẫn chưa dậy đâu.”","“Thằng nhóc này.” Trình Minh Viễn cũng nở nụ cười.","Bạch Dương khẽ đóng cửa phòng lại: “Hay là anh lên đây đi.”","Trình Minh Viễn chỉ chờ câu nói này của cô, nụ cười trên mặt càng rực rỡ: “Được, tôi lên ngay, cô ra mở cửa cho tôi nhé.”","Bạch Dương ừ một tiếng.","Chỉ thoáng chốc, tiếng chuông cửa vang lên.","Bạch Dương thay quần áo xong thì rời khỏi phòng ngủ, đến trước cửa nhà mở cửa.","Cửa mở, Trình Minh Viễn đứng ở bên ngoài, tươi cười lộ ra hai hàm răng trắng bóc: “Bữa sáng.”","Anh ta giơ một chiếc túi giấy rất to lên, trên mặt giấy còn in bốn chữ ‘bữa sáng hoàng gia.","Bạch Dương cười nhận lấy: “Anh còn mang bữa sáng đến à.”","“Đúng vậy, tôi rất chu đáo phải không.”","Trình Minh Viễn xoa xoa đôi bàn tay, đôi mắt tỏa sáng nhìn cô.","Ở trong mắt Bạch Dương, dáng vẻ này của anh ta hệt như một chú cún lông vàng đòi khen thưởng.","Thậm chí cô còn cảm thấy mình nhìn thấy cái đuôi sau lưng anh ta đang không ngừng ngoe nguẩy, không nhịn được cười khúc khích: “Ừ, rất chu đáo, mau vào đi”","Bạch Dương nghiêng người nhường đường đi vào.","“Vậy thì làm phiền rồi.” Trình Minh Viễn nói xong lập tức tiến vào, động tác rất nhanh, mang lại cảm giác như vội vàng không kịp chờ đợi vậy."]