[" ","CHƯƠNG 553","“Ai nói tôi tức giận!” Cố Tử Yên nắm chặt tay lại, thở sâu đè xuống lửa giận trong lòng, giọng nói sắc bén phản bác.","Cô ta biết Bạch Dương cố ý chọc giận mình.","Cô ta sẽ không mắc mưu đâu, cô ta muốn cho Bạch Dương biết cô ta phù hợp trở thành vợ của tổng giám đốc tập đoàn Phó Thị hơn bất cứ ail “Không tệ không tệ.” Bạch Dương vỗ tay: “Cô Cố rất rộng lượng làm cho tôi bội phục, nếu cô Cố đã không tức giận, vậy tôi đi trước đây.”","Bạch Dương nói xong thì ném khăn giấy vào thùng rác, đi vòng qua Cố Tử Yên bước ra ngoài.","Cô đi được hai bước thì đột nhiên dừng lại, quay đầu cười sâu xa với Cố Tử Yên: “Đúng rồi cô Cố, bây giờ dáng vẻ của cô rất đẹp, nhất là lễ phục này, vô cùng phù hợp với tiệc tối nay.”","Ánh mắt Bạch Dương nhìn khăn quàng lông và túi nhỏ bằng da cá sấu trong tay Cố Tử Yên, đáy mắt lóe lên sự châm chọc khó có thể phát hiện ra.","Lần trước ở cửa hàng lễ phục, cô và Trần Thi Hàm cố ý nói những lễ phục phối hợp với khăn quàng lông rất đẹp, vì cố tình gài bẫy Cố Tử Yên.","Không ngờ Cố Tử Yên lại ngu ngốc như vậy, thật sự mặc đến đây, xem ra lát nữa có trò hay rồi.","Bạch Dương cười cười, rời khỏi nhà vệ sinh.","Sau khi cô rời đi, Cố Tử Yên sờ mặt mình, lại nhìn lễ phục trên người, cười đắc ý: “Hừ, coi như cô có mắt nhìn.”","Cố Tử Yên nói xong thì thả tay xuống, chuẩn bị rửa tay lại, dù sao cô ta vừa sờ vào lớp trang điểm.","Khi Cố Tử Yên quay lại nhìn thấy mình trong gương thì sắc mặt dữ tợn hét lên: “Á aaa!","Vừa rồi cô ta không nhìn gương, cho nên không biết lúc này mình thế nào.","Bây giờ cô ta mới hiểu được Bạch Dương nói dáng vẻ của cô ta rất đẹp, vốn không phải khen cô ta mà là châm chọc cô ta.","Lúc này ngoại trừ lễ phục trên người vẫn ổn, lớp trang điểm và tóc tai không thể nhìn nổi, rối bời, lấm lem, cả người giống như bà điên, chắc chắn do Bạch Dương vừa đánh cô ta.","Cố Tử Yên nhìn vào gương, vẻ mặt tràn đầy độc ác nói: “Bạch Dương, cô chờ đó cho tôi, tôi nhất định sẽ giết chết cô và đứa con hoang trong bụng cô, nếu không thì tôi không phải là Cố Tử Yên!”","Bên ngoài, bà Lương chuẩn bị đi vào nhà vệ sinh thì nghe cô ta nói như thế, chân định bước vào lại thu về.","Bà mím môi mỏng, trên mặt uy nghiêm tràn đầy chán ghét: “Họ Cố, xem ra là cô chủ của tập đoàn Tam Thịnh, không ngờ lại ác độc như thế, đúng là buồn cười.”","Bà Lương lạnh lùng nhìn cửa nhà vệ sinh một chút rồi quay người đi, cũng không định dùng nhà vệ sinh này.","Bà ghét người độc ác.","Bạch Dương trở lại sảnh đấu giá, Lục Khởi vội vàng hỏi: “Bé cưng, sao bây giờ em mới trở về?”","Bạch Dương nâng váy ngồi xuống: “Em gặp chút chuyện phiền phức.”","“Chuyện phiền phức gì?” Lục Khởi lập tức lo lắng: “Bé cưng, em không sao chứ?”","“Yên tâm đi, không có, em đã xử lý rồi.”","Bạch Dương cười cười với anh ta."]