[" ","Chương 791","Bạch Dương dừng xe lại, sau đó cởi dây an toàn ra.","Phó Kình Hiên cũng đẩy cửa xe xuống Bạch Dương vòng qua đầu xe đi tới trước mặt anh: ‘Hôm nay cám ơn anh, đây là chìa khóa xe của anh. “","“Em lái xe về đi, bắt taxi quá phiền phức.” Phó Kình Hiên nhìn chìa khóa xe, cũng không nhận lấy.","Bạch Dương suy nghĩ một chút thì thấy cũng đúng. Vì thế, cô cũng không khách sáo mà đặt tay xuống: ‘Vậy ngày mai tôi cho người lái tới đây “","Phó Kình Hiên ừ một tiếng.","“Vậy tôi đi trước đây.” Phó Kình Hiên lại ừ một tiếng.","Bạch Dương xoay người, trở lại ghế lái, lùi xe rời đi.","Phó Kình Hiên đứng im tại chỗ, ánh mắt vẫn dõi theo cô. Mãi đến khi anh không còn nhìn thấy nữa thì mới không nỡ thu hồi ánh mắt và đi vê phía cửa lớn.","Trở lại Thiên Thịnh, thư ký Đồng lập tức đi tới văn phòng của Bạch Dương: “Tổng giám đốc Bạch, văn bản phê duyệt hủy thị trường đã được gửi xuống, hiện tại Thiên Thịnh đã rời khỏi thị trường chứng khoán.”","Cô ta đưa một tài liệu cho Bạch Dương. Tải ápp Тrцуeл ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Bạch Dương nhận tài liệu rồi xem qua một chút: “Được rồi, lát nữa cô thông báo cho bộ phận quan hệ công chúng phát tin tức này ra.”","Rời khỏi thị trường chứng khoán, cũng có nghĩa là từ thời điểm này trở đi, Thiên Thịnh sẽ không còn là một công ty niêm yết nữa.","Không phải công ty niêm yết, sau này nếu có scandal gì xảy ra, Thiên Thịnh cũng sẽ không phát sinh vấn đề cổ phiếu bị sụt giảm nữa. Về phần dân chúng bình thường †ẩy chay sản phẩm của Thiên Thịnh…","Bạch Dương cười cười, sản nghiệp chủ yếu của Thiên Thịnh là làm máy móc cỡ lớn, những máy móc này lại không bán cho dân chúng bình thường, cho nên cô căn bản là không cần phải lo lắng đến vấn đề tiêu thụ.","“Vâng, thưa Tổng giám đốc Bạch” Thư ký Đồng gật đầu đồng ý.","Bạch Dương khép văn kiện lại rồi đặt sang một bên: “Mặt khác, còn có một chuyện.”","“Mời Tổng giám đốc Phó nói.” Thư ký Đồng nhìn thấy cô.","Bạch Dương day day mi tâm “Giám sát bãi đỗ xe, đã đưa đến đồn cảnh sát rồi sao?”","Thư ký Đồng gật đầu “Mặc dù trên đường có kẹt xe một chút, nhưng đã tống được đi rồi.”","Bạch Dương ừ một tiếng “Vậy là tốt rồi, cô đi xuống trước đi.”","“Vâng.” Thư ký Đồng cười nhẹ, xoay người đi về phía cửa.","Vừa mới đi gần tới cửa, chưa kịp mở, cửa đã bị người từ bên ngoài kéo ra.","Lục Khởi vội vội vàng vàng bước vào, đúng lúc đụng phải thư ký Đồng.","“AI” Thư ký Đồng mất trọng tâm, giày cao gót bước hụt một bước, suýt chút nữa ngã sấp mặt xuống.","May mà Lục Khởi nhanh tay, lập tức năm lấy cổ tay cô kéo lại."]