[" ","CHƯƠNG 601","“Nông thôn, trong một gia đình trọng nam khinh nữa, mà từ nhỏ cô ta bị ngược đãi, cũng không được ăn học gì.” Trình Minh Viễn trả lời.","Bạch Dương nhíu mày lại: “Có vẻ không phù hợp?”","Chưa từng đi học, sao có thể làm nội gián cho bọn họ?","Dường như Trình Minh Viễn đoán được suy nghĩ của cô nên cười cười: “Không không không, ngược lại cô ta vô cùng phù hợp, đôi mắt của cô ta giống như đúc bà Cố, quan trọng nhất là từ nhỏ đã bị ngược đãi, còn không từng đi học, chẳng lẽ không phải càng làm cho người ta đau lòng sao?”","Bạch Dương chớp mắt, lập tức hiểu ý của anh ta: “Anh muốn lợi dụng sự áy náy của vợ chồng Cố Việt Bân với Cố Mạn Tình sao?”","“Không sai, cuộc sống của Cố Mạn Tình càng không tốt, vợ chồng Cố Việt Bân mới càng tốt với Cố Mạn Tình hơn, cho dù như vậy, Cố Mạn Tình cũng mới có thể đi sâu vào nhà họ Cố hơn, giúp chúng ta truyền tin tức.” Trình Minh Viễn ngồi lên giường, vui vẻ nói.","Bạch Dương xoay bút máy: “Tôi biết rồi, khi nào sắp xếp Mạn Tình giả gặp mặt người nhà họ Cố?”","“Hai ngày nữa, hai ngày nay, tôi đang bận cho huấn luyện cho Mạn Tình giả, tránh cho lúc đó cô ta bị lộ tẩy, còn nữa tôi cần cô lấy mẫu ADN của nhà họ Cố, sau đó tôi sẽ cho người đến các bệnh viện lớn động tay động chân một chút, vậy thì cho dù người nhà họ Cố đi xét nghiệm ADN với Mạn Tình giả thì Mạn Tình giả vẫn là con ruột của bọn họ.”","Bạch Dương cong môi: “Vậy tôi sẽ nghĩ cách”","“Được” Trình Minh Viễn duỗi lưng một cái: “Tôi tin tưởng cô”","Cuộc gọi kết thúc, Bạch Dương đặt điện thoại xuống, đáy mắt lóe lên ánh sáng.","Xem ra cô phải nghĩ cách gặp mặt Cố Tử Yên, vậy thì mới có thể lấy tóc của Cố Tử Yên.","Bạch Dương tỏ ra vợ chồng Cố Việt Bân không nằm trong phạm vi suy nghĩ của mình.","Đầu tiên cô và vợ chồng Cố Việt Bân không có lý do gặp mặt, cho dù gặp mặt, cô cũng không thể lấy được tóc của hai người này.","Mà Gố Tử Yên lại khác, cô có thể lấy được tóc của Cố Tử Yên.","Bạch Dương nghĩ đến đây thì gọi thư ký Đồng vào.","“Tổng giám đốc Bạch, có gì dặn dò?”","Đồng Khê đứng trước bàn làm việc của cô.","Bạch Dương dựa vào ghế: “Cô nghĩ cách tìm người theo dõi Cố Tử Yên, xem hai ngày tiếp theo, Cố Mạn Âm sẽ đi đâu”","Đồng Khê khó hiểu tại sao cô phải làm như thế, nhưng cũng không hỏi nhiều, gật đầu nói: “Tôi biết rồi.”","“Cô đi đi.” Bạch Dương hất cằm.","Đồng Khê quay người ra ngoài.","Bạch Dương cầm bút máy bắt đầu xử lý công việc.","Hai ngày tiếp theo, Đồng Khê cho người đi theo dõi truyền đến tin tức, Cố Tử Yên gần như không ra khỏi cửa nhà họ Cố.","Cô ta chỉ ra ngoài hai lần đến bệnh viện, có lẽ đi thăm Phó Kình Hiên.","Nhưng không biết vì sao Cố Tử Yên ở đó hai phút rồi rời đi, lái xe về nhà họ Cố, hai lần đều như vậy, sau đó không ra ngoài nhà họ Cố.","Điều này làm cho Bạch Dương không khỏi có chút lo lắng, Trình Minh Viễn đã huấn luyện Mạn Tình giả xong, mà cô vẫn chưa lấy được tóc của Cố Tử Yên."]