[" ","CHƯƠNG 589","Vừa rời khỏi văn phòng, Trần Thi Hàm cầm một phần tài liệu đến: “Sếp Bạch, cô đi đâu vậy?”","“Ra ngoài có chút việc, sao thế?” Bạch Dương nhìn cô.","Trần Thi Hàm lắc lắc tài liệu trong tay: “Bảng báo cáo tài chính tháng trước, cần cô ký tên.”","“Vậy cô để trong văn phòng của tôi, lát nữa tôi về xem.”","“Được” Trần Thi Hàm gật đầu, sau đó nhìn thấy Lương Triết bên cạnh cô, sắc mặt lập tức trở nên nghiêm túc.","“Sếp Bạch, vị này là…” Trần Thi Hàm nhìn chằm chằm Lương Triết.","Nếu không phải Bạch Dương thấy được quan sát dò xét Tiểu Triết từ trong mắt cô ấy, Bạch Dương còn cho rằng cô ấy vừa thấy đã yêu Tiểu Triết rồi.","“Đây là em trai tôi, tên là Lương Triết.”","Bạch Dương giới thiệu xong, lại nhìn về phía Lương Triết: “Tiểu Triết, đây là trưởng phòng tài vụ công ty tôi, cũng là bạn thân của tôi, Trần Thi Hàm.”","“Chào cô.” Dường như Lương Triết không nhìn thấy ánh mắt kỳ lạ khác thường của Trần Thi Hàm nhìn mình, mỉm cười chìa tay với cô.","“Chào cậu.” Ánh mắt Trần Thi Hàm lấp lóe, cũng chìa tay ra bắt tay với cậu ta.","Hai giây sau, Lương Triết rút tay ra trước.","Trần Thi Hàm quay đầu hỏi Bạch Dương: “Sếp Bạch, không phải cô là con gái duy nhất sao? Sao lại có thêm một người em trai rồi?”","“Không phải ruột thịt.” Bạch Dương giải thích. tải áp Hola để đọc tiếp nhé.","Trần Thi Hàm giật mình ngước mặt lên, sau đó dời mắt sang người Lương Triết: “Cậu Lương, xin hỏi cậu đúng là họ Lương sao? Hay là trước đó có họ khác, ví dụ như Trình, hoặc là… Diệp!”","“Có ý gì?” Nụ cười ấm áp trên mặt Lương Triết nhạt đi rất nhiều.","Bạch Dương cũng không hiểu ra sao: “Đúng vậy đó Thi Hàm, cô hỏi chuyện này là có ý gì?”","Trần Thi Hàm nở nụ cười: “Hai vị đừng hiểu lầm, chỉ là khi tôi nhìn thấy cậu Lương, đột nhiên cảm thấy cậu ấy rất giống một người.”","“Cô nghi ngờ tôi có quan hệ với người kia?” Lương Triết nheo mắt nhìn cô ta.","Trần Thi Hàm đối mặt với cậu ta: “Đúng vậy.”","“Vậy khiến cô thất vọng rồi, tôi không mang họ Trình, cũng không phải họ Diệp, tôi họ Lương, vì vậy tôi và người cô nói không có quan hệ gì” Lương Triết sửa sang ống tay áo, sau đó kéo tay Bạch Dương: “Được rồi chị, đừng chậm trễ nữa, chúng ta đi thôi.”","“Vậy Thi Hàm, chúng tôi đi trước nhé, có gì chờ tôi trở lại rồi nói sau.” Bạch Dương nhìn Trần Thi Hàm.","Trần Thi Hàm gật đầu: “Được.”","Cô đưa mắt nhìn Bạch Dương và Lương Triết đi xa, mãi đến khi tiến vào thang máy mới thu hồi ánh mắt, gọi một cú điện thoại: “Lão già, tôi nhìn thấy một thanh niên có bề ngoài rất giống với ông chủ, tôi nghỉ ngờ, có lẽ cậu ta chính là người chúng ta cần tìm, cậu ta tên là Lương Triết, ông điều tra tư liệu về cậu ta đi”","Mà bên khác, trên xe.","Lương Triết vừa lái xe vừa căn dặn kỹ càng: “Chị, Trần Thi Hàm kia không hề đơn giản, trong tay từng có mạng người, chị vẫn nên cách xa cô ta một chút”","Bạch Dương nghe nói như vậy, giật nảy mình: “Từng có mạng người? Tiểu Triết, cậu đừng dọa tôi, chuyện này sao có thể”"]