[" ","Chương 927","Vẻ mặt của Cố Tử Yên đột nhiên trở nên dữ tợn: “Bởi vì tôi muốn tiêu diệt cô ta, tôi có thể ra trong lòng Kình Hiên có cô ta, chỉ là bản thân Kình Hiên không hề phát hiện ra thôi, để cắt đứt khả năng giữa Kình Hiên và Bạch Dương, tôi chỉ có thể ra tay trước để chiếm lợi thế, tiêu diệt Bạch Dương, nhưng mà…”","“Nhưng mà cái gì?” Cố Mạn Tình di chuyển điện thoại lại gần hơn một chút.","Cố Tử Yên nghiến răng giận dữ: “Nhưng mà tên vô dụng đó, một việc nhỏ như vậy cũng làm không tốt, người đàn ông tôi †ìm được cũng là thứ vô dụng, hại tôi mất trắng ba mươi vạn, lại còn tác thành cho Bạch Dương và Kình Hiên!”","“Thật sao? Chị hiểu rồi, cảm ơn sự phối hợp của em!” Cố Mạn Tình mỉm cười và lưu lại bản ghi âm, quay người đi ra ngoài.","Nhiệm vụ hoàn thành, cô ta có thể báo cáo kết quả nhiệm vụ rồi.","Kể từ bây giờ, nhà họ Cố sẽ chỉ có một cô con gái duy nhất.","Còn Cố Tử Yên?","Chờ sau khi Cố Tử Yên ra tù, cô ta sẽ †ìm người bán Cố Tử Yên về nông thôn, làm vợ cho những người đàn ông ghê tởm kia.","Không phải Cố Tử Yên coi thường việc cô ta ở nông thôn sao? Vậy cô ta cũng khiến Cố Tử Yên trở thành một người phụ nữ nông thôn!","Rời khỏi phòng của Cố Tử Yên, Cố Mạn Tình gọi điện thoại cho Bạch Dương.","Lúc này Bạch Dương đang ở trong xe †axi, nghe thấy tiếng chuông điện thoại, cô cầm lên nhìn thoáng qua, thấy là Cố Mạn Tình, trong mắt hiện lên một chút kinh ngạc.","Gọi điện vào lúc này, có khả năng nhiệm vụ xảy ra vấn đề gì đó?","Không kịp nghĩ nhiều, Bạch Dương vội vàng trả lời: “Alo?”","“Cô Bạch, nhiệm vụ đã hoàn thành, tôi đã nắm trong tay bản ghi âm của Cố Tử Yên” Giọng nói hưng phấn của Cố Mạn Tình truyền đến.","Bạch Dương trợn tròn mắt, ánh mắt vô cùng kinh ngạc: “Gì cơ? Sớm vậy sao?”","Lúc đầu cô cho rằng phải mất tối thiểu hai ba ngày.","Cô không ngờ trong một giờ đã hoàn thành, hiệu quả này thực sự khiến người ta không nói nên lời.","“Đúng vậy, tôi không ngờ mọi chuyện lại suôn sẻ như vậy.” Cố Mạn Tình cười nói.","Bạch Dương ngồi thẳng dậy, vô cùng tò mò: “Cô hoàn thành như thế nào?”","“Chuyện này… Thật xin lỗi cô Bạch, đó là một bí mật, tôi có thể không nói không?”","Quý Mạn Tình cúi đầu, hơi xấu hổ hỏi.","Đây là một trong những thủ đoạn mà cô †a dựa vào để sinh sống.","Cô ta không muốn nói với bất kì ai.","Bạch Dương nhướng mày.","Bí mật?","Có thể khiến một người giao ra hết thảy, xem ra bí mật này của cô ta không đơn giản, điều này càng khiến cô tò mò hơn.","Nhưng cho dù cô có tò mò đến đâu, cô cũng không thể ép Cố Mạn Tình nói ra, dù sao thì ai cũng có quyền không nói.","Miễn là bí mật này không gây hại cho cô thì cô sẽ không can dự đến.","“Đương nhiên là có thể.” Bạch Dương gật đầu."]