[" ","CHƯƠNG 566","Phó Kình Hiên phát hiện ra Cố Tử Yên khác thường nên cúi đầu hỏi cô ta: “Sao thế?”","“Em. .. Em không sao.” Cố Tử Yên miễn cưỡng cười nói một câu: “Vừa rồi em ngã hơi đau, Kình Hiên, anh có thể đưa em đi gặp bác sĩ không?”","Trực giác nói cô ta phải lập tức rời khỏi đây.","Nếu không thì chuyện này sẽ phát triển vượt qua khống chế của cô ta.","Phó Kình Hiên vô thức muốn nói chờ chuyện giải quyết xong thì đi.","Nhưng anh nhìn ánh mắt cầu xin của Cố Tử Yên, cuối cùng vẫn gật đầu đồng ý.","Anh đỡ tay Cố Tử Yên, quay người muốn đi.","Bạch Dương nhíu lại, lạnh lùng gọi bọn họ: “Dừng lại, chuyện này còn chưa rõ ràng, đi đâu chứ?”","“Đúng đấy, mấy người nói bé cưng đẩy ngã cô ta, cô ấy vẫn còn đứng ở đây, mấy người đi đâu? Không lẽ là chột dạ à.” Lục Khởi cũng nói.","Trình Minh Viễn và Lương Triết cũng gật đầu.","Trong mắt bà Lương hiện lên vẻ giễu cợt.","“Chúng tôi không có đi” Cố Tử Yên quay đầu, hốc mắt đỏ lên, giọng tủi thân nói: “Tôi hơi đau nên muốn đi gặp bác sĩ, Kình Hiên có thể làm chứng.”","Phó Kình Hiên khẽ gật đầu, bày tỏ tán thành: “Chúng tôi đi gặp bác sĩ rồi trở lại.”","“Chờ hai người trở về, ai biết phải đi bao lâu” Lương Triết khoanh tay, giọng nhàn nhạt nói.","“Không sai, muốn gặp bác sĩ cũng không cần tự đi, lỡ vết thương nặng thêm thì sao, cho nên gọi bác sĩ đến đây đi, bà Lương, có thể chứ?” Trình Minh Viễn nhìn về phía bà Lương.","Bà Lương gật đầu: “Đương nhiên có thể”","Bà nói xong thì gọi một nhân viên phục vụ nói anh ta đi mời bác sĩ.","Cố Tử Yên muốn ngăn cản cũng không kịp, chỉ có thể trơ mắt nhìn nhân viên phục vụ đi xa, trong lòng đầy tức giận.","Cô ta biết rõ.","Những người này đang nhắm vào cô ta, cố ý gây khó dễ cô ta!","“Cô Cố, sắc mặt của cô không tốt lắm, không vui vì chúng tôi giúp cô gọi bác sĩ sao? Không phải chứ, tôi muốn tốt cho cô, cô không cảm ơn thì thôi mà còn tức giận, đúng là quá đáng.” Lục Khởi nhìn Cố Tử Yên, phê bình dáng vẻ rất không hiểu chuyện của cô ta.","Những người khác cũng hùa theo: “Đúng vậy, cô Cố, cô như vậy là không đúng rồi.”","“Mấy người. . ” Cố Tử Yên tức giận muốn chết.","Phó Kình Hiên võ vai cô ta: “Được rồi, Tử Yên, bọn họ nói đúng, em thật sự không nên tức giận.”","“Em… ” Cả người Cố Tử Yên run rẩy.","Cô ta tức giận chuyện này sao?","Cô ta tức giận những người này ngăn cản cô ta rời đi!","Nhưng Cố Tử Yên không thể nói ra được, chỉ có thể đè xuống lửa giận, không nói lời nào.","Bác sĩ nhanh chóng đi tới.","Mọi người nhìn chăm chú, Cố Tử Yên không dám từ chối, chỉ có thể để bác sĩ kiểm tra.","Bác sĩ kiểm tra xong thì nói: “Cô gái này không sao, cánh tay trầy da một chút, dán băng cá nhân là được.”","“Tôi biết rồi, đưa bác sĩ ra ngoài.” Bà Lương nói với nhân viên phục vụ."]