[" ","Chương 813","“Bà Cố hào phóng thật, nhưng mà mười triệu thì, bà Cố có đủ được sao?”","Bạch Dương ôm đầu, giễu cợt nói: “Tôi nghe nói khi tổng giám đốc Phó cắt đứt hôn ước với nhà họ Cố của bà, anh ta cũng đã hủy bỏ mọi hợp tác với tập đoàn Tam Thịnh. Lúc đó mọi người bên ngoài ai cũng đã biết chuyện, một số công ty cũng làm theo. Sau khi hủy bỏ hợp tác với tập đoàn Tam Thịnh, tập đoàn Tam Thịnh bất ngờ tụt hạng từ mười công ty hàng đầu trên thị †rường xuống sau thứ hạng hai mươi công †y, nguồn vốn bị thu hẹp kịch liệt. Hơn nữa, tối hôm qua, sự kiện Cố Tử Yên bị bắt đã làm cho tập đoàn Tam Thịnh vốn đã hỏng giờ lại càng bị ảnh hưởng nặng nề hơn”","“Cô đang cố nói cái quái gì vậy?” Vẻ mặt của bà Cố thay đổi, bà ta cảm thấy hơi bất an.","Bạch Dương cười nói: “Tôi muốn nói là, hiện tại Tam Thịnh nợ nần chồng chất, nếu không có tài sản cố định chống đỡ thì đã phá sản từ lâu, nhưng cho dù không phá sản thì cũng đang đứng bên bờ vực phá sản rồi, không khác gì Thiên Thịnh của ba tháng trước, nói cách khác, hiện tại tập đoàn Tam Thịnh không có một chút vốn lưu động nào, để Tam Thịnh có thể duy trì vận hành cơ bản, chắc tổng giám đốc Cố đang đi chạy vạy khắp nơi, cho nên sao có thể cho phép bà rút ra mười triệu tệ cứu Cố Tử Yên được?”","Nghe thế, bà Cố nhất thời nói không nên lời.","Không ai hiểu người bên gối này rõ hơn bà, mấy ngày qua, rốt cuộc Cố Việt Bân đã khổ sở chạy đi vay tiền người ta thế nào.","Nhưng bởi vì trước kia quá cao ngạo, đắc tội với không ít người, cho nên người trong giới chẳng muốn cho ông ta vay tiền, chạy ngược chạy xuôi lâu như vậy, mới chỉ mượn được hai trăm triệu, nhưng hai trăm triệu nện vào thị trường chứng khoán, vốn dĩ chẳng tạo nên nổi bọt sóng gì, nếu muốn ổn định Tam Thịnh, ngần ấy còn xa mới đủ.","Cho nên hiện tại một phân tiền ở nhà, đều rất quan trọng, nếu để cho Việt Bân biết bà lấy đi nhiều tiền như vậy, nhất định sẽ tức giận, tuy không đến mức ly hôn, nhưng tình cảm sẽ không còn. Tải ápp Тrцуeл ноla để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Nghĩ đến kết quả kia, trong lòng bà Cố dâng lên cảm giác sợ hãi, thân thể cũng nhịn không được mà run rẩy.","Bạch Dương nhìn bà Cố như vậy, cô nở nụ cười: “Xem ra bà Cố không định tiếp tục trả công rồi”","Sắc mặt bà Cố có vẻ không tốt: “Rốt cuộc thì cô muốn thế nào, mới đồng ý thả Tử Yên?”","Trước khi tới, Cục cảnh sát bên kia đã gọi điện thoại cho bà, nói với bà Tử Yên đã ký vào đơn nhận tội, không thể nộp tiền bảo lãnh, cũng không thể gặp mặt, chỉ có thể chờ đến lúc mở phiên tòa xét xử mới có thể nhìn thấy.","Hơn nữa Cục cảnh sát còn nói cho bà biết, chứng cứ Tử Yên mưu hại Bạch Dương và vu oan cho Bạch Dương vô cùng xác thực, có khả năng sẽ đưa ra hình phạt luôn tại phiên xét xử đầu tiên, thậm chí sẽ không cho Tử Yên có phiên xét xử thứ hai để chống án.","Bởi vậy bà hỏi luật sư, có cách nào không cứu được Tử Yên không, luật sư trả lời là tới cầu xin Bạch Dương, chỉ cần Bạch Dương mở miệng nói không truy cứu Tử Yên, Tử Yên sẽ không sao, cho nên bất luận thế nào, bà cũng phải khiến Bạch Dương đồng ý bỏ qua cho Tử Yên.","Nhưng mà Bạch Dương lại trực tiếp dội cho bà Cố một chậu nước lạnh, cô vén lọn tóc, lạnh giọng đáp: “Bất luận thế nào, tôi đều sẽ không bỏ qua cho cô ta, trước đó cô ta hại tôi vài lần, tôi không có chứng cứ, lần này thì khác, cho nên lần này, tôi nhất định sẽ khiến cô ta phải ngồi tù.”","“Cô…” Bà Cố trừng mắt, run rẩy giơ tay chỉ vào Bạch Dương: “Cô quá ác!”","Cố Mạn Tình kinh ngạc trừng mắt.","Ác sao?","Cô ta cúi đầu nhìn nhìn bà Cố trước mặt.","Tuy cô ta cực kỳ thích người mẹ mới này, nhưng không thể không thừa nhận, người mẹ cô ta mới nhận hơi có vấn đề."]