[" ","Chương 879","Vu Y Cơ lắc đầu.","Đúng là bà ta không biết thật.","Chẳng qua…","Vu Y Cơ nghĩ đến việc mấy lần Bạch Dương không cho mình thể diện thì vẻ mặt bắt đầu trở nên khó coi.","“Mẹ không đồng ý!” Vu Y Cơ dùng vẻ mặt không đồng ý nhìn Phó Kình Hiên: “Kình Hiên, mẹ không đồng ý con quay lại với Bạch Dương.”","Phó Kình Hiên nhíu mày.","Bà cụ chọc cây gậy một cái, lạnh lùng liếc nhìn Vu Y Cơ: “Đây là chuyện của Kình Hiên, chưa đến lượt một mẹ kế như cô đồng ý hay không. Hơn nữa đừng tưởng là tôi không biết vì sao cô không đồng ý.","Chẳng phải là vì thái độ của Kình Hiên và Kình Duy đối với Dương Dương thay đổi nên cô sợ sau khi Dương Dương trở về, hai đứa chúng nó đều sẽ hướng về Dương Dương, không còn chuyện gì cũng nghe theo cô như trước nữa chứ gì?”","Lòng dạ của Vu Y Cơ bị chọc thủng, khuôn mặt mập mạp đỏ bừng lên, ấp úng không nói nên lời.","Tốt xấu gì đây cũng là mẹ ruột mình, Phó Kình Duy kéo kéo tay áo bà cụ: “Bà nội đừng nói nữa”","Bà cụ hừ một tiếng, thu tầm mắt trên người Vu Y Cơ lại rồi chuyển tới trên người Phó Kình Hiên, nét mặt già nua lạnh như băng: “Vì sao cháu không nói cho bà biết chuyện Dương Dương mang thai? Nếu không phải vừa rồi Kình Duy nói cho bà thì có phải đợi Dương Dương sinh rồi cháu mới định nói không?”","Đôi môi mỏng của Phó Kình Hiên giật giật. Vài giây sau anh mới chua chát trả lời: “Xin lỗi bà nội.”","“Xem ra cháu đang nghĩ như thế thật.”","Bà cụ tức giận cười lạnh một tiếng, sau đó vươn tay về phía má Phùng: “Đem đồ lên đây cho tôi.”","Má Phùng nhìn nhìn Phó Kình Hiên, hơi do dự: “Thưa bà, thật sự muốn làm vậy sao?”","Phó Kình Duy và Vu Y Cơ đều rất tò mò hai người già này đang thầm thì bí hiểm cái gì, nhưng thấy khuôn mặt lạnh như băng của bà cụ thì lại không dám mở miệng hỏi.","Còn đôi mắt của Phó Kình Hiên thì lại lóe lóe như đã biết cái gì đó, nắm tay anh siết chặt lại.","“Đương nhiên!” Bà cụ nhìn Phó Kình Hiên rồi kiên định nói: “Nó đã làm sai, tôi thân là bà của nó thì tất nhiên phải dạy dỗ nó cho tốt rồi. Đưa đồ cho tôi!” Tải ápp ноlа để đọc chương tiếp theo nhé. Link tải nhé các bạn","Bà còn nói lại một lần nữa.","Má Phùng thở dài rồi lấy một thứ đồ tử trong túi to mang theo bên người ra, đặt vào tay bà cụ.","Phó Kình Duy tập trung nhìn vào sau đó nhất thời hít một ngụm khí lạnh: “Roi… roi ư?","Lúc nãy cậu ta cũng rất tò mò cái túi to mà má Phùng mang theo là gì.","Không ngờ thế mà lại là roil Vu Y Cơ bên cạnh cũng nhìn thấy cái roi này, mặt mũi tái nhợt đi.","Bà cụ thản nhiên liếc nhìn bà ta một cái: “Hẳn là cô rất quen thuộc với cái roi này nhỉ?”","Vu Y Cơ nghe nói thế thì như nhớ lại chuyện gì đó đáng sợ lắm, vẻ mặt càng tái nhợt hơn, cả người cũng run lên.","Bà cụ kéo kéo roi lạnh lùng nói: “Mười mấy năm trước, vì cưới cô mà Phó Hoài phạm vào gia pháp, bị ba nó dùng cái roi này đánh cho gần chết. Hôm nay, cháu nội Phó Kình Hiên cũng phạm phải sai lầm tương tự, tôi cũng dùng cái roi này để dạy dỗ nó. Kình Hiên, cháu có nhận không?”","Bà nhấc mắt nhìn Phó Kình Hiên.","Phó Kình Hiên cụp mắt: “Cháu nhận.”","“Vậy quỳ xuống!”","Phó Kình Hiên không hề phản kháng."]