[" ","CHƯƠNG 725","Nói xong, sợ cô cự tuyệt, Lương Triết trực tiếp kéo tay cô, đi về phía thang máy.","Trên xe.","Bạch Dương ngồi ở ghế phụ bỗng nhiên nhớ tới cái gì đó, quay đầu nhìn Lương Triết đang lái xe: “Đúng rồi Tiểu Triết, lần trước không phải chị đã nói với em, Tỉnh Nặc cần tóc của em sao? Em nói muốn xem xét, vậy xem xét như thế nào rồi?”","Nghe vậy, ánh mắt Lương Triết chợt lóe lên, nhưng rất nhanh cậu liền bình tĩnh lại, cười ôn nhu trả lời: “Em cảm thấy vẫn nên quên đi, em là con của bố mẹ em, làm sao có thể còn là con của người khác, về phần cô ấy nói em có dáng vẻ giống với ông chủ của cô ấy, có lẽ là do duyên phận, dù sao trên thế giới cũng có không ít người giống nhau.”","“Vậy cũng đúng.” Bạch Dương chống đầu: “Chị đã nhìn qua ảnh chụp của cha mẹ em, em và bọn họ quả thật rất giống nhau, có lẽ thật sự là Tinh Nặc đã nhận sai, như vậy đi, lát nữa chị sẽ nói một tiếng với Tinh Nặc, bảo cô ấy đừng có ý muốn lấy tóc của em nữa”","“Ừm”” Lương Triết mỉm cười gật đầu.","Đợi đến khi Bạch Dương quay đầu về phía cửa sổ xe, nhìn phong cảnh ngoài cửa sổ, nụ cười trên mặt cậu trong nháy mắt biến mất, thay vào đó là vẻ mặt vặn vẹo cùng hận ý.","Lão già Diệp Quốc Lương kia, năm đó đã vứt bỏ cậu với mẹ cậu, hiện tại sắp chết, cảm thấy những đứa con trai khác không đáng tin cậy, liền muốn tìm bắt cậu trở về.","Diệp Quốc Lương thật sự cho rằng sau khi cậu trở về có thể yên tâm sao?","Ôi, thật ngây thơi Cậu so với mấy người anh em khác, còn mong Diệp Quốc Lương chết hơn!","Hơn mười phút sau, đến cục cảnh sát.","Lương Triết dừng xe lại, Bạch Dương vừa mới mở cửa xuống, bỗng nhiên lại có một chiếc xe khác đi tới, bấm còi về phía cô, ý bảo cô tránh ra. Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Bạch Dương nhíu mày, tiến lên vài bước, chiếc xe kia cũng đi theo, cuối cùng dừng lại ở chỗ đỗ xe trống mà cô vừa đứng.","Rất nhanh, cửa xe kia liền mở ra, một người vô cùng quen thuộc với Bạch Dương bước xuống, là Cố Việt Bân!","Cố Việt Bân đã nhìn thấy Bạch Dương †ừ trên xe, vậy nên mới không xảy ra những chuyện ngoài ý muốn.","Bốn mắt nhìn nhau, Cố Việt Bân âm trầm hỏi: “Cô đến cục cảnh sát làm gì?”","“Đây là chuyện riêng của tôi, hình như không liên quan gì đến chủ tịch Cố?” Bạch Dương mỉm cười nhàn nhạt đáp.","Lương Triết lại trực tiếp hơn, sau khi nhìn lướt qua Cố Việt Bân một cái, liền quay qua nói với Bạch Dương: “Chị, không cần phải lãng phí thời gian với người không quan trọng, chúng ta đi trước đi.”","Bạch Dương khẽ gật đầu.","Nhưng ngay khi cô vừa định xoay người lại, Cố Việt Bân bỗng nhiên híp mắt nói lớn: “Đứng lại!”","Bạch Dương dừng bước: “Tổng giám đốc Cố còn có chuyện gì sao?”","Lương Triết cũng quay đầu lại nhìn Cố Việt Bân.","Cố Việt Bân đi vài bước tới chỗ hai người, ánh mắt hung ác và nham hiểm nhìn chằm chằm Bạch Dương: “Chuyện Tử Yên bị người khác xâm hại là do cô làm đúng không?”","Ngay từ ban đầu, ông ta thật sự cho rằng Tử Yên bị xâm hại chỉ là chuyện ngoài ý muốn.","Nhưng sau đó ông ta tỉnh táo lại, phân tích cẩn thẩn thì nhận ra phía sau chuyện này không hề đơn giản như vậy."]